[
    {
        "source": "UDN",
        "title": "公務員之死加就安基金濫用 監院糾正勞動部、北分署",
        "url": "https://udn.com/news/story/7314/8819837",
        "date": "2025/06/20 11:16",
        "content": "監察委員王麗珍、葉大華、王美玉今天表示，勞動部勞發署北分署發生職場霸凌事件，監察院調查發現，勞動部及所屬機關職場霸凌預防處理機制均有缺漏，另有就業安定基金運用不符目的、宣導品流向不明缺乏管理、採購案件圖利特定廠商等缺失，監院已通過對勞動部及北分署所提糾正案。  勞動部去年11月4日發生職員在辦公室輕生事件，監院先前以對相關人等提出彈劾。3位監委今天表示，勞動部、勞發署及所屬北分署於事件發生前，皆未依霸凌相關建議作為，擬訂機關職場霸凌防治及處理作業規定，身處職場霸凌環境卻難以提出申訴。  3位監委指出，勞動部於職員輕生事件發生後，雖自行籌組調查小組，並聘請外聘委員參與調查，卻因行政調查報告論述未盡周詳嚴謹，非但未能釐清諸多疑點，引述之「目的良善」用語更引發各界高度爭議，使多數北分署同仁無法接受，輿情激憤相繼撻伐，確有違失。  除霸凌事件，監委也針對該案涉及就安基金運用及管理疑義進行調查，調查指出勞動部運用就安基金「媒體政策及業務宣導費」及「推展費」預算，辦理各項勞動政策宣導、勞動節形象影片製作、宣導品採購等事務，部分經費支出項目與基金設置目的及用途規定未符或關聯性極低。例如，謝宜容擔任分署長期間，運用就安基金以宣導品之名義採購三節禮盒，不僅分送對象集中於特定人士、辦理禮盒及卡片設計、印刷等費用即高達92萬餘元，占禮品總額比率51.66％，及於分署長辦公室裝設軌道燈等情，損及基金財務健全，均有違失。  3位監委表示，本件職場霸凌事件也反映出現行公務機關對霸凌事件處理機制未健全，呼籲保訓會及人事總處應共同研議，從法制面與執行面強化霸凌防治及查處機制，以有效杜絕職場霸凌。  ※ 提醒您：若您或身邊的人有心理困擾，可撥打1925（依舊愛我）安心專線",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32338319.png",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "持續酷熱明迎「夏至」 午後仍雷陣雨 氣象署曝高溫原因",
        "url": "https://udn.com/news/story/7266/8819833",
        "date": "2025/06/20 11:15",
        "content": "未來1周是非常典型的夏季天氣型態，中央氣象署預報員官欣平表示，就是偏向近中午的時候高溫炎熱，留意氣象署發布的高溫資訊和區域，避免熱傷害，降雨部分就是下午會有比較明顯的午後雷陣雨發生。  官欣平表示，目前台灣上空、比較偏向東側的洋面上雲量偏少，是太平洋高壓主要影響範圍。最近幾天高壓會有一些往東移或往西，但是都是比較涵蓋在台灣範圍內，所以台灣都是受到太平洋高壓影響為主，天氣相對其他時間比較穩定一點。不過，由於是在太平洋高壓邊緣，其實還是會受到一些些水氣影響。  官欣平說，北方還是有些鋒面，但侷限在偏北位置。高壓影響，台灣附近吹西南風，但是隨時間推移，高壓又會有緩慢靠過來的趨勢，所以又會從西南風轉成偏南風、東南風。下周三、下周四高壓靠近之後，接著會緩慢往北推，偏南邊的低壓帶會開始慢慢上來，所以水氣逐漸影響台灣地區。  今天的天氣變化，官欣平表示，高溫、午後雷陣雨，今天高溫區域主要還是以雙北地區、彰化、嘉義以南一些偏向內陸區塊，以及偏向花東交界處，可能都有些高溫情形。下午的午後雷陣雨部分，主要還是集中在山區，但是比較偏向中部以北區域，像是大台北、南投、高屏地區，降雨有擴及平地趨勢，降雨比較大的還是以各地山區為主。  官欣平表示，今天到明天西半部山區中午過後有些局部大雨發生的可能性，下雨時間有可能比較晚一點。但是在晚上8、9時之後，後續在深夜到清晨這段時間，雨量比較少的。今天、明天還是有些南風偏東南風的分量，所以偏東南部、恆春半島偶爾還是有些降雨，但是不多。  官欣平說，清晨這段期間，由於偏南風到西南風，有海陸風的作用，中南部地區、特別是沿海，未來這幾天都有可能會有一些零星降雨發生。  未來1周降雨趨勢，官欣平表示，未來1周都是比較偏南風、西南風的轉換，午後熱對流的區域也會有一點點改變，不過改變範圍並不多。今天、明天的午後雷陣雨比較明顯，西半部地區中午過後可能有局部大雨發生機率。今天、明天有比較偏向東南風的分量，但是周日、下周一逐漸轉成偏西南風，所以今天、明天主要是東南部、恆春半島清晨容易降雨情形，明後天趨向中南部清晨有些降雨了。  官欣平表示，午後雷陣雨的範圍依舊以山區為主，但是比較偏向大台北地區、各地山區明天至下周一是降雨範圍。下周二、下周三整體環境偏西南風，午後熱對流降雨範圍可能在西半部地區、東半部山區。  官欣平說，下周三、下周四環境轉成偏南風，南邊的低壓帶可能有北抬趨勢，南部地區下周四開始有些局部短暫陣雨可能會發生，就不侷限在中午過後。但依目前的預報資料，還是以各地午後雷陣雨為主。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32338310.png",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "「不一定要等風平浪靜！」009811主打美國50大企業 三大優勢打造SSS級資產配置隊友",
        "url": "https://udn.com/news/story/123006/8819793",
        "date": "2025/06/20 11:14",
        "content": "  美股再次偉大的機會來了？統一投信最新推出的統一美國50（009811），主打一次納入美國市值前50大企業，瞄準長期牛市趨勢，結合成長性與穩健度，吸引不少投資人關注。該ETF由統一FANG+（00757）同一位經理人林良一操盤，主持人詹璇依直言「如果00757是強辣爆發型，那009811就是穩中帶強的新選擇。」  美國市場仍是火車頭 現在就是可以布局的時機 林良一指出，美國具備全球最大消費市場、科技創新重鎮與金融核心三重角色，無論是AI、5G、自駕車、半導體，美國企業仍是全球火車頭。他強調，美股即使短期因政治或利率雜音波動，長期仍是全球資本市場主軸，「真正能拉開資產差距的關鍵，是敢在震盪時佈局，能守得住，才能參與未來反彈與成長。」  他援引彭博數據表示，S&P500過去30年僅一次出現連三年負報酬（2000-2002），其餘年度多為正報酬，美股長期表現具吸引力，投資人應「長時間待在市場中」。  美股ETF百花齊放 為何是009811？ 詹璇依提問，市面上美股ETF眾多，009811的定位在哪？  林良一回應，與聚焦科技巨頭的00757不同，009811追蹤的是「美國50指數」，在產業分散與集中度間取得平衡，為介於S&P500與FANG+指數之間的策略選擇。  「如果00757像麻辣湯底、S&P500是原味清湯，那009811就是小辣版本，溫潤中仍保有刺激感。」他補充，美國50指數科技與通訊產業占比達54%，比S&P500更具科技感，並結合如輝達、Alphabet，也搭配輝瑞、波克夏、Visa、可口可樂等穩健龍頭，打造「強中帶穩」組合。  SSS三大優勢：Simple、Strong、Stable 林良一總結，009811具有三大核心優勢：  Simple：選股邏輯簡單、透明 Strong：企業體質強健、成長性高 Stable：產業分散，抗震穩定  根據回測數據，美國50指數近10年累積報酬率達294%，優於S&P500的227%；即使面對五次10%以上大跌，該指數修復速度與力道均勝一籌，「從低點起算兩年，平均反彈幅度達70.4%，高於S&P500的62%。」  發行資訊與參與方式 009811預計以10元發行價公開募集，繳款時間為7月9日至11日，屬於半年配型ETF。主持人也提醒經理人所說的，投資美股不需等風平浪靜，「與其等待，不如提前布局，用時間換取複利成果。」  ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/0/32338305.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "宏達電股東會／王雪紅：與Google的交易已在Q1完成 AI是下階段核心動能",
        "url": "https://udn.com/news/story/7240/8819824",
        "date": "2025/06/20 11:13",
        "content": "宏達電今（20）日上午舉行股東會，董事長王雪紅致詞時表示，HTC與Google的交易已在第一季完成，這也將進一步強化HTC在XR生態系的發展策略，HTC正站在一個全新躍升的起點，AI也將會是HTC下一階段的重要核心動能。  今年年初，HTC宣布與Google簽署協議，Google支付2.5億美元的交易價金，部分HTC XR研發團隊加入Google。按照協議， HTC的XR智慧財產權以非專屬授權方式授予Google使用，這項交易已經在第一季完成，也更進一步強化HTC在XR（延展實境）生態系的發展策略。  在創新應用上，HTC是全球大型實境娛樂的先行者。像是「永恆聖母院」、「凡爾賽：太陽王的失落花園」與「魔幻歌劇院」等沉浸式展覽，不只帶來全新文化體驗，也證明XR在場域應用上的高度商業潛力。  HTC VIVERSE是全球首創的開放式3D內容平台，透過一個連結就能跨裝置即時體驗3D內容。6月起更全面支援主流遊戲引擎，搭配無程式碼工具與AI（人工智慧），推動直覺式創作，讓任何人都能快速製作3D場景，應用已遍及商業、娛樂與教育場域。  Next Generation Communication與AIoT方面，G REIGNS團隊已協助日產汽車與多家智慧工廠導入企業專網與邊緣運算，提升效率與安全性。HTC也與國際業者合作，開發基於NVIDIA AI-RAN的新一代通訊與AI平台，布局Next Generation Communication智慧應用未來。  AI，正是HTC下一階段的核心動能，AI已深入營運與研發流程，協助HTC以更高效率、更智慧的方式推動創新、擴大全球影響力。  王雪紅表示，HTC正站在一個全新躍升的起點，HTC將持續以開放、互聯、智慧的策略，引領創新，實現願景，邁向更大的成長。 訂閱《科技玩家》YouTube頻道！💡追新聞》》在Google News按下追蹤，科技玩家好文不漏接！📢甩開悠遊卡？北捷10月開放多元支付閘門 1招真能用iPhone快速模式嗶進站📢 手機壞掉不能換SIM卡？NCC疑新規定「90天2次」 他傻眼曝倒霉時間軸📢 Switch 2完整拆解！Joy-Con 2控制器仍會遇上飄移問題📢 TORRAS COOLiFY Cyber、COOLiFY 2S AI頸掛空調開箱！實測戶外超涼 還能解落枕📢 他逛光華商場驚覺變無聊又被盤！過來人羞曝「朝聖攻略」：好吃又好玩📢 iPhone 17改名iPhone 2025？他搖頭揭背後「藏大招」 賺錢金頭腦原理曝",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32338298.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "電金傳齊跌 台股下挫逾220點回測月線",
        "url": "https://udn.com/news/story/7251/8819804",
        "date": "2025/06/20 11:10",
        "content": "中東緊張局勢升溫，台股今天在電子、傳統產業和金融股同步走跌下，指數開低震盪走低，失守半年線約21929點，盤中下挫逾220點，摜破21800點，回測21779點月線支撐。 至10時50分左右，台股加權指數為21841點，下跌162點，成交值新台幣1783.44億元。 台積電、聯發科、鴻海、信驊和世芯-KY等權值、高價股紛紛震盪走跌，電子類股指數下跌逾1%。 無塵室廠漢唐在客戶美國新廠訂單挹注下，今年前5月累計接單金額達836.76億元，在手訂單金額高達1322.66億元，激勵股價攀高至621元，創下新天價。 傳產股普遍走跌，包括水泥、塑膠、紡織、機電、電纜、玻璃、造紙、鋼鐵、橡膠、汽車、營建、航運和觀光類股指數盤中下挫逾1%。食品類股指數震盪上漲，表現相對抗跌。金融類股指數盤中下跌約0.45%。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "房仲網內互打亂象生 逾期廣告月底不下架罰30萬",
        "url": "https://udn.com/news/story/7266/8819815",
        "date": "2025/06/20 11:09",
        "content": "近期許多房仲業者互相檢舉各類社群及各房仲平台廣告已成交未下架，引發網內互打檢舉之亂，內政部日前召開研商不動產經紀業廣告逾委託銷售期間下架事宜會議，決議針對已成交或委託銷售期間屆滿未下架廣告，業者須於6月30日前全面下架，否則將依不動產經紀業管理條例開罰6萬至30萬元。  新北市地政局地價科長蕭湘君表示，該會議已決議針對5月31日以前委託銷售契約已終止、解除或委託期間內已簽約成交並完成產權移轉登記廣告，所有業者應於6月30日前完成各社群、各平台的廣告移除作業，若逾期仍未下架，除個案情形有非可歸責於房仲業者外，地政局接獲檢舉並查證屬實，將依法裁處6萬元以上至30萬元罰鍰；業者不得以廣告註記已成交、發布免責聲明等方式取代廣告下架義務，違者將依規定裁處。  蕭湘君指出，各房仲業者皆應自行管控廣告刊登情形，業者可透過查契約、查成交、查平台，刊登前先行確認委託契約書是否還在委銷期間，於物件成交後即時更新廣告資訊，並逐一確認每個刊登平台是否全數下架，不得再以假房源引客方式進行釣魚式行銷，讓消費者清楚知悉廣告物件狀態。  蕭湘君提醒，依行政程序法、不動產經紀業廣告處理原則及新北市政府及所屬各機關處理人民陳情案件注意事項規定，若陳情檢舉案件無具體檢舉內容、未具檢舉人姓名或住址，或經查證所留檢舉人資料屬偽冒、匿名虛報或不實，得不予受理。  故民眾若發現經紀業者刊登廣告有違反不動產經紀業管理條例規定，應以實名提出違反規定的具體事證，以避免偽冒身分或惡意不實檢舉，更呼籲房仲業者踐履商業道德原則，若遇涉及重大違法事實、足以影響交易決定之事項、為明顯虛偽不實或引人錯誤之表示或表徵等情事，應檢附具體事證再行檢舉，勿因同業競爭而大量惡意檢舉，以共同維護不動產市場交易秩序，也避免造成社會資源及行政成本的浪費。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32338284.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "台灣比利時高教圓桌會議 聚焦科研、師生交流",
        "url": "https://udn.com/news/story/6885/8819813",
        "date": "2025/06/20 11:08",
        "content": "台灣高教代表團昨日造訪法國里爾參與「2025台灣－法國高等教育高峰會」後，再於比利時布魯塞爾參加「2025台灣－比利時高等教育圓桌會議」，吸引比利時14所高等教育機構、32位代表參與，代表團也參訪荷語魯汶大學與比利時微電子研究中心（IMEC），洽談雙邊科研、師生交流計畫、新興科技應用等合作。  高教基金會董事長吳正己表示，台灣與比利時雙邊高等教育機構迄今已簽署逾百項學術合作協議，目前約有270名台灣學生在比利時研習，同時也有155位比利時學生赴台就讀。雙方連結穩固，也展現持續開展新計畫、深化夥伴關係的高度潛力。  比利時法語區研究與高等教育學會國際關係主席Laurence Ris則分享，近期才親赴台灣拜訪，並代表蒙斯大學與台灣高教代表會晤、締結合作協議等，期待未來進一步強化比利時法語區與台灣在學術與研究層面的實質合作。  高教基金會說，此次台比圓桌會議聚焦雙邊在高等教育與科研領域的合作契機，針對特色領域合作、推動科研計畫及人才交流等議題進行討論，雙方均提出具體行動方向，為未來的合作鋪路。  此外，高教基金會也表示，台灣高教代表團亦於比利時參與教育部海外攬才說明會，向當地就讀的台籍博士生與青年學者介紹教育部「玉山學者計畫」與各大專校院的人才延攬需求，期盼吸引優秀人才回台任教或從事研究。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32338277.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "影／鐵路便當魚丸驚見塑膠片！南市衛生局稽查工廠環境多項缺失",
        "url": "https://udn.com/news/story/7266/8819805",
        "date": "2025/06/20 11:07",
        "content": "有民眾反映鐵路便當內菜色中香菇虱目魚丸疑似有塑膠片異物疑慮，經查香菇虱目魚丸供應商為台南市業者，台南市衛生局昨天派員查核，疑似業者拆卸原料外包裝時，部分小段透明塑膠包材落入。  台南市衛生局強調，製造業者應落實自主管理，食材包材拆包時，從業人員應妥善操作，避免異物或包材碎片掉落。  經查現場作業環境不符食品良好衛生規範準則，發現包括作業區風扇不潔、魚丸未離地放置、原料凍庫結霜、成品凍庫冷凝水滴落，以及食材未覆蓋等多項缺失。衛生局已要求業者於6月26日前完成改善，並落實員工教育訓練與異物檢查機制。倘若複查不合格，將依法可處6萬元以上2億元以下罰鍰。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32338267.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "死囚鄭武松20年未執行...他寫信給法務部「一心求死」 聲請再審結果曝光",
        "url": "https://udn.com/news/story/7321/8819803",
        "date": "2025/06/20 11:05",
        "content": "死囚鄭武松因殺害前妻和陳姓工頭而於2005年判處死刑定讞，至今尚未執行，他曾投書本報、寫信給法務部求死，並表示關到死比伏法更痛苦。鄭以憲法法庭去年作出的死刑判決為依據，向法院聲請再審並停止執行刑罰，最高法院裁定駁回確定。  鄭武松2002年11月間，想與離異2個多月的妻子破鏡重圓被拒，懷疑前妻與皮革廠陳姓工頭有染，半夜潛入工廠找前妻談判未果，持生魚片刀殺死2人。事發後，鄭自殺未果，經勸說投案，2005年被判處死刑定讞，至今20年尚未執行。  鄭武松在監期間，二度寫信給法務部，請求時任法務部長王清峰盡快執行槍決，一了百了，他並投書本報表示，「每天像被人拿刀凌遲，生不如死」、「若無異議為何不快執行，對我置之不理，與殺人有何差別，甚至比殺人更殘忍」。  憲法法庭去年作出判決認定死刑合憲，但採限縮性解釋，嚴格限制判死刑的條件及範圍，而鄭武松的確定判決因適用刑事訴訟法第388條規定，因未明定第三審審判強制辯護制度，被憲法法庭宣告部分違憲。  鄭武松向法院聲請再審，認為憲法判決理由中提及，法院如擬對被告科處死刑，除應確定個案犯罪情節屬最嚴重的情形外，也應於判決理由正面說明被告究竟具有何種加重量刑因子，而必須選擇最重法定刑而科處死刑，而不應只是泛泛宣稱被告無教化可能，主張符合再審原因，而聲請再審。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32338261.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "被要求薪資全上繳！她不滿出社會只能領零用錢 父母：因為妳是老么",
        "url": "https://udn.com/news/story/7272/8819648",
        "date": "2025/06/20 11:05",
        "content": "剛出社會拿到的薪水卻全部要繳給父母你願意嗎？一名女網友在「匿名公社」抱怨自己畢業才剛找到工作，父母卻要求薪水全部上繳，表示未來會每個月視個人表現給零用錢，無奈的她抱怨道「我已經大學畢業了耶，為什麼還把我當小孩管控」。  原PO表示原本還沉浸在找到工作的喜悅，父母卻要她每月薪資全上繳，但哥哥姊姊都不用，只要求她。父母解釋因為原PO是他們「老來得女」，跟哥哥姊姊相差10歲多，是受寵的老么，獲得的愛與資源比較多，本就更該回報。另外，也認為她還小不會理財，牽強的理由讓她非常傻眼。  對此網友紛紛提出自己的想法，「有些子女認為父母會幫存，結果到要結婚時才發現完全沒有任何薪水存款」、「有些父母確實是這樣，認為孩子是他的資產」、「通常父母說幫妳存基本上是騙人的，我上繳多年後說要自己存，抗爭了好久，最後拿回來的錢0元」、「錢在自己口袋才是自己的，過來人奉勸」。  不過也有網友贊同父母的做法，「父母幫忙管理錢的朋友，最後都能夠存一筆錢居多，買房子父母也有幫忙」、「真的三、四年定能幫小孩存到人生第一桶金，加油，父母是在幫妳」、「感覺妳的父母應該不是覬覦妳的錢」、「如果是住家裡加減還是要給一些家用吧！要不然就是自己搬出去吧」。  還有網友建議原PO與父母溝通「可以和父母約定年齡，或是結婚後，或是幫忙出房子的頭期款」、「不用全部上繳，但可以適當給孝親費」、「先了解家庭經濟吧！說不定家裡有貸款或者生活開銷比較大」。   ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/0/32337881.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "71歲翁罹患複雜性冠狀動脈疾病 多種手術搶回一命",
        "url": "https://udn.com/news/story/7266/8819802",
        "date": "2025/06/20 11:04",
        "content": "71歲謝姓老翁連續兩天嚴重胸悶和呼吸困難到大千綜合醫院急診，檢查發現為急性心肌梗塞，後續又併發多重器官衰竭。醫療團隊緊急安排為他裝置葉克膜，並進行複雜性心導管冠狀動脈整型術，順利穩住病情。老翁出院後回診追蹤，已可自行走進診間，感謝醫療團隊讓他從鬼門關走回來。  大千心臟內科醫師羅健賢表示，這名病患的心導管檢查顯示冠狀動脈左主幹與3條血管都嚴重狹窄，如果要做導管置放支架風險很高，因此建議接受風險較低的冠狀動脈繞道手術，但病患不願意。  不料，病患接連併發急性肺水腫、急性腎衰竭，甚至心因性休克，因此緊急裝置葉克膜並做複雜性心導管冠狀動脈整型術，以刀片氣球整型術切割血管壁上的斑塊，使血管更容易擴張，手術中同時放置6支塗藥支架治療。  患者術後第2天移除葉克膜、一周後脫離呼吸器、12天後轉入一般病房繼續藥物治療、血液透析，以床邊復健幫助體力恢復，終於在第28天順利出院返家；後續腎功能也逐漸恢復，術後3個月已不需再洗腎。  羅健賢指出，複雜的冠狀動脈疾病像是多處血管狹窄或阻塞、血管分支複雜等，是無法透過單純的氣球擴張或支架植入來治療。因此，需要以複雜性心導管冠狀動脈整型術，也就是利用心導管搭配特殊技術，包括刀片氣球整型術、冠狀動脈旋磨術、血管內震波氣球擴張術來治療。手術具有侵入性小、恢復快、提高治療效果等優點，但手術仍存在一定風險，因此需要醫師更精細的手術技巧及術後專業的照護，才能有更高的成功率並降低手術風險。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32338258.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "影／是否選黨主席？盧秀燕老話...12字回應",
        "url": "https://udn.com/news/story/6656/8819792",
        "date": "2025/06/20 11:02",
        "content": "台中市長盧秀燕今天上午參加旱溪水環境改善整體計畫啟用典禮後受訪，對於媒體詢問有關於「是否選國民黨黨主席？」盧秀燕說，「上班時間不談黨務、不談選舉」，謝謝大家。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32338235.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "分案偵辦黃國昌播示範帶！檢察官：至少「3個違法嫌疑」要釐清",
        "url": "https://udn.com/news/story/6656/8819790",
        "date": "2025/06/20 11:01",
        "content": "民眾黨立委黃國昌日前在立法院公開播放疑似檢察官偵訊「京華城案」被告、鼎越開發前董事長朱亞虎的偵訊錄音檔，事後稱是「示範帶」；台北地檢署認為，黃使用檔案行為，至少涉及「3項違法嫌疑」，今天正式分案偵辦。  黃國昌「驚天一秀」製造輿論聲量，有民眾昨天向檢方告發黃國昌違法，台北地檢署分案查辦，不排除傳喚當事人、查證可能的資料檔案來源還原事實，再做法律認定。  關於所謂「示範帶」引爆的法律爭議，檢方認為，其「示範帶」如經過剪接，坐實案卷資料於訴訟外目的使用的法律規範，另涉及個人資料保護法的法益爭執，刑事訴訟法、國民法官法都有相關規範，法律爭點有釐清的必要。  第2點，如果檔案經由AI技術偽造、變造，於學說上即可能有湮滅刑事證據、甚或偽造文書的法律適用問題。  此外，檢方另認為，設若黃國昌的「示範帶」是 複合「剪接」並加以「變造」生成，還是有刑事湮滅證據的法律處罰及偵查必要。  黃國昌秀「示範帶」後，民進黨立委王義川當面向法務部長鄭銘謙告發黃偽造文書罪，法務部於接獲檢舉後，今函請台灣高檢署分案處理。據了解，台高檢下周會將檢舉案發交台北地檢署檢察官併案調查  黃國昌播放偵訊朱亞虎的錄音檔並質詢鄭銘謙，一般認為，是傳述檢察官偵辦前民眾黨主席柯文哲所涉收賄、圖利罪時，有對「次要」被告以不正訊問入罪於柯，藉以控訴檢察官違法辦案。  京華城案起訴後，全案准公開閱卷，包括柯文哲、同案被告李文宗、沈慶京皆聲請勘驗「朱亞虎偵訊光碟」；檢方懷疑，光碟來源可能是相關辯護人，律師於訴訟目的外使用證據，可能衍生洩密疑情，且查辦律師懲戒事項是檢察官職權，檢方將蒐證、偵辦。  法務部17日對黃國昌播帶發布聲明，指黃播放真假未明的錄音內容來源，有藉國會質詢干擾及影響審判中個案之虞，至表遺憾。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32338227.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "舊衣回收箱的秘密...年賺2千萬 卻有一大困擾",
        "url": "https://udn.com/news/story/7266/8819787",
        "date": "2025/06/20 11:01",
        "content": "北市日前發生有人爬進舊衣回收箱受困，其實裡頭回收的舊衣經再利用，有助於增加社福團體的營收。北市現有48家社福團體在轄內道路設置1169個舊衣回收箱，有單位坦言收入變少，近期亂象頻傳，大嘆收衣服還要收垃圾。  舊衣回收箱設置者需為社會局核准立案、符合人民團體法或經全國身心障礙福利服務機構評鑑為乙等含以上者，可在公有土地或非公有土地而供公眾通行的都市計畫道路範圍內設置，經環保局審查通過得營運，每家分別可設置18至40個不等，許可營運期為3年。  2019年至2022年獲環保局設置許可共50家，2022年至2025年則有48家，近3年舊衣回收分別為近3700噸、2863噸、3161噸，創造收益則有1901萬元、1995萬元、2166萬元收益。今年第1季也已回收1107多噸舊衣，創造588萬元收益。  舊衣回收箱收受衣服、褲子、外套、圍巾等衣物，但鞋子、布偶、包包、棉被、枕頭等屬於不可捐贈類。  財團法人育成社會福利基金會執行長賴光蘭表示，北市推行垃圾不落地，有民眾沒來得及追上垃圾車，就會把垃圾擺在舊衣回收箱旁，她大嘆收衣服還要收垃圾，近期更有人把廢水、髒物、垃圾塞進去，使得回收作業更難處理，籲大家環保愛地球之虞，不要投入棉被、玩具、書籍、物品等。  賴光蘭說，舊衣回收對居民和社福團體都有好處，社福團體透過再利用就能多一份收入，照顧身障朋友，但近年收入愈來愈少，仍不無小補。然而，舊衣回收箱設置不易，儘管已選擇具有隱蔽性、不妨礙交通的地點，有時遇到民眾反映有礙觀瞻就得再移動。  北市議員秦慧珠分享，現今社會型態與不同於早期，會將舊衣放到舊衣回收箱的人和數量愈來愈少。她觀察，過往衣服都是高單價，尤其冬衣穿不壞，樣子過時但衣況還很好，民眾會送到舊衣回收箱，隨著近年快時尚流行，衣服單價低，數百元至1、2千元，民眾認為沒回收價值，可能就丟掉或送人。  秦慧珠也提到，目前舊衣回收管道多，民眾不見得只有舊衣回收箱可選擇，直接捐到醫院、社福團體、甚至里長都有。此外，許多社團、醫院、社區會舉辦二手衣拍賣，有些單位更是免費捐贈，例如每年台安醫院會將善心人士捐贈的二手衣再送給需要的人。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32338223.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "以伊衝突代價？內唐亞胡稱「兒子婚禮被迫延期」 以輿論炸鍋",
        "url": "https://udn.com/news/story/124061/8819789",
        "date": "2025/06/20 11:01",
        "content": "以色列總理內唐亞胡19日前往南部城市貝爾謝巴（Beersheba），視察一棟遭飛彈擊中的醫院大樓並發表談話，引用二戰倫敦大轟炸（The Blitz）激發的精神，提到自己家庭在戰爭期間所承受的犧牲：次子婚禮已二度延期，隨即在希伯來語網路上引發一片譏諷。  衛報報導，內唐亞胡為了強調他的家人與普通以色列民眾共同承擔的苦難，採用英國戰時首相邱吉爾式的語調。他說：「這真的讓我想起了倫敦大轟炸期間的英國人民，我們正經歷一場轟炸。有人喪生，家庭因摯親離世而悲痛，我對此深表同情。」  他接著說道：「我們每個人都在承受個人的代價，我的家人也不例外。這是我兒子阿夫納（Avner）第二次因飛彈威脅取消婚禮，對他的未婚妻來說也是一種犧牲。我必須說，我親愛的妻子是一位英雄，她同樣承受著個人代價」。  阿夫納的婚禮原訂2024年11月舉行，但因安全因素而延期。儘管面臨反對派抗議的威脅，婚禮仍計劃於16日舉行。有消息指出，內唐亞胡原本打算請幾天假參加婚禮，可能因此讓伊朗領導階層放鬆警戒，導致12日遭到突襲時措手不及。  內唐亞胡的發言在以色列國內引發強烈反彈，安格雷斯特（Anat Angrest）的兒子自2023年10月哈馬斯跨境襲擊以來一直遭扣為人質，她在「X」上發文寫到，這些苦難「也沒有放過我的家人，我的兒子已經在加薩那地獄般的地窖裡待了622天，他還在等你，總理，去拯救他……」  以色列國會（Knesset）在野黨議員卡里夫（Gilad Kariv）則痛批內唐亞胡是「毫無底線的自戀狂」。他表示，「我認識很多家庭，他們並未被迫推遲婚禮，但如今再也無法舉行原本應該發生的婚禮」。  此外，內唐亞胡的妻子莎拉在以色列素以奢華品味聞名，卡里夫也對內唐亞胡將她稱為英雄的說法表達強烈不屑。他認為，真正的英雄是離家值夜班的醫生，以及透過Zoom和電話讓孩子們維持聯繫的教師。  以色列記者蒂邦（Amir Tibon）指出，那些在戰鬥中失去子女的公眾人物從不會刻意提起這件事，「但內唐亞胡的行為一點也不令人意外，即使在最需要以身作則的時刻，他關心的仍然只有自己。」",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32338225.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "LPGA／女子PGA錦標賽首日 錢珮芸繳71桿暫並列第7",
        "url": "https://udn.com/news/story/7005/8819658",
        "date": "2025/06/20 11:00",
        "content": " LPGA年度第3場大賽-女子PGA錦標賽今天進行首回合，「台灣一姊」錢珮芸抓3博蒂、吞2柏忌繳出低於標準1桿的71桿，暫並列第7名，落後領先者3桿。 美國女子職業高爾夫協會（LPGA）年度共計5場大賽，本週登場的女子PGA錦標賽是第3場，今年在德州開打，台灣有曾雅妮、徐薇淩、錢珮芸3人參賽。 錢珮芸在今天的首回合從球場第10洞出發，她一下場就抓博蒂開胡，「這一洞我打得蠻好的，2桿攻上果嶺留下大概一步（約3呎）的距離，最後順利推進，能一開賽就抓博蒂，對我信心確實很有幫助。」 只可惜從第11洞到轉場後的第3洞，錢珮芸雖仍不斷創造抓博蒂機會，但都沒能推進，只能一路打Par，直到標準3桿的第4洞，錢珮芸才又抓博蒂。 錢珮芸透露，練球時因為天氣的關係，整個球道和果嶺速度和今天比賽時落差很大，「今天果嶺又快又硬，所以我也打得比較保守一點，只要沒機會就是穩穩2推力保Par。」 另外曾雅妮和徐薇淩今天同繳出75桿、並列第58名的成績，仍有機會待在晉級名單內；至於泰國的提蒂卡（Jeeno Thitikul）則以68桿單獨領先。 今年的女子PGA錦標賽總獎金來到賽史新高的1200萬美元（約3.58億台幣），若依照過往冠軍可分得15%總獎金計算，奪冠球員可進帳180萬美元（約5370萬台幣）。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/98/32338187.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "Suzuki Jimny告別歐洲推最終紀念版！限量55台、折新台幣98.5萬",
        "url": "https://speed.ettoday.net/news/2981904",
        "date": "2025/06/20 11:28",
        "content": " 在歐盟排放法規、電動化規範下，Suzuki Jimny也即將退出歐洲市場。為此，原廠也在法國推出55周年紀念版，限量55台，為Suzuki推出首款4驅車型LJ10問世55年致敬。 Jimny上市55年全球共賣出超過300萬輛，這次堪稱歐規Jimny最終特仕車也別有用心，不但提供4款車色選擇，還具有復古水箱護罩、車身彩貼、1980年代犀牛圖案備胎罩、車內橡膠腳踏墊、紅色擋泥板、真皮旅行日記本、專屬鑰匙扣及徽飾等，買家還可參加原廠舉辦的4驅車訓練體驗，提升越野駕駛技巧。     Jimny 55周年紀念版是以當地Privilege車型為基礎，具有空調、加熱座椅、藍牙音響、AHB自動遠光燈、TSA交通號誌識別、車道偏離預警等功能，不過並沒有高階車型的9吋中控螢幕，但對於這款以復古為主的紀念版車型也相當合理。 動力部分維持不變，同樣為1.5升4缸自然進氣引擎、5速手排及4驅系統，具有102匹／13.2公斤米扭力，當地售價為28,955歐元，折合新台幣約98.5萬。  ►4月戰報／TOYOTA神車狠甩對手＋RAV4促銷奏效　納智捷n7奪電車冠軍 ►164.8萬起！福特新年式Ranger上市　升級可調式裝載系統小漲6萬 ►點我聽《尚恩帶你上車》買車開車玩車養車都好聽",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "逃出後發現愛犬還在裡面　男衝回火場救狗「40%皮膚燒傷脫落」",
        "url": "https://pets.ettoday.net/news/2981850",
        "date": "2025/06/20 11:26",
        "content": " 美國德州一名男子正在修理的摩托車爆炸，導致住家瞬間燃起大火，他成功逃離公寓後發現寵物犬Clarence還在裡面，為了救愛犬顧不得自身安危、再度衝入火場中，導致全身40%皮膚嚴重燒傷脫落，目前仍在醫院接受治療。 居住在德州聖安東尼奧市(San Antonio)的31歲男子坎諾(Zain Cano)，5月22日晚間10時左右住家突然起火，他為了救愛犬衝回火場，後來被人發現昏倒在大樓外面地上，全身40%面積嚴重燒燙傷。 坎諾後來在國外論壇Reddit中表示，「我當時正在修理機車，沒有固定好油管，汽油漏到地毯上並且著火，幸好當時只有我1個人在家，但我後來發現寵物犬仍在屋內，所以又衝回去救狗」。 女友在募款網站GoFundMe發文，坎諾第一時間毫髮無傷逃出了大樓，但他為了寵物又衝回火場，當時房子幾乎都被大火吞沒，幸好他最後成功救出寵物犬，但也因為這樣全身嚴重燒傷，如今家園被毀，也暫時無法工作。 坎諾對於自己的失誤，導致全家人都無家可歸感到很抱歉，接受手術後，每天仍繼續更換紗布與接受照顧，所以開啟募款活動希望大家能夠幫忙，幫助他們度過難關。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "李聖經化身公主看Max Mara早春秀！招牌大衣變輕盈、拎Whitney新包度假",
        "url": "https://fashion.ettoday.net/news/2981906",
        "date": "2025/06/20 11:23",
        "content": "Max Mara於義大利南部壯麗的卡塞塔皇宮（Palazzo Reale di Caserta）發表2026早春度假系列大秀，將品牌代表性的義式美學與女性力量傳承，創意總監Ian Griffiths深受義大利戰後「La Rinascita」（重生）時代啟發，捕捉那段女性逐漸脫離保守束縛、展現獨立精神的年代，並藉此重塑Max Mara經典輪廓。韓星李聖經也受邀飛往當地看秀，一身溫柔的針織裙造型，手拿Whitney 包美麗動人。      Max Mara一貫擅長的布料運用在本系列中展現無遺，選用柔軟羊絨、挺括棉質、輕盈絲綢等異材質拼接，設計出如細肩連身裙、修身剪裁的外套、沙漏腰線大衣等輪廓，從日常到正式場合皆可駕馭。其中，多款褶飾長裙靈感來自50年代女星Silvana Mangano在電影《苦米泣血》中強烈卻溫柔的形象，立體剪裁的傘裙、復古肖像領上衣，以及精緻的絲質吊帶裙，呼應品牌當代女性魅力的精神。       作為Max Mara的DNA之一，經典大衣系列在本季自然不缺席，從束腰款到披風式設計，或是注入流蘇元素的全新變奏，皆在展現品牌對剪裁藝術的高度掌握。而包款方面，Whitney Bag經典輪廓搭配新色、金屬鏈帶設計亮相，同時以絲巾與鞋履搭配營造完整度假風格。本季系列最具話題的亮點，莫過於與百年領帶工坊E. Marinella攜手打造的印花圖紋，這些紳士領帶圖案被解構並重組，運用在女性服飾之上，包括真絲睡衣套裝、絲質針織上衣與羊絨罩衫，賦予正式服裝一絲慵懶的優雅。而經典的粉藍、橘棕與象牙白配色，喚起那個時代義大利南方的陽光與生活節奏。 看更多2026早春系列大秀      GUCCI 2026早春系列為致敬品牌發源地，這一季汲取了典藏之家與佛羅倫斯豐富歷史的影響，猶如濃縮數百年來的物質文化，從服飾材質上體現這一織品製造重鎮的影響力，不難發現筆墨更著重於義大利美學本質上，緊扣復古基調的絲綢與天鵝絨奢華運用，絲質圖騰上衣與拉高腰線的緊身褲裝、蕾絲層疊、施加水鑽與精緻刺繡，像是繁花盛開，大眾印象中熟悉的GUCCI美學終於回歸。而品牌血液中的經典符碼，貫穿整個系列的 GG Monogram成為聯繫的主題符號，單一的 G 標誌也被重新詮釋，出現在皮帶扣、鑲嵌設計以及鞋跟上，譜出日夜兼具的灑脫態度。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "騙她回校訓練學弟妹！強行摸胸猥褻　體育狼師判2年終身不得任職",
        "url": "https://www.ettoday.net/news/20250620/2981845.htm",
        "date": "2025/06/20 11:21",
        "content": " 記者林名揚、潘鳳威／金門報導 某離島一名國小體育老師，涉嫌誘騙已畢業的學生返校協助訓練田徑隊，卻趁機對其猥褻行為，案發後，該師坦承犯行並遭學校解雇、終身禁止擔任教職。法院審理後，依對未滿十四歲女子犯強制猥褻罪，判處該師有期徒刑2年，緩刑5年，全案還可上訴。 判決書指出，王姓男子為某國小體育老師，小欣(化名)則是該校畢業、目前就讀國中一年級的學生，2024年6月間，王男透過通訊軟體聯繫小欣，邀請她在暑假期間回母校協助田徑隊訓練，小欣答應後，雙方於7月1日上午一同前往國小操場。 訓練期間，王男假借替其他學生購買早餐為由，邀請小欣陪同外出購買，隨後開車將她載至自己的租屋處，並對年僅13歲的小欣施以猥褻，不顧小欣掙扎反抗，仍以雙手環抱她，撫摸胸部、大腿及肩膀等處。事後小欣將遭遇告訴同學及家人，家屬隨即報警處理。警方調查後，依法將王男移送地檢署起訴。 法院開庭審理時，王男坦承不諱，且依據小欣所繪犯罪現場圖、對話紀錄、監視器畫面、扣押筆錄及被告悔過書等，認定證據充足確鑿。法官認為王男為滿足個人私慾，竟罔顧其與小欣的師生關係。對身心尚未成熟的少女實施猥褻行為，對小欣造成了嚴重的身心靈創傷，因此必須予以嚴懲。 法院也審酌王男坦承犯行、無前科，且健康狀況不佳。此外，案發後該國小性平會已報請主管機關核准，將王男解聘並終身禁止其擔任教職。綜合考量上述因素，依對未滿十四歲女子犯強制猥褻罪，判處王男有期徒刑2年，緩刑5年，緩刑期間付保護管束。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "新北捷運擴大徵才！AI職缺上看7.5萬元　零經驗也能投",
        "url": "https://www.ettoday.net/news/20250620/2981914.htm",
        "date": "2025/06/20 11:20",
        "content": " 因應三鶯線通車與AI智慧轉型發展需求，新北大眾捷運股份有限公司擴大徵才！114年啟動第2次公開招考，預計招募約130人，涵蓋AI應用、車輛維修、司機員、資產開發等多元職類，其中，這次招募最受關注的為「AI應用策略研究員」職缺，起薪最高可達新臺幣7萬5千元。 新北捷運公司指出，這次招募的「AI應用策略研究員」職缺，起薪最高可達新臺幣7萬5千元，具備人工智慧、數據應用背景之人才，將有機會參與捷運智慧化推動工作。此外，多數職缺開放無工作經驗限制，歡迎應屆畢業生與有志從事公共運輸服務之民眾踴躍報名。 新北捷運公司提到，為吸引外縣市青年北上任職，公司也推出業界首創之「租屋補貼制度」：凡錄取人員設籍非北北基桃地區，且月薪未達4萬元者，若於試用期間租屋於臺北市或新北市，每月可申請最高新臺幣4,000元補貼，協助新進同仁穩定生活，無後顧之憂。 新北捷運公司說明，此次甄試報名自即日起至114年7月3日中午12時止(AI應用策略研究員至7月11日)，甄試簡章已公告於新北大眾捷運股份有限公司官方網站，民眾可至網站查詢詳細職缺內容與報名資格。 ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "身障雙親撫養重擔不退志　崑大碩士吳翰彰勇奪AI與碳規劃雙證照",
        "url": "https://www.ettoday.net/news/20250620/2981913.htm",
        "date": "2025/06/20 11:19",
        "content": " 父母皆為身心障礙者、家境清寒的崑山科技大學企管所應屆畢業生吳翰彰，不向命運低頭，從資工系到企管所，他勇敢跨域、挑戰極限，碩士期間成功考取經濟部首屆「AI應用規劃師」與「淨零碳規劃管理師」國家級證照，成為全校首位雙證上榜生，更在校內文學獎連獲新詩首獎，畢典榮獲議長獎與智育獎，成為翻轉人生最佳示範。  吳翰彰在大學期間即屢獲佳績，曾奪得「鴻海獎學鯨」、全國大專優秀青年、總統教育獎入圍等肯定。為迎接AI與永續浪潮，他選擇攻讀企管所，並在教師與校方支援下，通過兩項合格率不到四成的國家級專業認證。他特別感謝邱韋丞、張幼銘與呂德財等多位師長的專業指導，並透過校內iPAS證照輔導班與工研院AI課程強化實力，實踐資訊與管理跨域整合。  除學術表現亮眼，吳翰彰也在文學領域嶄露鋒芒，嵐雲文學獎連續兩屆奪得新詩組冠軍，作品〈從零壹到非零壹〉以詩意描繪人工智慧意識的崛起，展現深刻人文關懷。在照顧雙親、工讀維生的重壓下，他仍熱心協助課務與學弟妹，體現以人為本的精神。展望未來，他將赴日本實習，持續投入永續領域，朝多元職涯邁進。 ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "「三巫日」逼近！逾6兆美元史上最大期權交易　美股面臨挑戰",
        "url": "https://finance.ettoday.net/news/2981812",
        "date": "2025/06/20 11:18",
        "content": " 美股19日因「六月節」休市，但投資者正準備迎接今（20日）、周五的三巫日（triple witching）來臨，將面臨史上最大規模6.5 兆美元期權到期，此舉可能導致股市出現比最近幾周出現的溫和變化更為劇烈的波動。 根據《彭博》報導，每個季度，多個不同類別的交易所衍生品合約會在同一天同時到期，這一現象在市場觀察人士中被稱爲三巫日。雖然市場並不預期周五當天就會出現劇烈波動，但股市在下一周可能會重新面臨突然波動的風險。 研究公司Asym 500 LLC的創始人Rocky Fishman表示，自5月初以來，美國股市的每日波動相對克制，這得益於今年早些時候大量看跌期權交易的鎖定效應（pinning），鎖定效應（pinning）是指在期權到期日標的資產的價格在期權的執行價附近收盤。 因在當時，標普500指數反彈至接近歷史高點的可能性看起來非常渺茫。 今年4月初，在關稅引發市場劇烈波動之際，許多悲觀的投資者買入了股市下跌的對沖工具，並通過在標普500指數當下水平、5981點稍上方賣出看漲期權，爲這些保護性倉位融資。 Rocky Fishman表示，「過去幾個月我們一直在應對關稅風波，當時很多人認爲6000點這個水平難以觸及，因此在這個區域賣出了看漲期權，以此爲自己在其他位置的保護性期權籌集資金。」 Little Harbor Advisors 聯合投資組合經理 Matthew Thompson 表示，4 月初的關稅風暴期間情況有所不同，當時許多中介機構發現自己不得不在下跌的市場中拋售股票，然後在市場上漲時再買回來，從而加劇了波動。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "伊拉克真主黨旅：川普若介入以伊戰爭　將攻擊美軍中東基地",
        "url": "https://www.ettoday.net/news/20250620/2981839.htm",
        "date": "2025/06/20 11:16",
        "content": " 伊拉克親伊朗武裝組織「真主黨旅」（Kataib Hezbollah）19日放話，若川普政府涉入以伊衝突，他們將攻擊中東美軍基地。真主黨旅安全領袖阿斯卡里（Abu Ali al-Askari）稱，美國若參戰，川普將失去他妄想從這個地區掠奪的所有數兆資產，已為此制定行動計畫。 CNN報導，阿斯卡里也威脅封鎖波斯灣與阿曼灣之間的荷莫茲海峽（Strait of Hormuz），以及通往紅海的曼德海峽（Bab al-Mandab），還說紅海沿岸的多個石油港口屆時將會停止運作，可能還會有等待美軍飛機到來的意外驚喜。 川普目前已表明將會留2周時間進行外交磋商，再決定是否對伊朗發動攻擊。 伊拉克什葉派民兵組織「真主黨旅」成立於2003年美國主導入侵伊拉克之後，是伊拉克與伊朗關係最緊密的精銳武裝組織之一。作為伊朗代理人勢力網中的核心力量之一，真主黨旅多次宣稱對在伊拉克與敘利亞針對美軍與以色列發動的飛彈與無人機攻擊負責。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "快訊／哈利伯頓帶傷出擊奏效　溜馬總冠軍G6贏球續命逼出第7戰",
        "url": "https://sports.ettoday.net/news/2981868",
        "date": "2025/06/20 11:15",
        "content": " 冠軍系列賽讓對手雷霆取得3比2「聽牌」，溜馬20日在NBA冠軍賽第6戰回到主場拒絕認輸，帶著右腿傷勢先發上陣的溜馬一哥哈利伯頓（Tyrese Haliburton）領軍3節打完取得30分大幅領先。末節溜馬持續穩定發揮，最終108比91擊敗雷霆，將總冠軍賽逼入生死第7戰。 NBA（@nba）分享的貼文 開賽溜馬團隊手感低迷，前8次投全數落空，反觀雷霆在前役砍下40分的威廉斯（Jalen Williams）一次強勢切入爆扣，領軍打出10比2攻勢。 但溜馬暫停過後靠著西亞卡姆（Pascal Siakam）禁區強攻，加上內姆哈德（Andrew Nembhard）連續三分球得手，溜馬後續10次出手命中8球，一波19比5逆轉以21比15超前，首節打完也以3分領先。 第2節但雷霆雙星吉爾吉斯-亞歷山大（Shai Gilgeous-Alexander）與威廉斯接連強勢切入禁區得手，讓雷霆追到僅1分差。 但溜馬一哥哈利伯頓飆進三分冷箭，隨後溜馬奈史密斯（Aaron Nesmith）連續強投三分球命中，接著又是強勢完成3分打。  哈利伯頓此時又以高難度左手拋投命中，隨後又精彩助攻讓西亞卡姆完成快攻爆扣，西亞卡姆半場壓哨中距離得手，溜馬一波30比9攻勢，上半場取得64比42大幅領先。 下半場開打後，兩隊一度手感「迷航」無法進球，但溜馬暫停後找到節奏，一波6比0攻勢，將領先擴大至28分之多。但雷霆隨後回穩，一波8比0攻勢追到僅19分落後。 但溜馬此時又是回敬9比0攻勢，加上謝帕德（Ben Sheppard）飆進高難度壓哨三分彈，溜馬3節打完持續拉開90比60領先。 末節溜馬持續穩住20分以上領先優勢，塔平（Obi Toppin）持續禁區做出貢獻，也讓對手雷霆提早撤下主力陣容，最終溜馬108比91大勝，將本屆總冠軍賽逼入決生死第7戰。 溜馬全場有6人得分上雙，哈利伯頓拿下17分、4助攻、3抄截，西亞卡姆16分、13籃板，塔平則有全隊最高20分外帶6籃板、2抄截。 雷霆上半場三分球11投僅1中，命中率只有可憐的9.1%，全場以吉爾吉斯-亞歷山大21分、4籃板，但出現8次失誤，威廉斯的16分、3籃板。 ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "2大手搖飲喝得到「羽衣甘藍蔬果汁」　加了多種水果、奇亞籽",
        "url": "https://travel.ettoday.net/article/2981854.htm",
        "date": "2025/06/20 11:13",
        "content": " 超級食物「羽衣甘藍」富含大量營養、維生素且有豐富纖維，被認為是最具營養價值的蔬菜之一。為搶攻健康飲食，2大手搖飲強勢推出「羽衣甘藍現打果汁」，且加入多種水果中和菜味，打造清爽無負擔的手搖飲新選擇。  ●大苑子大苑子全門市本月推出全新「羽衣甘藍5蔬果汁」，以羽衣甘藍加入多種水果，再放進銀耳、奇亞籽增添口感，一次就能吃到超過5種蔬果，且僅使用純蜜調味，每一口都能喝到自然酸甜果香，中杯售價79元。提醒羽衣甘藍為生鮮現打，腎功能不良、甲狀腺功能異常及低血壓族群請酌量攝取。  ●CoCoCoCo於今年4月推出現打「羽衣蘋安杯」，選用羽衣甘藍搭配半顆蘋果、金桔、檸檬汁一同現榨，再加入奇亞籽增添層次口感，口感清爽酸甜無菜味，每杯售價69元，一上市後吸引大批網友嚐鮮狂讚「很不錯」、「很好喝耶」，且推薦不加糖；提醒羽衣甘藍屬高鉀蔬菜，腎功能不良或低血壓族群請酌量食用；6月23日、6月30日可享每杯特價49元。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "中台灣營建第一槍　櫻花建董座陳世英：讓利才有量",
        "url": "https://house.ettoday.net/news/2981905",
        "date": "2025/06/20 11:12",
        "content": " 櫻花建（2539）今（20）日召開股東會，櫻花建設董事長陳世英會後指出，昨天央行沒有進一步的管制措施，未來市場怎麼樣真的很難講，未來送裝潢家電變成趨勢，因為「讓利才有量」，線上個案將維持市場價格讓10~15%策略。 《地產詹哥老實說》EP262／在地曝輝達進駐「屋主賣房喊卡」　內行專買1區：CP值最高 櫻花建2024年稅後淨利為28.3億元，每股稅後純益（EPS）達2.85元，會中承認並通過配發2.5元股利，包含股票股利2元與現金股利0.5元。 陳世英指出：「2024年由於新青安貸款的提出及資金行情帶動股市及房市交易，但央行在6月及9月分別祭出房市信用管制，造成買氣受挫，預期2025年房市在限貸令持續影響下，恐將造成交易萎縮及房價盤整，唯獨首購宅影響較小，我們鎖定首購產品，也將持續購地推出首購宅產品。」 陳世英認為：「我們線上個案，包含烏日新案實登都出來，周遭已經5字頭，我們讓利 85折到9折，成交均價46萬元左右，也是讓利，且『一定要這樣做才有成交量』，要接地氣貼近行情。」  陳世英說：「目前限制貸款影響很深，一個案子交屋要找很多銀行來幫忙，貸款問題確實有，但都還在處理，今年陸續要對保的個案，有提前作業，所以我們資金比較沒有問題。」 櫻花建設2025年預計推出彰化市中山段案「中山之櫻」，台中市龍井區中社段「向上之櫻」、台中烏日區新榮和段三期「櫻花大綻」及台中市太平區福億段、大甲區致用段二期等5個新建案，總戶數1304戶，總銷金額高達180億元。  法人表示，前5月營收已達63億元，包含跨年度交屋的「金馬之櫻」、「興大之櫻」，下半年還有台中烏日區「高鐵之櫻-悅綻」、台中潭子區「櫻花知殷」、「櫻花知築」、桃園市楊梅區「櫻花旭」，2025全年營收有望達到150億元。 《地產詹哥老實說》EP262／在地曝輝達進駐「屋主賣房喊卡」　內行專買1區：CP值最高",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "力麒192cm帥董首次主持股東會　嘆政策打房「沒打到地」",
        "url": "https://house.ettoday.net/news/2981748",
        "date": "2025/06/20 11:07",
        "content": " 力麒（5512）召開股東會，外型帥氣192公分的首次以董事長身份出席。他會後接受媒體訪問表示，919後交易量縮，而價格則各憑本事，市場呈個案表現，其中蛋黃區供需穩定，影響相對小。此外，他也提到，打房只打房、沒打到地，地價沒降，加上土建融管制，現在買地困難，公司短期內不會購置素地。 《地產詹哥老實說》EP262／在地曝輝達進駐「屋主賣房喊卡」　內行專買1區：CP值最高 去年力麒（5512）股東會、董事會後發布重訊，董事長郭淑珍交棒給原總經理郭濟綱，也就是郭淑珍的哥哥、力麗集團總裁郭銓慶的大兒子。 今（20日）力麒召開股東會，郭濟綱首次以董事長身份亮相。該公司承認2024年營收59.52億元、年減22.7%，為近3年低點；稅後淨利1.28億元、年減46.7%，每股純益（EPS）0.17元，並通過配發現金股利0.18元，超額配發。 線上個案包括成屋案天母「力麒天沐」、預售案內湖「力麒・寰山」。另外，商辦案中山「力麒松江企業總部」尚未預售，但預計Q4將完工取得使照，一半自用、一半可能出售也可能出租。 新推案方面，力麒有2大都更案預計在Q4取得使照，分別是「汐止都更案」以及「北投大業都更案」，合計總銷達142.4億元。另外，天母「力麒豐沐」已正在興建，但尚未推出，總銷達123.9億元。  股東會後，郭濟綱接受媒體採訪，他表示：「汐止、大業推案時間將視市場情況而定，預計最快也要到明年了，另外力麒天沐規劃中大坪數，考量到地主期待的交屋時程與市場狀況，因此決定先建，具體推案時間未定。」 郭濟綱表示：「去年919後房市交易量縮，但至於價格是否下跌，就各憑本事了，影響價格的因素太多，包括建設公司經營狀況、個案銷況、地段、產品定位等等，但力麒著重佈局蛋黃區，供需穩定，個案仍能穩定去化。」 不過，郭濟綱提到：「打房基本上只打到房、沒有打到地，地主不會管那麼多，土地價格還是沒有跌，加上現在政府針對土建融進行管制，買地困難，公司也會以都更、合建為大方向，至少未來1~2年不會買素地。」 至於力麒在塭仔圳的布局，郭濟綱指出：「預抓配回的土地量體在6000坪左右，共有5案，預計第一案會再配地完成後1年年推出，該區雖然供給量大，但為國門桃園進到台北的必經之定，能複製青埔、林口的成功，仍相當看好。」 《地產詹哥老實說》EP262／在地曝輝達進駐「屋主賣房喊卡」　內行專買1區：CP值最高",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "29刀殺2人！寫信求法務部長「快槍斃我」　死囚鄭武松再審駁回",
        "url": "https://www.ettoday.net/news/20250620/2981859.htm",
        "date": "2025/06/20 11:06",
        "content": " 拖車司機鄭武松2002年間持刀殺害前妻，以及與前妻曖昧的工頭，2005年遭判死刑定讞，定讞後他多次寫信給法務部長，說自己在獄中生不如死，要求盡速槍決自己，但均遭拒絕。不過憲法法庭去年做出113年憲判字第8號判決，限縮死刑適用範圍後，鄭武松以此為由聲請再審，請求改判。但最高法院審理後，駁回鄭武松的請求確定。 本案發生時為42歲的鄭武松，當時正與前妻離婚2個月，一心仍想復合，但遭前妻拒絕，他因此懷疑前妻另結新歡。2002年11月間，他在深夜持刀闖入前妻工作的皮革工廠，將前妻與工廠工頭狠心殺害。鄭男下手凶狠，兩名死者分別遭砍9刀、20刀，刀刀見骨，死狀悽慘。全案於2005年判處死刑定讞。 鄭武松遭判死刑定讞後，被羈押於高雄第二監獄，他一心求死，在2011年間兩度寫信給當時的法務部長王清峰，說自己在獄中等待執行，內心煎熬，生不如死，要求儘速執行自己的死刑；但都遭到王清峰拒絕。而到了2013年間，當時媒體訪問到在獄中的鄭男，他已經在獄中畫佛像、抄佛經，他也對記者說「如果犯罪的代價就是死亡，我已坦然面對，但若時光倒轉再重來一次，絕不再犯同樣的錯。」 多年來，人權團體為37名死囚提出再審、非常上訴、釋憲聲請，阻止死刑執行。也因此憲法法庭於去年做出的「113年憲判字第8號判決」限縮死刑執行後，律師團也以此判決，認為「因發現新事實或新證據，單獨或與先前之證據綜合判斷，足認受有罪判決之人應受無罪、免訴、免刑或輕於原判決所認罪名之判決者」，向高等法院高雄分院聲請對鄭武松的案件重啟再審。高雄高分院裁定駁回，鄭武松的律師團再向最高法院提出抗告。 最高法院審理後指出，所謂重啟再審的「新事實或新證據」須達到適合改判為「無罪、免訴、免刑或輕於原判決所認罪名之判決」者，才符合開始再審之要件，雖然憲法法庭做出了限縮死刑的判決，但鄭武松的聲請並未明確指出到底是什麼新事實、新證據，可以動搖他死刑的確定判決；另外也未指出是什麼具體理由，可以判處「無罪、免訴、免刑或輕於原判決所認罪名之判決」。因此最高法院認為高雄高分院裁定駁回有理，駁回鄭武松的抗告確定。 ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "拚了！反罷免唱跳《無敵鐵金剛》　羅明才：我們是正義的一方",
        "url": "https://www.ettoday.net/news/20250620/2981902.htm",
        "date": "2025/06/20 11:03",
        "content": " 罷免國民黨立委羅明才的領銜人吳柏瑋17日突然發出「不自殺聲明」，傳出是因有幫派份子來接觸。羅明才今（20日）受訪時提到，民進黨奧步又出現了，選舉就照規定怎麼選，此外，繼上次唱出一首反罷免歌曲，今日他又再度編了一首歌，呼籲民眾「投下不同意」，他唱，「我們是正義的一方，要和惡勢力來對抗！不同意、不同意、投下不同意，加油」。 羅明才提到，選舉最重要是要公平公正，選舉是公民權利，大家應該無私無我，一場乾乾淨淨和諧的選舉，看到最近陸陸續續光怪陸離的情況，很多人說選舉一到，奧步又來，花招特別多，他從政近30年，新店地區文山建設用心，大家有目共睹，只是這一次又來一次選舉，這就是惡罷，要花12億，浪費人民血汗錢，實在有點惋惜。 對於罷團指出被恐嚇威脅？羅明才說，奧步出現了，選舉就照規定怎麼選，理念清清楚楚告訴大家，選舉也瘋狂，台灣是民主法治的國家，如果個人認為人身受到不適對待、害怕，你該找哪個單位，趕快去找，不要藉由這樣的說法掩飾連署灌水事實，這區收3萬多票，被刪除5000份，還有死亡連署，攤在陽光下應該趕快去查，不要模糊焦點。 此外，羅明才也說，因應潮流他上次唱了一首歌，就是不同意罷免，最近他又有「二部曲」，他唱「我們是正義的一方，要和惡勢力來對抗！不同意、不同意、投下不同意，加油」。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "一「焰」入魂！揭曉開運福袋，測測你的下半年能否紅紅火火？",
        "url": "https://www.ettoday.net/news/20250620/2981446.htm",
        "date": "2025/06/20 11:03",
        "content": " 2025乙巳蛇年，原想挾帶龍年擺尾好運，沒想到上半年國際局勢波動、景氣搖擺動盪，你是否也感受到日常中的不確定感與持續源源而來的轉變壓力，難以適應？從經濟、政治、產業都刮起了全球颶風，甫過完上半年的你，是否仍然感到恐慌不安？下半年已經啟動，後續是該繼續觀望、穩紮穩打？還是要趁勢而起、大展身手？《命定你下半年的紅紅火火！「焰」選福袋 搶先開》動動手指，指引你下半年的運勢走向與轉運神物。 測驗名稱：《命定你下半年的紅紅火火！「焰」選福袋 搶先開》 立即參加► 透過測驗揭曉屬於自己的下半年應對能量——是內斂冷靜、深藏不露的「青焰」？還是氣場全開、脫穎而出的「金焰」? 青焰福袋：沉著應對的低調烈焰",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "集結65家人氣餐飲品牌！全台最大漢堡市集明天圓山花博登場",
        "url": "https://travel.ettoday.net/article/2981886.htm",
        "date": "2025/06/20 11:02",
        "content": " 全台規模最大漢堡市集明天於圓山花博登場，集結超過65間人氣餐飲品牌進駐，除了各式美味漢堡外，還有清涼飲品可以搭配，現場還設有分切區，解決饕客選擇障礙與分食困擾。 明起連兩天（6/21-22）登場的漢堡市集以《漢堡大學的第一堂課：漢堡的多重宇宙》為核心，集結全台超過65間人氣餐飲品牌，開放品牌挑戰「多重宇宙漢堡」企劃，打造風格迥異的限定商品，除了像是利用各國醬料玩味，或是打破框架、以飯糰與甜甜圈創作出「似堡非堡」的美食。  「Bounce Back」從餐車發跡，致力打造一個讓人暫時放慢腳步、重新充電的避風港，本次活動推出「我是你的堡」，採用酥脆可頌夾入多汁漢堡肉，搭佐濃郁起司、生菜與神秘經典醬。ROAST BURGER 爐烤熟成牛肉堡是2023年新登場的漢堡品牌，主打「爐烤嫩切牛肉堡」，選用熟成牛肉低溫慢烤7至8分熟，搭配自家特製美乃滋與手工熬煮肉汁，另一款「秘製手撕豬堡」則運用自製BBQ醬搭配多種香料，鹹甜平衡。   海鮮控則不能錯過「Butcher by LanPengYou屠夫漢堡」，特別帶來「法式第戎魚子醬牛肉堡」，選用3盎司厚實安格斯熟成牛肉排，搭配香濃自製第戎醬與雙色魚卵，風味鮮鹹富層次，佐以酥軟自製屠夫麵包與季節生菜。療癒食物專門所「硫磺SULFUR」的鬆餅漢堡，則是嚴選鼠尾草風味豬絞肉，與手工鬆餅和紅殼雞蛋完美結合，輕淋來自雲林小農的龍眼蜜。  臺虎精釀有「被啤酒耽誤的漢堡名店」稱號，特別為不吃牛的漢堡控打造「BBQ豬肉排」，以 smash burger（壓烤）手法香煎，再放上新鮮洋蔥絲、澆淋與「Heinz 亨氏」聯名特調的煙燻BBQ醬與美乃滋，鹹甘醇厚。超人氣的浮誇系漢堡店「FA BURGER」聯名「營多麵」，推出「粉嫩拌炒麵牛肉堡」，以香辣帶甜的印尼營多拌炒麵取代麵包，夾入招牌粉嫩薄片烤牛肉，搭配特調的微酸Gravy肉汁。  對於許多美味漢堡都想來一口，卻苦於胃袋容量有限？現場還設有分切區，要到現場追蹤三個指定帳號，即可免費領取專屬「漢堡包裝紙」，工作人員可協助將手中的大堡切成二等份或四等份，解決選擇障礙與分食困擾。  另外，首屆「台南熱氣球派對」將於本周末在台南市政府永華市政中心西側廣場及西拉雅廣場登場，包含上午與下午都有熱氣球繫留體驗，採現場報名，每人收費500元，還有街頭藝人表演、氣墊樂園，以及超過50攤的特色市集。活動最大亮點，是6月21日晚間首度在台南人口聚集鬧區登場，結合「熱氣球光雕秀」與「《超人力霸王》主題無人機秀」的華麗演出。  台南市政府也表示，從6月20日下午5點起至22日凌晨0點為止進行車輛管制，第一階段管制範圍為南島路、東南榕大道、西南榕大道，將作為活動行人徒步區、接駁車及機慢車臨停區使用。 第二階段車輛管制，配合活動首日6月21日晚間的光雕秀及無人機展演，當日傍晚6點至晚上8點期間，管制範圍將增加建平路（永華路二段至建平十一街）、府前路二段（建平路至府前四街）、怡平路（建平路至永華三街）。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "中東危機若愈演愈烈　衝擊能源及經濟成長",
        "url": "https://forum.ettoday.net/news/2981834",
        "date": "2025/06/20 11:00",
        "content": "我們想讓你知道…若中東危機持續，恐怕經濟成長還會再下調；最遭的情境，就是陷入停滯性通膨。台灣是小型開放經濟體，能源更是仰賴進口，經濟成長易受到國際政經環境變動影響。  ●李沃牆／淡江大學財金系教授 中東火藥庫不穩，天下寢食難安。自今(2025)年6 月13 日，以色列發起「崛起雄獅」（Rising Lion）行動，攻擊伊朗軍事指揮階層與核設施後，伊朗也展開反擊，兩國持續交火；加上美國可能介入參戰，衝突急劇升溫。伊朗揚言封鎖戰略要道「荷姆茲海峽」，震撼全球能源市場，油價聞聲在一日之內飆升近7%，創下自俄烏開戰以來最大單日最大漲勢。 中東危機倘若愈演愈烈，必然導致油價飆升，進而推升全球通膨，並拖累全球經濟成長。 荷姆茲海峽成油價關鍵 中東地緣緊張局勢常年未歇，但此次以色列與伊朗的對峙及美國積極介入，格外引人關注。伊朗不僅傷亡慘重，更釋放強烈訊號，稱不排除封鎖荷姆茲海峽。 這條海峽除了是伊朗石油出口的必經之路，也是沙烏地阿拉伯等OPEC核心成員國石油運輸的關鍵通道。倘伊朗對該海峽實施封鎖或攻擊，即便OPEC擁有充足的閒置產能，這些石油也難以順利輸送到國際市場。 伊朗是全球第四大原油儲量國，佔全球儲量約9.1%。同時也是OPEC+重要成員國之一，每天生產約320萬桶石油，約佔全球石油產量的3.1%。而其石油出口量在150萬至200萬桶之間，占全球出口量的1.5%至2%。 單就其產量及出口量不足以影響全球油價，但若由需求端與進口市場來看，經由荷姆茲海峽運輸的原油有約8成供應亞洲地區，包括中國、印度、日本與韓國等主要消費國。一旦以伊衝突升級，導致波斯灣地區爆發激烈軍事衝突或荷姆茲海峽遭封鎖，勢將衝擊及推升油價及物價。 西德州原油期貨價在6月12日衝突前價格為66.64美元，6月13日引爆後，立即漲至71.29美元，漲幅達7%。而截至6月19日已漲至74.16美元。目前看來，還有上漲的可能。 高盛預期，若荷姆茲海峽被封鎖，油價恐突破每桶100美元。摩根大通更悲觀地預估，在極端情況下，油價可能上漲至每桶120至130美元。高油價不僅影響交通運輸與製造業，更將牽動全球食品、塑化、航空、電力等民生物資成本，使輸入性通膨進一步擴散，實不容小覷。長期將重塑全球能源地緣格局 如前所述，中東危機必然對能源價格及全球經濟體產生不小衝擊，而衝擊程度決定於事件期間的長短。吾人以為，在短期內可能令國際油價急劇飆升，市場避險情緒升高，導致金價、美債與美元等避險資產走強，股市震盪加劇。 同時，航運與保險成本飆升，對企業物流與營運帶來即時壓力，進一步打擊消費者信心與商業活動。若衝突持續或擴大，全球面臨更嚴重的輸入型通膨壓力，能源與原物料價格居高不下，導致家庭實質所得減損、企業成本上揚。 此外，企業將加快調整供應鏈布局，尋求多元來源以降低風險，而高風險地區如中東及其鄰近新興市場，則可能面臨資本外流與經濟放緩的雙重打擊。若是歹戲拖棚，危機延至一年半載，恐重塑全球能源地緣格局，促使歐洲與亞洲國家加速推動能源自主與轉型策略，減少對中東依賴，並加深產業鏈區域化與去風險化趨勢。 再者，國際金融市場恐因持續不穩定而出現資本重配置，全球經濟成長潛力亦可能因此受限。更重要的是，國際合作與治理機制在此次危機中再度受到考驗，地緣政治分歧恐使多邊主義更加脆弱，為全球未來秩序帶來深遠挑戰。  聯準會利率決策　面臨兩難 美國聯準會（Fed）於美東時間6月18日下午2時（台灣時間19日凌晨2時）宣布維持利率不變，將聯邦資金利率目標區間續留在4.25%至4.50%，這已是連續第四次按兵不動，與市場預期一致。 聲明指出，儘管淨出口波動影響了數據，最近的經濟指標表明，經濟活動繼續穩步擴張；而目前失業率仍然偏低，勞動市場條件仍然紮實。筆者以為，這聲明似乎過於樂觀。 而在通膨方面，核心PCE年增率預測由3月的2.8%上修至3.1%；2025年則從原先預估的2.2%提高至2.4%。失業率預測也同步調升，無論是今年或明年，中值皆為4.5%，高於先前預估。 綜合經濟成長與物價趨勢的調整來看，決策官員顯然預期「停滯性通膨」的壓力仍將持續升高。聯準會也釋出今年可能降息兩次的訊號，但對2026年前的展望轉趨保守，預估明、後兩年僅各降息一次，合計三年僅降1個百分點。若考量中東危機造成能源價格上漲，以及對經濟成長的衝擊情況下，那聯準會未來到底應降息或升息，將面臨兩難。 全球經濟　將雪上加霜 世局動盪不安，川普「對等關稅」，不僅瓦解長年以來，彼此間所建立的互利、互惠與互信經貿架構，對於全球貿易交流，更是帶來無法預測的負面影響。尤有進者，中東危機又來亂，不僅衝擊能源市場，也讓經濟成長雪上加霜。 聯合國（UN）與世界貿易組織（WTO）聯合機構「國際貿易中心（International Trade Centre, ITC）」的執行長警告，美國總統川普的大規模關稅行動及引起的反制措施，恐對開發中國家帶來「災難性」衝擊；全球貿易可能因此萎縮3%至7%，全球GDP則可能下滑0.7%，而開發中國家將受到最嚴重影響。 國際貨幣基金組織(IMF)在4月的《世界經濟展望，World Economic Outlook》報告，全球貿易緊張迅速升溫，和極高的政策不確定性，預期將嚴重打擊全球經濟活動，將2025年全球經濟成長預測從3.3%大幅下修至2.8%。 筆者以為，若中東危機持續，恐怕經濟成長還會再下調；最遭的情境，就是陷入停滯性通膨。台灣是小型開放經濟體，能源更是仰賴進口，經濟成長易受到國際政經環境變動影響。 央行在6月19日舉行理監事會，決議利率不變、連5凍，符合市場預期，對今年經濟成長率預測維持3.05%，並下修消費者物價上漲率至1.81%。顯然，對經濟及物價趨勢一向較民間機構預測樂觀。 然而，國泰台大研究團隊近日指出，考量國際經濟前景不穩、上半年民間消費力道趨緩，以及關稅措施可能影響等三大不確定因性，雖然維持今年經濟成長率預測值為2.8%，並預估全年通膨率為1.9%。 美中歐等主要經濟體成長預測全面下修，台灣首季內需疲弱，房市、股市與車市交易量均下滑。加上台美貿易關稅談判仍存在變數，再加中東危機因素，下半年出口最嚴重的情況，恐出現斷崖式下滑。  ►思想可以無限大－喜歡這篇文章？　歡迎加入「雲論粉絲團」看更多！ ●以上言論不代表本網立場。歡迎投書《雲論》讓優質好文被更多人看見，請寄editor88@ettoday.net或點此投稿，本網保有文字刪修權。 熱門點閱》 ►科技創新的產物「穩定幣」　新時代新工具新問題 ►在野黨不是招之即來的　共產黨也不是揮之即去的！ ►警惕兩岸和平緩衝地帶　正像土石流崩落 ►台灣面臨「缺藥危機」？　如何確保醫藥品韌性",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "陸留英博士生下藥迷姦逾10女遭判無期徒刑　涉案分布倫敦中國多地",
        "url": "https://www.ettoday.net/news/20250620/2981889.htm",
        "date": "2025/06/20 10:58",
        "content": " 文／香港01 中國博士生鄒振浩（Zhenhao Zou）被控2019年到2024年間於倫敦及中國以下藥方式迷姦10名女子，3月被判11宗強姦罪罪成，另有17宗罪行涉及偷窺、私藏極端色情影像、非法禁錮等。英國法院6月19日判無期徒刑，至少囚24年。  英國廣播公司（BBC）報導，28歲的鄒振浩被判無期徒刑（life sentence，又稱終身監禁），此與終身監禁命令（whole life order）不同，即在一定年期（本案為24年）後，犯人有機會以「獲准許」（on licence）形式重返社區，若被視為有犯罪風險，則可重新監禁；終身監禁命令（whole life order）則是一定在監獄度過餘生。 28歲的鄒振浩自2017年9月到英國留學，最初在北愛爾蘭貝爾法斯特（Belfast）的皇后大學（Queen's University）主修機械工程。他其後在倫敦大學（University College London，UCL）完成碩士學位，並於2021年開始攻讀工程學博士學位。  他在倫敦生活期間生活奢華，每月花費4000英鎊（約15.9萬元新台幣）租住高層豪華公寓。英國警方指，他喜歡用微信、小紅書和Bumble約女性到他家中飲酒，然後在飲品中下藥，其後進行強姦。 在此案中，倫敦警察廳是因為接到一起投訴而對鄒振浩展開調查，在其寓所搜出大量名牌袋、珠寶、勞力士手錶及名牌服裝外，還檢獲迷姦藥、偷拍錄影機、筆記型電腦和手機。  鄒振浩有一個箱子保管該些受害人的物品，並拍下其中9起強暴案的片段。調查人員在鄒振浩的電子設備中發現數百條影片，在分析後，調查人員開始發現他不僅在倫敦，還在中國犯下同樣的罪行。 鄒振浩3月被判罪成後，據英媒4月2日報導，再有23名女性向倫敦警察廳報案，指控鄒振浩強姦。當地警方擔心，強姦受害者的人數或會超過60人。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "第6次！彰化「這路口」又有自小客騎上庇護島　網酸：三寶駕訓班",
        "url": "https://www.ettoday.net/news/20250620/2981891.htm",
        "date": "2025/06/20 10:55",
        "content": " 彰化市彰南路一、二段道路改善工程近期完工，其中15處路口增設了「偏心車道」及行人庇護島，以提升行車效率與行人安全。然而，自4月以來，沿線庇護島卻接連遭車輛撞擊，多輛車直接「騎」上島面，昨(18日)又有一輛轎車迴轉往中彰方向時，撞擊到行人庇護島，整輛車卡在庇護島上，引發民眾熱議，質疑究竟是駕駛問題還是設計不良所致。  據統計，4月10日，彰南路一段215巷口的庇護島在短短2小時內被3輛汽車撞上，交通標誌牌也被撞斷；5月及6月間，又陸續發生2起類似事故，其中一輛賓士車因迴轉不慎，整輛車卡在庇護島上動彈不得，畫面曝光後被網友戲稱「賓士秒變展示車」、6月18日下午，又一輛轎車在迴轉時撞上庇護島，駕駛自行駛哩，成為第6起事故。 事故頻傳引發網友兩極看法，有人批評「馬路三寶無極限」，認為駕駛習慣切西瓜轉彎，未注意路況；也有人質疑庇護島高度僅20公分，加上車輛A柱可能形成視線死角，導致駕駛難以察覺。部分網友建議「庇護島應增高至40公分，並加強反光標誌，提高辨識度。」  對此，公路局彰化工務段已研議將庇護島高度提高至40公分，並加強警示標誌，避免駕駛因視線問題誤撞，但仍提醒，偏心車道設計能讓左轉車輛有專用道，減少與直行車的交織衝突，整體交通效率有望提升。 警方呼籲駕駛行經該路段時應減速慢行，注意標線及庇護島位置，尤其是左轉車輛應採「大彎」方式轉向，避免切西瓜或搶快導致事故。行人庇護島的本意是保障用路人安全，若駕駛能更加謹慎，才能真正發揮其效用。 ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "林宜瑾要修「黃國昌條款」　黃提醒：貪污案怎石沉大海了？",
        "url": "https://www.ettoday.net/news/20250620/2981900.htm",
        "date": "2025/06/20 10:53",
        "content": " 民眾黨主席黃國昌日前質詢時播放疑似檢方辦案的「示範帶」，遭綠營質疑是「腳尾飯2.0」。民進黨立委林宜瑾今（20日）表示，已草擬《立法委員行為法》第七條修正案，將電腦合成的問政行為列入立委禁止項目。對此，黃國昌反酸林，「貪污治罪條例的案子為什麼台南地檢署偵辦後放到現在，石沉大海？顏色對了怎麼樣都沒關係？」 針對近期的「偵訊示範帶」風波，民進黨立委林宜瑾要修黃國昌條款，草擬《立法委員行為法》第七條修正案，把「以電腦合成或其他科技方式製作他人不實影像、聲音或電子紀錄之方式問政」列入立委禁止行為。 對此，黃國昌說，林宜瑾要提這案子是她的自由，不過法條構成要件有個關鍵，「他人不實」，所以林宜瑾委員恐怕他再回去把法學ABC溫習一下。 另外，黃國昌也指出，林宜瑾委員講這事情他非常驚訝，「我要問問看林宜瑾委員，貪污治罪條例的案子為什麼台南地檢署偵辦後放到現在，石沉大海？」 黃國昌質疑，是顏色對了怎麼樣都沒關係？還是台南地檢署刻意縱放，讓整個案子躺著？還是林宜瑾已經認罪，偷偷做緩起訴處分？還是偷偷簽結？這恐怕才是林宜瑾要跟社會說清楚的。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "下戰帖！曹興誠列5規則邀徐巧芯辯論　「若願接受馬上開始籌備」",
        "url": "https://www.ettoday.net/news/20250620/2981897.htm",
        "date": "2025/06/20 10:52",
        "content": " 聯電創辦人、罷免藍委徐巧芯領銜人曹興誠19日發文批評「老早邀請徐巧芯公開辯論，但是徐只敢躲在同溫層裡叫囂」。徐巧芯則在貼文留言拋出辯論時間地點，「來網路節目不演了新聞台辯論，隨時奉陪來吧！」。對此，曹興誠今（20日）回應，徐巧芯邀他去匪媒或政見說明會，是想引他步入陷阱，然後像上次圍攻吳靜怡一樣。他也列出5大辯論規則直言，如果願意接受，辯論可以馬上開始籌備，問題是，徐巧芯敢離開同溫層嗎？ 曹興誠表示，徐巧芯昨天到他的臉書留言，說願意接受辯論。自己起初心裡ㄧ樂，但仔細看，徐巧芯只想邀他去什麼「不演了新聞」或政見說明會辯論。 曹興誠質疑，徐巧芯邀他去匪媒或政見說明會，是想引他步入陷阱，然後像上次圍攻吳靜怡一樣，對他進行集體霸凌。看起來，徐巧芯的字典裏，根本沒有「公平公正、光明正大」這些詞句，腦子裏盡是些陰暗齷齪的壞主意。 接著，曹興誠指出，徐巧芯如果真敢辯論，要請遵守以下5點規則。第一，地點選在無政黨色彩、具有舞台的中立空間。 曹興誠再指，第二，舞台上，除了一位司儀，只有他和徐巧芯。整個室內，台上台下，除雙方隨扈各兩人外，都不准其他支持者在場。 曹興誠說，第三，司儀只負責宣布開始和結束，計時，和維持秩序，防止徐巧芯咬人、踢人，或在自己講話時吹笛子，比中指。 曹興誠再說，第四，開放所有媒體現場直播，而媒體不准插話干擾。 曹興誠提到，第五，辯論由雙方輪流，每次各講5分鐘，每人六次，合計60分鐘。ㄧ方講話時，嚴禁對方插嘴打攪，自己可以讓徐巧芯先講。 最後，曹興誠強調，徐巧芯如果願意接受以上規則，辯論可以馬上開始籌備。問題是，徐巧芯敢離開同溫層嗎？ ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "唐西奇搶先得知湖人易主期待見面　新老闆可能助詹皇圓夢",
        "url": "https://sports.ettoday.net/news/2981879",
        "date": "2025/06/20 10:52",
        "content": " 湖人昨（19）日傳出易主的震撼消息，陣中「金童」唐西奇（Luka Doncic）提前接獲通知，他也在社群媒體上發文表示，很期待與新老闆華特（Mark Walter）見面。《ESPN》提到，經營道奇隊有成的華特，有望成為天王詹姆斯（LeBron James）未來追尋NBA老闆夢路上的「寶貴資源」。 隨著巴斯家族即將出售湖人多數股權給億萬富豪、同時也是MLB道奇老闆的華特，唐西奇透過社群媒體發聲，「湖人是一支了不起的球隊，我很期待與Mark見面，也對球隊的未來感到興奮。我也非常感謝珍妮巴斯（Jeanie Buss）與巴斯家族對我的接納，很高興她未來仍會參與球隊事務，期待與他們一起奪下更多冠軍！」  各界對華特接手湖人幾乎一致看好，《ESPN》還提到，華特有望成為詹姆斯退役後的「寶貴資源」，詹皇的長遠目標是成為NBA球隊老闆，「儘管詹姆斯尚未做出最終決定，但一位接近他的消息人士透露，華特有望成為詹姆斯退役後追求擁有NBA球隊夢想的重要助力。」 湖人今夏將圍繞唐西奇與詹姆斯再度重組戰力，力拚重返巔峰。唐西奇今年季中加盟後繳出場均28.2分、8.1籃板、7.5助攻的成績；詹皇則還未決定是否執行5260萬美元的球員選項。 ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "「高溫+午後雷陣雨」雙夾擊　2地有大雨",
        "url": "https://www.ettoday.net/news/20250620/2981894.htm",
        "date": "2025/06/20 10:50",
        "content": " 未來一周為典型夏季天氣型態，中午高溫炎熱，局部高溫上看35度，午後有雷陣雨，今天(20日)和明天西半部、各地山區中午後有局部大雨機率。 中央氣象署預報員官欣平表示，未來一周將是典型的夏季天氣型態，白天近中午時段高溫炎熱，午後則有明顯的雷陣雨發展。 今日各地高溫炎熱，官欣平說明，高溫提醒區域包括雙北、彰化以南至嘉義等內陸地區，以及花東交界處。降雨部分，主要以午後雷陣雨為主，從白天延續至晚上，山區為主要降雨區域，中部以北、大台北、南投及南部高屏地區，降雨也有機會擴及平地，雨量較大仍集中在山區。  官欣平進一步指出，今天到明天西半部及各地山區中午過後到下午有局部大雨，且降雨時間延續較晚，晚上8點、9點後至深夜清晨降雨才會趨緩。環境風場方面，今天和明天為偏南風及東南風影響，東南部及恆春半島偶有降雨，中南部沿海地區清晨也可能出現零星降雨。 未來降雨趨勢上，官欣平表示，周日和下周一風向逐漸轉為西南風，中南部清晨有降雨機率，午後以山區降雨為主，大台北及各地山區午後雷陣雨範圍也持續擴展，靠近平地的地區也要特別留意。 下周二至下周三期間，官欣平分析，整體風場偏向西南風，午後熱對流發展旺盛，降雨區域集中在西半部及東半部山區。下周四起，環境轉為偏南風，南邊低壓帶有北抬趨勢，南部將有局部短暫陣雨，並非僅限午後，其他地區則維持午後雷陣雨型態。  氣溫方面，官欣平表示，未來一周高溫持續炎熱，各地高溫普遍在攝氏30至31度以上，局部地區甚至可能來到35度。中部以北的高溫表現最為明顯，受到太平洋高壓、雲量少及風向沉降作用影響，中南部近山區及雙北地區的高溫表現炎熱。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "吃鐵路便當驚見塑膠異物！台南衛生局緊急稽查　驚見魚丸放地上",
        "url": "https://www.ettoday.net/news/20250620/2981888.htm",
        "date": "2025/06/20 10:50",
        "content": "有民眾購買鐵路便當時，發現香菇虱目魚丸中疑似混入塑膠異物，引發食品安全疑慮，台南市衛生局19日迅速派員稽查，查出供應商位於台南，初判為拆卸原料外包裝時，小段透明塑膠包材疑似掉落混入，現場更發現多項違反食品良好衛生規範準則的情形，已責令業者限期改善。   衛生局指出，業者製程存在多項衛生缺失，包括作業區風扇不潔、魚丸未離地放置、原料凍庫結霜、成品凍庫出現冷凝水，甚至有食材未覆蓋情形，與「食品良好衛生規範準則」不符。已要求業者於6月26日前完成改善，並強化員工教育訓練及自主管理機制，否則將依《食品安全衛生管理法》開罰，最高可處新台幣2億元。  衛生局呼籲，食品製造業者在拆卸包材或處理食材時，應確保作業流程衛生安全，避免異物混入，保障消費者權益。若業者未依限改善，除面臨罰鍰，情節重大者更可處歇業或廢止登記等處分。民眾若對食品安全有疑慮，歡迎撥打消費者服務專線0800-285000洽詢。 ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "今提案成立修憲委員會　黃國昌：看看哪個政黨覺得監院又肥又香",
        "url": "https://www.ettoday.net/news/20250620/2981892.htm",
        "date": "2025/06/20 10:48",
        "content": " 藍白聯手提出廢除監察院的修憲提案，收穫32位立委連署已跨過門檻，民眾黨團總召黃國昌今（20日）表示，今會在院會提案成立修憲委員會，正式啟動修憲，「到時候到底是哪一個政黨覺得監察院又肥又香」。 黃國昌今受訪說，當初總統賴清德在當台南市長的時候，震怒說要廢除監察院，現在賴清德當上總統，也是民進黨主席，民進黨廢監察院不要打假球，「今天民眾黨立院黨團會正式提案成立修憲委員會，啟動整個修憲程序」。 黃國昌表示，到時候到底是哪一個政黨覺得監察院又肥又香，當初說要廢監察院，現在這群監委打算賴著不走，因為監察委員太閒、待遇太好，請全台灣人民睜大眼睛看清楚。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "美、德貨機「滿載軍備」飛抵以色列！　畫面曝光",
        "url": "https://www.ettoday.net/news/20250620/2981856.htm",
        "date": "2025/06/20 10:48",
        "content": " 以色列國防部19日證實，又有多架來自美國與德國的貨機滿載軍事裝備降落以色列，目的在於強化以色列的防禦系統。 根據以色列國防部說法，自「獅子崛起行動」（Operation Rising Lion）啟動以來，已有14架軍備運輸機降落在境內。若從2023年10月7日的以色列和哈瑪斯衝突開始算起，至今累計已有超過800架軍援機飛抵以色列。 ???? Israel receives 14 military cargo planes from US, Germany – Defense Ministry???? The aircraft delivered military equipment and supplies to support the IDF amid the ongoing conflict with Iran.???? According to the ministry, these planes are part of an ongoing air and sea bridge…https://t.co/xALHTolGlHpic.twitter.com/64kIfEoLv5 這批最新軍備主要支援以軍防禦系統，以色列國防部強調，這些裝備將進一步穩固作戰節奏與補給鏈，不僅有助達成對抗「伊朗抵抗軸心」（Iran's Axis of Resistance）目標，也能提升以色列在多線戰場的備戰能力。 以色列國防部補充指出，這些軍援行動是由國防採購署（Defense Procurement Administration）、駐美與駐德採購小組、IDF規劃與建軍司令部與以色列空軍（Israel Air Force）等多方聯手協作而成，而未來數週，仍將有更多類似軍援貨機陸續抵達。  以色列國防部未具體說明收到的軍事裝備類型，而截至19日晚間，美國和德國也均未發表評論。 與此同時，伊朗透過官媒《伊朗伊斯蘭共和國通訊社》（IRNA）發表聲明，強烈譴責此舉，直指這是美國公然與以色列侵略行為共謀。 伊朗在聲明中強調，對以色列的飛彈攻擊是堅決且正當的軍事回應，並指控以色列目前面臨飛彈攔截器不足的情況，導致以色列平民處於高度脆弱的狀態。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "33歲男「上大號玩手機」慘害腸子掉出13cm！　醫嘆：三度脫肛",
        "url": "https://www.ettoday.net/news/20250620/2981840.htm",
        "date": "2025/06/20 10:46",
        "content": " 河南鄭州一名33歲的男子日前一如往常在家上大號，一蹲就是2小時，怎料，腹部突然一股劇痛，還加上便血，令他著急前往醫院求助。主治醫師高宗耀一看發現，男子的腸子竟掉出13公分，是最嚴重等級的「三級脫肛」，病因與他長期久蹲廁所上大號有關。 據《錢江晚報》報導，男子向高醫師坦言，自己上大號的時候，都會邊上邊看影片，久而久之成了習慣，每次都會蹲馬桶2小時左右。高醫師也指出，男子到院的狀況已是相當嚴重，若晚些治療，恐造成往後只要打噴嚏咳嗽，直腸就會直接掉出的情況。  報導指出，久蹲或久坐馬桶時，會造成腹腔壓力壓迫直腸，導致黏膜與肌肉層分離，嚴重時整段直腸脫出肛門；如廁超15分鐘，肛門括約肌張力下降30%，則會失去固定直腸的能力；也會導致肛門靜脈淤血腫脹，加劇黏膜脫垂風險；超過3分鐘如廁即會阻礙靜脈回流，誘發痔瘡。 醫生提醒，上廁所玩手機就是在為健康「埋雷」，建議如廁時間控制在5至10分鐘，一旦超過10分鐘，各種健康風險將顯著增加，建議在馬桶腳下，墊15cm矮凳模擬蹲姿，調整直腸肛管角至130°。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "連日大雨！嘉義中埔台3線邊坡坍方　巨石擋路單向通行中",
        "url": "https://www.ettoday.net/news/20250620/2981890.htm",
        "date": "2025/06/20 10:45",
        "content": "記者翁伊森、黃資真／嘉義報導 連日大雨影響，嘉義縣中埔鄉台3線299公里今(20日)凌晨5時30分發生坍方！所幸當下無人車經過，沒有人受傷，惟巨石樹倒阻擋道路通行，警方到場後先擺設交通錐，並進行交通管制，目前維持管制開放單向通行，另公路單位已派員至現場搶通中。  警方呼籲用路人，山區道路易受豪雨影響而發生邊坡落石坍方，路況難以掌握，如進入山區道路請注意本身安全，避免造成生命危害及交通事故發生。  ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "拒檢高速逆逃！撞民宅鐵門被捕　友撞到「滿臉血」車上抄出煙彈",
        "url": "https://www.ettoday.net/news/20250620/2981884.htm",
        "date": "2025/06/20 10:45",
        "content": "桃園警分局昨（19）日上午在桃鶯路攔查併排違停自小客車時，駕駛拒絕攔查竄逃，沿途逆向、闖紅燈等危險駕駛，過程中一度撞翻騎士導致受傷，員警立即通報線上警力攔捕，追捕十餘分鐘後，自小客車在龜山區中興路撞上民宅鐵門，駕駛汽車逃逸仍被員警攔捕，同車乘客也因撞上鐵門狂流鼻血，員警在車上起出「喪屍煙彈」等二級毒品，被捕2人落網時辯稱都是對方不要停車，警方偵訊後依妨害公務、毒品危害防制條例等罪嫌移送桃園地檢署偵辦。   桃園警分局埔子派出所員警何承育、楊修銓昨天上午11時40分在桃園區山鶯路巡邏時，發現一輛自小客違規併排停車，員警示意駕駛停車配合稽查，駕駛卻猛踩油門高速逃逸，沿桃園區建國東路往龜山方向逃逸，員警自後尾隨並通報線上警網支援。  白色自小客車逃逸過程行經龜山區建國東路與山鶯路口處時，逆向撞倒機車騎士，導致騎士摔倒挫傷後仍未停車高速逃離，沿途多次闖紅燈、蛇行、逆向等危險駕駛，分局勤務指揮中心接獲員警通報，立即發動攔截圍捕，並通報龜山分局協助攔查，該輛白色自小客車在巷道內竄逃，最後在龜山區中興路還衝撞前方自小客車，導致肇事車輛水箱破裂冒出白煙，駕駛仍持續逃逸。  雙方追逐約8分鐘後逃進龜山區明興街221巷內，撞擊民宅鐵門後，24歲駕駛陳姓男子汽車逃逸，躲進民宅車庫內躲藏仍被員警查獲到案，陳男因撞擊民宅時左手脫臼，當場痛得大叫；同車52歲乘客盧姓男子則因撞擊導致臉部鼻血狂流受傷，被員警拉下車制伏拘捕，警方查出該輛自小客車係租賃車，在車內起出二級毒品毒品俗稱「喪屍煙彈」的依托咪酯，警方將2人送醫治療，偵訊時2人一度互稱是對方要求不要停車，員警查出2人都有毒品前科，訊後依妨害公務、毒品危害防制條例等罪嫌移送桃園地檢署偵辦。 ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "繡球花「顏色不是固定的」　祕密藏在土裡！農業部解答",
        "url": "https://www.ettoday.net/news/20250620/2981881.htm",
        "date": "2025/06/20 10:43",
        "content": " 網搜小組／曾筠淇報導 農業部近日在臉書發文分享有趣的知識，指出繡球花的顏色並非固定，而是會因土壤酸鹼值的不同而變藍色或變紅色，如果想要花變紅色，就要讓土壤變鹼；如果想要讓花變藍色，則要讓土壤變酸，「如果家裡也有繡球花，也可以試試看自己動手嘗試調整土壤酸鹼值，為家裡的小花園添上一點科學魔法吧！」 農業部在臉書上發文指出，其實繡球花的顏色並非固定，會因為土壤的酸鹼值而變藍或變紅，「因為土壤中的鋁離子會與花朵中的花青素結合，而土壤的酸鹼值變化，會影響鋁離子的吸收，進而改變顏色」。 農業部表示，若想讓繡球花變紅，可以在土壤中添加苦土石灰或碳酸鈣，使土壤變鹼，「因為鋁與氫氧根離子(OH⁻)結合成氫氧化鋁Al(OH)₃沉澱，無法被植物吸收，所以花朵中的花青素會呈現出粉紅或紅色」。 相對的，若想要花朵變藍，可在土壤中加入硫磺粉或硫酸鋁，讓土壤變為酸性，因為吸收足夠的鋁離子後，與花青素結合便會呈現藍色，且不同品種也可能呈現出深藍、淺藍或紫色。不過農業部也提醒，有些品種不含花青素，因此無論土壤如何改變，花色都會保持純白。 此外，農業部也指出，花色的轉變並非即時效果，「因為根系吸收鋁離子後須運移到裝飾花，1～2個月才會產生花色變色。」如果家中有種植繡球花，不妨試著調整土壤酸鹼值，為花園增添一點科學趣味。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "IU兌現承諾親訪濟州島！　暖擁奶奶們「送親筆信＆愛馬仕絲巾」",
        "url": "https://star.ettoday.net/news/2981873",
        "date": "2025/06/20 10:40",
        "content": "南韓歌手兼演員IU（李知恩）透過《苦盡柑來遇見你》愛純一角與濟州島繫起緣分，日前信守與奶奶們的承諾前往濟州島觀展，更準備滿滿禮物與親筆信，甚至親手替奶奶繫上高級愛馬仕絲巾，展現誠意與義氣，令粉絲與觀眾為之動容。  這場畫展由「善屹繪畫作坊」主辦，聚集了平均年齡達87歲的濟州在地奶奶們，從農婦轉型為畫家，她們的畫作曾因參與《苦盡柑來遇見你》而受到矚目。展覽方於6月19日分享IU造訪的詳情，表示她是為了信守「光禮女兒」的約定而來，更被大家以戲中名字「愛純」親切稱呼。 當天IU一現身即如聖誕老人般，背著大包禮物進場，立刻被96歲的「加油奶奶」趙秀容阿嬤熱情迎接：「愛純來啦！」IU也配合畫室規則，戴上白手套慢慢挑選畫作，並將自己精心準備的信件一一遞交給奶奶們，她對畫作細心觀賞，在《寬植和望沙里》、《向日葵盛放》等代表作前駐足，展現對藝術的尊重與欣賞。  在觀賞過程中，IU與奶奶們互動頻繁，在「彩虹奶奶」高順子的畫室前，她看著畫作《金明是我的鄉愁》時讚嘆連連，在「歡樂奶奶」吳嘉子的畫室，她看到《夢中之虎》忍不住大笑說：「夢裡出現什麼都能變成畫作啊！奶奶們的畫真的超級有個性！」 最令人感動的是，IU為奶奶繫上親自準備的愛馬仕絲巾，象徵為她們鋪上絲綢般的未來，她張開雙臂擁抱奶奶們，這不僅是一場畫展的造訪，更是一次感情與信任的延續。展覽方也透過社群平台發文表示：「愛純為畫畫奶奶們披上魔法斗篷。」  消息曝光後，網友紛紛留言大讚「不論是臉蛋、嗓音還是內在都是如此美麗的愛純、IU」、「她是真心關心長輩的人」、「從戲裡到戲外的情感延續，IU真的太溫暖」、「連送的絲巾都超有品味，真不愧是IU」。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "喝醉衝派出所嗆警「流氓、禿頭」　莽男酒醒下場慘了",
        "url": "https://www.ettoday.net/news/20250620/2981875.htm",
        "date": "2025/06/20 10:39",
        "content": "男子阿榮（化名）曾因違反醫療法被法院判刑確定，沒想到他仍不知悔改，今年1月間酒後跑到派出所，對著值班台的警員大罵「你是流氓」，被當場逮捕並上銬後，又繼續飆罵三字經、「什麼東西禿頭」等話。基隆地院法官日前審理之後，依犯侮辱公務員罪，累犯，判處有期徒刑5個月，得易科罰金15萬元。  判決書中記載，阿榮曾因違反醫療法案件，被法院判處有期徒刑2個月確定，並於去年4月易科罰金執行完畢；沒想到他仍不知悔改，今年1月間他喝完酒之後突然跑到派出所值班台前，對著正在執行勤務的警員辱罵，包含「流氓是侮辱你嗎？你可以告我」、「你是流氓」、「警察流氓」等話。 該名警員當場將阿榮逮捕並上銬，但阿榮被帶進辦公室內的人犯戒護區時，仍繼續出言辱罵，包含「X你娘」、「X小」、「什麼東西禿頭」、「XX硬不起來」、「你娘老XX」等話。後來酒醒之後，阿榮辯稱，是因為酒後控制不了情緒，才會和警員發生爭吵。 基隆地院法官表示，阿榮未能控制自己的言行，竟在公務員依法執行職務時，以不雅字眼辱罵警員，損及公務員執行職務的尊嚴及國家公權力行使，考量到他在審理期間已坦承犯行，最終依犯侮辱公務員罪，累犯，判處有期徒刑5個月，得易科罰金15萬元，全案仍可上訴。 ● 《東森新媒體ETtoday》提醒您：未滿18歲禁止飲酒，飲酒過量，有害健康。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "交友App約見面「先收車錢」男被女神放鳥　她二審翻盤變無罪",
        "url": "https://www.ettoday.net/news/20250620/2981866.htm",
        "date": "2025/06/20 10:39",
        "content": " 北市黃姓女子與男網友透過交友App認識，雙方相約見面前，要求對方先匯款及支付計程車費，共計693元。男方付款後等不到人、氣得報警。檢方起訴聲請簡易判決，法院依詐欺取財罪，處拘役10日可易科罰金。黃女不服提上訴，士院合議庭認罪證不足，改判無罪。 黃女與陳姓男子於2023年間透過通訊軟體認識，約定同年10月7日在桃園中壢見面。黃女稱人在台北、沒錢搭車，要求陳男先付款，對方先匯400元至其銀行帳戶，又以LINE Pay代叫計程車，支付車資293元，總計693元。未料付款後黃女遲遲未現身，陳男懷疑遭騙提告。 檢方認定黃女自始無赴約意圖，藉故要求車資構成詐欺，依刑法第339條第1項提起公訴。簡易庭採信告訴人說法，判黃女拘役10日，得以新台幣1,000元日易科罰金。 但黃女上訴後，士林地院改依通常程序審理，合議庭認為黃女當晚確曾出門，但因太晚、擔心獨自外出危險中途取消見面，事後也聯繫對方表示願意退款，但對方已報警並拒絕協商。 雖陳男主張黃女曾承認是「詐騙」，但因手機損壞無法提供通訊紀錄，法院認現有證據僅為單方說詞，欠缺足以佐證黃女施用詐術的積極證據，未達刑事有罪的證明標準。 法官認為，黃女行為頂多構成毀約或民事糾紛，不應逕以刑法論罪。若無詐術、也無惡意占有行為，即便未履約，也不該動用刑事手段介入。因此，撤銷原判，改判無罪，判決仍可上訴。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "LINE上瘋傳！借熱點就被駭？資安專家：假的",
        "url": "https://newtalk.tw/news/view/2025-06-20/977402",
        "date": "2025/06/20 10:40",
        "content": "一段以「借熱點會害你被詐騙」為主題的影片近日在LINE上瘋傳，內容宣稱手機熱點一開，銀行帳號、LINE與身分資訊都可能遭駭，導致不少人擔心財務資料外洩而不敢再啟用分享功能。資安專家對此駁斥，明言這是危言聳聽。 該段廣為流傳的影片，其內容描繪了一名女子在銀行外向路人借用手機網路熱点，並在過程中要求對方點擊手機上跳出的驗證彈窗，以進行裝置同步。影片中的主角因心生警覺而及時關閉分享，事後查詢網路才發現此為「最新詐騙手法」，並警告他人若點擊驗證，個人的LINE與網路銀行帳號將會被綁定盜用，戶頭內的金錢也可能瞬間消失。 針對影片引發的恐慌，台灣數位安全發展協會理事長劉彥伯接受查核平台MyGoPen訪問表示，影片所描述的情境與說法過於誇張，並不符合現行的資訊安全流程。他進一步分析，目前台灣的銀行或電子支付工具，皆設有多重驗證機制，使用者要授權登入或綁定裝置，絕非僅靠一個彈出式視窗的確認就能完成，因此影片中的情節在現實中難以發生。 劉彥伯也強調，單純開啟手機熱點分享網路，並不會直接導致駭客入侵或帳戶被盜。真正的資安風險，在於使用者後續的行為，例如被引導點擊可疑的網址連結、或被誘騙下載並安裝了惡意的應用程式，才有可能讓不法人員取得裝置的控制權。 刑事警察局預防科科長林書立則補充，此類影片的內容與操作手法，極可能源自中國的抖音平台，其主要目的在於製造聳動話題以博取網路流量。他表示，在台灣的金融與通訊環境下，不可能僅憑分享熱點這個動作，就讓第三方支付工具被他人綁定。 事實查核平台MyGoPen也指出，類似的傳聞並非首次出現，過去就曾流傳過不同版本的謠言，此次只是換上新的故事情節，屬於典型的「內容農場式假故事」，提醒民眾應對來源不明的網路資訊抱持審慎態度，避免輕信而造成不必要的恐慌。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/6854c6a12e655.png",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "芬太尼運毒最後一哩路  現貨快遞與交易就在家門口",
        "url": "https://www.cna.com.tw/news/aopl/202506200066.aspx",
        "date": "2025/06/20 11:10",
        "content": "2021年3月17日，全美進入新冠疫情風暴，3名過著隔離生活的紐約菁英人士意外在住所死亡。40歲的投資銀行交易部門主管穆坦吉（Ross Mtangi）、38歲的諮商師謝爾（Amanda Scher）與26歲初級律師法哈曼尼（Julia Ghahramani），都使用由毒販奧蒂嘉（Billy Ortega）提供摻雜芬太尼的古柯鹼而喪命。奧蒂嘉在2023年10月被判處30年有期徒刑。 摻入芬太尼成分的古柯鹼等混合性毒品使用後效果顯著，對毒梟來說可降低製造成本，但強烈反應可輕易致命。這些毒品外觀如同一般藥物，使用者難以從氣味或顏色分辨，更無法得知其中成分，製造時劑量難以控制，使用者等同吞下致命劇毒山埃（氰化鉀）。 毒品殺人夜當天，奧蒂嘉的同批次芬太尼古柯鹼由快遞員芮尼（Kaylen Rainey）向5人快遞，造成3人死亡。期間奧蒂嘉發現有狀況，不斷以手機簡訊詢問使用者狀況，並告知減低使用劑量，由於長時間斷連，3人陸續被家人、遛狗服務員與朋友發現在居所身亡。 喬治梅森大學（George Mason University）恐怖主義、跨國犯罪和腐敗問題中心（Terrorism, Transnational Crime and Corruption Center，TraCCC）創辦人謝里（Louise Shelley）向中央社分析，多數人並不會直接去買芬太尼，他們可能是去買其他藥物，像是止痛藥或其他毒品，但芬太尼已滲透到整個毒品市場之中，被摻入許多其他毒品裡，因為它能加強效力，而且成本低廉；對毒販來說，把芬太尼混入其他毒品之中來降低成本，有很大的利益。 值得注意的是，混合性芬太尼毒品的暗黑快遞網路極為隱密，一次交易從數百到數千美元，簡訊叫貨兩小時內可送到家門，更讓官方尷尬的還有廣場上的公開市場。 謝里指出，網路上有數以萬計的貼文，公開廣告芬太尼和其他合成毒品，人們很容易就可以找到這些廣告資訊，然後直接購買。 「他們可能是自己上網買或跟毒販購買，這是主要問題所在」。謝里說，她見過一些家庭，「孩子吃了一顆藥，以為是止痛藥，之後去睡覺，結果隔天早上家長卻發現孩子已經死了」。 紐約市布朗克斯（Bronx）南區149街與第3大道交會的地鐵出口廣場是藥物成癮者聚集之地，也是聯邦緝毒局與紐約市警局嚴打芬太尼與各式毒品現地交易的區域，廣場隨處可見臥倒在地與受藥物影響行動困難的成癮者。 繁華的曼哈頓與距離約半小時車程以拉丁裔、非裔居民為主的布朗克斯南區氣氛完全不同，觀光客除了看洋基棒球賽，通常不會來到販毒網路掌控的治安不佳區域，這裡入夜後更如同禁地，從149街沿第3大道往北走，景象猶如紐約的喪屍區。 跨國毒梟近年將毒品製造、分裝小型化及客製化，降低產銷距離。紐約市警局2023年10月突檢搜查位於布朗克斯南區的Mexzzarella披薩店，查獲芬太尼、古柯鹼、可卡因、海洛因與含鴉片類藥物氧可酮（Oxycodone）等共百磅毒品粉末，市值達400萬美元。 2年前，毒販公然在布朗克斯南區光天化日下販賣化學合成性毒品，曾引起軒然大波，如今情況已漸改善。美國疾病管制暨預防中心（CDC）統計，相較於2023年底，全美因藥物過量致死人數已減少24%，紐約也降低約20%。 一般認為，政府大量提供救命的納洛酮（Naloxone）鼻噴劑，與致命劑量的芬太尼藥丸減少是主要因素。 不過，紐約市警方仍強力巡邏，布朗克斯南區已不見隨處可見廢棄針筒的不勘景象，但毒品銷售轉向更陰暗的小巷與網路社群快遞難以禁絕，成癮者年齡也降低，。 紐約另一個芬太尼重災區在布魯克林南區，政府與民間團體2年前在公共房屋地區設置全美首個免費取得納洛酮的機器，可快速逆轉芬太尼過量導致的呼吸停頓，需要者輸入住家郵遞區號即可輕易取得，如今使用者已見減少。 體內若有過量芬太尼化學製劑，會導致呼吸急促甚至停止，身體對外界刺激無感，許多受害者因好奇使用一顆含量過高的藥丸即喪命，適當的緊急救護與用藥可以搶救生命，這是官方加快設置免費機器的主因。 由慈善組織「獻給查理的歌」（Song for Charlie）和多個非營利機構及社區團體共同舉辦的「芬太尼警覺日」（National Fentanyl Awareness Day）在4月29日登場，主辦單位舉行線上論壇，調整宣傳方向，希望民間能完整瞭解芬太尼的危險，除了告知拒絕毒品，也說明如何避免發生致命危機。 麻醉與藥物防治醫師左納（Elizabeth Zona）指出，重要的是化學物質的品質，例如消毒時，每一毫升都百分百清楚，每毫升都測試過有50微克濃度，也許會49.999或50.0001，但都是50微克。 她說：「你一定不清楚街上來是什麼東西，我對過去一名鴉片患者使用藥物有深刻印象，他從掮客手上以相同方式拿到相同東西，但某天就過量，這些藥物劑量很不一致。」 兒科醫師塔里布（Hina Talib）認為，年輕人今天有接觸成癮物質的各種原因，無論是定期還是初次嘗試，可能是想體驗、好奇、處理難過情緒、心理或生理因素、包括疼痛與學習困難等，也可能他們沒有管道處理這些狀況。 美國的芬太尼危機暫見減緩，死亡數字降低，民間對廉價及易於取得的合成性毒品認知度提高，不過毒性遠高於天然鴉片與海洛因的混合化學製劑毒品快速轉型，年輕人認為所謂的紓壓與止痛藥丸，其實內藏奪命未知成分。芬太尼高峰期雖已過，但2024年美國用藥過量致死案例仍高於8萬人，對抗芬太尼仍是長期戰爭。（編輯：周永捷）1140620 珍愛生命，遠離毒品。可撥打毒品危害防制中心專線0800-770-885，尋求戒癮資訊及專業協助。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "瑞士最大民俗音樂節 琉森湖畔登場",
        "url": "https://www.cna.com.tw/news/acul/202506200064.aspx",
        "date": "2025/06/20 11:06",
        "content": "海拉薩音樂節為紀念瑞士鄉村音樂家艾勒斯‧席利格（Alois Schilliger）而成立，他以單簧管、手風琴、鋼琴和低音大提琴為主要樂器，大量編寫富有阿爾卑斯山風情，輕鬆、悠揚又帶有活力的民俗音樂，曲風與形式也具有音樂廳殿堂的演奏價值。 此外，他所組成的海拉薩四重奏（Heirassa-Quartett）致力於推廣瑞士鄉村音樂，對保存傳統文化極具貢獻，是瑞士音樂近代重要人物。其最知名的曲目是海拉薩舞曲（Heirassa-Polka）。 席利格2004年過世後，他的家鄉偉吉斯小鎮以他的樂團為名舉辦瑞士民俗音樂節，至今年已第20屆，是瑞士傳統音樂盛事。瑞士知名傳統音樂演奏家布倫納（Carlo Brunner）的現場演奏，是吸引瑞士人前來欣賞音樂節的主因。開演前湖畔舞台已座無虛席，聽眾充滿期待。 做了20年志工的海拉薩音樂節活動總監奧德馬特（Josef Odermatt）表示，瑞士民俗音樂雖是一個小眾音樂，但充滿人們對家鄉的情感。成立音樂節最大的目的是為了傳承地方文化傳統，音樂節幕前幕後的整體工作人員有200位在地居民投身志工服務，協力合作。 奧德馬特也說明，瑞士旅遊提供的就是大自然山水帶來的寧靜與舒適，瑞士有幾個觀光大景點人潮飽和，已有過度旅遊負擔。音樂節打出名號後，是新的區域旅遊亮點，吸納了琉森（Lucerne）地區的觀光客。人們來到此地，沒有擁擠煩躁，才能放鬆身心。當地飯店的住房率也提高，對瑞士中部的觀光業是雙贏。 海拉薩音樂節是偉吉斯小鎮年度最大盛事，不只有湖畔舞台的表演，全鎮裡的教堂、安養中心、飯店與餐廳在這4天內也有來自全瑞士的民俗樂團接力表演，共同協力完成40場音樂演出。本週末為期4天的海拉薩音樂節對瑞士的意義除了傳承民俗音樂，也展現瑞士人投身公共事務的熱情。（編輯：田瑞華）1140620",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "台贈書首爾大都會圖書館 在韓推廣台灣文學",
        "url": "https://www.cna.com.tw/news/aopl/202506200058.aspx",
        "date": "2025/06/20 10:39",
        "content": "文化內容策進院與台北書展基金會今天於韓國首爾國際書展主題國台灣館展位上，舉辦聯合贈書儀式，由文化內容策進院副院長張文櫻代表贈書，首爾大都會圖書館館長吳芝恩代表受贈，駐韓國代表處代表梁光中等應邀出席見證。 繼台灣國家圖書館與首爾大都會圖書館（Seoul Metropolitan Library）在2023年合作設置台灣角落（Taiwan Corner），推廣台灣風土民情後，這次贈書更是別具意義。 張文櫻表示，本年度首爾國際書展，台灣有幸以主題國之姿亮相，以當前韓國民眾熟知的「台灣感性」為主題，吸引韓國民眾的參與；為了讓更多韓國民眾接觸台灣作品、讓許多對台灣作品意猶未盡的韓國民眾再度回味，特別以贈書方式，將這些優質圖書留下來，相信將能藉由首爾大都會圖書館的影響力，將台灣文學之美傳播到每個角落。 代表接受贈書的吳芝恩也轉交首爾大都會圖書館特別準備的感謝狀，並表示台灣的贈書將豐富該館館藏資源，提升該館國際化量能，期盼未來有更多的合作交流，也希望安排作家講座，讓韓國讀者能更深入認識台灣文學。 吳芝恩也提到明年是首爾跟台北結成姐妹市60週年，也希望能在首爾的室外圖書館活動設置台灣區，讓韓國民眾更了解台灣的作品與歷史。她也在館內留下祝福語，期待「台灣感性跟韓國感性一起走向世界」。 台灣今年作為書展主題國，集結超過85家出版社作品展現台灣出版作品的多元活力，本次贈書內容也相當多元，涵蓋文學感性、原民與自然、土地與旅行、圖像感性、飲食與娛樂至歷史與感性等領域作品。 出席見證儀式的梁光中表示，相信今日的贈書將回饋給韓國民眾，讓更多喜歡台灣的韓國人能從文學文化的角度對台灣有更深的認識。 擔任今年主題國策展顧問的台北書展基金會董事長郝明義也就這次展覽內容為來賓進行導覽，他提到主題「台灣感性」是韓國最近常用的詞，這次展覽希望可以讓韓國民眾看見更多元的「台灣感性」。 首爾國際書展18至22日於首爾COEX展覽中心舉行，邀集17國、530多家出版社及出版相關團體參與，台灣也在書展期間辦理超過60場活動，促進台韓業者、作家及讀者交流。（編輯：陳承功）1140620",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250620/1152x768_wmkn_0_C20250620000040.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "宏達電股東盼配息 王雪紅：今年有賺錢明年會考慮",
        "url": "https://www.cna.com.tw/news/afe/202506200062.aspx",
        "date": "2025/06/20 11:01",
        "content": "宏達電今天舉行股東會，有股東呼籲，宏達電股價從千元開始斷崖式下跌，到現在只剩38元，建議現金餘額可以用來實施庫藏股，也可配發股利，獲現場股東鼓掌響應。 宏達電董事長王雪紅表示，今年是宏達電轉變的契機點，原因是AI時代，加上HTC和Google達成協議的資金，以及處分閒置工廠的挹注，「今年是有賺錢的」，但配發股利和庫藏股目前還不是時候，明年則會考慮。 她也認為，許多股東持股很久，這些庫藏股和股利「微不足道」，宏達電是起飛階段，她個人不贊同庫藏股和股利，因為還需要蠻多資金投資，尤其大型語言模型（LLM）投資規模都是千億規模起跳的，現在是很好的時機點。 宏達電法務長盧佳德表示，今年獲利可期待，明年會從現金水位和營運狀況來考量配發股利，有機會會提請董事會參考。 此外，有股東關心，宏達電過去曾領投的新創公司VRChat，王雪紅今天表示，HTC投資VRChat很久，占比也多，VRChat有獨立金流，是一群認真的年輕人，宏達電會幫助他們，也有們非常深的連結，VRChat有在美國IPO的規劃，時機到了就會去做，看好他們的發展和市場趨勢是對的。 宏達電也表示，在智慧應用和智慧城市上，宏達電除了高雄、疾管署等合作，也在日本、中東等市場，針對數位雙生領域，提供城市大平台服務。（編輯：楊凱翔）1140620",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "電金傳齊跌 台股下挫逾220點回測月線",
        "url": "https://www.cna.com.tw/news/afe/202506200061.aspx",
        "date": "2025/06/20 10:56",
        "content": "至10時50分左右，台股加權指數為21841點，下跌162點，成交值新台幣1783.44億元。 台積電、聯發科、鴻海、信驊和世芯-KY等權值、高價股紛紛震盪走跌，電子類股指數下跌逾1%。 無塵室廠漢唐在客戶美國新廠訂單挹注下，今年前5月累計接單金額達836.76億元，在手訂單金額高達1322.66億元，激勵股價攀高至621元，創下新天價。 傳產股普遍走跌，包括水泥、塑膠、紡織、機電、電纜、玻璃、造紙、鋼鐵、橡膠、汽車、營建、航運和觀光類股指數盤中下挫逾1%。食品類股指數震盪上漲，表現相對抗跌。金融類股指數盤中下跌約0.45%。（編輯：楊蘭軒）1140620",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "台灣比利時高教圓桌會議登場 促科研合作再升級",
        "url": "https://www.cna.com.tw/news/ahel/202506200060.aspx",
        "date": "2025/06/20 10:51",
        "content": "這項圓桌會議由教育部、高等教育國際合作基金會（高教基金會）、中華民國駐歐盟兼駐比利時代表處、比利時法語區研究與高等教育學會（ARES）共同舉辦，吸引比利時14所高教機構共33名代表參與。 高教基金會今天發布新聞稿指出，董事長吳正己在會中表示，雙邊機構至今已簽署超過100項學術合作協議，彼此互動密切。目前約有270名台灣學生在比利時研習，同時也有155名比利時學生來台就讀。雙方穩固的學術連結，不僅奠定良好合作基礎，也展現持續開展新計畫、深化夥伴關係的高度潛力。 ARES主席勞倫斯．瑞斯（Laurence Ris）則分享，她近期才到台灣拜訪，代表蒙斯大學（Université de Mons）與台灣高教代表會晤、締結合作協議等，期待未來進一步強化比利時法語區與台灣在學術研究層面的實質合作。 除了會議討論，台灣代表團也參訪荷語魯汶大學（Katholieke Universiteit Leuven）與比利時微電子研究中心（IMEC），洽談雙邊在科研合作、師生交流計畫及新興科技應用等多面向合作。 另外，台灣代表團也趁此行機會，向當地就讀的台籍博士生與青年學者介紹教育部「玉山學者計畫」與各大專校院的人才延攬需求，展現台灣高教多元前瞻的研究環境與發展潛力，期盼吸引優秀人才任教或從事研究。（編輯：李淑華）1140620",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250620/1365x768_wmkn_0_C20250620000043.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "北市舊衣回收箱年募3161噸善心 7/7開放下期申請",
        "url": "https://www.cna.com.tw/news/aloc/202506200070.aspx",
        "date": "2025/06/20 11:22",
        "content": "台北市環境保護局透過新聞稿說明，舊衣回收箱設置許可為3年一期，申請資格須為台北市社會局立案的身心障礙福利團體，或是社會局核准設立的社會福利機構，且經全國身心障礙福利服務機構評鑑為乙等以上者。 環保局表示，台北市目前有48家社福團體獲核准，設置共1169個舊衣回收箱，去年一整年共收到3161噸舊衣，創造新台幣2166萬元收益，相當於平均每家社福團體得到約45萬元額外收入，而今年首季已募集1107噸舊衣，創造588萬元收益。 環保局指出，下一期設置許可申請受理時間為7月7日至18日，經審核通過者即可設置18至40個舊衣回收箱，設置期間自今年11月1日至117年10月31日。 環保局表示，社福團體收受民眾捐贈的二手衣物，不僅能增加營收幫助身障者及弱勢家庭，還能減少碳排放量及水資源消耗，達到雙贏，但提醒民眾，舊衣回收箱只收受衣物類，其他如鞋子、布偶、包包、棉被、枕頭均不可捐贈，若不小心誤投可直接撥打舊衣回收箱上的電話，與社福團體聯絡取回。（編輯：李錫璋）1140620",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "台鐵便當魚丸藏塑膠異物 南市府稽查研議開罰",
        "url": "https://www.cna.com.tw/news/aloc/202506200057.aspx",
        "date": "2025/06/20 10:39",
        "content": "南市府衛生局昨天稽查台鐵便當香菇虱目魚丸台南供應商，另查出現場不符食品良好衛生規範準則5項缺失，包括作業區風扇不潔、魚丸未離地放置、原料凍庫結霜、成品凍庫有冷凝水及食材未覆蓋等。 衛生局已要求業者6月26日前改正缺失，並落實員工教育訓練及加強檢查，若複查不合格，依法可處新台幣6萬元以上、2億元以下罰鍰。（編輯：張雅淨）1140620",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250620/1361x768_wmkn_0_C20250620000044.jpg",
        "sourcecle_id": ""
    }
]