[
    {
        "source": "UDN",
        "title": "基隆彩色屋朝聖 卓揆：加速研議獎勵青年返鄉創業計畫",
        "url": "https://udn.com/news/story/7328/8821065",
        "date": "2025/06/20 20:30",
        "content": "行政院長卓榮泰今天到基隆到正濱漁港前網紅景點彩色屋參訪，並與市長謝國樑等人在彩色屋前合影，卓揆表示已加速研議獎勵青年返鄉創業的「168計畫」，吸引更多青年投身成為地方創生的尖兵，成為未來國家發展的動力。  卓榮泰今天傍晚在基隆市長謝國樑陪同下，前往正濱漁港參訪「星濱山共創工作室」，由負責人林書豪親自導覽，分享多年來深耕在地的創生成果與未來展望。  謝國樑表示，感謝星濱山長年投入正濱漁港活化，以創意與行動改變社區樣貌，讓基隆這座歷史港灣重新煥發色彩。他強調，市府將持續強化觀光基礎建設，未來正濱將結合交通、文化與青創能量，成為基隆觀光與創生的重要亮點。他也特別肯定林書豪先生的貢獻，因有其為愛深耕，讓城市變得更有人情味與生命力。  謝國樑表示，基隆將持續結合創意、政策與民間能量在正濱漁港，近一年的新亮點，市府與台畜公司公私協力，啟用的熱狗舖候車亭，也是一個新起點，市府的目標是讓正濱漁港成為全國創生典範，延伸出更具美學的港灣城市。  卓院長表示，地方創生成功的要件除了來自中央政府的協助外，更重要的關鍵在於地方政府對於地方創生團隊的支持。卓院長肯定基隆市謝國樑市長對地方創生如數家珍的熱情，並肩負使命感，讓基隆這座城市展現其獨特性。  卓榮泰認為，可以辦一個「全國地方創生日」，激發起更多的年輕人發展屬於他個人的故事與產業，並成為台灣新型態的觀光事業。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32341821.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "京東創始人劉強東點外賣 打賞4000元還摟騎手合影",
        "url": "https://udn.com/news/story/7333/8820197",
        "date": "2025/06/20 20:30",
        "content": "京東創始人劉強東近日被網民目睹在酒店領取外賣時，給了外賣騎手1000元（人民幣，下同，約新台幣4000元）的小費，還親切地摟著騎手合影。照片在網路上瘋傳，許多網民看到後稱讚劉強東「一點架子都沒有」，但也有人注意到騎手的表情則略顯拘謹。  金融界報導，劉強東近日因視察工作入住四季酒店，他叫的外賣送達後，他給了千元小費，並一手拿著三袋外賣，一手摟著騎手合影，並且豎起了大拇指，臉上帶著笑意。  事實上，劉強東的京東也正強力擴大外賣事業版圖。他日前在一場活動上提到，京東要的是生鮮供應鏈，因為京東集團是服務供應鏈的，「但是外賣市場很大，再過一個月，京東外賣將很快出來一個跟美團完全不同的商業模式」，「允許我賣個關子，一個月之後跟大家見面。我們也期待這種商業模式能夠真正徹底解決食品安全問題，而且能讓消費者買到高性價比的、安全的食品」。  京東方面表示，京東外賣全職騎手已突破12萬人，比原計畫達成時間大大提前，由於訂單增長大幅超出預期，二季度末預計全職騎手將超過15萬人。京東還稱，北上廣深一線城市的京東外賣全職騎手在5月的人均月收入已經接近1.3萬元，收入平均提升了60%以上。  京東外賣商家成長策略負責人高潔表示，上線90天京東外賣日訂單量突破2500萬單，目前已入駐超150萬家品質餐飲門店。",
        "image": "https://uc.udn.com.tw/photo/wj/realtime/2025/06/20/32339299.png",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "支持、陪伴、擬目標 生活導師翻轉情緒障礙孩子人生",
        "url": "https://udn.com/news/story/7266/8821064",
        "date": "2025/06/20 20:29",
        "content": "據統計，台灣每年新增3000名過動症、自閉症、亞斯伯格症等情緒障礙新生兒，不少家長因擔心孩子被貼上精神疾病等負面標籤，而延誤就醫。其餘接受醫療照護的青少年，也因諮商師、心理師、社工師人力缺乏，以及健保給付點值偏低，而未能獲得妥善治療。  立法委員柯志恩、林月琴、東醫院、台灣青少年神經多樣性行動協會、國教行動聯盟，齊心推動「生活導師制度」，幫助家長及師長如何面對神經多樣性的青少年，希望翻轉自閉症、過動症等孩子的人生。  立法委員柯志恩指出，許多家長在得知孩子罹患自閉症、過動症時，感到孤立無援，無法接受，有些還出現羞愧、抗拒等反應，甚至拒絕陪同就醫。此外，師長在察覺學生舉止異常後，常因資源與訓練不足，無法給予具體支持。  生活導師制度在歐美行之多年，在美國南加州大學攻讀教育心理學博士，專研認知心理學的立委柯志恩表示，生活導師制度不只是輔導，而是一套可實踐、陪伴，給予支持等協助模式。  中華民國諮商心理師公會全國聯合會常務理事胡研薇表示，在諮商現場，常見家長對孩子身心狀況感到焦慮、羞愧，以致孩子承受極大的壓力。如生活導師制度仍夠在台灣上路，確實能幫助自閉症、過動症等孩子，但社會大眾需對神經多樣性有著正確認知，去除污名化，才能讓更多家長勇於面對現實，陪同就醫。  「生活導師不只是陪伴，是接住孩子的起點。」亞東醫院神經醫學部失智中心主任、台灣青少年神經多樣性行動協會理事長甄瑞興指出，台灣需要一個可以接住青少年的社福醫療系統，而生活導師制度可以提供一個正確的、穩定的模式，讓孩子在生活中學習茁壯。  除了藥物之外，神經多樣性學童、青少年還需持續接受心理諮商、行為治療，甄瑞興表示，目前國內諮商師、心理師以及相關社工師等人力有限，只能在短短一兩個小時內提供有限的輔導，無法陪同孩子完成一件事情。  幾年前陪同罹患自閉症的孩子，遠赴美國尋求協助的張媽媽表示，神經多樣性孩子思考較為僵化，常需花上一些時間才能消化外來訊息，舉例來說，在美國陪同兒子上學時，住家與學校之間有段距離，孩子想開車上學，但想法單純，直覺認為，只要買一輛車子，就可如願以嘗，但實際上，買車容易，但如何考上執照，才是重點。  在學校生活導師協助下，首先分析所有必須克服的項目，逐一解決，先擬定「取得駕照」中期目標，參加駕訓班，並上課瞭解當地交通規則。等課程結束後，參加筆試，再陪同參加路考。  張媽媽說，神經多樣性孩童最怕處於不可預測的環境中，一旦覺得情況難以控制，情緒高昂，隨之暴躁，整個人就會一團亂。此時，只靠一兩個小時的心理諮商，幫助有限。但生活導師提供一連串的協助，擬好一個個步驟，讓孩子不致亂了手腳。  生活導師模式可以提供神經多樣性孩子哪些協助呢？張媽媽分享自身經驗，提出四大面向。  一、讓孩子逐漸擁有獨立生活的能力，自我反省。  二、完成學業、就業  三、陪同撰寫履歷、參與面試，找到適合的工作。  四、培養執行能力，遇到衝突、挫折時，想出解決的方法。  生活導師在協助青少年練習正向思考、學習壓力因應技巧，常區分為綠燈、黃燈、紅燈等三大階段，張媽媽表示，這也適用於職場、家庭等所有人際關係的互動，在處於綠燈，也就是孩子處於情緒平穩時，才能達到有效溝通，讓孩子完成單一事項任務。不過，在溝通過程中，不可以威脅作某件事或某項物品做為交換籌碼，否則容易讓親子關係陷入緊張態勢。  張媽媽舉例，兒子在美國就學時，一度不想上課，引發親子間的嚴重衝突，但生活導師幫忙開導，讓孩子靜下心來，想想自己不喜歡上學的原因。在釐清原因之前，並未強迫其上課，而幫忙在大賣場找到收銀工作。  張媽媽表示，這是孩子長大後的第一份工作，就一般人看來，這工作單純，但對神經多樣性孩子而言，卻相當困難，必須與消費者面對面互動，操作收銀機，另需臨時加班，改變原先生活作息。  盡管兒子擔任收銀員時間只有兩三個月，但成長迅速，在拿到人生第一張支票後，深刻瞭解生活不易，賺錢困難。此外，站在櫃臺時，解決了消費者問題，讓他首次感受到被需要的感覺，頓時長大、成熟許多。  在美國，想成為一名生活導師，必須參加訓練營，接受一定時數的培訓課程，拿到學分後，通過筆試，還得完成實際練習，如何幫孩子分析問題，提出可行的方案，陪同一步步地完成各個關卡。  亞東醫院、台灣青少年神經多樣性行動協會將於21日，於亞東醫院14樓國際會議廳舉辦「2025台灣青少年神經多樣性生活導師國際研討會」，首度引進美國與香港的「生活導師」（Life Coach）概念，深入探討「青少年生活導師制度」（Life Coach for Neurodivergent Youth）對於情緒障礙孩童的重大協助。  甄瑞興表示，歡迎飽受育兒困擾的家長們與會，從中學習到溝通技巧，陪伴孩子度過人生灰澀幽暗期，甚至成為種子教官，未來能至家屬支持團體、病友團體分享經驗，幫助更多家庭。  此外，台灣青少年神經多樣性行動協會、國教行動聯盟於6月23日（一）於張榮發基金會國際會議中心8樓802會議室，舉辦「生活導師教師工作坊」，從即日起至6月20日（五）24:00報名，不開放現場報名參加。報名連結為https://reurl.cc/Gn0myy。  這場教師工作坊由國外講師分享「如何處理青少年情緒信息」等專業技巧，全程出席參與研習，核實給予3小時研習時數（有全國教師進修網帳號者，簽到時請提供身分證字號，將依據實際簽到表，核實協助登錄研習時數）。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32341813.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "向老婆求歡遭拒...婚後性事歸零？釣一票苦主大喊同感：完全變室友",
        "url": "https://udn.com/news/story/7272/8820915",
        "date": "2025/06/20 20:29",
        "content": " 不少男女朋友在交往期間，整天待在一起也不會膩，但結婚之後甚至有了小孩，對於房事的需求便逐漸下降，一名網友日前便在社群媒體上發文，表示在許多社團或論壇上，看到不少人在討論「婚後無性生活」的議題，出於好奇想問「這樣的案例真的多嗎？」、「女性為何很多都不想要了呢？」  一名網友日前在PTT上以「婚後邁入無性生活都是真的嗎」為題發文，表示在臉書的「靠北婚姻粉絲團」上，總是出現「男性婚後想和老婆求歡被拒」的熱門議題，發現只要有了小孩之後，就很常過著無性生活，甚至有許多人都靠自己解決生理需求，因此令原PO相當好奇，情況是否都如網友所說一般，並一連丟出三大疑問，「這樣的案例真的多嗎？」、「女性為何很多都不想要了呢？」、「性是不是不是第一優先了呢？」  貼文一出立刻引起熱議，不少網友相當有感，直呼和另一半「變室友的關係」、「我跟我老婆現在比較像家人，次數有減少」；但也有人認為「身材跟個性保持好，可以維持」，並分享個人案例「44歲，兩個小孩，差不多每天都在做，但是也經歷過剛生完小孩，好幾個月才一次的過程」。  另外，也有網友進一步分析原因「是有小孩後頻率垂直向下，第二胎歸零，身材保持容易，個性保持太難，有小孩後多了1-2人事務處理，太常進入狂暴，談戀愛快樂多了，雖然小孩很可愛」、「女人想做愛很需要浪漫的氣氛，但結婚小孩出生後根本浪漫不起來，就邁入無性生活，這是個系統性的失效，非單一原因。 除非兩人都很努力經營關係，但台灣婚姻文化講求實際（因為太忙），所以關係都經營不好，也就沒有性生活了」。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/0/32341404.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "影／首波罷免日期定在726 何欣純：期許國會能步入正軌",
        "url": "https://udn.com/news/story/124323/8821062",
        "date": "2025/06/20 20:29",
        "content": "24藍委罷免投票日期確定了! 今天中選會將首波大罷免投票日期定在7月26日，台中罷團下午在文心中清廣場舉行記者會。立委何欣純表示，在志工夥伴的努力之下，罷免連署行動走入了第三階段。  何欣純說，罷免是憲法賦予人民的權利，罷免的推動不是哪個政黨的勝利，而是為了守護台灣民主自由的生活方式，希望透過這一天能夠讓國會撥亂反正，讓國會忠於人民、忠於國家以及忠於憲法。  何欣純指出，下一代的幸福就是留給孩子民主自由的生活方式，大罷免大成功。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32341810.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "罷免確定投票 桃園藍委涂權吉：用行動遏制惡罷此一歪風",
        "url": "https://udn.com/news/story/124323/8821060",
        "date": "2025/06/20 20:28",
        "content": " 大罷免即將進入第3階段，中央選舉委員會今公布審定首波罷免案，其中桃園立委第二選區將於7月26日投票，二選區罷團領銜人Rick表示，接下來會繼續掛看板、發宣傳單、志工也會積極站路口、掃市場，努力跟鄉親溝通。立委涂權吉說，反惡罷才能團結台灣，請所有支持者出來投不同意罷免票，用行動遏制惡罷此一歪風。  涂權吉表示，惡罷團體對他造謠抹黑抹紅，但是面對聯電創辦人曹興誠的和艦案、閩南狼高唱福建見、國安會秘書長吳釗燮的助理收錢通匪、沈伯洋家族大賺紅錢卻假裝看不見？  涂權吉批評，惡罷團體以愛國主義之名，行分化破壞台灣團結之實，利用謠言破壞台灣民間社會的和諧，讓有識者深惡痛絕。涂權吉說，社會大眾唾棄惡罷團體造謠生事，少數公民團體發動的惡性罷免不會得逞。  涂權吉說，沿海、楊梅的改變肉眼可見，這一年多的任期中他一天當兩天拼，問政表現有目共睹。  接下來會持續舉辦問政說明會直接向選民訴求，7月26日的罷免投票日，請「出來投票」、「不同意罷免」。  涂權吉呼籲，反惡罷才能團結台灣，挺權吉共同守護桃園，請所有支持者出來投不同意罷免票，用行動遏制惡罷此一歪風，守護台灣，守護民主，守護家園。  桃二選區罷團領銜人Rick表示，自去年5月開始參加青鳥行動開始，後來加入罷團走到現在，其實沒想過能走到罷免成案的階段，一年來志工都很努力，也給桃二選區重新選擇的機會，因此大家希望可以在7月26日這天，站出來同意罷免，給家鄉改變的機會，接下來會繼續掛看板、發宣傳單、志工也會積極站路口、掃市場，努力跟鄉親溝通。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32341807.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "蔡健雅亞洲音樂節開唱  登北流限定演出",
        "url": "https://udn.com/news/story/7266/8820984",
        "date": "2025/06/20 20:27",
        "content": "金曲歌后蔡健雅在金曲獎頒獎典禮前夕宣布，將首登上台北流行音樂中心參與「JAM JAM ASIA亞洲音樂節」，以全新LIVE演出形式演出獻給樂迷。 蔡健雅今天透過北流新聞稿表示，十分期待與來自不同語言與音樂文化的創作者碰撞交流，激盪出更多創作靈感，「這次的演出，不只是唱歌，更是傳遞能量的橋樑。」 這次她的限定曲目不僅融合經典與新作，更將以吉他跟弦樂為中心，首次挑戰「無keyboard」的舞台演出，展現音樂上的實驗性與突破。 除了舞台演出，蔡健雅也分享第5度入圍金曲獎最佳女歌手的心情，「能寫出療癒、感動人心的歌，是我最自信的部分，也是一種使命。」對於是否有信心再度奪獎？她笑說獎不是有信心就能得，「還得看當天的天氣、宇宙信息與幸運數字，那些未知，讓生活更精彩。」 這次「JAM JAM ASIA音樂節」卡司星光熠熠，除蔡健雅外，還包括金曲創作才子YELLOW黃宣等；國際歌手則邀請曾為「咒術迴戰」獻唱片尾曲的日本跨國混血樂團ALI、澳洲金屬核樂團Artifact等，呈現多元曲風。 「JAM JAM ASIA 亞洲音樂節」將於8月30日到8月31日演出，地點在台北流行音樂中心。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "大環境不利 世銀：菲2027年才能成為中高收入國家",
        "url": "https://udn.com/news/story/6811/8821055",
        "date": "2025/06/20 20:27",
        "content": "世界銀行菲律賓辦事處表示，由於經濟成長速度受全球大環境影響未達預期，菲律賓可能必須等到2027年才能躋身中高收入國家（UMIC）的行列。 世界銀行菲律賓辦事處昨天召開記者會，簡報菲律賓最新經濟發展狀況。 根據世界銀行菲律賓辦事處在臉書分享的影片，經濟專家瓦雷拉（Gonzalo Varela）在活動上表示，雖然不排除菲律賓可能於2026年成為中高收入國家，但世界銀行認為要等到2027年。 瓦雷拉指出，菲律賓經濟在過去6個月的成長速度未及預期；另一位經濟專家里卡比（Jaffar Al-Rikabi ）則分析，全球政策的不穩定性以及外部局勢，衝擊菲律賓的出口、服務以及製造等產業。 截至2023年，菲律賓人均國民所得毛額（GNI）為4230美元。 根據世界銀行的2023年指標，人均GNI介於1146美元至4415美元，屬於中低收入國家（LMIC）。 要成為中高收入國家，人均GNI需達4516美元至1萬4005美元之間，超過1萬4005美元則為高收入國家。 菲律賓國家經濟暨發展署長巴里薩坎（Arsenio M.Balisacan）稍早前樂觀預測，菲律賓今年經濟成長率預計達6%，可望於2026年躋身中高收入國家行列。 然而，世界銀行估計菲律賓今年經濟成長為5.3%，低於去年的5.7%，主要原因為政策不確定性加劇、商業和消費者信心減弱，持續對整個地區的投資、出口和消費造成壓力。 世界銀行並預測，菲律賓明年經濟成長為5.4%，2027年略升至5.5%，但都低於菲律賓政府預期的6%至8%目標。 為刺激中期經濟發展，世界銀行建議菲律賓政府對稅務、開支效率進行改革，同時降低赤字，投資於有助增加就業的基礎設施，改善經商環境。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "研究生怨指導教授「只會批評」沒具體建議 網點頭：每天實驗室待到凌晨",
        "url": "https://udn.com/news/story/6928/8820864",
        "date": "2025/06/20 20:26",
        "content": "「只會這個不好、那個不好，其他什麼有建設性的幫助都沒有」，一名正攻讀碩士學位的女網友在論壇如此批評指導教授。她指出，自從開始讀研究所以來，每週都要跟指導教授開會，該名教授在累計40幾次的會議中，每每批評她論文題目、背景目的不佳，卻提不出具有建設性的建議。貼文一出，引起有類似經歷的網友在留言區表示，自己的指導教授也沒有「指導」功能。  原PO在Dcard以「指導教授沒有指導功能怎麼辦？」為題發文表示，她已經就讀研究所一年，與指導教授開會40次以上，每次都被批評題目的命名不好，但對此原PO不解道，為何研究結果還沒出來就在命名題目？除了題目命名不佳外，背景目的不明確也是每次都遭受批評，不過原PO的指導教授卻給不出實質建議。  「自己指導的外籍生都叫不出名字，連我都比他還清楚那個外籍生的狀況跟研究內容」，原PO進一步透露她的不滿，也疑惑指導教授是如何准許該名外籍生畢業的。  原PO指出，她就讀的大學研究所沒有兩年畢業的傳統，近日去聽口試時還遇到其他教授以「論文做得太好，需要再留下來完善文章」做為留人的理由。原PO表示，感覺系上的指導教授都有點怪異，即使要更換指導教授也彷彿在玩踩地雷，讓她無奈地自問「是不是該休學閃人？」  有6位網友透露有相似經歷，「跟我好像，提休學還被羞辱，連我在做的東西都不懂」、「我曾經跟妳一樣，連續2年論文都沒有定案，每天在實驗室待到凌晨，睡眠不足、內分泌失調。老師對我很好，只是在題目上遲遲懸而未解」、「我的也是，指導能力很弱，自己寫自己的」、「這我啊，從來沒有給過有用的建議，只會各種嫌棄，然後問『下一步能做什麼或有什麼建議』，什麼都說不出來」、「本店的老師也從來不會指導，他們嚴格來說只是論文審查員」、「我的教授也只會東噴西噴，然後還丟一堆雜事給我們」。  也有人分享其他與教授相處的經驗，「完善論文超有感觸，整屆只有我做出東西，教授叫我去投稿，我已經快碩四了還要幫他投，其他沒做出東西的都畢業了」、「還有那種這週說行，下週說不行，然後某天又行了。每週開會都在開盲盒」、「碩一直接叫我接一個他都不懂的計劃，好不容易扛到結案，結果畢業的時候直接叫超硬的教授幫我口試，再來嘴我說都是我的問題」、「還有叫學生把a內容修成b內容，下週又問學生為啥要寫b內容，要改成a內容才對」、「我們教授常常因為私事造成情緒不好而吼研究生，每天都要繃緊神經。然後實驗室平均4年畢業，3年算你運氣好，2年你想都別想」。  有網友則給予原PO建議，「快逃，先考慮換指教，真的不行就休學吧」、「趕快休學去找有效率、做事有踏實感的地方，我現在的實驗室也是跟我一開始要做的東西大不同，老師答應你的事也完全不理，只一直叫你幫他做他需要的事，還會因為性別沒事就嘴你，自己有時候也會遷怒他人」、「繼續加油，早日脫離苦海，環境不好，但只能撐下去」、「不是每個人都跟你教授一樣吃相難看，你要做的是去檢舉他，每個所都有正常指導學生的教授」。",
        "image": "https://uc.udn.com.tw/photo/2025/05/16/0/32056452.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "逢甲大學電機系今晚補辦畢典 校長親送禮物 校方稱圓滿落幕",
        "url": "https://udn.com/news/story/6898/8821059",
        "date": "2025/06/20 20:26",
        "content": "台中逢甲大學機電系所日前畢典因2名家長因性平事件對峙開罵，畢典被迫取，今天補辦，逢甲大學今晚表示，今晚有近200名畢業生與家長齊聚一堂，在師長的祝福與同儕的陪伴下，共同完成這場遲來卻更顯珍貴的畢業儀式，圓滿落幕。  有畢業生6月6日深夜在Threads上PO文表示，「我無語了、逢甲！」、「重點我爸特地從馬來西亞過來！60幾歲還要跑那麼遠！結果遇到這種事情」，表達對當天逢甲電機系畢典因性平糾紛被迫取消表達不滿。  有學生透露，這場畢起因A家長的女兒與B家長的兒子曾發生性平糾紛，當A家長激烈反對B家長的兒子參加畢典，B家長則認為兒子有權參與典禮，雙方僵持不下，畢典延誤約2小時，校方調解無效，畢業被迫取消。  逢甲大學事後道歉，並表示今晚補辦畢業典禮，擬出席的畢業生及親友需先報名，且採實名制進場。  逢甲大學機械系所畢典，今晚6時30分登場，今年畢業生共150人，畢業生及親友從傍晚陸續進場，也有畢業生穿著紅色畢業袍，在資訊電機館前拍照留念，校方相等低調，對性平事件三緘其口，會場入口處有多名校方人員層層管制，並採實名制進場。  一名碩士畢業生的媽媽表示，她是從高雄趕來，上次畢典，她因有事無法參加，這次剛好時間可配，加上學校有交通補助，她搭高鐵來參與。  另一名大學畢業生的爸爸說，他家住台東，他開車載著妻子二度來參加畢典，上次他參加畢典時，因為不知道流程，很多照片都沒有拍好，這次應該就可以拍到好的照片，他可以理解學校在這種情況很難處理；一名碩士生的哥哥從竹科趕來加妹妹的畢業典禮，他認為，學校有交通補助很好，希望這次畢典能順利；也有的覺得「無奈」，但也只能接受。  逢甲大學在畢典結束後表示，今天畢典再次湧現青春笑語與感動氣氛。雖然時間調整，但不減畢業生與親友的熱情。當晚近200位學生與家長齊聚一堂，共同完成這場遲來卻更顯珍貴的畢業儀式。  逢甲大學說明，今晚工程與科學學院院長王啟昌、機電系主任戴國政及系上多位師長到場祝賀，向畢業生表達肯定與祝福。典禮尾聲，校長王葳特地到場參與，親切與師生互動，並帶來驚喜小禮物，致贈每位參與本場補辦典禮的畢業生一件逢甲紅短T。現場也與全體畢業生合影留念，隨後更與多位畢業生逐一合照，成為最受歡迎的合影對象之一。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32341801.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "影／陳佩琪北所前靜坐 黃國昌痛批鄭銘謙丟人現眼",
        "url": "https://udn.com/news/story/6656/8821058",
        "date": "2025/06/20 20:25",
        "content": " 民眾黨前主席柯文哲夫人陳佩琪今天晚上前往台北看守所前靜坐，不少民眾黨與柯文哲支持者前往聲援。  民眾黨主席黃國昌致詞時，除痛批法務部長鄭銘謙過去這禮拜，在立法院「丟人現眼、醜態畢露」，還表示他「合理判斷」法務部長鄭銘謙接到賴清德總統指令，並下令台北看守所所長除了企圖趕走陳佩琪，不知道還會做出什麼「瘋狂的事」。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32341793.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "「大同寶寶」眨眼報到  高雄長庚升級新生兒照護",
        "url": "https://udn.com/news/story/7266/8821056",
        "date": "2025/06/20 20:21",
        "content": "高雄市立大同醫院元旦起由長庚醫療體系接手後，全面升級醫療服務，6月中旬迎來首位「大同寶寶」。一名產婦剖腹產生下體重3695公克健康男嬰，小寶貝出生不久後，被送入保溫箱觀察照護，呼吸、心跳與肌張力都正常，眨眼可愛模樣讓人瞬間融化，為醫療團隊帶來滿滿喜悅與感動。  36歲林姓產婦首次懷孕難免緊張，但從產檢以來獲得醫療團隊耐心照護，出於對醫師與護理人員專業與溝通的高度信賴，她選擇在大同醫院生產，手術由婦產科賴韻如醫師主刀，與麻醉科、小兒科醫師及婦幼中心護理團隊緊密合作。  寶寶出生後立即由兒科醫師檢查，包括心跳、呼吸、體溫及肌張力等生理指標都正常，隨即交由專業護理團隊接手照護，母子均安。  「這不僅是新生命誕生，也是醫療升級成果驗證。」大同醫院長林孟志開心說，大同寶寶平安誕生展現整合式照護具體成效，也代表長庚體系管理資源與醫學中心等級的專業能量，逐步在區域醫院落地。  林孟志指出，1月起正式接軌後，大同醫院積極強化兒科、婦產科等高需求科別服務，目前已提供24小時兒科專科急診服務，截至5月底累計服務1120人次，兒科中重度嬰兒病房成功收治13位病童；另規畫10個兒童次專科門診服務，提供完整細緻兒童照護資源。  林孟志強調，未來持續深化跨科別整合，從產前檢查、剖腹手術、生產後復原至新生兒照護，導入醫學中心水準標準作業流程，打造「在地醫療、醫學中心水準」全人照護模式，讓市民在社區醫院也能獲得專業、安全、貼心醫療服務。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32341785.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "726大罷免投票 勞動部：勞工當天出勤 工資應加給",
        "url": "https://udn.com/news/story/7269/8821051",
        "date": "2025/06/20 20:18",
        "content": "中央選舉委員會今日傍晚公告大罷免第三階段日期為7月26日。針對罷免投票日出勤，勞動部說明，雇主若徵得勞工同意在投票日當天出勤，應加給該工作時間的工資，且不能妨礙勞工外出投票。若雇主未依法給假或給薪，將開罰2萬元以上、100萬元以下。  勞動部表示，首有關公職人員選舉罷免投票日為勞動基準法第37條所定應放假日。依勞基法第37條、第39條規定，內政部所定應放假之紀念日、節日、勞動節及其他中央主管機關指定應放假日，均應休假，工資照給。  勞動部解釋，所稱放假「1日」，指午前零時至午後12時連續24時。雇主若徵得勞工同意該日出勤者，應加給該工作時間的工資，且應不妨礙其投票。舉例來說，勞雇雙方原約定當天出勤8小時，若勞工外出投票2小時，返回工作6小時，雇主須加給6小時的工資。  雇主若徵得勞工同意於休息日出勤者，應依勞基法第24條第2項有關休息日出勤加給規定計給工資，且應不妨礙其投票。又，由於投票權僅得於投票當日行使，其性質與一般休假日（國定假日）有別，該放假日不得與其他工作日對調實施。  雇主如有違反相關規定，勞工可檢具相關事證，就近向當地勞工行政主管機關或勞動部1955專線提出申訴。經查證屬實，雇主未依法給假或給薪者，可處新臺幣2萬元以上100萬元以下罰鍰，並公布其事業單位名稱、負責人姓名，並限期令其改善；屆期未改善者，應按次處罰，以保障勞工投票權益。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "亞洲季節性需求放緩 中鴻7月內銷盤價調降600元",
        "url": "https://udn.com/news/story/7241/8821034",
        "date": "2025/06/20 20:18",
        "content": "單軋廠中鴻今天開出7月內銷及8月外銷盤決議，考量關稅協商持續，以及亞洲季節性需求放緩，內銷方面，7月熱軋、冷軋、鍍鋅每公噸調降600元，外銷依產品及地區別調整，實際報價視當地市場行情而定。 中鴻說明，6月10日世界銀行下調今年全球經濟成長預測至2.3%，低於先前預測的2.7%，凸顯美國關稅政策持續衝擊全球經濟。 此外，美國總統川普宣布鋼鋁關稅倍增至50%，於6月4日生效；隨後也針對8類產品，主要為家電類，自6月23日起加徵50%進口關稅，擴大鋼鋁關稅適用範圍，再次擾動鋼鐵市場貿易現況。 供需方面，中國大陸今年前5月累計粗鋼產量，較去年同期減少1.7%；韓國鋼鐵廠現代鋼鐵關閉韓國煉鋼重鎮浦項第2廠區，加上東南亞諸多擴建項目進度緩慢或延宕，皆有助緩解產業壓力。 整體來看，中鴻指出，因各國關稅協商仍在持續，亞洲進入高溫多雨季節，市場採購放緩並保持觀望，考量國內匯率波動影響，為減輕客戶營運調節壓力，本次盤價適度調降。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "726投不同意罷免 北市5藍委聲明「一個都不能少」",
        "url": "https://udn.com/news/story/124323/8821050",
        "date": "2025/06/20 20:16",
        "content": "中選會今天公布大罷免二階段審查結果，國民黨台北市5席立委的罷免案都成立，王鴻薇、李彥秀、羅智強、徐巧芯、賴士葆下午發表共同聲明「一個都不能少」並堅定反惡罷，請台北市民在7月26日星期六出門投票，投下「不同意罷免」。  共同聲明如下： 民進黨發起的大惡罷（柯建銘親口承認）是史無前例的惡質罷免，幾乎將所有的在野黨區域立委集中罷免，甚至扣上紅帽，在中華民國當中分裂彼此、挑起矛盾。世界跟不上台灣，過去到現在根本沒有任何一國家的政黨濫用罷免來清算政敵，民進黨正事不做、民生不顧，只會鬥爭。反對罷免，就是對賴清德政府投下不信任票。  我們五位台北市的立委共同的替台北市爭取每年四百一十六億的預算，將與台北市蔣萬安市長一起推動建設，讓台北更好。若是台北市的立委被罷免，台北市民的權益將會被中央全數收回，被刪除的補助款包含中低收入戶津貼、營養午餐等，租金補貼也將不復存在！  所以相信台北市民雪亮的眼睛，能夠做出最正確的選擇。在7/26(六）堅定出門投票，投下「不同意罷免」，台北市五席立委一個都不能少，讓惡質罷免失敗，中華民國的民主才會大成功！ ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32341774.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "國際生一日遊彰化王功看燈塔摸蚵串 愛上王功這兩大優點",
        "url": "https://udn.com/news/story/7266/8821025",
        "date": "2025/06/20 20:10",
        "content": "教育部青年發展署推動「壯遊引力─匯聚國際青年創新計畫」，20名國際生來到彰化縣王功壯遊一日，參觀台灣最年輕的燈塔，走踏潮間帶，認識當地的牡蠣養殖產業；美國學生說，王功小而美，我愛上這裡不是因為風景，而是人的善良和勤勉。  台灣基督教生命之道協會（Word of Life Taiwan，簡稱SYME）的20名美、墨等國學生，搭乘遊覽車到彰化縣芳苑鄉王功，參加王功蚵藝文化協會主辦的「跨文化探索—外國學生一日王功人」活動。到達協會後，學生換穿雨鞋，由協會人員、志工和新住民帶領走進潮間帶，摸掛著蚵殼的繩索，俯身觀察蚵礁和泥灘裡的生物。  翻譯人員轉譯王功、潮間帶、養牡蠣的歷史，從海洋變遷、文化融合到社區營造講到發展現況，陽光雖熾熱但國際學生聽得津津有味。王功蚵藝文化協會理事長梁鳳蓉今指出，這個活動只是開始，未來期待更多國際生真正認識、了解王功，成為短暫的「在地人」。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32341759.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "童子賢：石油影響力正在衰退 擴大用電是進步象徵",
        "url": "https://udn.com/news/story/7238/8821003",
        "date": "2025/06/20 20:10",
        "content": "以色列與伊朗持續交戰，導致國際原油價格波動，代工廠和碩董事長童子賢今天表示，石油作為能源的影響力正在衰退，電力的擴大使用是社會進步的象徵，也會進一步抵銷石油的重要性。 童子賢今天出席經濟日報2025大師論壇，以「川普2.0對產業的影響與因應之道」為題發表演講，並於會後接受媒體採訪。 他說，台灣產業目前體質算相當不錯，因為擅長人工智慧（AI）和先進晶片，在全世界很難找到替代產品。台灣產業與中國重疊度較低，川普2.0主要衝擊集中在造船、化工、鋼鐵、太陽能板、記憶體等領域，這些多數衝擊到韓國。 談到以色列與伊朗衝突的影響，童子賢說，石油作為能源的影響力正在衰退，全球石油年產值約3兆美元（約新台幣88.59兆元），而電力產值約6兆美元，電力產值幾乎是石油的2倍。現在用石油發電比例已不到2%，先進交通工具如捷運、高鐵等公共運輸幾乎都使用電力。 他認為，以巴衝突對西方世界的影響會比對亞洲更深，對台灣影響相對不大。值得一提的是，以色列「鐵穹」防空系統中的工業電腦產品來自台灣公司，顯示台灣數位科技已滲透全球。 外界擔心中東地區衝突恐影響油價，童子賢分析，石油作為能源的重要結構，還是有相當的影響力，但即使中東再次發生衝突導致油價上漲，其影響力也遠不如1973年至1974年石油禁運所帶來的毀滅性經濟災難。若現在中東再發生一次石油禁運，委內瑞拉、墨西哥、加拿大、美國、俄羅斯等國會趁機擴產，不會帶來新的石油危機。 針對新台幣匯率升值，童子賢指出，匯率影響分短期損失和長期成本結構，就短期損失而言，若匯率緩升或緩降，企業可進行避險，將衝擊降至1/3到1/5，差異就很大。 從長期成本結構來看，童子賢說，可替代性產品受影響較大，若台灣產品匯率大幅升值20%，可能導致部分訂單被越南、墨西哥等產品替代。對於不具替代性的產品例如台積電先進製程，影響較小，因為先進製程需「十年磨一劍」，無法快速替代，較有能力轉嫁成本給市場。 展望下半年產業景氣，童子賢認為，科技產業旺季在下半年，通常占比55%到60%，上半年占40%到45%，這是因為新產品發表和促銷多在秋天，配合西方耶誕節銷售旺季，使得下半年市場機會更大。 然而，童子賢提醒，目前下半年仍面臨未知變化因素，這種變化是全球現象，並非僅台灣一個經濟體面對。雖然美國是重要市場，但全球還有其他超過70%的市場，值得台灣繼續開拓。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "Labubu珍貴隱藏款竟掛長沙吸糞車 市值8000被機靈男僅用396元買走",
        "url": "https://udn.com/news/story/7335/8821023",
        "date": "2025/06/20 20:09",
        "content": "全球近期掀起一陣Labubu熱潮，在湖南長沙，一隻珍貴的第三代隱藏款Labubu公仔意外現身吸糞車，引發網友熱議。據悉，這隻市值約2000元人民幣（約新台幣8000元）的Labubu被一名機靈男子以僅99元（約新台幣396元）買走，堪稱「撿漏」（可遇而不可求）傳奇。 據陸媒報導，長沙網民蕭女士日前在社交平台分享，她在小區丟垃圾時，發現一輛吸糞車車尾掛著一隻灰色Labubu，覺得新奇有趣便拍照上傳。網友提醒，這隻公仔可能是稀有的正品隱藏款，市值不菲。蕭女士聞訊後連續4天守候，終於再次遇到該吸糞車，向司機大叔詢問詳情。 司機透露，這隻Labubu是他某天在街上撿到，覺得有趣便隨手掛在吸糞車上裝飾。蕭女士再次找到司機時，卻遺憾得知公仔已易主。原來，小區內一名年輕男子早前看中這隻公仔，主動提出購買。司機本打算免費送出，但男子堅持支付了99元（約新台幣396元）的「小紅包」，成功帶走公仔。 司機興奮地表示，沒想到隨手撿來的毛公仔竟能賣錢。據悉，男子事後通過公仔編號查詢，確認這是正品第三代隱藏款Labubu，市值高達2000元（約新台幣8000元）。司機還向蕭女士展示收到的正品查詢截圖，並在朋友圈幽默寫道：「上個主人不愛惜你，我來愛護你。」 這起意外「撿漏」（可遇而不可求）事件在網上引發熱烈討論，網友紛紛感嘆男子的慧眼與好運，同時也為Labubu的收藏熱潮再添話題。 據早前報導，它出自香港藝術家龍家昇（Kasing Lung）之手，是他筆下一個生活在北歐森林裏的精靈。龍家昇在2015年打造了包括Labubu在內的怪獸宇宙。到了2019年，他與泡泡瑪特簽下獨家合作協議後，Labubu正式以盲盒形式登場，各種顏色、造型和尺寸的玩偶版本開始悄悄佔領年輕人的背包和書桌。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/0/32341754.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "表揚阻詐金融機構 5月北市假投資詐騙財損10億元",
        "url": "https://udn.com/news/story/124490/8821018",
        "date": "2025/06/20 20:02",
        "content": "台北市警察局今天舉辦治安會報，北市副市長張温德特別頒發感謝狀，表揚今年3至4月，成功協助攔阻詐騙案件量能前3名金融機構，包括國泰世華銀行、中國信託商業銀行、淡水第一信用合作社及京城銀行等，以及各分行表現優異的員工。   北市刑事警察大隊大隊長盧俊宏分析今年5月「打詐儀表板」，台北市受理案件數為1807件，其中以「假投資詐騙」案類最多，計有313件，財損金額計10億3425萬元；根據假投資詐騙特性，約九成以上詐騙資金流向，皆需經由金融機構處理，包括提領現金、匯款（含跨境匯款）等。金融機構行員身處打詐第一線，扮演極為關鍵的阻詐角色。  統計北市今年1至5月，成功攔阻917件、11億餘元，其中臨櫃提(匯)款單筆百萬以上次數最多金融機構為中國信託。  警方呼籲，金融機構行員臨櫃服務時，若發現客戶有以「房屋修繕裝潢、親友借款、購買玉石、古董或海外投資」為由匯款，卻對收款人身分交代不清，請即時啟動關懷提問機制並通報警方。  另針對辦理不動產設定抵押、申請外幣帳戶、解除保單、定存、設定約定轉帳等較具高風險的金融操作，也應特別注意資金流向及交易模式。發現資金異常集中轉入陌生帳戶、短時間內大額提領或解約，均為涉詐徵兆，應即時通報警方。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32341733.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "翁山蘇姬監禁下過80歲生日 兒子全球募逾8萬則祝福",
        "url": "https://www.cna.com.tw/news/aopl/202506200285.aspx",
        "date": "2025/06/20 19:38",
        "content": "（中央社仰光20日綜合外電報導）遭罷黜的緬甸民主領袖翁山蘇姬昨天在軍政府監禁下度過80歲生日，其子阿里斯為她在全球募得逾8萬支祝福影片。翁山蘇姬因多項罪名遭判的刑期，恐使她餘生都無法獲釋。 法新社報導，緬甸民主轉型十年期間的精神領袖翁山蘇姬（Aung San Suu Kyi），在緬甸從軍事統治邁向改革開放後成為實質領導人。 但是緬甸軍方2021年發動政變奪回權力後，她就一直遭到監禁，罪名從貪汙到違反COVID-19（2019冠狀病毒疾病）防疫限制，不一而足，目前她正在服長達27年徒刑。 人在英國的翁山蘇姬之子阿里斯（Kim Aris）表示：「此時此刻很難慶祝。這樣的日子持續已久，我們早就學會忍耐。」 他在翁山蘇姬80歲生日前8天跑了80公里，並且向全球徵集影片，一共為母親募集到超過8萬則祝福訊息。 然而被軟禁在緬甸首都奈比多（Naypyidaw）的翁山蘇姬無法看到這些祝壽影片。 阿里斯說，自翁山蘇姬遭到監禁以來，他只在兩年前透過書信收到一次來自母親的訊息。 阿里斯擔心翁山蘇姬在心臟、骨頭和牙齦方面的問題沒有獲得治療，「我們對她的處境一無所知」。 緬甸軍政府發言人紹敏通（Zaw Min Tun）昨天深夜告訴法新社，翁山蘇姬「身體狀況良好」，不過他沒有就此提供任何進一步細節。（譯者：何宏儒/核稿：洪培英）1140620",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "2027台灣燈會在苗栗  縣府訪雪梨取經盼接軌國際",
        "url": "https://www.cna.com.tw/news/ahel/202506200292.aspx",
        "date": "2025/06/20 19:57",
        "content": "苗栗縣政府考察團6月8日至16日由秘書長陳斌山領軍前往澳洲參訪9天，參與局處包括工商發展、交通工務、農業、水利、消防、警察及文化觀光局等單位，考察重點除針對2027年台灣燈會，並涵蓋再生能源、農漁業推廣、永續城市、災害應變等領域。 考察團今天在苗栗縣府舉行記者會說明考察成果。文化觀光局指出，雪梨燈光音樂節（Vivid Sydney）5大燈區以雪梨歌劇院、海港橋等城市背景，透過音樂、光影、投影裝置傳達創意及理念，並結合AI（人工智慧）互動裝置及當地藝術，提升民眾參與度。 文觀局表示，2027台灣燈會在苗栗，可設定主軸為3C，包括creativity創意、connect連結、culture文化，將與企業、社區、藝術家合作策展，展現創意科技與文化藝術的連結，燈光作品與參與者的連結，讓苗栗燈會接軌國際，帶給遊客全新體驗。 鍾東錦聽取簡報後指出，2027台灣燈會預計規劃在竹南運動公園、後龍高鐵站共設2大燈區，除視覺賞燈，希望也有音樂帶來聽覺饗宴，甚至有互動式的觸覺反饋，可吸引全齡化的民眾參觀。 他表示，縣府過去曾辦理民國百年燈會，此次觀摩國際城市後，各單位要全面動員，各自對應考察雪梨燈會音樂節活動期間就交通疏導、大眾運輸整合、志工招募、人流管制、緊急事故應變機制及處置措施、燈區周邊設施採用的優質工法等汲取經驗，轉化為未來籌辦燈會的養分，再度讓台灣、國際看見苗栗。（編輯：戴光育）1140620",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250620/1159x768_wmkn_0_C20250620000206.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "蔡健雅亞洲音樂節開唱  登北流限定演出",
        "url": "https://www.cna.com.tw/news/amov/202506200286.aspx",
        "date": "2025/06/20 19:39",
        "content": "蔡健雅今天透過北流新聞稿表示，十分期待與來自不同語言與音樂文化的創作者碰撞交流，激盪出更多創作靈感，「這次的演出，不只是唱歌，更是傳遞能量的橋樑。」 這次她的限定曲目不僅融合經典與新作，更將以吉他跟弦樂為中心，首次挑戰「無keyboard」的舞台演出，展現音樂上的實驗性與突破。 除了舞台演出，蔡健雅也分享第5度入圍金曲獎最佳女歌手的心情，「能寫出療癒、感動人心的歌，是我最自信的部分，也是一種使命。」對於是否有信心再度奪獎？她笑說獎不是有信心就能得，「還得看當天的天氣、宇宙信息與幸運數字，那些未知，讓生活更精彩。」 這次「JAM JAM ASIA音樂節」卡司星光熠熠，除蔡健雅外，還包括金曲創作才子YELLOW黃宣等；國際歌手則邀請曾為「咒術迴戰」獻唱片尾曲的日本跨國混血樂團ALI、澳洲金屬核樂團Artifact等，呈現多元曲風。 「JAM JAM ASIA 亞洲音樂節」將於8月30日到8月31日演出，地點在台北流行音樂中心。（編輯：龍柏安）1140620",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250620/683x1024_wmkn_0_C20250620000210.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "蔡健雅亞洲音樂節開唱  登北流限定演出",
        "url": "https://www.cna.com.tw/news/amov/202506200286.aspx",
        "date": "2025/06/20 19:39",
        "content": "蔡健雅今天透過北流新聞稿表示，十分期待與來自不同語言與音樂文化的創作者碰撞交流，激盪出更多創作靈感，「這次的演出，不只是唱歌，更是傳遞能量的橋樑。」 這次她的限定曲目不僅融合經典與新作，更將以吉他跟弦樂為中心，首次挑戰「無keyboard」的舞台演出，展現音樂上的實驗性與突破。 除了舞台演出，蔡健雅也分享第5度入圍金曲獎最佳女歌手的心情，「能寫出療癒、感動人心的歌，是我最自信的部分，也是一種使命。」對於是否有信心再度奪獎？她笑說獎不是有信心就能得，「還得看當天的天氣、宇宙信息與幸運數字，那些未知，讓生活更精彩。」 這次「JAM JAM ASIA音樂節」卡司星光熠熠，除蔡健雅外，還包括金曲創作才子YELLOW黃宣等；國際歌手則邀請曾為「咒術迴戰」獻唱片尾曲的日本跨國混血樂團ALI、澳洲金屬核樂團Artifact等，呈現多元曲風。 「JAM JAM ASIA 亞洲音樂節」將於8月30日到8月31日演出，地點在台北流行音樂中心。（編輯：龍柏安）1140620",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250620/683x1024_wmkn_0_C20250620000210.jpg",
        "sourcecle_id": ""
    }
]