[
    {
        "source": "UDN",
        "title": "天母球場蓋地下停車場 314停車位棒球迷喊不夠用",
        "url": "https://udn.com/news/story/7323/8821194",
        "date": "2025/06/20 22:28",
        "content": "  中華職棒今年在天母棒球場賽事場均破7千人，大量人潮造成停車一位難求，北市府通過將增建天母運動公園地下停車場，但是目前規畫僅有314格位，地方憂不敷使用，也盼再設停車場，北市停管處允諾評估。  天母運動公園鄰近天母商圈與大葉高島屋百貨公司，另有籃球場、網球場、溜冰場、田徑場等不同運動空間，不少國際型比賽或職棒會在天母棒球場舉辦，北市府與商圈每年舉辦的「天母搞什麼鬼」萬聖節嘉年華活動也在當地舉行，每逢假日或都會湧入大量人潮。  北市停車場審議委員會決議在天母運動公園網球場下方設地下停車場，議員林杏兒指出，314個停車格只能滿足當地停車需求，恐難解決棒球賽事和大型活動停車問題，加上輝達未來進入北士科，會帶動附近天母地區的消費人潮，停車需求可能不夠。  林杏兒指出，天母運動公園多功能草皮區下方原先有規畫一併納入作停車場，興建後可提供更多的停車空間，有利活動結束後的車流疏散速度。  棒球迷也說，中職在天母棒球場賽事場均破7千人，若旁邊的新停車場只有300多格停車位，可能不夠用。  北市停管處表示，天母運動公園網球場下方建地下停車場是該地目前唯一興建計畫；停車場闢建需考量停車供需、效益等因素，會持續關注發展，針對供需變化評估。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/1/32342261.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "川普願望要實現？Fed理事稱最快7月能降息 美股早盤走揚",
        "url": "https://udn.com/news/story/6811/8821209",
        "date": "2025/06/20 22:27",
        "content": "美國聯準會（Fed）理事沃勒（Christopher Waller）認為最快7月就能降息，加上美國總統川普延後決定是否攻擊伊朗，帶動美國直接涉入中東衝突的憂慮下降，美國股市20日早盤應聲走揚，短期公債殖利率則明顯回落。  美股標普500指數20日早盤小漲0.17%，報5,991.03點，道瓊工業指數漲107.98點或0.26%至42,279.64點，那斯達克綜合指數小漲0.1%。美國20日將有6.5兆美元選擇權到期，股市波動可能隨之加劇。  沃勒接受CNBC訪問時表示，美國通膨已降至足以讓Fed能在下次開會時降息的地步，但強調這是他個人看法，美國2年期公債殖利率應聲幾乎回吐所有漲幅。Fed決策官員18日決議利率按兵不動，主席鮑爾宣稱Fed不急於調降基準利率，利率決策仍將取決於數據。  另一方面，川普19日表示，將在未來兩周內決定是否攻擊伊朗，但也希望為協商留下巨大可能性，舒緩投資人對以色列和伊朗衝突的憂慮。另據路透報導，德黑蘭當局已準備好討論對鈾濃縮設下限制，國際油價應聲走跌。  ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32342268.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "華航飛釜山降錯跑道 運安會派代表參與ARAIB調查",
        "url": "https://udn.com/news/story/7266/8821187",
        "date": "2025/06/20 22:25",
        "content": "華航12日桃園飛釜山航班在釜山機場降錯跑道，運安會今天表示，依國際民航公約應由韓國航空及鐵道事故調查委員會（ARAIB）負責調查，並已立案，運安會指派代表參與調查。 國家運輸安全調查委員會發布新聞稿表示，中華航空公司一架波音737-800型機，執行定期載客航班CI186飛航任務，12日下午4時30分自台灣桃園國際機場起飛，飛往韓國釜山金海國際機場，航機進場期間，塔台指示執行VOR-A 18R跑道環繞進場，預定落地跑道為18R。但航機降落在未經指定的18L跑道。 運安會表示，依據國際民航公約第13號附約（Annex 13 to the Convention on International CivilAviation），這起事故應由韓國航空及鐵道事故調查委員會（ARAIB）負責調查，並已立案。 依據上述國際民航公約，運安會指出，已指派授權代表（Accredited Representative）參與調查，並邀請交通部民用航空局及華航協助。 運安會表示，相關調查的消息發布依上述公約規定，均由主導調查韓國ARAIB發布，若獲主導調查機關對此事故相關公開資訊及調查進度，將適時發布於運安會網站。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32331461.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "中職／張仁瑋敲致勝安打 兄弟力退味全龍",
        "url": "https://udn.com/news/story/7001/8821206",
        "date": "2025/06/20 22:24",
        "content": "味全龍今晚在天母球場與兄弟隊進行二連戰的第二場賽事，兄弟隊靠第九棒張仁瑋在七局上擊出的一壘安打超前分，以及第五棒詹子賢在八局上的兩分全壘打，終場以4：3，一分之差險勝龍隊，二連戰取得全勝，並讓味全龍苦吞三連敗。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32342259.jpeg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "林口交流道設公車專用道 侯友宜允諾向高公局反映",
        "url": "https://udn.com/news/story/7323/8821192",
        "date": "2025/06/20 22:23",
        "content": "  國道一號林口交流道設置南出、北入匝道，改善尖峰時段嚴重塞車問題，工程預計2027年完工。議員認為只改善小客車通行效率，難控制交通總量，建議比照國外在匝道設置尖峰時段公車專用道，鼓勵民眾搭乘大眾運輸工具。新北市長侯友宜表示，會向高速公路局反映、溝通。  林口交流道每逢上、下班時段必塞車，一塞經常要半小時到1小時才上得了高速公路，主因是新北林口人口快速發展，目前已超過13萬7000人，比10年前成長近3成，加上桃園龜山及國道北上車流匯流，難以在短時間內消化。  市議員蔡淑君昨在議會總質詢，當初林口南出北入匝道也被認為是不可能的任務，現在即將完工，她認為市府應該積極向中央反映地方想要設置公車專用道心聲，否則只改善小客車通行效率，難以控制交通總量，「只是早點塞和晚點塞的問題而已」，她認為應該從匝道起就設置尖峰時段公車專用道，提升公車行車效率，也能增加民眾搭乘意願。  蔡淑君指出，包括美國西雅圖、洛杉磯、德國、中國北京與南韓首爾，都有高速公路公車專用道的成功經驗，若能在林口交流道做起，透過相關設計手段，提供公車優先權，尤其林口、五股、三重到圓山這個路段率先試辦，大家會更願意搭公車，就能有效轉移小客車使用情況。  侯友宜說，高速公路公車專用道在全世界已經可行，這是減少壅塞的好想法，但因權限在高公局，會跟高公局反映與溝通，相關坡度、環境還有進到北市的相關流量，也都要整體評估，還要看南出北入完工後，整體交通流量有沒有改善。  蔡淑君也認為民進黨議員李宇翔先前提出的雙層巴士構想不錯。  交通局長鍾鳴時說，目前會朝這個方向推動，交通部初步同意，但要有覆頂，而非觀光巴士形式，會跟交通部與業者持續商議。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32342234.jpeg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "市值不斷萎縮 「全球車廠四哥」Stellantis傳考慮脫手瑪莎拉蒂",
        "url": "https://udn.com/news/story/6811/8821203",
        "date": "2025/06/20 22:21",
        "content": "路透引述消息人士報導，全球車廠四哥Stellantis集團正考慮出售旗下豪華品牌瑪莎拉蒂，以精簡集團目前多達14個的品牌數量。  據悉這項討論，在新任執行長費洛薩預定下周一（23日）走馬上任前便已展開，目前集團暫由董事長艾爾康掌舵。  4月，Stellantis正規劃瑪莎拉蒂、愛快羅密歐等品牌的藍圖，為此聘請麥肯錫顧問公司，為川普關稅政策的影響提供建議。當時，Stellantis承諾全力發展這兩大品牌。  不過，消息人士說，麥肯錫提出的建議也包括脫手瑪莎拉蒂，然而，該顧問公司的評估仍處初步階段。Stellantis發言人在回應路透詢問時表示，瑪莎拉蒂是非賣品，麥肯錫則拒絕回應。  去年12月，因北美市場銷量不振而請辭的集團執行長塔瓦雷斯，曾拒絕考慮將任一品牌出售。不過，一些投資人與分析師認為，縮減品牌陣容有助提升集團利潤率。自去年3月以來，Stellantis已蒸發三分之二的市值。  瑪莎拉蒂去年銷量砍半至1.13萬輛，同期的調整後營業損失達2.6億歐元（2.98億美元）。該品牌仍在等待新的商業計畫，目前未排定新車發表。  ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32342249.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "光洋科白金期貨避險陷困境 已實現與未實現損失再告警",
        "url": "https://udn.com/news/story/7239/8821202",
        "date": "2025/06/20 22:19",
        "content": "光洋科（1785）20日晚間再度發布兩則公告，顯示其為避險目的所從事的白金期貨交易持續面臨損失。在昨日已公告未實現損失持續觸及上限的基礎上，今日又新增了一批已實現虧損。兩者總計逾1,087萬美元（約新台幣3.22億元），再度觸及公司設定的損失上限。  光洋科說明，今日新增的損失來自12筆總金額約205萬美元的白金期貨契約。這些合約因白金價格持續上漲而在今日平倉後，產生了逾72萬美元（約新台幣2,100萬元）的已實現損失，同樣觸及了個別契約的損失上限。這部分是本日新發生的實際虧損。  此外，光洋科也針對昨日公告的未實現損失部位發出後續報告。其中有40筆總金額約3,318萬美元（約新台幣9.84億元）的白金期貨契約，其尚未平倉的部位今日仍持續產生逾1,015萬美元（約新台幣3億元）的未實現損失，再次達到公司個別契約損失上限30%的標準。這批損失顯示部分期貨部位仍因白金價格高漲而承受潛在壓力，是昨日公告的延續。  針對貴金屬原物料的劇烈波動，光洋科曾於本月12日股東會上表示，已自本月起透過調整避險比例並重啟避險會計，將白金避險比例從原約80%下修至70%-72%，以強化貴金屬避險策略，並預期此措施將有助於財報波動狀況自第3季起趨於穩定。市場將持續關注白金價格的未來走勢，以及這些已採取的避險策略調整，是否能有效因應這連續發生的損失對公司財務的影響。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "中職／羅戈7局好投、詹子賢開轟 兄弟賞龍隊3連敗",
        "url": "https://udn.com/news/story/7001/8821172",
        "date": "2025/06/20 22:15",
        "content": "中職今天在天母棒球場的賽事，中信兄弟先發投手羅戈繳出7局僅失1分好投，加上詹子賢開轟，終場以4比3奪勝，味全龍吞3連敗；另一場比賽，富邦悍將以4比3擊退台鋼雄鷹。 龍隊在1局下靠著吉力吉撈．鞏冠、林智勝敲出安打，率先攻下1分；不過，5局上兄弟的岳東華敲二壘安打後，高宇杰再敲安打追平比分；7局上兄弟的黃韋盛靠著游擊手劉俊緯接球失誤上壘後，高宇杰、張仁瑋都敲安打，得1分超前。 8局上兄弟的詹子賢從龍聖（Zac Lowther）手中轟出2分砲，下個半局龍隊的吉力吉撈．鞏冠也從呂彥青手中敲2分砲，不過，最終兄弟仍以4比3擊退龍隊，奪下2連勝，龍隊則是吞下3連敗。 兄弟先發投手羅戈（Nivaldo Rodríguez）此戰用93球投7局，被敲出7支安打，投出1次保送、3次三振，僅失1分演出優質先發，奪下本季第5勝。 另一場在澄清湖棒球場的賽事，富邦悍將在3局上二、三壘有人時，范國宸敲安打帶有2分打點；6局上范國宸再從艾速特（Eric Stout）手中轟出陽春砲，悍將取得3比0領先。 台鋼雄鷹洋砲魔鷹（Steven Moya）在7局下從布坎南（David Buchanan）手中轟出2分砲，本季第17轟出爐，接著三壘有人時，王柏融代打敲出追平安打。不過，8局上悍將二壘有人時，豊暐敲出二壘安打帶有1分打點，終場悍將以4比3獲勝。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "AI／AR 眼鏡變日用品！高盛：陸市場2030飆破10億美元 按讚八台廠受惠",
        "url": "https://udn.com/news/story/7251/8821195",
        "date": "2025/06/20 22:14",
        "content": "  AI／AR眼鏡正逐漸走向日常生活。根據高盛證券出具的「AI／AR 眼鏡」報告中指出，在應用場景日益擴大下，預估中國大陸市場2030年將飆破10億美元規模，有望成為下一波穿戴科技黑馬。台廠中，高盛按讚的關鍵供應鏈包括台積電（2330）、聯發科（2454）、大立光（3008）等八家公司，皆為「買進」。  AI／AR眼鏡正快速邁向主流應用，消費者需求在AI功能升級、價格下探與應用場景擴大帶動下持續升溫。高盛指出，隨著Meta、Xreal、Rokid、RayNeo、魅族、INMO等品牌加速推新，小米、蘋果也傳出即將推出相關產品，全球消費級AI眼鏡市場進入百花齊放階段。  國際大廠也加速推出新品搶市。高盛舉例，Meta計劃於2025年下半年接連推出兩款新品：與Oakley合作開發的AI運動眼鏡主打健身與訓練情境；另款高階機種「Hypernova」右側鏡片搭載顯示功能，可即時呈現通知、AI資訊等，強調資訊輔助與智慧互動。  Xreal也動作頻頻，宣布與Google合作發表「Project Aura」，成為繼Vision Pro後，第二個支援Google Android XR作業系統的重要專案；蘋果也傳出將於2026年推出智慧眼鏡新品，整合語音助理與鏡架相機功能，延續軟硬體整合策略。  事實上，高盛預估，中國大陸AI / AR眼鏡市場將於2024至2030年以56%的年均複合成長率（CAGR）成長，出貨量上看700萬支、規模突破10億美元。  不僅升級AI功能、支援翻譯與語音助手，更將售價壓低至350美元以下，大幅降低消費者入手門檻，AI眼鏡有望成為下一個穿戴裝置主流品項。  另外，AI／AR眼鏡的使用情境豐富，娛樂用途如虛擬大螢幕觀影、學習與辦公應用，包括即時翻譯、字幕疊加功能等；生活應用則以第一人稱視角的拍攝等，再搭配AI語音助理與環境感知技術，穿戴式裝置正朝向「生活助理」演進。  隨著科技巨頭紛紛搶進智慧眼鏡市場，將帶動相關供應鏈升溫，特別是顯示模組、光學鏡頭、感測器與語音辨識技術等關鍵零組件廠商，值得密切關注。  台廠中，高盛看好在AI／AR眼鏡供應鏈中的關鍵公司包括：台積電、聯發科、大立光、鴻海（2317）、台光電（2383）、臻鼎-KY（4958）、瑞昱（2379）、全新（2455）等八家，投資評等皆為「買進」。",
        "image": "https://uc.udn.com.tw/photo/2025/06/12/105/32304639.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "今彩539第114150期 頭獎槓龜",
        "url": "https://udn.com/news/story/7266/8821189",
        "date": "2025/06/20 22:14",
        "content": "今彩539第114150期開獎，中獎號碼02、24、05、17、08；派彩結果，頭獎槓龜。 貳獎245注中獎，每注獎金新台幣2萬元。 3星彩中獎號碼003，壹獎40注中獎，每注獎金5000元。 4星彩中獎號碼9366，壹獎22注中獎，每注獎金5萬元。 實際中獎獎號及派彩內容，以台彩公司公布為準。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "大樂透頭獎連6槓 下期獎金上看2億元",
        "url": "https://udn.com/news/story/7266/8821188",
        "date": "2025/06/20 22:14",
        "content": "大樂透第114063期今晚開獎。中獎號碼為40、31、20、42、48、04，特別號24；派彩結果，頭獎槓龜，連6槓，下期（24日）預估銷售新台幣1.3至1.4億元，頭獎金額上看2億元。 大樂透加開7組100萬獎項開出情形，7組中開出0組，總中獎注數為0注，本期尚有7組100萬獎項未開出，將於次期（24日）繼續加開。 貳獎槓龜。 派彩結果及中獎獎號以台彩公布為準。  ",
        "image": "https://uc.udn.com.tw/photo/2025/04/29/realtime/31949909.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "預謀針對觀光客？台人赴日旅遊遭撞「包包斷掉」 揭血淚慘況：全被偷了",
        "url": "https://udn.com/news/story/120911/8821094",
        "date": "2025/06/20 22:13",
        "content": " 旅遊旺季即將來臨，不少人都會趁暑假安排出國，不過一名女網友日前便在社群媒體上發文，提醒前往日本觀光的台灣人，要隨時注意自身財物，並進一步分享朋友媽媽在當地搭乘電梯時，被一名老太太撞了一下，沒想到側背包被剪斷還被偷走，導致裡頭的重要物品不翼而飛，損失相當慘重。  一名女網友日前在threads上發文，表示朋友帶父母前往日本自由行，和一名老太太一起搭乘同一台電梯，沒想到對方不僅全程都在角落觀察他們，出電梯後還撞了朋友的媽媽就跑走，回過神來更發現側背包已經被剪斷，整個包包連帶當中的財物全被偷走，損失可謂相當慘重，儘管當下立刻報警，但感覺警察只想敷衍了事；另外也有聯絡台灣辦事處，但機構的回應是「這種事不受理」。  除此之外，該名女網友還加碼分享另一名朋友的案例，她說朋友在電梯裡本來是說中文，沒想到竟被在同台電梯裡的日本人大罵「很吵」，好在朋友的老公會說日文直接反罵回去，對方才悻悻然摸著鼻子出電梯。因此原PO提醒想赴日旅遊的人，不要以為日本很安全，「可能真的有些壞人針對觀光客偷（東西），或不友善的故意撞人」，不只要防範個人財物的損失，還要注意自身安全。  貼文一出立刻引起熱議，有不少網友都在留言處分享個人遭遇，表示「上個月去大阪心齋橋被一位女生往我身上撞過來，還好我老公在我後面幫我撐著，不然我就會撞到懷孕的朋友！真的很誇張！」、「我也是被正面襲擊，東西是沒被偷，但我覺得那個日本人是故意的，非常的大力，我又剛好是孕婦，整個感覺很不舒服」、「不是最近的事了，瘋子很多的」。  但也有其他網友幫忙緩頰，表示「對方也不一定日本人，日本太多外國人」；原PO也在留言處補充說，文章裡未強調撞人的就是日本人，並進一步解釋「因為沒抓到也不能保證」，只是因為近期在當地發生太多類似的事件，尤其觀光客遭遇的機率更高，所以才發文提醒大家要特別注意。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/0/32341898.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "加媒控購地爭議中國大陸操控 福智僧團盼公信力調查",
        "url": "https://udn.com/news/story/6812/8821186",
        "date": "2025/06/20 22:13",
        "content": "加拿大廣播公司（CBC）報導，台灣福智僧團在愛德華王子島大舉收購土地，引發交易開發爭議，也被質疑受中國政府操縱。福智於台灣時間20日晚間聲明，從不干預信眾個人政治選擇，支持當地政府了解土地爭議真相，期待透過具公信力的調查，填補資訊落差。 福智僧團起源於台灣，1991年由日常老和尚創立，2004年圓寂時將棒子交給俗家女弟子真如老師（本名金夢蓉）。真如出生於中國。 CBC報導，福智在加拿大最小的省分愛德華王子島擁有大片土地。掌握資料也顯示，福智與中國政府有緊密聯繫。 報導提及，中國不斷威脅要吞併台灣。台灣的國立雲林科技大學佛學助理教授簡端良對CBC表示，宗教也躲不過北京的黑手操控，「台灣許多佛教組織已經被所謂的親中國勢力滲透」。 CBC調查發現，福智多次參加中國政府機構舉辦的宗教會議。例如2023年5月至6月，如得法師在台灣、中國和加拿大之間旅行，其中一站應中國佛教協會邀請在「中華一家親牽手向未來〜第十屆閩台佛教論壇」上發表演說。而中國佛教協會受中央統戰部控制。 報導稱，早在2014年，福智就參加了中國政府舉辦的宗教集會，當年中國國家宗教局主辦交流會上宣揚「兩岸未通，宗教先通；宗教未通，佛教先通」。 真如老師拒絕接受CBC採訪，但3位在加拿大的法師否認福智和中國佛教協會有聯繫。性恩法師稱：「到中國參加會議活動僅是進行宗教交流，因此就被認為是受北京控制或影響，乃無稽之談。」 CBC問起是否認同台灣主權獨立於中國之外，法師則稱：「福智僧團不涉及任何政治，我們純粹是宗教組織，因此無法回答問題。」 加拿大安全情報局（CSIS）亞太部門前負責人朱諾-卡蘇亞（Michel Juneau-Katsuya）稱，透過福智，中國不僅想操控台灣，也想操控加拿大。「像福智這樣的組織，是中國政府送到加拿大的特洛伊木馬。」 朱諾-卡蘇亞與加拿大皇家騎警犯罪收益項目前主管克里門（Garry Clement）共同撰寫「加拿大陷入圍困」（Canada Under Siege）一書，即將於7月出版，探討中國對愛德華王子島的干涉，其中有一整章篇幅描述福智僧團的問題。 兩名作者呼籲加拿大皇家騎警對福智進行國安調查。皇家騎警拒絕就此事發表評論。 CBC並採訪在加拿大修行的福智弟子，他們自稱「致力於保護藏傳佛教，是達賴喇嘛尊者的學生」，並稱就是因為中國政治的緊張局勢，讓真如老師決定定居愛德華王子島。 不僅福智和中國政府的聯繫引發關注，福智在愛德華王子島的龐大土地交易開發也引發爭議。 2023年加拿大「環球郵報」（Globe and Mail）就曾報導，福智僧團2008年在愛德華王子島成立大覺佛學院（Greate Enlightment Buddhist Institute Society，GEBIS），之後不斷透過信徒購買土地逾1萬7000英畝的土地，控制了所在地區國王縣（King County）4%的土地，而國王縣約占愛德華王子島面積的1/4。 1萬7000英畝等於68.85平方公里，也就是福智在愛德華王子島買了將近1/4個台北市（面積271.8平方公里）大的土地。這些土地已興建大型道場和多所佛學院。 根據愛德華王子島規定，公司直接或間接持有的土地總面積不得超過3000英畝。 2023年福智發聲明否認違法，稱在當地的大覺佛學院持有577英畝，妙音佛學院持有670英畝，遠低於授權限額。 不過愛德華王子島已於今年2月4日下令執行「土地保護法」的島嶼監管和上訴委員會（IRAC）進行調查，以確定福智在當地的土地擁有權是否合法。 福智團體20日晚間發布聲明表示，福智從不以共同宗教信仰為由，干預或影響信眾個人政治選擇。福智僧團在藏傳佛教及文化面臨困局下，致力保存佚失的藏傳佛法傳承，完全依賴信眾小額捐款，培育僧才獨立投入藏傳佛典中譯。 福智團體說，這些努力一再獲西藏精神領袖達賴喇嘛公開肯定，並提供長期不斷的學習資源與支持，連年派遣高齡長老飛往加拿大教授僧團；20多年來福智團體也連年到印度請法，持續獲達賴喇嘛指導。 福智團體表示，真如老師受日常老和尚託付，擔任福智團體僧俗精神導師，如藏傳傳統中種敦巴尊者，就是以居士身分教授僧團的著名祖師，未違反教義與傳規。 土地爭議部分，福智團體說，了解愛德華王子島當地部分居民表達的憂慮，將全力支持省府了解真相，期待透過具公信力的調查，填補資訊落差。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "黃曉明考博士落榜：明年再戰 金世佳第2名進擬錄取名單",
        "url": "https://udn.com/news/story/123693/8821127",
        "date": "2025/06/20 22:12",
        "content": " 大陸47歲藝人黃曉明拚演藝事業，也持續在行業相關學術方面精進，報考了上海戲劇學院博士研究生，不過在今（20）日公布的擬錄取名單中，未見黃曉明之名，對於落榜一事，黃曉明也正面回應。  據悉，黃曉明報考藝術管理／戲劇策畫專業，僅錄取一名，據悉，考試包括專業知識、筆試、英文面試、還有加試科目，而黃曉明雖出現在複試名單上，但最終落榜，他回應陸媒《紅星新聞》詢問，他表示「明年再戰」。  此外，演出《二十不惑》、《時光代理人》、《獵罪圖鑑2》等劇的大陸男星金世佳也報考了上海戲劇學院「表導演創作」方面，並以總分278.84，排名第2錄取。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/0/32340015.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "舊蘭陽大橋遭廢文資身分 民團陳情盼保留",
        "url": "https://udn.com/news/story/7328/8821180",
        "date": "2025/06/20 22:10",
        "content": " 擔憂舊蘭陽大橋與蘭陽溪舊鐵路橋日後可能遭拆除的公民團體今天到宜蘭縣政府文化局陳情，並提訴願，要求撤銷廢止登錄歷史建築處分，重啟公開審議程序。 交通部公路局說，未來拆除後將保留部分供教育解說；文化局表示，會邀各界參與公路局提出的保存計畫，希望尋求雙贏。 宜蘭縣文化協會等公民團體陳情時表示，宜縣府以「水利治理衝突」與「結構安全疑慮」為由，未經充分程序就逕行廢止，不符法定要件，違反程序正義。2座橋梁年久失修是公部門責任，但結構尚存原貌，無確切證據顯示已喪失文化資產價值或無法補強保存。 公民團體呼籲儘速撤銷廢止處分，要求宜縣府重新召開公開聽證會評估影響及多方協商，尋求保留與治理並行永續方案。 公路局東區養護工程分局表示，2座橋梁未來將保留第1跨橋墩，並將保存較良好的橋梁護欄，移設到附近景觀平台，設解說牌供民眾了解對台灣交通歷史演進重要性。 舊蘭陽大橋與蘭陽溪舊鐵路橋分別於2002年與2006年登錄為宜蘭歷史建築，但橋體結構老化，管理單位公路局東區養護工程分局及國營台灣鐵路股份有限公司宜蘭工務段今年3月初以無法納入現行河川治理計畫，且有公共安全風險疑慮為由，提廢止申請。 文化局日前表示，2座橋梁橋墩過密、低於治理計畫洪水位，阻水情形嚴重，颱風豪雨時可能影響溪流兩岸居民生命財產安全，經文化資產審議會審議決議通過廢止登錄，5月21日公告。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/98/32342228.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "WTA諾丁漢女網賽 謝淑薇攜手張帥晉女雙4強",
        "url": "https://udn.com/news/story/7005/8821164",
        "date": "2025/06/20 22:09",
        "content": "台灣職業女網名將謝淑薇今天和中國搭檔張帥，在WTA諾丁漢網球賽女雙8強，和對手鏖戰69分鐘，以6比4、6比3直落2擊敗日本穗積繪莉與印尼艾迪拉組合，順利挺進4強。 諾丁漢女網賽是世界女子職業網球協會（WTA）250等級的賽事，也是6月30日4大賽之一溫布頓網球賽開打前的最後草地熱身賽。 謝淑薇和張帥是諾丁漢女網賽雙打頭號種子，今天對上日本穗積繪莉與印尼艾迪拉（Aldila Sutjiadi）組合，首盤就打得你來我往。 比賽開打後，謝淑薇和張帥先保住第1個發球局，隨後連破對手2次發球局，儘管自己也被破發1次，但仍就取得關鍵3比1領先；接下來雙方互保發球局，兩岸組合以5比2領先進入第8局的發球局。 接著兩邊都沒在狀態內，互破對手發球局後，讓謝淑薇、張帥率先收下首盤。 第2盤謝淑薇和張帥回穩，前6局破了對手1次發球局後，以4比2領先，接著雙方又互破發球局，還是讓謝淑薇和張帥佔據優勢，關鍵的第9局，兩岸搭檔總算連拿4分順利保發，也搶下這場比賽勝利。 從賽後數據來看，謝淑薇和張帥本場發揮依舊出色，全場逼出對手14個破發點，且第1發球得分率60%、第2發球得分率57%，都明顯優於對手。 謝淑薇和張帥接下來4強對手，將是大會第4種子，日本柴原瑛菜與哈薩克的戴妮琳娜（Anna Danilina）組合。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/98/32342222.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "AIT宣布恢復學生簽證申請  申請人須將社群設為公開",
        "url": "https://udn.com/news/story/7314/8821182",
        "date": "2025/06/20 22:09",
        "content": "美國國務院十八日宣布恢復核發國際學生簽證，並擴大審查申請者的社群媒體及網路活動。美國在台協會（AIT）今天以臉書貼文方式公告，美國在台協會已恢復受理F、M及J類非移民簽證的申請，並為配合秋季學期入學的學生需求，將增加F、J、M簽證的預約名額。AIT並提醒，申請人須將所有社群媒體帳號的隱私設定調整為「公開」，以利確認申請人身分並評估適格性。  AIT指出，申請人應定期查詢以下網站以了解最新預約情況https://www.ustraveldocs.com/tw/zt/。AIT提醒，即日起，所有申請F、M 或 J類非移民簽證的申請人，須將所有社群媒體帳號的隱私設定調整為「公開」，以利進行必要的審查程序，以確認申請人身分並評估其依美國法律入境的適格性。  AIT同時也提醒，其他需要簽證預約的旅客在暑假期間可能會面臨短期的等候時間增加，因此AIT強烈建議申請人評估自己是否符合透過ESTA計畫以免簽方式赴美的資格。  AIT指出，根據「總統公告：限制外國人士入境以保護美國免受恐怖分子及其他國家安全與公共安全威脅」，自美東時間2025年6月9日凌晨12:01起生效，美國將暫停或限制特定國家國民的入境及簽證核發。受此總統公告影響的申請人仍可遞交簽證申請並出席預約面談，但可能無法獲得簽證或被允許入境美國。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32342225.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "得不償失？大陸暫不會侵台原因曝光 專家：動武恐釀災難性後果",
        "url": "https://udn.com/news/story/7331/8821142",
        "date": "2025/06/20 22:08",
        "content": "（德國之聲中文網）杜塞爾多夫出版的《商報》發表題為「原材料作為談判武器」的分析文章稱，該報從北京、布魯塞爾和柏林的外交和經濟圈獲悉，中國目前將嚴格限制關鍵原材料出口作為與歐盟談判中的施壓手段。文章寫道：  「作為中國放寬稀土及其產品出口管制的交換條件，歐盟被要求做出妥協。一位外交官說：『所有東西都被擺上桌面』。這裡指的包括歐盟對特定技術的出口限制，特別是世界領先企業荷蘭阿斯麥爾公司（ASML）製造的、用於高科技晶片生產的現代化光刻機。歐盟對中國產電動汽車徵收的關稅和被擱置的（歐中）投資協議CAI也在其中。 「作為中國放寬稀土及其產品出口管制的交換條件，歐盟被要求做出妥協。一位外交官說：『所有東西都被擺上桌面』。這裡指的包括歐盟對特定技術的出口限制，特別是世界領先企業荷蘭阿斯麥爾公司（ASML）製造的、用於高科技晶片生產的現代化光刻機。歐盟對中國產電動汽車徵收的關稅和被擱置的（歐中）投資協議CAI也在其中。  這一做法打破了一個禁區。迄今為止，中國利用歐洲國家對中國經濟的依賴性，最多僅對立陶宛這樣的小國祭出過施壓。在布魯塞爾，政界人士意識到了這種不乏風險的形勢。『我們對產自中國的稀土的依賴程度是100%，』歐盟工業委員賽約納（Stéphane Séjourné）在與《商報》的訪談中這樣警告。作為回應，他計劃推動稀土開採和加工的替代項目。」 這一做法打破了一個禁區。迄今為止，中國利用歐洲國家對中國經濟的依賴性，最多僅對立陶宛這樣的小國祭出過施壓。在布魯塞爾，政界人士意識到了這種不乏風險的形勢。『我們對產自中國的稀土的依賴程度是100%，』歐盟工業委員賽約納（Stéphane Séjourné）在與《商報》的訪談中這樣警告。作為回應，他計劃推動稀土開採和加工的替代項目。」  中國的稀土出口管制已經對歐洲和德國企業造成了直接影響。據《商報》從經濟界了解到，至少有一成以上的企業反映原材料問題已影響到生產，造成例如停產等後果。歐盟委員會主席馮德萊恩（Ursula von der Leyen）以罕見的嚴厲口氣批評了中國「以出口管制相脅迫」的做法，稱中國領導層不僅將其「近乎壟斷的地位用作談判籌碼，而且用作武器，以打擊關鍵行業的競爭對手」。文章稍後寫道： 中國的稀土出口管制已經對歐洲和德國企業造成了直接影響。據《商報》從經濟界了解到，至少有一成以上的企業反映原材料問題已影響到生產，造成例如停產等後果。歐盟委員會主席馮德萊恩（Ursula von der Leyen）以罕見的嚴厲口氣批評了中國「以出口管制相脅迫」的做法，稱中國領導層不僅將其「近乎壟斷的地位用作談判籌碼，而且用作武器，以打擊關鍵行業的競爭對手」。文章稍後寫道：  「在預定於北京舉行的歐中峰會的前期，中國和歐盟之間的爭端對雙邊關係是一種考驗。目前的計劃是，峰會將在7月24到25日舉行，但中國方面一直都還沒有對日期予以確認。歐盟駐北京的使團內，人們對與中國談判的進展遲緩感到日益沮喪。據《金融時報》報導，歐盟甚至因此取消了原定於6月舉行的經濟和貿易問題高層對話。這一對話旨在為下個月的峰會做准備。 「在預定於北京舉行的歐中峰會的前期，中國和歐盟之間的爭端對雙邊關係是一種考驗。目前的計劃是，峰會將在7月24到25日舉行，但中國方面一直都還沒有對日期予以確認。歐盟駐北京的使團內，人們對與中國談判的進展遲緩感到日益沮喪。據《金融時報》報導，歐盟甚至因此取消了原定於6月舉行的經濟和貿易問題高層對話。這一對話旨在為下個月的峰會做准備。  不少歐盟官員不理解的是，為何歐盟最高層要再一次前往北京。按照輪流的慣例，這一次的峰會本應在布魯塞爾舉行。外交圈內人士稱，人們還是希望能與中國國家領導人習近平直接對話。習近平沒有接受在歐中建交50周年之際訪問布魯塞爾的邀請。但他卻前往莫斯科同俄羅斯總統普亭會面。這對歐盟來說是一種冒犯。」 不少歐盟官員不理解的是，為何歐盟最高層要再一次前往北京。按照輪流的慣例，這一次的峰會本應在布魯塞爾舉行。外交圈內人士稱，人們還是希望能與中國國家領導人習近平直接對話。習近平沒有接受在歐中建交50周年之際訪問布魯塞爾的邀請。但他卻前往莫斯科同俄羅斯總統普亭會面。這對歐盟來說是一種冒犯。」  中國不會進攻台灣，現在還不會  瑞士《新蘇黎世報》發表署名評論指出，全球局勢正在發生有利於中國的轉變，因此北京有理由繼續保持對台灣的戰略耐心；目前台灣地位的不確定，對中國更有好處。作者分析了對台動武的種種不利甚至災難性後果，並列舉了中國對台灣的非軍事施壓手段。評論最後寫道： 瑞士《新蘇黎世報》發表署名評論指出，全球局勢正在發生有利於中國的轉變，因此北京有理由繼續保持對台灣的戰略耐心；目前台灣地位的不確定，對中國更有好處。作者分析了對台動武的種種不利甚至災難性後果，並列舉了中國對台灣的非軍事施壓手段。評論最後寫道：  「他（習近平）不設定具體的（攻台）時間點，首先有一個戰略原因。解決台灣問題是中國共產黨執政合法性的一個依據，其用處就在於讓這一問題懸而未決。充滿威脅的軍事征服的可能性在內政和外交上都可為掌權者所用。在內政上台灣問題可煽動民族主義，為增加軍費提供口實，是共產黨存在的理由。外交上，中國可以用「紅線」來控制台灣，談判施壓。與中國維持外交關係的國家必須拒斥台灣，中國可以以此測試其他國家是否忠誠。 「他（習近平）不設定具體的（攻台）時間點，首先有一個戰略原因。解決台灣問題是中國共產黨執政合法性的一個依據，其用處就在於讓這一問題懸而未決。充滿威脅的軍事征服的可能性在內政和外交上都可為掌權者所用。在內政上台灣問題可煽動民族主義，為增加軍費提供口實，是共產黨存在的理由。外交上，中國可以用「紅線」來控制台灣，談判施壓。與中國維持外交關係的國家必須拒斥台灣，中國可以以此測試其他國家是否忠誠。  台灣也是中國在太平洋擴張軍力的一個不錯的借口。此外在台灣問題上，北京可以試探自己到底可以走多遠西方才會反應，以及如何反應。在雙邊對話中，台灣是一張王牌--與台灣接近會受到懲罰，退縮則受到獎賞。簡言之：這一矛盾的存在加強了中國根據自己的利益打造國際秩序的能力。台灣的地位充滿不確定，而這目前正是對中國最有利的，比極具風險的軍事征服有利的多。這個島嶼的前途未卜是北京的戰略優勢。」 台灣也是中國在太平洋擴張軍力的一個不錯的借口。此外在台灣問題上，北京可以試探自己到底可以走多遠西方才會反應，以及如何反應。在雙邊對話中，台灣是一張王牌--與台灣接近會受到懲罰，退縮則受到獎賞。簡言之：這一矛盾的存在加強了中國根據自己的利益打造國際秩序的能力。台灣的地位充滿不確定，而這目前正是對中國最有利的，比極具風險的軍事征服有利的多。這個島嶼的前途未卜是北京的戰略優勢。」    摘編自其他媒體的內容，不代表德國之聲的立場或觀點。 摘編自其他媒體的內容，不代表德國之聲的立場或觀點。  DW中文有Instagram！歡迎搜尋dw.chinese，看更多深入淺出的圖文與影音報導。 DW中文有Instagram！歡迎搜尋dw.chinese，看更多深入淺出的圖文與影音報導。  © 2025年德國之聲版權聲明：本文所有內容受到著作權法保護，如無德國之聲特別授權，不得擅自使用。任何不當行為都將導致追償，並受到刑事追究。 © 2025年德國之聲版權聲明：本文所有內容受到著作權法保護，如無德國之聲特別授權，不得擅自使用。任何不當行為都將導致追償，並受到刑事追究。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/0/32342220.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "涉闖紅燈還擅坐警車 北市市場處科長被判拘役30天、緩刑2年",
        "url": "https://udn.com/news/story/7321/8821177",
        "date": "2025/06/20 22:07",
        "content": "時任北市市場處公有零售市場科長許姓男子騎乘YouBike涉闖紅燈遭攔查，過程中不配合、咆哮，並涉擅自坐上警車。士院今天依妨害公務執行罪判處拘役30天，緩刑2年，可上訴。 士林地方法院判決指出，許男於民國113年12月26日騎乘YouBike行經台北市大同區延平北路2段與民權西路口時涉闖紅燈，警方攔查時，許男拒絕配合警方查證身分，警方支援人力到場後，向其說明執法依據，示意配合，但許男仍多次抗拒。 警方欲將許男帶回派出所查證身分，許男指稱心臟不適，警方遂通知救護車協助就醫，經警方透過警政系統及健保卡資料確認其身分，當場開立舉發單，但許男拒絕簽收，且一再對員警及救護人員咆哮。 員警開單完畢後，許男涉擅自打開警車右後車門，逕自坐上警車後座，警方多次要求下車，許男仍拒絕配合，僵持約40秒。 法官審酌，許男漠視國家公權力行使，行為應予非難，念及其犯後坦承犯行，犯後態度尚可，並考量其犯罪動機、手段、所生危害，依妨害公務執行罪量處拘役30天，若易科罰金以新台幣1000元折算1天，緩刑2年，須支付公庫1萬元，可上訴。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/98/32342215.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "台中福華年中慶火熱登場 下殺5折搶攻閏月孝親商機",
        "url": "https://udn.com/news/story/7241/8821178",
        "date": "2025/06/20 22:01",
        "content": "迎接一年一度的618年中購物盛典，台中福華大飯店強勢參戰，即日起至6月30日於1樓豪吧門市及「饗福商城」線上線下同步推出「狂歡618」促銷活動，祭出多項常溫、冷凍禮盒與生活精品下殺優惠，最低五折起。  台中福華大飯店更攜手大甲在地品牌源永豐食品，推出聯名新品「饗福豬腳麵線禮盒」，搶攻閏月孝親市場話題。此外，飯店3樓全日餐廳「覓舍」也以優惠快閃三重奏，迎戰618。  今年適逢閏六月，民間流傳「送豬腳為父母添壽」的習俗，台中福華特別打造孝親專屬「饗福豬腳麵線禮盒」，主廚嚴選富含膠質的豬腳佐以秘製滷汁，搭配傳承90餘年職人製麵工藝的永豐特級素麵線，久煮不爛、Q彈滑順，誠意滿滿。  即日起618優惠價618元(原價680元)，另有3盒加贈蔥油餅組合價1,854元(原價2,160元)，是女兒為父母準備添壽禮的最佳選擇。  熱門熱銷商品也同步加碼，包括「冷凍饗福牛肉麵禮盒」加18元多一盒，兩盒優惠價798元(原價1,560元)。  牛肉湯2包 + 好餃子1包組合價618元(原價780元)；雪蛤燕窩飲禮盒買2盒即贈堅果花椒醬2瓶，特價2,560元(原價3,400元)。  饗福商城同步推出生活精品療癒優惠：天然極細羽毛枕買2贈歐萊德綠茶護手霜，特價1,680元(原價3,480元)；天然極細羽毛被+被套組合贈護手霜，特價6,188元(原價9,480元)，豪吧門市與饗福商城亦開放國旅卡專屬優惠，搶購更輕鬆。  3樓「覓舍」推快閃三重奏美食優惠，30對對碰：出示任一人身分證含「3」或「0」，即享「嫩煎美國紐約客牛排佐紅酒醬」買一送一。  台中在地禮遇：出示台中市設籍或公司地址證明，任選三道菜，其中一道半價優惠；消費滿額贈：單筆消費滿1,200元，即贈200元電子抵用券。  台中福華表示，618不只有電商熱潮，台中福華以職人手藝、溫度餐桌與在地情感，打造誠意滿滿的年中慶典，邀民眾搶先開買、好康不等人。台中福華攜手大甲在地品牌源永豐食品，推出聯名新品「饗福豬腳麵線禮盒」。台中福華提供熱門熱銷商品也同步加碼，包括「冷凍饗福牛肉麵禮盒」加18元多一盒。台中福華提供饗福商城推出生活精品療癒優惠：天然極細羽毛枕買2贈歐萊德綠茶護手霜。台中福華提供",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32342201.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "林襄經紀人「胸前一顆扣」曬辣照！　衣服快包不住…網：超不科學",
        "url": "https://star.ettoday.net/news/2982295",
        "date": "2025/06/20 22:19",
        "content": "經紀人兼攝影師莉奈除了成功捧紅林襄，本身也外型亮麗、身材火辣，不時會在社群分享美照。她在近兩日辣曬於法國巴黎拍攝的照片，大秀好身材，讓網友看了都直呼「不當藝人可惜」。  莉奈在19、20日連續上傳於巴黎鐵塔前拍攝的美照，照片中，她身穿粉色套裝，豐滿上圍呼之欲出，胸前僅有一顆扣子，超辣畫面引網友留言「衣服都快包不住了」、「身材超級不科學」，也有人認為她應該轉到幕前工作。    此外，莉奈也於貼文中分享一則愛情故事，透露有個女孩在被傷透心後，遇到一個男孩，花了一年的時間才相信愛，但是中間分分合合，又發現對方「會跟其他人連結」，所以超過三年都不再戀愛。 後來，女孩又遇到一個渣男，而先前的男孩又在此時拉她一把，「命運又一年後，男孩女孩再次交集並相知相愛，度過人生最快樂的時刻。以為永恆呼喚著宇宙註定的吸引，女孩卻因為要去遠方，再次斷了男孩。」最終女孩因為無法化解心中的結，選擇獨自向前。雖然莉奈並未提到故事中的主角，但引網友猜測「難道是自己的故事」、「女孩走出自己想要的人生」。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "巴大雄曬頌樂合照挨轟性騷擾！「爭議手勢」遭粉絲怒出征急道歉了",
        "url": "https://star.ettoday.net/news/2982299",
        "date": "2025/06/20 22:15",
        "content": "歌手巴大雄因一首〈可不可以放進去一下下就好〉而爆紅，前陣子剛推出新歌的他，近日登上《小姐不熙娣》宣傳，與正在宣傳中文單曲的MAMAMOO頌樂同台，節目錄製結束後，兩人開心合照，不過事後他將照片上傳到臉書時，內文卻出現令許多粉絲不滿、疑似「性騷擾」的內容，因而遭出征，20日晚間他為此發布了中韓文版本的公開致歉文。  巴大雄日前在臉書曬出與頌樂的合照，內文提及「我一直都對韓國的小姑娘不是很熟悉，好像叫做頌樂，中文快比我厲害，不知道她有沒有聽過我的歌，看她站的這麼近，應該是沒聽過」，雖未直接表明是哪首歌，但他的代表作為〈可不可以放進去一下下就好〉，帶有性暗示意味，留言也出現部分發表不當性騷擾言論的網友，因而引爆粉絲怒火，不少人直接大罵「超噁」。  值得一提的是，巴大雄的「一下下」手勢，在南韓網路文化中，被部分極端者視為帶有濃厚歧視男性意味，因此也有許多人認為他不只不尊重頌樂，還可能會害頌樂被波及。  事件延燒起來後，巴大雄在20日晚間發表道歉文，寫道：「因為日前與頌樂小姐在錄製節目時的合照拍照手勢，造成了不必要的誤會與爭議，在此表達歉意。」他強調自己不知道該手勢在南韓帶有其他涵義，絕對沒有任何不敬、羞辱的意圖，最後反省「我會將這次事件作為一次重要的學習與反省，在未來更加審慎地對待言行，避免任何可能引起誤解與傷害的行為再次發生。」聲明還特地發出了中韓兩版本，且將引起爭議的原貼文刪除。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "志信股利1.64元　美麗信今年維持好成績、竹南接續推新建案",
        "url": "https://finance.ettoday.net/news/2982298",
        "date": "2025/06/20 22:10",
        "content": " 志信(2611)今(20)日股東會通過配發現金股利1.64元，配發率100%，以今日收盤價20元，殖利率達8.2%。公司總經理陳秀奇指出，公司轉投資的美麗信花園酒店，去年平均住房率超過九成，配發現金股利0.96元，今年估計仍有好業績；在竹南蓋的住宅與店面，預計今年年底完工，接續還有約一百戶住宅與店面建案將推出。 志信貨櫃拖車運輸本業因司機荒與利潤薄弱，公司已經暫停擴充，目前都交給子公司新海運輸倉儲經營，母公司專注飯店，營建與股票投資等。 由於公司用人不多，今日股東會也通過出售位於台北市中山區建國北路二段33號12樓的辦公室，以活化資產。建物面積為371.18坪，含地下2樓3個車位32.9坪，土地面積為30.3831坪，由於該辦公室並無貸款，成本很低，預計。 志信在新竹竹南投資興建的「志信耘豊」，16戶多數已售出，預計今年內結案，可以為公司增添獲利。公司新近在竹南買下4百多坪土地，將興建約1百戶住家與店面。 志信表示公司因應整體經營環境的變化，將適時調整營運方針，強化公司核心競爭力，秉持「追求卓越，永續經營」、「誠信第一，服務至上」的經營原則，提供客戶「安全迅捷、值得信賴」的內陸運輸及相關作業服務，落實安全政策，帶領公司員工共同成長。 在觀光飯店業務方面，「美麗信花園酒店」除繼續提供優質的商旅服務為本股東創造利潤，亦積極培養餐旅人才，視營運狀況調整組織架構以因應品牌發展策略。 志信去年營收6.87億元，年增幅為11%；營業淨損為1654.3萬元，稅後淨利為3.27億元，年減31%，EPS1.64元。公司前年的高獲利主要是因為投資長榮(2603)、陽明(2609)股票均取得豐厚股利。 公司擬訂定114年7月2日為除息交易日，7月8日為除息基準日，7月31日為現金股利發放日，發放日期若有異動，擬授權董事長全權處理。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "「多得那2分很關鍵」獅再亮燈！林岳平：未來每一戰都要全力以赴",
        "url": "https://sports.ettoday.net/news/2982296",
        "date": "2025/06/20 22:07",
        "content": "統一獅20日作客桃園球場火力全開，以12比2擊敗樂天桃猿，不僅終止對手3連勝，更重新點亮上半季封王魔術數字「M5」。賽後總教練林岳平強調，「每一場都很關鍵」，球隊近況並不算穩定，因此更需要全力以赴。洋投蒙德茲繳出優質先發，奪下個人5連勝，成為獅隊穩定軍心的關鍵角色。  獅隊此戰擊出16支安打，包括林子豪9局開轟引爆單局6分猛攻，全隊火力壓制桃猿，順利再點亮魔術數字。林岳平強調，「我們的近況其實不是這麼穩定，所以今天雖然很重要，但未來每一場都要全力以赴。」 他指出，第5分與第6分是比賽轉捩點，「比賽中幾顆球靠對方守備給我們多得分機會，那兩分真的非常關鍵。」其中一球是打到二壘的滾地球，因為場地問題彈跳不規則造成失誤，「像打陀螺球一樣，讓我們一次拉開距離。」 樂天先發魔神樂此戰僅投5局失6分、4分責失，中斷6連勝。統一打線有效掌握球路，林岳平說，「看起來他壞球比較多，球一偏高，我們就能掌握打出安打，而且都不是短程安打，得分幾乎靠的是二壘安打，讓他投得很辛苦。」 此外，林岳平也對今日重返先發的陳傑憲給予高度評價，「其實前幾場就可以打，但我們希望確保他沒有任何不適才讓他上場。他和安可一樣，是球隊非常重要的存在，不能讓他冒風險受傷。」  洋投蒙德茲今天先發6局僅被敲2安、失2分，雖然投出4次保送，但送出6次三振，穩住戰局。他賽後表示，「感覺很棒，也很開心，不只是我，全隊表現都很好，不管是打擊、跑壘還是守備，在爭冠期間能拿下這一勝很重要。」 對於援護率高達6.3，是全聯盟最高，蒙德茲笑說，「我其實不知道這件事，如果真是這樣，那感覺不錯。我工作的目標就是讓球隊有贏球的機會，能有這樣的火力支援當然開心。」 談到5連勝的成績，蒙德茲笑回，「我有注意到，但最開心的還是能幫助球隊贏球。」 蒙德茲和過往幾場有不一樣嗎？林岳平則說，「其實沒有耶，壞球依然多，保送依然在，但他就是有辦法在危機時解決打者，這是算是他的一個獨特能力。」 9局上林子豪開轟後，統一持續猛攻，新秀鍾允華登板關門守成，展現穩定度。林岳平透露，對鍾允華的使用將更有計畫，「不希望讓他吃太重的角色，但會盡可能在合適的時間點讓他出賽。他和李軍的定位不同，因為他如果穩定，我們可以掌握他是可以依賴的中繼投手。」",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "FMVP大黑馬是他　溜馬麥康諾：沒有人比我更努力",
        "url": "https://sports.ettoday.net/news/2982291",
        "date": "2025/06/20 22:05",
        "content": " 溜馬在NBA年度總冠軍賽第6戰展現強大韌性，成功17分之差擊潰雷霆，此戰溜馬全隊共6人得分達雙位數，其中，屢次在替補端貢獻攻守兩端穩定戰力的控衛麥康諾（T.J. McConnell）全場替補貢獻12分、9籃板、6助攻、4抄截，成為致勝關鍵。麥康諾賽後表示，「我不是最強壯，也不是最快的球員，但沒有人比我更努力，這正是我在職業生涯始終堅持的信念！」 在賽前以2比3陷入落後淘汰危機，溜馬在總冠軍第6戰展現團隊強大戰力，在6人得分上雙的優勢火力下，前3節打完取得多達30分領先，最終主場輕取雷霆，也將系列賽扳成3比3平手。 此戰溜馬替補群再度展現豐沛火力，除了塔平（Obi Toppin）轟下全隊最高20分外，在冠軍系列賽不斷展現強勢攻守表現的麥康諾，全場更是高效率拿到12分、9籃板、6助攻、4抄截。 麥康諾賽後表示，「我的確不是場上最強壯或是最快的，但沒有人比我更努力！在溜馬我能感受到管理層與教練團毫無保留的信任，這裡還有最棒的主場球迷，讓我愛死這裡的一切。」 總冠軍系列6戰至今，麥康諾平均貢獻11.3分、3.2籃板、4.5助攻、2.3抄截，前NBA球員，也曾是火箭防守大鎖的比佛利（Patrick Beverley）就在個人社群公開表示，「如果溜馬最終奪冠，FMVP應該屬於麥康諾。」 對於身高僅185公分，未經選秀進入NBA殿堂，並在聯盟打滾邁入第10個賽季的麥康諾來說，此次總冠軍系列賽，讓全世界籃球迷看見了努力，仍可能邁向巔峰的可能性。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "東成監獄加強安全教育訓練　回應第一線風險挑戰",
        "url": "https://www.ettoday.net/news/20250620/2982176.htm",
        "date": "2025/06/20 22:02",
        "content": " 東成監獄於6月10日下午發生一起受刑人攻擊事件。一名鍾姓受刑人於當天下午2時許前往門診區就診，期間突持現場原子筆攻擊醫護人員，造成一名護理師臉部、頸部多處刺傷。雖在場戒護警力迅速壓制逮捕，幸經緊急治療後，該名護理人員並無大礙。此次突發事件突顯矯正場域潛在風險與安全防護機制的重要性。 矯正機關向來是高風險、高壓力的工作環境，第一線工作人員需面對收容人複雜多變的身心理需求，不僅要具備專業能力，亦須有良好的危機辨識與應對能力。為此，法務部矯正署東成監獄早於114年初即規劃專為東部地區矯正機關設計的教育訓練課程，強化工作人員的安全意識與實務應對能力。 本次課程於6月20日擴大辦理，主題為「戒護安全與跨專業合作實務」，邀集臺東地區矯正機關心理師、社工師及個管師共16人參訓。課程由具備防護與矯正管理專業的戴坤憲主任管理員授課，內容結合課堂講授、案例討論、情境演練與防護技巧實作，強調「專業與安全並重」的核心理念。透過現場模擬與雙人演練，參訓人員得以在真實情境中練習應變策略，提升危機處理與通報能力。 東成監獄指出，社工及心理等專業人員長期在矯正場域中協助收容人進行心理支持、危機介入與家庭連結等服務，然而若缺乏安全合作機制與防護觀念，不僅影響服務品質，也可能加重戒護壓力。此次訓練正是為回應現場需求，提升專業人員在高壓環境中的信心與安全保障。 典獄長吳永琛表示，未來將持續配合矯正署政策方向，規劃更多貼近實務、兼顧專業與安全的訓練課程，以全面守護第一線人員的職場安全，打造穩健且具韌性的矯正服務體系。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "款款腕錶上百萬元有理　Laurent Ferrier手工了得",
        "url": "https://fashion.ettoday.net/news/2982248",
        "date": "2025/06/20 22:00",
        "content": " 瑞士獨立製錶品牌Laurent Ferrier今（20日）在台發表2025年新作，今年適逢品牌創立15周年，特別以18K紅金打造深具分量感的Sport Auto 79日期自動錶，搭配經電鍍處理展現淡淡銀粉玫瑰色的面盤，象徵兩位創辦人於1979年利曼24小時耐力賽奪得第三名的謙遜之心，兩人由此賽事埋下創立此品牌的伏筆，藉由汲取賽車空氣力學為設計靈感的Sport Auto 79腕錶，彰顯品牌源起故事。  Laurent Ferrier腕錶款款上百萬元，不凡身價源自優雅設計對比例的講究、精密機芯對工藝的堅持，無論是三針錶或陀飛輪等複雜功能錶，機芯零件都經過悉心手工打磨，從透明錶背可一窺機芯完美的修飾工藝。靈感源自懷錶的Classic Auto Horizon日期自動錶，今年新增「地平線藍色」面盤款式，而Classic Traveller兩地時間錶採用全新內填琺瑯面盤，於中央呈現弧形的面盤進行琺瑯燒製是高難度挑戰，巧妙凸顯中央五大洲的立體感。  德國名錶Moritz Grossmann也在面盤設計獻驚喜，發表玫瑰金與白金各限量8只的Tremblage Green腕錶，於德國銀面盤應用幾近失傳的「手工顫動雕刻」（Tremblage）技法，運用多種雕刻刀具純手工刻劃出細膩的顆粒質感，再施以墨綠塗層，搭配源自1875年的「M. Grossmann」歷史字樣的浮雕時標、小秒盤與環圈，流露復古韻味。  ►梅西百億身家搶買新錶　684萬AP 150周年限量款到手 ►潘瑋柏戴4000萬陀飛輪打網球　與黃仁勳撞同款RICHARD MILLE",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "《釣魚迷日記》日本「國民導演」栗山富夫癌逝　享壽84歲",
        "url": "https://star.ettoday.net/news/2982294",
        "date": "2025/06/20 21:51",
        "content": "日本知名導演、曾推出人氣電影《釣魚迷日記》的栗山富夫，於6月18日上午因罹患惡性淋巴瘤病逝，享壽84歲。他出生於東京都。消息由公司松竹藝能於20日正式對外公布，並表示依照家屬與逝者的遺願，葬禮將以家族形式低調舉行。  根據日媒報導，栗山富夫導演憑藉《釣魚迷日記》系列深受觀眾喜愛，也被譽為日本國民級導演。他於大學畢業後的1965年進入松竹，先擔任助理導演，之後於1983年以《親愛的拉海納》正式出道為導演。1985年，他執導的電影《祝辭》，描寫即將退休的上班族在婚禮上發表致詞時的各種趣事，該片也為他贏得了新人獎的肯定。  1988年，栗山富夫接手執導《釣魚迷日記》，上映後創下高達12億5000萬日圓票房佳績。隔年起，《釣魚迷日記》便成為固定系列，除了1995年暫停外，幾乎年年推出新作，至1998年為止，他一共執導了包含《釣魚迷日記10》與《江戶花釣魚迷日記》在內的11部作品，將該系列推向國民電影地位。 除了《釣魚迷日記》之外，栗山富夫的其他代表作還包括1984年的《咱們去東京吧》、2000年的《Home Sweet Home》等，他也曾參與電視劇製作，1982年改編自同名電影的日劇《幸福的黃手帕》便是其作品之一。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "女駕駛國道「左右自撞」！恐怖S形路線嚇壞用路人",
        "url": "https://www.ettoday.net/news/20250620/2982293.htm",
        "date": "2025/06/20 21:48",
        "content": "國道一號南下305公里處20日傳出自撞事故，一輛自小客車疑因操作不慎，先擦撞內側護欄後失控，再撞上外側車道的營半聯結車，導致後方另輛小客車閃避不及，輾過散落碎片釀成二次事故。所幸三車駕駛均無受傷，警方到場處理後確認駕駛酒測值為0。  根據第四公路警察大隊說明，該起事故發生於上午，肇事駕駛為58歲陳姓女子。初步研判為駕駛操作失當導致失控自撞，進一步撞擊到聯結車並引發後方小客車肇事，整起事故雖造成車輛受損，但未造成任何人員傷亡。   警方指出，該起事故現場車流一度受影響，所幸處理迅速，交通很快回復順暢。駕駛人酒測值皆為零，無涉及酒駕情形，後續相關事故責任仍將依規定釐清。  第四公路警察大隊呼籲，駕駛人在高速公路行駛時，應保持專注、雙手正確握持方向盤，隨時注意車前狀況，避免因一時疏忽釀成事故，確保自己與其他用路人的行車安全。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "袁艾菲超美畢業照意外成「教學範例」　本尊笑翻：我自己都沒留欸",
        "url": "https://star.ettoday.net/news/2982283",
        "date": "2025/06/20 21:45",
        "content": "女星袁艾菲外型亮麗，早期在無名小站便是知名網美，後來以藝名「迅猛龍」在節目《大學生了沒》嶄露頭角，踏入演藝圈。她20日透露自己意外看到畢業照被拿來當範例，驚喜笑說「我自己都沒留欸」。  袁艾菲在社群分享新聞截圖，內容為建議新鮮人不要在履歷表上放學士照，而封面照片正是她的大學畢業照。袁艾菲驚訝表示：「我我我的大學畢業大頭照，為什麼會出現在這裡呀？」她更透露：「而且這張照片我自己竟然沒有留欸！不知道跑到哪裡去了？」  袁艾菲的PO文引來不少網友留言讚道「美到變成案例宣導」、「天啊，真的美到被下載了」、「這麼正怎麼可能打叉啊」、「剛滑過去也想說這人怎麼有點像袁艾菲XD結果本人在這兒」。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "導演爆料！新任「超人」帥爆但私下超宅　女主角狂補刀「又傻又酷」",
        "url": "https://star.ettoday.net/news/2982292",
        "date": "2025/06/20 21:44",
        "content": "記者蕭采薇／台北－馬尼拉連線報導 DC宇宙重啟之作、由鬼才導演詹姆斯岡恩操刀的全新《超人》來勢洶洶！20日岡恩率領新一代「超人」大衛科倫斯韋，以及「露薏絲」瑞秋布羅斯納安，在馬尼拉舉辦記者會，越洋連線台灣媒體，更大爆「新超人」根本是個宅男！  導演岡恩一開場就爆料，看似陽光帥氣的大衛科倫斯韋，私底下根本是個老派文青！他笑說：「大家都以為我很宅，但他才是最宅的！他聽1950年代的老歌，超怪的！」一旁的瑞秋也忍不住補刀：「宅男警報！但他也是我見過最自在的人，又傻又酷，嚴肅又溫柔，超人就是這種極致的體現！」 被虧是「老靈魂」的大衛科倫斯韋，則分享了他對超人「雙重身分」的看法：「我們都會被貼標籤，但超人可以同時是肩負責任的英雄，也是會在辦公室打翻咖啡的克拉克。我們都希望像他一樣自在切換。」 談到全新《超人》的世界觀，岡恩表示自己從小就是《超人》漫畫迷，「那是一個有超級英雄、巨大怪獸、機器人、飛天狗的魔幻世界！我希望能把這股力量帶給觀眾。」他也強調超人所象徵的純粹良善，「現在的世界更需要善意，我想透過超人傳遞出去。」  新版「大都會」也充滿驚喜！大衛科倫斯韋形容：「這裡充滿英雄、科技與奇才，演員有更多空間去詮釋角色關係，包括衝突、合作、甚至戀愛！」瑞秋布羅斯納安則說：「大都會融合過往元素與嶄新細節，像站在現在與未來的十字路口，既熟悉又驚喜！」 身為《星球日報》的靈魂人物，瑞秋也分享了她對「露薏絲」的詮釋：「她是一位日常生活中的英雄！所有記者都是！我們的超能力是報導世界，盡力讓它變得更好，這同時也讓我們經常心碎。」 三人也大讚《星球日報》團隊氣氛超好，雖然只有短短三天對手戲，仍把握時間聚餐、聊天、建立默契。岡恩更自豪表示：「整個劇組都像一家人！即使是場務夥伴，也感受到歸屬感！」  大衛科倫斯韋還爆料，與反派演員尼可拉斯霍特合作的趣事：「我一直是他的粉絲！第一次見面有點緊張。但他非常有趣，總是帶著新點子和幽默感！他眼神殺傷力十足，但私下卻是個讓人很放鬆的夥伴。」 記者會尾聲，被問到如果能瞬間飛抵台灣最想去哪，詹姆斯岡恩甚至笑說：「可以去阿Ken的生日派對啊！」全場笑翻！阿Ken也開心回應：「那就說好囉！我們現場有錄影！」《超人》將於7月9日搶先美國在台上映。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "實例說法敲警鐘　北港警偵查隊校園宣導全力防詐防毒",
        "url": "https://www.ettoday.net/news/20250620/2982159.htm",
        "date": "2025/06/20 21:41",
        "content": " 記者游瓊華／雲林報導 適逢畢業季，北港警分局展開全面安全行動，不僅派員巡守各級學校畢業典禮，確保活動順利進行，更積極進入校園展開暑期安全宣導，協助學生提升法治觀念與自我保護意識。活動現場氣氛熱烈，學生們踴躍發問，並表示對常見犯罪手法有了更清晰的認識。 偵查隊副隊長陳昱銘應國立北港高中的邀請，以深入淺出的方式分享詐騙案例，提醒學生詐騙集團常利用「高報酬、輕鬆工作」等誘因，吸引青少年誤入歧途。活動中，他以實際案例分析詐騙手法的多樣性與隱蔽性，從遊戲點數詐騙到非法帳戶租借，逐一解釋其中的陷阱。 除了詐騙議題，陳副隊長也呼籲學生提高警覺，遠離毒品誘惑。他強調，毒品犯罪與詐騙行為不僅對個人造成嚴重影響，也可能導致家人承受無法挽回的傷害，期望大家以自律與警惕，為自己打造安全的生活環境。 北港警察分局分局長陳勇誌表示，青少年是國家的未來，暑期期間更需要社會各界共同守護。警方將持續深入校園，加強宣導工作，與師生攜手，確保學生能夠平安度過一個充實且快樂的假期。北港警分局也再次呼籲，面對來路不明的邀約或交易，應保持謹慎態度，如有疑問請即時向警方或家長尋求協助，共同防範毒品與詐騙的侵害。   ►聽Podcast #我在案發現場",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "高雄民宅惡火！61歲父緊抱4歲兒疑跳樓脫險　「捨身護子」插管搶救",
        "url": "https://www.ettoday.net/news/20250620/2982284.htm",
        "date": "2025/06/20 21:37",
        "content": " 高雄市新興區仁愛二街今日（20日）晚間約8點，一棟透天住宅突然竄出火煙，消防局獲報後立即派遣大批警消前往現場搶救。火勢雖然迅速獲得控制，但在消防人員抵達前，起火民宅內一對父子疑似為躲避火舌與濃煙，從二樓墜落逃生，61歲的父親一度昏迷、意識不清，而4歲的小兒子在父親的保護下意識清楚，相關傷勢情況仍待醫院進一步診斷確認。 根據高雄市消防局救災救護第一大隊副大隊長彭保景表示，今晚8點03分接獲仁愛路120號的火警通報，警消抵達現場時，發現該棟透天厝的1、2、3樓都已全面燃燒，且已有民眾墜落至一樓，墜樓的民眾是一對父子。 彭保景副大隊長說明，當時父親疑似是為了救受困於二樓的小兒子，才會在濃煙密布的狀況下，不慎從二樓墜落，導致意外發生，還好其他同住的家人，分別是傷者老婆、媽媽以及另外兩個小朋友自行逃生，沒有受傷。  初步了解，約61歲的父親當場意識模糊，還好送醫之後，已經恢復，但是身上嚴重傷燙傷，目前接受插管治療。而兒子可能因父親的保護，送醫時意識清楚，詳細的傷勢狀況，還有待醫院方面進一步診斷。目前火勢已撲滅，確切的起火原因以及父子墜樓的詳細經過，仍有待火調科人員進一步鑑定調查，才能全面釐清。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "＆TEAM來台開唱「連油飯都吃到」　王奕翔把成員打包帶回家：我盡力都買了",
        "url": "https://star.ettoday.net/news/2982276",
        "date": "2025/06/20 21:36",
        "content": "日本人氣男團&TEAM由HYBE所打造，由7位日本人K、FUMA、YUMA、JO、HARUA、TAKI、MAKI，韓國成員EJ與台灣成員NICHOLAS（王奕翔）將9位成員組成，他們20日首度在台灣舉辦專場演唱會，台灣粉絲反應超熱烈，讓團體讚不絕口，王奕翔則露出欣慰的表情回答：「我覺得很驕傲，要繼續保持下去，知道嗎？」而他身為最稱職地陪，帶領所有人逛遍台北美食，幽默表示「我盡力了，他們能吃到的，我都買了。」  &TEAM演唱會雖是20日開演，但他們此趟提前來台，9位成員被直擊現身各種夜市、觀光景點，幾乎是吃遍逛遍大街小巷，YUMA吃了甜甜圈、肉桂捲、冰淇淋，K與JO前往名店品嘗芒果冰，「我們被安排坐在窗邊位置，就這樣對坐吃芒果冰，然後旁邊的人還掛著JO的周邊商品」，被粉絲認出來後，K善意提醒：「不能拍照，但我們可以隔空餵食芒果冰喔。」互動超可愛。  Taki則是秀出韓文、中文夾雜的雙聲道讚「油飯真的好吃」，EJ、HARUA也讚「地瓜球，真的好吃」，Maki選擇雞排最美味，FUMA回答「在王爸爸、王媽媽家裡吃到的雞排最好吃」，JＯ與YUMA各自認為牛肉麵與大腸包小腸最好吃。王奕翔最後幽默做結尾：「我盡力了，他們能吃到的我都買了。」全員也表示「謝謝王媽媽」。  來到台灣開唱，9位成員還為粉絲帶來驚喜，王奕翔先告白：「大家都知道，我們是狼人，LUNÉ是月亮對嗎？」於是9人合唱中文〈月亮代表我的心〉，K好奇：「NICHOLAS你幫我問一下，大家覺得我們發音怎麼樣？」於是台下給予滿滿尖叫聲回應。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "加媒控購地爭議中國操控  福智僧團盼公信力調查",
        "url": "https://www.cna.com.tw/news/aopl/202506200337.aspx",
        "date": "2025/06/20 22:00",
        "content": "福智僧團起源於台灣，1991年由日常老和尚創立，2004年圓寂時將棒子交給俗家女弟子真如老師（本名金夢蓉）。真如出生於中國。 CBC報導，福智在加拿大最小的省分愛德華王子島擁有大片土地。掌握資料也顯示，福智與中國政府有緊密聯繫。 報導提及，中國不斷威脅要吞併台灣。台灣的國立雲林科技大學佛學助理教授簡端良對CBC表示，宗教也躲不過北京的黑手操控，「台灣許多佛教組織已經被所謂的親中國勢力滲透」。 CBC調查發現，福智多次參加中國政府機構舉辦的宗教會議。例如2023年5月至6月，如得法師在台灣、中國和加拿大之間旅行，其中一站應中國佛教協會邀請在「中華一家親牽手向未來〜第十屆閩台佛教論壇」上發表演說。而中國佛教協會受中央統戰部控制。 報導稱，早在2014年，福智就參加了中國政府舉辦的宗教集會，當年中國國家宗教局主辦交流會上宣揚「兩岸未通，宗教先通；宗教未通，佛教先通」。 真如老師拒絕接受CBC採訪，但3位在加拿大的法師否認福智和中國佛教協會有聯繫。性恩法師稱：「到中國參加會議活動僅是進行宗教交流，因此就被認為是受北京控制或影響，乃無稽之談。」 CBC問起是否認同台灣主權獨立於中國之外，法師則稱：「福智僧團不涉及任何政治，我們純粹是宗教組織，因此無法回答問題。」 加拿大安全情報局（CSIS）亞太部門前負責人朱諾-卡蘇亞（Michel Juneau-Katsuya）稱，透過福智，中國不僅想操控台灣，也想操控加拿大。「像福智這樣的組織，是中國政府送到加拿大的特洛伊木馬。」 朱諾-卡蘇亞與加拿大皇家騎警犯罪收益項目前主管克里門（Garry Clement）共同撰寫「加拿大陷入圍困」（Canada Under Siege）一書，即將於7月出版，探討中國對愛德華王子島的干涉，其中有一整章篇幅描述福智僧團的問題。 兩名作者呼籲加拿大皇家騎警對福智進行國安調查。皇家騎警拒絕就此事發表評論。 CBC並採訪在加拿大修行的福智弟子，他們自稱「致力於保護藏傳佛教，是達賴喇嘛尊者的學生」，並稱就是因為中國政治的緊張局勢，讓真如老師決定定居愛德華王子島。 不僅福智和中國政府的聯繫引發關注，福智在愛德華王子島的龐大土地交易開發也引發爭議。 2023年加拿大「環球郵報」（Globe and Mail）就曾報導，福智僧團2008年在愛德華王子島成立大覺佛學院（Greate Enlightment Buddhist Institute Society，GEBIS），之後不斷透過信徒購買土地逾1萬7000英畝的土地，控制了所在地區國王縣（King County）4%的土地，而國王縣約占愛德華王子島面積的1/4。 1萬7000英畝等於68.85平方公里，也就是福智在愛德華王子島買了將近1/4個台北市（面積271.8平方公里）大的土地。這些土地已興建大型道場和多所佛學院。 根據愛德華王子島規定，公司直接或間接持有的土地總面積不得超過3000英畝。 2023年福智發聲明否認違法，稱在當地的大覺佛學院持有577英畝，妙音佛學院持有670英畝，遠低於授權限額。 不過愛德華王子島已於今年2月4日下令執行「土地保護法」的島嶼監管和上訴委員會（IRAC）進行調查，以確定福智在當地的土地擁有權是否合法。 福智團體20日晚間發布聲明表示，福智從不以共同宗教信仰為由，干預或影響信眾個人政治選擇。福智僧團在藏傳佛教及文化面臨困局下，致力保存佚失的藏傳佛法傳承，完全依賴信眾小額捐款，培育僧才獨立投入藏傳佛典中譯。 福智團體說，這些努力一再獲西藏精神領袖達賴喇嘛公開肯定，並提供長期不斷的學習資源與支持，連年派遣高齡長老飛往加拿大教授僧團；20多年來福智團體也連年到印度請法，持續獲達賴喇嘛指導。 福智團體表示，真如老師受日常老和尚託付，擔任福智團體僧俗精神導師，如藏傳傳統中種敦巴尊者，就是以居士身分教授僧團的著名祖師，未違反教義與傳規。 土地爭議部分，福智團體說，了解愛德華王子島當地部分居民表達的憂慮，將全力支持省府了解真相，期待透過具公信力的調查，填補資訊落差。（編輯：唐聲揚）1140620",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "外患當前伊朗反對派認為時機到 活動人士對抗議存疑",
        "url": "https://www.cna.com.tw/news/aopl/202506200331.aspx",
        "date": "2025/06/20 21:49",
        "content": "（中央社杜拜20日綜合外電報導）以色列伊朗連續交火第8天，伊朗分裂的反對派團體認為，他們的時機可能即將到來，但參與過抗議活動的人士表示，國難當前他們不願發動大規模騷亂，即使是針對他們憎恨的體制。 路透社報導，流亡海外的伊朗反對派人士雖呼籲發起街頭抗議，他們內部也出現嚴重分歧。隨著以色列的空襲重創伊朗安全機構，伊朗邊境地帶的庫德族（Kurdish）和俾路支人（Baluchi）分離主義團體似乎蠢蠢欲動。 儘管伊朗現在看起來比1979年革命後不久的任何時刻都虛弱，但任何對其46年統治的直接挑戰，都可能需要某種形式的草根起義。這類人民起義是否可能、或者即將發生，仍有待討論。 伊朗已故國王巴勒維（Mohammad Reza Pahlavi）之子、現居美國的芮沙‧巴勒維（Reza Pahlavi）本週接受媒體採訪時表示，他希望帶領一場政治轉型，並稱這是40年來推翻伊朗伊斯蘭共和國（Islamic Republic of Iran）的最佳機會，並表示「這是我們的歷史時刻」。 引發伊朗政權更迭無疑是以色列的戰爭目標之一，以色列總理尼坦雅胡（Benjamin Netanyahu）近日透過網路轉播向伊朗人民喊話：「我們也在為你們實現自由，掃除障礙」。 不過，伊朗知名活動人士達米（Atena Daemi）說道：「人們怎麼能湧上街頭（抗議）？在這麼恐怖的情況下，民眾一心只想著拯救自己、家人、同胞，甚至寵物。」達米離開伊朗前曾被監禁6年。 伊朗最知名的活動人士、同時也是諾貝爾和平獎得主穆哈瑪迪（Narges Mohammadi）也在社群媒體上表達與達米相同的擔憂。在回應以色列要求民眾撤離德黑蘭部分地區時，她寫道：「不要摧毀我的城市。」 然而，對於伊朗境內的反對派而言，隨著以色列持續空襲，是否發動抗議、何時發動抗議、推動什麼議程、追隨哪位領導人等懸而未決的問題，只會變得更加緊迫。（譯者：劉淑琴/核稿：洪啓原）1140620",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "英監管機關：外國官方打壓言論自由  大學應終止合作",
        "url": "https://www.cna.com.tw/news/aopl/202506200328.aspx",
        "date": "2025/06/20 21:43",
        "content": "OfS的指引是為協助英國大學院校落實「高等教育（言論自由）法」揭示的言論和學術自由保障責任。相關規定將於8月1日生效實施。 儘管OfS未言明哪些外國政府最有可能受影響，指引提供的情境範例與北京當局針對出國獎學金生和學者、以及為選赴海外教師及其他專業人員（例如孔子學院教職員）所訂定的言論和行為規範，有許多相似之處。北京當局透過各項正式與非正式網絡和手段，企圖在海外影響校園言論和學術活動，相關現象近年也持續引發關注。 OfS在指引舉例，某英國高等教育機構A每年都有來自某國家B、並循B國獎助計畫赴英研讀的學生入學。然而，獎助金核發條件包括受獎人必須「接受B國執政黨的基本準則」，以及「接受B國政府透過其外交人員所發出指示」。 OfS表示，類似的安排極有可能損害大學A的言論和學術自由，原因包括導致實質的政治審查、以及受獎人可能受B國官員指使，進而在大學A監控或壓迫他人言論，甚至為此不惜威嚇脅迫其他學生或教職員。 OfS指出，在這樣的情況下，變更或終止與B國的獎助金協議應當是合理可行措施。OfS另提醒，大學院校應留意是否有未明文揭露、恐危及校園言論自由的外國獎助金授獎「潛規則」，例如相關文件可能不會白紙黑字明訂受獎者必須服從執政黨指導。 另一個OfS用以舉例說明的情境是學者批評外國政府。國際關係學者A任教於大學B，曾在文章中批評外國政府C的特定政策。C國大使因此致電大學B的校長，並施壓校方對A行使實質言論審查。大學B隨後不再支持A對C國的研究工作，包括不提供資金，以及在C國撤銷發給A的入境簽證時，消極不作為。 OfS指出，在這樣的情況下，大學B可能已違法，因為C國官方的觀點不應影響校方決定是否支持A的研究工作。若校方已邀請C國大使或C國其他官員出席在大學B舉行的活動，則校方宜考慮取消邀請。校方也可能有必要為A提供人身保護。 值得一提的是，OfS的指引也保障大學教職員在社群媒體等平台表達與校方歧見、或批評校方的權利。在OfS舉例的其中一個情境，受雇於大學A的教授B在社群媒體發布公開貼文，強力批評校方政策，校方隨後對教授B啟動調查並發出正式警告。 在教授B貼文內容未違法的前提下，OfS指出，大學A的舉措有違法之虞。OfS提到，與其限縮教職員的合法言論權利，校方宜考慮要求教職員在社群媒體貼文時清楚表示，貼文內容純屬個人意見。（編輯：陳慧萍）1140620",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "今彩539第114150期 頭獎槓龜",
        "url": "https://www.cna.com.tw/news/ahel/202506200340.aspx",
        "date": "2025/06/20 22:05",
        "content": "（中央社台北20日電）今彩539第114150期開獎，中獎號碼02、24、05、17、08；派彩結果，頭獎槓龜。 貳獎245注中獎，每注獎金新台幣2萬元。 3星彩中獎號碼003，壹獎40注中獎，每注獎金5000元。 4星彩中獎號碼9366，壹獎22注中獎，每注獎金5萬元。 實際中獎獎號及派彩內容，以台彩公司公布為準。1140620",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "大樂透頭獎連6槓 下期獎金上看2億元",
        "url": "https://www.cna.com.tw/news/ahel/202506200339.aspx",
        "date": "2025/06/20 22:03",
        "content": "（中央社台北20日電）大樂透第114063期今晚開獎。中獎號碼為40、31、20、42、48、04，特別號24；派彩結果，頭獎槓龜，連6槓，下期（24日）預估銷售新台幣1.3至1.4億元，頭獎金額上看2億元。 大樂透加開7組100萬獎項開出情形，7組中開出0組，總中獎注數為0注，本期尚有7組100萬獎項未開出，將於次期（24日）繼續加開。 貳獎槓龜。 派彩結果及中獎獎號以台彩公布為準。1140620",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "中火行政訴訟一審結果 台電：依法運轉與提起救濟",
        "url": "https://www.cna.com.tw/news/afe/202506200329.aspx",
        "date": "2025/06/20 21:46",
        "content": "台電強調，台中電廠始終依法行政，機組依法運轉，並依法辦理各項許可證展延申請，面對市府處分，台電也依法提起救濟，盼各界理解。 台電透過新聞稿說明，2019年7月台中電廠2號機完成空污改善工程，向台中市政府提出許可證異動申請，但市府違反「固定污染源設置操作及燃料使用許可證管理辦法」第31條及第42條規定，在超出電廠原申請異動範圍的狀況下，自行加註全廠生煤年用量不得超過1104萬公噸的限制（原應為1260萬公噸）。 台電進一步說，同年11月，市府以「誤繕」為由，將台中電廠9號機許可證上原載明「自109年1月26日起應減少全廠生煤用量百分之四十」的文字，逕自更改為「至109年1月26日前應減少全廠生煤用量百分之四十」，種種做法皆違反信賴保護原則。 台電強調，台中電廠始終堅持依法行政，面對市府裁罰也依法救濟爭取權益，台電作為實質受影響的獨立參加人，將於收到判決書後研議是否提起上訴。 台電補充，本次法院是針對「程序」面向，認為應由行政院依地方制度法處理，因而撤銷環境部原處分及訴願決定，不代表法院認為台中市府作為是合法的。本案尚未確定，台中電廠2、3號機依法運轉，不影響供電穩定；另行政院2021年依所指「地方制度法」做出的撤銷處分，效力亦不受本次判決影響。（編輯：張均懋）1140620",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250603/2000x1333_wmky_06014027273845_201904110200000000.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "前北市科長涉闖紅燈擅坐警車  判拘30天緩刑2年",
        "url": "https://www.cna.com.tw/news/asoc/202506200335.aspx",
        "date": "2025/06/20 21:55",
        "content": "士林地方法院判決指出，許男於民國113年12月26日騎乘YouBike行經台北市大同區延平北路2段與民權西路口時涉闖紅燈，警方攔查時，許男拒絕配合警方查證身分，警方支援人力到場後，向其說明執法依據，示意配合，但許男仍多次抗拒。 警方欲將許男帶回派出所查證身分，許男指稱心臟不適，警方遂通知救護車協助就醫，經警方透過警政系統及健保卡資料確認其身分，當場開立舉發單，但許男拒絕簽收，且一再對員警及救護人員咆哮。 員警開單完畢後，許男涉擅自打開警車右後車門，逕自坐上警車後座，警方多次要求下車，許男仍拒絕配合，僵持約40秒。 法官審酌，許男漠視國家公權力行使，行為應予非難，念及其犯後坦承犯行，犯後態度尚可，並考量其犯罪動機、手段、所生危害，依妨害公務執行罪量處拘役30天，若易科罰金以新台幣1000元折算1天，緩刑2年，須支付公庫1萬元，可上訴。（編輯：戴光育）1140620",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "打造全新超級英雄宇宙  導演盼傳遞「超人」良善形象",
        "url": "https://www.cna.com.tw/news/amov/202506200334.aspx",
        "date": "2025/06/20 21:52",
        "content": "電影「超人」男女主角大衛科倫斯韋（David Corenswet）、瑞秋布羅斯納漢（Rachel Brosnahan）以及導演詹姆斯岡恩（James Gunn）今天接受台灣媒體視訊訪問。 詹姆斯分享，自己從小看「超人」漫畫長大，「當我看著漫畫，我覺得自己進到一個有著超級英雄、巨大怪獸、機器人、飛天狗的魔幻世界。我深深愛上有超人良善的世界，所以希望把這個世界帶給觀眾。」 這次「超人」新片中將生活在一個全新的大都會中，大衛說：「這次新宇宙有著各式各樣的超級英雄，也有擅長使用科技的天才，是個高度開發的世界，這個設定也讓我們打開更多可能性，包括與反派角色的對立以及戀愛故事線的發展。」 瑞秋則表示，片中增加更多有趣的細節，「在這個宇宙中，除了有我們熟悉的科技，也有前所未聞的新科技，這有點像是站在現在與未來的十字路口，也讓每個人都能有所共鳴。」 記者會中瑞秋和詹姆斯聊起大衛戲外不同的面貌，瑞秋搶答：「大衛私下是個很有趣的人，他很愛小孩，就跟超人一樣，只要穿上超人制服，就會被小孩環繞。」 詹姆斯也說：「我覺得大衛是我所認識最舒適真實做自己的人，他有著不同面向，可以很傻氣，也可以很嚴肅，可以很酷，也可以很善良。」 「超人」將於7月9日上映。（編輯：龍柏安）1140620",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250620/819x1024_wmkn_0_C20250620000227.jpg",
        "sourcecle_id": ""
    }
]