[
    {
        "source": "UDN",
        "title": "習近平普丁討論中東局勢",
        "url": "https://udn.com/news/story/7331/8818993",
        "date": "2025/06/20 01:34",
        "content": "新華社報導，大陸國家主席習近平昨（19）日與俄羅斯總統普丁通電話，就中東局勢交換意見。  習近平闡述了中方的原則立場，針對當前事態，提出四點主張：  第一，推動停火止戰是當務之急。衝突當事方尤其是以色列應當儘快停火，防止局勢升級，堅決避免戰爭外溢。  第二，保障平民安全是重中之重。衝突當事方應嚴格遵守國際法，堅決避免殃及無辜平民，並為第三國公民撤離提供便利。  第三，開啟對話談判是根本出路。溝通對話是實現持久和平的正確路徑。堅定政治解決伊朗核問題大方向不動搖，堅持通過對話談判推動伊朗核問題重回政治解決軌道。  第四，國際社會促和努力不可或缺。以伊衝突導致中東緊張局勢驟然升級，也對全球安全造成嚴重衝擊，國際對衝突當事方有特殊影響的大國要為推動局勢降溫作出努力。聯合國安理會應當為此發揮更大作用。  報導指出，普丁通報俄方對當前中東局勢的看法，表示以色列襲擊伊朗核設施非常危險，伊核問題應通過對話協商解決。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "松山分局包庇色情扯出銷單案外案 3員警交保",
        "url": "https://udn.com/news/story/7321/8819179",
        "date": "2025/06/20 01:33",
        "content": "調查局北機站掌握情資，指松山警分局巡佐陳建業、松山所專案員警孫振益，因向轄內護膚色情業者索賄，去年遭搜索約談，專案小組過濾手機，發現孫振益曾在國道超速被照相，因此透過陳建業找上國道3名員警銷單，北機站昨搜索約談5警到案，台北地檢署訊後依貪汙等罪命陳建業15萬元、國道警艾治平15萬元、何佳浩10萬元交保。  同案遭約談的孫振益、員警許明哲訊後請回。據了解，此案是孫振益不滿在高速公路被測速照相，請託陳建業找上認識的國道警察幫忙，眾人彼此透過社群軟體聯繫，因孫振益去年被搜索扣押手機，進而被清出銷單一事，扯出3名國道警涉案。  據了解，陳建業（已停職）過去是中崙派出所專案，因作風大膽，被檢舉長期包庇轄內八德路一帶的色情按摩店，按月透過白手套向業者索取賄款；孫振益則是松山派出所專案，涉與陳建業共同在松山派出所期間，向轄內護膚或禮K店索賄，陳建業去年被檢方諭令50萬元交保、限制出境，孫振益扣押手機後請回。  據調查，陳建業與孫振益自2017年迄今，長期收受應召站丘姓負責人賄賂，利用職權事先通風報信臨檢訊息；此外，陳建業還幫2名車行友人查詢車籍與前科資料，涉犯圖利、洩密及貪汙等罪。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32336120.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "緯創：竹北AI園區產能 輝達全包走了",
        "url": "https://udn.com/news/story/7240/8819152",
        "date": "2025/06/20 01:33",
        "content": " 電子代工大廠緯創資通昨在竹北ＡＩ智慧園區啟用全球營運總部，緯創董事長林憲銘表示，「ＡＩ不只是一個產品，未來ＡＩ是國力的象徵」，將以ＡＩ園區為起點，助力台灣駕馭ＡＩ。  緯創總經理林建勳透露，竹北ＡＩ園區新廠產能已被輝達包走，竹北ＡＩ園區興建時，從掌握的訂單來看，就已預見產能將在近一、兩年內快速被填滿，因此先前緯創董事會已決議租下鄰近的聯發紡織廠房，作為新擴充據點。  展望後市，林建勳說，ＡＩ伺服器訂單能見度已看到明年五月，至少未來一年訂單動能都很強勁，需求持續成長；ＰＣ業務還得靜待後續關稅政策出爐，若沒有關稅因素干擾，今年ＰＣ出貨量勢必會比去年成長。 訂閱《科技玩家》YouTube頻道！💡追新聞》》在Google News按下追蹤，科技玩家好文不漏接！📢甩開悠遊卡？北捷10月開放多元支付閘門 1招真能用iPhone快速模式嗶進站📢 手機壞掉不能換SIM卡？NCC疑新規定「90天2次」 他傻眼曝倒霉時間軸📢 Switch 2完整拆解！Joy-Con 2控制器仍會遇上飄移問題📢 TORRAS COOLiFY Cyber、COOLiFY 2S AI頸掛空調開箱！實測戶外超涼 還能解落枕📢 他逛光華商場驚覺變無聊又被盤！過來人羞曝「朝聖攻略」：好吃又好玩📢 iPhone 17改名iPhone 2025？他搖頭揭背後「藏大招」 賺錢金頭腦原理曝",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/1/32336114.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "台幣強升 銀行搶推高利優存",
        "url": "https://udn.com/news/story/7238/8819150",
        "date": "2025/06/20 01:26",
        "content": " 台幣狂升讓民眾投資轉向擁抱台幣高利優存，不僅利息不錯，資金運用也更加靈活。包括王道、聯邦、將來、樂天等銀行紛紛推出上看百分之十的年息。  王道銀行六月卅日前推出台幣高利活儲方案，新戶可享兩個月台幣五萬元內年利率百分之十優惠，五萬至廿萬元的部分享年利率百分之二點一，超過廿萬元的部分則依該行活儲牌告利率計息；民眾若存滿廿萬元，兩個月約可領到一三六○元利息。  聯邦銀NewNewBank也於六月卅日前推出台幣高利活儲，針對新戶，只要成功開戶者，即享「成功開戶次一月份利息結算日」台幣十五萬元內年利率百分之十優惠。  純網銀將來銀行新戶百分之十優利活存，活動期限到六月卅日止，活動期間首次成功開立台幣活期儲蓄存款帳戶，並完成裝置綁定和持有效帳戶，將獲得新戶禮一張Ｎ倍券，享加息利率百分之九點一三、加息期間卅天，加息存款限額五萬元。  樂天銀行則在七月卅一日前推出高利快樂存專案，新戶可享十天期年利率百分之十優惠，存額最高十萬元。  台新Richart昨宣布，上半年推出台幣優利子帳戶專案頗獲好評，下半年將延續優惠利率至明年一月五日，提供新戶於活動期間完成開立Richart優利子帳戶，並將存款存入優利子帳戶，可於開立完成後的次兩個營業日至次兩個月第一個營業日止，享台幣十萬元（含）以內百分之三點五年利率，舊戶則提供優利子帳戶台幣卅萬元以內年利率百分之一點八。  台北富邦銀行也於六月底前推出數位帳戶台幣活儲優利，新戶只要完成Ａｐｐ指定任務，可享十萬元內百分之五優利，優惠期間為開戶成功日當日起算一八○天。  凱基銀行於六月卅日前提供台幣活儲優利，針對新戶並完成任務，五萬元內享年利率百分之三點四○五，五萬至一百萬元（含）享年利率百分之一點三二五。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/1/32336085.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "高盛評估 川普會再延長關稅寬限期",
        "url": "https://udn.com/news/story/124373/8819149",
        "date": "2025/06/20 01:22",
        "content": " 美國對貿易夥伴祭出高額對等關稅的九十天緩衝期將在七月九日屆滿，高盛預測，川普總統屆時將不會如期恢復課徵這些關稅，中國大陸產品的關稅稅率也可能不會再改變。  高盛首席經濟學家海濟斯十八日在華府智庫美國企業研究所（ＡＥＩ）的活動表示，七月九日期限屆滿後，他和同僚「不認為『對等』關稅的第二階段」會實施，「我們預期會繼續延後」，以利川普政府取得和貿易夥伴協商的時間。  海濟斯說，他的團隊推估，美國整體關稅稅率目前已提高約十個百分點，「我們預期半導體、通訊設備、藥品、銅及或許一些其他產品的百分之廿五關稅，會再提高（整體關稅稅率）四至五個百分點」，使美國的整體關稅稅率最多提高十五個百分點。  台美對等關稅談判觸及調降美國進口汽車關稅議題，經濟部產業發展署長邱求慧昨受訪表示，根據美英談判協定模式，只牽涉美、英兩國之間關稅，並不適用世界貿易組織（ＷＴＯ）最惠國待遇，因此台美談判希望比照美英談判協議架構，若最後確定涉及汽車關稅減讓，也只適用美國進口車，因此評估對我國汽車產業影響可控。  邱求慧指出，美國車廠在台市占率本來就不高，預期影響有限，儘管特斯拉等高價電動車有機會因降稅受惠，但其品牌與價格定位明顯與本土電動車不同，不會直接形成市場排擠。  目前台灣對進口汽車課徵百分之十七點五關稅，貨物稅則依車型再課百分之廿五至百分之卅，經濟部已表態支持調降汽車貨物稅，現可能面臨台美談判調降汽車關稅。邱求慧說，貨物稅減免已取得朝野共識，現在主要和美國正在關稅談判階段，待關稅談判結果出爐，搭配貨物稅減免措施，降低對廠商衝擊。  邱求慧指出，目前台灣車市仍以燃油車為主，政府也希望藉由這次協助產業因應關稅變動，進而推動車輛產業轉型，未來將積極投入資源，協助業者向電動車轉型，不論是整車製造或零組件供應鏈，都將納入轉型輔導範疇。  政策工具方面，邱求慧說，政府採「先談關稅、再調整貨物稅」策略，藉由貨物稅作為國內可控的調節工具，待關稅談判落定後，視產業受影響程度進行調整。貨物稅牽涉國內所有車輛，並非針對特定國別產品，故未列入雙邊談判範疇。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/1/32336083.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "川普不支持 美國潔淨能源業爆倒閉潮",
        "url": "https://udn.com/news/story/6811/8819105",
        "date": "2025/06/20 01:15",
        "content": " 美國共和黨奪回聯邦參議院掌控權後，持續快速廢除再生能源投資，美國潔淨能源業正面臨一波倒閉潮，大型破產案數量繼去年激增逾一倍後，今年可能再上升。  英國金融時報（ＦＴ）報導，美國住宅太陽能供應商Sunnova和太陽能融資業者Mosaic本月聲請破產，美國對太陽能的承諾充滿不確定性，是Sunnova破產原因之一。BankruptcyData數據顯示，今年至目前為止大型乾淨能源破產案數量已達到九件，二○二五年全年數量可能高於去年的十六件。  自奪回國會和白宮掌控權後，共和黨持續快速廢除拜登時代對再生能源來源的投資。由於參議院版稅法呼應眾議院對再生能源採取的強硬立場，粉粹業界對政府將抱持較溫和立場的期待，美國太陽能業者股價近幾天重挫，數檔個股跌幅超過兩位數。分析師認為，參議院的決定讓投資人措手不及，太陽能類股可能繼續下跌。  ＦＴＩ顧問公司專攻再生能源的常務董事阿特拉馬佐格魯說：「這不是世界末日，但情況看起來很不妙。業者面臨許多重大不確定性，從屋主到融資業者，住宅太陽能領域幾乎所有人都在觀望未來情勢會怎麼走。」  儘管對參議院法案措辭感到失望，產業領袖仍期盼藉由強調削減投資對經濟造成的衝擊，避免走上破產一途。太陽能產業協會（ＳＥＩＡ）執行長哈柏十七日在華府一場活動上說，「我們為生存而戰，這項法案無法讓美國取得能源主宰地位，光是住宅太陽能業，就有一千五百家小型企業及逾廿五萬個工作機會處險境」。  西維吉尼亞州太陽能安裝業者Solar Holler執行長康納特指出，「我們將在六個月後跌落懸崖，成千上萬家企業必須在數月內重塑商業模式，這絕不可能辦到」。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32335942.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "川普再轟鮑爾蠢…Fed未降息 維持「觀望鷹派」",
        "url": "https://udn.com/news/story/6811/8819148",
        "date": "2025/06/20 01:12",
        "content": " 無視於美國總統川普多次要求降息的壓力，聯準會十八日決議維持聯邦資金利率區間在百分之四點二五至四點五，多數官員仍預期今年將降息兩碼（○點五個百分點），但預測降息一碼以內的人數增加，且上修通膨預估。主席鮑爾說，「關稅可能造成短期或較長期的通膨壓力」，顯示聯準會保持「觀望」，但政策立場也維持「鷹派」。  川普在聯準會公布決策前再度抨擊鮑爾愚蠢，並表示明年鮑爾任期屆滿，不會重新任命，甚至表示他應該任命自己擔任聯準會主席。對於自己明年的去留，鮑爾說，他沒有在思考這個問題，而是先專注於眼前的工作。  聯準會貨幣決策小組聯邦公開市場操作委員會（ＦＯＭＣ）也發布最新經濟預測，調降今年經濟成長率預估，由百分之一點七下修到一點四，失業率預測上修○點一個百分點至百分之四點五，通膨指標個人消費支出（ＰＣＥ）預估則從百分之二點七調升到百分之三。  鮑爾承認經濟預測高度不確定，尤其是關稅衝擊，他也淡化內部歧見，表示反映經濟前景的不確定性，「大家都能看到彼此預期的任何利率路徑」，且「沒有人對這些利率路徑深具信心」，降息的時機「可能很快就來，也可能不會很快」。他也說，「升息並非基本情況」。  不過鮑爾表示，「我們預期夏天將見到產品類通膨」，且「許多企業預料將把關稅轉嫁給消費者」，「供應鏈有許多參與者」，「每一個參與者都試圖不要為關稅埋單」，但終究有人要埋單，無論是其中之一或全部。  他說，聯準會的工作是確保通膨的一次性上升不會轉變成通膨問題，並強調「我們相信目前的貨幣政策立場讓我們處於良好地位，對潛在的經濟動向能立即做出反應」。  至於顯示決策官員預估利率落點的利率點狀圖顯示，鷹派與鴿派官員對利率路徑的立場更趨分歧。十九位官員中，十人預測今年至少降息兩碼，九人預測最多只降息一碼，且預測今年完全不降息的人數從四人增加到七人，顯示更多官員在經濟未明顯減弱之前，不考慮降息，也認為沒必要預防性降息。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/1/32336078.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "楊金龍：主權基金有償撥用外匯存底 有兩種方式",
        "url": "https://udn.com/news/story/7238/8819145",
        "date": "2025/06/20 01:07",
        "content": " 政府成立主權基金的專法目前仍在跨部會研議，財源部分是否動用外匯存底及動用方式成為外界關注焦點，中央銀行總裁楊金龍昨說，需要外匯就去市場買，如果外匯市場買不夠，直接跟央行買也是一種方式；另一種方式可比照央行委外投資經營模式，但現在連專法都沒有，講這些都還言之過早。  總統賴清德在五二○談話提及要成立主權基金，行政院指示由國發會負責跨部會協商，國發會主委劉鏡清日前表示，主權基金專法尚在研議中，七月底立法院會期結束前還無法送出，資金籌措方式目前還在蒐集意見階段，投資項目也還沒開始討論。  針對主權基金財源，央行一再重申若需動用近六千億美元的外匯存底，必須採有償方式，楊金龍昨在央行理監事會議會後記者會首度說明「有償」的定義。  楊金龍表示，主權基金如果需要外匯，就在外匯市場買，外匯市場如果不夠，中央銀行可以提供，「如果說市場很緊，我們直接給他也可以」，這是一種方式；另外一種方式委託主權基金管會理委員投資操作，例如央行委託外國投資機構操作可以獲得收益，這也是一種有償。  楊金龍表示，他現在講的還不算數，要等到主權基金專法訂定後再來談，等到主權基金成立、規模確定，再來談央行要怎麼做。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/1/32336076.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "現金為王！台幣高利活存年利率衝10％",
        "url": "https://udn.com/news/story/7239/8819172",
        "date": "2025/06/20 01:01",
        "content": "現金為王！台幣狂升民眾投資風向重新擁抱新台幣高利優存，不僅利息不錯，在資金運用上更加靈活，而為了吸客，王道銀行（2897）、聯邦銀行、將來銀行與樂天銀行等紛紛推出上看10％的年息，但需留意的是，不少活動只到6月30日，有需求的民眾要抓緊時間申辦。  王道銀行6月30日前推出新台幣高利活儲方案，新戶可享有2個月新台幣5萬元內年利率10%優惠，5至20萬元的部分享年利率2.1%，超過20萬元的部分則依該行活儲牌告利率計息，投資人若存滿20萬元，2個月約可領到1,360元的利息。  聯邦銀NewNewBank同樣於6月30日前推出新台幣高利活儲，針對新戶，只要成功開戶者，即享「成功開戶次一月份利息結算日」新台幣15萬元內年利率10%優惠；另外，針對舊戶金級會員享15萬元內年利率4%優惠，初級會員則享限額內年利率2%優惠。  純網銀將來銀行新戶10%優利活存，活動期限到6月30日截止，活動期間首次成功開立該行新台幣活期儲蓄存款帳戶者，並完成裝置綁定和持有效帳戶者，將獲得新戶禮一張N倍券，享加息利率9.13%、加息期間30天，加息存款限額50,000元。  樂天銀行在7月31日前推出高利快樂存專案，新戶可享10天期年利率10％優惠，存額最高新台幣10萬元。  台新Richart宣布，今年上半年推出新台幣優利子帳戶專案收獲眾多客戶好評，為回應廣大客戶支持，下半年將延續優惠利率至2026年1月5日，提供新戶於活動期間完成開立Richart優利子帳戶，並將存款存入優利子帳戶者，則可於開立完成後之次二個營業日至次二個月第一個營業日止，享新台幣10萬元（含）以內3.5%年利率，舊戶則提供優利子帳戶新台幣30萬元以內年利率1.8%。   凱基銀行6月30日前提供台幣活儲優利，針對新戶並完成任務，5萬元內享年利率3.405%，5至100萬元（含）享年利率1.325%優惠。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "房市指標都緩降…楊金龍：9月是否鬆綁房市管制 看2條件",
        "url": "https://udn.com/news/story/7238/8819144",
        "date": "2025/06/20 00:59",
        "content": " 中央銀行昨舉行理監事會議，選擇性信用管制沒有鬆綁也無加碼。央行總裁楊金龍表示，目前不動產貸款集中度還是偏高，房價還在漲，這是央行決定持續選擇性信用管制原因；央行也擔心，降息可能導致房市重新升溫。至於下半年管制措施是否鬆綁？楊金龍說，要看不動產放款集中度及房價是否有所改善，九月理監事會議時會再檢討。  政府祭出一連串打炒房措施讓房市交易趨緩，住展雜誌調查，五月北台灣預售案量腰斬至僅四百多億元，創近兩年新低。針對央行未鬆綁管制措施，住商不動產企劃研究室執行總監徐佳馨指出，房市目前仍在央行「留校察看」名單中，短期內難見寬鬆訊號；台灣房屋集團趨勢中心執行長張旭嵐則說，這將使銀行放款趨於保守，對首購族與交屋族形成壓力，反觀無貸款壓力的現金買方則更具議價優勢。  央行去年八月道德勸說銀行，自主控管未來一年的不動產貸款總量，期間從去年第四季至今年第四季，並於去年九月祭出第七波選擇性信用管制。央行表示，實施以來已見成效，包括民眾看漲房價預期心理趨緩、房市交易降溫、房價漲勢減緩、房貸年增率趨緩、不動產貸款占總放款比率趨降。  但楊金龍認為信用資源還是過度偏向房地產，房價居高不下，甚至仍在緩慢成長中，這是央行維持目前選擇性信用管制強度的原因。  楊金龍表示，房市各項指標都在緩降，「若房市指標一直往下走，我們（央行）再打第八波也不好」。至於下半年房貸管制是否有修正的可能？楊金龍說，會檢視所有房地產相關數據後再檢討。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/1/32336041.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "新華泰富涉境外勢力介入與掏空 現任董座移送北檢複訊",
        "url": "https://udn.com/news/story/7321/8819162",
        "date": "2025/06/20 00:58",
        "content": "芝麻街美語補習班母公司、新華泰富爆內線交易。調查局獲報，指該公司2019年有陸資入主利多消息，前董事長何佳洲等人提前進場買股，台北市調查處昨搜索新華泰富，約談7名被告到案，另追查該公司是否有境外勢力介入，何佳洲與現任董事長李文杰稍早移送台北地檢署複訊，全案依違反證交法、兩岸人民關係條例偵辦。  同案約談包括新華泰富前董事鄒慶雙、財務主管李世宏、前董事許慶陽、時任監察人羅俊淦等人，鄒雙慶、李世宏、羅俊淦已交保。  據調查，新華泰富前董事長徐堂榮於2016年間，因大陸地區來台從事業務活動未經主管機關許可，涉違反兩岸人民關係條例，檢調也約談徐堂榮；至於另名前董事長何佳洲則涉及內線交易與兩岸人民關係條例，同步遭約談到案。  調查指出，2019年12月27日，公告出售桃園市中壢區土地案，交易金額8億5000萬元。檢調掌握，鄒雙慶涉傳遞消息給前董事許慶陽、時任監察人羅俊淦，眾人接獲利多消息，自行內線交易買賣股票，不法獲利約數萬元至數十萬元。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32336040.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "利率連5凍…楊金龍：不會降息阻升台幣 下半年經濟成長下修至0.78%",
        "url": "https://udn.com/news/story/7238/8819140",
        "date": "2025/06/20 00:52",
        "content": " 台幣今年以來升值逾百分之十，成為最強亞幣。中央銀行總裁楊金龍表示，央行目前沒有降息抑制台幣升勢的構想；此外，隨著下半年美國對等關稅不確定性消除，加上上半年提前拉貨導致下半年經濟成長趨緩、出口降溫等因素，市場對台幣升值的預期應可消除。  央行昨舉行第二季理監事會議，決議利率「連五凍」。楊金龍說，目前央行的貨幣政策基調確實「比以前緊」，但以目前的經濟狀況、通膨情形而言仍是合適的，不是很緊也不是很寬鬆。  由於台幣匯率五月上演「暴力升值」戲碼，外界關心央行是否考慮降息抑制台幣升勢，楊金龍明確表態，「目前沒有這樣的構想」。不過，楊金龍也提出下半年的降息條件，他說，如果經濟真的非常不好、通膨率一直降，「那這樣中央銀行也不可能硬邦邦」，貨幣政策是要有彈性的；但「目前為止沒看到這情況」。  楊金龍表示，台美都在今年下半年面對較大的不確定性，正如聯準會主席鮑爾所說，美國對等關稅政策不明確，如果全球經濟受到衝擊，台灣在今年下半年甚至明年都會受到很大影響。而相對於主計總處預測下半年的經濟成長率為百分之一，央行對於下半年的經濟看法相對保守，下修下半年經濟成長率至百分之○點七八，至於全年成長百分之三點○五則與上季預測相同。  雖然央行對經濟成長率看法與三月預測相同，但楊金龍指出內涵並不一樣，「上半年經濟成長率比預期高很多，下半年比預期低很多」。通膨方面，央行展望下半年服務類價格漲幅可望維持緩降、原油價格較上年為低，通膨壓力可趨緩，今年消費者物價指數（ＣＰＩ）及核心ＣＰＩ年增率下修至百分之一點八一、一點六九。央行認為，國際大宗商品及國內服務類價格走勢、天候因素，可能影響未來國內通膨發展，國際油價雖受以伊戰爭影響而上漲，但只是短暫問題。  匯率方面，台幣對美元匯率本周四個交易日有三天收盤都見到廿九點五兌一美元，昨天因以伊衝突加劇影響，市場避險情緒升溫，匯價回貶至廿九點六二一兌一美元。  對於央行對台幣匯率的看法，楊金龍表示，台幣匯率年初貶值較多，第一季是貶過頭，現在是稍有修正，可以接受，如果下半年出口表現不佳、川普的關稅政策更加明確，將有助於消除市場對匯率的非理性預期，央行也不會利用降息的方式來抑制預期心理，必須達到降息條件，央行才會降息。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32335963.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "聯合報黑白集／「黨外」要團結",
        "url": "https://udn.com/news/story/7338/8819139",
        "date": "2025/06/20 00:46",
        "content": "中共黨媒環球時報專訪鄭麗文，暢談她組「黨外在野大聯盟」理念。不得不說，這有些魔幻。中共就有一缸子黨外，民革、民盟、致公黨，都屬黨外。民進黨現在跟老共一個級數，也搞出屬於它特有的「黨外」。只要不是台獨同路人，國民黨、民眾黨、館長，一竿子掃過去，全是黨外。  中共的黨外，有其社會主義民主的邏輯：黨外是它商量國政的對象，每年三月都得將黨外奉為座上賓，兩會上切磋討教。民進黨的黨外，卻是它政治圍毆、司法搜捕的獵物。嘴裡哼著自由民主，實則順生逆亡，黨外不是丟入牢裡懺悔，就是放到罷免名單讓青鳥凌遲。  民進黨自己也曾是「黨外」。剛過世的創黨元老林正杰喊過一句口號：「民主要制衡，制衡靠黨外」。「黨外」誕生，就是反對「一黨獨大」。如今民進黨進化為「一黨專政」，青出於藍而勝於藍，活成它自己曾最討厭的樣子。  馬英九率團在福州探訪林覺民故居，哽咽提起《與妻訣別書》中痛陳滿清末年「滿街狼犬」的情狀。而「滿街狼犬」，不正是當今台灣的寫照？  現台獨專政招致兵凶戰危，賴清德竟好意思找被他蹂躪的兩位在野黨主席作國安簡報，替他的錯誤路線背書。新黨外前路多艱，不妨以老黨外尊崇過的民主老前輩蔣渭水自勉：「黨外」要團結，團結真有力。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/1/32336028.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "快訊／李正皓遭陌生人噴辣椒水　還原4大疑點「有預謀犯案可能」",
        "url": "https://www.ettoday.net/news/20250620/2981744.htm",
        "date": "2025/06/20 00:53",
        "content": " 政治評論員李正皓19日晚間結束《新台派上線》錄影後，從三立電視台外開車離開，途中與一名年輕男子發生行車糾紛，遭對方使用辣椒水攻擊。李正皓深夜證實，對方疑似預謀犯罪，設局引發糾紛，警方調閱監視器也發現男子早在附近徘徊許久，所幸他狀況並無大礙，節目不受影響。 李正皓表示，他晚間7點多開車載女友、三立記者馬郁雯離開三立，不料從地下停車場開上1樓時，一名年輕男子突然從車道口衝出來，但因為他車速很慢，所以在距離男子1公尺處前就煞車。不過，男子依舊佯裝生氣，敲車窗要與他理論，隨後再趁他搖下車窗時噴灑辣椒水攻擊，並轉身逃逸。 事後，李正皓向警方報案提告傷害，並赴醫院驗傷。他指出，警方調閱監視器後，發現犯案男子從傍晚5點半起就在三立停車場出口附近徘徊，還在他準備開車上樓時，特意在出口站定位準備，明明當時出口的警示鈴已經響起，但男子近10秒後仍無視警鈴向出口衝。 李正皓說，這起案件有預謀犯罪的可能性，儘管男子犯案後逃之夭夭，但對方將凶器辣椒水遺留在現場，上頭還留有指紋，加上三立附近監視器不少，相信真相很快能水落石出。事後，他簡單沖洗眼睛確認無礙，便開車前往文德派出所報案，「我一切安好，明天新台派繼續上線。」",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "《拜六禮拜》開播收視冠軍！「會痛表示你真的有愛過」人生金句逼哭網友",
        "url": "https://fashion.ettoday.net/news/2981361",
        "date": "2025/06/20 00:45",
        "content": " 台劇《拜六禮拜》於Netflix開播後霸榜台灣區冠軍！故事描述一群從小在彰化縣二林鎮長大的女性，鍾欣凌、丁寧、孫淑媚三位好朋友在40多歲面臨的情感、工作與家庭問題，從不同性格、職業及情感關係的女性做為出發點呈現中年女性的各式問題。從她們在劇中迷惘、探索、掙扎、覺悟的過程，探討如何在工作及生活間取得平衡，找來眾多實力派演員共同演繹的生活療癒輕喜劇，播出後也引發許多網友共鳴。目前才播到第三集但金句滿滿，趕快來看看。 「拜六禮拜真正的用意是好好休息 」 ⎯⎯⎯ 瑞秋 「有的時候人要過得隨便一點，你的人生會更放鬆」 ⎯⎯⎯ 瑞秋 「我沒交男朋友，是因為我沒有遇到一個想愛的人」  ⎯⎯⎯ 世美  「會痛表示你真的有愛過」  ⎯⎯⎯ 瑞秋 「跟討厭的一切說再見何必哭？要笑」  ⎯⎯⎯ 曉健＆瑞秋 「你為什麼要說我媽媽是壞女人？很沒禮貌」  ⎯⎯⎯ 瑞秋&曉健  「我希望我是第一個，那就代表我兒子願意相信我 」  ⎯⎯⎯ 瑞秋 「只有打掃的時候才會覺得平靜，才會笑」  ⎯⎯⎯ 瑞秋 「女兒只有一個，爸爸也是知道的」 ⎯⎯⎯ 楊火旺  「我總是在騙人、也在騙自己」  ⎯⎯⎯ 志安 「你跟大人說話是這種態度嗎？你這樣像大人嗎？」  ⎯⎯⎯ 世美＆家豪 「我已經告訴自己好幾百遍，不要將自己的感情依賴在別人身上，難道沒有愛情，我就活不下去了嗎？」⎯⎯⎯ 瑞秋  「以前明明白痴的要死，卻不知道哪來的勇氣？以為自己可以打翻這個世界」⎯⎯⎯ 家豪朋友 「有什麼話就說清楚，以後才不會有遺憾」⎯⎯⎯ 瑞秋 「我供你讀書、教你道理，不是要讓你去破壞別人的婚姻」⎯⎯⎯ 瑞秋爸 「別把那些話聽進去，你如果聽進去，就輸了」⎯⎯⎯ 世美  40幾歲的我們，比任何時候都更需要「真心的朋友」 台劇《拜六禮拜》不只是講中年女性的煩惱，更道出了人生中那種「只有她們懂我」的情誼。鍾欣凌、丁寧、孫淑媚飾演的三位好友從小一起長大，現在雖然各自的人生都有難題：有人婚姻卡關、有人情感空轉、有人為生活壓力喘不過氣，但她們總會回到彼此身邊。就算吵過架、誤會過，但最後都會坐下來，為彼此泡一壺茶，陪對方掉幾滴眼淚，再一起笑著面對明天。  她們的陪伴，讓人不再害怕變老 每一集《拜六禮拜》都有一種說不出的共鳴。40歲後的女人，不再需要取悅世界，而是想找到讓自己活得自在的方式。但這條路不輕鬆，尤其當社會對我們有太多定義：「該穩定了吧？怎麼還沒結婚？離婚是不是你有什麼問題？怎麼沒孩子？怎麼不上進？」但有了「同齡好友」，我們就可以選擇用自己的方式長大。不是一個人對抗世界，即使父母跟另一半都無法理解我們，但好朋友總會在旁邊輕聲說：「沒關係，我懂你。」  每個人都不完美，但卻能讓彼此的人生完整 就算不懂怎麼解決問題，也能在妳最累時說一聲：「我們一起想辦法。」40幾歲的友情不是日常聚會打卡用的，而是在深夜接起那通「我撐不住了」的電話、是在妳最狼狽時不會轉身走開的人，這部《拜六禮拜》不僅演出了每個人都會面臨到生活的不如意以及絕望，但更多的是，總是能讓我們想起身邊生命中遇到的那幾個珍貴的朋友。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "(影)「訊問光碟聽好幾次」張啟楷「一級爆破士」打臉黃國昌示範帶！再炸吳宗憲",
        "url": "https://newtalk.tw/news/view/2025-06-19/977353",
        "date": "2025/06/20 00:50",
        "content": "民眾黨立委黃國昌日前質詢時播放偵訊音檔，內容提及「京華城」等關鍵字，後來黃國昌稱是「示範帶」，法務部長鄭銘謙質疑音檔為AI生成，引發爭議。不料，民眾黨立委張啓楷卻自爆，就是檢察官訊問的光碟。此外，張啟楷又稱，當年辦「媽媽嘴」命案的是惡檢，又炸到國民黨立委吳宗憲，網友直呼張啟楷是「一級爆破士」，接連爆破2位藍白立委。 張啟楷日前接受《狠狠抖內幕》節目訪問的片段曝光，針對黃國昌在質詢時播放錄音檔的看法，張啟楷表示，「我們最近把整個柯文哲案，檢察官訊問的光碟，仔仔細細聽了好幾次」、「今天我們先播放了朱亞虎的部分，大家可以聽得出來，檢察官訊問的時候，非常鴨霸、高高在上，甚至是囂張的」，還說，民眾黨這段時間會把錄音檔陸陸續續公布，這是一個改革的開始。 此外，張啟楷近日在立法院質詢時提及，「媽媽嘴」老闆呂炳宏一度被貼上殺人兇手標籤，「他說明明當庭的時候，檢察官提出來證據一一都被反駁、被打臉，外界到現在很多都還不知道」、「出問題的檢察官，你都要處理啦！」，而當年偵辦「媽媽嘴」案件的檢察官，就是現任國民黨立委吳宗憲。 對此，政治工作者周軒發文質疑「你光碟是哪裡來的？所以黃國昌在那邊扯什麼示範帶，現在看起來好像不是這麼一回事嗎？ 」，他直言，論台灣的爆破專家，國民黨有鍾小平，民眾黨現在有張啟楷。 網友紛紛留言大酸「一級爆破薯條哥」、「你這樣爆蔥哥的料，是不是想取代蔥哥」、「7K委員真幽默」、「所以到底是誰說謊？光碟內容是真的還是示範帶？」、「腳尾飯2.0無誤」、「薯定了」、「自證有罪」、「為什麼你們有偵訊錄音檔？」、「另案調查」。",
        "image": "",
        "sourcecle_id": ""
    }
]