[
    {
        "source": "UDN",
        "title": "0050一拆四「還要買006208嗎？」 小資族想轉隊！網勸分批投進00985A",
        "url": "https://udn.com/news/story/123006/8818497",
        "date": "2025/06/20 07:37",
        "content": " ETF人氣標的0050拆股後價格更親民，不少小資族因此陷入選擇困難。Dcard一名網友發文詢問「0050一拆四後，還要繼續買006208嗎？」指出自己過去因價格考量而定期定額投資006208，如今見到0050價格下修，加上市場強調其規模大、流動性高等優勢，開始猶豫是否該轉向。該帖一出，隨即引發投資人熱議，有人建議「看績效說話」，也有人分析可考慮新標的00985A，作為分散配置的選項。  原PO表示，自己是月投資5000至1萬元的小資族，原本看中006208與0050追蹤相同指數、價格門檻又低，因此長期投入。然而0050進行一拆四後，股價大幅降低，與006208的差距縮小，使他開始質疑「是不是該轉隊」。也因看到不少人提到0050的規模與穩定性優勢，讓他陷入兩難。  發文者的煩惱集中在投資策略是否需要調整。他強調原本選擇006208是基於入手門檻考量，但如今0050價格變低，市場風向似乎也更偏好規模大、流動性佳的標的，讓他不禁懷疑自己是否該改變配置方向。  留言區中，多數網友建議「原本的006208部位不需賣出」，而是將後續資金轉向0050，藉此達成更靈活的資產配置。有網友指出「接下來把錢投到0050就好」，也有人補充「可以部分配置到7/1要募集的00985A」，理由是該ETF與0050指數重疊度高，但排除傳產股，結構上更精簡。  另一方面，也有投資人採取更務實角度，認為這種抉擇應該回歸數據與績效面來看。有網友簡短表示「看績效」，強調最終還是要以報酬表現決定資金投向，而不是單憑市場風向或心理因素來操作。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/0/32330951.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "台鐵便當又出包 丸子「咬不斷」疑藏塑膠繩 台鐵道歉將開罰供應商",
        "url": "https://udn.com/news/story/7266/8819307",
        "date": "2025/06/20 07:30",
        "content": "日前有旅客買的120元台鐵便當出現整隻蟑螂，驚動高雄市衛生局前往稽查，18日再有旅客在「爆料公社」爆料，他在板橋車站購買的100元台鐵排骨便當，配菜中的丸子內「有異物咬不斷」，一看疑似塑膠尼龍繩，「台鐵便當的品質要加油耶」。台鐵公司對此致歉，並立即停用丸子的庫存，將依合約對供應商開罰、暫停進貨。  「爆料公社」一名網友表示，他18日中午12時10分左右，在板橋車站購買的100元台鐵排骨便當，丸子咬開發現有異物咬不斷，原來內有疑似塑膠尼龍繩的異物。台鐵便當美味，但品質要加強。  台鐵公司說，獲悉後已緊急停用該丸子的庫存，供應廠商承認作業有疏失，台鐵公司後續會依合約開罰，也會暫停向這家廠商進貨。  網友留言，「丸商要負責，這實在無法檢查清楚，台鐵的便當其實算不錯的了」、「台鐵便當好衰，被貢丸弄了，還好我都吃80塊的，吃了三年都沒問題」、「這鍋如果要台鐵背，我覺得很冤」、「台鐵剩最後一個強項就是賣便當，現在連便當都出問題，是不是可以關一關了」、「若被外國遊客吃到真丟台灣的臉」。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32336880.png",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "網紅「饅頭媽」店面遭撞！黑頭賓士撞爛貨物占人行道",
        "url": "https://udn.com/news/story/7320/8819085",
        "date": "2025/06/20 07:18",
        "content": "網紅饅頭媽「林榆芯」日前傳出感情風波，其被控介入已婚男子婚姻，9日先是男子經營的精品店遭車撞，11日其前男友的茶行也遭車撞，19日晚上有民眾目擊，饅頭媽位於南屯的店面「饅自然」遭1輛黑色賓士衝撞店外貨物，警方獲報到場，詳細糾紛釐清中。  有民眾目擊，位於南屯區寶山東一街的店家「饅自然」昨晚9點多遭1輛黑色賓士撞擊店外貨物，大量紙箱被撞到東倒西歪，賓士車則留在現場，居民也表示聽見撞擊巨響。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32335869.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "川普改口兩周內決定是否打擊伊朗 近期有機會談判",
        "url": "https://udn.com/news/story/124061/8819296",
        "date": "2025/06/20 07:12",
        "content": "白宮發言人李維特（Karoline Leavitt）說，美國總統川普將在兩周內決定是否打擊伊朗。此時，以色列持續攻擊更多伊朗核子設施，並警告這些攻擊行動可能導致德黑蘭政權垮台。  李維特表示，她收到川普口述的一段訊息，川普說：「考慮到近期與伊朗展開談判的可能性相當大，談判有可能舉行，但也有可能不舉行，我將在未來兩周內做出是否動武的決定。」  川普過去幾天公開提及，美國可能加入以色列對伊朗的攻擊行動。他這項最新談話，暗示態度有所緩和，不像他先前的一系列強硬言論，例如，呼籲德黑蘭居民撤離，甚至提前離開在加拿大舉行的G7峰會返回華府。  在李維特發表評論後，原先上漲的油價漲幅縮小，美股期貨仍維持下跌走勢。周四（19日）為美國六月節（Juneteenth）假期，交易清淡，標普500指數期貨下跌0.9%。  彭博新聞指出，川普多年來一直有設定兩周期限的習慣，有時會兌現，有時會超期，甚至不了了之，使得「兩周內」成為他任內常見的「決策口頭禪」。  李維特說，川普的聲明旨在回應媒體關於「伊朗局勢」的猜測。她拒絕說明川普的具體時間表，也未透露川普如何看待與伊朗進一步談判取得成功的可能性。  她強調，川普的目標仍是阻止伊朗濃縮鈾，並防止其獲得核武。「如果有外交的機會，總統一定會把握。」  知情人士先前曾對彭博表示，美國高層官員一直在為未來幾天可能對伊朗發動襲擊做準備，其中一些知情人士提及本周末可能發動襲擊的計畫。一位知情人士說，部分聯邦機構的高層，已經開始為襲擊做準備。  由於中東局勢緊張，美國航空公司已暫停往返卡達首都的每日航班，聯合航空則暫停飛往杜拜的航線。  外交努力方面，歐洲各國政府呼籲通過外交途徑解決問題。英國首相英國首相施凱爾呼籲川普不要關閉伊朗核計畫談判重啟的大門。阿拉伯聯合大公國外交顧問呼籲停止敵對行為並重回對話。  美國國務卿盧比歐周四在華府與英國外交大臣拉米會面；拉米以及法國與德國的外交部長計畫周五在日內瓦會晤伊朗外長阿拉奇。  阿拉克奇周三時已表示，伊朗仍然「致力於外交」，從未尋求也永不會尋求核武。最高領袖哈米尼同日則是強調，他不會屈服。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32336856.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "台中槍毒犯衝撞警車！流鼻血狼狽落網 當場查扣5把槍",
        "url": "https://udn.com/news/story/7315/8818806",
        "date": "2025/06/20 07:09",
        "content": "台中市警局刑警大隊偵二隊昨晚間跟監、逮捕陳姓槍毒犯時，陳男一路從北區竄逃至霧峰區，遭包夾還衝撞警車，結果自己因安全氣囊彈開受傷流鼻血，警方起獲1把長槍、5把短槍及數十顆子彈，是否具殺傷力、制式或改造待鑑定，全案朝槍砲等罪嫌偵辦中。  警方初步掌握，陳姓毒品通緝犯（45歲）擁有槍彈，經長期蒐證跟監昨晚見時機成熟，先是在北區一中商圈附近停車場埋伏，但因陳男生性多疑，疑似發現有人跟蹤就開車衝出停車場。  警方指出，經一路跟車至霧峰區立新國小旁發現陳男的白色BMW車，經警力集結就實施包夾，並喝令其下車，陳男企圖逃逸開車衝撞警車，並波及一旁2輛民車，陳因車輛安全氣囊爆開導致鼻血，所幸員警無人員受傷。  警方當場起獲1把長槍、4把短槍，還有數十顆子彈，目前仍在清點中，全案朝毒品、槍砲及妨害公務等罪嫌偵辦。 ※ 珍愛生命，向毒品說 NO！毒品危害防制諮詢專線 0800-770-885",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32335554.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "SpaceX 星艦地面測試爆炸 馬斯克火星計畫再遭挫折",
        "url": "https://udn.com/news/story/6813/8819291",
        "date": "2025/06/20 07:07",
        "content": "SpaceX公司的星艦（Starship）太空船在例行測試時發生爆炸，火球衝上夜空，馬斯克的火星計畫再遭挫折。  德州卡梅倫郡表示，這艘馬斯克寄望未來能送人上火星的太空船，當地時間周三晚間11點後不久「發生重大故障並爆炸」。事故未傳出人員傷亡。  SpaceX稱這次爆炸屬於「重大」事件，發生時公司正準備測試即將參與下次飛行測試的星艦。SpaceX表示，爆炸導致測試台附近受損，並引發多起小火災，呼籲民眾不要靠近現場，以利安全檢查和調查原因。  初步分析顯示，星艦頭部的加壓儲槽可能發生故障。  馬斯克在自家社群平台X上發文淡化此事：「只是小擦傷。」  SpaceX正大舉押注星艦計畫，目標是讓這款運載工具能夠完全且快速重複使用，希望趕在明年火星和地球最接近時讓星艦具備執行火星任務的能力。為了趕上進度，SpaceX已把部分原本負責 Dragon太空船的員工調到星艦團隊，並投入更多資源到德州的基地。  星艦仍處於試驗階段，過去已多次受挫。周三深夜這起爆炸發生在地面靜態點火測試期間，今年也已陸續三次試飛失敗。  SpaceX正面臨如期交付星艦、達到馬斯克和高層對外承諾的規格壓力。華爾街日報指出，星艦替美國太空總署（NASA）2027年登月任務準備的進度已經落後原定時程。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32336847.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "新華泰富涉境外勢力與內線交易 三任董座共180萬元交保",
        "url": "https://udn.com/news/story/7321/8819289",
        "date": "2025/06/20 07:06",
        "content": " 同案約談包括新華泰富前董事鄒慶雙、前董事許慶陽、時任監察人羅俊淦各10萬元交保、財務主管李世宏3萬元交保。交保對象又以徐堂榮身分較特殊，他是台「法律白話文」營運長徐書磊的父親，也是北市文山區比特犬連續咬人事件飼主。  今年3月，文山區發生比特犬連環咬人事件，飼主就是新華泰富前董座徐堂榮，徐還被動保處開出兩張20萬元罰單，徐當時向媒體表示，會盡速繳清罰鍰。但徐過去負債超過10億元，2020年被法院宣告破產。  據調查，徐堂榮2016年擔任董座期間，因大陸地區來台從事業務活動未經主管機關許可，涉違反兩岸人民關係條例，因此被檢調約談；何佳洲則涉內線交易與兩岸人民關係條例遭約談；李文杰則是被控疑有掏空等情事。  新華泰富大股東今年3月公開指出，該公司可能涉及境外勢力介入，人員包括曾任職北京人民代表大會常務委員會的韓軍然，已違反兩岸人民關係條例，恐嚴重影響國家安全，值得主管機關高度重視。  另外，現行經營團隊長期營運績效不佳，董事長李文杰每年虧損金額高達1000萬至2000萬元，且公司派針對重大股權交易案，亦有交付資產與款項明顯不對等之爭議，並於事後才反悔主張遭受詐騙，令外界對現行公司派治理專業性及穩健性產生嚴重疑慮。  李文杰於去年以董事長職權，決策投資1780萬元購買學米股份有限公司股權，但學米公司去年9月股價淨值每股僅16.37元，李文杰在新華泰富股東股權交易有糾紛當下，以淨值溢價4倍以上投資，如此決策恐涉掏空。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32336841.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "川普第三度延遲TikTok禁令 白宮：用90天來達成協議",
        "url": "https://udn.com/news/story/6813/8819290",
        "date": "2025/06/20 07:06",
        "content": "美國總統川普19日簽署行政命令，再度延遲TikTok禁令90天，這是川普第三度延遲禁令；白宮19日表示，川普之所以延遲禁令，是為了有時間讓海外版抖音TikTok轉由美國企業持有。  前總統拜登去年4月簽署由兩院通過的法案，限期TikTok母公司字節跳動（ByteDance）在今年1月19日前出售TikTok，否則必須下架；TikTok雖然短暫停止服務，不過川普上任後，隨即簽署行政命令，延遲禁令執行，TikTok也恢復服務。  川普當時提出合資計畫，讓美國持有50％的TikTok股分，認為這樣便可拯救TikTok，讓TikTok得以在可靠的人手上繼續發展；川普指出，他的構想是美國公司與TikTok的持有人合資，讓美國持有50%的擁有權。  川普政府一度接近成功，讓TikTok轉由美國企業持有，所以川普在4月二度延遲禁令，但相關計畫隨著川普宣布對等關稅政策、美中陷入貿易戰而破局。  川普19日簽署行政命令，第三度延遲TikTok禁令，此次延遲長達90天，將延至今年9月17日。  白宮19日舉行記者會，有媒體詢問說，這次延遲和先前有什麼不同？白宮新聞秘書李維特（Karoline Leavitt）表示，90天代表有更多時間來達成協議。  李維特指出，川普做出承諾要讓TikTok繼續運作，尤其TikTok在美國非常受歡迎，有上億名美國用戶，但川普同時也希望在TikTok上保護美國人的個資和隱私，而川普相信，可以同時做到這兩件事情，這也是為什麼川普延遲執行禁令，希望能在這段時間中達成協議。  根據路透社報導，TikTok發出聲明感謝川普的支持，讓TikTok可以繼續服務1.7億美國用戶，以及750萬家依靠TikTok盈利的美國公司；TikTok並表示，接下來將持續與副總統范斯的辦公室合作。  路透社指出，川普利用行政命令來讓TikTok繼續運作的方式收到一些質疑，但尚未在法院中被挑戰。  對於川普行政命令的合法性，李維特說，行政命令經過白宮法律顧問團和司法部的審查，若他們不相信行政命令的合法解釋，是不會讓川普簽署的。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32336846.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "唯一「海歸派」球團卻怕怕 黃暐傑參加中職選秀會是狀元嗎？",
        "url": "https://udn.com/news/story/122629/8818078",
        "date": "2025/06/20 07:00",
        "content": " 旅美球員黃暐傑宣布投入中華職棒選秀，成為今年唯一「一位」海歸派球員，台鋼雄鷹會選他成為選秀狀元嗎？如果台鋼雄鷹不選，第二順位的富邦悍將會選嗎？黃暐傑真的是下半季即戰力球員嗎？看過這麼多旅美球員回來台灣職棒的表現，還是不期不待比較不會有傷害。  黃暐傑在2014年與美國職棒響尾蛇隊簽約，台灣首位加盟響尾蛇隊的球員，簽約金50萬美元，2014年10月入選U21世界盃棒球賽但響尾蛇不放人，2015年小聯盟第一個球季從1A出發，那一年出賽15場有12場先發，取得7勝3敗、防禦率2.00的好成績，入選了未來之星明星賽。  該年響尾蛇隊放行去打亞錦賽取得補充役資格，但卻在亞錦賽結束後受傷，影響到2016年開季是留在基地復健調整，從新人聯盟一路投起到高階1A，表現不盡理想。  2019年是黃暐傑受注目的一年，受邀大聯盟春訓，在熱身賽出賽3場表現不佳，無法擠進大聯盟開季名單，從2A出發表現不俗被看見，4月24日升上大聯盟，出賽4場投5.1局，沒有勝敗，被8支安打其中1支全壘打、2次三振、5次保送、5失分只有2責失、防禦率3.18。 黃暐傑2015年曾為中隊出征亞錦賽，取得補充役資格。聯合報系資料照 黃暐傑隔年2020年再受邀大聯盟春訓，卻受新冠疫情影響，大聯盟延到7月再開賽，小聯盟停賽，黃暐傑在8月被釋出，一直留在台灣自主訓練，2021年有探詢是否要參加中職選秀，但他執意再拚美職而婉拒，這是他第一次有機會返台。  2021年年底去打多明尼加冬季聯盟。隔年2022年跟舊金山巨人簽下小聯盟合約，再度重返美職，雖在3A有3勝2敗的成績獲續約，在12月的冬季會議被海盜隊以規則五選秀挑走。2023年手肘韌帶受傷進行韌帶置換手術整季報銷，2024年6月進入實戰打擊練習階段，手肘不適經診斷是肌腱撕裂，在8月初再度動刀。  黃暐傑度過難捱的2年復健期，今年都在台灣復健調整，已經進入到牛棚投球階段，球速有140公里以上，最快9月可以上場比賽。經紀公司表示，「原先想法是等年底去多明尼加打冬季聯盟，尋求明年度的美國職棒機會，但近期他想快點比賽的感覺越來越強烈，在和家人討論後決定選秀。」  今年中華職棒是選秀小年，只有黃暐傑一位旅美海歸球員投身選秀，自然成為選秀狀元的聯想，由於9月才能上場比賽，對於下半季的戰力仍有一定程度的助益，最要著眼的是明年開始的球季。 黃暐傑(左)曾是上過大聯盟的球員。 路透 台鋼雄鷹握有選秀狀元籤，依今年的戰力需求，以及明年沒有多一位洋將，若有黃暐傑先發，或可再找一位洋砲進來的戰力考量，的確有選黃暐傑當狀元的可能。  倘若台鋼雄鷹不選，第二順位的富邦悍將會選嗎？雖然選進來有可能在今年下半季幫忙拉抬戰績，但富邦悍將近幾年飽受旅美球員受傷之苦，如果再選黃暐傑，會不會重蹈覆輒呢？都是要一再思量之處。  黃暐傑近幾年有傷病史，是球團考慮的重點，近幾年旅美回來的球員都被「過譽」了，大多數表現都不符期待，而且受傷頻仍，讓球團對於選擇旅美球員都有一點怕怕，深恐投資沒有回報。  況且黃暐傑是上過大聯盟的球員，中職前一位上過大聯盟返台加盟中職的球員是張育成，月薪平均月薪高達220萬元，是中職目前最高薪的球員；林子偉獲得樂天桃猿提供約1200萬台幣合約；王維中合約總值約1230萬台幣。  沒有上過大聯盟的返台旅美球員中，以最高階級3A的江少慶，簽下4.5年、總額6120萬、平均月薪113.3萬元的巨額合約。胡智爲上過大聯盟，他在2021年與統一獅簽下2.5年合約，第一年月薪54萬、第二年月薪60萬以上、第三月薪66萬以上，另有200萬激勵獎金，合約總值超過2000萬。 黃暐傑近幾年有傷病史，是球團考慮的重點。聯合報系資料照 這些都是簽下黃暐傑之後，球團可能要付出的薪資水準，若沒有達到這些水準，不一定可以簽下黃暐傑，會不會淪為選秀空包彈，變成首輪一場空，都是台鋼雄鷹與富邦悍將要選或簽黃暐傑之前，先要去「協調」之處，避免到頭來一場空。  至於對黃暐傑返台投身中職的表現，當然是希望他可以有很好的表現，不要有之前旅美球員回來之後的「習性」發生，也要奉勸各位，不要有期待，期待太高就更容失望過高。    ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/0/32333798.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "川普2周內決定是否採取行動 伊朗恐面臨嚴苛談判條件",
        "url": "https://udn.com/news/story/124061/8819211",
        "date": "2025/06/20 06:46",
        "content": "伊朗和以色列的衝突持續延燒，美國是否介入成為關鍵，白宮19日指出，川普將在2周內決定是否對伊朗展開行動；有學者認為，伊朗如果選擇談判，可能面臨比衝突爆發前更嚴苛的談判條件。  以色列日前發動「崛起之獅行動」（Rising Lion），針對伊朗可能發展出核子武器，率先向伊朗發動攻擊，鎖定打擊伊朗的核子設施和長程飛彈能力，伊朗也以火箭、飛彈和無人機回擊，引爆兩國衝突。  由於以色列現階段沒有能力打擊伊朗深藏於地下的「福爾多濃縮廠」，美國是否介入，動用B-2轟炸機投擲「碉堡剋星」炸彈打擊伊朗核心設施，成為左右衝突走向的關鍵。  對於美國是否介入伊朗和以色列的衝突，白宮新聞秘書李維特（Karoline Leavitt）19日指出，川普表示，基於未來有可觀的機會與伊朗談判，他將在2週內決定是否對伊朗採取行動。  李維特表示，伊朗必須同意放棄鈾濃縮，同時德黑蘭也不得取得核子武器。  華府智庫卡內基國際和平基金會的伊朗問題專家薩賈德普爾（Karim Sadjadpour）認為，如果伊朗選擇談判，現在可能面臨更糟糕的條件。  薩賈德普爾認為，伊朗不但可能要在核子設施上做出讓步，也可能針對地區性的議題做讓步，包括停止支持伊朗的代理組織，如黎巴嫩軍事組織真主黨（Hezbollah）、葉門什葉派「青年運動」（Houthi）等；伊朗也可能在軍事上受到限制，包括減少飛彈生產等。  不過，薩賈德普爾認為，伊朗最高領袖哈米尼（Ayatollah Ali Khamenei）不會輕易放棄濃縮鈾的能力。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32336362.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "影／運米車國1北上驚見前方車禍 向右急閃翻車回堵中",
        "url": "https://udn.com/news/story/7320/8819284",
        "date": "2025/06/20 06:44",
        "content": "國道1號北上桃園路段，今晨近５時先發生2輛小轎車追撞事故，卻因後方未擺放警示標誌，造成行經的運米貨車發現前方事故，急忙駛向外側車道，意外失控翻了好幾圈，後側躺占用外側3車道，中壢至桃園北上路段目前回堵中，請用路人提早改道。  根據高公局發布的事故消息指出，今天凌晨4時48分國1北向54.6公里處，內側第二車道有2輛轎車發生追撞，停在路當中，卻因未按規定在車輛後方百公尺處放置警示標誌，造成隨後行駛於內側第二車1輛運送白米的中型貨車，行經事故現場前，驚見2名駕駛站在路中間，竟以跳躍示警，而非揮動手機燈光，當場嚇得趕緊打方向燈向外側車道閃避。  根據行駛於內側車道駕駛po網的14秒行車紀錄器顯示，白色運米車快接近2小車追撞車禍現場前，急忙打右邊方向燈變換至外側車道，急切的原因，原來是停在後方肇事車輛有名身著黑上衣、淺色長褲的駕駛正在國道上跳上跳下著警示，但因天色昏暗，讓運米車視線不清差點撞上。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32336806.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "捐血送整隻烤雞！助緩解夏季血荒 救國團歸仁團委會出招",
        "url": "https://udn.com/news/story/7326/8819282",
        "date": "2025/06/20 06:40",
        "content": "救國團台南歸仁區團委會公告：明天21日在歸仁區公所前舉辦公益捐血活動，特別的是這次推出「捐血送整隻烤雞」，昨一公告就吸引大批民眾躍躍欲試。歸仁團委會每年辦數十場捐血活動，為了維持吸引力，常有較少見的禮品鼓勵民眾參與。  歸仁團委會表示，這次是為緩解夏季血荒，推出限量加碼好禮：凡捐血500cc即贈整隻烤雞，捐250cc也可獲得好禮，鼓勵更多民眾踴躍參與捐血救人行動。  團委會指導委員郭江海表示，該會長期致力推廣捐血與公益服務，平均每年辦理約50場捐血活動，成為在地穩定輸血來源的重要推手。  他說，除捐血活動，團委會也積極投入偏鄉與社區服務，曾前往偏遠小學發送雞蛋糕、可麗餅等溫馨點心，帶給學童關懷與歡笑並長期協助社區擦拭交通反光鏡，提升居民行車安全，深獲地方好評。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32336801.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "「最強貓奴」手剪指甲、嘴叼肉泥哼歌　一心三用網大讚：學起來了",
        "url": "https://pets.ettoday.net/news/2981201",
        "date": "2025/06/20 07:15",
        "content": "實習記者陳安榆／採訪報導 你正在為了幫貓咪剪指甲而煩惱嗎？台中市1歲左右的白橘色米克斯貓「花生」，擁有最強貓奴媽媽。奴才在網路上分享「幫貓剪指甲有多忙？」，她嘴叼肉泥邊哼歌、手不停的修剪，只見花生一臉愜意的享受貓條，完全沒有掙扎，不得不讓人佩服。一心三用的畫面迅速爆紅，貼文目前瀏覽次數已經達到44萬次。  調皮可以說是花生的代名詞，同時也是一隻黏人精，超級愛撒嬌，最喜歡吃滴雞精罐頭。飼主分享，平時不會讓花生吃肉泥，只有在「需要對牠身體做什麼」時才會，例如清洗肉球跟抹肉球的保濕膏。如果不靠肉肉來轉移注意的話，花生就不願乖乖聽話，因此才想出這種方法，沒想到意外的非常成功。  貼文發佈後引來不少留言，網友紛紛表示「這媽媽也太忙了」、「這技術讓人歎為觀止」、「從來沒想過肉泥可以用嘴巴餵XD」、「等我家貓睡著要剪指甲，結果我先睡著」、「居然沒有想過這一招」、「超狂，我晚上試試」，許多鏟屎官都超有共鳴，不停在底下分享自認為最有效的私藏方法。 ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "中重度「異位性皮膚炎」解脫了！　新藥健保給付延長至2年",
        "url": "https://www.ettoday.net/news/20250620/2981778.htm",
        "date": "2025/06/20 07:08",
        "content": " 全台約有30萬人深受異位性皮膚炎困擾，其中中重度患者的病情控制，穩定的治療計畫至關重要。衛生福利部中央健康保險署宣布，6月1日起進階治療中的口服標靶小分子藥物健保給付期限延長至2年，為患者減輕經濟負擔並助力病情穩定。 根據《中央社》報導，台大醫院皮膚部主治醫師朱家瑜指出，異位性皮膚炎是一種慢性且反覆發作的發炎性皮膚疾病，其特徵是極度強烈的「癢」感，常使患者夜晚癢得無法入睡，甚至抓到皮膚破裂、血流滿地，嚴重影響日常生活。病因主要與皮膚屏障功能缺陷及免疫系統失調有關，患者皮膚屏障較薄弱，容易因外界刺激物或過敏原引發慢性發炎，病情也會因氣候變化或壓力等環境因素加重。 楊靜宜進一步說明，當傳統治療效果不佳時，新型藥物成為改善病情的重要選擇。臨床研究顯示，約8成患者在112週療程期間，皮膚病灶改善程度可達75%以上。然而，若中途停藥，可能導致病情惡化並陷入治療與復發的惡性循環。因此，健保給付期限延長至2年，將有效幫助患者穩定療程，降低復發風險。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "12星座財商性格公開！處女記帳王、金牛精打細算　誰才是理財冠軍？",
        "url": "https://finance.ettoday.net/news/2981513",
        "date": "2025/06/20 07:03",
        "content": " 12星座的理財性格大不同！你是精打細算派，還是隨心所欲型？Podcast節目《不管啦！給我錢》最新一集中，揭曉「最會理財星座排行榜」，看看哪些星座天生就是理財高手，又有哪些星座最容易荷包破洞。 根據節目盤點，處女座被譽為「全方位理財分析師」，不僅記帳分類縝密，還具備風險控管意識，熱衷研究ETF與定期定額等穩健工具，常採「6：3：1配置法則」來分配支出。第二名的魔羯座則以務實規劃著稱，偏好長期資產配置如房產與價值股，累積財富如同蓋房一樣一步一腳印。第三名的金牛座強調「投資回本期」，擅長衡量物品使用效益與現金流穩定性，偏好存股與股息型商品。  接下來依序為天蠍座、巨蟹座、水瓶座、天秤座、雙子座、牡羊座與獅子座。節目中特別提到，水瓶與雙子對市場變化敏感，勇於嘗試新工具，但常因缺乏紀律而功虧一簣；天秤座則因猶豫不決，常錯過進場時機，建議可搭配自動化投資工具來克服劣勢。 至於在排行榜後段的雙魚座與射手座，則屬於典型的「自由感性派」。雙魚容易因心情或節日而情緒性消費，建議設定預算上限並善用理財提醒工具；射手則熱愛冒險與旅行，往往抗拒規劃與紀律，主持人建議可設立「夢想基金」，讓自由與理財兼得。 節目最後提醒，每個星座都有適合自己的理財方式，關鍵在於了解自身性格、選對工具，掌握節奏才能邁出穩健的理財。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "TOKIO國分太一驚爆遭公司解雇！閃電退出6節目…電視台將開記者會",
        "url": "https://star.ettoday.net/news/2981777",
        "date": "2025/06/20 07:02",
        "content": "日本人氣男團「TOKIO」成員國分太一突然向各家電視台提出全面撤退節目主持工作，震驚各界。而他參與主持的節目《鐵腕DASH》涉及違規問題，負責製作播出的日本電視台將於20日召開緊急記者會，甚至傳出他將會被「株式会社TOKIO」解雇。  據日媒《Sponichi Annex》報導，日本電視台將在20日召開緊急記者會，說明《鐵腕DASH》涉及違規的問題，知情人士透露，記者會的內容與國分太一有關。而《鐵腕DASH》從1995年開播，是具有30年資歷的長壽綜藝節目，男團「TOKIO」透過節目揮汗挑戰各種工作，部分節目企劃還和地方團體、政府有合作，是國民級的節目，發生違規問題影響相當大。  男團「TOKIO」原本隸屬傑尼斯事務所（現改名：星達拓娛樂），全團獨立開設公司，由隊長城島茂擔任董事長，國分太一擔任副社長，松岡昌宏是副社兼公關，2021年4月正式啟動，2022年5月啟動新項目「TOKIO-BA」，國分太一出任公司「TOKIO-BA」社長，城島茂和松岡昌宏則擔任副董事長。「TOKIO」去年4月宣布與星達拓娛樂簽約合作，如果國分太一被TOKIO公司解雇，可以推測他涉及了嚴重的違規事件。  國分太一出道以來一直是緋聞絕緣體，給外界溫柔爽朗形象，近日才上木村拓哉的YouTube節目，介紹TOKIO與烏龍麵連鎖品牌合作的菜單企劃。他目前手上多達6個固定主持節目，曾連續6年是最多演出節目的藝人，締造6連霸紀錄，國民好感度極高，並於2015年宣布與TBS電視台女員工結婚，育有2個女兒，目前涉及何事還沒有公開，但娛樂圈已經掀起騷動。 ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "超商「周末優惠」懶人包！泡麵、飲料買1送1　衛生紙超殺買1送2",
        "url": "https://www.ettoday.net/news/20250620/2981740.htm",
        "date": "2025/06/20 07:00",
        "content": " 迎接周末，又是省錢享受小確幸與補貨好時機！超商即日起至6月22日祭出多項限時優惠，從飲品、泡麵、零食、衛生紙到保健品、美妝日用品通通有折扣。7-ELEVEN主打多款商品「買1送1」、「買2送1」、「第2件5折」等組合，CITY系列現做飲品也有最低3杯99元、買2送2。全家則針對霜淇淋、氣泡水、大杯飲品等推出「同品項買1送1」回饋。 ★7-ELEVEN 7-11即日起至6月22日「超值五六日」，祭出多項泡麵、奶茶、零食等優惠。 「同系列任選買1送1」包括：不倒翁金拉麵原味杯麵、不倒翁金拉麵辛辣杯麵、立頓焙茶歐蕾、立頓醇奶茶歐蕾、韓國Sweetory蜂蜜奶油杏仁果、海苔杏仁果、切達起司餅乾、卡門培爾起司餅乾，同系列任選買1送1。 同品項「買1送1」還有：悅氏Light鹼性水、舒味思氣泡水、德芙輕巧脆心巧克力、農心辛拉麵香辣雞肉風味(包)、英國BH檸檬羅勒香氛洗手乳、蘇菲超熟睡超薄棉柔28cm14片、ORIHIRO蒟蒻果凍麝香葡萄味，都享同品項買1送1。 任選「買2送1」有：韓國Binggrae栗子牛奶、草莓牛奶、香蕉牛奶。還有利捷維多重膠原蛋白口嚼錠、有酵男女綜合、維生素B群等，限時「買2送2」。 其它生活用品有：國際牌錳乾電池3號（4入）、還有4號（4入），任選「第二件5折」。舒潔三層抽取衛生紙6包「單串89元」，也適合小資族買起來。  門市咖啡優惠： CITY CAFE大杯卡布奇諾咖啡(冰/熱)，3杯99元。CITY PEARL珍珠奶茶(冰/熱)，2杯100元。CITY TEA香鑽水果茶(冰/熱)，買2送2。CITY PRIMA精品生椰厚拿鐵(冰)，2杯150元。 ★全家： ●全家康康5「買1送1」： 百吉巧克力脆皮大雪糕，買1送1。阿奇儂乳酸脆樂冰，買1送1。FamiCollection鹼性離子水，買1送1。百事可樂，買1送1。Fami!ce霜淇淋（不限口味），買1送1。柳橙香柚綠茶（特大杯/限冰飲），買1送1。  ●會員限時優惠 全家便利商店6月18日起至6月22日，連續5天推出會員限定優惠，Let’s Café特大美式、特大拿鐵、醇黑厚可可、Let’s Tea特大冰4水果茶，同品項「第二杯10元」。  泡麵方面，韓國農心辛辣白菜泡麵、不倒翁金拉麵杯麵「買1送1」。飲料有十全醋飲「買1送1」，速纖、黑松FIN好菌補給飲「買2送1」。人氣零食多力多滋迷你脆餅，任選「加10元多一件」。 生活用品方面，五月花厚棒衛生紙原價309元，限時「買1送2」。妮維雅亮白極致潤膚乳液159元買1送1。  ★萊爾富 ●限時殺優惠 萊爾富即日起至6月22日限時殺優惠，夏季飲品多項超殺價，韓國樂天碳酸飲、泰山強氣泡水、無糖雪碧通通「買1送1」。 韓系泡麵有農心爽口海鮮味烏龍麵、安城湯麵「買1送1」。 杜老爺抹茶紅豆QQ雪糕祭出「第二件10元」，HI-L兩款懷舊系布丁（嫩仙草／嫩豆花）原價40元，任選兩件只要60元。 女性生理用品有靠得住抑菌好眠棉（L號2片），原價118元，特價39元。  ●咖啡優惠 萊爾富Hi café 聯名「蜂蜜先生咖啡系列」大獲好評，即日起至6月24日，大杯蜂蜜拿鐵（原價65元）、大杯蜂蜜美式（原價55元），通通冰熱任選「買1送1」，還有大杯冰燕麥拿鐵（原價65元）也享「買1送1」。  ★OKmart OKCAFE 推出季節限定「冰淇淋莊園美式／紅茶」，6月20日加碼「好咖日」活動，當日購買OKCAFE「大杯莊園美式／拿鐵」含極淬系列，享同品項買2送2。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "防曬抹了還不夠？「5個防曬誤區」要避免　原來室內也會被曬黑",
        "url": "https://fashion.ettoday.net/news/2981663",
        "date": "2025/06/20 06:53",
        "content": " 夏季最高溫還未到，但不少人即便塗了防曬也撐了傘還是黑了，這是為什麼呢？其實防曬也有一些誤區大家常搞錯，從現在開始扭轉你的防曬知識，讓你即便豔陽也不容易曬黑、曬老。 #防曬只塗一次就夠？ 只靠防曬一次塗抹就安心是常見錯誤。其實防曬乳每2-3小時需要補擦一次，尤其是流汗、游泳、用毛巾擦臉後，防曬效果會大幅下降。若沒補擦，即使早上有塗，到了中午後防護力也已經幾乎消失。 #陰天或室內不會曬黑？ 紫外線分為UVA與UVB，其中UVA穿透力強，即使陰天或隔著玻璃窗也能深入肌膚，導致膚色暗沉、老化和曬黑。因此，無論晴天或陰天、外出或待在窗邊，都應養成日常防曬的習慣。  #防曬只顧好臉就好？ 像是脖子、手背、腳踝、耳朵等部位容易被陽光直射，卻常被忘記塗防曬，結果造成膚色不均，甚至留下曬痕。 #防曬係數越高越好？ 許多人誤以為防曬係數越高越好，其實日常生活選擇SPF30~50、PA+++的產品就足夠，過高係數反而可能造成肌膚負擔。  #曬後不用保養？ 只重防曬、不重修護也是關鍵失誤。曬後肌膚若沒有即時補水與舒緩，容易導致色素沉澱、膚色加深。建議曬後可使用含蘆薈、洋甘菊或維他命C成分的修護產品幫助降溫與修復，並注意充足睡眠與攝取抗氧化食物。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "帝寶貴婦黑歷史起底！　靠一張嘴坑殺營造老闆4億",
        "url": "https://www.ettoday.net/news/20250620/2981775.htm",
        "date": "2025/06/20 06:52",
        "content": " 圖、文／鏡週刊 林富慧（即林芯慧）近日因涉洗錢遭判刑，詎料，此案訴訟期間，她又被控遊說一名營造業陳姓老闆入主一家老牌建設公司，由陳擔保借款美金1,380萬元（約新台幣4億元）購買2萬張公開發行的某家上櫃公司私募股票，後來再抵押建設公司資產，並花了約3,500萬元收購另家富康旅行社，詎料，被害人發現被慫恿收購的公司股權出現異常變動，加上旅行社突資金短缺，本月初遭觀光署勒令停業，除了緊急提告，台北地檢署也接獲檢舉，正指揮調查局全力偵辦中。 本刊調查，林富慧（即林芯慧）透過銀行友人結識從事營造業的陳先生，林富慧以投資危老都更案為由，遊說陳先生入主老牌建設公司，再利用建設公司亟需資金，由陳先生擔保借款美金1,380萬元以購買公開發行的某家上櫃私募股票，林還告訴陳，一旦成為該公司最大股東後，即可主導該公司投資建設公司製造雙贏。 新冠肺炎解禁後，林富慧又說服陳先生，觀光業將大有可為，可投資旅行社，陳因而抵押建設公司資產，以3,538萬元收購富康旅行社。收購完成後，林富慧以謝姓友人為登記名義人，並與陳先生一同作為富康公司主要股東，由林富慧與謝主導旅行社經營。 期間，陳姓被害人陸續察覺2間與林富慧共同持有公司的名下股權有異常變動，懷疑遭設局坑騙，已陸續提出告訴。到了6月初，被害人又接到富康公司通知，稱旅行社虧損嚴重無法發放薪資，緊接著，觀光署也勒令停業並公告富康旅行社屢次發生票據退票，財務狀況異常。 由於富康公司在年前才在林富慧與謝聯手下，買入日本地區一家溫泉酒店經營權，為何突然出現重大虧損並結束營業？富康公司是否遭到林富慧等人掏空？有待專案小組一併查明。 本刊調查，林富慧曾被控虛構12億元債權，參與大有巴士債務分配，台北地院審理期間，她因逃亡到中國遭北院發布通緝，她後來跑到濟南再轉赴泰國躲藏，調查局駐泰國法務秘書與當地移民單位聯繫合作後，趁林女過境泰國時予以留置，再由刑事局與泰國警方辦理遣返通緝犯交接作業，將她押解回台。 此外，林富慧除了有逃亡前例，她也曾因欠債連居住的帝寶豪宅也被拍賣，由於當時帝寶首度出現法拍屋，引來房地產投資大戶「劉媽媽」以2億7千多萬標下該豪宅，後來與林女家族因搬遷事宜爆發糾紛，雙方因搶房大戰，不但對簿公堂，更引起媒體高度關注，林富慧銷聲匿跡多時，沒想到，如今她又再涉及官司，至於真相為何？有待司法盡速調查。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "台鐵排骨便當又出事！　丸子「加料」竟然咬不斷",
        "url": "https://www.ettoday.net/news/20250620/2981771.htm",
        "date": "2025/06/20 06:48",
        "content": "有旅客日前在板橋車站購買台鐵排骨便當，食用時卻發現配菜的丸子咬不斷，仔細一看，丸子裡竟然有疑似塑膠繩的異物，讓他忍不住直呼，「台鐵便當的品質要加油耶」。對此，台鐵回應，經查證後供應廠商坦承有作業疏失，目前已經停用該食材，後續除了依照合約開罰，也會暫停向該廠商進貨。  一名旅客在臉書社團「爆料公社」發文，表示自己在18日中午12點左右於板橋車站購買一份100元的台鐵排骨便當，食用時卻發現丸子咬不斷，仔細一看，原來是丸子裡有疑似塑膠繩的異物，讓他嚇了一跳，「台鐵便當的品質要加油耶」。 由於台鐵先前才因便當內出現蟑螂而掀起網友關注，當時台鐵公司致歉，表明會進行全面清消，並調閱畫面釐清癥結點進行改善防範。如今又發生丸子疑似有塑膠繩事件，網友們紛紛留言表示，這應該是丸子製作工廠的問題，希望台鐵向工廠反映，並給原PO一個交代。 台鐵公司回應，對此深表歉意，目前已經緊急停用有問題的丸子庫存，經查證，供應廠商承認有作業疏失，後續除了會依照合約開罰，未來也會暫停向該廠商進貨。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "帝寶貴婦出事了！　改名洗錢被判刑",
        "url": "https://www.ettoday.net/news/20250620/2981774.htm",
        "date": "2025/06/20 06:47",
        "content": " 圖、文／鏡週刊 不動產交易衍生的詐騙手法不斷翻新，除了地面師詐騙手法外，近來也有屋主收下支票訂金交出權狀過戶後，還沒拿到款項，房屋即被迅速轉賣的案件頻傳，先前曾涉大有巴士債權詐騙案的「帝寶貴婦」林富慧（後來改名為林芯慧）也被查出捲入類似案件遭起訴，台北地院審理後，近日依洗錢罪將她判刑1年10個月。 本刊調查，新北市林口區一棟價值2,200萬元的透天別墅，交易後屋款竟跳票，房屋隔月即遭轉賣，原屋主一狀告上法院，才驚覺整起房產交易根本是精心策劃的詐屋案。 被害人經商有成，曾擔任口罩國家隊的蕭姓商人在新冠疫情期間，因別墅長年無人居住，在親戚遊說將位在林口近百坪的三樓半別墅及車位賣給一名油商可省去房仲等相關費用，未料，屋主收了支票後並將交付房地所有權狀後，後來支票不但跳票，房子還被移轉登記到另位男子名下，最後還被設定抵押遭拍賣。 由於相關金流與林富慧（即林芯慧）有關，被害人賣屋竟分文未得，案情相當離譜，幸好遇到承辦檢察官黃士元相當細心，他是司訓所36期結業，曾派駐金管會，善於追查洗錢犯罪，2年前他從高檢署回任北檢接到此案後，有別於前手追查金流拖拖拉拉，他逐筆過濾金流，火速在半年內查出古姓商人將林口房屋設定抵押權，借貸資金並未依約給付給蕭姓屋主，反將借款透過林富慧以及林富慧兒子陳林建中所掌握的其他人帳戶匯入後隨即領出，以此多次製作金流存、提紀錄。 北檢更查出，被害人在與古姓商人簽立買賣契約書的同時，古姓商人交付一張1,700萬元支票，但希望蕭先生同意給予2個月的時間讓其籌措頭期款700萬元，並承諾若未能籌集即以該支票作為價金支付，蕭先生因而交付房屋權狀、印鑑證明。 不過，蕭姓屋主持支票欲兌領時，遭銀行以存款不足為由退票，急詢古姓油商，卻以資金在海外即將匯回等各種理由塘塞。蕭姓被害人在同年11月初調閱房屋登記謄本，這才發現他的豪宅不但早在1個月前就被轉移登記在其他人名下，房子還分別被設定共計3千萬元最高限額抵押權。 本刊調查，訴訟期間，蕭姓屋主與古姓油商達成1,700萬元民事賠償協議，古姓商人在給付半數賠償金後因病死訴訟期間死亡，依法為公訴不受理判決），林富慧則給付剩餘半數850萬元和解金額。雖然民事達成和解，不過，法院仍認定全案涉及洗錢，因此將林富慧等人分別被判處有期徒刑1年10個月到6個月不等有期徒刑。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "大尺度Coser「3P同床」影片曝光　跪吸強制開機",
        "url": "https://www.ettoday.net/news/20250620/2981773.htm",
        "date": "2025/06/20 06:45",
        "content": "大尺度正妹Coser張慕潔近日在社群平台公開分享她與兩名男友的特殊「婚姻」生活，三人彼此坦誠相待，並以「比很多所謂正常的關係都乾淨」自詡。她進一步在YouTube上傳影片，展示三人同床共眠的日常，透露早上都會幫他們「強制開機」。  影片中，張慕潔早晨負責叫醒兩名男友，過程中不乏親密互動，包括跪在床上擁抱與親吻，頑皮的張慕潔還掀起其中一位男友的背心說「奶頭」，然後低頭吸吮，同時戲稱幫他們「強制開機」。她的分享引來不少關注，部分網友對此表示好奇，甚至讚賞她勇於展現真實生活。  張慕潔在臉書發文，透露自己公開這段關係的原因，是希望打破社會對多元愛情的刻板印象。她強調，三人之間的相處並非外界想像的離經叛道，而是透過共同興趣如打遊戲、出門玩樂等活動，建立起穩定的生活模式。她寫道：「有人說這樣的愛很奇怪，但我們相信：真誠的幸福，不只有一種模樣。」 ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "黃國昌質詢播「自製的示範帶」黃智賢：捏造檢方不法假象施壓司法",
        "url": "https://newtalk.tw/news/view/2025-06-20/977361",
        "date": "2025/06/20 06:40",
        "content": "民眾黨主席、黨團總召黃國昌日前質詢法務部長鄭銘謙時播放了一段「偵訊音檔」，播完後被質疑違法公開偵訊光碟後又指稱是「示範帶」，是「腳尾飯2.0」。黃國昌堅稱沒有偽造、「從頭到尾」都有說是「示範帶」，並承認「示範帶」是他用電腦自己做出來的，得意表示「沒有很難」。對此，名嘴黃智賢痛批：「黃國昌的真實意圖是圍獵司法，腳踏法律之上。黃國昌這麼威，很多人豔羨。更多人膜拜。本質是個耍特權的超速仔。」 黃智賢在臉書發文寫道：「黃國昌在立法院質詢法務部長，說要當場播偵訊光碟。法務部長知道黃國昌這樣做，是囂張違法，無法無天。所以連忙阻止。可是，黃國昌當然不理他，耍威風，爽播了。播了之後，又秒切換人格，立刻改口，說播的是示範帶。示範帶是什麼玩意兒？黃國昌先說要播偵訊光碟，這是說，要播的是，只有法官、檢察官跟被告才能聽的真實偵訊內容。又立刻改口，說是示範帶，意思是指是模擬的假貨。」 黃智賢指出：「真是喜歡犯罪，無法無天，卻又不肯承擔責任與後果的超速仔。晚上開直播，又說是示範帶，又說，是偵訊帶又怎樣？黃國昌，到底是甚麼？是真訊帶，還是假造帶？還是變造帶？還是到底有幾重人格？黃國昌知道玩太大，激怒全台灣法律界，想轉移焦點。質問，他又沒有說那偵訊或造假或變造帶，是講朱亞虎。超速仔要甩鍋了。可是，民眾之聲跟民眾黨許甫，可是直接用標題寫惡檢跟朱亞虎。TVBS更直接在播你的音檔時，key上朱亞虎的照片。」 黃智賢續指：「可見，黃國昌是刻意用認知作戰，誤導，或帶領所有媒體，到他想要去的方向。黃國昌又上廣播洗地，說是自己用AI做的。用AI做，也是變造。也是人格破產，信用破產。也會有法律責任。謊話說太多，兜不攏了。民眾黨立委張啟楷，更在黃國昌無法無天的播音檔後說：『我們把檢察官偵訊柯文哲的光碟，仔仔細細聽了好幾次...。今天我們先播放了朱亞虎的部分。』又罵檢察官鴨霸，高高在上。好得意哪！」 黃智賢直言：「是啦，檢察官辛苦辦案，代表人民偵訊。碰到柯皇帝的貪污案，居然沒有跪著查案。居然沒有誠惶誠恐的，卑微且溫柔的偵訊。居然沒有對柯皇帝早晚請安問候。最後，居然膽敢把柯皇帝，給起訴了。好大的膽子。一切是檢察官的錯。檢察官就該像民眾黨不分區，為了當立委，不擇手段，踐踏司法才對。法官協會，用黃國昌播偵訊或假造或變造音檔這個惡例，以及一位法官的發言被剪輯在網路的例子，說明為什麼法庭不可以直播。」 黃智賢強調：「事實上，直播洩漏太多個資。原告被告檢察官法官證人...。這些個資，一旦上網，將根本不可能被保護。社會根本沒有能力，可以保護相關人的個資，與隱私，與自由，與安全。而直播的內容，更可以被人，被各方人馬，依照不同意圖，善意或惡意，或無聊，或好玩，或為流量，或收錢辦事，或要公關擺平...。而剪輯，而變造，而特效，而刪，而改。可以對原告跟證人施壓。可以對檢察官跟法官施壓。可以在輿論帶風向。」 黃智賢質問：「黃國昌現在，不就是要捏造檢察官不法的假象嗎？不就是要施壓司法嗎？不就是要讓人民以為，柯文哲被欺負了嗎？奇怪了。偵訊時，哪個柯案被告，沒有律師陪同偵訊？如果不法，柯被告一大隊伍的金牌律師，為什麼不在法庭上提出？因為，根本騙不倒法官。只能騙不懂法律，只看短影音的草。事實上，柯文哲根本是被司法特權包圍的。只有他踐踏司法。而不是司法壓迫他。」 黃智賢狠酸：「用政治勢力壓迫司法，包圍法院。用立委質詢權，問自己黨主席貪污案。用言論免責權，播偵訊或假造或變造帶。所以，黑道詐團賣毒品殺人放火的，通通學起來。要多送錢給政客。最好自己搞個黨，詐騙選，圈幾個立委。這樣，才可以踐踏法律，魚肉人民。做小皇帝。詐團，跟黃國昌學著點。PS.問題是，黃國昌播的音檔裡，檢察官偵訊，哪來的檢察官威脅恐嚇？」",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/938/66f392cc4c960.jpg",
        "sourcecle_id": ""
    }
]