[
    {
        "source": "UDN",
        "title": "聯合報社論／綠能不綠：驚見高雄大樹光電鬼剃頭",
        "url": "https://udn.com/news/story/7338/8819117",
        "date": "2025/06/20 00:40",
        "content": "高雄大樹居民最近沉痛陳情，鄉內和山里一塊五十一公頃的山坡地被開發為光電場，黑色光電板吞噬原有綠色山林，還有大片山坡被剷得寸草不留，黃土裸露。居民指控，廠商未依規定施工及水土保持，颱風一來，當地可能像小林村一樣遭到「滅村」。  比對「和山光電場」開發前後的空照圖，即不難理解鄉民的憂慮。原本山坡地上林木綠意盎然，如今卻被黑色光電板所取代；其間，四處突兀地裸露著黃土，一路進逼民眾居住的社區。這幅「鬼剃頭」般的山坡景象，直接戳破了一個事實：原來「綠能」不綠，號稱「清潔能源」的太陽能光電，一旦流為胡亂開發，對環境和水土皆構成嚴重破壞。  和山里居民的「滅村」之憂，並非無的放矢。最近一次南部豪雨，已讓附近的「滯洪池」完全塞滿土石，可見坡地裸露沖刷之嚴重。那麼，下次大雨再來，山坡上沖刷下來的泥水土石，不直接灌進居民家中，難道還有其他去處嗎？鄉民曾多次陳情無效，這回找了國民黨立委柯志恩來現場勘查，總算讓光電業者的惡行曝光。如此一來，也逼得高雄市長陳其邁不得不接招表態，震怒要求能源署撤銷該業者的營運許可，終止開發。  高雄市府的反應看似「從善如流」，但細究其過程，實情卻非如此。事實上，在此之前，居民即一再檢舉光電業者的開發違規。高雄市府屢屢稽查，曾六度就業者未依水土保持計畫施工開罰，總計裁罰九十萬元。試想，對比光電場案的龐大利益，如此輕微的罰款不過「九牛之一毛」，會有什麼嚇阻或糾正作用？說穿了，市府六度輕罰不過是在變相護航，展現行政上的虛應故事。正因為如此，業者根本不以為意，始終沒有改善的意願。  深一層看，和山光電場的山坡鬼剃頭案，並不只是一個尋常的「我放水，你惡搞」的行政怠惰事件而已。本質上看，這是一個被「過度美化」的中央政策，由於頂著「發展綠電」的神聖光環，所以地方政府護航也罷、力挺也罷，或只能在行政上睜一隻眼、閉一隻眼，都必須讓這個「綠電萬歲」的神話完美無瑕地傳說下去。為此，剃光頭的山坡、亂竄的土石流、高漲的民怨，都必須假裝看不見。  這個光電場的開發過程，還充斥著種種不可思議的故事。例如，第一，依規定，開發面積達十五公頃以上，或累計裝置容量達兩萬瓩以上，都需進行環評。和山光電場的開發面積是五十一公頃，裝置容量達七萬瓩，卻打著「舊案」之名，從未作過任何環評。第二，依規定，光電場距離民宅應保持五百公尺以上距離；實際施工後，卻僅剩一百公尺。第三，業者不僅濫挖光電場開發區，也在「不准開發區」大肆開挖，因而造成山坡裸露及土石嚴重流失，乃至危及附近居民的生活環境。  人們可以接受綠電的售價較高，是因為它利用自然的風、光資源，能減少排碳，因此對環境更為「友善」。然而，近年南部許多光電場不斷傳出濫挖濫砍，除大舉砍伐原生樹林，甚至填平原有埤塘改建光電板。這種種作為，其實都是以破壞生態環境為代價，只為方便業者發電牟利。如此一來，人們不僅為綠能付出更高的電費，台灣更在犧牲寶貴的環境及水土。從這個角度看，破壞環境的綠能，真配得上這個「綠」字嗎？  和山光電場的地權屬於台灣自來水公司，台水為了資產活化及搶搭綠能列車，將土地分租給業者發電，未料引來這場水土破壞的災難。錯誤的政策，真的比貪瀆更可怕！",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/1/32336023.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "營養午餐／台中多校招標不順 憂開學無午餐",
        "url": "https://udn.com/news/story/7266/8819033",
        "date": "2025/06/20 00:39",
        "content": "台中市新版營養午餐合約條件加嚴，多數團膳業者擔心風險太高，不敢貿然投標，多所國中小營養午餐已流標2次。校方擔憂若未即時發包，開學後學生恐面臨「無午餐」窘境，也有家長認為，嚴格把關是好事，但不能影響開學後穩定供餐。  多名國中小校長指出，以往營養午餐招標多於3、4月啟動，最晚不會拖過6月底，今年因合約條文加嚴，許多學校已流標2次，部分校長直言：「若6月底仍無人投標，開學壓力會非常大。」  有國小校長指出，水果類最難掌控產季與農藥殘留，若使用非章Q水果，驗出問題即面臨解約處分，讓廠商難以多元供應，增加採購壓力。  另所國小校長坦言，附設幼兒園7月1日開學，營養午餐尚未完成招標，擔心無法準時供應餐點，呼籲教育局維持去年記點機制，若驗出農藥殘留，可列入下學期廠商評分項目，不必立刻重罰或解約，給業者合理修正空間。  吳姓家長說，午餐標準嚴格是好事，但也要兼顧現實面，別讓學童吃不到午餐。楊姓家長指出，三章一Q標準可提升品質，但也讓食材成本上漲，加上合約嚴苛，擔心營養午餐價格會跟著調漲。  「嚴格把關沒關係，但拜託處理好，不要拖到開學。」黃姓家長說，他沒辦法幫孩子帶午餐，若因政策問題導致午餐無法供應，不知該怎麼辦。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "台中學校營養午餐增三振條款 無人敢投標",
        "url": "https://udn.com/news/story/7266/8819028",
        "date": "2025/06/20 00:36",
        "content": "各級學校將放暑假，台中市各國中小卻為下學年營養午餐發愁。台中市教育局修改午餐合約，新增「三振條款」，一旦業者供應非3章1Q食材，又被驗出殘留農藥，違規記點從10點加倍到20點，直接解約，業者反彈迄今仍無人投標。中市教育局表示，與業者協商中。  團膳業者表示，中市府微調教育部的營養午餐公版合約，成為全台最嚴格版本，最大爭議為食材若未符合「三章一Q」標準，又驗出殘留農藥，記20點直接解約；午餐食材已配合溯源與登錄，應回歸源頭管理，而非一味裁罰業者。  多名業者表示，目前多都採用章Q食材，應超過99%，但農產品有產季限制，像洋蔥、紅白蘿蔔等在非產季仰賴進口，颱風或天災期間，農業部也曾允許短期不使用章Q食材；辛香料、水果及中藥材等原本就難以取得認證。  業者強調，即使使用非章Q食材，也有自主與委外送驗的檢測機制，所有進口農產品需通過邊境查驗，加上若使用非章Q食材，當日相關補助款就落空，原規定已很嚴格。  業者批評，其他縣市若非章Q食材驗出農藥殘留，只要提供上游來源即可免罰，台中市原本記10點，新學年提高為20點，等於直接解約，把農產問題歸咎於團膳業者，「投標風險太高」，一旦遭記點有倒閉風險，「今年沒人敢投標」。  台中市教育局表示，農業局去年抽驗營養午餐生鮮食材，農藥殘留不合格2件，因此加嚴規定；現已在合約中增列但書，颱風等天災產季空窗期，使用非章Q產品被驗出殘留農藥，裁罰記點減為6點。  教育局表示，各學校午餐合約仍在招標中，針對業者反映，正進行協商，近日將有結果。  桃園市教育局表示，使用非國產在地產品將被記點15至20點，記點達20點學校可解約，因牽涉到章Q食材補助款，業者多很謹慎，目前無裁罰紀錄。  至於新竹縣，廠商若供應未符合契約標準的食材，記點1至2點，記滿30點即終止契約。育局表示，下學年起若供應逾有效日期食材，將重罰記20點。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32335790.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "好心肝挨批打特權疫苗 判免罰確定",
        "url": "https://udn.com/news/story/7320/8819043",
        "date": "2025/06/20 00:33",
        "content": "好心肝診所於2021年疫情期間為700多名非第1至3類人員施打新冠疫苗，遭北市衛生局裁罰200萬元，最高行政法院認為欠缺法規命令的生效要件，判不用處罰。本報資料照片好心肝診所於2021年疫情期間為700多名非第1至3類人員施打新冠疫苗，遭北市衛生局裁罰200萬元，診所不服提行政訴訟，台北高等行政法院判好心肝敗訴，最高行政法院認為預防接種政策應以衛福部訂定發布者為限，醫療機構不配合中央流行指揮中心措施也不能處罰，昨廢棄原判決還撤銷訴願決定與原處分。全案確定。  北市衛生局回應，「待收到判決書，再據以依法研議辦理」。衛福部疾管署發言人羅一鈞說，未來指揮中心成立期間發布防疫措施的行政程序，會再與法制相關部門商討，以求更完備規範效力，並兼顧防疫急迫需求。  新冠疫情期間民眾搶打疫苗，好心肝診所未依指揮中心優先順序施打，爆發「特權疫苗」爭議；刑事部分，好心肝基金會負責人許金川，時任正、副市長柯文哲、黃珊珊被告發圖利罪嫌，台北地檢署認定犯罪嫌疑不足，以他字案簽結。  但北市衛生局處分指出，好心肝2021年6月4日替相關醫事人員和員工接種疫苗，同年月7至8日仍向北市衛生局領取新冠公費疫苗，卻未依中央疫情指揮中心規定，替醫事、防疫及高接觸風險第一線工作人員接種，違反傳染病防治法規定，依法裁罰200萬元罰鍰。  當時指揮中心說重話，此事嚴重影響未施打疫苗的基層醫護人員權益，有人漠視規定，明知故犯，情節重大，將由司法單位徹查，追究相關人員法律責任。  好心肝不服市府處分，提訴願被駁回，再提行政訴訟救濟，北高行2023年判原告之訴駁回，好心肝診所仍要罰200萬元。  最高行政法院認為，指揮中心由衛福部報請行政院同意成立期間，傳染病防治法中央主管機關仍為衛福部。傳防法第29條第1項所稱「中央主管機關訂定之預防接種政策」，應以衛福部訂定發布者為限，指揮中心以其名義對外發布預防接種應變措施，醫療機構即便未配合，也不能依傳防法第65條第3款規定裁罰。  最高行政法院指出，行政程序法第150條第1項所稱的「法規命令」，須依法刊登於政府公報或新聞紙才生規範效力，以記者會發布新聞、發函轉知合約醫療院所，或在網頁上公告等方式發布，欠缺法規命令的生效要件，因此判好心肝診所不用處罰。  羅一鈞說，疾管署與醫療院所是透過「合約」，不會用法規命令訂定應接種對象，違規接種僅「違約」，疾管署不會裁處。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/1/32335984.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "7月徵文「謝謝你留下來陪我」 分享失智者生命動人時刻",
        "url": "https://udn.com/news/story/7266/8819045",
        "date": "2025/06/20 00:28",
        "content": "整形外科醫師林靜芸在新書「謝謝你留下來陪我」中，溫柔揭露她與罹患失智症的丈夫、台大醫院前院長林芳郁的故事。書中真摯記錄了身為失智症家屬的點滴，展現她對失智者努力對抗記憶模糊的理解與心疼。  「健康你我他」與「失智・時空記憶的旅人」粉絲專頁，誠摯邀請照顧者踴躍來信，分享失智者生命中動人的時刻。作品刊登後，將從中選出五位照顧者，與林靜芸醫師一起共進午茶，面對面交流照顧經驗，互相打氣。  7月15日截稿，作品400字至1200字，投稿請附照片（JPG檔至少1M），但勿提供網路圖片，稿件選刊於健康版及「失智・時空記憶的旅人」粉絲專頁。  ●稿件請寄：  電子郵件：health@udngroup.com  郵寄：22161新北市汐止區大同路一段369號4樓聯合報健康版  傳真：02-8692-5819  「失智・時空記憶的旅人」粉絲專頁",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "陸品牌500強 國家電網蟬聯榜首",
        "url": "https://udn.com/news/story/7333/8818805",
        "date": "2025/06/20 00:25",
        "content": "  根據業界權威研究「中國500最具價值品牌」最新報告，2025年，國家電網以逾7152億元（人民幣，下同）品牌價值居首，且是連續第十年蟬聯榜首；中國石油、海爾、中國工商銀行和華潤分列二至五位，品牌價值均超5000億元；本年度共135個中國品牌的價值超過1000億元。  中新社報導，此項報告由世界品牌實驗室（World Brand Lab）18日在於北京舉行的2025年（第二十二屆）世界品牌大會上發布。由1999年諾貝爾經濟學獎得主羅伯特．蒙代爾（Robert Mundell）倡議創建並擔任首任主席的世界品牌實驗室，連續22年發布該項報告。  此次入選的500個品牌總價值為42.03萬億元，比去年增加3.46萬億元，增幅為8.97%；價值逾千億元的品牌數比去年增加了27個，顯示出中國品牌經濟的繁榮。  從區域分布來看，北京有92個品牌入選，名列第一；廣東以81個品牌入選位居第二；上海和山東各有40個品牌入選，並列第三。從行業分佈來看，共有來自食品飲料、輕工業、建材、通信電子IT、傳媒、金融、汽車、機械等在內24個相關行業的品牌入選；其中，食品飲料業以77個品牌入選居行業榜首，躋身前五的行業還有輕工業（41個）、建材（36個）、通信電子IT（35個）和傳媒（32個）。  當天的品牌大會主題為「人工智能革命背景下的全球品牌戰略與數字供應鏈管理」，來自哈佛、耶魯、劍橋、北京大學等世界知名高校的學者與企業界人士圍繞人工智能（AI）在塑造企業品牌方面的作用進行了互動研討。與會者普遍認為，通過優化企業運營和創新產品服務，AI有助於提升企業品牌的影響力和競爭優勢，但另一方面，如果使用不當，觸及品牌的核心承諾或消費者情感和價值觀，反而可能會損害品牌信任度，甚至引發反彈。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "非聽不可／腎利方程式",
        "url": "https://udn.com/news/story/7266/8819047",
        "date": "2025/06/20 00:24",
        "content": "主講：國泰醫院營養師吳佩芩  時間：6月25日(三)下午2時30分至3時30分  地點：國泰醫院本館7樓視訊會議室（台北市大安區仁愛路四段280號）  洽詢：02-2708-2121轉1681~1683",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "投資成都招商會 首日簽約逾800億人民幣",
        "url": "https://udn.com/news/story/7333/8818811",
        "date": "2025/06/20 00:24",
        "content": "2025「投資成都」全球招商大會18日在成都開幕。開幕當天，大會推動16個合作項目落地達成，簽約總額達825.3億元（人民幣，下同）。  中新社報導，現場簽約的16個項目涵蓋商業航天、人工智能、先進能源、新型材料、智能網聯汽車等多個領域，具有創新含量高、集聚效應好、發展潛力足等特點，其中不乏具有全球引領性、填補產業空白的重大產業化項目，有助於成都發力空天基建、AI芯片等賽道，打造全球產業創新高地。  「我們在成都新投資的項目，將在大型卡車氫能化推廣運用、氫能產業鏈構築等多方面與成都企業開展合作」。豐田中國高級執行副總經理秋田隆認為，成都擁有豐富的綠電資源，成都「綠氫之都」建設將為氫能產業發展奠定良好基礎。  空客（成都）公司總經理布萊恩．阿格紐表示，成都作為擁有雙機場全球知名國際航空樞紐，航空產業具巨大潛力和良好前景，航空產業生態完備、區位優勢明顯、人才資源豐富、產業營商環境優勢顯著，這些都是空客選擇成都的戰略考量。  當天，成都百億級「鏈主基金行動計畫」發布。按照計畫，成都將聚焦集成電路、高端軟件、軌道交通、航空航天、生物醫藥等產業集群，力爭到2030年底打造12隻鏈主基金，形成總規模超過600億元鏈主基金矩陣。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "健康你我他／母親術後急性譫妄 感恩醫護體諒協助",
        "url": "https://udn.com/news/story/7266/8819039",
        "date": "2025/06/20 00:23",
        "content": " 90歲的母親，輕微失智、腳力退化，不愛用助行器而獨愛單手四腳拐，那天她在陽台欣賞公園美景，我趁空整理房間，突然一聲巨響，母親跌倒在地，抱扶起來已無法再走，送醫急診確診右大腿骨折，隔日手術，我負責看護。  術後第二天，母親醒後莫名要回老家，一會兒要回娘家，不然就是要看門診拿藥，她硬爬下床，怕傷口裂開，我趕緊彎腰抱回床上，她卻打我頭，頻頻發生奇怪狀況，令我驚嚇為何術後母親變了個人？醫師說，這是手術麻醉後產生「急性譫妄」，病人會對人、時、地混淆，出現日夜顛倒、情緒激躁、幻聽幻視、晚上吵鬧不睡覺、白天昏睡等症狀，要忍耐二至三天。  心懷愧疚、照顧不周，我順著母意，白天跟著一起睡，夜晚則抱下床坐輪椅繞著醫院四周說要回家，接著半夜在門診室等候叫號。  更棘手的是第三天晚上，母親不下床，重複叨念年輕時受委屈的種種與抱怨，越夜聲音越宏亮，為了不吵到鄰床及護理師難做，我心生一動：「護理師，有沒有庫房可以讓我們暫避一晚？」護理師應允，但要我們忍受裡面的凌亂與異味，我很感激推著大小聲的母親進入庫房，顧不了裡面的霉味，開了冷氣在庫房內和母親對峙一夜。  母親譫妄期間，我雖淚眼身疲，卻感恩醫護的體諒與協助，讓我順利度過難關。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32335822.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "湖北鄂州─美國達拉斯 貨運航線首航",
        "url": "https://udn.com/news/story/7333/8818815",
        "date": "2025/06/20 00:23",
        "content": "一架波音744全貨機18日凌晨5時25分從亞洲首座專業貨運機場—湖北鄂州花湖國際機場起飛，前往美國達拉斯。標誌著「鄂州—達拉斯」國際定期貨運航線成功首航。  中新社報導，該航線由愛派克斯國際物流（中國）有限公司承運，美國全貨機運營商阿特拉斯航空執飛，計畫每周執行3班。進出港貨物主要為電子產品、機械零配件及跨境電商貨物，業載超100噸。僅需18個小時，中國國內貨物便可落地「美國物流之都」達拉斯，流向全美各大主要城市。  鄂州花湖國際機場相關負責人表示，達拉斯擁有眾多跨國企業和商業機構，涵蓋能源、醫療、科技、航空和金融等多個產業，該航線將進一步推動中美經貿關係向前發展，實現互利共贏。 　這是鄂州花湖國際機場開通的第102條貨運航線，也是第7條第五航權航線。  今年以來，鄂州花湖國際機場加快提升貨運樞紐能級，拓展國際貨運航空物流網絡，已新開至法國巴黎、挪威奧斯陸和丹麥哥本哈根等14條國際貨運航線、3條國內貨運航線，加密比利時列日、匈牙利布達佩斯、美國芝加哥等國際貨運航線。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "廣角鏡／天津海河夜景",
        "url": "https://udn.com/news/story/7332/8818817",
        "date": "2025/06/20 00:23",
        "content": "  近日，天津海河沿線的216棟建築、13座橋梁、8.2公里岸線及7座碼頭的燈光景觀全面優化升級，營造美麗的夜景。    ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32335593.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "疣胸琉璃蟻入侵果園、住家 9縣市鬧蟻災",
        "url": "https://udn.com/news/story/7266/8819046",
        "date": "2025/06/20 00:23",
        "content": "本土物種疣胸琉璃蟻在中南部釀成蟻災，大舉入侵果園，甚至進入民宅破壞電箱及電腦主機，令人不勝其擾。立委陳素月昨邀請官員到八卦山區會勘，啟動跨部會系統調查與防治。  彰化師範大學生物系教授林宗岐研究，疣胸琉璃蟻分布在海拔500至600公尺以下山麓竹林、荒廢農園等，原本不會對人類造成影響，但10年前，疑因天氣變熱、耕種與蟲害防治等，由南往北遷，並從野外進入室內，在天花板、隔間夾板、電箱等設施築巢，電線、水管及網路線都成了「蟻道」。  農政單位積極防治，但成果不彰，八卦山區咖啡園、荔枝園、沿線住家等，都被大量入侵。  陳素月會勘表示，全台新竹以南到高雄共9縣市傳蟻災，琉璃蟻與分泌蜜露的介殼蟲及蚜蟲共生，影響芭樂、龍眼採收；不少咖啡農採收咖啡豆後才發現果損，淪為低級品。  陳素月說，官方宣導使用硼酸及蔗糖水，因配方濃度抓取不易，防治成效不佳，目前也沒有核准農藥。  農業部動植物防疫署副署長杜麗華說，琉璃蟻不是農業有害生物，目前沒有核准的農藥，可以農藥防治與琉璃蟻共生的蚜蟲或介殼蟲，減少其食物來源；長期可調配硼酸糖液餌劑誘殺，也要定期修剪並清除田間雜物，避免吸引琉璃蟻躲藏。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/1/32335981.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "北醫大研究代糖吃多會「殺精」 嚴重恐不孕",
        "url": "https://udn.com/news/story/7266/8819018",
        "date": "2025/06/20 00:21",
        "content": " 不少人為了增肌減脂，會選擇喝添加代糖的無糖飲料或蛋白粉，台北醫學大學營養學院研究發現，俗稱「蔗糖素」的代糖「三氯蔗糖」，攝取過量將會損害男性的生育能力，精子數量減少25%。專家指出，以60公斤的成人為例，每天最多攝取300毫克三氯蔗糖，大約6罐含三氯蔗糖的飲料，應盡量減少攝取。  台北醫學大學保健營養學系主任夏詩閔說，標榜零熱量的代糖，普遍存在於各類產品中，而北醫大最新的研究卻發現，常使用在蛋白粉、蜜餞、低糖果汁中的代糖「三氯蔗糖」，會影響到男性的生殖系統。研究團隊是透過細胞的研究發現，三氯蔗糖會影響睪丸賽氏細胞株及萊氏細胞株，造成細胞的DNA受損，粒線體的功能下降。  在細胞的研究中，最為關鍵是三氯蔗糖會抑制睪丸的甜味接受器「T1R3」的表現，T1R3與男性荷爾蒙合成密切相關，因此T1R3表現下滑時，最終會影響精子活力下降，甚至形態異常，成為導致不孕的原因之一。  夏詩閔表示，食藥署建議每日可接受攝取量（ADI值），三氯蔗糖每人每公斤每天最高的攝取量為5毫克，以60公斤成人為例，一天攝取300毫克為限，大約是6罐含三氯蔗糖的飲料。  北醫大營養學系團隊後續執行大鼠實驗，以ADI值5毫克作為換算，大鼠的ADI值最高劑量為1毫克，實驗的餵食劑量分為四組，從0.02毫克到1毫克，結果發現餵食劑量愈高，大鼠的精子活動能力明顯下降，如果與未使用三氯蔗糖的大鼠相比，精子死亡率增加25%。  夏詩閔說，目前不只是三氯蔗糖被認為對生殖系統有所影響，其餘像是代糖「醋磺內酯鉀」也研究發現會影響女性生殖系統，而常見的代糖阿斯巴甜也有類似傷害生殖系統的研究。  研究團隊博士後研究員蔣宜芬說，該研究顛覆代糖無害的印象，提醒民眾必須審慎考量「無糖」飲食背後的健康風險，特別是對男性生殖健康的潛在影響。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32335782.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "泡泡瑪特直播間 全球24萬人湧入",
        "url": "https://udn.com/news/story/7332/8818807",
        "date": "2025/06/20 00:20",
        "content": "  為了能買到心愛的LABUBU（泡泡瑪特旗下潮玩IP），海外消費者盯上中國跨境電商。  中新社報導，速賣通AliExpress泡泡瑪特專場直播18日開播，全球24萬人湧進直播間，包括LABUBU等熱門IP在內的10多個爆款鏈接一上架便瞬間被搶空。這是泡泡瑪特全球首場網紅帶貨直播，也是速賣通首次邀請海外網紅來中國進行「反向直播帶貨」。速賣通透露，近期還將加播一場，持續補充LABUBU庫存。  「我非常喜歡泡泡瑪特，還有什麼比親自來一趟總部更好的直播方式呢！」網紅主播提亞拉．鄧恩（Teala Dunn）在其社交媒體上表示。在她的影響下，她身邊的朋友都已經下載了速賣通App，要在海外618期間一展身手，搶購在官方旗艦店不定期掉落的LABUBU。  LABUBU的全球爆火，不僅為中國潮玩行業帶來潑天流量，也讓中國跨境電商平台借這波熱度迎來高光時刻。海外618大促期間，「LABUBU補貨」已經成為社交平台的流量密碼，速賣通也成為海外消費者及留學生心目中的LABUBU「撿漏聖地」。  分析人士稱，在中國IP持續全球走紅的浪潮下，速賣通的「反向直播帶貨」成為一條重要通道。一方面讓網紅從直播間走向源頭產地，拉近全球粉絲與中國品牌、中國IP的距離；另一方面，通過直播的形式，增強用戶的沉浸式體驗，多種方式呈現中國品牌的價值。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32335862.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "北京圖博會 台灣館人潮不斷",
        "url": "https://udn.com/news/story/7332/8818810",
        "date": "2025/06/20 00:19",
        "content": "第31屆「北京國際圖書博覽會」18日上午登場。台灣館參觀、洽談人潮絡繹不絕，從文史哲類別到童書繪本，均受到本地出版業者與讀者的青睞。  中央社報導，北京圖博會一連5天在北京國家會議中心舉行。率團參展的中華民國圖書出版事業協會（台灣版協）理事長楊蓮福表示，今年來參展的出版作品總數約600本，100多家出版社提供書籍，來參展的業者近10家。  楊蓮福說，大陸業者喜歡台灣的繪本、益智類書籍與文創產品。台灣出版界長期以來是華人世界的領頭羊，來大陸賣台灣書籍，能夠將台灣的創意、自由的氣氛與民主的活水間接轉入大陸社會。  台灣商務印書館董事長兼總經理王春申表示，台灣商務印書館吸引許多大陸業者來洽談，以文史哲、大部書與學術性質的書籍受到青睞。  現場有許多本地出版商前來與台灣業者詢問洽談，台灣商務印書館行銷人員孫若屏透過書展與大陸業者進行交流。  她說，有業者向他們反饋之前向台灣商務印書館購買版權後的銷售狀況非常好，認為藉由版權銷售可以達到文化交流。大陸業者對台灣書商的選書、品牌十分感興趣。  台灣電子書協會秘書長、Pubu版權行銷部資深內容暨版權經理張瑞妏指出，大陸出版社也希望將書籍銷售到台灣市場，財經類、小說類、漫畫類可能是後續合作的推展方向。她還觀察到兩岸的出版業者現在要深耕多元發展，打破僅止於書的框架，出版社要出實體書、電子書、有聲書，甚或是知識內容的課程，因為讀者接觸的媒介已經更為分散。  一名從事本地編輯的讀者表示，她前來台灣館是因同事之間口耳相傳，特地來看繁體中文的繪本有無適合出簡體中文版本。她表示，這些年看到台灣出版許多具童趣、多元畫風的繪本，認為本地的小朋友也會喜歡。  第31屆北京國際圖書博覽會以「促進文明傳承發展、推動交流互鑒共贏」為主題，於18日至22日在北京國家會議中心舉辦。書展由中國國家新聞出版署主辦、中國圖書進出口（集團）有限公司承辦，馬來西亞擔任主賓國。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "長照3.0明年上路 今年9月起先多4項服務",
        "url": "https://udn.com/news/story/7266/8818940",
        "date": "2025/06/20 00:18",
        "content": " 我國邁入超高齡社會，行政院會昨通過「長照三點○」規畫，預計明年上路。衛福部次長呂建德說，長照財源包括遺贈稅、菸稅、房地合一稅，目前收入大於支出，餘額達兩千億元，稅收制完全足夠支應。因應長照三點○規畫，長照司昨公告「長期照顧服務申請及給付辦法」修正案，重點為放寬服務對象、擴充長照服務內容及導入智慧輔具等，預估符合新制使用資格人數達七十三萬人，部分新制於今年九月一日實施。  國內目前長照服務對象，包含六十五歲以上老人、五十五歲以上原住民、五十歲以上失智症患者及失能身心障礙者。衛福部規畫，長照三點○將擴大至五十歲以下年輕型失智症者及急性後期整合照護計畫對象（ＰＡＣ），及特定疾病且一定年齡以上者，政府將支付一生一次免費預立醫療照護諮商費。  長照司副司長吳希文說，最新修正案將分三階段上路，第一階段於今年九月起擴充四項服務，包括放寬外籍看護家庭可使用日間照顧或家庭托顧等社區式照顧服務；交通接送服務範圍納入身心障礙者日照據點與醫療院所，且提高補助金額，一般地區每趟一百元升至一百一十五元，原鄉及離島一百二十元升至一百三十八元。  吳希文說，同時將調整營養照護給付模式，由原先四次四千元調整為三次四千五百元，並放寬喘息服務使用空間，被照顧者可以到社區中庭、公園等戶外場域散步、運動。  第二階段預定在明年元旦上路，擴大服務對象至五十歲以下失能合併失智者。吳希文說，國內三十至六十四歲族群失智症盛行率約為千分之一點一九，部分個案因早發型失智導致失能，此次修法希望提前介入、延緩退化。  衛福部現行輔具補助為三年四萬元，明年七月一日實施的第三階段，將新增移位、移動、沐浴排泄、居家照顧床、安全看視等五大類智慧科技輔具租賃制度，並由業者提出申請，並開放民眾依實際需求彈性租用，補助金額也提高到三年六萬元。  吳希文說，長照基金年度預算已達八百七十九億元，目前長照服務使用人數約五十六萬人，但推估失能者約七十二萬人，此次放寬六十四歲以下失能失智者、急性後期照護銜接需求，明年服務人數將再增約六千人，預估符合新制使用資格的人數約七十三萬人。  外界關注計畫財源是否足夠，呂建德說，長照財源二○二九、二○三○年可能出現交叉，但二○三五年仍有近七五七億元準備金，顯示稅收制完全足夠支應。但有學者主張訂定長照保險法，他說，這牽涉雇主負擔須思考正當性，還有討論空間。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32335705.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "嘉縣布袋高跟鞋教堂夏季活動吹風Chill 28日起登場",
        "url": "https://udn.com/news/story/7326/8819057",
        "date": "2025/06/20 00:18",
        "content": "嘉義縣布袋高跟鞋教堂近10年前開幕紅極一時，之後人氣雪崩，被網友選為最無聊景點。為吸引遊客，雲嘉南濱海國家風景區管理處昨宣布推出「玩美高跟鞋、布袋吹風chill」，暑假結合市集、文創體驗等；居民認為，應能提升遊客停留意願。  布袋商圈發展協會理事長游志豪說，雲嘉南濱海管理處首次盛大辦理，另籌畫在高跟鞋教堂旁新設噴泉，增加親子遊憩設施，盼對觀光有助益。  耗資2317萬元打造的高跟鞋教堂曾列金氏世界紀錄建築認證，新鮮感不再，人氣下滑，有遊客周二前往，可能因非假日，完全沒遊客。  雲嘉南濱海管理處長徐振能說，他積極增加沿海地區活動場次，布袋高跟鞋教堂享譽國際，近期吸引丹麥電視台主動聯繫，規畫拍攝專題報導，盼吸引更多遊客體驗布袋獨特魅力。  雲嘉南濱海管理處推出「玩美高跟鞋、布袋吹風Chill」夏季系列活動，縣長翁章梁、徐振能及觀光圈業者昨為活動揭幕，首場28日下午1時至晚上8時，邀請韓籍藝人全恩菲與啦啦隊熱舞，也設完美市集、兒童遊戲區、闖關及抽獎活動，獎品有Apple Watch、住宿券等好禮。7月的每周六、日高跟鞋教堂附近的布袋海風長堤辦「晚風市集」。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32335843.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "直達南美 大陸東航新開航線",
        "url": "https://udn.com/news/story/7332/8818816",
        "date": "2025/06/20 00:18",
        "content": "中國東方航空集團有限公司（簡稱東航）與紐西蘭奧克蘭機場18日在上海簽署協議。根據計畫，東航將在2025年12月開通從上海浦東國際機場出發，經紐西蘭奧克蘭機場中轉，飛往阿根廷布宜諾斯艾利斯埃塞薩國際機場的商業航班。  中新社報導，此次新開的上海—奧克蘭—布宜諾斯艾利斯航線，東航計畫採用波音777機型執飛，每周兩班，開通後不但將填補上海直達南美航線的空白，也將成為中國和阿根廷兩國間唯一一條直達航線。相較於傳統的從歐洲、北美中轉飛往南美的「北向通道」，東航此次選擇經停紐西蘭再飛往南美的「南向通道」，不但航程更短、飛行耗時更少，還具備轉機時差少的優勢，給全球旅客更便捷體驗。  東航經營從上海浦東國際機場、杭州蕭山國際機場飛往紐西蘭奧克蘭機場的中紐航線。新航線開通後，東航將提升中紐航線運力資源投放，在每周7班上海—奧克蘭航班基礎上新增至9班。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "陳穎／戰爭與日常：避難包中的能量與慰藉",
        "url": "https://udn.com/news/story/7341/8819026",
        "date": "2025/06/20 00:18",
        "content": "「戰爭離我們很遠嗎？」是愈來愈多台灣人開始思考的問題。俄烏戰火、以巴衝突、乃至於前陣子的印巴對峙，都在提醒著我們，和平從來不是理所當然。近來台海情勢緊繃，美國官方不斷提出警告，也讓「備戰」不再只是軍事專家的議題，愈來愈多人開始正視戰爭準備的重要性。收集避難資訊、參與防災演練、準備緊急避難包，不再是杞人憂天的行為，愈來愈多人開始行動，並分享自己的經驗。而談到避難包，除了飲水、乾糧、藥品、衣物、證件與通訊、求生用品外，是不是也能在必需品之中，加入一些溫暖與慰藉？  最近剛好讀到日本「讀賣新聞」旗下的防災網站「防災ニッポン」上一篇關於「防災零食點心」的文章，該文從「防災」與「日常」的角度切入，從實際使用情境出發，檢視多款零食如糖果、巧克力、營養棒、餅乾與彈珠汽水糖，針對耐熱性、方便食用、熱量與攜帶性等指標逐一分析。  許多人可能會質疑：避難包空間有限，為何還要放零食？但事實上，零食在防災避難中的重要性，遠比我們想像的更高。首先，零食點心不需烹煮，在電力中斷、水源受限的緊急情況下顯得格外重要。它們輕巧、易於攜帶，更方便隨時隨地取用。另外，零食點心平日為人詬病的「體積小但熱量高」的缺點，在災害時期卻轉化為優勢，能迅速補充體力。對孩童與年長者來說，易入口、高能量的特性，更為關鍵。  然而，最容易被忽略的，是零食的心理作用。災害期間，人們常經歷焦慮、無助與恐懼，而熟悉的味道與日常習慣，能帶來穩定感。零食雖小，卻能在極端情境中提供情緒支持。日本氣象協會就建議在緊急物資中加入一些平常喜愛的零食，如米餅和巧克力，幫助舒緩情緒壓力。甜食需求在災害時期也特別明顯，日本最大的食譜網站Cookpad在2019年對全國1,191名經歷過「居家疏散」的人群進行調查，最常派上用場的食物依序是罐頭食品、飲用水，糖果點心排在第6名，高於米、即食飯與湯品。這顯示零食在緊急時期，不只是額外加分項，而是實際且有效的支持系統。早在1995年阪神淡路大地震期間，巡迴於神戶的糖果車為災童帶來慰藉，也具體呈現了這項心理支持的價值。  而日本的防災食品的發展也早從「能吃」轉向「美味且能撫慰人心」。日本營養師協會的災害支援組長、現任御茶水女子大學生活科學部食品營養學科教授的須藤紀子，曾在接受「ヘルシスト」雜誌訪問時，提到研究室的調查結果，人們在選擇應急食品時最看重什麼，首重「味道」。在一項依靠防災食品生存的實驗中，只有3.5%的參與者吃完了一天所需的食物，這表示人們寧可挨餓，也不願勉強進食，可能進一步導致營養失衡。  日常生活中熟悉的味道以及食物的美味度、口感和多樣性，都是日本目前防災食品開發時著重點。譬如從2016年開始，日本政府每年舉辦「災害食大賞」，提升人民關注並促進產業積極進步，獎項的評選，除了保存性、營養外，也特別重視食物的美味、口感和多樣性。獲獎產品皆展現出符合這些趨勢的特點，如2023年的得獎商品包括不同口味的義大利麵、咖哩飯、零食餅乾、洋芋片、加入健康考量的紅豆糙米粥等。  日本的防災食品發展，是將防災融入日常生活的縮影。他們不僅關注於災害發生的應變，更強調日常的預防與準備；將災害視為日常生活的一環，並藉由在災害中尋找與日常生活接軌的可能，進一步維持並強化心理韌性。台灣同樣處在高風險地區，不只需面對潛在的戰爭威脅，也長年與地震、颱風、豪雨、土石流等天災共存。天災可能導致交通、水電、通訊中斷，妥善準備的避難包，或將是保護自己與家人的生存關鍵。  面對日益複雜的國際局勢與多變的自然環境，我們或許無法預測何時會發生戰爭或災難，但可以選擇做好準備。這份準備不必是冰冷且教條式的，而能充滿人性、兼顧實用與心理需求。  你的避難包裡，是否也放了那包「讓你願意活下去」的點心零食？",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32335821.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "外籍看護聘僱放寬 家總：重度失能家庭恐雪上加霜",
        "url": "https://udn.com/news/story/7266/8818946",
        "date": "2025/06/20 00:18",
        "content": "衛福部昨公告長照服務申請及給付辦法修正案，今年九月將放寬聘僱外籍看護工家庭，可以使用日間照護等社區式服務，明年一月也將納入五十歲以下年輕型失智者等為長照對象。家庭照顧者關懷總會秘書長陳景寧說，本次修法改變極大，有望改善外籍看護工照護壓力，但仍呼籲接下來長照改革應重視重度失能者照顧，因往後健康長輩也可聘僱外籍看護工，恐讓重度失能者家庭雪上加霜。  陳景寧說，外籍看護家庭原先被排除在日間照顧及家庭托顧服務之外，如今放寬使用資格，失能等級評估二至八級可申請一萬至三點六萬元額度補助，以申請社區式照顧服務，雖然仍不能申請居家服務，但已是大幅鬆綁。  「不少被照顧者需廿四小時照護，導致外籍看護壓力極大，沒有喘息機會。」陳景寧說，高壓工作讓不少外籍看護工逃跑，新制放寬後，外籍看護可以在白天將被照顧者送到日照中心，雖然只有幾個小時的放鬆，但有望舒緩壓力，降低看護工逃跑機會。  陳景寧說，重度失能照顧家庭常需靠外籍看護工照顧，但政府已放寬八十歲以上長者免巴氏量表評估，讓原本吃緊的外籍看護需求更加嚴峻，甚至推升聘僱價錢，讓重度失能家庭處境雪上加霜，政府應多重視。  新制也擴大長照給付對象，包含年輕型失智症者等對象。台灣失智症協會秘書長陳筠靜說，多次倡議失智照顧資源應朝全齡、全程照顧，如今政府放寬長照服務對象、擴大服務內容及智慧科技輔具租賃制度對失智症患者及家屬來說是好消息，但仍呼籲年輕型失智者常處於家庭與職涯的關鍵階段，需要更多經濟、就業與教育等支持。",
        "image": "",
        "sourcecle_id": ""
    }
]