[
    {
        "source": "UDN",
        "title": "伊朗安全情勢惡化 澳洲駐德黑蘭大使館暫停業務",
        "url": "https://udn.com/news/story/124061/8819278",
        "date": "2025/06/20 06:36",
        "content": "澳洲外交部長黃英賢（Penny Wong）今天宣布，由於伊朗安全環境惡化，已暫停澳洲駐德黑蘭（Tehran）大使館業務，並指示所有澳洲官員離境。 路透社報導，黃英賢說，澳洲駐伊朗大使將留在中東地區支援政府的危機因應工作。 黃英賢在聲明中表示：「我們持續規劃支援尋求離開伊朗的澳洲人，並與其他夥伴國家保持密切聯繫。」",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "李正皓驚傳遭歹徒噴辣椒水 已報案驗傷不排除預謀犯罪",
        "url": "https://udn.com/news/story/7320/8819281",
        "date": "2025/06/20 06:35",
        "content": "政治評論員李正皓昨晚下班遇襲，昨天深夜在臉書發文報平安。他表示，他昨晚開車離開三立電視台，一名年輕男子從停車場出入口衝出，因他及時煞車、未發生碰撞，對方卻趁他搖下車窗時噴灑辣椒水後逃逸，調閱監視器發現，該名男子早在1個半小時前就在現場徘徊，不排除預謀犯罪，他已經報案、去醫院驗傷。  李正皓表示，他昨晚7時許下班時，開車載女友、三立記者馬郁雯離開，當駛出三立的地下停車場，一名年輕男子突然衝出來，但他車速很慢、距離對方1公尺之遠就煞車。  他說，對方佯裝生氣、敲他的車窗要理論，卻趁他搖下車窗時，突然噴灑辣椒水後逃逸。該名男子很緊張，所以大部分的辣椒水都噴灑到車窗，而犯案兇器辣椒水也在逃逸時遺留在現場。  李正皓調閱監視器發現，該名年輕人昨天下午5時30分時就在三立的停車場出口附近徘徊，「在我開車上樓時在出口站定位準備（此時停車場出口的警示鈴已經響起），5到10秒後他無視警示鈴突然往出口衝」。  李正皓表示，他在事發後簡單沖洗眼睛，確認無礙後，就開車前往文德派出所報案，「三立附近監視器不少，現場遺留的辣椒水有指紋，相信事情真相很快水落石出」。  網友留言，「居然已經能仇恨到攻擊人的地步，太誇張了」、「感覺被鎖定！小心安全」、「5點半就來預約排隊碰瓷，一定要抓出來」、「太可怕了」、「可能有同夥，不然他怎麼知你的車子要上來了」、「網路上有教學，遇到敲車窗或叫你下車的，一律不下車，直接報警」。政治評論員李正皓昨晚在三立電視台停車場出口遇襲。本報資料照片",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32336800.jpeg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "美股期指下挫 油價漲勢收斂 川普政府兩周內決定是否對伊朗動武",
        "url": "https://udn.com/news/story/6811/8819280",
        "date": "2025/06/20 06:33",
        "content": "國際油價周五漲幅收斂，美股期指持續走低。白宮發言人李威特（Karoline Leavitt）表示，美國總統川普將在兩周內決定是否軍事介入以色列和伊朗的衝突。這番談話短線上讓情勢更明朗，但美國最終是否會介入、能源通膨風險等更大的變數仍在。美國金融市場周逢聯邦假日六月節休市一日。  標普500指數期貨在假期交投清淡下跌0.9%；歐洲Stoxx 600指數周四連三日走低，下跌0.8%。  西德州原油小漲0.7%，每桶報75.8美元；布蘭特原油突破78美元，延續本周中東衝突導致油市反應最劇烈的走勢。美元指數波動不大，報98.905。  市場氣氛因彭博報導美國高層正準備數日內對伊朗動武而轉趨謹慎。聯準會（Fed）調降今年經濟成長預測、上修通膨展望後，市場便處於緊繃狀態。  Saxo UK投資策略師Neil Wilson說：「如果美國真的出手，市場會立即劇烈波動，沒人會敢大舉押多。」  以色列周四進一步打擊伊朗核子設施，並警告可能因此動搖德黑蘭政權，雙方都在觀望川普是否決定加入攻勢。  Amundi投資研究院地緣政治主管Rosenberg表示，「美國介入的機率此刻相當高。對美方來說，這是解決伊朗可能發展核武這個大麻煩的時機。不過，一旦出手，牽連甚廣，川普勢必面臨艱難抉擇。」  歐洲一連串的貨幣政策決策中，英格蘭銀行將基準利率維持在4.25%不變，結果符合經濟學家預期，但贊成降息的委員人數多於市場預期。消息一出，英鎊一度走弱，隨後收復跌幅，升值0.3%至1.3467美元。  瑞士央行則為抑制瑞郎升值（今年兌美元已升近一成），意外將利率降至零。挪威央行也意外啟動疫情後首度降息。  凱投宏觀（Capital Economics）首席全球經濟學家 Jennifer McKeown表示，若美國擴大介入以色列和伊朗戰事，最極端情境下，油價可能飆到每桶130至150美元，尤其當伊朗強烈報復時。這種局面將迫使各國央行暫停寬鬆步調。  她說：「即使各國央行認為這種衝擊只會是短暫的，實際上願意在這種情況下降息的央行恐怕屈指可數。」  根據彭博調查分析師與交易員意見，自從上周以色列和伊朗互相攻擊以來，布蘭特原油期貨已納入約8美元的地緣風險溢價。倘若美國介入，溢價幅度將進一步擴大，不過具體有多大，還是要看美方實際介入的程度。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32336799.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "以色列官員：烏克蘭母親入境為女求醫 命喪伊朗攻擊",
        "url": "https://udn.com/news/story/124061/8819274",
        "date": "2025/06/20 06:18",
        "content": "以色列官員說，一名烏克蘭籍母親來到以色列為罹患白血病的女兒求醫，4天前在伊朗飛彈擊中一棟建築物時身亡，遺體今天被運出來。 法新社報導，特拉維夫（Tel Aviv）附近的貝特雁市（Bat Yam）宣布在飛彈擊中的地點發現一具遺體，罹難者是31歲的裴施卡洛娃（MariaPeshkarova）。 貝特雁市長辦公室表示，裴施卡洛娃2022年12月持醫療簽證入境以色列，為8歲女兒阿納斯塔西亞（Anastasia）尋求救命的治療。阿納斯塔西亞與祖母在貝特雁被摧毀的住宅區雙雙殞命。 以色列「新消息報網站」（Ynet）報導，裴施卡洛娃的丈夫正為烏克蘭抵抗俄羅斯作戰。 以色列當局先前公布8名空襲罹難者姓名，提到有一人下落不明。 當局表示，如今證實裴施卡洛娃身亡，自本月13日與伊朗開戰以來，以色列死亡總人數增至25人。 烏克蘭外交部15日宣布，5名烏克蘭人在伊朗對貝特雁的攻擊中喪生，包括3名未成年人。 由於以色列與伊朗衝突惡化，烏克蘭17日敦促公民盡快離開這兩個國家。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "今晴熱防中暑、午後強對流  吳德榮：6月底前梅雨鋒面已無南下機率",
        "url": "https://udn.com/news/story/7266/8819273",
        "date": "2025/06/20 06:09",
        "content": "天氣晴朗炎熱，中央氣象署發布高溫資訊，今天白天新北市、彰化縣、高雄市、屏東縣為橙色燈號（氣溫達38度以上或氣溫達36度以上且持續3天以上），有連續出現36度高溫的機率。台北市、台中市、嘉義市、嘉義縣、台南市、花蓮縣、台東縣為黃色燈號（氣溫達36度以上）。  中央大學大氣科學系兼任副教授吳德榮在「氣象應用推廣基金會」的「洩天機教室」專欄表示， 昨天各地區最高氣溫約在35至38度，今天至29日台灣在暖氣團內，各地大致為晴時多雲，天氣偏熱，應注意防曬、防中暑。北部23至36度、中部22至36度、南部23至37度、東部22至35度。  天氣方面，吳德榮表示，今天山區午後有局部短暫陣雨或雷雨，偶有擴及部分鄰近平地的機率，有局部較大雨勢，應注意氣象署即時訊息。  至於近期有無颱風生成？還有梅雨？吳德榮表示，6月底前南方氣團偏強，梅雨鋒面已無南下的機率。系集模式持續調整，最新模擬顯示，未來10天西北太平洋在關島北方海面的熱帶擾動發展機率較高；熱帶低壓最高達70%，達輕颱僅在20%以下；但其路徑為向北轉後迅速遠離。  他說，南海至巴士海峽一帶的熱帶擾動發展機率較低；熱帶低壓最高20%以下，輕颱則僅在10%以下，幾無輕颱侵擾台灣的機率。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32336768.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "未來1周典型夏日 極端高溫防熱傷害 月底天氣才有變化",
        "url": "https://udn.com/news/story/7266/8819250",
        "date": "2025/06/20 05:58",
        "content": "未來1周是典型夏日天氣型態。氣象粉專「台灣颱風論壇｜天氣特急」表示，從模式預報的累積雨量圖可以觀察到，台灣以東有一個橢圓形，大致少雨的地帶，就是高氣壓大概的勢力範圍。因為台灣也在這個範圍內，會有好一段高溫炎熱、大致穩定的天氣，35度以上的極端高溫可能不時出現，要留意熱傷害。  台灣雖然是在高壓範圍內，「台灣颱風論壇｜天氣特急」表示，但算是偏向邊邊的位子，高氣壓勢力不見得能強壓午後熱對流，所以還是有山區的午後雷雨，安排活動安排多注意。  「台灣颱風論壇｜天氣特急」表示，預期要到6月底左右，天氣才會再有變化，屆時可能要注意熱帶系統發展。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32336674.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "快改道！ 國1北向中壢3車連環撞釀「紫爆」 大貨車打橫、米散滿車道",
        "url": "https://udn.com/news/story/7266/8819249",
        "date": "2025/06/20 05:50",
        "content": "高速公路局表示，今天凌晨4時48分，在國道1號北向54.6公里處中壢服務區路段，發生2輛自小客車和1輛大貨車追撞事故。由於大貨車打橫，占用外側3個車道，且大貨車上面載運的貨物散落一地，載運的貨物是米，需要一段時間處理。  該路段一度全線封閉，高公局說，清晨5時33分開放內側車道通行，目前進行大貨車拖吊作業，已經回堵2公里，建議用路人提早改道，經過事故地點小心駕駛。  根據高公局1968即時路況，國1內壢一路塞至機場系統，內壢-中壢服務區北向路段「紫爆」，車速只有8公里，中壢服務區-機場系統北向路段車速也只有28公里。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32336670.png",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "川普點頭了？ 以色列總理：不排除「斬首」伊朗最高領袖",
        "url": "https://udn.com/news/story/124061/8819247",
        "date": "2025/06/20 05:48",
        "content": "以伊戰爭已進入第8天。以色列總理內唐亞胡（Benjamin Netanyahu）19日表明，不排除鎖定伊朗最高領袖哈米尼（Ayatollah Ali Khamenei），對他執行「斬首行動」，作為以色列對伊朗的作戰行動一環。  內唐亞胡19日被以色列公共廣播公司Kan問到，對其閣員、以色列國防部長卡茲（Israel Katz）稍早的「哈米尼不能再繼續存活」聲明有何看法時明言，「我下令了，伊朗沒人應該有權（對來自以色列的攻擊）豁免」。  內唐亞胡補充說，「除此之外，我不認為還適合或有必要多說任何話語，我是『行動勝於空談』的信徒」。  美國總統川普17日指稱，哈米尼對美以而言，其實是個「容易（斬首）的目標」。但美國有線電視新聞網（CNN）上周報導，川普駁回以色列1項擊殺哈米尼的計畫。  ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32336668.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "周休2日會更熱！　4地區飆破37℃",
        "url": "https://www.ettoday.net/news/20250620/2981769.htm",
        "date": "2025/06/20 06:10",
        "content": " 天氣晴朗炎熱，今(20)日11縣市發佈高溫燈號、高溫飆上36度，氣象專家提醒，週休2日會更熱，4地區會飆破37度。 氣象專家林得恩於臉書粉專「林老師氣象站」發文指出，受太平洋高壓西伸影響，19日屏東內埔高溫攝氏37.7度，拔得頭籌；大台北、彰化及高屏等地區，也都有超過攝氏36度以上的實際觀測數值。 今日至週日（6/22），環境受偏南風到西南風影響，天氣將會持續悶熱，評估各地高溫會落在攝氏33至36度之間；其中，尤其是大台北、中南部及花蓮、台東地區也都有局部攝氏37度或以上高溫發生的機率。避免非必要的戶外活動、勞動及運動，注意防曬、多補充水份、慎防熱傷害。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "求職用ChatGPT寫履歷小心藏地雷！　3關鍵一次看",
        "url": "https://www.ettoday.net/news/20250620/2981763.htm",
        "date": "2025/06/20 06:10",
        "content": "隨著AI工具普及，不少社會新鮮人或求職者會使用ChatGPT等AI工具撰寫履歷，但有3大關鍵點要注意，包含避免生成假內容、避免內容過於制式或反覆使用相同詞句、避免內容流於表面，求職者可以先列出自己的實際工作經驗，再由AI幫忙潤飾，才能讓履歷內容更具體、個人化，增加獲得面試的機會。  根據面試心得分享平台「面試趣」人員分析，有人資透露近年來收到的履歷品質變高，但實際面試時，部分求職者卻無法說出自己履歷裡的細節。事實上，不少求職者會使用ChatGPT等AI工具撰寫履歷，卻忽略了3大關鍵點。 面試趣指出，AI可能會生成虛假內容，而且會反覆使用相同詞句，或者內容過於制式化，導致文字流於表面，沒有更具體的介紹，反而無法為求職者加分。 如果想使用AI工具寫履歷，面試趣建議，求職者可以先列出自己的實際工作經驗，再交由AI修飾文字，也可以搭配履歷製作工具設計排版、強化結構，或讓AI成為配合企業用來篩選履歷的ATS檢測系統（應徵者追蹤系統，Applicant Tracking System）的小幫手，展現出個人優勢，增加成功突破求職關卡的機會。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "潤娥喜歡「不長肉飲食菜單」　靠高效瘦身法維持47公斤好身材",
        "url": "https://fashion.ettoday.net/news/2979525",
        "date": "2025/06/20 06:07",
        "content": " 從少女時代出道至今，潤娥始終維持纖瘦體態和健康氣色，讓許多人好奇她到底怎麼做到的。其實，潤娥並不靠極端節食，而是透過聰明運動、有意識的飲食順序以及生活中簡單可行的小習慣，打造出屬於她的「高效瘦身法」。以下就來一起看看潤娥是如何在行程滿檔的情況下，依然自律又輕鬆地管理身材吧！ 潤娥減肥方法：早上運動消水腫 不像其他韓國女星很喜歡早上喝黑咖啡來消水腫，潤娥都是靠早上運動消腫，比如跑步30分鐘，另外還會隨身攜帶運動裝備，比如彈力帶、按摩器、運動服、運動鞋，方便有時間能隨時運動。  潤娥減肥方法：喜歡不長肉的飲食菜單 潤娥曾在節目中分享自己喜歡的食物像是越南春捲、雞胸肉、米粉，這些食物的熱量相對比較低。另外就是盡量不吃宵夜，多選低卡、好消化的食物。  潤娥減肥方法：喝水也有「時間表」 潤娥每天都會攝取至少2000c.c.的水分，但她更在意的是「什麼時候喝」。她早上一起床就會先喝一杯溫水，喚醒身體、促進腸胃蠕動，幫助排毒清腸；而在每餐飯前也會先喝一大杯水，不僅幫助增加飽足感，還能有效避免暴食。這些看似簡單的小習慣，其實才是維持體態的關鍵之一！  潤娥減肥方法：不挨餓的聰明飲食順序 平時用餐時會先吃水果和湯開胃，接下來才吃蔬菜、蛋白質，最後才是澱粉類，這樣能避免血糖快速上升，也有助於控制熱量攝取。即使是外食，她也會刻意讓蔬菜攝取量高於肉類，並儘量避免高糖食物，吃得滿足又無負擔。  潤娥減肥方法：每天10分鐘的「4321高效訓練」 潤娥曾在節目中分享自己設計了一套只要10分鐘的高效率運動流程「4321運動法」。具體來說，就是先進行4分鐘有氧暖身，接著3分鐘針對性的肌力訓練，再2分鐘提升心率的有氧，最後用1分鐘伸展收尾。這套結構簡單、密集燃脂的訓練方式，不只節省時間，也能有效達到減脂塑形的效果！ ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "11縣市熱飆36℃　月底進入颱風活躍期",
        "url": "https://www.ettoday.net/news/20250620/2981768.htm",
        "date": "2025/06/20 06:06",
        "content": " 天氣晴朗炎熱，今(20)日白天新北市、彰化縣、高雄市、屏東縣為橙色高溫燈號；台北市、台中市、嘉義市、嘉義縣、台南市、花蓮縣、台東縣為黃色燈號。另外，中央氣象署提醒月底進入颱風活躍期，可能會有颱風生成。 今天（20日）各地大多仍為多雲到晴，台灣附近風向為偏南至東南風，迎風面的台東及恆春半島不定時會有局部短暫陣雨，南投、嘉義以南、大台北地區及其他山區午後則有局部短暫雷陣雨，西半部山區仍有局部較大雨勢發生的機率，午後請留意天氣變化；天氣持續悶熱，各地高溫約32-35度，尤其大台北、中南部及花蓮、台東有局部36度以上高溫發生的機率，中午前後紫外線偏強，外出請做好防曬並多補充水分，至於各地低溫約25-27度。  明天到下週三（25日）都是晴朗炎熱的天氣型態，下週四水氣增加，27-29日南部地區有短暫陣雨。另外，中央氣象署提醒，6月底左右會進入颱風活躍期，南部海面有利於熱帶系統發展，不過還需要進一步觀測。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "秒變身雷達預警機　陸新款大型無人運輸機可載重25噸",
        "url": "https://www.ettoday.net/news/20250620/2981441.htm",
        "date": "2025/06/20 06:01",
        "content": " 掌握無人機前景優勢，中國再推出全新大型無人運輸機「䴉影60」，預估其商載能力將一舉超越現役最大的「白鯨航線」W5000大型運輸機，來到25噸級可觀的數據。除了商業運輸以外，鹮影60最大潛力是可改裝成為空中預警機，大幅拓展解放軍電子作戰範圍。 䴉影60是由陜西飛機工業集團在一場公開會議中所公開，從其設想圖可以看到這是一架擁有四發螺旋槳的無人運輸機，尺寸與目前運-8、運-9機型類似。據了解，過去在運-5運輸機基礎上研製的無人運輸機已經試飛成功，而以運-9為基礎推出下一代無人運輸機，非常符合的中國研製路線。 在䴉影60尚未亮相之前， 「白鯨航線」W5000雙發大型運輸機為現役最大的無人運輸機，該機擁有10.8噸的最大起飛重量、5噸的商載能力以及2600公里的最大航程，整體尺寸和商載能夠達到運-7運輸機的級別。而䴉影60若能達到運-9的水平，其商載能力將向上大幅提升，一舉達到25噸級水平。  當然䴉影60備受矚目的是未來改裝後夠進入軍用領域，成為各種特種飛機的空中載台。陸媒指出，目前中國的新型預警機、電子戰飛機、海上巡邏反潛機等都以運-9改裝，䴉影60在取消駕駛艙和飛行員生命保障系統等，使得成本大幅降低，若在此基礎上發展雷達哨戒機、電子戰飛機等，其雷達功率和搜索範圍將比使用中小型無人機發展而來的空中預警無人機更大。 報導進一步分析，這種同機型的無人雷達哨戒機、電子戰機可以作為空中預警機的「忠誠僚機」，通過數據鏈在空中聯網，打造「分布式」空中預警/電子支援作戰模式。 在實戰中，可安排一架空警-500預警機坐鎮中軍，多架䴉影60版的雷達哨戒機、電子戰機在多個方向占據前出陣位，將空中預警和電子戰作業範圍大幅拓展。若雷達哨戒節點被敵方發現並摧毀，並不會造成人員傷亡，只要向前再部署一架無人哨戒機，就能夠補充完善預警網的缺口。 ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "兄弟爭報扶養70歲媽媽　國稅局曝2關鍵「年紀小的贏」",
        "url": "https://finance.ettoday.net/news/2981413",
        "date": "2025/06/20 06:00",
        "content": " 綜所稅申報倒數計時，國稅局為申報扶養糾紛衍生的「親情倫理劇」再次上演，最近就有一對兄弟搶報70歲媽媽扶養的案例，雖然哥哥月月付1萬元生活費，全年花了12萬元，國稅局還是以2大關鍵判定年紀小的弟弟才有綜所稅申報扶養抵扣的空間。 高雄國稅局指出，現行規定，113年度綜合所得稅結算申報，年滿70歲〔民國43年（含該年）以前出生〕之納稅義務人、配偶及申報受扶養直系尊親屬，每人免稅額14.55萬元，由於申報扶養扣除額不能按比例切割，兄弟姊妹中有1人成功抵稅，其他人就無法再使用扣除額。 一對莊姓兄弟於同一年度綜合所得稅皆申報扶養70歲母親，致有重複列報情形，哥哥主張每月定期匯款1萬元孝親費給媽媽，並檢附假日陪伴母親出遊及生活照佐證，以此爭取申報扶養。 不過莊家弟弟提出2大有利舉證勝出。稅務人員指出，莊弟主張和媽媽長年同住，並出具母親書面意思表示「弟弟才是實際扶養人」，最終國稅局依該受扶養直系尊親屬出具的書面意思表示，認定年紀小的弟弟列報母親的免稅額。 高雄國稅局說明，2名以上納稅義務人於同一課稅年度重複申報扶養同一名直系尊親屬免稅額時，國稅局會依4大順序認定得列報該尊親屬免稅額。 第1順序，依受扶養直系尊親屬出具的書面意思表示由其中一人列報。 第2順序，依各申報扶養者協議由其中一人列報。 第3順序，受監護宣告的直系尊親屬，由監護登記的監護人列報。 第4順序，無法依前面3個順序認定者，依實際扶養事實綜合判斷，由實際或主要扶養者列報。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "警惕兩岸和平緩衝地帶　正像土石流崩落",
        "url": "https://forum.ettoday.net/news/2981182",
        "date": "2025/06/20 06:00",
        "content": "我們想讓你知道…民進黨籍人士參與兩岸交流的低度現象，反映深綠族群國家認同結構僵固性，現若連藍白陣營對兩岸交流也是噤若寒蟬，則兩岸交流的和平緩衝地帶將漸漸失去。  ●柳金財／佛光大學公共事務學系副教授兼澄正書院主 馬英九第四度啟程訪陸參與海峽論壇，不僅遭到獨派抗議；同時，藍營首長首度缺席。在兩岸兵凶戰危頻臨戰爭邊緣之際，國民黨未能藉此掌握機會之窗，旗幟鮮明倡議兩岸路線及取得兩岸論述話語權；藉此破除長期以來民進黨及獨派人士，刻意標籤化兩岸交流者為中共在台協力者、受統戰及認知作戰影響。 值得關注是，不同於以往國民黨籍離島縣長、若干農業縣地方首長、官員等皆參與論壇，此次卻缺席。其意涵究竟為何頗值探討。 馬英九參與海峽論壇　有其重要意涵及影響 前總統馬英九參與海峽論壇有其重要意涵及影響，一方面對破除兩岸交流為被統戰，具有澄清效果；但卻未能對藍營縣市長產生示範效應，形成一致性集體性行動，藉此產生地方包圍中央效應及印證藍營更具處理兩岸關係能力，則殊為可惜。 馬英九主政時期，幾乎國民黨、民進黨籍縣市首長皆至大陸參訪，甚至有些參與海峽論壇，當時並未對民進黨籍人士參與論壇或進行兩岸城市交流，標籤化被統戰。 何以當蔡英文主政時期，幾乎已無民進黨籍縣市長參與論壇，僅剩部分離島國民黨籍、無黨籍或國民黨籍農業縣地方首長始參與論壇或城市交流，卻要被批判為在臺協力者及親中賣台呢？此為嚴重雙重標準及非理性政策思維。 馬英九主政時既往民進黨籍人士尚能參與論壇、進行城市交流；但從蔡英文到賴清德主政後，民進黨籍縣市長、官員參與兩岸交流，要面臨的政治壓力、意識型態矛盾及選民期待壓力恐更大。 相較於國民黨籍人士，民進黨籍官員的參與度顯著較低。此乃民進黨揭櫫公投台獨黨綱，極度強調台灣主體性、政治自主性；與大陸主張的「一個中國」原則存在根本性矛盾，此為兩岸交流難以持續深化之結構性根本因素。 首先，民進黨批判大陸對台政策充滿統戰性，增高國民黨參與論壇風險。國民黨籍人士或官員往往考慮參與海峽論壇，恐面臨政治上進退失據。 一方面台灣各地方發展，需要開拓與大陸經濟合作機會；但國民黨內各派系立場與選民基本盤期待，也有的傾向盡量減少交流，此限制其選擇政治行動空間。地方首長或派系若積極參與兩岸交流，可能面臨黨內批評親中。 自蔡英文到賴清德政府上台後，對兩岸交流採取非常保守政治立場，修訂國安法制、兩岸人民關係條例，進一步限縮地方官員參與兩岸交流的自主性參與空間。國民黨籍官員若積極參與兩岸交流相關論壇，則被視為「傾中」，不僅在下屆選舉中可能失去傳統本土支持者；尤其民進黨政府對大陸對台政策採取高度統戰工作的警覺，使得參與海峽論壇等活動的政治風險大幅提高。 其次，民進黨內對參與海峽論壇不具共識，涉及黨內派系政治權力競逐。黨內派系對兩岸政策存在政治光譜差異，從務實獨派派到深綠基本教義派主張法理台獨均有支持者。而大陸對待民進黨籍與國民黨籍人士的態度存在明顯差異，前者常面臨更多限制與政治預設，導致實質交流效果大打折扣。  民進黨官員　也面臨兩難困境 民進黨籍官員也面臨的是兩難困境，若不參與兩岸交流，喪失兩岸關係的話語權及主導權；若積極參與交流，則被標籤化視為中共同路人、為中共背書、受統戰及認知作戰，在黨內派系污名化後可能在權力競逐過中敗陣下來。 民進黨內部對兩岸交流的立場存在差異，需要通過黨內各派系對話建立更具包容性的共識，兩岸交流始能邁入正常化。 復次，兩岸城市交流利於台灣經濟領域發展。台灣地方政府透過參與論壇或進行城市交流等平台，可為企業爭取更多進入大陸市場、吸引資金投資、促進旅遊業及兩岸觀光交流發展。尤其是台灣中小企業，缺乏能力開拓巨大大陸市場的資源與管道。 藉由參與論壇或城市交流，地方政府主導的交流活動可提供制度化平台，以降低市場進入門檻。既往各地方縣市透過海峽論壇、城市交流簽署農產品採購協議，為台灣地方農民及農業帶來經濟效益。 特別是台灣在半導體、精密機械、文創等領域擁有優勢，大陸則擁有廣闊市場與製造基地。兩岸城市交流可促進產業鏈整合，實現優勢互補。如既往臺中市的精密機械產業曾與蘇州昆山市展開交流合作，打開華東地區市場，建立更完整的供應鏈體系。 除上述經濟領域外，尚包括藝術展演、教育文化等合作領域，此種軟性交流為台灣的文創產業開拓新的發展空間，展現台灣軟實力。 再者，海峽論壇或城市交流應建立風險預警機制。民進黨政府禁止中央政府派員參與，也不樂見地方首長及官員參與。但儘管三申五令仍無法阻却部分藍營地方縣市首長或官員參與。只好動輒訴諸於大陸統戰或認知作戰，凸顯自己兩岸治理能力及自信心不足。 兩岸交流有必要建立風險管理機制，制定評估標準與風險預警，及建立應急應變處理機制，確保兩岸交流納入規範化、正常化及機制化及健康化發展。藍白主政地方主管可與綠執政的中央部門，建立常態化溝通機制，在符合法規規範下維持城市治理自主性及創新性。藍白地方政府與大陸城市進行交流，固然應與現階段綠中央政府在兩岸政策的根本規範保持一致性，但也應給予地方政府相對自主性。 最後，兩岸交流可發展多城市小聯盟或建構區域治理平台。台灣各區域治理平台，例如北北基、宜花東及中彰投、桃竹苗、雲嘉南、高屏等區域治理平台，推動特定領域例如農業、文創、旅遊的兩岸城市小聯盟，形成專業化、議題導向的交流平台，提高兩岸交流及合作效益，降低政治風險；這種分領域、小規模的兩岸交流模式，更易於操作及推動順遂。 連藍白對兩岸交流也噤若寒蟬　和平緩衝地帶將漸漸失去 事實上，台灣在民主治理、環境保護、社會福利等領域積累豐富經驗，此等經驗對大陸城市治理也頗具參考價值。無論是海峽論壇或兩岸社會、城市等交流，台灣可貢獻治理理念與模式創新，兩岸相互借鏡相互促進，雙方可從彼此發展經驗中汲取有益補充元素。 民進黨籍人士參與兩岸交流的低度現象，反映台灣民主政治發展中深綠族群國家認同結構僵固性，及與兩岸關係政治基礎及原則對立與衝突，兩岸政府在無九二共識基礎前提下，呈現完全無法對話僵局，致兩岸事務呈現治絲益棼窘境。現若連藍白陣營對兩岸交流也是噤若寒蟬，則兩岸交流的和平緩衝地帶將漸漸失去。 兩岸應尋找更具彈性與創意的交流模式，大陸須保持戰略耐心與彈性調整能力，建構新型兩岸關係；台灣則須在堅持相對主體性、自主性的前提下，積極探索建構和平、互惠、包容及可持續發展的兩岸和平穩定框架。 就此而論，類似海峽論壇這種充滿社會性交流及其他城市交流或可作為試驗場，先迴避兩岸高度敏感政治議題，可從低階事務性、功能性及經濟性交流對話及合作出發，逐步累積互信經驗，為更高層次的兩岸互動奠定未來發展基礎。藍白與大陸進行地方城市交流，一方面建立兩岸和平緩衝地帶；另一方面也可以建立兩岸城市治理相互學習典範。 民進黨政府或可考慮制定專門針對海峽論壇或兩岸城市交流的政策指南，為兩岸社會性、民間性及地方性參與交流活動提供準則，明確兩岸各領域交流界限，以對話代替對抗。這種制度化做法有助於降低地方藍綠個別官員訪陸的政治風險，同時彰顯其以對話替代對抗的政治承諾。  ►思想可以無限大－喜歡這篇文章？　歡迎加入「雲論粉絲團」看更多！ ●本文轉載自「奔騰思潮」，以上言論不代表本網立場。歡迎投書《雲論》讓優質好文被更多人看見，請寄editor88@ettoday.net或點此投稿，本網保有文字刪修權。 熱門點閱》 ►強者的無理叫公理、弱者的公理叫無理　以色列那套中東小霸王戲碼 ►告別的年代　「南方朔、陳曉林、林正杰」3種生命的原型 ►科技創新的產物「穩定幣」　新時代新工具新問題 ►在野黨不是招之即來的　共產黨也不是揮之即去的！",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "以色列炸電視台被炸3死！副控瞬間畫面曝　伊朗揚言報復",
        "url": "https://www.ettoday.net/news/20250620/2981766.htm",
        "date": "2025/06/20 05:49",
        "content": "Released for the first time: The moment of the Zionist regime's attack on the IRIB (Islamic Republic of Iran Broadcasting) captured by CCTV cameras.????????pic.twitter.com/6kpvWIk8xk 以伊戰爭進入第七天，以色列軍方於本周一（16日）對伊朗首都德黑蘭發動猛烈攻擊，目標直指伊朗國營電視台「伊朗伊斯蘭共和國廣播公司」（IRIB）的總部大樓，造成三名電視台員工喪生，電視台災後景象令人震撼，伊朗當局也揚言報復。 根據美聯社19日發布的影片，IRIB位於德黑蘭的五層高總部大樓外牆已被炸至漆黑，門窗破碎，內部多處遭到嚴重損毀。火災與濃煙使建物內部燻得焦黑，天花板部分塌陷，燈具全毀，桌椅散落一地，幾乎看不出原貌。英國廣播公司引述歐新社（EPA）的靜態照片顯示，高樓層可能是餐廳的區域已燒得焦黑，桌椅全毀，玻璃帷幕幾乎全數粉碎，管線垂吊外露，僅有中庭的樹木仍勉強屹立。 空襲發生前一小時，以色列已對德黑蘭發布空襲警報，但IRIB仍繼續新聞播報。女主播當時正在描述伊朗遭空襲的災情，忽然間攝影棚傳來巨響，背後的顯示螢幕瞬間黑屏，現場煙塵瀰漫，破片四散。直播畫面中可見她迅速起身避險，隨後攝影棚燈光熄滅，煙霧充斥整個空間，爆炸聲清晰可聞。雖然新聞播送一度中斷，但電視台隨後設法恢復播出。 社群平台X今天（19日）流出一段監視器畫面，記錄空襲當時副控室與攝影棚的情況。影片顯示，副控室內工作人員紛紛起身交談，攝影棚的女主播則持續提高音量播報。隨著巨響傳來，攝影棚震動劇烈，女主播迅速離開，工作人員四散逃離。副控室的一名人員起初未立即撤離，而是查看情況，最後在其他人催促下才匆忙離場。 On 17 June,#Israeliaircraft struck the headquarters of Iran's state broadcaster in#TehranA#livebroadcast on Islamic Republic of#Iran's TV channel was briefly interrupted after#blastswere heard and the#studiolights went out.At least one#Staffmember was killed.BBCpic.twitter.com/RgYQLlqj4y 美國有線電視新聞網（CNN）則展示了IRIB總部內部災後的畫面。部分損毀較輕的辦公區仍可看到變形的電話與電腦設備，有些桌面甚至留有吃到一半的餐點。伊朗媒體報導指出，空襲造成3名電視台工讀生死亡，伊朗當局揚言報復。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "質詢鄭銘謙明明播完才講！黃國昌堅稱「我從頭到尾都說是示範帶」",
        "url": "https://newtalk.tw/news/view/2025-06-20/977368",
        "date": "2025/06/20 05:46",
        "content": "民眾黨主席黃國昌16日在立法院質詢法務部長鄭銘謙時在過程中播放一段疑似檢察官問案的錄音檔，指控檢察官在偵訊時以辱罵及恐嚇的方式問案，鄭銘謙質疑該音檔是由AI合成，而黃國昌才說明錄音檔是「示範帶」，挨批是「腳尾飯2.0」。黃國昌則聲稱自己「從頭到尾」都有講「這不是偵訊光碟，這是示範帶啊！」18日登上廣播節目，被主持人問到是示範帶是否自己製作？黃國昌則大方坦承是自己製作的，沾沾自喜表示沒有很困難，堅稱沒有偽造、「從頭到尾」都有說是示範帶。 民眾黨前主席柯文哲因涉入京華城、政治獻金案收押迄今已逾9個月。黃國昌16日在立法院司法法制委員會質詢鄭銘謙時播放一段疑似辱罵、恐嚇受偵訊人的音檔，並詢問鄭銘謙有無違反檢察官倫理規範，鄭銘謙提醒不能播放偵訊音檔、不能涉及個案，黃國昌則指稱該音檔是「示範帶」，並非偵訊光碟，狂喊檢察官是否能這樣問案，又辯稱：「我沒有落入任何個案，我也沒說這是偵訊光碟啊，你剛剛說你不知道，什麼叫做恐嚇、戲謔，所以我就放『示範帶』給你聽？」 國民黨立委吳宗憲隨後登台時先向鄭銘謙澄清，黃國昌稍早在質詢中播放的並非訊問錄音；由於內容卻提及「京華城」、「朱將軍」等關鍵字，鄭銘謙詢問該音檔「是不是AI生成的？」吳宗憲回覆：「剛剛他有特別說明不是」，鄭銘謙則直言：「我覺得黃國昌這很不妥，不知道用什麼樣（的方式）來混淆視聽」。對此，黃國昌17日於立法院接受媒體聯訪時直呼：「鄭銘謙說不妥是怎麼不妥？」並強調：「我從頭到尾就跟他（鄭銘謙）講這不是偵訊光碟，這是示範帶啊！」 對於台北市議員苗博雅痛批這根本是腳尾飯事件2.0，黃國昌反批：「自甘淪為綠營側翼的苗博雅抹黑我」、「側翼亂抹黑，這才是腳尾飯2.0！」黃國昌18日在廣播節目「Pop大國民」被主持人平秀琳問到在質詢時播放示範帶的相關問題時又批評，苗博雅的指控荒謬又可笑，且評論價值低，他反問：「請問我偽造了什麼？」並重申：「他們一直用偽造這個概念其實我就覺得很好笑，我在質詢的時候就說這個是示範帶啊，我從頭到尾就問是示範帶」。 平秀琳追問：「你示範帶怎麼做的？是AI？」黃國昌答覆：「這種基本的東西我還OK。」平秀琳再問：「你親自製作的？」黃國昌回應：「對啊！你懷疑喔？相信我沒有很困難。」宣稱自己本來就會一些「非法律的東西」。平秀琳補充，黃國昌是以自己去模擬假設檢察官在偵訊時用威脅及恐嚇的手段時，會有什麼樣的情景才模擬場景。黃國昌則頻頻點頭並提到，自己當初在做示範帶以前已經模擬過好幾次，只是是「真人模擬」，更點名指控台北地檢署檢察官林俊言的偵訊方式表達不滿。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/68542e049e159.jpg",
        "sourcecle_id": ""
    }
]