[
    {
        "source": "UDN",
        "title": "川普政策另一遺毒？克魯曼：美高學歷失業率衝上「衰退級」水準",
        "url": "https://udn.com/news/story/6813/8820613",
        "date": "2025/06/20 16:35",
        "content": "以許多常用指標衡量，美國經濟現況仍相當良好。但知名學者克魯曼說，潛藏在表象下的是令人憂心忡忡的現實：美國大學畢業生正面對糟糕的就業市場，且可能受害一輩子。  2008年諾貝爾經濟學獎得主克魯曼19日撰文指出，今年踏出校門的美國大學畢業生面對的不是歷來最糟的就業市場，而是「與一般勞工相比，歷年來最糟的就業市場」，且遠比往年情況糟糕。他警告，這群畢業生勢必受傷害，而且後後遺症可能持續一生。  紐約聯邦準備銀行最近發布一張圖表，比較年輕（22歲至27歲）勞工與一般勞工的失業率。以往年輕勞工失業率向來高於一般勞工，而大學畢業生的失業率向來低於平均值。不過，通常教育程度比年齡更影響就業機會：即使剛是剛畢業的大學生，失業率也相對較低。  美大學畢業生失業率躍上衰退級水準  但這張圖表呈現的卻不是這景象。目前美國年輕大學畢業生的失業率儘管並非歷來最高，但前幾波失業高峰都發生在經濟低迷時期，例如2008年全球金融海嘯爆後的「大衰退」。但如今，美國整體失業率仍低，只比歷史低點略高，大學畢業生的失業率卻盤旋在22%至27%的高點，堪比衰退時期的水準。  克魯曼指出，這種現象前所未見。根據「大西洋月刊」記者湯普森提供的資料，美國大學畢業生失業率顯得比平均失業率高的反常現象，只發生過一次，就是在2000年代初，當時美國經歷一波尾隨科技泡沫爆破而來的經濟衰退。反觀今天，美國經濟尚未衰退，畢業生就已跌落失業深淵了。  這些數據基本上指的是25歲上下的美國年輕人，其中許多人已進入職場一段時日。至於才剛畢業、正在找第一份工作者，情況更慘，許多人求職簡直四處碰壁。  原因何在？大致而言，克魯曼對所謂人工智慧（AI）取代高學歷勞工的論調不以為然；那種情況也許終會發生，但AI取代高學歷人力頂多才剛開始，不足以解釋如此劇烈的轉變。  川普政策重創大學畢業生就業機會  更可能的原因是，美國經濟遭不確定性「凍僵」，後果之一便是大學生失業率躍升。當前種種不確定性大致肇因於川普2.0政策變化莫測。尤其關稅政策變來變去，讓企業主難以作投資和聘僱決定。  移民政策是另一因素。川普政府數月來炮轟無證移民，雖未轉化為大規模遣返行動，但突襲檢查工作場所的獵捕行動已展開。幾天後，川普又突然修改政策，隨後又再度髮夾彎--宣布農業和餐旅業可免受突檢，後來又變卦。這種不確定性讓企業不知所措，正常的反應自然是避免做長期承諾，免得日後反悔。  聘用剛出校門的畢業生，正是重大的承諾。年輕人不論在學時受過什麼訓練，都需要實際職場歷練，才能有效勝任新職務。而職場新人要取得實際工作經驗，需要雇主願意花時間、金錢培訓才行。如今大環境充斥不確定性，雇主或許不願作這種承諾。他們或許寧可留住既有員工，暫不裁員，但此時聘用新人的意願低。  再加上「政府效率部」（DOGE）揮刀亂砍聯邦雇員，導致許多受過高等教育的公務員轉赴民間企業謀職，不難想見這些老手可能排擠掉一些職場新鮮人本可獲得的工作機會。  川普政府大舉刪砍科學研究補助，也可能直接或間接影響新近畢業生的就業機會。  留下長期經濟後遺症  一畢業就遇到這種就業市場的學生，要熬多久才能擺脫這種厄運？2023年國家經濟研究局（NBER）的調查顯示，答案大致是：「永遠」。  畢業時不幸遇上就業市場低迷，一開始攀登職場階梯就沒踏穩，恐會影響往後十年甚至更長遠的收入，健康受損甚至婚姻失敗的機率隨之增加。而且還有學貸債務要負擔，因為川普已撤銷拜登政府紓解學貸壓力的計畫。  總之，今日就業市場對剛畢業的大學生來說非常惡劣，眾人卻尚未察覺此問題的嚴重性。美國的未來將因此蒙上一層陰影，川普政府難辭其咎。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32340511.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "被列抗罷四本柱 侯友宜：鼓勵大家踴躍出來投票",
        "url": "https://udn.com/news/story/6656/8820612",
        "date": "2025/06/20 16:35",
        "content": "罷免投票日預計今天出爐，新北市議員陳偉杰、江怡臻今天在議會總質詢，詢問新北市長侯友宜對立院民進黨立院黨團總召柯建銘預測是7月26日等相關看法？侯友宜說，時間有沒有一樣很快就會知道，新北會把選務工作做好，公平、公正，不管公投、罷免、反罷免投票，都希望踴躍出來表達態度；而他會跟努力認真做事的立委站在一起，為新北謀求更多建設。  陳偉杰說，目前投票日可能在暑假期間，相關場地是否能夠配合？侯友宜說，目前人力、場地都積極處理中，按照過往經驗不會有問題，若有工程會去調整。  江怡臻指出，大家都非常關心市長怎麼守住新北6位國民黨立委？侯友宜說，感謝國民黨委員協助修正財劃法，爭取374億元，另有巴士量表等，推動福國、利民的政策，他會跟努力認真做事的立委站在一起，為新北謀求更多建設。  陳偉杰也問侯對於總統跟曹興城見面一事，另外若有國民黨立委被罷免成功，縣市首長要負責任。侯友宜說，他會做他該做工作，把新北市長、新北市政做好是他的責任，並跟努力的民代打拚「市政做好才是為本」。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32340510.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "SCFI 連三跌！指數失守2,000點、四大航線全數下滑",
        "url": "https://udn.com/news/story/7241/8820611",
        "date": "2025/06/20 16:33",
        "content": "運價指數連三跌！最新一期上海集裝箱出口(SCFI)運價指數於20日出爐，指數跌破2,000點關卡，下跌218.65點至1,869.59點，周跌幅擴大至10.47%；四大主要航線都下跌。  根據最新一期出爐運價，其中以遠東到美西運價跌幅達32.71%跌幅最大，跌破3,000美元關卡；遠東到美西運價跌幅也逾二成以上。攬貨業者指出，美西線大跌主要受到貨量下滑及加班船供給多，運價大幅下滑。  遠東到美西每FEU(40呎櫃)達2,772美元，較前一期大跌1,348美元，跌幅高達32.71%；遠東到美東每FEU(40呎櫃)達5,352美元，較前一期大跌1,393美元，跌幅20.65%。  遠東到歐洲運價每TEU(20呎櫃)達1,836美元，較前一期下跌9美元，周跌幅0.48%；遠東到地中海運價每TEU(20呎櫃)達3,063美元，較前一期下跌127美元，周跌幅3.98%。  近洋線方面，遠東到東南亞每TEU(20呎櫃)較前一周上漲5美元，漲幅1.09%；遠東到日本關西每TEU(20呎櫃)與前一期持平，遠東到日本關東每TEU(20呎櫃)下跌1美元；遠東到韓國每TEU(20呎櫃)下與前一期持平。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "好市多美國水蜜桃上架「便宜百元」 內行曝這樣挑：甜又多汁",
        "url": "https://udn.com/news/story/120915/8820486",
        "date": "2025/06/20 16:32",
        "content": "美式賣場好市多除了販售台灣本土商品以外，也會進口國外的各種產品供消費者選購。臉書社團「Costco好市多 商品經驗老實說」發文分享第二批美國水蜜桃已經上架，比起第一批還便宜了近百元，有內行人就教大家挑選白桃才能甜又多汁。  「Costco好市多 商品經驗老實說」管理員日前發文表示，第二批的美國黃金水蜜桃已經上架，每盒重量有1.8公斤，大約有8到10顆，售價630元，和第一批729元相比便宜了99元。管理員表示，這批水蜜桃看起來似乎蠻好吃的，如果有網友已經品嘗過了，可以回報分享這一批的品質如何。  貼文一出評價兩極，有人覺得甜又多汁，「放軟很香甜多汁」、「我在中壢店買的，放常溫3天再冰冰箱，甜、好吃」、「香又好吃」、「汁多且甜」、「好吃，放軟真的甜又多汁」；不過也有網友覺得太酸，「香氣十足，但個人認為並不好吃，放軟後口感依舊偏酸」、「蠻酸的，650元，已購」、「水蜜桃還不行，不甜」、「水蜜桃不好吃…酸、沒水」、「這批不行，酸啊」、「放到全軟了才吃，還是酸」。  內行人解釋水蜜桃有兩種，白桃會比黃桃好吃，「有黃桃和白桃兩種，昨天買白桃，很好吃」、「黃金的不好吃，要買盒子有寫white」、「黃金水蜜桃偏酸，白肉水蜜桃比較好吃」、「前兩週買的白桃很好吃，汁多香甜」、「週六買一盒白桃，放室溫讓它變軟，今天吃超級好吃，很甜、水份又多，前二週買的黃桃也很好吃，一樣水份多又甜」、「買到黃肉的不好吃，女兒都嫌棄」。 好市多上架第二批美國水蜜桃，比起第一批還便宜近百元。 圖擷自今購百科",
        "image": "https://uc.udn.com.tw/photo/2025/05/08/0/31999414.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "大陸廣東懷集洪水剛退爆「零元購」 零食店遭洗劫還嗆「報警沒用」",
        "url": "https://udn.com/news/story/7332/8820601",
        "date": "2025/06/20 16:30",
        "content": " 大陸廣東肇慶懷集縣近日遭遇當地史上最大洪災，全縣多個鄉鎮受淹，災後復原工作尚在進行之際，卻傳出部分民眾藉機哄搶商店物資，引發輿論譁然。 綜合《九派新聞》等陸媒報導，懷集縣於近日洪水暴發，造成全縣19個鄉鎮受災，受災人口達18.3萬人，初步統計直接經濟損失約人民幣4125.71萬元（約新台幣1億6502.84萬元）。廣東省、市、縣、鎮、村五級逾萬名搶險救援人員已投入救災，包括廣東藍天救援隊等多支民間救援力量。 救援人員抵達後隨即投入工作，不少隊員持續作業超過20小時。藍天救援隊隊長池翔形容現場情況險峻，「衝鋒舟過綏江時，就像在漂流一樣」。 然而，在洪水稍退之後，懷集縣卻爆出災後哄搶事件。報導指出，一間連鎖零食店「趙一鳴零食」的懷集城北店於19日在抖音發布影片，指控遭遇大規模哄搶。店主表示，民眾不僅搬走被洪水浸泡的商品，連樓上未受損的貨物也不放過，就連收銀機裡的數千元現金亦被偷走。 影片顯示，店內擠滿搶物資的群眾，當中不乏長者與孩童。店員試圖制止，但「寡不敵眾」，只能以手機錄影取證。由於當地一度斷電斷網，店主表示是「收到街坊通知才知道店被搶」，對此深感失望，更批評當地治安與投資環境，直言「投資千萬不要來懷集」。 網傳消息指出，部分網友疑似早前於網上號召前往該店「零元購」，還揚言「法不責眾」，甚至有人自稱「搶到4箱泡麵」，並聲稱曾「一拳打爆店員眼角」，還留言嘲諷「報警有什麼用」。目前當地警方已介入調查。 這宗事件引發網友熱議，許多評論直指行為惡劣，呼籲官方嚴懲違法者。有網友表示，「如果不抓他們，以後就別嘲笑美國的零元購」、「不狠狠處罰，以後這種事就多了」。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/0/32340460.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "老人受虐案件4年倍增 台中呼籲：不歧視、不啃老、要通報",
        "url": "https://udn.com/news/story/7323/8820603",
        "date": "2025/06/20 16:25",
        "content": "6月15日是「世界老人虐待警醒日」及「家庭暴力防治法」立法27週年，台中市家庭暴力及性侵害防治中心推出象徵性倡議「防暴四神湯」，強調老人保護的四大核心理念：「不歧視、不啃老、要長照、要通報」，呼籲社會大眾正視老人受虐問題。  根據世界衛生組織統計，全球每6名長者就有1人曾在社區遭受不同形式的虐待。家防中心指出，台灣也面臨同樣問題，且情況日益嚴峻，根據衛福部資料，台灣老人保護通報案件在短短4年間幾乎翻倍，從2019年的1萬4971件激增至2023年的2萬2540件；台中市65歲以上人口已占全市總人口的16.5%，通報案件亦同步攀升。  家防中心表示，進一步分析顯示，通報案件中有超過一半（55%）的加害者為直系血親或姻親的卑親屬，最常見的虐待形式為精神暴力，包括言語辱罵、威脅、排擠及限制社交等，這些隱性傷害往往不易察覺，使長輩長期處於壓力與孤立之中，卻難以尋求協助。  社會局長廖靜芝指出，老人受虐問題的成因錯綜複雜，除了照顧壓力與家庭糾紛，還包括社會對高齡者的歧視與刻板印象，長輩往往為顧全家庭名聲隱忍不報，造成通報數字偏低、黑數高。市府推出「防暴四神湯」策略：去除對老年的歧視、保障財產自主、善用長照資源（撥打1966）及落實通報機制（撥打113）。  廖靜芝強調，市府將持續加強社工與心理師訓練，提升對精神虐待的辨識與介入能力，並結合民間團體培訓訪視人員深入家庭，及早發現潛在受虐者，降低黑數發生；保護老人不僅是法律責任，更是社會每一份子的共同使命。透過跨部門合作與全民參與，盼能讓台中長輩「神氣安老」，活出尊嚴。  ※ 有失能失智照顧需要，請撥打1966長照服務專線  ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32340464.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "又一家餐飲股退出中國大陸！藏壽司宣布結束上海所有門市",
        "url": "https://udn.com/news/story/7241/8820602",
        "date": "2025/06/20 16:24",
        "content": "  亞洲藏壽司（2754）20日表示，考量國際經濟環境之變化，評估並衡量未來整體發展後，今經董事會決議，擬逐步結束上海所有門市營運。會中並決議授權董事長全權處理上海各門市結束營運之相關事宜。  亞洲藏壽司間接持有上海100%股權，公司表示，將逐步結束上海所有門市營運，對財務業務無重大影響。今後中國大陸的事業發展，將持續監控經濟情勢及商業環境等多方面情況進行慎重判斷。",
        "image": "https://uc.udn.com.tw/photo/2025/04/08/0/31810235.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "議員預測賴總統下波國安簡報找地方首長 侯友宜：歡迎",
        "url": "https://udn.com/news/story/6656/8820596",
        "date": "2025/06/20 16:21",
        "content": "賴清德總統國安簡報國民黨與民眾黨都不參加，新北市議員陳偉杰今天在議會總質詢問新北市長侯友宜看法，並大膽預測第二波國安簡報可能會邀請各縣市首長。侯友宜先問「這種事情會發生嗎？」並指出，願意溝通都歡迎。  侯友宜說，國安簡報是中央權責，要用什麼方式呈現，中央有自己方式，如果整個國安簡報功能性要讓地方知道，他樂觀其成，讓國家的事情有更多人了解。  陳偉杰追問侯願意參加嗎？侯說，有機會多溝通，中央多跟地方接觸其實是正向的，國安議題有很多種，少子化是國安議題，人民也是國安議題，很多民生議題跟地分有關係，地方首長本於反映地方事情，總統願意溝通都歡迎。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32340453.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "「鈔想出國」 合庫APP預約提領外幣現鈔搶便宜",
        "url": "https://udn.com/news/story/7239/8820593",
        "date": "2025/06/20 16:21",
        "content": "迎接夏季旅遊旺季，合作金庫銀行推出「鈔想出國」行動網銀預約提領外幣現鈔優惠活動，立即享美元現鈔減碼0.03，日圓現鈔減碼0.001的優惠。 ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "暑假到小琉球三大保育措施上路 蛤板灣潮間帶將收費",
        "url": "https://udn.com/news/story/7327/8820591",
        "date": "2025/06/20 16:19",
        "content": "小琉球觀光夯，暑假更是大旺季，為永續經營觀光及生態資源，屏東縣政府今年7月1日起推動三大項保育管制措施，包括蛤板灣潮間帶納管收取觀光保育費每名遊客60元、增設「龍蝦洞核心區」禁止人員進入，並為將海膽恢復為保育對象。  縣府表示，自去年7月1日起，小琉球杉福、漁埕尾、肚仔坪3區潮間帶收取觀光保育費，人潮因此轉移至免收費的蛤板灣潮間帶。據統計，去年7至11月進入蛤板灣的人數共2萬8123人，杉福、漁埕尾、肚仔坪3區合計僅6344人，為3區總合的4.43倍。  縣府去年委託中山大學研究團隊調查蛤板灣潮間帶生態結果顯示，蛤板灣底棲生物密度呈現下降趨勢。為維護生態資源，避免過多人潮造成生態破壞，決定將蛤板灣潮間帶也納入觀光保育費收取範圍，盼籍管制措施減少人潮。  另縣府今年增設「龍蝦洞核心區」，是繼肚仔坪核心區後，琉球保育區第2個核心區。核心區除當地居民及研究人員外禁止進入，保育對象含所有水產動植物，以確保其生態完整度。  另為了避免民眾誤採「梅氏長海膽」及「口鰓海膽」外的海膽種類，破壞生態平衡，縣府將保育區內所有海膽種類納入保育對象。若未來為維持生態平衡需進行生物移除則，採專案辦理，經申請核准後始得採捕，希望保護珍貴的海洋資源。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32340450.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "DDR4需求火熱 威剛：第3季合約價漲勢已喊出30~40%的幅度",
        "url": "https://udn.com/news/story/7240/8820588",
        "date": "2025/06/20 16:19",
        "content": "受惠於DDR4需求爆棚，記憶體模組領導品牌威剛（3260）訂單應接不暇，客戶更願意下大單排隊等出貨。目前公司不僅全球產能擠爆，月營運表現更將呈跳躍式發展，挑戰歷史高檔表現。  威剛董事長陳立白表示，在DRAM及NAND Flash供貨無虞的狀態下，業務接單持續長紅。截至目前為止，工廠已連續5個月加班生產，系統大廠客戶不只DDR4訂單加溫，配合DDR5需求持續成長，SSD接單穩健，目前訂單能見度已看到9月。  陳立白說，在DDR4強力貨源的後盾下，將盡可能滿足公司長期合作品牌大廠的需求，並為夏、秋兩季營運挹注豐厚獲利動能。  陳立白強調，目前上游原廠對DRAM與NAND Flash價格態度仍相當強勢，特別是已規劃逐步停產的DDR4，在下游提前備貨的強大需求下，第3季合約價漲勢已喊出30~40%的幅度。  陳立白預期，威剛在庫存充沛且採購貨源無虞的支持下，業績與獲利表現皆已搭上這波世代交替的順風車，為年度營運帶來更佳的成長動能。 訂閱《科技玩家》YouTube頻道！💡追新聞》》在Google News按下追蹤，科技玩家好文不漏接！📢甩開悠遊卡？北捷10月開放多元支付閘門 1招真能用iPhone快速模式嗶進站📢 手機壞掉不能換SIM卡？NCC疑新規定「90天2次」 他傻眼曝倒霉時間軸📢 Switch 2完整拆解！Joy-Con 2控制器仍會遇上飄移問題📢 TORRAS COOLiFY Cyber、COOLiFY 2S AI頸掛空調開箱！實測戶外超涼 還能解落枕📢 他逛光華商場驚覺變無聊又被盤！過來人羞曝「朝聖攻略」：好吃又好玩📢 iPhone 17改名iPhone 2025？他搖頭揭背後「藏大招」 賺錢金頭腦原理曝",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "獨／肉搏戰！盧秀燕要登場 明現身藍營北北基反惡罷造勢",
        "url": "https://udn.com/news/story/124323/8820589",
        "date": "2025/06/20 16:19",
        "content": "中央選舉委員會今日傍晚將公布哪些國民黨立委罷免，正式進入第三階段投票，中廣前董事長趙少康明日於台北市榮星花園舉辦首場反罷造勢，正式宣告進入罷免肉搏戰。據了解，台中市長盧秀燕將與會，此也為盧秀燕首度強力表態，繼4月凱道「反綠共，戰獨裁」之後，首次出席「反惡罷」活動。  趙少康明日舉辦「北北基反惡罷團結大會」造勢，除民眾黨立委張啓楷作為「白營代表」，現身表態藍白聯合反惡罷之外，也邀請到「館長」陳之漢，與若干北北基面臨罷免的藍委同台，反對民進黨全面性罷免。  趙少康舉辦的造勢當中，最早規劃國民黨主席朱立倫、台北市前市長郝龍斌等藍營指標性政治人物登場。不過，據了解，目前藍營中聲勢最強的盧秀燕也將現身，無疑是給國民黨反罷的一劑強心針，有助在罷免進入第三階段一開始，就提升反罷免的氣勢。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32340448.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "新台幣升9.2分 收29.529元",
        "url": "https://udn.com/news/story/7239/8820579",
        "date": "2025/06/20 16:18",
        "content": "台北外匯市場新台幣兌美元今天收盤收29.529元，升9.2分，成交金額10.12億美元。 新台幣兌美元今天開盤價為29.59元，最高29.506元、最低29.63元。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "律師劉韋廷接名門遺產案卻製不實文書 高院判拘役50日給緩刑自新",
        "url": "https://udn.com/news/story/7321/8820587",
        "date": "2025/06/20 16:18",
        "content": "律師劉韋廷11年前接辦遺產糾紛案，被控偽造私文書，檢方不起訴，案經台北地院裁定交付審判及檢察官追加起訴，北院判劉5月得易科罰金之刑，最高法院撤銷一、二審判決並發回北院，更一審去年1月改判劉無罪。檢方上訴，台灣高等法院依行使業務上登載不實文書罪處拘役50日，緩刑2年，並提供160小時義務勞務。  劉韋廷2014年受託處理台北市洪火鐲家族「世都大樓」的產權案，他代表其中2名繼承人召開臨時股東會，被控不法行使股東權利犯偽造文書罪，檢方偵查處分不起訴確定。洪火鐲的兒子洪祺祥聲請交付審判獲准，洪也向台北地檢署提告，檢察官偵查後追加起訴。  案經纏訟，北院更一審時，被告包括洪祺禎、洪祺祓、律師劉韋廷與王奕仁4人。劉辯稱世都公司已面臨無法正常繳納稅捐費用，召開臨時會確有必要，而且，召開股東臨時會沒有損害全體繼承人的權益，他沒有行使偽造文書犯意。  北院更一審認為股東臨時會的記載等方式，未冒用他人名義填載，反而促使民事法院能清楚採認及進行法律評價，依事證，不能證明劉韋廷犯罪，改判他無罪。  檢察官上訴，高院調查發現，日月文化公司法人股東代表李傑儀、邱玉萍在股東臨時會頻頻表示反對意見，指名洪祺祥、洪祺福分別以存證信函、電子郵件於臨時股東會召開前明確表示不同意行使股權，但發言不僅遭洪祺禎阻止，王奕仁甚至以「沒有必要回答你的問題」迴避質問，劉韋廷則對發言置若罔聞，一邊以手勢示意事務所人員繼續會議，執意進行會議。  高院認為劉韋廷身為律師，不僅未加思索、互相討論，還全然未回應、置之不理，證明4名被告明知行使股權須得全體共同共有人同意，在未得洪祺祥、洪祺福同意下，卻仍如此，4人犯行使業務上登載不實文書罪。  洪祺祥表示，洪祺禎召開股東會向市政府申請時，就以不實股數申請，沒有向世都公司申請最新的股東名冊，他也請律師發函給洪祺禎表示不能行使他的股權、父親洪火鐲該有的股權，他覺得對他的權益損失很大。  時任世都公司代理董事長陳澐萱在偵查中證稱，和洪火鐲是同居、男女朋友關係，由她照顧生活，洪火鐲生前的醫療、看護費用及生後喪葬費用是洪火鐲委託洪祺祥支付的，將保險箱鑰匙交由洪祺祥使用。她說，洪火鐲生前提到世都公司未來股權規劃要全部收回，並說全部登記給洪祺祥，由洪祺祥出錢買回，當時洪火鐲請律師到家裡，洪火鐲跟洪祺禎曾為此起爭執。  高院指出，劉韋廷的律師事務所網頁資料在專長領域寫「公司股權爭奪」，在洪祺祥、洪祺福表達反對後，如果無視異議仍執意進行，不合業務正當行為，劉的辯詞不足採，一審判無罪不當。  高院在判決中表示，4名被告中，劉韋廷、王奕仁的不法程度較洪祺禎、洪祺祓高，且就「貢獻程度」來看，劉也比王高，判劉拘役50日，得易科罰金。因劉沒有前科，高院審酌他應知警惕，給予緩刑以啟自新。  其他3名被告分別被判30至40日不等拘役，也都獲緩刑2年，但4人均提起上訴。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32340445.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "樂天女孩啦啦隊筠熹任桃園反毒大使 卉妮、宋宋助陣",
        "url": "https://udn.com/news/story/7324/8820584",
        "date": "2025/06/20 16:14",
        "content": "桃園市衛生局為提升民眾對毒品危害的警覺與認知，今天下午邀請職棒「樂天女孩」人氣啦啦隊成員筠熹擔任反毒大使，同隊的卉妮、宋宋也到場助陣，與市警局、桃園地檢署一起宣傳「用毒防專線開路—不讓毒品得分」，同時公布毒品危害防制中心24小時免費諮詢專0800770885。  宣傳活動在衛生局舉行，並首度公開播放筠熹主演的反毒宣導短片，影片以MBTI人格設定出發，創意呈現「I人」、「E人」如何成為「反毒人」，透過筠熹青春活力的形象，傳遞藥物成癮是大腦生病，主動尋求協助才是真正的勇敢的理念，呼籲民眾正視毒品問題、關心身邊親友。影片將於活動後於毒防中心、桃園火車站、電影院等人潮聚集場域進行廣泛宣傳播送，期望提升社會大眾對戒癮資源的了解與使用率。  衛生局表示，0800770885專線的力量，其實就在日常生活中真實上演。不久前，一位王小姐焦急來電，表示弟弟長期施用海洛因，雖曾接受美沙冬替代療法，但未能持續堅持治療並再度復用，讓全家陷入無助與疲憊。  王小姐在無計可施之際撥打了毒防中心諮詢專線，專線人員建議協助弟弟回診討論後續療程，針對王小姐關心的住院與中途之家選項，也即時提供合適的醫療與社福資源；雖然是否住院仍須醫師評估，但透過中途之家可暫時隔離原有環境、降低再度復用風險，讓家屬看到一線曙光。  衛生局長賈蔚表示，毒品問題不僅侵害個人健康，更破壞家庭與社會的穩定，面對毒品日益多樣及施用方式隱性化的趨勢，桃園市府整合跨局處資源，從教育預防、社區宣導，到心理輔導及醫療轉介，打造全方位防制體系。毒品危害防制中心及0800770885諮詢專線由專業團隊提供醫療資源、心理支持、社福轉介等專業多元協助，陪伴每一位有需要的人在毒品陰影下尋找希望。  ※ 珍愛生命，向毒品說 NO！毒品危害防制諮詢專線 0800-770-885  ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32340439.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "央行：近年台灣出口競爭力提升 抵銷匯率波動影響",
        "url": "https://udn.com/news/story/7239/8820527",
        "date": "2025/06/20 16:13",
        "content": "  今年以來新台幣強漲逾10%，製造業在關稅與升值壓力夾擊之下，頻頻喊苦。中央銀行指出，近年台灣出口競爭力提升，有助減緩匯率波動對產品競爭力的影響，政府將從兩面向協助較無能力避險的中小企業、傳產業，降低匯率波動衝擊。 新台幣4月啟動升勢，5月初連2日盤中飆漲逾1元的「史詩級升值」，讓許多出口商餘悸猶存。外界關注央行對於匯率態度，央行總裁楊金龍19日表示，下半年經濟放緩、關稅不確定性下降，均可抑制新台幣的升值預期，有助於升勢放緩。 根據央行於19日理監事會後提供的新聞資料，在新台幣匯率議題上，央行認為，短期匯率波動會造成匯兌損失，但拉長時間來看，營業利益仍大於外幣兌換損失；而且近年台灣出口競爭力提升，減緩新台幣匯率波動對產品競爭力的影響。 央行指出，2019年至2022年初，新台幣曾大幅升值，台灣出口及經濟成長率表現仍佳。儘管今年5月新台幣升值，出口物價下降，不過人工智慧（AI）等需求及提前拉貨效應強勁，以新台幣計價的出口金額年增率高達32.3%。 央行補充，出口會衍生進口需求，新台幣升值對出口的不利影響，部分會被進口成本下降的益處抵銷；也就是說，新台幣升值的利弊可部分互抵，並非只有單方面的不利影響。 拉長時間來看，央行指出，合計一般產業上市櫃公司表現，2015至2021年有外幣兌換損失，2022至2024年有外幣兌換利益，互抵後，近10年合計利益達新台幣3582億元。 盤點目前企業因應新台幣升值的主要作法，央行指出，一是避險，作法包含自然避險（進、出口多以美元報價，以同一幣別收付，降低匯兌風險），遠匯進行避險，以及收款時，立即兌換為新台幣等；二是調整產銷模式。 調整產銷模式方面，短期可調高產品售價，降低成本支出，減少承接低毛利訂單；中長期則須提高產品附加價值、多角化發展。 至於政府角色，央行指出，可從兩面向協助較無能力避險的中小企業、傳產業，一是央行持續促進外匯市場有序運作，維持新台幣匯率動態穩定，二是政府相關主管機關協助企業提高產品附加價值及多角化發展。",
        "image": "https://uc.udn.com.tw/photo/2025/06/09/realtime/32256613.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "5月外銷訂單579億美元 創歷年同月新高",
        "url": "https://udn.com/news/story/7238/8820582",
        "date": "2025/06/20 16:13",
        "content": "經濟部今日公布5月外銷訂單金額為579.3億美元，創歷年同月新高紀錄，年增率18.5％，表現略優於預期，外銷訂單表現連4紅。經濟部分析，人工智慧、高效能運算及雲端產業等需求不墜，但部分傳統貨品因需求續疲，加上持續受到海外同業低價競爭影響，抵銷部分增幅。  按貨品別觀察，受惠新興科技應用持續拓展，挹注資訊通信及電子產品接單動能，5月接單分別年增29.5%、27.7%；光學器材因光學檢測及量測設備、背光模組接單成長，致5月接單年增2.8%。  主要接單地區表現，接自美國訂單210.9億美元，刷新歷年單月紀錄，年成長高達40.1％，接自東協訂單113.1億美元，也創歷年單月新高，年成長25.1％。  經濟部同時預估6月外銷訂單額530～550億美元，年增率16.3％～20.7％，第2季外銷訂單金額1673億～1693億美元，同時預估上半年外銷訂單年增率上看16％。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32340436.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "台中五億高中生案…夏男被控殺人 台中高分檢不起訴確定",
        "url": "https://udn.com/news/story/7315/8820583",
        "date": "2025/06/20 16:13",
        "content": "台中五億賴姓高中生前年墜樓身亡，同婚的夏姓地政士助理及其地政士父親被控殺人部分，經台中地檢署今年5月1日第二度不起訴，賴的母親也兩度聲請再議，台中高分檢認為無理由，今駁回再議，不起訴確定；賴家屬若仍不服，僅剩下向台中地院聲請提起自訴這項權利救濟管道。  夏男因假結婚，刑事被依偽造文書罪判刑1年6月確定，目前已經入獄服刑中；另夏男被控民事婚姻無效部分，台中地院民事庭18日也判處婚姻無效，若判決確定，夏男將失去配偶身分，無法繼承賴的5億元多元遺產。  全案緣於，賴姓高中生2023年5月4日被發現自北屯社區墜樓身亡，賴的母親控訴兒子剛自爸爸繼承30多筆、價值5億元遺產，卻被夏男帶去登記同性結婚，時隔4個小時就墜樓，控訴夏及其地政士父親殺人。  台中地檢當時窮盡100多項偵查行為，仍查無夏男涉嫌殺人實證，同年6月首次不起訴，家屬提再議經台中高分檢發回。  中檢就夏被控殺人部分續行偵查1年9個月，累計到場勘驗、採證多達8次，並兩度解剖賴的遺體，其血液、尿液無毒化物，也未檢出麻醉藥品「利多卡因」，加上身上沒有防禦性傷口，監視器更拍到賴墜樓瞬間仍有表情，綜合研判賴自行翻越10樓陽台墜落，是生前墜樓。  檢方訊時，夏男稱絕對沒有殺賴男，他有地政士專業「謀財害命不會做得如此激烈。」而賴母雖認兒子無輕生動機，但檢方認為，賴面臨喪父、怕遭父親原配驅趕掠奪財產，生活頓失依靠，夏男乘虛而入想支配其房產，賴輕生未留遺書，但ㄧ連串憂傷擔心，對剛滿18歲的他是不可承受之痛。  檢方也坦言，辦案未預設任何立場，是以還原真相、替死者發聲為信念，基於科學偵查比對所有證據，仍無從認定夏姓父子涉嫌殺人，偵結仍不起訴。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/1/32340442.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "MLB／教士塔提斯挨3次觸身球 馬恰多嗆道奇：最好祈禱沒事",
        "url": "https://udn.com/news/story/6999/8820533",
        "date": "2025/06/20 16:13",
        "content": " 教士隊與道奇隊系列賽4場比賽共出現8次觸身球，加上一次系列賽，教士球星塔提斯（Fernando Tatis Jr.）9天被道奇投手砸中3次，教士球星馬恰多（Manny Machado）賽後也警告道奇。  9局上塔提斯被道奇新秀投手利托（Jack Little）砸中右手，雙方清空板凳，兩隊總教練羅伯茲（Dave Roberts）與席爾特（Mike Shildt）情緒比球員都還激動，雙雙被驅逐出場，裁判也給兩隊警告。  9局下道奇球星大谷翔平被教士終結者蘇亞雷斯（Robert Suarez）砸中，蘇亞雷斯被驅逐出場後，日籍左投松井裕樹登板，幫助教士以5：3守住勝利，松井也收下大聯盟生涯首個救援點。  馬恰多賽後受訪時為塔提斯發聲，「希望塔提斯電腦斷層掃描結果陰性，他們（道奇）最好祈禱明天是陰性，最好還點根蠟燭祈福。」  教士總教練席爾特則表示，「真的是夠了，不管是故意還是無意，重點是我對這件事感到非常不滿。」  道奇總教練羅伯茲認為教士投手故意砸大谷翔平，對於塔提斯被砸則說，「我們球員完全沒惡意，確實塔提斯這周被砸3次，但那都不是故意的，我們當然不想讓他上壘，更代表我們不會去砸他。」  Dodgers-Padres benches cleared after Fernando Tatís Jr. was hit by a pitch 😳pic.twitter.com/qj78xAKCp9— Bleacher Report (@BleacherReport)June 20, 2025 Dodgers-Padres benches cleared after Fernando Tatís Jr. was hit by a pitch 😳pic.twitter.com/qj78xAKCp9",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/0/32340311.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "自治條例三讀送核備卻未公告 民代質疑桃市府官員瀆職",
        "url": "https://udn.com/news/story/7324/8820581",
        "date": "2025/06/20 16:12",
        "content": "桃園市政府修訂營建剩餘土石方管理自治條例，加強收置土石方處理廠與暫收場所定義，規定未來要從暫收場運出暫收物要提計畫書，但議員舒翠玲對現行條文有疑義，質疑此次修法合理性；桃園市議會今討論三讀議案，最終決議退回此案。  舒翠玲指出，桃園市議會2019年12月20日曾經修訂桃園市營建剩餘土石方管理自治條例，經大會三讀，也送行政院核備，但修正法案一直壓在市府，從來沒有公布過，而此次市府修法，用的也是2016年修訂版本，「這是非常荒唐的事」。  「市府作法違反憲法三權分立機制！」舒翠玲表示，立法機關通過的法案，經行政院核定，地方政府一定要發布。2019年修正條文強化對違法土石方業者的規範與罰則，竟然沒有公告實施，這個可能不只涉及瀆職，還可能構成圖利，有必要查清楚當初卡在哪個環節沒公告。這是桃園市政府沒有依法行政的惡例，市府政風處應啟動調查，並將案子送到監察院。  桃園市法務局表示，地方自治條例經上級行政機關核定後，地方政府應於30內公布，若市府未公布，應由核定機關代公布。2019年修法版本因無市府公布或行政院代公布，生效程序欠完備，市府使用原本條例並無違法疑慮。  桃園市都發局表示，2019年修法版本經中央核定後，核定函附帶中央意見，內容略指部分條文不符地方制度法，甚至與個資法、營業秘密法有衝突，為避免爭議條文引發爭訟，所以暫緩發布。  桃園市議會今討論三讀議案，舒翠玲動議退回土石方管理自治條例修正案，經大會主席詢問在場所有議員意見，多人附議，無人反對，全案最終退回，待相關爭議釐清，9月臨時會再審。  ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32340435.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "日風俗妹啪啪後「離奇失憶」！　34歲買春客認：下藥性侵",
        "url": "https://www.ettoday.net/news/20250620/2982110.htm",
        "date": "2025/06/20 16:01",
        "content": " 日本東京一名34歲上班族因涉嫌下藥性侵賣淫妹被警方逮捕。據了解，他先是與該名女子相約在飯店會面，隨後讓對方喝下摻有藥物的飲料，使對方失去意識後，性侵得逞。 根據《富士新聞網》報導，34歲嫌犯西村一馬3月在品川區一間飯店，性侵女性得逞。當時他以買春客身分與該名在派遣型風俗店工作的賣淫妹相約在飯店見面，隨後詢問對方，「妳渴嗎？」並讓被害人喝下加入安眠藥的酒水。 女子喝下後意識模糊並失去記憶，驚覺有異，於是主動詢問男子，而西村一馬則直接坦承犯案。 對於犯案動機，西村向警方供稱，「我覺得只要讓她意識模糊，就能猥褻她。」",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "曾遭火吻！鹽埕66年「簍空屋」荒廢多年　居民盼盡快拆除",
        "url": "https://house.ettoday.net/news/2981749",
        "date": "2025/06/20 16:00",
        "content": " 高雄鹽埕區大勇路上一棟66年建物，多年前曾發生火災，現況2樓以上外牆大面積剝落、鋼筋裸露，宛如「簍空危樓」，景象相當突兀。就有當地民眾申訴，該樓已造成過路行人潛在致命威脅，盼盡早拆除。 《地產詹哥老實說》EP262／在地曝輝達進駐「屋主賣房喊卡」　內行專買1區：CP值最高 高雄鹽埕區大勇路上一棟6層樓高的老舊建築，1樓是蛋糕店，2樓以上外牆大面積剝落、鋼筋裸露、樓梯鏽蝕搖搖欲墜，且屋頂雜草叢生、樓梯斷裂傾斜，民眾形容如同「懸在空中的陷阱」。 對此，有當地居民林先生表示：「這棟樓已多年無人維管，甚至磁磚、水泥塊時有剝落，卻未見任何拆除作業進行，更未加裝安全防護設施或警示，儼然是一顆隨時可能引爆的都市地雷，危及路人及居民安全。」 林先生激動地說：「這對周邊居民與過路行人造成潛在致命威脅，我們不想再看到新聞出現『老屋倒塌壓死人』，希望市府協助拆除，給民眾一個安全空間。」 林先生說：「在地居民已向市政府發出正式請願書，要求市府立即派員鑑定該建築危險程度，主張依法公告強制拆除，拆除前全面設置安全圍籬與警告標示，避免行人誤入，並希望市府公開全市危樓清冊與處理時程，接受市民與媒體監督，加速鹽埕地區都市更新。」  記者追查，該樓在民國48年完工，屋齡已高達66年，整棟都由同一所有權人持有，在多年前還發生過火災，但經查目前沒有任何送件都更的紀錄。 記者致電瀨南里里長邱有洧表示：「該區屬於高雄舊市區，老屋眾多，但都更案件少，站在市民的角度，當然希望老屋更新，改變市容。」 至於本次討論的老屋，都更專家、吉田開發建設副總蔡耀德表示：「該物件頗具都更條件，首先是建物2樓以上已不堪使用，多年來無法創造足夠的租金收益，再來是臨路夠寬，鄰地也都是老屋，基地面積足夠，開發效益可期；同時也建議各地主，若要都更危老，就要鄰地一起做，免得最終淪為都更孤島。」 《地產詹哥老實說》EP262／在地曝輝達進駐「屋主賣房喊卡」　內行專買1區：CP值最高",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "軟銀孫正義爆想與台積電合作　在美打造大型高科技園區",
        "url": "https://finance.ettoday.net/news/2982119",
        "date": "2025/06/20 15:59",
        "content": " 軟銀集團創辦人孫正義正尋求與台積電（2330）合作，實現他迄今為止最大的賭注，目標在亞利桑那州建立一個價值萬億美元的工業園區，用於製造機器人和人工智慧。 據外媒彭博社引述了解孫正義想法的人士透露，他設想打造一個類似中國深圳的大型製造業中心，將高科技製造業帶回美國。知情人士透露，該園區可能包含人工智慧工業機器人的生產線。 軟銀高層渴望讓台積電在該項目中扮演重要角色，儘管目前尚不清楚孫正義對台積電的預期。台積電已計劃在美國投資1,650億美元，並已在亞利桑那州的首家工廠開始量產。目前也不清楚台積電是否對此感興趣。一位了解台積電想法的人士表示，軟銀的計畫與台積電在鳳凰城的計畫無關。 這個代號為「水晶之地計畫」的亞利桑那州綜合體，代表著孫正義在其職業生涯中最雄心勃勃的嘗試。知情人士稱，軟銀高層已與聯邦政府和州政府官員進行了交談，討論為在工業園區建廠或以其他方式投資的公司提供可能的稅收減免，其中包括與美國商務部長霍華德·盧特尼克 (Howard Lutnick) 的會談。 據知情人士透露，這位日本億萬富翁還在親自試探多家科技公司的興趣。他們表示，該項目已向韓國三星電子公司的高層進行了溝通。 軟銀、台積電和三星的代表均拒絕置評。美國商務部發言人尚未回應置評要求。 這些計劃尚處於初步階段，可行性取決於川普政府和州政府官員的支持。雖然孫正義設想的項目可能需要高達1兆美元的成本才能實施。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "廢墟中救出虛弱小狗　流浪狗爸一路狂追收容所人員：那是我孩子",
        "url": "https://pets.ettoday.net/news/2982062",
        "date": "2025/06/20 15:56",
        "content": " 塞班島當地動物救援組織接獲通知，有小狗被遺棄在一廢棄的購物中心，他們前往現場後果然發現需要幫助的小狗，然而當他們要把小狗帶走時，一隻狗爸爸突然衝出來，似乎是擔心孩子被帶離身邊，一直緊跟在救援人員身旁。 動物救援組織Boonie Babies近來在網路上分享，他們接獲民眾通報前去救援小狗時遇到感人事件。影片中可看到，工作人員抵達一處廢棄的購物中心，環境看起來十分髒亂與危險，後來聽到疑似是小狗的叫聲，便立即進去搶救。 Boonie Babies Saipan（@booniebabies）分享的貼文 工作人員進入建築物後，除了發現需要幫助的小狗，小狗身邊還出現一隻成犬，他們本來以為是狗媽媽在保護小狗，後來才發現是一隻公犬，當他們要把2隻小狗帶走時，公犬的反應突然非常激動，一路緊追著他們，似乎害怕小狗會永遠離開身邊。 工作人員表示，他們一開始被公犬的反應嚇了一跳，因為很少看到公犬像狗媽媽一樣，對小狗表現出這麼強烈的保護慾，雖然不確定公犬是不是小狗們的親生爸爸，但這隻公犬似乎已經認定小狗就是牠的孩子，所以讓牠也一起上車、到收容所獲得安置。 溫馨影片曝光後獲得許多網友留言，「謝謝你們把公犬也一起帶走了」、「護子心切的狗爸爸」、「不管牠是不是小狗們的爸爸，其實也不重要了，希望3隻狗狗都能找到幸福的家」。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "結婚生子「買老公寓or新大樓？」　過來人秒選後者：2設施必備",
        "url": "https://house.ettoday.net/news/2962919",
        "date": "2025/06/20 15:56",
        "content": " 買房是人生重大交易，除了要考量到價格和格局，也有許多人很在乎周遭環境和生活機能，一名男網友指出，打算在30歲結婚，想買一間雙北2500萬的房子，希望居住環境舒適、鄰近捷運且適合育兒，目前考慮新莊預售屋，以及台北蛋黃區老公寓，貼文掀起討論，網友建議，如果要生小孩，車位、電梯非常重要。 有網友在Dcard發文，打算在雙北買房，購屋預算設定在2500萬元，希望房子離捷運站步行距離不超過400公尺，且周邊最好有公園、學校等，帶點人文氣息的生活圈，未來6年後可能會轉手賣，也希望有增值空間，目前考慮1坪70萬的新莊預售屋，以及1坪90萬的台北捷運老公寓。 原PO指出，如果買新莊預售屋，優點是新房、公設好，重劃區規劃寬闊舒適，雖然附近有機捷，但走路要10分鐘，離市區的也有段距離，同質性物件多，擔心未來不好轉手。如果買台北老公寓，離捷運站走路5分鐘，周邊機能好，環境也很舒適，但是屋齡45年，需要花一筆錢裝潢、維護，且沒有電梯，「想問各位會怎麼選擇，謝謝」。 貼文曝光，網友指出，如果未來要生小孩，一定要選新大樓，「我會在有電梯、有停車位、有垃圾場的底線上挑房子，不然帶小孩太不方便了」、「一定要有電梯」、「建議還是不要公寓，未來轉手較不好賣，買電梯的預算夠，能有車位就買車位，有小孩車位非常重要，手上大包小包拿東西，有電梯才方便，未來都是加分」、「要生小孩+預算有限的話，房屋空間是首選」。 還有在地人指出，「我家就是在古亭那邊的老公寓，我住了10幾年那邊生活機能不錯是不錯，但老屋真的先不要，特別是沒電梯又40年以上的，要扛嬰兒車要爬樓梯，想想就累」、「在新莊副都心附近上班，認真覺得目前生活圈也都不夠好，再來是機捷真的真的非常不方便，班次少錯過就等15分鐘，尖峰時間10分鐘，坐到北車還要走一段路才能換北捷」。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "SCFI跌幅加大　美西大跌逾三成、美東跌逾兩成",
        "url": "https://finance.ettoday.net/news/2982112",
        "date": "2025/06/20 15:53",
        "content": " 今(20)日上海交易所公布的貨櫃運價指數(SCFI)跌幅加大，下跌218.65點，跌幅10.47%，指數來到1869.59點，其中美西線跌幅最深，跌32.72%，美東線跌幅也拉高，下跌20,65%，大型攬貨公司估計下周還會再跌，但因運價與成本價距離拉近，以中小型船航行越來越難獲利，估計跌幅會縮小。 今日上海到歐洲線每箱(20呎櫃)運價1835美元，下跌9美元，跌幅0.49%；地中海線每箱3063美元，下跌127美元，跌幅3.98%，美西每大箱2772美元，下跌1345美元，跌幅32.72%；美東每大箱5352美元，下跌1393美元，跌幅20.65%。 波斯灣線每箱運價2122美元，上漲39美元，漲幅1.87%，南美線(桑托斯)每箱運價5459美元，上漲735美元，漲幅15.56%；東南亞線(新加坡)每箱運價460美元，上漲5美元，漲幅1.1%。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "一看狗狗照就冷靜！手機桌布這樣設開會火氣秒降　研究發現職場敵意話語少兩成",
        "url": "https://pets.ettoday.net/news/2982111",
        "date": "2025/06/20 15:53",
        "content": " 「一抬頭，看見桌上那張自家毛小孩吐舌微笑的照片，心就軟了。」許多上班族都懂，會議室硝煙瀰漫、電郵像雪球般砸來時，要在瞬間抽離情緒並不容易，根據《國際環境研究與公共衛生期刊》的工作場所中的寵物狗：益處與潛在挑戰綜述分析，給了大家一個在工作中保持平靜的方法，只要隨身放寵物狗照片，效果可能比你想像中還好。 研究團隊回顧多項實驗後發現，狗狗的作用遠不只是可愛陪伴，牠們在降低壓力上的幫助其實有科學根據，除了實際互動時能降低血壓與心率，更關鍵的是牠們提供了一種「非評價性社會支持」不批判、不施壓，單純陪伴，美國一項實驗中，科學家採用「安靜-交談-安靜」的觀察法，讓高血壓長者在有狗陪伴與沒有狗陪伴的情境下進行交談，結果發現有狗在場時，參與者的收縮壓與舒張壓平均下降了7 mmHg與2 mmHg，顯示毛孩能有效舒緩生理壓力。 而在職場實測方面，研究也發現，帶狗上班的員工整天感受到的壓力顯著低於未帶狗的同事，甚至當這些員工隔天沒帶狗來，壓力指數就隨之上升，更有趣的是，員工與狗之間是否有長期互動關係，也會影響他們對「狗在場的正面效益」的感受，顯示毛孩與人的連結，早已超越表面，深入情緒層次。 在一項針對工作場合衝突的模擬實驗中，研究人員讓參與者先觀看自己寵物狗或寵物貓的照片，再進行可能引發爭執的討論，結果顯示，看過狗狗照片的組別在過程中出現敵意語句與負面肢體語言的比例，平均下降超過兩成；而看貓咪照片則無顯著差異，學者推測，狗長期作為人類伙伴的演化記憶，使我們對牠們的臉部表情與肢體訊號特別敏感，看到「熟悉的安全感」後，大腦就像按下暫停鍵，避免情緒升溫。 Google、亞馬遜等國際企業早已開放員工帶狗上班，台灣近年也有新創公司、寵物友善咖啡廳跟進，不過對多數辦公室來說，「讓狗進公司」仍受限於空間衛生、同事過敏等考量，相較之下，研究指出，只要將狗狗的照片設為手機桌布，或放在簡報首頁、辦公桌旁，就成了最容易實行的「情緒平替」版本，這類低成本、低干擾的方式，比起調薪、重整辦公空間等大工程，更容易落實，對於穩定團隊情緒、降低請假與離職率，也能帶來正面效益。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "砸200億推TPASS！公共運輸市占增0.9個百分點　私家車卻創新高",
        "url": "https://www.ettoday.net/news/20250620/2982105.htm",
        "date": "2025/06/20 15:51",
        "content": " 行政院近3年耗資200億元推TPASS優惠，交通部最新統計，113年公共運輸市占率達15.2%，較111年增加0.9個百分點，但仍未超越疫情前的16%；此外，私人運具中的機車市占率下滑達低點，不過自小客車市占率卻創新高。交通部坦言，因疫情期間民眾購買汽車，車子剛買，需要一段時間才能改變運具使用行為。 根據交通部最新「民眾日常使用運具狀況調查」結果出爐，113年我國民眾外出比率76.1%，較111年前次調查增2.7個百分點；外出目的以「通勤」占44.9%最高；平均每人每日使用運輸工具2.71次，15歲以上民眾每日使用運輸工具4261萬次，較111年增加6.2%。 此外，調查也顯示，113年公共運輸市占率為15.2%，較疫情期間的111年增0.9個百分點，出現成長趨勢，但尚未超越109年疫情前的16%市占率；非機動運具市占率12.8%及私人機動運具市占率72.0%，分別較111年減0.6個及0.3個百分點。 交通部統計處長陳惠欣指出，隨著疫後復甦，加上TPASS等公共運輸政策推動下，公共運輸市占率為15.2%，上升0.9個百分點，其中軌道運輸市占率6.6%，較111年增1.1個百分點，首度超越汽車客運市占率6.0%。  根據統計，私人運具包括機車和汽車等市占率約72%，較111年減0.3個百分點，其中機車市占率43.7%，較111年減2.1個百分點，為交通部歷次調查來相對較低水準；不過自小客車市占率26.6%，則增1.6個百分點，卻創下歷次調查中新高。 陳惠欣說明，因疫情期間衝擊大，民眾購買了私人運具包括汽車，雖然疫後復甦加上政府推動TPASS等公共運輸政策，但民眾疫情期間購買的車子還很新，因此仍會使用，兩股力量拉鋸下，還需要一段時間改變使用私人運具行為，私人運具使用大幅下降了，公共運輸才能大幅提升。 此外，根據統計，各縣市中，台北市公共運輸市占率38.3%、基隆市33.4%、新北市29.0%、桃園市12.9%及高雄市10.2%，上列縣市公共運輸市占率皆高於一成，另彰化縣及南投縣受私人機動運輸工具使用次數增幅較大影響，公共運輸市占率相對較低。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "快訊／82歲阿嬤巡芒果園「跌落圳溝」　民眾發現急報案",
        "url": "https://www.ettoday.net/news/20250620/2982106.htm",
        "date": "2025/06/20 15:50",
        "content": " 今天上午11時54分，高雄市燕巢區角宿路發生一起創傷救護案件。一名82歲的阿嬤在前往自家芒果園巡視的途中，疑似不慎失足踩空，跌落圳溝內。所幸有路過的民眾及時發現並報警，救護人員趕抵現場後，經初步急救處置，阿嬤意識清醒且無明顯外傷，隨後被送往醫院接受進一步檢查。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "27歲台詐團穿公安制服！削陸人2千萬　開賓士踩7萬Jordan夢幻鞋",
        "url": "https://www.ettoday.net/news/20250620/2982094.htm",
        "date": "2025/06/20 15:49",
        "content": "詐騙集團挑中台中市霧峰區一棟出租民宅作為詐騙機房，27歲柯姓主嫌主導友人，穿著大陸公安制服，以涉嫌重大刑案要監管財產為由，騙取歐美地區的大陸人、香港人匯款，柯嫌犯案3個月以來爽撈2000多萬，出入有賓士轎車當座駕，身上穿戴LV、Dior限量鞋款，生活過得極為奢侈。警方日前持拘票前往逮人，偵訊後移送偵辦。 刑事局南部詐欺偵查中心日前接獲情資，指出台中霧峰一棟透天民宅出入人口複雜，疑似被不肖份子做為詐騙機房。警方組成專案小組展開蒐證，發現27歲柯姓男子向屋主承租透天厝，透過手機、電腦架設設備，以話務話術詐欺騙取錢財。  專案小組掌握事證後，報請台中地檢署檢察官指揮辦案，5月13日持搜索票、拘票前往查緝，由保一總隊維安特勤隊協助破門，當場查獲柯嫌等機房成員6人。 警方清點現場證物，查扣手機40支、平板1台、電腦含筆電5台、現金23萬2600元、賓士雙門跑車1輛、公安制服6件、臂章1批、點鈔機、分享器、監視器主機含鏡頭、毒品K他命與K盤、名牌包2個、名牌鞋12雙、武士刀2把等證物。   警方調查，27歲柯姓主嫌今年3月成立機房，號召友人、招募成員進行詐騙行為，要求成員穿上大陸公安制服，打視訊電話給加拿大、歐美地區的大陸人和香港人，以對方「涉嫌重大犯罪」為由要求監管財產，卻不細說涉案情節，讓對方感到恐慌。若受害民眾不配合，就威脅會將他遣返回國受審，並提供大陸帳戶要求對方交付保證金，被害人情急之下只好配合，詐團再將不法獲利轉成新臺幣花用。 據悉，受害華人多達40多人，其中有受害民眾一次就匯款400多萬。柯姓主嫌主持機房，3個月內就從中狂撈2000多萬，出入有賓士CLA250轎車當坐駕，除了背LV包外，還購入多款LV潮鞋，其中還有一雙是 Dior 和 NIKE Air Jordan 夢幻聯名限量球鞋，定價新臺幣7萬元，二手市場轉售炒價達18萬元。  警方表示，全案將柯嫌等6人依涉嫌刑法詐欺、洗錢防制法、組織犯罪防制條例等罪嫌解送臺中地檢署偵辦，檢察官複訊後對柯姓主嫌等5人向法院聲押禁見獲准。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "快訊／大雷雨炸4縣市　持續1.5小時",
        "url": "https://www.ettoday.net/news/20250620/2982108.htm",
        "date": "2025/06/20 15:46",
        "content": " 中央氣象署15時40分針對4縣市發布大雷雨即時訊息，持續時間至17時15分；請慎防劇烈降雨、雷擊，溪(河)水暴漲，坍方、落石、土石流，低窪地區慎防淹水，以及低能見度。 大雷雨即時訊息示警區域彰化縣芬園鄉、田中鎮、社頭鄉、二水鄉南投縣南投市、埔里鎮、草屯鎮、竹山鎮、集集鎮、名間鄉、鹿谷鄉、中寮鄉、魚池鄉、國姓鄉、水里鄉雲林縣斗六市、古坑鄉、林內鄉嘉義縣中埔鄉、竹崎鄉、梅山鄉、番路鄉、阿里山鄉  根據氣象署預報，今日各地大多仍為多雲到晴，迎風面的台東及恆春半島不定時會有局部短暫陣雨，南投、嘉義以南、大台北地區及其他山區午後則有局部短暫雷陣雨，西半部山區仍有局部較大雨勢發生的機率。 天氣持續悶熱，各地高溫約32至35度，尤其大台北、中南部及花蓮、台東有局部36度以上高溫發生的機率，中午前後紫外線偏強；至於各地低溫約25至27度。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "收「地方關心」急發不自殺聲明　罷藍領銜人：在補件完成前我會躲好",
        "url": "https://www.ettoday.net/news/20250620/2982080.htm",
        "date": "2025/06/20 15:39",
        "content": " 日前退出罷團運作的「罷藍委羅明才領銜人」吳柏瑋傳出遭到恐嚇，後續警方證實，確實有幫派份子找領銜人「聊天」。吳柏瑋今（20日）則親自還原過程表示，16日收到通知，有人洽談希望停止罷免，也間接關心他的人身安全，自己判斷赴約有高風險，選擇暫避風頭，也因此當天就發出不自殺聲明，自己也想回到罷團核心掌握狀況，他也強調，「一定會去補件，在補件完成之前，我會繼續躲好，請大家諒解」。罷免羅明才領銜人吳柏瑋發出長文表示，大約從上上周開始，有多組人馬透過地方人脈找上他，表示希望不要補件，從找吃飯到聊天，再到這周開始有人透過第三方表達關心，也有許多地方上熟識的長輩因為擔心他的安全，告知了現在的風險。吳柏瑋透露，沒錯，有人約了他吃飯，而且基於給對方面子避免激怒與得罪自己必須出席，而他也在不激怒對方的前提下，明確的表示立場，原本以為這樣就可以讓大家清楚態度，但很可惜，沒有想到有人比他們更急。 吳柏瑋指出，這禮拜一(16日)，自己收到了另一個第三方的通知，又有人來洽談希望停止罷免，也間接的關心他的人身安全，但這一次，自己判斷赴約是有高風險的，明顯的感受到他們急了，沒辦法確定他們會不會做出過度的行為，所以自己選擇暫避風頭，也因此當天傍晚就發出一篇不自殺聲明，這是不得不的方案，因為自己需要自私的保證安全， 所以在補件完成之前，我會繼續躲好，請大家諒解。 接著，吳柏瑋提到，自己說過對罷免的狀況「完全不知情」是實話，因為自己根本不在罷團裡面。在面對來自地方的關心時，有跟罷團提出想要回到核心群組的想法，先前從來沒有提過，但這次對他來說能夠參與討論與決策，才能知道實際狀況，不然在不知道罷團有什麼規劃的狀況下，真的很焦慮。 吳柏瑋指出，但很可惜他的要求已經被拒絕，現在根本無法確認在二階之後，罷團能有什麼策略或方式顧及到他的安全，他沒有辦法參與，也就是說「拔羅波」是公民意志的產物，不是他，所以找他要求停止罷免，是不會有效果的，他也不可能停止罷免，因為這不只是他一個人的期待，他決不放棄，所以地方的各位，不要再為難了。 吳柏瑋說，自己不否認，此時此刻很難受，也很害怕，面對這些關心，真的有過「不然我就躲起來好了」的想法，但如果自己不補件，會對不起社會大眾，但如果補件，他不知道接下來還要面對什麼，所以現在只能在二階補件完成之前保護好自己，然後安安全全的把補件送進去，讓罷免能夠成案。 吳柏瑋強調，自己想回去罷團核心，希望能夠多少掌握一下自己的安全，因為如果沒有罷免成功，秋後算帳應該也逃不掉，自己一定會去補件，罷免也一定會成案，第三階段一定要去投「同意罷免」。 對於罷團指出被恐嚇威脅，羅明才則回應，奧步出現了，選舉就照規定怎麼選，理念清清楚楚告訴大家，選舉也瘋狂，台灣是民主法治的國家，如果個人認為人身受到不適對待、害怕，該找哪個單位，趕快去找。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "台灣山葉預告「2025重機展」陣容　天字第一號摩托車首度登台！",
        "url": "https://speed.ettoday.net/news/2982087",
        "date": "2025/06/20 15:38",
        "content": " 「2025國際重型機車展」即將在7／4-6日登場，Yamaha台灣山葉今（20）日也預告參展內容，在恰逢日本山葉發動機成立70周年之際，串聯品牌歷史及未來，將首度在台展出Yamaha天字第1號摩托車「YA-1」。 台灣山葉預告2025重機展內容，其中特別展出的展車有山葉原廠第1款摩托車1955年YA-1，該車採栗子紅塗裝、簡潔線條設計，具有「紅色蜻蜓」的稱號，在問世的同年7月便在日本富士山登高賽奪冠，Yamaha YA-1也是首度來台實車展出。  另外，台灣山葉也將在重機展展出YZR-M1，M1自2002年起為了參加MotoGP而開發的工廠賽車，迄今為止已為Valentino Rossi、Jorge Lorenzo和Fabio Quartararo，分別贏得4次、3次和1次，共計8次的MotoGP世界冠軍頭銜。 除了YA-1、YZR-M1外，台灣山葉也將展出旗下3大熱門重機車系，包括YZF-R運動跑車系列、MT街車系列與MAX豪華速克達系列，現場也會設有原廠精品區，販售Y’S Gear、MT系列等周邊商品。    ►4月戰報／TOYOTA神車狠甩對手＋RAV4促銷奏效　納智捷n7奪電車冠軍 ►164.8萬起！福特新年式Ranger上市　升級可調式裝載系統小漲6萬 ►點我聽《尚恩帶你上車》買車開車玩車養車都好聽",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "澎湖鳥嶼碼頭火燒船！烈焰濃煙狂竄員工跳海逃生　遊艇燒成廢鐵",
        "url": "https://www.ettoday.net/news/20250620/2982067.htm",
        "date": "2025/06/20 15:38",
        "content": "記者陳洋、潘鳳威／澎湖報導 澎湖縣白沙鄉鳥嶼碼頭今(20)日中午驚傳火燒船，一艘停泊中的遊艇不明原因起火。警消獲報趕抵現場救援，現場一名男子跳海逃生，被救起後出現氣胸症狀送醫治療。詳細起火原因待查。  澎湖縣消防局今日中午12時許接獲通報，指稱白沙鄉鳥嶼碼頭，一艘停泊中的「鉅航58號」遊艇發生悶燒情事，立即派遣第二大隊鳥嶼分隊2車3人趕往現場搶救。  消防人員抵達後，該船隻仍持續燃燒，現場火勢猛烈、濃煙滾滾。因消防車進出動線不佳，改以移動式幫浦抽取海水進行灌救，現場一名29歲翁姓遊艇員工，疑似因火勢猛烈跳海逃生，所幸在熱心民眾協助下順利游回碼頭。事後翁男出現氣胸症狀，消防人員立即將其送醫治療。火勢已於稍早順利撲滅，但該船隻已燒成焦黑廢鐵，詳細起火原因有待進一步調查釐清。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "快訊／THE BOYZ公司駁斥周鶴年！　具體掌握情況「從事損害品格行為」",
        "url": "https://star.ettoday.net/news/2982098",
        "date": "2025/06/20 15:36",
        "content": "韓國男團THE BOYZ出身成員周鶴年今（20日）以長文否認沒有做任何非法行為，且遭單方面解約索賠韓幣20億元（約台幣4500萬元）。然而，ONEHUNDRED於稍早發表官方聲明反駁，強調此次解約「合約有據，處置正當合理」，更警告若周鶴年持續散播虛假言論，將依法究責。  ONEHUNDRED在聲明中指出，因周鶴年所涉事件恐對團體活動造成嚴重損害，公司決定先行中止其活動。進一步調查後，根據專屬合約第6條第3項「有損藝人品格、妨礙演藝活動」的條文，判定其行為已構成解約事由，並正式與其解除合約。 對於周鶴年日前發文指控公司施壓、誣指性交易等爭議，ONEHUNDRED則強硬表示，事件本質是周鶴年「逃避責任並反覆歪曲事實」，未來若其繼續發表虛假言論，公司將採取一切法律手段反制，並已準備向司法機關提交相關證據。 ONEHUNDRED亦表明，未來不再對周鶴年的主張做出回應，THE BOYZ其他成員的活動將如期進行，公司也會全力保護團體其餘成員的名譽與權益。 ►周鶴年「遭索賠20億」！　長文喊冤：只是跟名人同席就要被迫退團？ ►周鶴年怒了！狠嗆公司：我不解除合約　「有性交易證據就拿出來」 ►周鶴年被爆私下認了！向友人炫耀：明日花綺羅家裡嘿咻　怒喊「不會這樣退團」 ►明日花綺羅「整形上癮」13年前舊照流出！　對比驚人差點認不出 ►周鶴年遭民眾告發海外性交易！　告發人證實「警方已正式受理」 ►「周鶴年密會明日花綺羅」拖全團下水！THE BOYZ集體道歉　公司會長也出面",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "中職選秀名單出爐！黃暐傑唯一旅外　180位新人爭取進軍職棒舞台",
        "url": "https://sports.ettoday.net/news/2982096",
        "date": "2025/06/20 15:36",
        "content": " 2025台灣運彩中華職棒新人球員選拔會將於6月30日在台中頂粵吉品舉行， 今年共有180位選手報名參加選拔，其中包含130位通過資格審查的選手，以及50位經測試會推薦入選的選手。本屆選拔會名單依守備位置分別為：投手86名、捕手27名、一壘手3名、二壘手9名、三壘手8名、游擊手12名、外野手35名。選拔會名單組成多元，除眾多高中應屆畢業生挑戰職棒舞台外，也有歷經大學歷練、實力日益成熟的球員投身選秀。面對戰力布局與補強需求的不同，各球團將如何擬定選秀策略，誰又能脫穎而出成為首輪指名焦點，令人拭目以待。 今年透過高中應屆畢業生身分參加選秀的選手多達72位。平鎮高中的主戰捕手江庭毅經歷多場國際賽歷練，具備穩定的心理素質與突出的打擊能力，防守表現亦有一定水準，是本屆選秀中捕手位置的熱門人選。來自台東體中的朱盟則是備受矚目的游擊手，擁有出色的打擊力量與運動能力，攻守俱佳，在同位置選手中獲得高度評價。西苑高中的投手王奕翔則在剛落幕的玉山盃賽事中表現亮眼，獲選大會MVP，其球種多元、具備壓制力，在冠軍戰中更飆出生涯最快球速146公里，帶領球隊奪下冠軍，整體表現令人印象深刻。 透過國手資歷參加選拔會的選手，包括國立體大投手曾偉喆，曾入選U18國家隊，高中時期以二刀流身分備受矚目，具備優異的球速與出色的運動能力，被視為有望挑戰首輪的潛力新秀。來自普門中學的捕手張育豪，則是今年高中生捕手中的熱門人選之一，擁有良好的身體素質，傳球與防守能力表現穩定，潛力備受看好。外野手劉承佑畢業於北部傳統勁旅穀保家商，擁有長程打擊能力，跑壘速度出色，守備範圍廣，有機會成為外野位置上的新戰力。 今年選拔會名單中唯一的旅外選手黃暐傑，透過聯盟推薦參加選秀。2014年加盟美國職棒亞利桑那響尾蛇隊，2019年轉戰德州遊騎兵隊，並於同年短暫登上大聯盟，共登板4場。不過後期受到傷勢影響，2023年接受肘部韌帶重建手術並進行復健，同年6月再度接受手術治療，近期恢復練投。今年決定投入中職選秀，盼能延續自己的職業生涯。 2025台灣運彩中華職棒新人球員選拔會將於6月30日晚間6點30分在台中頂粵吉品舉行，今年選拔會現場也特別規劃30席限量入場席次，邀請球迷親臨現場，共同見證年度新秀誕生的重要時刻。「VVIP入場資格套組」每組1,500元，內含2025 CPBL DRAFT選秀帽一頂、2025 CPBL DRAFT比賽用球一顆與入場資格券一張。入場資格套組將於今（20）日晚間7點在中華職棒購物中心正式開賣，數量有限，售完為止。 屬於新秀的高光時刻不容錯過！球迷朋友可透過緯來體育台、精采台、MOD精采台、緯來體育台YouTube頻道及CPBL TV、CPBL YouTube頻道，準時收看選拔會直播，第一時間掌握最新動態，一起見證今年有哪些潛力新星成功踏上職棒舞台。  ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "積極推動司法園區開發 內政部：打造地方優質環境",
        "url": "https://newtalk.tw/news/view/2025-06-20/977501",
        "date": "2025/06/20 15:48",
        "content": "針對媒體報導土城司法園區區段徵收，中央可獲得四百餘億元土地價值。內政部今(20)日表示，為回應土城彈藥庫在96年遷移後，地方對於重新活化地區發展的殷切期盼，內政部依行政院指示辦理該區的區段徵收開發。開發後所取得的土地主要將提供遷建新北地方法院、地檢署與看守所，興建金城交流道及新建社會住宅等公共建設使用，希望藉此帶動土城地區新的發展，也為在地居民打造一個優質及幸福的生活環境，而非以獲取土地利益為目的。 內政部說明，對於該區開發取得的司法機關用地及交流道用地，均將按開發成本價格讓售予司法院、法務部及新北市政府；同時，也將無償提供新北市5.3公頃的特色親子公園，以及13.3公頃的道路、綠地等基礎公共設施，並無報導所稱獲取鉅額土地收益情形。 此外，內政部表示，該區開發因位屬山坡地範圍，區內林相茂密，為維護當地生態，該區除將研擬水土保持計畫妥適進行整地外，並需謹慎辦理區內部分原生樹木的移植，所以必須配合調整原訂整體工程期程。目前區內的樹木移植計畫已由新北市政府在今年6月核定，後續內政部將要求施工廠商加速趕工，並在兼顧生態與開發的原則下，積極推展該區相關工程。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/685511c4cb7bf.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "致命腸病毒E-11專攻新生兒！醫警告：早產兒、男嬰等四類寶寶最危險",
        "url": "https://newtalk.tw/news/view/2025-06-20/977482",
        "date": "2025/06/20 15:35",
        "content": "因應新興的腸病毒伊科病毒11型(E-11)疫情，林口長庚醫院兒童急診主治醫師吳昌騰發出警告，指出此變異株對新生兒極具殺傷力。他特別點名了早產兒、低出生體重嬰兒、男嬰及經母嬰垂直傳播等四大高風險族群，一旦感染，可能快速引發類似日本近期案例的急性肝衰竭甚至死亡，呼籲家長與醫護人員須高度警覺。 吳昌騰醫師以日本近期發生的死亡案例為鑑，他指出，日本東京去年底曾有3名新生兒因感染伊科病毒11型在出生一週後迅速死亡。吳昌騰說明，從這些病例中分離出的病毒株，與近年在歐洲造成新生兒嚴重疫情的「新譜系1」(new lineage 1)病毒株相同，顯示此波威脅具有全球性。他解釋，過去的E-11感染多為輕症，但此新興變異株的威力已不可同日而語。 在傳染途徑方面，吳昌騰表示，新生兒可能在產前、生產中或產後遭到感染，其中最令人憂心的是母嬰垂直傳播，其機率最高可達57%。他提醒，新生兒感染後的症狀往往不典型，家長若發現寶寶有體溫異常、嗜睡、餵食困難、黃疸加重或呼吸不穩等警訊，切勿輕忽，因為病情可能在短短24至72小時內惡化為重症。吳昌騰也特別點名了四大高風險族群，包含早產兒、低出生體重嬰兒、男嬰以及經母嬰垂直傳播的個案，這些族群因免疫系統未成熟等因素，感染後惡化為重症的機率更高。 談及嚴重併發症，吳昌騰強調，伊科病毒11型最可怕之處在於可能引發「出血-肝炎症候群」，導致肝功能衰竭與全身性出血。他進一步表示，心肌炎也是常見的重症之一，並且是「為致死率最高的併發症之一」，其他還包括可能導致抽搐的腦膜腦炎。 由於目前尚無針對伊科病毒11型的特效抗病毒藥物，吳昌騰說明，治療策略完全仰賴早期識別與積極的支持性治療。他建議，一旦實驗室數據出現血小板低下或肝指數異常等警訊，就應立即啟動包含呼吸支持、血液製品輸注等醫療措施，並在發病72小時內給予免疫球蛋白(IVIG)，以爭取更高的存活機會。 吳昌騰在文末再次沉重呼籲，此次伊科病毒11型的流行證明了「新生兒並非腸病毒的『低風險族群』」。面對這個尚無特效藥的棘手病毒，唯有家長提高警覺、醫護團隊早期介入，透過積極的支持性療法，才能為這些脆弱的生命奮力一搏。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "罷團領銜人被恐嚇！羅明才唱跳兒歌  他嗆：公民才是「無敵鐵金剛」黑道都罷光！",
        "url": "https://newtalk.tw/news/view/2025-06-20/977489",
        "date": "2025/06/20 15:37",
        "content": "中選會日前宣布，國民黨新北市立委羅明才罷免案需補件564份，推動罷免羅明才的「拔羅波」領銜人吳柏瑋，爆出因遭黑道施壓別積極補件，17日發出「不自殺聲明」，羅明才今（20）日則在立法院唱跳兒歌「無敵鐵金剛」，喊「我們是正義的一方」。對此，政治評論員張益贍直言，公民才是「無敵鐵金剛」。 「拔羅波」領銜人吳柏瑋日前突然發出「不自殺聲明」，今天凌晨又發出長文直言，接收到來自地方的「關心」，從上上周開始，有多組人馬透過他的地方人脈找上他，表示希望他不要補件。後來又收到另一個第三方的通知，又有人希望他停止罷免，「明顯感受到他們急了」，因此發出不自殺聲明，選擇暫避風頭，「在補件完成前，我會繼續躲好，請大家諒解」。 針對罷團領銜人被幫派恐嚇一事，羅明才今天受訪時回應，選舉最重要就是公平、公正，應該無私無我，才能有一場乾乾淨淨和諧的選舉，但看到最近各種光怪陸離情況，「選舉一到，奧步又來、花招特別多」，怒批「這根本就是惡罷，浪費人民血汗錢。」 羅明才又再度開唱改編日本動畫「無敵鐵金剛」主題曲，「我們是正義的一方，要和惡勢力對抗，不同意、不同意、投下不同意，加油」。 對此，罷團痛批，羅明才把選民當兒戲，淡化自己地方黑道、派系的形象。張益贍也在臉書發文直言，公民才是「無敵鐵金剛」！並改編歌詞「我們是正義的一方，要和國民黨來對抗，要罷免，要同意，越戰越堅強～民主的武器在身上，連署的民意百萬張，不怕苦不怕難，勇敢又堅強，打敗傅崐萁（羅明才），黑道都罷光，無敵罷免票～」。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/68550e2e477f3.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "AI需求續熱 5月外銷訂單579.3億美元創同期新高",
        "url": "https://www.cna.com.tw/news/afe/202506200181.aspx",
        "date": "2025/06/20 16:11",
        "content": "按貨品別觀察，受惠新興科技應用持續拓展，挹注資訊通信及電子產品接單動能，5月接單分別年增29.5%、27.7%，接單金額分別為182億、215.7億美元，金額皆創歷年同期新高。 傳統貨品因市場需求續疲，以及海外同業低價競爭影響，化學品及塑橡膠製品5月接單分別年減17.4%、14.3%，基本金屬亦年減10.7%； 機械產品則因自動化設備及工具機訂單成長，5月接單年增6.8%。（編輯：張均懋）1140620",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20240520/1200x953_wmky_947749783711_202403200203000000.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "新台幣升9.2分 收29.529元",
        "url": "https://www.cna.com.tw/news/afe/202506200179.aspx",
        "date": "2025/06/20 16:05",
        "content": "（中央社台北20日電）台北外匯市場新台幣兌美元今天收盤收29.529元，升9.2分，成交金額10.12億美元。 新台幣兌美元今天開盤價為29.59元，最高29.506元、最低29.63元。1140620",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "威剛：DRAM需求增 訂單能見度至9月",
        "url": "https://www.cna.com.tw/news/afe/202506200177.aspx",
        "date": "2025/06/20 15:56",
        "content": "威剛發布新聞稿，董事長陳立白說，動態隨機存取記憶體（DRAM）和儲存型快閃記憶體（NAND Flash）供應商對於產品報價相當強勢，尤其是規劃逐步停產的DDR4，在下游廠商提前備貨需求帶動下，第3季合約價看漲30%至40%。 陳立白表示，威剛接單暢旺，工廠已連續5個月加班生產，訂單能見度已達9月，其中，DDR4產品將盡可能滿足長期合作品牌廠客戶需求。 陳立白說，威剛庫存充沛，採購貨源無虞，預期將有助營收與獲利表現，今年營運可望成長。（編輯：林家嫻）1140620",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250620/1200x836_wmky_373826018440_202402190161000000.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "央行：台灣出口競爭力提升 抵銷匯率波動影響",
        "url": "https://www.cna.com.tw/news/afe/202506200173.aspx",
        "date": "2025/06/20 15:43",
        "content": "新台幣4月啟動升勢，5月初連2日盤中飆漲逾1元的「史詩級升值」，讓許多出口商餘悸猶存。外界關注央行對於匯率態度，央行總裁楊金龍19日表示，下半年經濟放緩、關稅不確定性下降，均可抑制新台幣的升值預期，有助於升勢放緩。 根據央行於19日理監事會後提供的新聞資料，在新台幣匯率議題上，央行認為，短期匯率波動會造成匯兌損失，但拉長時間來看，營業利益仍大於外幣兌換損失；而且近年台灣出口競爭力提升，減緩新台幣匯率波動對產品競爭力的影響。 央行指出，2019年至2022年初，新台幣曾大幅升值，台灣出口及經濟成長率表現仍佳。儘管今年5月新台幣升值，出口物價下降，不過人工智慧（AI）等需求及提前拉貨效應強勁，以新台幣計價的出口金額年增率高達32.3%。 央行補充，出口會衍生進口需求，新台幣升值對出口的不利影響，部分會被進口成本下降的益處抵銷；也就是說，新台幣升值的利弊可部分互抵，並非只有單方面的不利影響。 拉長時間來看，央行指出，合計一般產業上市櫃公司表現，2015至2021年有外幣兌換損失，2022至2024年有外幣兌換利益，互抵後，近10年合計利益達新台幣3582億元。 盤點目前企業因應新台幣升值的主要作法，央行指出，一是避險，作法包含自然避險（進、出口多以美元報價，以同一幣別收付，降低匯兌風險），遠匯進行避險，以及收款時，立即兌換為新台幣等；二是調整產銷模式。 調整產銷模式方面，短期可調高產品售價，降低成本支出，減少承接低毛利訂單；中長期則須提高產品附加價值、多角化發展。 至於政府角色，央行指出，可從兩面向協助較無能力避險的中小企業、傳產業，一是央行持續促進外匯市場有序運作，維持新台幣匯率動態穩定，二是政府相關主管機關協助企業提高產品附加價值及多角化發展。（編輯：張均懋）1140620",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250620/2000x1333_wmky_91732771862311_202504100102000000.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "台中八仙山森林遊樂區林道邊坡土石崩塌 約50遊客受困",
        "url": "https://www.cna.com.tw/news/asoc/202506200178.aspx",
        "date": "2025/06/20 15:59",
        "content": "林業及自然保育署台中分署表示，八仙山國家森林遊樂區自即日起休園，俟道路搶修完成並確認安全無虞後再行公告開園。 林業保育署台中分署發布文字稿指出，因近日山區連續降雨影響，八仙山林道入口處邊坡在下午1時40分發生土石崩塌，道路中斷，50名遊客無法下山。 林業保育署台中分署表示，連日降雨導致山區土壤含水量飽和，增加邊坡崩塌的風險，已派遣工程人員和機具前往現場進行搶修作業。現場約50名遊客安排於遊客中心休息，並提供飲品及點心等待搶通，人員均平安。 林業保育署台中分署呼籲，未來數日氣象預報仍持續降雨，山區土石含水量較高，易出現落石、坍方等情形。（編輯：李淑華）1140620",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250620/1021x768_wmkn_0_C20250620000119.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "羅明才罷團領銜人指遭恐嚇 侯友宜：警方有處理",
        "url": "https://www.cna.com.tw/news/aipl/202506200174.aspx",
        "date": "2025/06/20 15:44",
        "content": "根據中央選舉委員會資料，新北市第11選區立委羅明才罷免案，不足規定人數564人，領銜人在文到次日起10天內補提。 吳柏瑋凌晨在社群網站臉書（Facebook）發文表示，多組人馬透過地方人脈找上他，甚至關心他的人身安全，希望他不要補件。對此，他說，不得不發布不自殺聲明，以保證自己的安全。 侯友宜下午赴新北市議會市政總質詢前接受媒體聯訪，有記者詢問對此事的看法及作為。侯友宜表示，第一時間警察機關主動跟當事人見面聯絡，經過了解，當事人認為沒有需求，若日後有任何需要警方協助的部分，會積極處理。 許雅慧說，為強化防護措施，其住家樓下設有巡邏箱，警方會加強巡邏簽巡。另外，轄區派出所所長、督察組及偵查隊等都跟領銜人建立聯繫管道，提醒如有安全疑慮，可即時通報請求協助，同時，警方會清查近期與領銜人接觸過的人，以確認情況。（編輯：李錫璋）1140620",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250620/1024x768_wmky_0_C20250620000120.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "NBA總冠軍戰2016年後首見G7 溜馬雷霆一決勝負",
        "url": "https://www.cna.com.tw/news/aspt/202506200172.aspx",
        "date": "2025/06/20 15:37",
        "content": "（中央社印第安納波利斯19日綜合外電報導）美國職籃NBA印第安納溜馬今天以108比91大勝奧克拉荷馬雷霆，逼入總冠軍賽第7戰決勝，將是自2016年以來首見NBA總冠軍賽G7登場。 溜馬今天在主場拿下第6戰，將7戰4勝制總冠軍賽扳成3比3平手，接下來將於22日晚間（台灣時間23日上午）移師雷霆主場打第7戰決勝負。這是NBA總冠軍賽史上第20次上演G7爭霸。 美聯社報導，歷來主場球隊在總冠軍賽G7戰績為15勝4敗，對雷霆來說是利多。然而利空消息是上次搶7大戰是2016年克里夫蘭騎士在客場擊敗金州勇士，且雷霆前身西雅圖超音速（Seattle SuperSonics）1978年搶7大戰敗北，正是另外3支主場球隊搶7失利的球隊之一。 溜馬今天開局表現慢熱後，在接下來24分鐘內以68比32大幅領先雷霆。溜馬前5戰從未領先超過10分，領先10分的時間也很短暫，但在今天第3節初就已領先28分，之後還擴大到31分，這是雷霆本季第2大落後幅度。 雷霆落後最多的情況也是在這次季後賽，在西區決賽對上明尼蘇達灰狼時曾落後多達45分，不過雷霆最後還是淘汰灰狼晉級，如今將必須再次展現當時的韌性。（譯者：盧映孜/核稿：劉淑琴）1140620",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250620/2000x2500_wmkn_79212363190166_0.jpg",
        "sourcecle_id": ""
    }
]