[
    {
        "source": "UDN",
        "title": "罷免領銜人發不自殺聲明 羅明才唱歌回：我們是正義方",
        "url": "https://udn.com/news/story/6656/8820485",
        "date": "2025/06/20 15:34",
        "content": "罷免國民黨立委羅明才的領銜人吳柏瑋在臉書發出「不自殺聲明」，事因罷團在二階連署需補件564分，有黑道人士暗示不要積極連署。對此，羅明才今日以吟唱改編自「無敵鐵金剛」主題曲的反罷曲回應，「我們是正義的一方，要和惡勢力對抗，不同意、不同意、投下不同意，加油」。  針對罷免領銜人突發不自殺聲明，羅明才表示，選舉最重要是要公平、公正，選舉是公民權利，應該無私無我，才是一場乾淨和諧的選舉，看到最近光怪陸離的情況，很多人說選舉一到，奧步又來，花招特別多。他從政近30年，用心建設新店地區，大家有目共睹，只是這次又來一次選舉，這就是惡罷，要花12億，浪費人民血汗錢，讓人有點惋惜。  羅明才指出，台灣是民主法治的國家，如果個人認為人身受到不適當對待，感到害怕，該找哪個單位，趕快去找，不要藉由這樣的說法掩飾連署灌水事實。  羅明才也說，以前選舉4年選一次，選完後士農工商好好做自己的事，這次是30年來第一次，大新店地區過去也沒有惡罷出現。大家不曉得怎麼投，上次因應潮流唱了一首歌，就是不同意罷免，最近夏天到了，又有二部曲即將上演。他開口唱改編自「無敵鐵金剛」主題曲的反罷曲，「我們是正義的一方，要和惡勢力對抗，不同意、不同意、投下不同意，加油」。唱歌是抒發心情，最重要宣導大家出來投票，投下不同意票。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32340175.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "肺癌弱勢族群納健保  無突變患者可用免疫檢查點抑制劑",
        "url": "https://udn.com/news/story/7266/8820483",
        "date": "2025/06/20 15:33",
        "content": "76歲的王姓男子從高中染上菸癮，長期飽受咳嗽所苦，直到某次咳嗽帶血，3年前就醫時不經意告知醫師，醫師機警安排照X光，一照即被診斷罹肺腺癌，當時病症已無法接受手術，也無標靶藥可用，醫師建議採化療、合併PD-L1抑制劑與抗血管新生標靶治療及局部電療，目前肺部腫瘤已經消失成纖維化，癌細胞轉移也獲得控制。  肺癌連續多年位居國人十大癌症死因之首，發生率跟死亡率高，穩坐癌症「雙冠王」。健保署在今年6月將「免疫檢查點抑制劑：PD-L1」合併「抗血管新生標靶藥物」納入第一線給付，適用對象為無EGFR、ALK或ROS-1基因異常、轉移性、非鱗狀非小細胞肺癌患者，且不限PD-L1表現量就可使用，預估每年約1600人受惠，藥費年節省可達2百萬元。  台灣胸腔暨重症加護醫學會理事長陳育民說，免疫療法為當今國際主流治療，據2025年美國國家癌症資訊網（NCCN）指引，此次納入給付的藥物屬最高證據等級，能補足無基因突變患者的治療缺口。  肺癌中有九成是非小細胞肺癌，其中EGFR突變者最多，其他如ALK、MET、ROS1與RET等突變機率偏低，都落在5%內。陳育民說，能檢出突變的非小細胞肺癌多有對應標靶。然而，對於3至4成無突變病人治療選擇有限，屬相對弱勢。  高雄市立大同醫院內科部部長王金洲說，肺癌領域所運用的免疫藥物被稱為「免疫檢查點抑制劑」。由於癌細胞會躲避人體免疫T細胞的攻擊，會模仿正常細胞表現出PD-L1，並與T細胞上的PD-1結合，欺騙T細胞，讓其以為是正常細胞而不攻擊；而免疫檢查點抑制劑：PD-L1抑制劑，能把PD-1與PD-L1之間的結合阻斷，喚醒T細胞再度認出癌細胞，重新發動攻擊消滅腫瘤。  而若將免疫檢查點抑制劑搭配「抗血管新生標靶」，可以發揮更佳效果。王金洲說，因為抗血管新生標靶抑制腫瘤不正常血管生成，改善腫瘤周邊為環境，讓化療跟免疫藥物發揮療效。  台大醫院內科部胸腔科主治醫師廖唯昱指出，一線治療組合採用化療合併抗血管新生標靶上與PD-L1免疫抑制劑時，有效控制腫瘤的機率高達約6成，同時疾病惡化風險減少約4成，有機會為患者爭取整體存活期達19.8個月。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32340173.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "柯建銘預言726罷免投票如成真 國民黨：民主最大醜聞",
        "url": "https://udn.com/news/story/6656/8820481",
        "date": "2025/06/20 15:33",
        "content": "國民黨副發言人康晉瑜今日表示，他質疑民進黨立院黨團總召柯建銘、罷團預知7月26日為罷免投票日，若中選會傍晚公布日期吻合，將成「台灣民主政治的最大醜聞」。  康晉瑜說，神秘「7月26日」投票日，通靈得知？烏龍揣測？還是中選會根本是柯建銘、民進黨、罷團開的？分明中選會預告，今天傍晚6時才要公布第一波罷免案的二階審查，同時宣布罷免投票日。但現在卻發現在還沒宣布投票日期之前，竟然在路上就已有罷團大圖輸出好的「7月26日出來投票」宣傳車在路上趴趴走！大圖輸出要時間作業、要成本印刷，為何能預先印製，到底有什麼過人之處能預判未來？  康晉瑜指出，柯建銘早早在5月底就透過臉書貼文指「非罷不可，就在7月26日、8月23日」。現在還傳出，新竹市民進黨的媒體廣告只買到7月26日前一天。為何「7月26日」這日期如此神秘，包括罷團、民進黨，大家都能精準掌握、精準投放、精準估算成本？  康晉瑜表示，這是巧合嗎，他可不這麼認為。種種跡象，都指向中選會還沒公布確切日期前，民進黨、罷團、柯建銘早都已經都知道投票日。是民進黨事先知道？還是中選會的罷免投票日期根本就是柯建銘決策？  康晉瑜總結，希望「7月26日」不過是罷團、柯建銘的一廂情願、烏龍猜測。萬一傍晚6時中選會一公布，坐實預知日期的推論，這絕對是台灣民主政治的最大醜聞。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32340170.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "TPASS通勤月票花200億元 大眾運輸僅成長0.9個百分點",
        "url": "https://udn.com/news/story/7266/8820482",
        "date": "2025/06/20 15:33",
        "content": "疫後為減輕通勤族交通，同時鼓勵民眾多利用公共運輸，減少私人運具依賴，交通部自112年7月起推出「TPASS行政院通勤月票」政策，透過疫後特別預算，3年編列200億元，補助各地方政府推動通勤通學月票優惠，期盼以便宜便利的票制，提升公共運輸市占率。但政策施行近兩年，交通部最新公布的「113年日常使用運具調查」顯示，全國公共運輸市占率僅成長0.9個百分點，仍未回到疫情前水準。  調查指出，113年全國公共運輸市占率為15.2%，雖較111年調查的14.3%提升0.9個百分點，但仍低於疫情前、109年16%的水準。即使中央投入鉅額補助，全台22縣市皆已推出TPASS方案，市占率仍未有明顯突破。  進一步觀察各縣市表現，仍以大台北地區表現最佳。台北市公共運輸市占率達38.3%，高居全國之冠，基隆市33.4%居次，新北市則有29%。不過，桃園市僅12.9%，高雄市更僅有10.2%，其餘縣市多未達10%，其中雲林縣、彰化縣及南投縣市占率更低，僅分別為3.8%、3.4%、3.3%。  私人運具方面，市占率仍高達72%，僅較111年72.3%微幅下降0.3個百分點，顯示民眾仰賴自用車輛的情況仍未有明顯改善。除北北基外，其他縣市私人運具市占率普遍高於全國平均。  若分析不同運具類別的變化，軌道運輸成長最為明顯，113年軌道運輸是市占率6.6%，首次超越汽車客運，較111年提升1.1個百分點；自行車使用則出現衰退，下降3個百分點；汽車客運使用維持與111年調查時持平；反倒是自用小客車的使用成長幅度更高，增加1.6個百分點，顯示政策推力仍不足以抑制自駕需求。  據交通部公路局指出，TPASS政策自112至114年度編列200億元推動，除補助地方政府實施通勤通學月票優惠外，亦涵蓋約2億元票證系統建置、修改等必要經費。政策初衷是透過票價誘因，降低通勤成本，吸引更多民眾轉乘大眾運輸，同時促進城鄉發展平衡。  調查亦顯示，113年15歲以上民眾每日使用各類運具達4260.6萬人次，較111年增加6.2%。其中，公共運輸使用人次自111年每日573萬人次，提升至113年648萬人次。但政府挹注如此多經費，如今這些成效是否有合乎預期？  交通部統計處長陳惠欣表示，疫情期間因為大家都不敢搭公共運輸，所以在那段期間買了私人運具，導致公共運輸市占率下降，僅有4.3%，那段期間對公共運輸衝擊很大，因此雖然疫後過了2年，一下子要改變民眾的運具使用習慣也不太可能，因此政府推出TPASS等相關配套來提供民眾搭乘公眾運輸的誘因。  陳惠欣說，這次統計也發現，私人機動運具的市占率也有微幅下滑，一推一拉下，顯示政策還是有帶動一些公共運輸使用的成長。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32340171.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "八仙山森林遊樂區邊坡土石坍落！近百名遊客、員工受困 林業署宣告休園",
        "url": "https://udn.com/news/story/7325/8820480",
        "date": "2025/06/20 15:33",
        "content": "八仙山林道入口處邊坡今天下午1時40分發生土石崩落，道路中斷，考量遊客安全，林業保育署台中分署宣布八仙山國家森林遊樂區即日起休園；並已調派人員及大型機具搶修中。待道路搶修完成並確認安全無虞後，再行公告開園，請遊客暫勿前往。  林業保育署台中分署指出，因連日午後陣雨，今日上午便由契約廠商沿路巡查、清除零星落石及放置三角錐，並於現場監控；下午發生大量土石崩落後，分署立即增調派人員及大型機具前往搶修。  據了解，八仙山國家森林遊樂區內目前有約50位遊客，以及30台車輛及員工，約近百名人員已安排至遊客中心休息，等待道路搶通，目前人員平安。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32340167.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "淡水民宅火警釀死傷…現場查出依托咪酯 士院裁定2男羈押禁見",
        "url": "https://udn.com/news/story/7315/8820416",
        "date": "2025/06/20 15:32",
        "content": "士檢偵辦淡水區民宅火警1死1傷案，現場查出爆裂瓦斯鋼瓶及第二級毒品依托咪酯，懷疑2名逃逸後落網的男子涉製毒，昨天聲押2名男子。士院今天裁定2名男子均羈押禁見。 士林地方法院表示，陳姓、郭姓男子涉犯毒品危害防制條例製造第二級毒品罪、刑法失火燒燬現供人使用住宅罪、過失致死罪、竊盜罪，嫌疑重大。 其中，陳男、郭男涉犯製造第二級毒品罪，為最輕本刑5年以上有期徒刑之罪，足認2人有逃亡、勾串共犯、證人及湮滅證據之虞，有羈押原因及必要，應予羈押並禁止接見通信。 警方調查，6月18日晚間新北市淡水區忠愛街某2層樓建物起火，消防人員在2樓發現林姓男子（24歲）焦屍，屋內留有爆裂瓦斯鋼瓶及第二級毒品依托咪酯；另於1樓發現雙腳灼傷的陳姓男子（27歲），送醫急救。 另有陳姓男子（26歲）與郭姓男子（27歲）於火警發生後駕駛竊得車輛逃離，2人隨即於新北市三芝區落網。調查發現，4人事發前均在2樓，但3名生還者說詞避重就輕，受傷送醫的陳男供稱剛上樓即發生火警、逃離後落網的2名男子稱當時在2樓客廳打遊戲。 警方已對陳姓、郭姓2名男子採尿送驗，並將2人移送士林地檢署偵辦；檢察官複訊後，向法院聲押禁見2名男子。  ※ 珍愛生命，向毒品說 NO！毒品危害防制諮詢專線 0800-770-885",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/98/32340125.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "曝罷免宣傳車搶先宣傳「726投票」 民眾黨酸：國家是民進黨的家",
        "url": "https://udn.com/news/story/124323/8820478",
        "date": "2025/06/20 15:31",
        "content": " 中選會今開委員會議審定首波罷免案，將宣布立委罷免案二階審查及首波罷免案投票日期等選務事項。不過，民眾黨副秘書長許甫表示，罷免宣傳車已搶先公布日期，呼籲民眾7月26日出來投票。民進黨早用一次次實際行動在告訴人民，「國家，就是他們黨的家。」  許甫在臉書發文表示，前有民進黨發言人吳崢「開天眼」，不只神準預測大法官的暫時處分結果，連出爐時間都抓得剛剛好；後有民進黨團總召柯建銘，不僅昭告天下「大罷免就是我們發起的」，連賴清德總統要怎麼登場、何時登場，也通通先講，現在不都一一應驗？  許甫質疑，這些只是巧合？別太天真。幾天前，柯建銘又搶在中選會之前，率先公布了罷免投票日。結果街頭就出現寫著「7／26罷免」的燈箱車，來回穿梭、提前宣傳。  「國家真的是人民的嗎？」許甫表示，醒醒吧，民進黨早就用一次次實際行動，告訴人民「國家，就是他們黨的家」，號稱「超然獨立」的大法官，如今似乎與民進黨發言人心有靈犀；而那號稱「選務絕對會中立」的中選會，「今天下午下班前會不會突然也和柯總召心意相通呢？大罷免大翻桌，國家機器全黨共享。」    ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32340161.png",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "三大法人賣超台股94.22億元",
        "url": "https://udn.com/news/story/7251/8820446",
        "date": "2025/06/20 15:29",
        "content": "台股今天漲42.24點，收在22045.74點，成交值新台幣4458.78億元。三大法人外資及陸資賣超、投信買超、自營商賣超，合計賣超94.22億元。 自營商賣超58.29億元，投信買超13.21億元，外資及陸資賣超49.14億元。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "富邦證券推交易累計抽豪禮 月月抽「新加坡迪士尼郵輪探險號」雙人遊",
        "url": "https://udn.com/news/story/7239/8820472",
        "date": "2025/06/20 15:28",
        "content": "富邦證券為嘉惠投資人，即日起至9月底止推出「交易累計月月抽豪禮」活動，凡於活動期間完成線上登記與指定任務，即可獲得抽獎資格，有機會抽中新加坡迪士尼探險號雙人六日遊、Rimowa行李箱等多項好禮。富邦證券更於活動期間內推出「完成任務加碼抽」活動，每月最高還可獲得額外十次加碼抽獎機會，有機會抽中3,000 mo幣。選擇富邦證券交易，回饋好康多！  富邦證券表示，客戶在活動期間內透過活動專屬網頁完成線上登記後，於富邦證券成交台股、海外股票、海外債累計達新台幣5萬元，或是完成國內外期貨(含選擇權)電子交易達5口，即可獲得一次抽獎機會，每月最高可累計25次。此外，活動期間內且為今年首次完成單筆台股電子交易，或約定台股定期定額且扣款成功，還能獲得加倍抽獎機會。  富邦證券也針對存股族或有短期資金需求的投資人，特別推出「完成指定任務加碼抽」活動，投資人於線上登記並首次完成不限用途借貸簽署、不限用途借款成功及股票出借簽署、股票出借成功，皆可參加抽獎，每月最高可獲得十次加碼抽獎機會，有機會抽中3,000 mo幣。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32340120.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "DDR4 和DDR5 長單應接不暇產能爆 威剛營運迎最紅火季度",
        "url": "https://udn.com/news/story/7240/8820470",
        "date": "2025/06/20 15:27",
        "content": "受惠於DDR4需求爆棚，記憶體模組領導品牌威剛（3260）訂單應接不暇，客戶更願意下大單排隊等出貨。目前公司不僅全球產能擠爆，月營運表現更將呈跳躍式發展，挑戰歷史高檔表現。  威剛董事長陳立白表示，在DRAM及NAND Flash供貨無虞的狀態下，業務接單持續長紅。截至目前為止，工廠已連續5個月加班生產，系統大廠客戶不只DDR4訂單加溫，配合DDR5需求持續成長，SSD接單穩健，目前訂單能見度已看到9月。  陳立白說，在DDR4強力貨源的後盾下，將盡可能滿足公司長期合作品牌大廠的需求，並為夏、秋兩季營運挹注豐厚獲利動能。  陳立白強調，目前上游原廠對DRAM與NAND Flash價格態度仍相當強勢，特別是已規劃逐步停產的DDR4，在下游提前備貨的強大需求下，第3季合約價漲勢已喊出30~40%的幅度。  陳立白預期，威剛在庫存充沛且採購貨源無虞的支持下，業績與獲利表現皆已搭上這波世代交替的順風車，為年度營運帶來更佳的成長動能。 訂閱《科技玩家》YouTube頻道！💡追新聞》》在Google News按下追蹤，科技玩家好文不漏接！📢甩開悠遊卡？北捷10月開放多元支付閘門 1招真能用iPhone快速模式嗶進站📢 手機壞掉不能換SIM卡？NCC疑新規定「90天2次」 他傻眼曝倒霉時間軸📢 Switch 2完整拆解！Joy-Con 2控制器仍會遇上飄移問題📢 TORRAS COOLiFY Cyber、COOLiFY 2S AI頸掛空調開箱！實測戶外超涼 還能解落枕📢 他逛光華商場驚覺變無聊又被盤！過來人羞曝「朝聖攻略」：好吃又好玩📢 iPhone 17改名iPhone 2025？他搖頭揭背後「藏大招」 賺錢金頭腦原理曝",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "國喬看石化產業持續嚴峻 3招拚突圍",
        "url": "https://udn.com/news/story/7241/8820417",
        "date": "2025/06/20 15:27",
        "content": "國喬今天舉行股東會，董事長邱德馨表示，面對石化產業持續嚴峻，國喬將以產品高值化、市場全球化及投資多角化3招應戰，努力從傳統石化業轉型升級為高階複合材料供應商。 國喬去年歸屬母公司淨損新台幣15.59億元，已連續3年虧損，每股淨損1.42元。今天股東會通過不配發股利。 邱德馨今天表示，過去2年石化業受到中國石化產能過剩、國際局勢動盪、戰爭和中美貿易摩擦，以及高通膨、高利率等多重利空夾擊，對整體市況造成影響。展望今年，市場持續嚴峻，國喬已擬定產品高值化、市場全球化及投資多角化3大經營策略布局，全力應戰。 在產品高值化方面，研發中心將持續朝向高階應用及更具前瞻性的生質材料精進；在國內與工研院合作，正在開發機能型聚醯胺材料，準備推廣至東南亞；在國際上也與日韓等大廠跨國合作開啟「尼龍國際產業鏈」，打造低碳綠色尼龍材料，提升產品競爭力。 市場全球化方面，國喬一方面降低對中國出口比重，並積極拓銷日本、韓國、越南、印度、孟加拉等市場。今年第1季，國喬外銷至東南亞、印度與孟加拉等地的總量，已超過整體外銷量比重5成以上，逐步降低對單一市場依賴。 投資多角化方面，國喬除與奇美實業合資成立鎮江奇美、漳州奇美外，歷經4年規劃、建廠、投料試車的泉州國亨也於今年3月正式量產，規劃年產66萬噸丙烯、45萬噸高值化聚丙烯，全新產品線將切入醫療、半導體、電動車、電子與回收包裝市場。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "法巴銀台北分行獲准開辦財管2.0 搶進高資產商機",
        "url": "https://udn.com/news/story/7239/8820411",
        "date": "2025/06/20 15:27",
        "content": "金管會今年3月全面開放銀行辦理財管2.0業務，法商法國巴黎銀行台北分行今天獲准開辦，成為第17家獲准搶進億元級富豪商機的銀行。金管會表示，此案有利於將國際辦理財富管理的經驗引進台灣。 金管會今天透過新聞稿指出，同意法商法國巴黎銀行台北分行辦理財管2.0業務，主要是考量該行在人才培育與配置、商品研發、客戶投資風險管理等相關資源或資訊系統的投入，已提出相關具體規畫，並推動「法國巴黎銀行財富管理顧問資格認證」計畫強化業務人員專業素養。 金管會表示，另法商法國巴黎銀行台北分行的總行為國際性大型銀行，同意該行辦理高資產客戶財富管理業務，有利於將國際辦理財富管理的經驗引進台灣，持續推動整體產業發展。 金管會表示，將持續推動財富管理業務的進展，藉由法規鬆綁與引進相應的監理措施，鼓勵金融機構投入資源於財富管理專業人才培育及系統建置，以期提升國內金融產業的研發能量，提供客戶多元且客製化的服務，引導國內外資金投資臺灣核心產業，促進境內外財富管理業務的蓬勃發展，同時強化台灣銀行業的國際競爭力，進而提升台灣在亞洲資產管理市場的地位。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "神秘買單是誰？台積電最後一盤爆3.86萬張收1055元",
        "url": "https://udn.com/news/story/7251/8820466",
        "date": "2025/06/20 15:23",
        "content": "  台股20日拉尾盤收紅， 主要功臣為台積電（2330），最後一盤爆出3.86萬張成交量，推升股價收在1,055元， 上漲20元，漲幅1.93%，影響大盤指數約165點，市值27兆3,590億元。  台積電去年第4季每股現金股利4.50002042元除息，總金額1,166.97億元，將在7月10日發放；雖然台積電除息前股價強漲，市場也期待再上演「秒填息」， 不過，6月12日的除息行情卻失靈了，除息後先連跌3個交易日，陷入貼息窘境。  台積電股價17日開始緩步向上回到填息路上， 不過，19日再中斷填息之路股價收黑，20日以1,030元開低，下跌5元， 一度下滑至1,025元，下跌10元，最後一盤再現神秘買單，一口氣拉升股價收在最高的1,055元，市值激增5,186億元， 回到27兆元之上， 市值增達27兆3,590億元。  台積電第1季合併營收8,392.5億元，年增41.6%，季減3.4%；稅後純益3,615.6億元，年增60.3%，季減3.5%，創歷年同期新高；每股盈餘13.95元；換算首季每天開門就賺進40.17億元。  若以美元計算，第1季營收為255.3億，年增35.3%，季減5.1%。今年第1季毛利率58.8%，營業利益率48.5%，稅後純益率43.1%。  根據對當前業務狀況的評估，台積電法說會釋出今年第2季展望，預估今年第2季美元營收介於284~292億美元，平均值季增近約13%；若以新台幣32.5元兌1美元匯率假設，預估毛利率57~59%，營益率47~49%。  台積電董事長暨總裁魏哲家在法說會時重申，預計美元營收全年成長近中雙位數（24~26%，約25%）不變，持續超越晶圓代工2.0產業表現，預期AI需求持續強勁，其他市場溫和復甦；魏哲家強調，台積電2024年來的五年複合成長方向也不變；台積電今年第2季營收預期因客戶3奈米強勁需求而復甦，整體晶圓代工2.0將因AI需求持續成長。",
        "image": "https://uc.udn.com.tw/photo/2024/12/31/98/31190152.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "菲律賓海軍攔截可疑漁船 查獲1.5噸可疑安毒",
        "url": "https://udn.com/news/story/6809/8820464",
        "date": "2025/06/20 15:22",
        "content": "菲律賓海軍今天根據緝毒署情報，在呂宋島西岸外海攔截一艘漁船，查獲重達1.5噸的可疑安非他命，數量為海軍緝毒史上單次最多；船上數名菲律賓漁民和1名外國人遭到逮捕。 菲律賓北呂宋海軍司令部司令戴沙貢（Edward IkeDe Sagon）中午在海軍總部舉行記者會宣布，今天凌晨1時30分左右，海軍出動3艘炮艇，在三描禮士省（Zambales）離岸約50至60海里處，攔截到1艘可疑菲律賓漁船。 士兵們登船臨檢後，查獲重達1.5噸的可疑安非他命，若確為安非他命，市價約100億披索（約新台幣52億元）。 戴沙貢說，這是海軍與菲律賓緝毒署（PDEA）合作緝毒取得的成果，查獲的毒品數量也是海軍參與緝毒以來的單次最多。 他表示，有不明船隻在海上把毒品交給這艘漁船，但士兵們抵達時，負責運送的船隻已經離去。 戴沙貢根據初步報告說，漁船上有大約4名菲律賓漁民，以及1名外國人，但這名外國人未帶身分證明，國籍與姓名尚待確認。 他補充，菲律賓漁民普遍貧窮，很容易受到不肖外國人利用。 這艘漁船正被拖回蘇比克（Subic）海軍基地，執法人員屆時將對漁船上的嫌犯進行詳細訊問。 自從今年5月下旬以來，菲律賓漁民已多次在海上或岸邊發現可疑毒品，有些包在大型塑膠袋中，有些則是分裝在小茶袋裡，地點都是在呂宋島北岸和西岸的海上或是沿岸，累計重量已超過1噸。 呂宋島北岸靠近巴士海峽，西岸則與南海毗鄰。 菲律賓緝毒署稍早前曾說，這些毒品的背後犯罪集團，是由香港14K、大圈、新義安、和勝和等幫派以及台灣竹聯幫組成的「三哥」聯盟。  ※ 珍愛生命，向毒品說 NO！毒品危害防制諮詢專線 0800-770-885",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "不放棄任何人 新北春暉行動伴千位少年走出藥物風險",
        "url": "https://udn.com/news/story/7266/8820465",
        "date": "2025/06/20 15:22",
        "content": "當青少年在人生低谷徘徊，只要有人願意傾聽與陪伴，就有機會翻轉命運。新北市從2013年起推動「防制學生藥物濫用諮詢服務團」，至今已陪伴超過千位曾遭逢藥物風險的青少年走出陰影，重返正軌。  「孩子不是壞，只是迷失自我，需要有人願意看見他們的痛。」服務團心理師鄭瑞珠回憶，曾輔導的學生小M與小J，分別因為深陷毒品案件陷入人生低谷。在一次次的傾聽與陪伴中，讓鄭瑞珠慢慢走進他們的內心，得知小M經常在夢中回想起父親的滷肉飯，小J為了重病奶奶想奮力改變，這些情感，最終轉化成為幫助他們重新站起來的勇氣與力量。  「我不是拯救者，而是孩子生命中那盞不熄的燈塔。」鄭瑞珠說，輔導改變不可能一夕之間發生，但她相信每次的傾聽與回應，都是在孩子心中種下一顆希望的種子，總有一天會悄悄發芽。  來自樹林高中的生輔員楊明惠，是孩子們眼中的「堅強後盾」。楊說，「偏差行為不代表壞，而是孩子在呼救。」她從2020年起投身防制藥物濫用工作以來，用最溫柔也最堅定的方式走進孩子的世界，無論是奔走校園尋人、被學生放鴿子，還是傍晚堅守，只為等候和孩子的一句對話。她始終相信，只要有人願意相信與等待，孩子終將走向光亮。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32340093.jpeg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "GPT製造出「集體正確」…害矽谷銀行直接關門！容不下錯誤的市場反更加脆弱",
        "url": "https://udn.com/news/story/121591/8820449",
        "date": "2025/06/20 15:21",
        "content": "  當大家都說沒事，才會出大事！ GPT如何製造出集體正確，讓矽谷銀行直接關門？ 加州，2023年3月10日早晨7:42。 矽谷銀行大樓外聚集了不尋常的人潮。咖啡還沒喝完的創業者、滑著Slack訊息的投資人、還有一臉困惑的警衛。他們有個共同的目的：提款。 沒有暴動，也沒有新聞記者蹲點拍攝，或轉播紙鈔從袋子裡飛出來的混亂畫面。只有一條看似文明、有序，實際上帶著焦慮的隊伍。他們手機裡都有一個類似的訊息：「矽谷銀行有狀況，趕快把錢領出來。」 而訊息的源頭，不是一通電話，不是一張報紙，而是「每個人手機裡的GPT應用程式」。  AI的問題不在於它會出錯 而在於它完美執行 「我只是問了AI一句：『我應該把錢領出來嗎？』」 根據一份創投圈的匿名統計，在矽谷銀行出現流動性預警訊號後，有超過72%的新創團隊使用GPT模型查詢風險建議，其中幾乎全部得到類似結論：「為了降低風險，建議先行提領部分資金。」 這些決策看來理性、妥當、無可挑剔。但問題在於大家也都這麼認為，進而做出一致的決定。這個看似沒有問題的舉動，卻使得市場的「共識風險」（consensus risk）一下子升到最高。簡單來說就是，當大家都在看同一個方向時，市場就沒有了不確定性。而沒有不確定性，就沒有流動性；沒有流動性，下一步就是閃崩。 矽谷銀行就是這樣倒的，銀門銀行也是。全球第二大虛擬資產交易所FTX倒台後，市場信心開始出現裂縫。社群開始討論、資金開始移動，但AI模型沒有反應。因為它沒學過「數位貨幣擠兌如何在Telegram群組中傳播」，所以無法預測這場崩潰。擠兌來臨時，GPT才發現帳上資金不見了，但為時已晚。 從這裡你可以發現，「在危機時刻，AI恐成為最終極的共振器，把恐慌行為無限放大；壞消息是，當前銀行家、經紀人和財富管理經理所使用的每一種交易，以及風險管理系統，幾乎都有內建的AI功能。」 本來AI的主要功能，就不是被設計來分辨恐慌與雜訊的，它的任務是：「如何完美執行人類的交辦事項。」，但判讀市場走向往往不只來自「如何正確行動」，還必須掌握投資人的情緒、信任與模糊的預期。  容不下一點「錯誤」的市場 反而更脆弱 人難免犯錯、犯蠢，很多時候隨之而來的代價，會讓我們痛苦萬分。所以我們渴望「精準」、「完美執行」。而AI恰巧相反，它沒有情緒、沒有道德，只是單純的數學，於是能完美執行任務。 但我們忽略了很重要的一點，人類社會能長期穩定發展，正是因為我們容許某部分非理性的決策。金融市場也一樣，市場需要雜訊，就像生態系需要雜草。若執意去除這些「錯誤」，世界看起來更乾淨，反倒會變得更脆弱。 與人類不同的是，AI能模擬世界但它不會質疑世界。它只會告訴你：「這種事在資料裡很少發生，所以不太可能發生。」但市場從來不是發生機率最高的地方，真正改變歷史的，往往是我們從沒準備好的那一擊。  真正能拯救市場的 也許正是「人性的衝動」 另一個顛覆認知的故事。在1983年差點爆發核戰的那天，有一位蘇聯軍官彼得洛夫，在自動化系統偵測到美國導彈即將來襲，並建議他「立刻做出回應」後，他選擇了什麼都不做。而多虧他違反程序的決定，才讓我們活到今天。若當時有GPT且把決策權交給它，會發生什麼事？由於系統不懂「懷疑」，也沒有「直覺」，所以有極高的可能，就不會有我們了。 聽了這麼多恐怖故事後，現在該怎麼做？要戒掉AI嗎？這不是我的本意，我高度認同甚至喜愛AI對「正確」、「高效」的貢獻，但在使用AI／GPT時，請記住：當你問AI「我該怎麼做？」時，你不是唯一這樣問的人，AI給你的也不是絕對真理。擁有獨立思辨的能力、道德觀和偶而會犯錯的人性，才是阻止人類走向滅亡的關鍵。 （本文摘自感電出版《生成式金融危機：當AI接管交易，下一場全球經濟新威脅》，作者： 詹姆斯．瑞卡茲）",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/0/32340072.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "雨來了！ 10縣市大雨特報 新竹、宜蘭小心大雷雨",
        "url": "https://udn.com/news/story/7266/8820462",
        "date": "2025/06/20 15:20",
        "content": "午後對流雲系發展旺盛，易有短延時強降雨，氣象署表示，今天新北至新竹、南投地區及苗栗、台中、雲林、嘉義、高雄、宜蘭山區有局部大雨發生的機率，請注意雷擊及強陣風；低窪地區請慎防積水，山區注意坍方、落石及溪水暴漲。  氣象署也針對新北、桃園、竹苗、台中、南投、雲林、嘉義、高雄、宜蘭等10縣市發布大雨特報，其中新竹縣、宜蘭縣要小心大雷雨，持續時間至下午4時止。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/1/32340104.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "永豐餘股東會／董座葉惠青：出口占比低 匯率影響有限",
        "url": "https://udn.com/news/story/7252/8820461",
        "date": "2025/06/20 15:20",
        "content": "永豐餘（1907）20日召開股東會，董事長葉惠青表示，近期匯率波動雖為營運變數，但由於公司出口比重僅約一成，內需為主，加上各子公司多有避險措施，整體影響有限。公司將持續精實管理，進行成本控管，並以氣候科技為轉型核心，發展綠電、材料創新與智慧能源。  葉惠青指出，近期包括關稅與匯率等外部變動，使下半年營運充滿挑戰，尤其國際漿價仍在低檔，加上景氣保守，永豐餘首季呈現虧損，每股稅後虧損（EPS）為0.09元。不過，他強調，公司已啟動精實經營策略，全面控管成本，要求各廠落實節支目標，並積極布局新興業務。  在綠電布局方面，永豐餘正全力推動能源轉型。目前全台多個廠區皆已導入再生能源，包括花蓮廠木質素發電、新屋廠的沼氣與太陽光電、高雄久堂與台中廠的生質能發電，綠電總裝置容量保守估計已逾60MW。葉惠青表示，公司亦協助桃園龜山污水處理廠轉型為全台首座沼氣發電設施。  永豐餘也跨足智慧能源領域，推出再生能源售電、儲能、微電網、虛擬電廠與碳管理等一站式淨零解決方案，協助產業降低碳足跡。葉惠青表示，透過自行開發的碳管理平台，公司能即時監控各工廠碳排放數據，有效推進低碳製程與能源結構優化。  在材料創新上，永豐餘正建立「醣經濟」體系，以澱粉、纖維等可再生資源取代石化原料，結合科技與自然解方，創造兼顧環境與經濟效益的氣候科技新模式。葉惠青指出，這項轉型除回應全球減碳趨勢，也有助強化企業未來的競爭優勢。  針對碳費議題，葉惠青坦言，若以現行費率估算，公司每年碳費支出約為4億元，未來將爭取高碳洩漏風險產業的優惠方案，期望可降至六分之一。  面對下半年，葉惠青表示，儘管外在環境充滿挑戰，但公司具備轉型動能與技術優勢，有信心在不確定的市場環境中穩健前行，實現成長與減碳的雙重目標。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32340088.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "【一劍浣春秋】都是時尚教主了！明日花綺羅怎麼還有腥聞 她會澄清嗎？",
        "url": "https://udn.com/news/story/120914/8820444",
        "date": "2025/06/20 15:18",
        "content": "最近有位韓國偶像被解約踢出了演藝圈，原因是和前AV女優明日花綺羅「有關係」。  剛看到新聞時我覺得韓國的經紀公司也太狠了吧？說不定那位韓國偶像只是想看看小時候的偶像，這樣就被逐出演藝圈未免處罰太重，不過後續新聞出來讓人嚇了一跳，原來這個「有關係」是有帶動作的，不少報導指出雙方是「性交易」： 明日花的「交友」範圍很廣。圖擷取自X 這就讓人好奇了，離開AV界的明日花綺羅不是成了時尚教主？她還需要賣嗎？還是她才是買方？  其實雖然貴為前AV天后和現在坐擁自有品牌的時尚教主然後還總給外界揮金如土的印象，但明日花綺羅似乎每過一陣子就會和性交易的傳聞連結，疫情前她就曾被台灣媒體報導在找買家，一次交易的價格超過七位數台幣，但新聞曝光後就沒了後續，畢竟那價格太高，付得起的都不是一般人，他們比你我更怕事情曝光，就算是真的在新聞曝光後應該也沒了買家；再來就之前另一位女優「白濱希」在社群帶風向說明日花經常出入高級俱樂部認乾爹，結果明日花不只嚴詞否認還嗆說要提告，馬上就讓白濱希公告道歉，事情就此打住⋯  結果這次是直接上了新聞版面說和韓國偶像性交易，不過翻開明日花綺羅的社群她心情似乎沒有受到影響，IG的限動上她照樣進棚拍照，X則是沒有發文，只有5月澄清自己並沒有參與虛擬貨幣發行的文章，呼籲粉絲不要上當ー了解明日花綺羅的人就知道，她不是第一次和這樣的腥聞牽扯了，從棒球選手「達比修有」開始，她的緋聞對象橫跨運動、演藝以及牛郎圈，她被拍過很多次了但幾乎從不回應，風頭過了就沒事了：至於你說這次的事件她到底有沒有買或賣呢？因為她回應的可能性很低，所以你不會從她口中得到任何回應，不過從這件事就可以知道女優交友的範圍很廣，非常有趣： 和職棒選手有緋聞的不只明日花，還有末廣純。圖擷取自X 之前末廣純和職棒橫濱DeNA的王牌投手「東克樹」在名古屋幽會的新聞就讓人見識到了不只明日花、還有其他女優把觸手伸進了運動圈；再加上葵司與傑尼斯偶像松本潤交往的緋闐，你大概就知道交遊廣闊的AV女優並不只已經退休的明日花綺羅，很多人都有拓展自己生活圈的管道，再加上讓本鄉愛捲入不倫醜聞的對象、也是日本知名直播主的「加藤純一」說自己之所以追求對方就是因為「想試試和AV女優打炮的感覺」，我們有理由相信和他有一樣想法的人不在少數〜 直播主勾搭本鄉愛的理由是想和她上床。圖擷取自X 最後還有一件事，對AV女優來說「性交易」並不是很稀奇的事，因為她們很多都出自八大產業，在成為AV女優前就很習慣做那種事了，明日花綺羅出道時號稱「六本木第一女公關」，想必對這事也不陌生，而最近才剛宣布要睽違12年江湖再戰的童顏巨乳「篠原杏」更是直接用自己在泡泡浴工作的帳號宣布復出的決定，120分鐘要價8.5萬日幣，大概1.75萬台幣，而且收外國客喔： 篠原杏退休後一直待在日本八大產業。圖擷取自X 然後你還記得當初篠原杏當初是用什麼理由離開的嗎？對，她是說自己要去「結婚」了，結果是每天在泰國浴場裡叫不同的男人老公ー而出身自這個環境的明日花即便後來爆紅成了時尚教主，但本質有沒有改變、是和其他人一樣還是我獨自升級已經不做肉體交易好多年，以AV女優這個職業帶給大家的印象，恐怕明日花怎麼澄清都沒有用ー  或許這也就是為什麼明日花從不澄清緋聞和腥聞的原因。   ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/0/32340058.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "快訊／美西線今日開始多數船公司都降到2500美元　歐洲線7/1調漲",
        "url": "https://finance.ettoday.net/news/2982065",
        "date": "2025/06/20 15:01",
        "content": " 超大型攬貨公司與大型攬貨公司指出，在亞洲籍大船公司帶領之下，今(20)日開始多數船公司美西線每大箱(40呎櫃)運價都從原2800-3000美元降到2500美元，非聯盟船約在2300-2400美元之間；歐洲線因為塞港與中東情勢緊張，船公司規劃7月1日起每大箱調漲200-400美元，運價會拉到每大箱3200-3400美元。 美西線因為加班船與新航線航班大增，運價從本月1日的6000美元開始一路滑落，原本降價是由非聯盟船帶動，現在也有聯盟船也領先價降，昨日有亞洲籍大船公司宣布今日開始美西2500、美東4700美元，今日多數船公司都跟進，僅有兩家大船公司美西運價訂在2600-2700美元，美東訂在5000美元。 7月市場正式進入傳統旺季，但美西線估計不可能調升運價，最快要看7月中，歐洲線則可能7月初與7月初都調漲，就看船公司船舶配置狀況與美國關稅後續協商結果。 陽明海運昨日在法說會答覆法人詢問時表示，要趕美國給中國的90天寬限期貨載，美西線最後出貨日約在7月中，美東則是6月底7月初。國際媒體則是報導美方考慮再延長對中關稅寬限期90天，顯示短期內不太可能達成永久貿易協議。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "越來越多「1人跟團出國」　過來人曝1差異：會貴數千到萬元",
        "url": "https://www.ettoday.net/news/20250620/2982041.htm",
        "date": "2025/06/20 15:01",
        "content": " 網搜小組／劉維榛報導 一人火鍋越來越普遍，而一名網友求問，如果獨自報名旅行團是否會很怪呢？就怕被打槍，原PO接著問，該如何開口報名，以及能否要求自己睡一間房？文章一出，不少網友直呼，越來越多人獨自跟團，但差異就是住宿問題，若想自己住就得加價，勢必旅費會貴數千到萬元。 一名網友在Dcard好奇拋問，不知單獨報名旅行團的人多不多，又該如何開口只有一人要跟團，而且住宿方面，不想跟陌生人或導遊同住的話，是否可要求自己一間房呢？ 底下網友熱議，「日本單房差不便宜，通常是7000到1萬5000元都有可能，如果是東南亞的會比較便宜，然後補充一下日本導遊都帶大量的現金，不跟客人配房」、「我旅行社的旅遊規劃師，一個人報名也很多喔，有很多客人都是一個人，有的可以接受配房，就不用付單房差價」、「自己睡就要多加錢啊，一想到別人的團費比你便宜，數千到上萬，我就覺得不划算」。 也有過來人熱心分享，曾單人報名14天德瑞旅遊，可以補差價睡單人房，但也因為如此，她單獨住別間酒店，「大家還是蠻照顧我的，一路上跟著大隊走，自由參觀時也會有自己落單的時候（讓蜜月夫妻檔獨處），但基本上沒有大問題」、「我也是單人報名，請旅行社幫忙配單女，是15萬的極光團」、「很常一個人跟團，之前都讓旅行社配房，有次配到睡覺會打呼的團員後，之後指定單人房補價差自己睡一間了」、「直接跟業務說你是單一一個人就可以，再來就是看能不能接受單人房差的費用，通常東南亞、東北亞單人房差費用台幣6000至1萬左右，當然相對性要看天數」。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "愛犬接回前一刻「遭職員失手摔斷腿」！　韓藝瑟心疼曝術後照",
        "url": "https://star.ettoday.net/news/2982063",
        "date": "2025/06/20 15:00",
        "content": "韓女星韓藝瑟17日透露，結束旅途後到寵物旅館接愛犬時，愛犬的左前腳已經是骨折扭曲的狀態，19日透過Instagram貼文更新最新狀況，表示愛犬「Rele」目前已完成手術，正在住院休養中，同時也確認事發當下確為寵物旅館職員的失誤所致。  韓藝瑟貼文中寫道：「Rele順利完成手術，目前正在住院，我們確認過監視器，發現是在交給我們之前，因職員失誤而從高處跌落。」她也公開一張렐레術後的照片，畫面中小狗戴著護頸圈熟睡中，左前腳纏著石膏，玻璃門上的醫療紀錄顯示其接受了「橈尺骨骨折手術及脫臼復位治療」。 面對毛孩受傷，韓藝瑟心疼不已表示：「現在只希望Rele能好好康復，恢復以往健康活潑的模樣。」她也感謝所有對此表達關心的人：「謝謝大家的關心與溫暖的留言，給了我很大的安慰。」  ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "基隆山洞餐廳！四周布滿巨大岩壁　奶油控必點明太子鮭魚麵超濃郁",
        "url": "https://travel.ettoday.net/article/2967552.htm",
        "date": "2025/06/20 15:00",
        "content": " 撰文攝影／桃桃's旅人手札、整理／實習記者陳莉玟 在基隆打卡景點正濱漁港的旁邊，是搬家後的「河豚很多」菜單有調整過，現在沒有賣河豚了，不過餐點料多實在，依舊吸引了許多愛好美食的人慕名前來。 ►更多吃喝玩樂大小事，快追隨旅遊雲官方Instagram 地點  店內環境店內是屬於狹長型的用餐空間，最大的亮眼就是用餐區是在山洞內。第一次在山洞裡吃飯覺得很新鮮又特別，山洞內四周都是巨大的岩壁很涼爽舒服。店內的位子不多，假日用餐時段最好要提前訂位會比較保險。如果來不及訂位又想來用餐的話，可以跟我們一樣，一開店就先去問問看有沒有空位，這次很幸運的還有位子。    菜單 2025／05／16更新          麵包附桑葚果醬   南瓜湯  凱薩沙拉  鮮盈果茶飲料份量很大一杯，用料也很實在，果茶上放了很多種不同的新鮮水果，有蘋果、奇異果、橘子、桑葚。喝起來本身甜度偏高，上面的水果都是可以吃的，而且吃起來也蠻甜的，愛吃甜的人一定會喜歡這一杯。   明太子鮭魚奶油細麵我非常喜歡吃奶油口味的義大利麵，這份的奶味也很濃郁，好好吃。如果你也和我一樣，喜歡吃明太子跟鮭魚的話，一定要點這道，吃了不會失望。用料很實在，口口都吃得到明太子魚卵，鮭魚肉給得也蠻多的，有先煎過，邊緣稍微焦焦的吃起來很香！奶香味十足，麵條硬度也剛剛好，份量很夠。   海風愚人海鮮熬飯＋焗烤因為加了焗烤的關係，所以等待時間比較長了些，但還好上餐後沒讓我們失望這等待是值得的！份量也是超多，配料有炒過的蝦子、蛤蠣、淡菜、軟絲，整盤焗烤上面滿滿的都是料。除了牽絲到藕斷絲連的起司相當誘人之外，裡面的米飯很均勻的吸飽了滿滿的茄汁與海鮮湯汁，很有味道。   心得這天其實是來基隆正濱漁港拍攝彩色小鎮，沒想到對面就是河豚很多餐廳，還好我們來得早，在一開門的時候我們就馬上進去，沒訂位的我們很幸運的馬上就入座用餐。一進到河豚很多就會被店內的山洞岩壁景象給吸引，坐在山洞中用餐意外感到涼爽。餐點不管是份量、用料都很實在又很多，美味度也高，很推薦給下回要來附近的廢墟景點拍照時，也可以順道來河豚很多飽餐一頓！ 河豚很多 地址：基隆市中正區正濱路88號電話：02－24635857營業時間：11：30－16：00、17：00－20：00（19：00最後進場、周二公休） ＊部落客《桃桃's旅人手札》現有經營：粉絲團、部落格",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "大谷再遭觸身球！右肩紅腫　賽後處理大喊「好痛！」",
        "url": "https://sports.ettoday.net/news/2982057",
        "date": "2025/06/20 14:58",
        "content": " 實習記者蘇嘉偉 / 綜合報導 道奇大谷翔平今（20）日對上教士，在第9局遭觸身球擊中右肩後側，造成嚴重紅腫，賽後他在患部貼上大片冰敷貼布，畫面令人心疼。 道奇與教士近期系列賽觸身球頻頻，雙方情勢緊張，前一戰2隊總教練就已隔空交火，今日比賽第9局風波再起，道奇投手李特（Jack Little）對小塔提斯（Fernando Tatis Jr.）投出觸身球，導致教士總教練薛德（Mike Shildt）怒氣衝上場抗議，接著道奇總教練羅伯斯（Dave Roberts）也走出休息區，雙方球員隨即湧入場中對峙，最終2位總教練皆遭驅逐，裁判宣布本場比賽轉為「警告比賽」。 Dodgers-Padres benches cleared after Fernando Tatís Jr. was hit by a pitchpic.twitter.com/qj78xAKCp9 隨後9局下，道奇2比5落後、2出局三壘有人的情況下，大谷站上打擊區，不料教士守護神蘇亞雷斯（Robert Suarez）在3壞球時，以一顆直球擊中大谷的右肩，由於比賽已進入警告狀態，蘇亞雷斯立即遭到驅逐出場，大谷則冷靜地舉手向自家休息區示意「我沒事」，勸阻隊友衝進場內。 Shohei Ohtani plays peacemaker at the end of another wild game between the Padres and Dodgers.pic.twitter.com/V03xUugs8z 根據《Sponichi Annex》與《Yahoo 體育》觀察，大谷賽後返回更衣室換裝時，右肩胛骨下方出現明顯紅腫，他先與防護員中島陽介進行簡單的傷勢討論，大谷在旋轉右手確認腫脹程度時，還忍不住喊出，「好痛啊！」之後便貼上一大塊的冰敷貼布，與防護員一同前往球員休息區深處，進行下一步處理。 另外，大谷在先前比賽中也曾遭觸身球擊中右大腿，至今仍留有大片瘀青，也同樣貼上冰敷貼布處理。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "讚女乘客「身體好香」　陸司機「被檢舉性騷擾」喊冤：想買洗衣精",
        "url": "https://www.ettoday.net/news/20250620/2982039.htm",
        "date": "2025/06/20 14:58",
        "content": "浙江杭州網約車司機趙師傅日前因稱讚女乘客「聞起來好香」，被檢舉言語性騷擾，帳號被網約平台封了21天。司機事後找上媒體喊冤，認為自己根本沒說什麼，語氣也很正常，只是想詢問香味的來源，不解女乘客為何要投訴，也不認同平台的懲處。 根據《浙江電視台》節目「1818黃金眼」報導，趙師傅表示，他6月8日上午載了一名女乘客，沒想到竟被對方檢舉言語性騷擾，帳號被平台封了21天，令他非常錯愕，「我就想不通，我也沒說什麼啊！」 回憶事發當日的車程，趙師傅說，「我的鼻子稍微有點敏感，覺得乘客身上味道特奇怪，想問一下，妳噴了香水嗎？這什麼？乘客也沒反感，也沒說什麼，回答用的是洗衣精，我就說還挺好聞的，挺喜歡聞妳身上的味道的。」  女乘客也接受了採訪，她說，兩人原本沒有任何對話，但在快抵達的時候，司機突然問她有沒有噴香水，「我一直沒理他，他問了三遍，還從後視鏡看我，問我噴什麼香水，還說我身體上的味道好香，但我根本沒噴香水。」 女乘客指出，聽了司機的提問後覺得很反感，但不敢激怒對方，只想安全到達目的地，「當時我禮貌性回覆了幾句，在他眼裡居然變成『我不反感』，我相信不管是誰，對方在車上突然問你『妳身上好香』，都會覺得很怪吧？」 趙師傅說，乘客回答沒噴香水，是洗衣精後，他就想搞清楚是什麼洗衣精這麼香，對方也告訴她是哪個品牌，說要買紅色外瓶的，不要買白的，「我還特別在淘寶上搜尋了一下。」 女乘客還說，她因為不想繼續待在那台車上，還沒抵達目的地，就提前下車了。  由於被乘客檢舉言語性騷擾，趙師傅被網約車平台封了21天，沒有辦法接單，損失慘重，他認為，平台不能因為他說了一句話，就判定他性騷擾，「我不可能沒事去騷擾人家！」 趙師傅不覺得自己說的話算是性騷擾，希望平台能解封，也希望女乘客向他道歉。 對於趙師傅的說法，女乘客無法認同，她說，「我當時是被他那些話震驚住了，還沒反應過來，後來覺得很詭異，一個陌生男的突然這樣搭話，誰接受得了？」 女乘客並強調，平台確認了乘車期間的錄音，發現司機的確有言語不軌的行為，處罰也是平台決定的，「我只是覺得當下很不舒服，甚至有點不安。」",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "黑幫「新板」連線！合組詐團水房　小弟吞百萬...慘被拿刀割肉",
        "url": "https://www.ettoday.net/news/20250620/2982031.htm",
        "date": "2025/06/20 14:58",
        "content": " 刑事局4大隊第3隊在日前追查假投資詐騙案件，發現幕後主嫌竟是竹聯幫弘仁會新莊組、板橋組長，目前已經清查其中8名被害人被騙走7千萬元，但根據金流查出，詐騙集團為了吸引被害人上鉤，已經出金2.8億，不排除詐騙金額更甚龐大；警方逮12人查扣瑪莎拉蒂跑車等證物，還發現有小弟因涉嫌私吞百萬贓款，遭囚禁7天之久，期間不斷虐打甚至還拿刀凌虐被害人，直到被害人交錢才放人。 警方調查，竹聯幫弘仁會新莊、板橋組長，在日前合作組成詐騙集團，由28歲新莊組的吳姓組長與境外詐騙機房聯繫，詐騙成功後，透過30歲的板橋組陳姓組長，交由旗下小弟出面「交收贓款」，並且將錢洗乾淨後在轉往境外機房分贓。  刑事局人員發現，日前陸續逮捕吳、陳等2名組長，還有旗下涉嫌當車手收取詐騙贓款的10名小弟，警方也查扣340萬元現金、柬埔寨幣以及瑪莎拉蒂跑車等證物，偵訊後均依詐欺罪嫌送辦。 警方追查發現，這個以投資為名義的組成詐騙集團，目前清查出8名被害人被騙走7千萬元，但是從查扣的金流發現，該詐騙集團以投資方式吸引被害人，光為了讓被害人上鉤已經出金2.8億元，所以不排除還有更多人受害。 警方指出，蒐證期間陳姓組長發現被旗下負責管理車手的「車手頭」小弟黑吃黑，私吞收回來的百萬贓款，所以將人押走囚禁7天之久，期間不斷以棍棒毆打對方，甚至還拿刀割肉「凌虐」，導致被害人身上多處刀傷，最後車手頭不堪凌辱，交出百萬贓款才獲釋。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "家裡裝電子鎖「不用帶鑰匙」他讚爆！兩派戰翻：可靠多了",
        "url": "https://house.ettoday.net/news/2962937",
        "date": "2025/06/20 14:58",
        "content": " 現在有越來越多人會裝電子鎖，近日就有網友發文分享，他們家只需要用指紋感應就可以開門，不用站在門口翻找包包，出門也可以不帶鑰匙，難道都沒有人發現電子鎖有多好用嗎？貼文曝光後，引起網友討論。 這名網友在PTT的Gossiping板上，以「沒人發現電子鎖根本就超級好用嗎」為標題發文，提到他們家裡是裝電子鎖，只要用指紋就可以感應開門了，所以從此出門都不必帶鑰匙，也不用擔心鑰匙不見。 原PO說，現在還是有很多人用傳統的鑰匙開門，但這樣回家時，還要站在門口翻找包包，甚至把手上的東西放在地上，才能空出手來找鑰匙。因此他認為，電子鎖真的是非常先進的高科技產品，都沒人發現電子鎖有多好用嗎？ 貼文曝光後，底下網友紛紛回應，「至少目前用了7年沒出現過問題，划算啦」、「電子的有卡、密碼、指紋、刷臉，還有傳統鑰匙可以開，比只有鑰匙的可靠多了」、「電子鎖是會壞掉，但是在壞掉前可以讓你爽爽方便開門好幾年，也夠了」、「我家的還有人臉辨識，很好用好嗎」、「現在都嘛是電子+實體，不用怕沒電」。 也有網友則說，「會說電子鎖好用的人只是你還沒遇到讓你求助無門的時候而已」、「用過，但還是改回轉鑰匙」、「我比較喜歡機械式的東西，謝謝」、「要更換，費用是一大問題」、「電子式的都有使用年限問題」。話題引起討論。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "力挺明日花綺羅！　黃明志放片「罵的人吃不到粉紅葡萄說酸啦」",
        "url": "https://star.ettoday.net/news/2982056",
        "date": "2025/06/20 14:54",
        "content": "日本前AV女優明日花綺羅爆出與南韓男團THE BOYZ成員周鶴年酒吧親密，甚至疑似涉及性交易，男方遭公司解約退團。她的IG被出征罵翻，所有社群動態全面停更，馬來西亞歌手黃明志20日公開發文力挺！  黃明志放出2年前與明日花綺羅合作的MV影片，配文寫道：「Support！罵的人肯定是吃不到粉紅葡萄說粉紅葡萄酸啦！」他當時創作歌曲〈我愛的〉，兩人還有合唱一段，當時合作音樂、拍片還有親密擁抱場面，話題轟動一時，MV觀看數超過897萬。網友留言「還是你禁得住誘惑，只停留在音樂上的合作」、「放開那個女孩」、「我也喜歡這首歌」、「行行出狀元有什麼好罵」。   而周鶴年坦承私下聚會見過明日花綺羅，但是否認涉及性交易。他20日透過IG發聲，怒喊「如果有我性交易證據就拿出來」，並強調自己遭公司單方面要求賠償韓幣20億，他不同意退團、也不同意解除合約。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "罷免羅明才領銜人遭黑道關切　侯友宜：警察第一時間聯繫見面",
        "url": "https://www.ettoday.net/news/20250620/2982059.htm",
        "date": "2025/06/20 14:52",
        "content": " 罷免藍委羅明才領銜人吳柏瑋17日提到，他遭到恐嚇，警方證實，確實有幫派份子找領銜人「聊天」。新北市長侯友宜今（20日）在市政總質詢前受訪被問及此事，他說，第一時間警方已聯絡、與當事人見面，隨時可求助。 吳柏瑋17日突然發出「不自殺聲明」並稱遭到恐嚇，警方證實，確實有幫派份子找領銜人「聊天」。反共護台志工聯盟於今日召開記者會，嚴正譴責黑道勢力介入民主運動，呼籲全民共同守護公民參與的安全與權利。北北基罷團代表也幾乎全員到齊出席聲援，展現團結反抗暴力的決心。 對此，侯友宜表示，在第一個時間警察機關就主動跟當事人來見面聯絡，那也經過了解以後，當事人認為沒有需求，他們也隨時歡迎，如果有任何需求需要警方協助的，他們都會積極地來面對。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "音樂季停辦！知名市集LA RUE文創「賴帳不退費」　主理人遭通緝",
        "url": "https://www.ettoday.net/news/20250620/2982026.htm",
        "date": "2025/06/20 14:52",
        "content": " 以三輪餐車文青市集起家的「LA RUE文創(品沐川)」，主理人洪健哲過去曾舉辦多場知名市集、音樂祭，2024年突襲取消島嶼音樂祭，至今仍未給購票民眾一個交代，粗估仍有4000人尚未辦理退費、欠款達600萬，大票受害者已報案提告。高雄地檢署上月已對洪健哲發布通緝，而洪男也已到案說明。 LA RUE文創設計去年11月2、3日在高雄夢時代旁舉辦島嶼音樂祭，活動票價3100元至1550元不等，公布卡司陣容有台灣知名樂團理想渾蛋、南西肯恩、韓國歌手李承允以及唱紅多部韓劇OST的10CM。未料，LA RUE突然在9月30日發文，指出因成本過高、票房太低，只好忍痛取消活動。因離音樂祭只剩一個多月，許多購票粉絲多數已訂好車票、住宿，對此感到不滿。  LA RUE文創在去年10月24日發文，承諾將100%退費處理，並提供表單讓消費者自行填寫退費方式，也強調會在60個工作天內完成退款。不過8個月過去，仍有大批消費者未取得退款，除了詢問退款進度被已讀不回、刪除留言外，還有粉絲私訊詢問卻被封鎖，期間LA RUE的粉專卻持續活躍，直至今年4月仍如常發布其他市集活動資訊。 粉絲不堪受騙，除了向消保官提出申訴外，也控告主理人洪健哲詐欺，據悉，有分局陸續接獲33名受害人對洪健哲提出告訴，製作筆錄後均移送地檢署偵辦。 有網友近日收到檢方通知洪健哲遭通緝文書，直言大快人心。消息一出後，大票受害者也感到振奮，「終於有機會還錢了嗎？」、「可喜可賀大快人心！」、「普天同慶 快還我錢」、「歐買尬！要有一絲希望了嗎！」 據悉，洪健哲遲遲未到庭說明，高雄地檢署在上月底依詐欺罪嫌對洪男發布通緝，不過洪健哲3天內火速到案，檢方已撤銷通緝身分。  有多名受害人曾向國民黨高雄市議員許采蓁求助，許采蓁表示，她的服務團隊介入協調，但洪健哲卻多次放鳥、不讀不回，直到她偕同受害人開記者會，洪健哲才陸續退款。她的服務團隊和高雄消保官多次催促洪健哲快退費，半年多才有近2000名受害者取得退費，但據悉恐有高達600多萬元費用尚未辦理退費，以每人1500元計算，粗估還有4000人遲遲等不到退費。  許采蓁指出，品沐川公司一邊欠款，還一邊舉辦活動，消費者很納悶，為什麼錢沒拿到，LA RUE活動卻一場一場接著辦？雖然LA RUE是在高雄起家，但經過一連串事件，高市府已沒有任何活動與LA RUE合作，所以品沐川已投向高雄建商和外縣市政府。她呼籲LA RUE儘快退還款項，而建商和其他縣市政府也應慎選合作對象，不要助長這種沒信用的業者。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "布萊德彼特、查寧塔圖開拍「曼島TT」　最危險2輪賽事搬上大螢幕",
        "url": "https://speed.ettoday.net/news/2982032",
        "date": "2025/06/20 14:46",
        "content": " 除了6／25即將在台上映的《F1電影》（F1 The Movie）外，知名男星布萊德彼特（Brad Pitt）也將跨足2輪賽事電影，將與查寧塔圖（Channing Tatum）攜手拍攝曼島TT賽事（Isle of Man TT）的電影及紀錄片。 目前已著手開拍的曼島TT賽事電影、紀錄片將由Amazon MGM Studios雅馬遜米高梅、Tatum工作室、Pitt的Plan B工作室及Entertainment 360工作室聯合製作，雖然還不清楚電影情節，不過作為全球知名的曼島TT賽事，過去也有相當多的故事題材可參考。  記錄片方面，則是在去年曼島TT賽事期間拍攝，據了解由於製片方與賽事主辦方達成獨家合作，具有參賽車手的接觸機會，該紀錄片共有4集、每集45分鐘，主要以人物為主軸，呈現曼島TT車手追逐夢想的過程。近年曼島TT賽事也有一項重要里程碑，Michael Dunlop在2024年超越了自己的叔叔Joey Dunlop（26次），成為史上勝場次數最多的曼島TT車手，預料他也會是紀錄片的主角之一。 曼島TT賽事最早起源於1904年，也是世上唯一以封閉公共街道為主的二輪賽事，在一般道路且無緩衝區下，被公認為世上最危險的二輪賽事。曼島TT全長60.72公里、共多達200多個彎道，在平均彎速200km／h起跳的情況下，參賽車手必須相當熟悉賽道且具有高度專注力，因此也讓網友以「冠軍在GP，英雄在TT」來形容參賽車手的勇氣。  ►4月戰報／TOYOTA神車狠甩對手＋RAV4促銷奏效　納智捷n7奪電車冠軍 ►164.8萬起！福特新年式Ranger上市　升級可調式裝載系統小漲6萬 ►點我聽《尚恩帶你上車》買車開車玩車養車都好聽",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "死亡連署連環爆！朱立倫反對「錯、偽、抄、假」　綠：那就立刻道歉",
        "url": "https://www.ettoday.net/news/20250620/2981846.htm",
        "date": "2025/06/20 14:46",
        "content": " 國民黨主導的多起罷綠委案出現極高比例死亡、偽造連署爭議，各地也有多位黨工、志工及黨部幹部坦承不諱，國民黨主席朱立倫則在18日中常會強調，國民黨從頭到尾堅定反對「錯、偽、抄、假」。對此，民進黨今（20）日召開記者會表示，國民黨「集體式造假」，台南到宜蘭地方黨部涉犯偽造抄寫名冊，皆來自黨中央下令，罪證確鑿，對照朱立倫的話格外諷刺，呼籲朱立倫別再轉移焦點、掩蓋自己犯罪痕跡，應立刻道歉。 民進黨發言人吳崢、韓瑩今召開「國民黨錯偽抄假 揭發雙面人朱立倫」記者會，吳崢表示，國民黨發起的罷免案皆有高比例死亡連署，隨著各地檢調偵辦的起訴書陸續出爐，果然國民黨涉入集體抄名冊造假，全台灣都被國民黨的毫無下限驚呆了，都在等朱立倫的道歉。隨著細節出爐，國民黨惡罷偽造率竟然動輒高達96%，證實國民黨就是蓄意造假，破壞民主、踐踏法治的政黨，朱立倫身為黨主席竟還在裝傻硬拗、不道歉。全台灣都在看國民黨的重大罷免舞弊，朱立倫什麼時候要道歉？ 韓瑩說，近期一連串偽造連署事證相當明確，從起訴書中，清楚揭露是由國民黨「黨中央下令」，在臺南市黨部部分，直指今年1月20日「接獲」國民黨組發會組織部主任徐孟正聯絡指示，送交罷免林俊憲及王定宇提議人名冊至黨中央；而在宜蘭縣黨部部分，1月22日「接獲」國民黨中央下令，送交罷免陳俊宇提議人名冊，從起訴書所詳列內容全部證實地方黨部皆是接獲國民黨中央下令。 韓瑩進一步說，從檢察官起訴書中的，認定國民黨宜蘭縣黨部就是「集體式造假」，即連署都是作弊，起訴內容指稱包括主委林明昌在內等12人，依涉犯違反個資法及刑法偽造文書罪等罪起訴。起訴書具體指出，有黨工迫於黨部壓力抄寫名冊，也有黨工極力坦護，還有黨工未如實交代犯罪過程，更指主委林明昌對整起偽造抄寫連署，推諉卸責，否認犯行，從重量刑，都在在指向國民黨中央下令抄寫事證。 韓瑩指出，當初朱立倫主席宣稱要採取「以罷制罷」策略，但國民黨黨中央不走正道，卻下令以偽造的方式抄寫名冊補足連署份數，顯示國民黨集團作弊的行徑，朱立倫及黨中央應負起應有的責任，若明天國民黨還要動員上街反惡罷，國民黨應先為集體造假連署乙事道歉，不應將一切過錯，推給迫於黨中央抄寫的地方黨部及基層黨工。 吳崢表示，隨著本週國民黨宜蘭縣黨部被起訴，更多新事證被揭發，對比本週三國民黨中常會上，朱立倫說國民黨反對錯偽抄假，根本是重重打臉雙面、雙標朱立倫。朱立倫對於偽造文書，不是出來面對，竟是扯檢調辦藍不辦綠，又再轉於焦點、在扯謊。 吳崢指出，目前經過檢調調查起訴的部分，台北市罷雙吳5211份偽造、台南市兩案3613份，宜蘭也有約4000份偽造，國民黨全台已經偽造超過12824份連署。更誇張的是破萬份偽造竟只是冰山一角，因為包括國民黨新北、基隆、台中、屏東、嘉義等黨部仍在被偵辦中。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "新北機車迴轉被撞！波及無辜女騎士　賓士休旅車肇事...跑了",
        "url": "https://www.ettoday.net/news/20250620/2982044.htm",
        "date": "2025/06/20 14:45",
        "content": " 新北市中和區昨天（19日）中午12時許，民安街發生一起肇逃車禍，一名男子騎車行經該處路口準備迴轉時，遭一輛黑色賓士休旅車擦撞，波及對向另名機車女騎士，但肇事的賓士休旅車並未立即停下，反而加速往員山路方向逃逸。警方目前調閱監視器，已通知車主到案說明。 據了解，住在新北中和的39歲歐姓男子，昨天中午騎機車到民安街購買午餐，在積穗國中校門口前迴轉時，一輛從後方疾駛而來的賓士休旅車，直接擦撞歐男機車後方，導致歐男狠摔倒地，機車也噴飛至對向車道；對向騎車經過的35歲蔡女閃避不及，也遭撞倒在地。  當下歐男立即雖然起身查看，但肇事的黑色賓士休旅車卻未停下查看，反而加速往員山路方向逃逸，2人隨即撥打110報案；救護人員到場，發現歐男左膝擦傷、蔡女左手及左膝擦傷，所幸意識清醒皆無大礙。並循線調閱監視器，確定黑色賓士休旅車車主身分，目前正通知到案說明，釐清駕駛身分及肇事情況，並依公共危險罪函送地檢署偵辦。 ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "鄭明典一圖揭海溫異常！日本周邊一片紅通通「今年會很熱」",
        "url": "https://www.ettoday.net/news/20250620/2982014.htm",
        "date": "2025/06/20 14:44",
        "content": " 夏季高溫炎熱，前中央氣象局長鄭明典今(20日)分享一張海表面溫度距平圖，整片海域呈現紅通通的暖色系。他指出，去年日本周邊暖海水異常偏高，今年似乎會再重現，很可能就是新常態了，「日本會很熱。」 「中緯度的暖海水！」鄭明典在臉書分享一張圖並解釋，這是海表面溫度「距平」，距平是實際海溫減去氣候平均海溫。圖中暖色系代表實際海溫比氣候平均高，冷色系代表實際海溫比氣候值低。他說，「去年日本周邊暖海水異常偏高，今年似乎會再重現，然後很可能就是新常態了！」 鄭明典進一步說明，過去這個冬季，北極冷空氣頻頻出海影響日、韓，該區的海水也一度比氣候值明顯偏低；隨著冷空氣退去，海溫逐漸上升，這一區的海溫上升的比氣候平均快，因此海溫距平就逐漸轉正值，而且是很顯著的正值。 網友紛紛留言，「這海水也太暖了吧！」「要燒開水了！」「一片火海...」另外，有網友疑惑這樣是否表示今年日本的颱風會很多，鄭明典則回覆，「日本會很熱。」",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "肯爺遭疑精神健康出狀況！　「入住地中海康復中心」驚人費用曝光",
        "url": "https://star.ettoday.net/news/2981990",
        "date": "2025/06/20 14:44",
        "content": "48歲的美國饒舌天王「肯爺」肯伊威斯特（Kanye West，現名Ye），近年頻頻因疑似仇恨性的發言掀起議論，並遭前職員提告控訴歧視，他與老婆碧安卡（Biaca）在公眾場合的高調行為，也屢屢引發關注。近期他被傳出入住1間高級心理治療診所，高額診療費用也隨之曝光。  在肯爺與前職員的訴訟中，肯爺曾透過律師出示資料，表示他被醫師建議應持續在醫療機構接受心理治療。據外媒《Radar Online》報導，有知情人士透露，肯爺與碧安卡近期前往西班牙，祕密住進1家位於地中海區域，專職心理健康、藥物成癮的康復中心，據傳光是1週的費用就高達17萬美元（約台幣502萬元）。  值得一提的是，肯爺4月公開的新歌〈碧安卡〉中，就曾出現「碧安卡，我只希望妳回來，回到我身邊，我知道我做了什麼讓你生氣」、「我的寶貝她跑了，但她先試著讓我承諾，我不去醫院，因為我沒病，我只是不明白」、「她的家人想把我關起來，他們想讓我去靜修」等歌詞，讓他的心理狀況與2人的關係引發議論。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "快訊／北市內湖飆36.4度　8縣市「高溫警示」",
        "url": "https://www.ettoday.net/news/20250620/2982051.htm",
        "date": "2025/06/20 14:40",
        "content": " 中央氣象署針對8縣市發布高溫警示，其中因各地天氣晴朗炎熱，今（20）日白天新北市、彰化縣、高雄市、屏東縣為橙色燈號，有連續出現36度高溫的機率；台北市、苗栗縣、雲林縣、台南市為黃色燈號，請注意。 根據氣象署觀測，截至目前，今日最高溫出現在雙北，台北市內湖中午12時10分飆到36.4度，新北市屈尺中午12時30分同樣有36.4度。另外，北市信義測站上午11時40分測到36.2度，但因地理環境特殊，與周遭其他鄰近氣象站量值差異較大，僅代表該站附近溫度特性。 氣象署提醒，民眾應減少戶外活動及勞動，避免劇烈運動、注意防曬、多補充水份、慎防熱傷害；在室內保持通風及涼爽，適時採取人體或環境降溫的方法，如搧風或利用冰袋降溫等；另也要適時關懷老人、小孩、慢性病人，減少長時間處在高溫環境。 高溫資訊(橙色)影響時間：20日白天＊高溫橙色36燈號：新北市、彰化縣、高雄市、屏東縣＊高溫黃色燈號：台北市、苗栗縣、雲林縣、台南市  根據氣象署預報，今日各地大多仍為多雲到晴，迎風面的台東及恆春半島不定時會有局部短暫陣雨，南投、嘉義以南、大台北地區及其他山區午後則有局部短暫雷陣雨，西半部山區仍有局部較大雨勢發生的機率。 天氣持續悶熱，各地高溫約32至35度，尤其大台北、中南部及花蓮、台東有局部36度以上高溫發生的機率，中午前後紫外線偏強；至於各地低溫約25至27度。 資料來源：氣象署",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "恩師林芳郁失智　亞東院長揭「初期一細微變化」：更加寡言",
        "url": "https://health.ettoday.net/news/2981857",
        "date": "2025/06/20 14:37",
        "content": " 國內心臟外科權威、曾擔任三大醫學中心院長的林芳郁罹患失智症近5年，震驚醫界。從林芳郁手中接下亞東醫院院長位置的邱冠明今（20）日受訪分享，林芳郁是帶領他入行的老師，師徒情誼超過30年，直呼「很幸運我可以站在巨人肩膀上」。邱冠明也提到林芳郁在初期的症狀十分細微，僅感受到原本木訥的老師「變得更寡言」，所幸完善的照顧下，目前身體還算硬朗。 林芳郁歷任衛生署長及台大醫院、台北榮總和亞東醫院等三大醫學中心院長，從亞東醫院退休之後就鮮少露面。林芳郁的妻子、整形外科名醫林靜芸18日在臉書證實先生罹患失智症，將透過新書《謝謝你留下來陪我》分享照顧者真實經驗，同時也要替先生完成願望，宣布捐款在台大外科成立林芳郁教授基金會，協助外科醫師的養成教育以及進修。 邱冠明今日出席青少年神經多樣性生活導師制度推動記者會，會後受訪談及恩師林芳郁，他感性訴說自己是台大醫學系畢業，學生時期就是林芳郁的學生，且他選擇心臟外科，當時林芳郁是心臟外科主任，等於是帶他入行的老師，後續人生規劃時，林芳郁也不斷給予方向，對他的影響非常大。 邱冠明說，「很幸運我可以站在巨人肩膀上」，像朱樹勳教授真的是一個傳奇，而林芳郁教授是另外一個不同典型的傳奇，自己可以站在巨人的肩膀上，看到前輩的成長、茁壯、堅持。不僅於此，邱冠明從林芳郁發病初期就一路在旁，也看到了他的身體變化與各項反應。  「他變得比較寡言。」邱冠明分享，最開始林芳郁出現的變化相當細微，只能感受到本就木訥的老師更加寡言，當時他們作為學生的重要責任，就是協助整個醫院運作，既是承擔也是學習成長。在邱冠明接任亞東院長的時候，正好是新冠疫情三級警戒，人與人互動減少，當時林芳郁雖沒有多說什麼，「但從他的眼神就知道，他期待你把事情做好、做對。」 這段時間邱冠明也常與師母林靜芸關心、討論林芳郁的狀況。邱冠明直言，良好的關係不僅是正面，還包含另一個消長過程，相對的負面、衰弱的過程，他參與期間非常感動，但也非常捨不得。對於分享這件事，他說，其實師母也考慮再三，「林院長吃過的苦，不希望別人再吃。」因為這個想法，林靜芸最終才下決定出書談論整個調適與照顧過程。 邱冠明也坦言，師母是一個非常特殊的案例，因為她本身是專業人士，她有充足的資源，「她給我們做了一個最好的示範」，但比較可惜的是，這個示範是一般民眾跟不上的。邱冠明父母也是失智症患者，他說，即便如他是醫界一份子，也不可能像師母一樣來照顧家人。 外界可能很難想像，即使林芳郁現在這樣的狀況，林靜芸仍維持大概每一季帶他出國一次的行程，除了夫婦兩人，還有三名照顧者陪同，因應可能發生的突發狀況。 邱冠明說，失智症是現在老年化社會可能普遍面臨的情況，「當我們把心臟病、急性心肌梗塞、癌症早期篩檢，這些急性病症都克服了，壽命延長了，但終究無法抵抗失智症等整體性的退化，如何維持生活品質相當重要，這會成為一個大問題，所以也需要更多人來分享經驗。」",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "客家人支持大罷免聯盟成立 呼籲罷免替中國說話的立委",
        "url": "https://newtalk.tw/news/view/2025-06-20/977486",
        "date": "2025/06/20 14:50",
        "content": "全台大罷免將邁入第三階段投票，台灣各大客家社團今（20）日舉行「好客護台－全國客家支持罷免不適任立委行動」記者會，正式宣誓客家族群不分世代、不分區域等，共同組成「全國客家支持大罷免行動聯盟」，堅定站出來捍衛民主、守護台灣。 記者會由屏東縣竹田鄉出身，過去也是罷韓四君子之一的高雄市議員張博洋主持，綠委邱議瑩、范雲也到場聲援支持，並邀集竹2、苗栗及雙北各選區公民團體代表共同出席，其中台灣客社、台灣客家聯盟協會、桃園市客家青年會等來自全國各地客家代表也共同出席宣誓。 張博洋痛斥，國民黨近日成立「反惡霸客家聯盟」，意圖以「客家人反對罷免」為號召，誤導社會視聽，因此，今日特別召開記者會表達反駁。他強調，客家人不是反罷免，而是反惡人，客家鄉親長期在默默耕耘，在台灣各地守護養育我們的土地，今天也要勇敢站出來守護民主、對抗惡勢力。「遇到替中國說話的立委，第一個當仁不讓站出來反對的，就是客家族群！」 台灣李喬文學協會理事長劉慧真指出，客家人從不冷漠退縮，面對國家危機更應挺身而出。她引用李喬所言：「就政治而言，保護台灣、忠於台灣，若連這樣的政治立場都沒有，算什麼東西？」並強調李喬老師已高齡92歲，仍憂心台灣民意最高殿堂國會亂象，曾於二二八當日取出家藏長劍，表示若：「臺灣有難，我選擇站出來，擔任罷免不適任立委的領銜人，這是我身為臺灣公民的一份責任，更是義務。」她強調，乙未130週年之際，客家人延續保鄉衛土精神，如今不需流血，只要簽下連署書、投下罷免票，就能守護台灣，捍衛民主。 台灣客家聯盟協會台北市會長陳尚麟表示，為了台灣的民主自由能繁榮發展，從罷免二階開始就投入，盼台灣的下一代能夠持續自由民主的成長，他細數台北五罷區不適任立委的荒唐行徑與發言，其中直指王鴻薇上央視節目說：「台獨的結束，就是統一的開始」，這樣的言論，多數台灣人完全無法接受，更指出藍營立委如遇台灣有難，就像腳底抹油，開溜大吉，所以我們一定要心連心手牽手，堅定罷免不適任立委。 邱議瑩表示，過去高雄成功罷免韓國瑜的經驗，證明人民有能力守護民主。她點名藍營多位立委，如花蓮傅崐萁，「黑金背景、效忠中國」，不斷在立法院擴權、背棄台灣。她也表示，已成立「支援大罷免高雄總聯絡處」，為了守住台灣的民主與未來，將親自率隊展開全台罷區巡迴宣講，「擒賊先擒王」首站就選在花蓮，鎖定國民黨團總召傅崐萁所帶領的不適任立委。 新竹縣第2選區「撕除惡銘」公民團體領銜人謝婷婷指出，新竹縣第2選區罷免案進入補件階段，距完成尚差 995份，時間緊迫。她批林思銘立委選前要客家票、選後卻提出凍結七成客委會預算、刪除各項重要支出，嚴重危害客庄建設與族群發展。「乙未戰爭130週年，祖先曾為家園奮勇犧牲；今天我們不需流血，只要拿起筆簽署連署書、投下同意票，就是對歷史最好的回應。」 記者會最後焦點，全場參與者齊聲呼喊「客家挺台灣、罷免大成功」，並共同簽署「好客護台宣言」及宣示未來保台三部曲，將以積極行動協助接下來大罷免行動，展現客家人保衛台灣的堅定信念與決心。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/685503419fd59.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "涉嫌持有、販售《航海王》首話盜版漫畫 日警逮捕3名台灣人",
        "url": "https://newtalk.tw/news/view/2025-06-20/977487",
        "date": "2025/06/20 14:40",
        "content": "日本媒體《共同社》今天（20日）報導，日本愛知縣警方以涉嫌違反《著作權法》為由，逮捕3名來自台灣的嫌疑人，包含一名40多歲女性、一名60多歲女性及一名20多歲男性。他們被指控持有並意圖銷售盜版《週刊少年JUMP》，其中包含人氣漫畫《航海王》（又稱《海賊王》）首話的假冒品。 據調查，收錄《航海王》首話的1997年第34期《週刊少年JUMP》因稀有性備受收藏家追捧，市場價格高達數萬日元，網路上甚至出現高價交易的情況。警方透露，3名嫌疑人涉嫌於6月18日在栃木縣那須鹽原市的一間按摩店內，持有6冊未經出版商「集英社」授權而私自複製的《少年JUMP》雜誌，疑為銷售用途。 此案顯示盜版漫畫問題在日本依然嚴峻，特別是針對具有收藏價值的早期漫畫刊物。警方正深入調查3名嫌疑人的盜版來源及分銷網絡，同時呼籲民眾購買正版出版物，以支持創作者及出版產業。集英社也表示，將積極配合當局打擊盜版行為，保護知識產權。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "(影) 歐對俄「雙線包圍」！多國恢復佈地雷、法購預警機 親俄「他」政權危殆",
        "url": "https://newtalk.tw/news/view/2025-06-20/977458",
        "date": "2025/06/20 14:39",
        "content": "在俄羅斯對烏克蘭發動全面戰爭超過兩年後，歐洲的戰略版圖正發生深刻變化。從東歐國家放棄地雷禁令，到親俄聲音在匈牙利面臨選民唾棄，再到法國積極強化空中預警能力，一場針對俄羅斯潛在威脅的歐洲防禦重組正在加速展開。 芬蘭近日投票退出《渥太華公約》，加入立陶宛、拉脫維亞、愛沙尼亞與波蘭的行列，成為第六個退出該全球禁止殺傷性地雷條約的歐洲國家。此舉凸顯出地緣政治壓力與軍事現實的急劇升高。北約東翼諸國警告，面對俄羅斯在烏克蘭大規模部署地雷的戰術，他們必須保留類似手段以保衛邊境安全。 立陶宛國防部長多維萊·沙卡利耶內（Arvydas Anušauskas）強硬回擊國內外批評：「醒醒吧！這是現實世界。俄羅斯士兵永遠不會再越過我國邊境。」這番話反映出東歐政界對俄羅斯威脅的零容忍態度。 在空中防衛領域，法國亦展現積極姿態，宣布將採購瑞典薩博公司（Saab）研發的先進空中預警機 GlobalEye。該機型可在高達 650 公里距離外鎖定敵方空中目標，並具備超過 11 小時的長時間巡航能力，即使在中小型機場亦可起降。 這項交易被視為歐洲對抗高技術軍事威脅的關鍵一步，特別是在俄羅斯戰略導彈與高超音速武器投入使用的背景下，提早偵測、提早因應成為北約盟國安全的核心。 在歐盟內部長期扮演「俄羅斯代言人」角色的匈牙利總理歐爾班（Viktor Orbán），正遭遇來自國內民意的強烈反撲。根據《彭博社》最新報導，反對黨「蒂薩扎」（TISZA）聲勢迅速上升，民調支持率已達 51%，大幅領先執政黨青民盟（36%）。觀察家指出，歐爾班長期親俄立場在烏俄戰爭加劇後已成為國安弱點，選民或將以選票結束這位歐洲政壇「孤狼」的執政生涯。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/6854f12bc9fe7.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "誰在買？台積電最後一盤爆3.86萬張收最高價 助攻台股「黑翻紅」",
        "url": "https://newtalk.tw/news/view/2025-06-20/977481",
        "date": "2025/06/20 14:46",
        "content": "台股今（20）日開盤即下挫逾百點，多半時間也處於平盤下，早盤最低下跌 223點至 21,779點；主要權值股盤中也走弱，但終場在「權王」台積電（2330）撐盤下，大盤收漲 42.24點或 0.19%，至 22,045.74點。成交量 4,458.78億元。 今日扮演「護盤神山」要角的台積電，今日早上於平盤價附近震盪，股價介於 1,025～1,040元間。不過，最後一盤爆出多達 38,600張大量，逆勢將成交價收在今日最高 1,055元、上漲 20元，日均Ｋ線也強勢站回五日線。 而該股總量達 57,711張，較前一天 23,958張大增 2.4倍，究竟是「仙人指路」或是「盤子買貴」了？引起市場熱議。 觀察其他主要權值股表現，鴻海（2317）、廣達（2382）小幅收紅，股價分別收在 155.5元、279.5元，小漲 1.5元、0.5元。不過，聯發科（2454）、台達電（2308）、日月光投控（2454）、國泰金（2882）跌幅在 1%上下；富邦金（2881）下跌逾 2%，中信金（2891）、兆豐金（2886）、聯電（2303）則是小挫，而超抗跌的中華電（2412）維持平盤價 136.5元。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/album/1/6854fcc0355fb.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "(影)舉「腳尾飯2.0」板子遭黃國昌罵白癡 綠委：偵訊帶大翻車 只剩辱罵人身攻擊",
        "url": "https://newtalk.tw/news/view/2025-06-20/977434",
        "date": "2025/06/20 14:43",
        "content": "民眾黨立委黃國昌質詢時播放偵訊音檔，後來聲稱是「示範帶」，同黨立委張啓楷自爆「我們把柯文哲案的光碟聽了好幾次」，打臉黃國昌「示範帶」說法。民進黨立委郭國文今（20）日在立法院舉「腳尾飯2.0」的板子，卻遭黃國昌怒罵「白癡」，郭國文痛批黃國昌AI偵訊帶事件大翻車，卻又死不認錯，只剩辱罵、人身攻擊。 郭國文在臉書PO出影片表示，今天他舉起「腳尾飯2.0」的板子，結果就被黃國昌罵「白癡」，影片中，黃國昌指著郭國文不斷飆罵「你非常的愚蠢啊，真的，你怎麼會蠢成這個樣子，舉這個牌子，真的很蠢，你舉這個牌子就很白癡」，隨後還站起身來質問郭國文「怎麼樣？」，郭國文則回嗆「不要噴口水」。 「口水臭，嘴巴更臭的黃國昌！」，郭國文透過臉書發文直指，黃國昌知道自己AI偵訊帶事件早已大翻車，卻又死不認錯，只好用「白癡」來辱罵提起這件事的人。雖然這屆藍白立委確實素質很差，但沒想到一個國會議員只剩下人身攻擊的份。 郭國文痛批，黃國昌不是自以為擁有律師執照很了不起？怎麼道理講不過就罵人白癡？這就是勝訴率0%的素質？這也告訴我們一件事，只要提起黃國昌製造假音檔質詢的「腳尾飯2.0」，他就會氣到罵人白癡，請大家告訴大家。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "藍白指竹市長罷免案勞民傷財 綠籲尊重民意表達",
        "url": "https://www.cna.com.tw/news/aipl/202506200165.aspx",
        "date": "2025/06/20 15:18",
        "content": "新竹市議會今天審議提案，其中，新竹市政府提案「第11屆新竹市長罷免案投票所需經費計新台幣3101萬2000元，請求議會同意以墊付方式辦理，並依規辦理轉正」。此案最終經主席、議長許修睿敲錘後照案通過。 民眾黨新竹市議員宋品瑩會後在臉書（Facebook）發文指出，辦理市長罷免選舉需要花3000多萬元，明年就是例行市長改選，卻為了某些人選輸不甘心，就要浪費人民血汗錢。 民進黨新竹市議員曾資程指出，選舉、罷免、創制與複決是憲法保障的基本民主權利，民主制度的核心在於公民參與，而罷免制度正是民主政治正常運作的重要機制。 針對罷免案衍生的行政支出，曾資程表示，真正的問題不在於成本本身，而在於是否尊重憲政秩序與民意表達，「若只從金錢觀點衡量，是否所有選舉都可被視為浪費？」 根據「公職人員選舉罷免法」第13條規定，辦理選舉、罷免所需經費，立法委員選舉、罷免由中央政府編列；縣（市）議員、縣（市）長選舉、罷免由縣（市）政府編列。（編輯：李錫璋）1130620",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "淡水火警釀死傷疑製毒  士院裁定2男羈押禁見",
        "url": "https://www.cna.com.tw/news/asoc/202506200160.aspx",
        "date": "2025/06/20 14:54",
        "content": "士林地方法院表示，陳姓、郭姓男子涉犯毒品危害防制條例製造第二級毒品罪、刑法失火燒燬現供人使用住宅罪、過失致死罪、竊盜罪，嫌疑重大。 其中，陳男、郭男涉犯製造第二級毒品罪，為最輕本刑5年以上有期徒刑之罪，足認2人有逃亡、勾串共犯、證人及湮滅證據之虞，有羈押原因及必要，應予羈押並禁止接見通信。 警方調查，6月18日晚間新北市淡水區忠愛街某2層樓建物起火，消防人員在2樓發現林姓男子（24歲）焦屍，屋內留有爆裂瓦斯鋼瓶及第二級毒品依托咪酯；另於1樓發現雙腳灼傷的陳姓男子（27歲），送醫急救。 另有陳姓男子（26歲）與郭姓男子（27歲）於火警發生後駕駛竊得車輛逃離，2人隨即於新北市三芝區落網。調查發現，4人事發前均在2樓，但3名生還者說詞避重就輕，受傷送醫的陳男供稱剛上樓即發生火警、逃離後落網的2名男子稱當時在2樓客廳打遊戲。 警方已對陳姓、郭姓2名男子採尿送驗，並將2人移送士林地檢署偵辦；檢察官複訊後，向法院聲押禁見2名男子。（編輯：戴光育）1140620",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "澎湖鳥嶼碼頭遊艇失火 1船員跳海逃生獲救",
        "url": "https://www.cna.com.tw/news/asoc/202506200155.aspx",
        "date": "2025/06/20 14:42",
        "content": "（中央社澎湖縣20日電）澎湖1艘泊靠在鳥嶼碼頭的「鉅航58號」遊艇，今天中午發生火警，警消與岸巡以移動式幫浦抽海水救火，遊艇幾乎全毀，翁姓船員跳海逃生受傷送醫，失火原因待警消調查釐清。 澎湖消防局於中午12時07分獲報，澎湖白沙鄉鳥嶼碼頭發生1艘停泊中的「鉅航58號」遊艇，驚傳悶燒，立即調派第二大隊鳥嶼分隊消防車與救護車共2車3人趕往現場搶救，鳥嶼安檢所也等投入救火，由於消防車進出動線不佳，以移動式幫浦抽取海水，部署水線展開灌救。 第七岸巡隊表示，「鉅航58號」遊艇今天載客前往東海的無人島「澎澎灘」旅遊，在中午返回泊靠鳥嶼漁港，遊客下船用餐時，遊艇發生悶燒火警，當時船上已無乘客，翁姓船員疑似因火勢驟起而跳海逃生，所幸在熱心民眾協助下順利游回碼頭，由救護車車送往鳥嶼衛生所進行初步醫療處置，目前已轉送三總澎湖分院。（編輯：李淑華）1140620",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250620/888x1024_wmkn_0_C20250620000103.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "台18線違規超車 嘉縣公車處將嚴懲駕駛扣減獎金",
        "url": "https://www.cna.com.tw/news/asoc/202506200154.aspx",
        "date": "2025/06/20 14:41",
        "content": "嘉義縣政府今天發布新聞稿表示，公車處長楊志雄已指示依勞工工作規則嚴懲，絕不寬貸。 公車處說，這行為已危及乘客與其他用路人安全，對造成的不安與風險深感歉意，除加強涉事駕駛安全教育及再訓練，也會將這案例納入內部教育訓練教材作為警惕，從制度面強化駕駛行為管理，杜絕類似事件重演。 警方說，從民眾於網路貼出的影片顯示公車明顯跨越雙黃線逆向行駛，已違反道路交通管理處罰條例，將查明違規時間地點逕行舉發，最重可罰新台幣2400元。（編輯：李明宗）1140620",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "國分太一宣布無限期暫停演藝活動 未說明原因",
        "url": "https://www.cna.com.tw/news/amov/202506200159.aspx",
        "date": "2025/06/20 14:51",
        "content": "株式會社「TOKIO」更新官網，以「關於本公司旗下藝人的通知」為標題，宣布「由於確認國分太一有違反規定的情況，經過與本人協議後，為了促使他深刻反省，決定自6月20日起，無限期停止所有活動。」 國分太一發表個人聲明表示，「這次事件，對所有相關人士以及一直以來支持我的粉絲造成極大困擾，對此我由衷致歉。」 他指出，「長年的活動，讓我對自己所處的立場缺乏認識，想法過於天真、自滿、行為上有所欠缺，是導致這次結果的根本原因。我將無限期暫停所有活動，進行深刻反省。」 株式會社「TOKIO」在2021年4月由城島茂、松岡昌宏與國分太一共同成立，是傑尼斯事務所旗下藝人獨立開公司的首例。國分太一擔任副社長，負責企劃。公司在2024年4月與STARTO ENTERTAINMENT簽訂經紀合約。 日本電視台稍早也召開記者會，確認國分太一過去存在多項違反規定的問題行為，決定讓他退出目前主持的綜藝節目。 然而，儘管在場記者不斷追問，日本電視台管理層始終不願意透露所謂「違反規定」的行為內容，不斷跳針以「涉及隱私」拒絕回答。 日本電視台代表取締役社長福田博之表示，相關事件於5月27日被發現，隨後委託外部律師展開調查，最終決定讓國分太一退出節目。基於保護隱私考量，沒有公開事件詳情，也未說明是否有受害者，但表示「並非刑事問題」。 由於事件詳情尚未公開，日本媒體與輿論討論熱烈，普遍認為國分太一的行為可能有涉及金錢、異性、職場騷擾、違反契約等方面的可能性。 日媒推測，從昨天傳出消息，到他今天閃電宣布暫停演藝活動，時間相當短，因此「應該相當證據確鑿」。（編輯：陳慧萍）1140620",
        "image": "",
        "sourcecle_id": ""
    }
]