[
    {
        "source": "UDN",
        "title": "蘇澳珠寶加工廠驚傳火警 12人輕微嗆傷燙傷送醫",
        "url": "https://udn.com/news/story/7320/8819680",
        "date": "2025/06/20 10:28",
        "content": "宜蘭縣蘇澳鎮一間珠寶加工廠今天上午疑似操作台起火，現場冒出陣陣濃煙，幸好燃燒面積不大，火勢很快撲滅，不過有12人輕微燒燙傷或嗆傷送醫。  宜蘭縣消防局今天上午8時16接獲通報，蘇澳鎮頂強路有工廠起火，立即派出馬賽、礁溪、五結、羅東等多個分隊，消防車9輛、救護車7輛、消防機器人1輛及義警消40多人前往救援，抵達現場發現疑似珠寶加工場操作區起火，因燃燒範圍僅約2坪，火勢在8時27分就撲滅。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32337930.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "中華電（2412）股價創新高一點都不奇怪！楚狂人：00878、0050、00713大買電信三雄",
        "url": "https://udn.com/news/story/123006/8819665",
        "date": "2025/06/20 10:28",
        "content": "  年初我就跟大家說過要做好資產配置，不應該只有股債兩種，最近也開始聊個股的抗跌組合，其中一檔股票是中華電信，電信股是真的很抗跌，在我們錄影這天，台積電距離前波高點還有十幾趴，但中華電前兩天已經創新高了。這集想跟你更深度聊聊電信三雄為什麼這麼能抗跌。  最近電信股在台股爛盤中異軍突起，中華電信股價創新高，還上了PTT的股板，不過如果你有印象的話，我們過去的影片就已經談過好幾次，在大多頭的時候，大家都看不起電信股，但遇到空頭修正，你就會發現中華電信在跌多漲少的空頭市場，可說是定海神針的角色，不過就算遇到空頭可以抗跌，也不代表產業回春，電信業這幾年確實是越來越辛苦，股價穩定純粹是因為市場資金有避險需求的關係，不過想投資電信股之前，儘量還是要多瞭解一點，我幫大家先抓出幾個電信產業的現況。  首先是電信業的資本支出非常貴 現在每一家電信業都在拼5G建設擴張，還要同時兼顧4G用戶，軍備競賽停不下來。以中華電信為例，最新公布2025年財測，資本支出準備砸下323.6億元去擴張，相比2024年又增加了33.7億元，除了設備汰舊換新，最重要的是繼續投資5G建設（中華電信官網），同一份報告的稅後淨利大概是360億到370多億元，但如果扣掉資本支出，那大概是不到50億元。  再來是5G轉換率非常低 根據NCC統計，2024年年初5G用戶滲透率是29%，年底增加到34%，一整年才多了5%轉換率，尤其是2024年國內3G服務已經全部停止，大概有180萬個用戶，結果整年才增加5%轉單，這轉換率低到電信商淚流滿面。  時間拉到2025年最新數據，目前5G用戶滲透率大概是37%，也就是說到現在為止，還有超過大半的人都還在用4G，似乎沒有一定得加錢升級的動機，這導致電信業開始內卷，手起刀落砍5G費用來拼轉換率，你想，擴張5G設備需要一直燒錢，同時還要自砍月租費，聽起來就是敗家子的路線，賺錢難度越來越高。  最後是數據需求更大 根據資誠發布的《2023-2027全球電信產業展望》來看，裡面提到五年內影音流量會大增，加上未來什麼設備都開始物聯網，數據隨時要上傳網路，所以全球電信網路的數據消費量可能跳增三倍，不過當時這份報告還沒把AI應用算進去，也不知道現在AI已經慢慢從伺服器要變成機器人了，你想連AI應用沒算進去就要跳三倍，加進去還得了，如果電信商建造5G速度趕不上來，之後鐵定是你搶我頻寬，我搶你頻寬，大家一起降速。  從三個產業面向來看，電信股的未來發展看起來都不太妙，但為什麼電信股依舊受到法人青睞？這個就要回到基本面還有股價表現來研究，接下來我們就以配息能力、抗跌能力還有大戶持股角度討論。  資本與配息能力  首先是電信三雄一直是長期配息的好公司，所以很多大戶或退休族都很喜歡買電信股，每年領錢多爽。  中華電信連續配息28年，台灣大連續配息24年，遠傳連續配息24年，這等於經歷過2000年網路泡沫跟2008年金融海嘯，遇到台灣經濟最慘的時候，企業倒閉又裁員，還是能一直發錢給生活費，一個字-穩，這絕對是退休族的最愛。  再來是可供配息的資本實力，這也很重要，因為現在電信股幾乎是賺多少就發多少錢給股東，還不包含每年一直增加又很難回本的資本支出，這些股票想繼續配息下去，當然就得看未分配盈餘的情況，就是老本還有多少的意思。  我們直接看2025年第一季的資產負債表就知道，中華電股有七百多億，保留盈餘有一千四百多億，直接配發現金股息可以給到每股接近19元。  再來是台灣大、遠傳，兩家電信股的股本都差不多是三百多億，但台灣大保留盈餘超過五百億元，遠傳保留盈餘跟股本差不多，換算成現金股息配發，台灣大可以發出每股14元的現金，遠傳則是10元。從三家電信股來看，帳上資金確實很夠，老本吃不完，配息能力相當好。  抗跌能力測試  接下來是電信三雄的抗跌能力，直接看兩個時間點的表現，一個是2022年股債雙跌的空頭年，當時是溫水煮青蛙慢慢殺。另外是2025年四月關稅戰第一波的台股跌停板，這是短線急殺，這可以看市場遇到恐慌大逃殺的情況。  2022年六月底到十月底  首先來看2022年六月底到十月底的表現，這邊把加權還原報酬指數一起放進來，當時加權報酬指數下跌12.58%，中華電信下跌11.83%，台灣大下跌9.96%，遠傳下跌14.25%，中華電信、台灣大跌幅都比大盤還少，遠傳是唯一跌幅比大盤多的股票，不過如果認真看當時的股票，電子股一堆殺三成以上，更不乏有腰斬的，相比之下，電信三雄的抗跌能力確實比較令人安心。  2025年四月關稅戰  接下來是2025年四月開盤的前幾天，台股殺最慘是2025年4月9日，加權報酬指數下跌15.96%，同時間的中華電信、台灣大僅僅下跌1%多而已，遠傳則是下跌接近6%，暴跌急殺，甚至4/7大多數股票直接開盤就跌停，電信三雄跌幅還這麼少，這代表電信股隨時都能發揮抗跌能力。  轉投資事業  再來是轉投資事業體的情況，電信業的獲利天花板已經到極限了，前面看得很清楚，接下來會持續自己殺自己，所以公司持續轉投資就變得非常重要，這才有機會帶來新的獲利動能。  既然要看轉投資獲利，就要看財報三率，你可以直接打開玩股網的財報三率頁面，直接對比個股的數據變化，這邊先解釋名詞，營業利益率是本業獲利的情況，稅前淨利率是加上轉投資成果後的情況，如果稅前淨利率比營業利益率還高，就代表公司認列轉投資收益是有賺錢的，如果比營業利益率還低，代表認列轉投資是虧損，如果你想學更深度一點財報課程，可以參考資訊欄我最近上架的財報入門課，裡面有更詳盡的教學，我們回到電信三雄來看。  第一個是中華電信，2025年第一季營業利益率是22.44%，稅前淨利率是22.75%，相比之下成長了0.31%，這表示中華電信雖然轉投資有賺錢，但貢獻度不高，所以獲利的還是在電信本業，看起來就沒什麼特殊亮點。  再來是台灣大，2025年第一季的營業利益率是10.69%，稅前淨利率是10.2%，這代表公司轉投資認列是虧錢，這邊先不去細談這幾年公司轉投資很多事業體，包含最近成立的比特幣交易所，新公司成立肯定是要先燒錢投資的。 不過這邊要特別說一下，2024年第三季的稅前淨利率變高，這是因為台灣大轉投資MOMO，持股富邦媒45%的股份，所以領了八億多的現金股息，只要MOMO能夠繼續賺錢，台灣大就有這筆穩定的業外收入。  最後看到遠傳，2025年第一季營業利益率16.57%，稅前淨利率是15.43%，這代表轉投資虧損，這邊要特別提的是，遠傳屬於遠東集團，所以也配合集團交叉持股投資，因此轉投資收益也包含投資集團事業及持股的帳面價值，但長期還是以本業為主。  財報數據拉出來就很清楚，電信三雄轉投資事業貢獻度並不高，三家都不太會投資，主要還是靠電信本業，加上配息率幾乎是賺多少給多少，這也是獲利衝不高的主因，頂多就只有台灣大轉投資MOMO算是相對成功一點。  哪些ETF有買電信股？  再來是大戶持股，這幾年內資ETF已經成為護盤主力，其中高股息ETF更是成為黑馬，規模動輒都是幾千億起跳，直逼0050還有006208，電信到底有沒有ETF買盤，這當然也是一個指標。  首先看中華電，目前持有的ETF主要包含00878/00939/0050，電信三雄本就是權值股，被動買盤長期持有沒問題，不過特別的是00878近期才納入，這就特別了，畢竟00878已經是台灣最大的高股息ETF，在高股息抗跌評比也算是僅次於00713，有關鍵地位，因為這些ETF隨時都在ALL IN狀態，可見是真的看好電信股的配息能力。  再來是台灣大，持有的ETF包含00929/00713/00878/00939/0050，連00713都來了，而且長期投資時間還更久。  最後是遠傳，持有的ETF跟台灣大一樣複製貼上，包含00929/00713/00878/00939/0050。  整體看下來，只要是台灣規模夠大的ETF，不管是市值型還是高股息ETF都會持有電信三雄，錢一直灌進去，難怪股價抗跌，中華電股價還創新高。  結論  電信股獲利真的不好，但站在避險的角度，資產雄厚是超級現金牛，老本吃不完，現在依舊是法人抗跌避險好選擇，當投資人越來越愛ETF，而這些ETF也持續加碼電信股，電信股可以算是進可攻退可守的標的。   ◎本文獲「玩股網」授權轉載，原文：你知道878/50/713大買電信三雄嗎？難怪中華電股價天天創高！",
        "image": "https://uc.udn.com.tw/photo/2025/04/26/98/31930701.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "德國聯合執政協議提台灣 前國會議員揭露爭取過程",
        "url": "https://udn.com/news/story/6809/8819659",
        "date": "2025/06/20 10:28",
        "content": "「即使只有兩行，能讓台灣寫進聯合執政協議，已是一場硬仗。」德國社民黨籍前國會議員、德台協會副主席貝克18日在社民黨主辦的線上座談中表示，執政兩黨在最新施政藍圖中寫入台灣，是在篇幅與內容高度受限下成功爭取的成果，意義非凡。 這場以「中國政策重啟？我們如何處理與中國及台灣的關係」為題的線上座談，由社民黨（SPD）國際政策工作小組主辦，邀集貝克（Holger Becker）、墨卡托中國研究中心（MERICS）專家德林豪森（KatjaDrinhausen）、特拉維夫大學研究員孔鵬飛（FredericKrumbein）對談，與會者多為社民黨成員。 根據今年4月公布的聯合執政協議「對德國負責」中明確寫道，「德國在一中政策基礎上，將持續發展與台灣的關係。對台灣現狀的任何改變，只能以和平且雙方同意的方式進行。」 貝克指出，這段文字雖短，卻來之不易，是經歷多輪幕後協調與折衝後才得以納入。「當初撰寫協議時，我們在時間與篇幅上都受到非常嚴格的限制，因此能夠寫進台灣，本身就是突破。」 聯合執政協議由社民黨與中間偏右的基民盟／基社盟（CDU／CSU）協商形成，涵蓋外交、經濟、社會與能源等施政藍圖，對德國新政府未來四年對內與對外政策具高度指導與政治承諾意義。 談及協議中提及的「現狀」，貝克認為，雖然這在外交語境中可能不夠理想，但在當前地緣政治背景下，仍是「各種不理想選項中最可接受的」。他進一步強調，台灣不應只是中國政策的附屬議題，更應在德國對外政策中被「獨立看見」。 他補充，德國與台灣關係充滿多面向挑戰，無論在聯合協議中，或在政府與國會日常對外行動中，「如何在與中國的關係中取得平衡，幾乎每天都需要重新衡量與判斷。」身為德台協會副主席的貝克表示，德台協會的責任是讓台灣的聲音，能夠在德國政治中被看見、被說出來。 有關聯合執政協議中涉中內容，德林豪森分析指出，這份協議延續了前任政府於2023年發布的「中國戰略」方針，顯示現任政府有意鞏固跨部會對中國政策的「最小共識」，並持續將對中戰略題納入涵蓋外交、貿易、出口管制，並擴及研究與經濟安全的整體治理架構。 德林豪森強調，聯合協議在某種程度上延續這項結構性調整，反映德國正努力在維持與中台交流的同時，更加系統性的評估中國可能帶來的政治與經濟風險。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "英國外相：外交途徑解決伊朗核問題 2週內尚有契機",
        "url": "https://udn.com/news/story/124061/8819577",
        "date": "2025/06/20 10:28",
        "content": "英國外交大臣拉米（David Lammy）今天在美國白宮與國務卿盧比歐（Marco Rubio）會談後表示，目前仍有時間透過外交手段解決伊朗核計畫問題，以避免更廣泛的衝突。 法新社報導，拉米今天在華府會見盧比歐與美國特使魏科夫（Steve Witkoff），並預定明天前往日內瓦（Geneva）與伊朗外交部長阿拉奇（Abbas Araghchi）及法國、德國和歐洲聯盟（EU）外長會談。 拉米在英國駐華府大使館發布的聲明中指出：「中東局勢依然凶險。我們絕不能讓伊朗擁有核武。」 拉米說：「我們討論有關伊朗必須達成協議，以避免衝突加劇。未來兩週內仍有機會達成這項外交解決方案。」 拉米表示：「明天，我將前往日內瓦，與法國、德國和歐盟外長一同會晤伊朗外長。現在是時候結束中東的悲慘局面，避免區域情勢升高，那對誰都沒有好處。」",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "7-ELEVEN 開手搖店了！ 20日首家街邊型旗艦店開幕",
        "url": "https://udn.com/news/story/7241/8819679",
        "date": "2025/06/20 10:27",
        "content": "統一超（2912）7-ELEVEN於2024年6月首度推出「!+? CAFE RESERVE+TEA 不可思議茶Bar」品牌，擴展手搖市場版圖，以「探索未來性茶飲」進行全新測試，吸引將近50萬人次體驗。未來將持續展店並掌握趨勢變化推出話題新品，挑戰年度業績破億元。  統一超表示，經過一年測試更首度在台北市信義區打造首間街邊型旗艦店，以莫蘭迪色為基調、搭配網美打卡牆設計，打造10坪舒適空間，提供多元複合飲品。  搶攻茶飲市場千億商機，7-ELEVEN於6月20日正式開幕「!+? CAFE RESERVE+TEA不可思議茶Bar」首間街邊型旗艦店。洞察市場趨勢，以「原葉現萃」技術、高品質好茶為基礎延伸「茶拿鐵商模」、「四大基茶商模」，首創雙商模概念推出超過30款飲品，主打口味多元、客製化，安心美味高品質茶飲，精緻原葉茶、風味飲與多樣加料選項等豐富飲品組合，提供超商通路中最多元茶飲選項全新服務，不論是奶茶控、純茶系或熱愛加料咀嚼的愛好者，都可找到自己偏好茶飲口味。  為提供完整客製化服務，「!+? CAFE RESERVE+TEA不可思議茶Bar」導入四大自動化設備簡化製作手順，包含原葉現萃新鮮好茶的「單萃機」保留茶葉完整風味與香氣，能依據需求調整冰度與糖度「糖度機」、「製冰機」，再搭配一鍵完成封口「封膜機」，就能快速完成一杯最具茶攤水準且高標準食安衛生手搖飲。  7-ELEVEN表示，「!+? CAFE RESERVE+TEA不可思議茶Bar」測試一年，成功布局全台約200家門市、帶動單店飲品業績成長五倍，統計熱銷前三名飲品分別為「茶王焙火烏龍」、「伯爵紅茶布奇諾」、「荔枝寒天青茶」；其中馬祖門市更於國際珍奶日單日銷售超過千杯「小葉珍珠奶茶」，為單一飲品最強里程碑紀錄。未來將持續展店並掌握趨勢變化推出話題新品，挑戰年度業績破億元。  「!+? CAFE RESERVE+TEA不可思議茶Bar」首間街邊型旗艦店導入兩大風味體系，從茶香到奶香、從純飲到咀嚼一應俱全，打造最完整飲品風味。「茶拿鐵商模」以咖啡機工藝做奶茶，將奶茶打造成茶espresso與綿密奶泡、「四大基茶商模」聚焦精緻原葉選品，延伸搭配咀嚼配料如Q彈珍珠、寒天、清甜荔枝，或讓茶飲在風味深度上更具記憶點的綿密奶蓋，變化無限多重享受。透過「!+? CAFE RESERVE+TEA不可思議茶Bar」品牌經營，未來也將複製熱銷商品到「CITY TEA現萃茶」品牌，創造資源共享與展店效益最大化。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32337925.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "中國原料、墨西哥生產、美國洗錢 芬太尼跨國產業鏈",
        "url": "https://udn.com/news/story/6811/8819581",
        "date": "2025/06/20 10:27",
        "content": "探究芬太尼危機，不只牽涉中國與墨西哥，以及美國之間的毒品交易，更涉及原料供應鏈，墨西哥毒梟、地下洗錢種種非法情事，形成最致命而且複雜的跨國犯罪體系。 儘管中國自2019年起對所有芬太尼類藥物以及關鍵前驅體化學品實施管制，但中國仍是墨西哥販毒集團獲取芬太尼原料的主要來源。中國的化學品供應商，透過網路平台並且利用加密通訊工具與墨西哥買家聯繫，銷售芬太尼前期化學品原料。這些中國供應商甚至將原料偽裝成食品或合法的化學品，以避開海關檢查。 ●芬太尼襲美兩途徑 郵件送貨和墨西哥販毒集團走私 墨西哥的販毒集團，如「西納羅亞集團」（SinaloaCartel）和哈利斯科新世代（CJNG）等，是芬太尼製造和轉運的主要要幕後黑手。這些販毒集團在美墨邊境地區成立實驗室，利用從中國進口的化學原料合成芬太尼，並且壓製成偽造的處方藥丸；或是將芬太尼混合海洛因或古柯鹼，讓毒品效果更強，之後再透過各種走私管道進入美國。 據了解芬太尼非法供應鏈的人士向中央社透露，過去墨西哥毒梟經常使用「黑市交易」的做法，也就是在美國將販毒所得，購買服裝或電腦等各項商品，運送到拉丁美洲的第3方國家，然後轉換成當地貨幣對外銷售。歷經數週後把現金洗「乾淨」，再轉回給販毒集團。整個過程，因為賄賂邊境警衛或是被美國執法部門查獲扣押，大約會損失10%的收入。 ●墨西哥毒梟與中國地下金融業者合作洗錢 但近年來，墨西哥毒梟轉與中國的地下金融業者合作進行洗錢。 而販毒集團之後再用這些人民幣，購買芬太尼原料運回墨西哥製作毒品使用。如此整個過程都在美國進行，同時只需要一兩天就可以完成洗錢。中國地下金融業者更只收取1%或2%的佣金，以低廉代價幾乎獨占芬太尼的洗錢不法市場。 此外，這些墨西哥毒梟還利用野生動物交易作為洗錢手段。他們將非法捕獲的野生動物或是木材產品出口到中國，以繞過美國和墨西哥的反洗錢管制，甚至還利用更難追蹤的加密貨幣，洗錢手段不斷翻新，也讓美國的緝毒單位防不勝防。 ●加拿大犯罪集團參與芬太尼製造 美加邊境也成破口 根據美國海關和邊境保護局（CBP）的數據，所有進入美國的芬太尼緝獲量中，只有約0.2%是在加拿大邊境查獲的，其餘幾乎都是在美國與墨西哥的邊境查獲的。 但今年1月，加拿大金融情報機構報告稱，加拿大有組織犯罪集團更積極參與芬太尼製造，他們從中國進口用於製造芬太尼的化學品和實驗室設備。 值得注意的是，美加之間的芬太尼貿易是雙向進行的。2024年前10個月，加拿大邊境服務局報告查獲約4.9公斤從美國入境的芬太尼，而美國邊境巡邏隊截獲約14.6公斤來自加拿大的芬太尼。 去年12月，加拿大承諾投入13億加幣（約9億美元）打擊芬太尼和加強邊境安全 ●小份量、包裹寄送  追蹤芬太尼如「大海撈針」 根據美國海關和邊境巡邏局（CBP）公佈的數據，自2024年9月以來，美國已查獲約2040公斤的芬太尼。 幾乎所有（98%）的芬太尼都是在與墨西哥的西南邊境被攔截的。其中不到1%是在美國北部與加拿大邊境緝獲的。其餘則來自海路或其他美國檢查站。 面對從邊境不斷湧入的芬太尼，美國總統川普祭出關稅懲罰，對中國進口商品課徵20%關稅，同時對加拿大和墨西哥課徵25%關稅，理由是毒品走私問題「令人無法接受」，認為這3國應為美國境內芬太尼泛濫負責任。 墨西哥總統薛恩鮑姆（Claudia Sheinbaum）在美國以課徵關稅的威脅下，從原先否認有芬太尼實驗室在墨西哥，到加強與美國的情報合作，加大力道打擊販毒集團，甚至還將29名毒梟引渡到美國受審。 薛恩鮑姆先前也公開表示，從2024年10月1日她開始執政以來，3個月內，美國從墨西哥繳獲的毒品芬太尼就減少了50%。墨西哥政府更查獲超過121公噸的毒品，其中包括133萬顆的芬太尼藥丸。 美國喬治梅森大學（George Mason University）恐怖主義、跨國犯罪和腐敗問題中心（Terrorism,Transnational Crime and Corruption Center，TraCCC）創辦人謝里（Louise Shelley）向中央社表示：「很難追蹤芬太尼，這不像海洛因或古柯鹼那樣運量以噸計算，小份量的芬太尼就足以致命。」 她說：「就像英文有一句說法 『大海撈針』。每天有數百萬個包裹進入美國，要從中找出那些含有微量芬太尼的包裹，非常困難。」 芬太尼錯綜複雜的跨國毒品網絡，讓各國緝毒單位繃緊神經，不論是供應原料的來源國，還是加工提煉的中繼站，芬太尼跨國產業鏈已經無聲無息地滲入美國社會。對抗芬太尼危機，不再是單一國家的課題，各國間必須超越政治分歧，透過同步打擊原料供應、生產鏈以及地下洗錢機制，才能有效遏止芬太尼危機蔓延。 ※ 珍愛生命，向毒品說 NO！毒品危害防制諮詢專線 0800-770-885",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "漢翔攜手法國工業研究機構 巴黎航展布局複材新技術",
        "url": "https://udn.com/news/story/7241/8819673",
        "date": "2025/06/20 10:26",
        "content": "巴黎航展盛大開展，漢翔（2634）除了斬獲日商的發動機零組件長約，以及與法商簽訂物料採購長約外，在工程前瞻技術方面也有重要收穫。6/16開展當日，漢翔即針對熱塑複材領域與法國機械工業技術中心(CETIM)簽署合作意向書(LOI)，展開進一步技術合作。  簽署儀式由漢翔副總經理莊秀美與CETIM業務副總Pierre Bonnet代表，並由總經理馬萬鈞、策略技術營運長Antoine Hedin見證，在這場全球航太盛會中完成簽署，別具意義。  CETIM為法國政府與民間聯盟合營的工業研究機構，在歐洲享譽盛名，並在全法國設有多個研究據點，技術涵蓋能源、航太、機械工程等領域，服務客戶更橫跨全球。  台、法雙方將針對熱塑複材啟動工程合作，包含技術交流、聯合研發，以及潛在商機爭取。漢翔近年在熱塑複材技術著力不小，今年3月先與歐洲大廠完成結盟，再於本次巴黎航展與法國最大的工業研究機構合作，足見對技術升級的企圖心。漢翔總經理馬萬鈞表示，技術是航空產業的根本，也是漢翔爭取訂單最重要的武器，工程團隊會不斷精進，掌握新世代的製造技術。  複材應用佔比被視為衡量飛機先進性的重要指標，有著輕量、耐腐蝕和耐疲勞的特性。而新世代的熱塑技術，更具備可逆物理反應的可回收特性，及成化時間短可高速量產的長處，易於保存、成本更低，更符合淨零碳排的世界趨勢，非常適合運用在有人機與無人機上，種種優勢已讓熱塑複材的研發成為兵家必爭重點。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "平衡基金優勢多 投資可以更彈性",
        "url": "https://udn.com/news/story/7239/8819672",
        "date": "2025/06/20 10:26",
        "content": "美國聯準會6月按兵不動，但暗示今年仍有兩次降息機會，FedWatch資料亦顯示，聯準會緩進式降息為市場共識，惟國際地緣政治風險仍在，針對下半年投資建議，國泰投信表示，平衡型基金組合標的包含股票、債券或其他類型資產，具備風險分散優勢，國泰投信旗下的國泰美國多重收益平衡基金主要聚焦美國股債市場，基金近年表現亮眼，成為市場討論話題，擄獲投資人目光。  投信投顧公會揭露2025上半年1月至5月的基金績效評比，其中跨國投資-單一國家型中，國泰美國多重收益平衡基金一年報酬率6%，在同類型基金排名第3；二年報酬率則是21.31%，同樣排名第三；三年報酬率20.01%，排名第五；五年報酬率則是36.21%，排名第六，表現優於多數同類基金，顯見主動式經理人操作成效。   國泰美國多重收益平衡基金經理人范姜佩瑩指出，基金採用黃金比例配置，相較於傳統單一資產型基金，更具備五大特色：  1. 多元配置、攻守兼備：同時布局股、債、REITs及其他資產，擁有分散風險的能力，降低單一市場波動對資產淨值的影響。  2. 靈活調整、掌握時機：基金由具豐富經驗的專業經理人團隊主動操作，能因應利率變化、產業輪動快速調整配置。  3. 收益性資產、兼顧成長：納入收益性資產（如債券、REITs）與成長性資產（如科技股），力求在不同市場情境下穩健增值。  4. 掌握降息契機：隨著美國可能進入降息周期，公債與高評級債券價格有望回升，成為基金配置的潛在利多。  5. 多幣別選擇，提升投資便利性：本基金提供多種幣別（包含台幣、美元、人民幣等）供投資人自由選擇，滿足不同匯率與風險偏好的資產配置需求，打造更彈性的投資組合。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32337908.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "50共機6共艦大批出海擾台 國軍嚴密監控應處",
        "url": "https://udn.com/news/story/10930/8819671",
        "date": "2025/06/20 10:25",
        "content": "國防部表示，從昨日清晨到今日清晨6時為止，共計偵獲共機50架次、共艦6艘持續出海擾台。國防部強調，國軍運用任務機、艦及岸置飛彈系統，嚴密監控及應處。  共軍機艦沉寂多日後，近期又出現出海頻次增加的趨勢，國防部統計，從昨（19）日清晨到今（20)）日清晨6時為止，共計偵獲共機50架次，共艦6艘持續在台海周邊活動，其中有46架次共機曾跨越海峽中線進入我北部、西南及東部空域活動。  根據軍方公布的航跡示意圖，從昨天上午6時05分到今天凌晨0時05分為止，發現中共戰鬥機、轟炸機及無人機計13架次在台海中線沿線活動，其中9架次曾逾越中線進入我北部及西南空域。  同時，昨日上午7時到晚間8時35分，發現共軍大批戰鬥機、轟炸機、無人機與直升機共計36架次，在我西南空域內徘徊活動。另一方面，昨天下午2時55分到傍晚6時35分，又在綠島東方外海發現中共疑似艦載直升機起飛活動。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32337907.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "以色列代表處協助國人撤離 林佳龍：是我們共同的責任",
        "url": "https://udn.com/news/story/7241/8819670",
        "date": "2025/06/20 10:25",
        "content": "外交部長林佳龍於20日於社群媒體分享駐以色列代表處協助國人撤離影片，林佳龍表示，在駐處同仁協助下，一行人已經平安抵達以色列邊境關口。「這份守護是我們共同的責任」，林佳龍並由衷感謝駐以色列代表處的同仁以及每位提供協助的外交人員，盡最大努力保障每一位台灣人的安全。林佳龍也呼籲，勿讓錯誤或片面的資訊，動搖國人對外交部門的信任，或損害我們和國際夥伴辛苦建立的友誼。  林佳龍表示，稍早收到駐以色列代表李雅萍傳來的影片，畫面中是駐處同仁協助國人撤離途中，大家在路邊暫時躲避的身影，令人十分揪心。所幸，在駐處同仁協助下，一行人已經平安抵達以色列邊境關口。  林佳龍由衷感謝駐以色列代表處的同仁，他表示，在情勢瞬息萬變、充滿風險的當下，仍堅守崗位，與當地國人緊密聯繫、即時提供協助，圓滿完成數次撤離任務。同時，林佳龍也感謝兼轄伊朗的駐杜拜辦事處、德黑蘭台貿中心，全力投入伊朗境內國人的協助和聯繫工作，盡最大努力保障每一位台灣人的安全。  中東局勢仍未緩解，林佳龍提醒國人，暫勿前往以色列、伊朗等地從事非必要商旅活動；也請在當地的國人務必提高警覺，並持續與台灣的駐外館處保持聯繫。  林佳龍感謝每一位堅守崗位、守護國人安全的外交同仁，「真的辛苦了」。林佳龍也提到，「外交工作的推進與維持，國人的安全與權益，我們始終放在心上」，他並希望社會各界珍惜這份努力，勿讓錯誤或片面的資訊，動搖國人對外交部門的信任，或損害台灣和國際夥伴辛苦建立的友誼。  「這份守護是我們共同的責任」，林佳龍強調，最後他也為堅守第一線的外交同仁加油。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "立院設修憲委員會廢監院 王鴻薇：國民黨團全體投贊成票",
        "url": "https://udn.com/news/story/6656/8819668",
        "date": "2025/06/20 10:25",
        "content": "民眾黨立委黃國昌、國民黨立委羅智強等提出廢除監察院修憲提案，立法院會今日處理成立修憲委員會案，國民黨立院黨團書記長王鴻薇表示，國民黨團「全體」將投下贊成票。  針對是否修憲廢除監察院，國民黨內部分委員對此有疑慮。國民黨團內部本開放個別委員支持，不過王鴻薇今日受訪表示，針對成立修憲委員會案，國民黨團全體投下贊成票。  王鴻薇也說，今日處理是逕付二讀，應該還有一個月的冷凍期，不會有時程，但今天會支持成立修憲委員會。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32337904.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "高雄投資人新寵 買透天改民宿、家數年增逾一成",
        "url": "https://udn.com/news/story/7241/8819666",
        "date": "2025/06/20 10:24",
        "content": "暑假旅遊旺季即將來襲，迎接龐大觀光人潮，國內旅宿業蓄勢待發。台灣房屋集團根據財政部資料統計，截至今年3月，全台民宿業營利事業家數達6,936家，大幅超車旅館家數，年增幅達4.6%。  六都中，高雄民宿業家數成長最多，今年3月達116間，相比去年同期成長11.5%，年增突破1成，表現一馬當先。  台灣房屋集團趨勢中心經理李家妮表示，高雄近年積極發展觀光經濟，打造輕軌觀光列車、舉辦吉伊卡哇等大型活動，近一年更有火星人、魔力紅等國際大咖開唱，累計吸引上百萬人潮湧入高雄，帶旺旅宿與餐飲商機。  除了大型國際觀光旅館相繼進駐，平價民宿擁有房價優勢，主題風格特色房型更加吸睛，看準旅宿商機，民宿市場成為投資業者新寵。  李家妮表示，依據民宿管理辦法，目前高雄市區開放合法民宿經營範圍，包含鹽埕、哈瑪星、左營舊城，或其他具人文或歷史風貌等相關區域，民宿規模則需為整棟透天。  觀察六都今年中古透天總價，高雄市平均總價約為1438萬元，民宿經營門檻相對較低。近年包括鄰近世運主場館的海軍眷舍建業新村、合群新村，在演唱會經濟帶動下，已陸續開設多間眷村風格特色民宿，成為高雄新興旅宿亮點。  台灣房屋美術之心加盟店店東林家福表示，帶有合法民宿使用價值的透天住宅，可規劃為日租或月租型民宿套房出租，具備多元收租價值，在房價上具有一定優勢，尤其中古透天，房價較新屋親民，加上建物帶復古元素，可營造為其經營特色，亦是吸引投資人目光要素之一。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32337901.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "大罷免進入肉搏戰 中選會今傍晚宣布投票日期",
        "url": "https://udn.com/news/story/124323/8819657",
        "date": "2025/06/20 10:21",
        "content": "大罷免將進入第三階段，中選會今傍晚6時將審定首波罷免案，處理約26件立委罷免案的二階審查，與首波罷免案投票日期等選務事項，中選會主委李進勇曾說，依法投票時間會落在7月10日到8月19日間。面對罷免浪潮，藍營明將在台北辦首場反罷免造勢，綠營則擬串聯全台罷團上街頭。  中選會今下午將開委員會，表示開會審議事項包括首波正式宣告成案的有關罷免案件，與首波罷免案投票日期等選務事項，屆時依法完成審定程序後，預計將於傍晚6時前後對外發稿說明。  中選會日前說，由於仍有區域立委罷免案刻由地方進行查對作業程序中，若地方查對完成後提早函報中選會而及於今日審定者，亦將予以審定，因此今天下午，實際審議之罷免案件數，應以當日審議實際情況為準。  中選會表示，今除會確定首波正式宣告成案的各該罷免案件外，循例也會一併審議投票日期，會後則會對外發稿說明。又有關各界關注之罷免案投票日期部分，依法於正式宣告成案後20日起60日內舉行投票；至投票日期之決定，依法須由中選會委員會審議決定。  目前朝野持續宣傳罷免、反罷免，戰鬥藍召集人趙少康日前宣布21日將於台北榮星花園舉辦首場反罷免造勢大會，除北北基立委集結外，也邀民眾黨立委張啓楷、「館長」陳之漢等人助講。  民進黨秘書長林右昌則宣布啟動「罷免文宣三箭」，包括影片、網站、文宣，加上200面看板陸續上架，並下令黨公職繼續辦理深入鄰里的宣講活動。藍綠激戰氛圍將越演越烈。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32337872.png",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "中職／平野惠一入手執教100勝 達陣時勝率更勝林威助",
        "url": "https://udn.com/news/story/7001/8819656",
        "date": "2025/06/20 10:20",
        "content": "中信兄弟隊3連敗畫下句點，昨天以5：1擊敗味全龍隊，也是日籍教頭平野惠一執教第100勝，在3位同在2024年上任的總教練中，勝場累積速度最快。  平野惠一去年首掌兄弟兵符，全季打下70勝50敗，勝場破隊史單季紀錄，並進一步稱霸台灣大賽，成為冠軍教頭；兄弟昨天擒服龍隊拿下本季第30勝，平野的執教勝場數正好達到100場。  平野目前累積帶隊100勝74敗、勝率0.575，執教勝場在中信兄弟球團史排名第三，排在他前面有林威助144勝、吳復連114勝，而林威助達到百勝時戰績為100勝76敗7和、勝率0.568。  另外兩位與平野一樣在2024年上任的總教練，樂天桃猿隊古久保健二曾在2022年因時任總教練的曾豪駒確診，代理兩場，因此總教練生涯先從1勝1敗出發，目前累積91勝81敗1和、勝率0.529，猿隊上半季還剩9場比賽，預計將在下半季也跟進百勝里程碑；富邦悍將隊總教練陳金鋒則是68勝102敗1和、勝率0.400。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32337870.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "2025王功漁火節6/28-29精彩登場！",
        "url": "https://udn.com/news/story/7314/8803106",
        "date": "2025/06/20 10:20",
        "content": " 北貢寮、中王功、南墾丁，2025王功漁火節將於6月28日（星期六）至6月29日（星期日）兩天盛大舉行，彰化縣長王惠美表示，連續2天的王功漁火節，規劃五大亮點迎賓，誠摯邀請各界民眾前來參與這場結合音樂、美食、文化、信仰與燈光藝術的夏日盛會，歡迎來拜媽祖、吃美食、聽演唱會、享受當地風光，讓您樂不思蜀。  王縣長表示，今年王功漁火節有五大亮點：第一個，最受矚目的海洋音樂會，邀請到動力火車、宇宙人等11組超人氣歌手與樂團，連續兩晚從傍晚唱到深夜，為大家帶來熱力四射音樂饗宴。  第二個，現場有超人氣IP角色互動—鯊魚先生Mr. Shark將以大型氣偶登場，與現場大小朋友合影互動。只要完成打卡就可獲得限量磁鐵，每日上午11點開始發放，數量有限先到先得！還準備了限量聯名贈品，28日贈送鯊魚先生手提袋，29日為手機吊繩，每日限量1,200份。  第三個，廣受歡迎的「千人烤蚵」活動今年再度登場，並特別加入芳苑特色海鮮「牛奶貝」，邀請大家提前報名與預購，享受最鮮甜的海味。參與者可在報名時選擇預購牛奶貝，每斤150元（每組限購一包），若現場加購價格為200元/斤。  第四個，活動現場也安排「祈福嘉年華」，不僅有莊嚴的祈福團拜儀式，還提供免費在地美食，並設有擲筊擂台，讓大家一邊祈福、一邊拚好運。  第五個，夜晚壓軸登場的是精彩絢爛的煙火秀，每晚8點準時施放長達8分鐘，搭配王功橋與福海宮周邊海洋燈祭，照亮港灣夜色，營造浪漫氛圍。  為了有效疏通人潮，活動期間每天上午9點至晚上10點，王功漁港至福海宮區間將提供定點免費接駁車服務，此外，也特別規劃了彰化火車站往返王功福海宮的直達專車，歡迎民眾多加搭乘利用，讓您輕鬆無憂地參與各項精彩活動。  更多2025王功漁火節的相關資訊，請至活動官網查詢：https://www.2025wanggong.com/  (彰化縣政府廣告) ",
        "image": "https://uc.udn.com.tw/photo/2025/06/12/0/32286347.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "備戰明年百里侯之戰 陳其邁：盼人選盡早就位",
        "url": "https://udn.com/news/story/6656/8819654",
        "date": "2025/06/20 10:19",
        "content": "備戰明年百里侯之戰，民進黨中執會通過2026直轄市長暨縣市長提名特別條例草案，備受矚目的高雄、台南兩都，最後推派誰披掛上陣，將由初選決定。對此，高雄市長陳其邁今天受訪說，盼盡速產生人選、盡速就位。  表態角逐下屆高雄市長的立委林岱樺、邱議瑩、許智傑、賴瑞隆，競爭激烈已呈現白熱化的局面。陳其邁認為，黨內幾位立委目前為止都表現好風度，不會攻擊批評對手，「我覺得很好」，繼續保持下去，國民黨對手立委柯志恩已就位，黨內若有好的人選，初選期程能夠愈早愈好，盡速就位。  他也坦言，「其實也很難做決定」，民主政治就是政黨競爭，提出好的政見獲得市民支持，是市民的期待。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32337868.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "頻遭檢舉荷包失血 基隆光明、明德一路各路口改機車免2段左轉",
        "url": "https://udn.com/news/story/7328/8819652",
        "date": "2025/06/20 10:18",
        "content": "基隆市七堵區很多民眾反映明德一路、光明路設有應兩段式左轉標誌，很多騎士直接左轉頻被檢舉開罰荷包失血，民代指路幅小、車速慢盼調整可合法直接左轉。經多次會勘，市府交通處同意取消機車強制待轉規定，可依照號誌直接左轉，但仍保留待轉區兩段式左轉使用。  林姓機車騎士說，明德一路段的多處路口，路幅都不大，因臨近市場很多騎士在在明德一路左轉進去市場，但原來各路口設有兩段式左轉標誌，不少騎士因直接左轉被警方取締或遭檢舉開單荷包失血。  市議員蔡旺璉表示，服務處一再收一到民眾陳情，希望明德一路及光明路能夠比照百福社區作法，開放機車依照交通號誌指示直接左轉，取消強制待轉規定。因為只有2個車道，內側車道也都有左轉標誌，並未禁行機車，因路幅小、車速都不快，直接左轉沒有安全問題。  蔡旺璉說，經多次與交通處反映以及相關單位實地會勘後，交通處已於日前同意取消機車強制待轉規定，開放機車用路人依照號誌左轉。雖光明路、明德一路共十多處路口已取消強制待轉規定，但這兩條路上車流量相當多，還是要請民眾遵守規定，注意安全，小心行駛。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32337861.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "馬來亞銀行：台幣升破29.45只是時間問題",
        "url": "https://udn.com/news/story/6811/8819645",
        "date": "2025/06/20 10:18",
        "content": "馬來亞銀行資深外匯策略師Fiona Lim接受彭博訪問表示，台幣短期內可能受到油價波動的壓力，但升破29.45價位只是時間問題。  新台幣兌美元周五上午一度升值0.3%至29.545，後來漲幅收斂報29.592。  對於台灣央行周四的理監事會議，她認為央行傾向保留政策彈藥，等待台美貿易關係更加明朗，或經濟出現更明顯的惡化跡象再行動。  她認為央行可能會透過匯市干預來維持台幣穩定，或容許台幣進一步升值，但會控制升值節奏。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32337852.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "傳盧秀燕建議延後黨主席選舉 黃健豪：正常政黨不在「大選年」改選",
        "url": "https://udn.com/news/story/6656/8819649",
        "date": "2025/06/20 10:18",
        "content": "今年國民黨主席需改選，同時面臨大罷免，傳台中市長盧秀燕建議國民黨主席朱立倫，延後黨主席選舉。對此，國民黨立委黃健豪今日表示，今年為大選年，正常政黨不會在大選年改選主席，故他也認為應延後，同時也該清查、確認黨員名冊。  針對盧秀燕是否向朱立倫建議，延後黨主席選舉，黃健豪說，盧秀燕沒有提到，但今年等於大選年，正常政黨不會在大選年改選主席。按照目前狀況來講，即將確定一定會面臨到大罷免，那也有可能會有補選的問題等等。在這樣的情況下，的確不適合舉辦黨主席選舉，應等罷免、選舉告一段落，再來進行黨內的競爭跟選舉，才是較適當的時機。  黃健豪認為，黨主席選舉涉及到黨員名單以及黨員投票的權益，現階段社會各界對於黨員名冊的真實性跟有效度，也存有一定的疑問。在選舉之前，也該要進行黨員名冊清查，確認黨員名冊之後，再去進行黨主席選舉。有很多的前置作業要做，今年7、8月這個階段，並不適合辦黨主席選舉。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32337854.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "新北捷運搶人！AI職缺薪資上看7萬5千 還有租屋補貼",
        "url": "https://udn.com/news/story/7266/8819639",
        "date": "2025/06/20 10:15",
        "content": "捷運三鶯線預計明年通車，新北捷運公司因應三鶯線通車、AI智慧轉型發展需求，今年擴大徵才啟動第2次公開招考，預計招募約130人，涵蓋AI應用、車輛維修、司機員、資產開發等職類，AI應用策略研究員起薪最高7萬5000元。為了跨縣市搶人，更首度推出租屋補貼4000元。  新北捷運公司指出，因應三鶯線通車與AI智慧轉型發展需求，新北大眾捷運股份有限公司擴大徵才，這次招募中最受關注的為「AI應用策略研究員」職缺，希望徵求具備人工智慧、數據應用背景人才，參與捷運智慧化推動工作。  新北捷運公司表示，多數職缺開放無工作經驗限制，歡迎應屆畢業生與有志從事公共運輸服務民眾踴躍報名。  為吸引外縣市青年北上任職，新北捷運也推出業界首創「租屋補貼制度」，凡錄取人員設籍非北北基桃地區，且月薪未達4萬元者，若試用期間租屋於台北市或新北市，每月可申請最高4000元補貼，協助新進人員穩定生活，無後顧之憂。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32337828.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "上海男吞異物求診發現「肚內有湯匙」　回想半年前遊泰以為是夢境",
        "url": "https://www.ettoday.net/news/20250620/2981844.htm",
        "date": "2025/06/20 10:18",
        "content": " 文／香港01 上海市29歲男子小言（化名）近日因在外賣中吞進塑膠異物，遂前往復旦大學附屬中山醫院急診檢查，竟意外發現腹中有一隻長15厘米（公分，下同）的匙羹。原來，小言半年前在泰國旅行時醉酒，曾用酒店房內的匙羹催吐，意外吞下後斷片昏迷，甦醒後只當作胃部不適，直至近日到醫院求診後才驚醒，「原以為是夢，誰知差點釀成大禍！」 復旦大學附屬中山醫院介紹，電腦斷層掃描（CT）顯示，這支近15厘米長勺狀物體，嚴絲合縫地橫亙於十二指腸球部與降部交界的生理狹窄處，稍有不慎即可能刺穿腸壁，引發腹膜炎或大出血。  身為嚴格自律的健身人士，小言對此毫無記憶，直至回溯半年前一場「夢境」般的經歷。今（2025）年1月，小言在泰國旅行時與朋友暢飲，酒量不佳的他回到酒店後頭暈嘔吐，情急之下竟用房間內的咖啡匙羹伸入喉嚨催吐。 一陣劇烈乾嘔中，他突感「嗓子裡有股力量拽走了勺子」，隨後斷片昏迷。次日醒來，他僅以為是嘔吐導致的胃部不適，只當是一場夢。 而被遺忘的咖啡匙羹，歷經6個月胃腸蠕動，最終精準卡進十二指腸球部與降部交界處。此處腔隙狹窄且腸壁極薄，異物極易嵌頓，稍有不慎容易造成穿孔。 中山醫院內鏡中心主任周平紅教授解釋，匙羹陶瓷質地光滑細長，十二指腸球降交界又是人體上消化道的生理狹窄處，內鏡下取出難度極大。若失敗，只能做開腹手術取出。 由於匙羹表面光滑、又長又硬，且卡在更深的十二指腸降部與水平部交界處，圈套器反覆滑脫，異物鉗也難以抓牢。周平紅教授決採用「雙鉗協同術」，為小言取出異物。  首先，經內鏡通道送入異物鉗A，夾持另一把異物鉗B抵達勺柄處；隨後，鉗B夾住匙羹柄小孔向下推送，使匙羹與鏡身平行；雙鉗配合把匙羹從十二指腸區域，慢慢拖回到相對寬敞的胃內，最後換回圈套器穩穩套住匙羹柄，順著食道將長達15厘米的匙羹取出。術後，小言經過短暫觀察即順利出院。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "世界最危險時刻將至！　美前副國安顧問「點名台灣」",
        "url": "https://www.ettoday.net/news/20250620/2981853.htm",
        "date": "2025/06/20 10:17",
        "content": " 美國白宮前副國安顧問柯茲（Victoria Coates）19日在倫敦警告，接下來10至15年恐將是全球最危險的時期，而台灣位處風暴中心，是全球矚目的衝突熱點之一。她直言，美中關係若無法有效控管風險，將讓亞太局勢更加緊繃。 根據《中央社》報導，柯茲目前擔任美國保守派智庫「傳統基金會」（Heritage Foundation）副總裁，負責國安與外交政策。她是在英國皇家國際事務研究所（Chatham House）主辦的「倫敦會議」（London Conference）上發表上述談話。 台灣是「最壞地理位置上最好的盟友」 曾在川普政府時期負責中東與北非事務的柯茲強調，台灣雖地理條件艱困，卻是美國在此區域最重要的盟友之一。她讚許台灣日益重視自身防衛，但也坦言目前的投入「仍不足」。她語重心長地指出：「美國不可能比台灣自己更在乎台灣的安全。」 她提到，美國正透過由前國防部副部長柯伯吉（Elbridge Colby）主導的多方協調機制，協助強化台灣防衛體系，提高其嚇阻力。但她也坦承，這樣的策略對美方而言同樣是「一大難題」。 美警告台灣須盡本分　否則盟友信任恐受損 柯伯吉近年多次批評台灣對國防投資不夠積極。他今年3月在參議院聽證會上指出，台灣是美國關鍵盟友，但並非直接攸關美國生存利益。他直言，若台灣未盡本分，卻讓美軍官兵因此犧牲，「這是不公平的」。 與此同時，隨著中東局勢升溫，美國與盟邦是否會被迫從歐洲或印太地區調動軍事資源，也成為外界關注焦點。柯茲坦承，美方將資源重心轉向印太的同時，已承受巨大壓力，並點名北約峰會將成為觀察全球戰略重心轉移的關鍵時刻。 北約倡議擴軍備　未來5年恐遭俄軍突襲？ 北約（NATO）即將於6月24至25日在荷蘭海牙召開峰會，重點將聚焦於提升國防支出門檻。秘書長呂特（Mark Rutte）呼籲成員國將國防總開支提升至GDP的5%，並強調若不立即行動，俄羅斯有可能在5年內對北約領土發動可信的攻擊。 呂特甚至直言，若連英國都不願加碼軍費，「英國人最好開始學俄語」，強調政治人物應誠實告知民眾殘酷事實，因為「這就是現實」。 AUKUS擴張成焦點　中方批西方霸權 與此同時，印太戰略中的另一重要環節AUKUS（澳英美三邊安全夥伴關係）也成焦點。前北約秘書長羅伯森（George Robertson）指出，AUKUS是英國與亞太連結最鮮明的象徵。然而，中方多次譴責AUKUS為西方霸權的體現。 雖然柯伯吉對AUKUS的實效曾表達保留，柯茲則透露，華府現正考慮將合作範疇擴大至太空領域，顯示美國非但未打算縮減AUKUS，反而有意強化聯盟合作架構。 在俄烏戰爭未歇、中東火線升高、中美博弈加劇之際，柯茲的警告無疑凸顯未來十年將是全球戰略競爭與衝突風險加劇的關鍵時刻，而台灣，也正站在這場地緣角力的最前線。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "都答錯快就醫！林芳郁失智5年　名醫曝2招「判斷失智早期跡象」",
        "url": "https://www.ettoday.net/news/20250620/2981858.htm",
        "date": "2025/06/20 10:16",
        "content": " 前衛生署長、國內心臟醫科權威林芳郁醫師，在退休後罹患失智症，震驚各界。而精神科名醫沈政男從事失智照顧與長照已20多年，對此，他分享MMSE（簡易心智量表）內有2道題目，可以判斷失智非常有幫助，像是今天日期、星期幾？還有考短期記憶，若家人都無法答出來，就得帶去門診評估。 對於林芳郁醫師與失智症搏鬥近5年，許多人都在問有沒有什麼心理測驗可以敏感地偵測失智的最早期跡象，不用等到明顯退化才診斷？沈政男在臉書表示，最常用的是MMSE與MoCA測驗，但真正要診斷失智，還是得由醫師評估，因為心理測驗結果會受很多外在因素影響。 不過MMSE其中有兩道題目，沈政男認為，對於判斷失智與否相當有幫助，他實際舉例如下： 一是定向感，也就是禮拜幾、幾月幾日、節日、季節與年，尤其是前兩個。如果你擔心長輩失智，就每天問：「媽媽，今天禮拜幾？幾月幾日？」如果好幾次都答不出來，就要帶去門診評估。 二是三種東西測驗，像是「媽媽，我講三樣東西，你記起來，我等一下再問你，火車、月亮、冰箱（一秒鐘講一個）」，然後馬上請媽媽覆誦，確定有聽進去：「媽媽，你全部講一次！」再來穿插算術題：「一百減七，連續減五次，把每一次的答案都告訴我。」媽媽這時會說，「九三、八六...」講完以後，就回過頭來問媽媽：「剛剛那三樣東西，請你再講一次！」 沈政男說，如果三樣東西，這時都能全部講出來，大致上就不是失智，但如果只講一樣、兩樣呢？過一段時間再重複施測，如果還是沒辦法講完整，就帶去門診評估。 沈政男進一步解釋，這一題考的是短期記憶，也就是剛發生的人事物能不能記起來，這是失智的最早期跡象；比如早餐吃過以後，想不起來吃什麼，就是短期記憶出了問題。 此外，沈政男同時建議家人要觀察長者的生活狀況，比較需要認知功能的活動，比如「吃藥、做家事、購物、打電話、記帳等」有沒有出錯，尤其是吃藥，如果出錯就要帶去門診評估。 在預防部分，他提到國際失智症協會列出14項風險因子，包括糖尿病、憂鬱、肥胖、空污、缺乏運動、聽力與視力障礙等，只要改善這些問題，就能降低45%的失智風險。他強調，預防與改善都從生活做起，而不是等症狀明顯才處理。 針對失智者的照顧，他分享最有效的方法是「造假與說謊」，不是鼓勵騙人，而是用善意的方式迎合患者的需求，例如想回家可以先轉移注意力，或是用行動製造「已經到家」的假象。他說，失智並非正常老化，而是腦部衰竭的一種形式，不可逆，但只要照顧得宜，就能讓病患與家人過得開心。他最後也提醒，若照顧者難以負荷，應尋求熟悉藥物、活動與長照資源的專業團隊協助。 ※本文獲醫師沈政男授權提供。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "爆監察院判「英系立委父子」違法　徐巧芯：但回函竟是密件無法公開",
        "url": "https://www.ettoday.net/news/20250620/2981860.htm",
        "date": "2025/06/20 10:14",
        "content": " 立法院院會今（20日）擬處理修憲委員會，國民黨立委徐巧芯認為，監察院應該要重新開始，廢除監察院只是其中的一步。並爆料，這些由總統提名的監察委員尸位素餐，昨天她收到監察院回函，一名前立委跟一名現任的立委被她檢舉違反利益迴避衝突，已被裁罰，但因回函是密件，她只能提示是「最近非常當紅事件的一對父子」，不要因為他們是民進黨英系大家族就有這樣權力。 針對近日在野談到廢監察院一事，徐巧芯受訪說，她覺得監察院應該重新開始、重新開機，當初國父孫中山設監察院時，是間接民主代議制度，但現在監委是由總統提名，立法院只有同意權，所以跟過去間接選舉來說，離民意非常遠；另外加上監察院長陳菊生病，「我還是祝她身體健康」，可是超過半年沒來監院上班，五院之首缺席半年，對民眾來說不可思議。 徐巧芯表示，由總統提名的監委基本上尸位素餐，「我在這裡爆一個料」，昨天她收到監院來文，一名前立委跟現任立委，當初被她檢舉違反《公職人員利益衝突迴避法》時，經過好久，終於收到監院回函，其中一位有立委現任身分的人，當初公司已經因為違法該法被裁罰，可是監院上面給她的叫做密件，所以她無法把監察院回文給大家看。 徐巧芯也說，她覺得監院非常奇怪，今天她作為一個立委，也向監院公開申請調查有關人士有《公職人員利益衝突迴避法》，經調查確認有問題，卻給她的是密件。徐巧芯不滿說，「所以是怎麼樣？」調查完後民進黨出問題，就變密件，今天如果是藍營就普通件嗎？這是監院的公平、公正嗎？幾乎等於辦藍不辦綠；監院已經違背初衷，應該重新開始，而廢除監院只是其中一步，她還是希望孫中山五權憲法應該恢復功能。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "索托敲生涯第1000安　史上首位27歲前締千安、200轟、800保送",
        "url": "https://sports.ettoday.net/news/2981855",
        "date": "2025/06/20 10:14",
        "content": "Siaran dikongsi oleh MLB ⚾ (@mlb) 實習記者蘇嘉偉 / 綜合報導 大都會重砲索托（Juan Soto）今（20）日於客場對戰勇士之戰，以「第3棒、右外野手」身分先發出賽，並在比賽中達成生涯第1000支安打里程碑。 索托在首局2出局時，面對對方先發投手斯特德（Spencer Strider），鎖定1顆滑球擊出右外野安打。敲出紀念安打後，索托露出白牙、微笑致意，而這顆具紀念意義的球也由勇士野手們交還至大都會板凳區留念。 That’s hit No. for Juan Soto!pic.twitter.com/Xot9Sa0dw6 現年26歲的索托，在今年10月將滿27歲，根據MLB官方數據，在大聯盟歷來出場的2萬3508名球員中，能在27歲生日前累積1000支安打的僅有84人，比例僅0.3％，而索托正是這極少數中的一員。 值得一提的是，索托目前累積215支全壘打與830次四壞球保送，而在27歲前就達成「1000安打、200轟、800保送」的球員，大聯盟史上僅此1人。  索托去年冬天與大都會簽下體壇史上最高總額15年7億6500萬美元的合約，雖然賽季初期表現不如預期，飽受批評，但他在6月已逐漸找回打擊手感，目前單月打擊率超過3成，並敲出5發全壘打。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "快訊／失智症新藥「欣智樂」抵台　亞東醫院6/23開打全國首針",
        "url": "https://health.ettoday.net/news/2981862",
        "date": "2025/06/20 10:12",
        "content": "國內心臟外科權威林芳郁罹患失智症，失智症新藥再度引發各界關注。亞東醫院神經醫學部失智中心主任甄瑞興稍早證實，新藥已抵台，6月23日下周一將率先完成早期阿茲海默症新藥「欣智樂」施打，標誌台灣失智治療邁入新里程。  台灣約有35萬名失智症患者，其中阿茲海默症占6到7成，約有20萬人，衛福部日前核准美國與日本合作開發的「樂意保（LEQEMBI）」以及美國禮來藥廠研發的「欣智樂（KISUNLA）」兩款針劑，針對早期阿茲海默症的新藥，可以清除腦中致病的類澱粉蛋白，幫助延緩病程。 而亞東醫院原訂在6月18日搶得頭香，要施打國內第一針失智症新藥針劑，但在前一天緊急表示「因藥廠班機運送排程問題，導致藥品尚未抵達，記者會先行取消」。  亞東醫院今日稍早表示，新藥已抵台，6月23日下周一將率先完成早期阿茲海默症新藥「欣智樂」施打，首例為83歲女性患者。該藥與「樂意保」同為20年來首見針對病因研發的創新療法，標誌台灣失智治療邁入新里程。 針對該針劑的作用，甄瑞興表示，該款新藥僅限用於因「類澱粉蛋白」所致的輕度認知障礙（MCI）和初期阿茲海默症，「腦中類澱粉蛋白沉積」影像的診斷證據，才符合使用條件，針對病程進入中度以上、血管型、路易氏體型等其他類型失智症，無法使用。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "高雄「百妃迎賓」買春聖地被抄　雙峰貼X膠帶！蟻腰爆乳廣告曝",
        "url": "https://www.ettoday.net/news/20250620/2981849.htm",
        "date": "2025/06/20 10:10",
        "content": "高雄七賢路「電信大樓」是老司機銷魂聖地，不少業者會將女服務生的勾人爆乳廣告照放上社團宣傳，轄區警方近日網路巡邏時發現，有業者主打「百妃迎賓」真人實照顏值難求，懷疑從事性交易，昨(19)日晚間由員警喬裝成男客入內假意消費，查緝人員趁隙進入，並逮獲負責人、3名女服務生，全數逮回派出所調查。   新興分局近日網路巡邏時，發現老司機熟知的按摩社團出現性交易廣告，業者主打實境互動百妃迎賓，並強調所有廣告都是真人實照，「好妹不常在，要Ｘ趁現在，夠水準的只會越來越少，越來越高價」、「錢再賺就有，妹子的青春顏質可是難求的喔」。 廣告連結也附上女服務生的清涼照片，身材個個螞蟻腰，不僅大露胸前V字，甚至雙峰只貼X黑色膠帶；還有女服務生自取藝名「大S」主打白色清純系，火辣趴姿吸引不少老司機上門選妃。   警方19日晚間9點循線前往七賢路電信大樓查緝，由一名員警假扮為上門消費的男客，挑選好女服務生後，再帶往房間內。此時，查緝人員、移民署高雄專勤隊衝入美容會館內，當場將58歲黃姓負責人、25歲越南籍阮姓女子、23歲緬甸籍范姓女子、27歲舒姓女子逮捕，並帶回派出所調查。 女服務生於偵訊時坦承，當日有從事性交易，並有帳冊佐證，證據確鑿。警方調查，3名女服務生都是逾期居留的外籍人士，全案除了依違反社會秩序維護法80條移送裁處，後續將交由移民署高雄專勤隊收容遣返。 現場負責人黃男則坦承，每次媒介全套性交易新臺幣3600元，並從中抽取600元藉此牟利，警方依刑法妨害風化罪，將他移送高雄地檢署偵辦。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "GD推親民版雛菊項鍊　獻開箱處女秀自豪「很美吧」",
        "url": "https://fashion.ettoday.net/news/2981841",
        "date": "2025/06/20 10:10",
        "content": " 韓星GD權志龍魅力無敵，不僅演唱會門票秒殺，也在時尚圈吹起流行風潮，每回亮相的穿搭總引起熱議，尤其是雛菊圖案成了他的代表符碼，他為了讓粉絲也能擁有與他一樣的雛菊首飾，特別與美國珠寶暨腕錶品牌Jacob & Co.聯手打造「親民版」的雛菊項鍊，他親自上陣示範，也獻出開箱處女秀，自豪說：「很美吧！」  GD與Jacob & Co.今年春天合作推出上千萬元的EACEMINUSONE x Jacob & Co.限量錶引起轟動，但GD心心念念希望能與粉絲更貼近，因此向愛牌提出創作每日可佩戴的項鍊，催生出兩款雛菊項鍊，入門款為純銀搭配18K金花蕊設計，定價約35,500元；更華麗的版本為18K白金密鑲白鑽、綠色沙弗萊石與單顆黃鑽，定價約326,000元，兩款小花鍊墜左下方都少一片花瓣，正是GD的經典符碼。  雛菊圖騰完美融入GD穿搭之中，他最具代表性的穿著即是西裝上別著Jacob & Co.雛菊訂製胸針，再搭配CELINE草帽，近期他也常戴著可愛的Hello Kitty造型耳環，任何充滿童心或浮誇配飾出現在他身上，毫無違和感。   JACOB & CO.（@jacobandco）分享的貼文 ►BTS成員V戴45萬卡地亞金錶退伍　搶眼配色秀型男品味 ►宋慧喬穿白背心好涼快　平價混搭精品秀23萬蜜蜂手環",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "快訊／蘇澳珠寶加工場清晨火警！2男燒燙傷　10人吸入濃煙不適",
        "url": "https://www.ettoday.net/news/20250620/2981851.htm",
        "date": "2025/06/20 10:07",
        "content": " 記者游芳男／宜蘭報導 宜蘭縣蘇澳鎮頂強路一間珠寶加工場今（20）日上午8時16分許，突然竄出濃煙，員工急救火並報警救援，宜蘭消防局迅速出動多支分隊前往現場進行救援，消防隊於8時25分許抵達火災現場，確認無人員受困。火勢於8時27分成功撲滅，起火點為加工場操作區。這起火災造成2名男性員工燒燙傷，另有10名員工因吸入濃煙出現輕微不適，均意識清楚，已分別送往博愛醫院、聖母醫院及蘇澳榮民醫院接受治療。  宜蘭消防局表示，20日上午8時16分，蘇澳鎮頂強路一間珠寶加工場突然發生火警，消防局接獲民眾報案後迅速出動多支分隊前往現場進行救援，並由第四大隊大隊長朱志培親自指揮。據現場指揮官回報，消防隊於8時25分抵達火災現場，確認無人員受困。 火勢於8時27分成功撲滅，起火點為加工場操作區。火災造成2名男性員工燒燙傷，另有10名員工因吸入濃煙出現輕微不適，均意識清楚，已分別送往博愛醫院、聖母醫院及蘇澳榮民醫院接受治療。 這次救援行動共計出動9輛消防車、7輛救護車及1輛消防機器人，動員24名消防人員及20名義消。消防局展現高效救援能力，迅速控制火勢並保障人員安全。 目前，火災原因仍在調查中，相關單位將進一步釐清事故細節。消防局呼籲各工廠加強消防安全措施，避免類似事件再次發生。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "饅頭媽「相關店面」10天3度遭撞！鴨舌帽男幹的　要她曖昧對象出面",
        "url": "https://www.ettoday.net/news/20250620/2981847.htm",
        "date": "2025/06/20 10:03",
        "content": " 網紅饅頭媽「林榆芯」捲入小三風波，不料繼已婚張男經營的精品店9日遭轎車衝撞、鄭姓前男友的茶行11日遭貨車衝撞後，19日晚間又有一輛黑色賓士衝撞饅頭媽的「饅自然」總店。警方目前已經鎖定特定犯嫌，據了解，饅頭媽告訴警方曾收到恐嚇訊息，內容則是逼迫張男出面處理感情事，至於是否與外傳鄭男債務有關，有待進一步釐清。 第四警分局昨晚7點多接獲報案，位在寶山東一街的「饅自然」店面，遭人以賓士轎車衝撞，店面負責人廖女當時正在處理包裹，經此一撞，店面大門嚴重受損、包裹被撞倒，所幸人無受傷。 經警方通知饅頭媽、林女製作筆錄，林自稱19日凌晨有收到不明人士私訊恐嚇，稱妹妹遭林女的男性友人張男欺負，要求林女請張男出面處理，否則雙方都會不好過，林女認為可能是遭該不明人士衝撞店面，林女已經提出恐嚇、毀損告訴。 初步了解，警方調閱監視器後，鎖定一名頭戴鴨舌帽年輕男子，犯案後隨即落跑，已以車追人，鎖定特定犯嫌到案說明中，全案與先前兩案是否有關聯，待釐清。  饅頭媽19日深夜在IG證實，她晚間7點接獲店長通知，稱總店遭到一輛黑色賓士衝撞，導致店外堆放的貨品被撞散一地，所幸現場人員均平安，無人傷亡，「至於是誰所為，我不願也不打算再多做揣測，只覺得滿心無奈與委屈。」 饅頭媽表示，她凌晨才收到恐嚇訊息，當晚店面就被撞擊，接二連三的狀況已經讓她心力交瘁，「今天是我兒子的生日，真的不想讓這樣的事影響到家人的心情，所以我選擇先陪孩子過完生日，再來處理後續的事情。」 早前，饅頭媽才在IG透露，連日來深夜都會收到一名陌生男子傳訊恐嚇，自稱在海外從事偏門行業，還一直要求私約見面解決買賣糾紛，「若真如其所言，購買到假貨，為何不提供與我公司之間的購買紀錄截圖？相反地，卻一再以約我外出為由，意圖接觸，其真正用意更令人質疑。」",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "國分太一爆「涉桃色金錢糾紛」閃電停工！最後一張名片給木村拓哉",
        "url": "https://star.ettoday.net/news/2981848",
        "date": "2025/06/20 10:02",
        "content": "50歲日本人氣男星國分太一昨日（19）驚傳無限期停止活動，並提出手上6個主持節目全部退出，其中日本電視台20日將緊急召開記者會公開說明。他是高人氣男團「TOKIO」的成員之一，出道將近31年幾乎零負評，溫柔好男人形象深植人心，但是有媒體爆料，他疑似因為與女性發生桃色金錢糾紛，甚至會被公司解雇處分。  據日媒《產經體育》報導，國分太一退出所有主持中的節目，無限期停工。有相關人士透露：「可能捲入桃色或金錢方面的糾紛，亦或是發生了某些不祥事件。」另外日媒《Sponichi Annex》報導，日本電視台將在20日召開緊急記者會，說明《鐵腕DASH》涉及違規的問題，知情人士表示，記者會內容會與國分太一有關。且《鐵腕DASH》是播出長達30年的長壽綜藝，節目恐怕將會受到影響。  國分太一是偶像男團TOKIO的鍵盤手，過去隸屬傑尼斯事務所，是旗下少有的樂團型偶像男團，同團主唱長瀨智也已於2021年引退，山口達也2018年因涉及性醜聞退團，TOKIO目前剩下3人，除了國分太一，還有隊長城島茂，還有同樣高人氣的松岡昌宏，TOKIO更獨立出來開公司。報導指出，國分太一擔任公司副社長，將可能被TOKIO解雇，被外界揣測涉及負面事件相當嚴重。 此外，國分太一日前參加木村拓哉的YouTube節目錄製，造訪知名烏龍麵連鎖品牌，品嘗TOKIO與該品牌合作的新菜單美食。他在節目最後，送給木村拓哉一張木製名片，上面印有副社長的頭銜，他強調這是「最後一張名片」，別具意義，決定送給木村拓哉，當時有說道日後還會再製作（名片），但是如今全面停止活動、被解雇消息曝光，日網議論他當時的發言其實早有暗示，目前影片已經破百萬觀看，網友也憂心影片會受牽連下架。  ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "逾42萬人哭哭！00713陷貼息　1.1元股息7/11入帳",
        "url": "https://finance.ettoday.net/news/2981810",
        "date": "2025/06/20 10:01",
        "content": " 採季配息、股東人數42萬餘人的元大台灣高息低波（00713）今（20）日除息，每股配發1.1元股息，以上漲0.05元、50.6元開盤，緩步小填息，惟難敵台股大盤跌勢擴大，股價翻黑，至上午9 點50分，下跌0.25元，股價來到50.3元。 00713今日除息，除息參考價50.55元，此次配息配發1. 1元，股息預計下個月11日入帳。 00713近3次除息都未填息，但面對高股息ETF去年底開始吹起降息風，00713這次配息雖縮水至1.1元，年化配息率仍超過8%。 近3個月受益人數周周增加，根據集保所統計，00713至上周五（6月13日）受益人數42萬859人，較前一季除息3月14日該周受益人數37萬6553人，增4萬4306人。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "軟糯黏口帶點鹹辣微甜！新莊老字號南部味米糕　加蒜泥更提升層次",
        "url": "https://travel.ettoday.net/article/2976659.htm",
        "date": "2025/06/20 10:00",
        "content": " 撰文攝影／小虎食夢網、整理／實習記者陳品勻 台灣雖小但料理、飲食都有所不同，即便只是庶民小吃；米糕是滷肉飯後，個人最愛的飯類小吃，不過在台北能吃到南部米糕的機會總是比較少，前陣子看到有新莊丹鳳的朋友分享這一碗白色的「米糕」便立刻搭捷運三環線前往。結論，正是我之前在雲林斗南吃過的那種米糕，雖然有一點口感上的微微不同，但整體來說算是蠻好吃的，不管是米糕本身、或是上面的肉燥、醬汁，絕對存在的蒜泥更是畫龍點睛。 ►更多吃喝玩樂大小事，快追隨旅遊雲官方Instagram    新莊丹鳳的名店之一斗南米糕甲就網友表示好像是在斗南的70年米糕老字號，據說在丹鳳也有2、30年的歷史，好像邰哥的節目也曾來過，算得上丹鳳的名店之一。怕人多，刻意避開用餐時間，果然店裡一個人也沒有，路過幾次還以為找錯店，又或有兩家斗家米糕甲？實際上的位置大約在丹鳳和迴龍兩店中間，旁邊是新莊個人愛店「萌焙司」。    米糕 30元大台北賣米糕不在少數，但這種白糯米糕算是比較少見，通常是偏向油飯的那種金黃居多，有一點像小時基隆賣的甜米糕；口感比油飯更軟糯也帶著更多的黏口感，淋上的醬汁有醬油和辣椒醬，鹹辣多一點討喜的嘴邊微甜，更重要的是上面的蒜泥，有著龍點睛的存在。上面的肉也是大台北比較少見的肉條，咀嚼端多了一點口感和米糕間的互別苗頭感也多了一些，算是相當有層次的米糕，對我來說是喜歡的。     排骨酥湯 40元米糕該配什麼，我個人倒是沒特別的偏好，魚丸、貢丸、菜頭湯都好，但有我愛的排骨酥湯更是好上加好。不過，這一碗40元的排骨酥湯對我來說反倒沒什麼特色，我不能說它不好喝，而不是我偏好多一點油香的那一種，湯看起來有顏色但喝來偏淡，排骨酥雖說本來肉就很少，但這碗裡面的更少，幾乎只有骨頭和粉，但畢竟才40元也沒什麼好挑剔就是，下次，試試魚丸湯。    斗南米糕甲 地址：新北市新莊區中正路881之8號電話：02－29032557營業時間：10：00－20：00（周日公休） 如果「吃」只是為了填飽肚子，那「食物」也未免太無趣了～～《小虎食夢網》部落格、粉絲團",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "中和夢幻共構宅「冠德心禾匯」到站即到家！一線進北市掌握都會脈動",
        "url": "https://house.ettoday.net/news/2972378",
        "date": "2025/06/20 10:00",
        "content": " 還在煩惱每天上下班要趕捷運、轉公車、走好幾條巷子才能到家嗎？現在告訴你一個魔幻生活提案：出捷運站、上電梯、打開門－－你就已經在家了！這不是幻想，而是真實存在於新北中和的一座真正的捷運共構宅「冠德心禾匯」，與萬大線捷運中和站無縫接軌，幫你把通勤日常過成魔幻縮時生活，瞬間升級為都會人夢想中的神級交通宅，就連啦啦隊應援團長壯壯都超級心動。  「冠德心禾匯」位處中和區正核心，一出站就能直達家門，而且就在遠東世紀廣場旁，周邊科技園區林立，吸引大量高薪優秀人才進駐，預期能為區域帶來更高的含金價值。未來中和高中捷運站開通後，交通選擇上更便利，搭配國道三號、64快速道路雙軸交通網，通勤南北超順暢。生活機能方面也完全不馬虎，開車約4分鐘可達全聯中和新生店、8分鐘就能到COSTCO、Global Mall環球購物中心，可說是日常需求應有盡有、滿足生活採買所需；學區距離也親民，積穗國小、國中車程4～5分鐘搞定，真正學區＋生活雙保障。     談到品牌實力，就不能不提作為台灣永續建築先行者的「冠德建設」，在中和深耕了30多年，擁有豐富的共購宅經驗，像是不少人熟悉的永安市場站「美麗永安」、景安站的「美麗景安」、台北橋站的「美麗台北」皆出自他們之手。這次特別攜手台積電指名合作的甲級營造商「根基營造」，聯手打造出「冠德心禾匯」，主打頂級建築品質及安全保證，還獲得「銀級綠建築」認證，就是希望為居民蓋一棟「像大樹般的好房子」。   「冠德心禾匯」規劃樓高24層、地下5層，以RC鋼筋混凝土打造的主體結構，穩固又安心，整棟社區共有239戶住家＋1戶店面，主打「捷運共構現買現住」！連公設都超講究，社區內擁有接待大廳、空中花園、交誼廳、閱覽室、健身房與兒童遊戲區，讓你「宅在家也能過得像在度假」。不管是午後來場陽台閱讀，還是小孩放電、爸媽健身，一應俱全的設施真的很加分。     壯壯這次特別心動，開箱了28坪的A9兩房實品屋，設計以日系侘寂風為主軸，整體色系淡雅搭配木質感調性，氛圍相當溫潤，一走進門就能感受到「靜下來的力量」。客餐廳相當開闊，兩間臥室都可放置雙人床，主臥更規劃女主人最愛的獨立更衣室，三面都能輕鬆下床，動線毫無壓迫感。室內空間各處皆精心配置足夠收納，這樣的配置不只美觀，還極其實用，從空間到細節處處為居住者著想，真正讓家成為放鬆與充電的場所。       「冠德心禾匯」憑藉優越地段與完善機能，成為近期房市關注焦點。作為少見的捷運共構住宅，不僅坐擁便捷交通網絡，更結合品牌實力與建築美學，展現對未來生活型態的全新詮釋。公設完善、空間規劃細膩，從外觀設計到室內細節，皆體現出沉穩細緻的建築工藝與現代美感。除此之外，項目亦導入永續理念，強調綠建築與環境共生，滿足新世代對居住品質與生活態度的雙重需求。全案整體規劃不僅提供舒適宜人的居住環境，也塑造通往未來城市繁榮核心的生活門戶，成為重視生活質感購屋族群的優質選擇。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "空襲醫院釀傷亡！　以色列怒轟：伊朗最高領袖「不該繼續存在」",
        "url": "https://www.ettoday.net/news/20250620/2981806.htm",
        "date": "2025/06/20 09:59",
        "content": " 伊朗日前對以色列南部城市貝爾謝巴（Beersheba）發動飛彈攻擊，導致索羅卡醫院（Soroka Hospital）陷入火海、造成至少40人受傷。國防部長卡茲（Israel Katz）直接點名伊朗最高領袖哈米尼，「這種人不能再繼續存在。」 根據《法新社》報導，以色列軍方統計，自戰事爆發以來，伊朗已對以國發射約400枚彈道飛彈與上千架無人機，造成至少24人喪生、數百人傷。而德黑蘭方面也宣稱，以軍空襲已導致當地224人死亡，包括多名軍事指揮官與核子科學家，平民死傷也慘重。   伊朗飛彈19日精準打擊位於貝爾謝巴的索羅卡醫院，雖然手術大樓事前已疏散，但仍有數個病房被夷為平地，醫院院長科迪什（Shlomi Codish）坦言損害相當嚴重，「整棟醫院滿目瘡痍、煙霧瀰漫。」 以色列總理納坦雅胡（Benjamin Netanyahu）怒斥，伊朗將為攻擊醫院「付出慘重代價」，國防部長卡茲更直接點名伊朗最高領袖哈米尼（Ayatollah Ali Khamenei）發出嚴厲警告。 卡茲表示，「哈米尼公開說要摧毀以色列，他是親自下令攻擊醫院的人。他把摧毀以色列當作目標，這樣的人不應該再繼續存在。」  國際社會也對攻擊醫院事件表達譴責，世界衛生組織（WHO）秘書長譚德塞（Tedros Adhanom Ghebreyesus）直指攻擊醫療機構令人震驚；聯合國人權高專圖克（Volker Türk）也批評「平民正被當成附帶損害」。 在戰火持續擴大之際，美國總統川普（Donald Trump）對是否加入戰局語帶保留，白宮透露川普將於兩週內做出決定，並考慮針對伊朗地下核設施福爾多（Fordo）發動精準打擊。 以色列軍方也證實，他們已空襲伊朗多處核子設施，包括阿拉克（Arak）核反應爐與納坦茲（Natanz）鈾濃縮工廠，目的是阻止其發展核武。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "給歐陽娣娣雞翅「雞腿全留給男星」　陸女星挨轟重男輕女道歉了",
        "url": "https://star.ettoday.net/news/2981843",
        "date": "2025/06/20 09:54",
        "content": "大陸女星朱丹近日因在節目中談及子女教育方式，再次引發「重男輕女」爭議。為了讓6歲女兒方便照顧3歲弟弟，特意安排兒子提早就讀混齡班級，姊弟倆同班上學，引來部分網友批評她犧牲女兒的童年，只為照顧兒子。事件延燒後，「朱丹讓女兒留級」更登上微博熱搜。朱丹18日發文道歉，澄清女兒並未留級，兩人接受的只是一般幼兒園常見的混齡教育，「我會改正，我會成長。」    在《愛的修學旅行》中，朱丹提到，為了讓兒女能一起上學、彼此陪伴，她安排年僅3歲的兒子提前入學，加入女兒所在的混齡班。她形容姊弟感情非常好，女兒在校會幫忙照顧弟弟、餵飯、甚至教數學，「真的有一種媽媽抱兒子的感覺」。但這番話卻在網路掀起輿論風暴，許多網友直指朱丹不當教育方式，讓女兒承擔不應有的照顧責任，恐對孩子心理造成負面影響。 有部分網友誤解為朱丹讓女兒「留級」陪弟弟，質疑她是否藉此延後女兒的正常學習進程，更質疑她對兒子的偏愛。隨即「朱丹讓女兒留級」成為微博熱搜關鍵字。然而也有網友指出，朱丹其實是在節目中表示兩個孩子接受的是3至6歲混齡班教育，而非刻意讓女兒延後升級。此外，她也提到會將更多心力放在女兒身上，怕孩子心中有失衡感。  事實上，朱丹早在2023年就曾因節目言行引發爭議。她在《五十公里桃花塢》中，將雞腿優先分配給年輕男藝人，雞翅則給了歐陽娣娣與資深藝人寧靜，當時被寧靜直接問：「是不是更喜歡男孩？」她則回應「有一點」，並用「異性相吸」作解釋，引來觀眾不滿。    面對近日再度爆發的爭議，朱丹18日親自在社群平台發文道歉，坦承自己的表達造成誤會，讓大家產生不好的觀感，「很抱歉，我的言語引起爭議，我在審視自己、反思自己的不足。」她也強調：「我們從未讓女兒留級，孩子們接受的是混齡教育（3-7歲小中大班一起）。」 朱丹表示：「《桃花塢》是我嚮往已久的烏托邦，但初入的緊張讓一些事情變得不美好，這非我本意。」她感謝所有批評聲音，讓她有機會正視問題並學習成長，「我會改正，我會成長。謝謝你願意停下來聽這段話。」朱丹現年43歲，2017年與演員周一圍再婚，育有一女一子，夫妻兩人時常被稱為演藝圈的實力派CP，但教育理念也數度引發大眾熱議。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "快訊／哈利伯頓帶傷拚了　溜馬總冠軍G6拒絕投降半場22分領先雷霆",
        "url": "https://sports.ettoday.net/news/2981831",
        "date": "2025/06/20 09:49",
        "content": " 系列賽陷入2勝3敗，已經無退路的印第安那溜馬，20日在NBA年度總冠軍賽系列第6戰回到主場，迎戰奧克拉荷馬雷霆。頂著右腿傷勢持續先發上陣的哈利伯頓（Tyrese Haliburton）率隊打出氣勢，溜馬開賽雖然前8次出手全數落空，但團隊展現強大韌性，哈利伯頓帶傷砍下12分、4助攻，溜馬半場拉開64比42分領先優勢。 Indiana Pacers（@pacers）分享的貼文 開賽溜馬前8次出手全數落空，僅靠罰球拿下兩分，讓雷霆前役狂轟40分的威廉斯（Jalen Williams）強勢切入爆扣，領軍打出10比2攻勢。 但溜馬暫停過後靠著西亞卡姆（Pascal Siakam）禁區強攻，加上內姆哈德（Andrew Nembhard）連續三分球得手，溜馬後續10次出手命中8球，一波19比5逆轉以21比15超前。不過雷霆一哥吉爾吉斯-亞歷山大（Shai Gilgeous-Alexander）強勢單打，首節打完雷霆追成25比28。 第2節溜馬先靠板凳暴徒麥康諾（T.J. McConnell）連續切入搶分，但雷霆雙星吉爾吉斯-亞歷山大與威廉斯接連強勢切入禁區得手，讓雷霆追到僅1分差。 但溜馬麥康諾持續搶分，加上哈利伯頓飆進三分冷箭，隨後溜馬奈史密斯（Aaron Nesmith）連續強投三分球命中，接著又是強勢完成3分打。 帶傷出擊的一哥哈利伯頓此時先是高難度左手拋投，隨後又精彩助攻讓西亞卡姆完成快攻爆扣，西亞卡姆最後關頭又是壓哨中距離得手，半場打完讓溜馬拉開整個系列賽最大的64比42領先。 溜馬上半場有6人得分至少8分以上，西亞卡姆拿下全隊最高13分，哈利伯頓12分、4助攻、2抄截，投進3顆三分球。 雷霆上半場三分球11投僅1中，命中率只有可憐的9.1%，上半場以威廉斯的16分最佳，吉爾吉斯-亞歷山大15分，但兩人上半場一共出現8次失誤。 ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "騎腳踏車有助降低失智風險　研究：比單純步行有幫助",
        "url": "https://health.ettoday.net/news/2981842",
        "date": "2025/06/20 09:47",
        "content": " 前衛生署長林芳郁罹患失智症，引發國內民眾對此項疾病的關心。最新研究顯示，中年時期若選擇以騎腳踏車作為日常交通方式，可能有助於降低罹患失智症與阿茲海默症的風險，同時促進大腦記憶區域的健康發展。 這項刊登於醫學期刊《JAMA Network Open》的研究，針對英國生物資料庫（UK Biobank）中47萬9723位年齡介於40至69歲參與者進行長達13年的追蹤，分析其日常主要交通方式與罹患失智症的關聯。 研究團隊將受試者依交通方式分為4組：不活躍模式（僅搭車或公車）、步行、混合步行（步行與其他方式交替使用）及騎車與混合騎車模式。研究期間，共有8845人罹患失智症，其中3956人被診斷為阿茲海默症，528人為年輕型失智症（YOD，發病年齡小於65歲）。 結果顯示，與不活躍交通方式相比，選擇騎車與混合騎車模式者，罹患所有類型失智症的風險降低19%，阿茲海默症風險降低22%；其中年輕型失智症的風險更下降40%，晚發型失智症（LOD）則下降17%。 研究亦指出，這種保護效益主要集中於未攜帶阿茲海默症高風險基因APOE ε4的族群。對於未攜帶此基因者，騎車與混合騎車者罹患失智症的風險比為0.74，遠低於攜帶者的0.88。 研究中同時進行磁振造影（MRI）分析，結果發現經常騎車者的海馬迴體積顯著較大。海馬迴是大腦中與記憶形成與學習能力密切相關的重要區域，其體積大小被視為衡量大腦健康的重要指標之一。 此外，研究也對其他交通方式進行比較。儘管步行與混合步行亦具一定健康效益，但單純步行者罹患阿茲海默症的風險反而略高。研究團隊推論，單一的簡單步行活動若缺乏足夠強度與認知刺激，可能無法產生顯著保護效益。 研究還指出，駕駛汽車相較於搭乘大眾運輸，在認知健康方面可能更具益處。先前已有研究指出，停止開車是老年人生活中的重大變化，常與整體健康及認知功能的下降相關。此次研究再次驗證，駕駛與騎車等需要較高認知參與的交通方式，對維持腦部灰質體積具有正向關聯。 該研究建議，政府及城市規劃者可將「活躍式交通」納入公共健康政策，鼓勵中壯年人口以自行車通勤或出行，作為延緩失智風險的可行策略。研究人員亦呼籲後續研究可進一步探索騎車頻率、強度與認知功能改善之間的劑量反應關係。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "能走就打！哈利伯頓G6生死戰硬上　拉傷原需數周才能康復",
        "url": "https://sports.ettoday.net/news/2981833",
        "date": "2025/06/20 09:43",
        "content": "Doctors told Tyrese Haliburton that his calf strain is a multi-week injury. But it's the NBA Finals, he can walk, so he's playing. Reporting for ABC NBA Countdown:pic.twitter.com/exSpNSC2fC NBA總冠軍賽G6今（20）日移師印第安納主場舉行，拉傷右小腿的溜馬一哥哈利伯頓（Tyrese Haliburton）賽前通過肌力測試，最終如期先發，力拚率隊將戰線逼入搶七。《ESPN》權威記者查拉尼亞（Shams Charania）透露，哈利伯頓的傷勢原本需要數周才能康復，但面臨生死戰之下，能走路他就選擇上場。 Tyrese Haliburton cashes in the triple ????The Pacers are currently on a 22-7 run over the Thunder ????pic.twitter.com/NK0jNtpGe0 哈利伯頓在G5首節切入時拉傷小腿，一度退場進入休息室治療，最終雖打滿34分鐘，但全場6投0中僅得4分，溜馬該戰也不敵雷霆，2勝3敗遭到聽牌。 在球隊已經退無可退的情況下，哈利伯頓G6賽前通過肌力測試，參與了戰術演練，進入先發名單。主帥卡萊爾（Rick Carlisle）表示，「我們對他的上場時間沒有設限，但會從比賽一開始就全程密切觀察情況，隨時應對。」  《ESPN》權威記者查拉尼亞在節目上透露，醫生告訴哈利伯頓，他的拉傷屬於「需數周恢復」的傷勢，但現在是NBA總冠軍賽，他能走路，所以選擇上場。 儘管哈利伯頓無法以百分之百的狀態出戰，但雷霆教頭戴諾特（Mark Daigneault）不敢掉以輕心，「如果有什麼是我們確定的，那就是你不能低估一名偉大球員。在這種情況下，我們預期他會全力出擊。溜馬是一支強隊，我們已準備好迎接他們的最強一擊。我相信他有傷在身，但我們還是預期他會像一名頂尖球星那樣打球，我們也會針對此準備好一切。」 哈利伯頓過去5場總冠軍賽系列戰，繳出場均15分、7.2助攻、6.2籃板。今年季後賽，只要他單場得分超過20分，溜馬戰績達12勝3敗。 值得一提的是，溜馬傳奇球星米勒（Reggie Miller）今日再次來到主場觀戰，他身穿不同年代的老派球衣為小老弟們打氣，他的孩子則穿上印有他肖像的T恤。 Reggie Wearing Different Old School Pacers Jersey’s During Finals Game And His Kid Wearing A T-Shirt Of His Dad is Classicpic.twitter.com/pOBOtKJaz2",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "呂秋遠孩子生母現身北檢　為作家H「誹謗舊愛案」辯護",
        "url": "https://www.ettoday.net/news/20250620/2981796.htm",
        "date": "2025/06/20 09:42",
        "content": "律師呂秋遠4月間被爆料，與同樣是律師的林沄蓁交往生子，雙方不但為了認領孩子對簿公堂，還隔空開火互槓，引起網路世界與司法圈熱議，作家H(本名陳鴻儀)不僅為此專訪林沄蓁，還特地委任林沄蓁，擔任他被舊愛提告的辯護律師，展現力挺誠意。台北地檢署18日針對作家H被舊愛控告妨害名譽案開庭，作家H與林沄蓁也雙雙現身北檢。  林沄蓁曾是呂秋遠的事務所實習律師，她主張與呂秋遠在2023年交往並發生關係後產下一子，經親子鑑定確認孩子生父是呂秋遠，希望法院判決呂秋遠認領孩子，法院判決指出呂秋遠早已完成相關戶政登記，以訴訟無實益等理由判林女敗訴。  判決在4月間公開後，林沄蓁在網路社群發表多篇短文，描述2人認識、交往、分手過程，引起各方議論；呂秋遠直到6月間才發長文表示虛心接受評論，但也同時揭露部分LINE對話，表示當初是「生母勾引他」。 作家H在事件發展過程中，曾在網路頻導專訪林沄蓁，並多次質疑呂秋遠說法真實性，態度明顯支持林沄蓁，由於林沄蓁曾在風波中被形容「笨」，剛好作家H因為公開質疑前女友陳珮甄(Selena)利用在文策院當講師的資源，幫中小企業找投資，從中抽取利潤，被陳珮甄委任律師提告妨害名譽，作家H表示將委任林沄蓁作為辯護律師，以證明林沄蓁不笨。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "國際局勢詭譎！中共解放軍擾台創新高 46架次逾越海峽中線",
        "url": "https://newtalk.tw/news/view/2025-06-20/977386",
        "date": "2025/06/20 09:56",
        "content": "世界局勢動盪，烏俄戰爭目前也未有停火跡象，以色列、伊朗衝突又讓中東戰火再起，台海仍備受關注。我國國防部今（20）日公布中共解放軍進入台海、空域動態，發現解放軍戰機頻繁出動，46架次逾越海峽中線進入我國空域。 國防部今日公布昨日上午6時至今日上午6時，中共解放軍台海周邊海、空域動態，偵獲共機50架次（其中逾越海峽中線進入北部、西南及東部空域46架次）及共艦6艘，持續在台海周邊活動。 國防部強調，國軍運用任務機、艦及岸置飛彈系統嚴密監控與應處。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/6854bf2907b5b.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "黃國昌質詢播「自製示範帶」陳揮文批就是說謊：吳宗憲像他的小弟",
        "url": "https://newtalk.tw/news/view/2025-06-20/977367",
        "date": "2025/06/20 09:53",
        "content": "民眾黨主席、黨團總召黃國昌日前質詢法務部長鄭銘謙時播放了一段「偵訊音檔」，播完後被質疑違法公開偵訊光碟後又指稱是「示範帶」，挨批是「腳尾飯2.0」。黃國昌堅稱沒有偽造、「從頭到尾」都有說是「示範帶」，並承認「示範帶」是他用電腦自己做出來的，得意表示「沒有很難」。對此，名嘴陳揮文痛批黃國昌此舉「玩過頭」，並批評司法委員會召委、國民黨立委吳宗憲「活生生地像黃國昌小弟」。 民眾黨前主席柯文哲因涉入京華城、政治獻金案遭收押迄今已逾9個月。黃國昌16日在立法院司法法制委員會質詢鄭銘謙時播放一段疑似辱罵、恐嚇受偵訊人的音檔，並詢問鄭銘謙有無違反檢察官倫理規範，鄭銘謙提醒不能播放偵訊音檔、不能涉及個案，黃國昌則指稱該音檔是「示範帶」，並非偵訊光碟，狂喊檢察官是否能這樣問案，又辯稱：「我沒有落入任何個案，我也沒說這是偵訊光碟啊，你剛剛說你不知道，什麼叫做恐嚇、戲謔，所以我就放『示範帶』給你聽？」 國民黨立委吳宗憲隨後登台時先向鄭銘謙澄清，黃國昌稍早在質詢中播放的並非訊問錄音；由於內容卻提及「京華城」、「朱將軍」等關鍵字，鄭銘謙詢問該音檔「是不是AI生成的？」吳宗憲回覆：「剛剛他有特別說明不是」，鄭銘謙則直言：「我覺得黃國昌這很不妥，不知道用什麼樣（的方式）來混淆視聽」。對此，黃國昌17日於立法院接受媒體聯訪時直呼：「鄭銘謙說不妥是怎麼不妥？」並大聲宣稱：「我從頭到尾就跟他（鄭銘謙）講這不是偵訊光碟，這是示範帶啊！」 對於黃國昌「示範帶」爭議，陳揮文19日直播時指出，黃國昌在播完音檔後才說是「示範帶」，不是偵訊光碟。針對混淆視聽一說，黃國昌也是極度撇清，但這就是混淆視聽，黃國昌「就是一個說謊，你哪有從頭到尾告訴大家，這不是偵訊光碟，這是示範帶，你是播完了才講。」黃國昌「玩過頭了嘛」，但這個不會有偽造文書的問題，告發是一個政治動作，因為立法院現在是藍白控制的，國民黨怎麼可能去修理黃國昌？ 陳揮文續指：「司法委員會這個禮拜的召委是吳宗憲，吳宗憲活生生的就像是黃國昌的小弟。」並提到，吳宗憲雖然擁有20年的檢察官資歷，但他跟黃國昌平起平坐都是立委，吳宗憲還表現出一副要保護黃國昌的樣子。黃國昌主要的錯誤是「他不能裝神弄鬼，你要很明確的告訴大家說，今天我是立法委員，我是民意代表，我在質詢官員的時候，你要很明確地告訴大家，我現在要播的光碟是模擬的，是一個示範帶，示意的光碟。」 陳揮文強調，真正在偵查庭的光碟不應該被公開播放，會有灰色地帶的法律疑慮，但如果「黃國昌你是真的就拿出來啊！」如果錄音檔為真，或是拿出其他相關證據，他也會聲援黃國昌。黃國昌不能故弄玄虛，這其實是一種比較低劣的技巧，等於是「在玩法務部部長。」黃國昌並未在剛開始就表明音檔是「示範帶」，是播完了才講，陳揮文直言：「我覺得黃國昌這樣的處理不專業，你不可以這樣玩。」。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/319/5db8f318337d8.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "美男優爆無套驗出HIV　台女優吳夢夢揭洛杉磯AV產業最新狀況",
        "url": "https://newtalk.tw/news/view/2025-06-20/977396",
        "date": "2025/06/20 09:47",
        "content": "被譽為「台灣第一女優」的吳夢夢，外型亮麗，加上姣好身材，累積大票網友追捧，不過她19日爆料，上週美國的一個AV演員驗出感染愛滋病（HIV），導致整個洛杉磯的AV產業停擺。 吳夢夢入行AV界8年，拍攝作品已累積超過150部，經常分享工作生活的她，近日在Threads發文爆料，因上週美國的一個AV演員驗出感染愛滋病（HIV），洛杉磯AV業界目前因事件全面暫停拍攝，預計至少停工14天，「週才可能復拍」。 對此，吳夢夢也大嘆，「無套還是有無套的缺點在」，但也幸好美國對從業人員的健康把關相當嚴格，才能在第一時間防堵擴散。 文章一曝光，隨即掀起大票網友討論，紛紛表示，「所以帶套還是安全，無套還是需要體檢報告的。 HIV太可怕了！」「這也得弄個安全陪訓了啊」「太恐怖了吧」。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "自己製作的！質詢法務部長 黃國昌堅稱「我從頭到尾都說是示範帶」",
        "url": "https://newtalk.tw/news/view/2025-06-20/977368",
        "date": "2025/06/20 09:41",
        "content": "民眾黨主席黃國昌16日在立法院質詢法務部長鄭銘謙時在過程中播放一段疑似檢察官問案的錄音檔，指控檢察官在偵訊時以辱罵及恐嚇的方式問案，鄭銘謙質疑該音檔是由AI合成，而黃國昌才說明錄音檔是「示範帶」，挨批是「腳尾飯2.0」。黃國昌則聲稱自己「從頭到尾」都有講「這不是偵訊光碟，這是示範帶啊！」18日登上廣播節目，被主持人問到是示範帶是否自己製作？黃國昌則大方坦承是自己製作的，沾沾自喜表示沒有很困難，堅稱沒有偽造、「從頭到尾」都有說是示範帶。 民眾黨前主席柯文哲因涉入京華城、政治獻金案收押迄今已逾9個月。黃國昌16日在立法院司法法制委員會質詢鄭銘謙時播放一段疑似辱罵、恐嚇受偵訊人的音檔，並詢問鄭銘謙有無違反檢察官倫理規範，鄭銘謙提醒不能播放偵訊音檔、不能涉及個案，黃國昌則指稱該音檔是「示範帶」，並非偵訊光碟，狂喊檢察官是否能這樣問案，又辯稱：「我沒有落入任何個案，我也沒說這是偵訊光碟啊，你剛剛說你不知道，什麼叫做恐嚇、戲謔，所以我就放『示範帶』給你聽？」 國民黨立委吳宗憲隨後登台時先向鄭銘謙澄清，黃國昌稍早在質詢中播放的並非訊問錄音；由於內容卻提及「京華城」、「朱將軍」等關鍵字，鄭銘謙詢問該音檔「是不是AI生成的？」吳宗憲回覆：「剛剛他有特別說明不是」，鄭銘謙則直言：「我覺得黃國昌這很不妥，不知道用什麼樣（的方式）來混淆視聽」。對此，黃國昌17日於立法院接受媒體聯訪時直呼：「鄭銘謙說不妥是怎麼不妥？」並強調：「我從頭到尾就跟他（鄭銘謙）講這不是偵訊光碟，這是示範帶啊！」 對於台北市議員苗博雅痛批這根本是腳尾飯事件2.0，黃國昌反批：「自甘淪為綠營側翼的苗博雅抹黑我」、「側翼亂抹黑，這才是腳尾飯2.0！」黃國昌18日在廣播節目「Pop大國民」被主持人平秀琳問到在質詢時播放示範帶的相關問題時又批評，苗博雅的指控荒謬又可笑，且評論價值低，他反問：「請問我偽造了什麼？」並重申：「他們一直用偽造這個概念其實我就覺得很好笑，我在質詢的時候就說這個是示範帶啊，我從頭到尾就問是示範帶」。 平秀琳追問：「你示範帶怎麼做的？是AI？」黃國昌答覆：「這種基本的東西我還OK。」平秀琳再問：「你親自製作的？」黃國昌回應：「對啊！你懷疑喔？相信我沒有很困難。」宣稱自己本來就會一些「非法律的東西」。平秀琳補充，黃國昌是以自己去模擬假設檢察官在偵訊時用威脅及恐嚇的手段時，會有什麼樣的情景才模擬場景。黃國昌則頻頻點頭並提到，自己當初在做示範帶以前已經模擬過好幾次，只是是「真人模擬」，更點名指控台北地檢署檢察官林俊言的偵訊方式表達不滿。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/68542e049e159.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "中國原料、墨西哥生產、美國洗錢 芬太尼跨國產業鏈",
        "url": "https://www.cna.com.tw/news/aopl/202506200047.aspx",
        "date": "2025/06/20 09:55",
        "content": "儘管中國自2019年起對所有芬太尼類藥物以及關鍵前驅體化學品實施管制，但中國仍是墨西哥販毒集團獲取芬太尼原料的主要來源。中國的化學品供應商，透過網路平台並且利用加密通訊工具與墨西哥買家聯繫，銷售芬太尼前期化學品原料。這些中國供應商甚至將原料偽裝成食品或合法的化學品，以避開海關檢查。 ●芬太尼襲美兩途徑 郵件送貨和墨西哥販毒集團走私 墨西哥的販毒集團，如「西納羅亞集團」（Sinaloa Cartel）和哈利斯科新世代（CJNG）等，是芬太尼製造和轉運的主要要幕後黑手。這些販毒集團在美墨邊境地區成立實驗室，利用從中國進口的化學原料合成芬太尼，並且壓製成偽造的處方藥丸；或是將芬太尼混合海洛因或古柯鹼，讓毒品效果更強，之後再透過各種走私管道進入美國。 據了解芬太尼非法供應鏈的人士向中央社透露，過去墨西哥毒梟經常使用「黑市交易」的做法，也就是在美國將販毒所得，購買服裝或電腦等各項商品，運送到拉丁美洲的第3方國家，然後轉換成當地貨幣對外銷售。歷經數週後把現金洗「乾淨」，再轉回給販毒集團。整個過程，因為賄賂邊境警衛或是被美國執法部門查獲扣押，大約會損失10%的收入。 ●墨西哥毒梟與中國地下金融業者合作洗錢 但近年來，墨西哥毒梟轉與中國的地下金融業者合作進行洗錢。 而販毒集團之後再用這些人民幣，購買芬太尼原料運回墨西哥製作毒品使用。如此整個過程都在美國進行，同時只需要一兩天就可以完成洗錢。中國地下金融業者更只收取1%或2%的佣金，以低廉代價幾乎獨占芬太尼的洗錢不法市場。 此外，這些墨西哥毒梟還利用野生動物交易作為洗錢手段。他們將非法捕獲的野生動物或是木材產品出口到中國，以繞過美國和墨西哥的反洗錢管制，甚至還利用更難追蹤的加密貨幣，洗錢手段不斷翻新，也讓美國的緝毒單位防不勝防。 ●加拿大犯罪集團參與芬太尼製造 美加邊境也成破口 根據美國海關和邊境保護局（CBP）的數據，所有進入美國的芬太尼緝獲量中，只有約0.2%是在加拿大邊境查獲的，其餘幾乎都是在美國與墨西哥的邊境查獲的。 但今年1月，加拿大金融情報機構報告稱，加拿大有組織犯罪集團更積極參與芬太尼製造，他們從中國進口用於製造芬太尼的化學品和實驗室設備。 值得注意的是，美加之間的芬太尼貿易是雙向進行的。2024年前10個月，加拿大邊境服務局報告查獲約4.9公斤從美國入境的芬太尼，而美國邊境巡邏隊截獲約14.6公斤來自加拿大的芬太尼。 去年12月，加拿大承諾投入13億加幣（約9億美元）打擊芬太尼和加強邊境安全 ●小份量、包裹寄送  追蹤芬太尼如「大海撈針」 根據美國海關和邊境巡邏局（CBP）公佈的數據，自2024年9月以來，美國已查獲約2040公斤的芬太尼。幾乎所有（98%）的芬太尼都是在與墨西哥的西南邊境被攔截的。其中不到1%是在美國北部與加拿大邊境緝獲的。其餘則來自海路或其他美國檢查站。 面對從邊境不斷湧入的芬太尼，美國總統川普祭出關稅懲罰，對中國進口商品課徵20%關稅，同時對加拿大和墨西哥課徵25%關稅，理由是毒品走私問題「令人無法接受」，認為這3國應為美國境內芬太尼泛濫負責任。 墨西哥總統薛恩鮑姆（Claudia Sheinbaum）在美國以課徵關稅的威脅下，從原先否認有芬太尼實驗室在墨西哥，到加強與美國的情報合作，加大力道打擊販毒集團，甚至還將29名毒梟引渡到美國受審。 薛恩鮑姆先前也公開表示，從2024年10月1日她開始執政以來，3個月內，美國從墨西哥繳獲的毒品芬太尼就減少了50%。墨西哥政府更查獲超過121公噸的毒品，其中包括133萬顆的芬太尼藥丸。 美國喬治梅森大學（George Mason University）恐怖主義、跨國犯罪和腐敗問題中心（Terrorism, Transnational Crime and Corruption Center，TraCCC）創辦人謝里（Louise Shelley）向中央社表示：「很難追蹤芬太尼，這不像海洛因或古柯鹼那樣運量以噸計算，小份量的芬太尼就足以致命。」 她說：「就像英文有一句說法 『大海撈針』。每天有數百萬個包裹進入美國，要從中找出那些含有微量芬太尼的包裹，非常困難。」 芬太尼錯綜複雜的跨國毒品網絡，讓各國緝毒單位繃緊神經，不論是供應原料的來源國，還是加工提煉的中繼站，芬太尼跨國產業鏈已經無聲無息地滲入美國社會。對抗芬太尼危機，不再是單一國家的課題，各國間必須超越政治分歧，透過同步打擊原料供應、生產鏈以及地下洗錢機制，才能有效遏止芬太尼危機蔓延。（編輯: 唐佩君/周永捷）1140620 珍愛生命，遠離毒品。可撥打毒品危害防制中心專線0800-770-885，尋求戒癮資訊及專業協助。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "英國外相：外交途徑解決伊朗核問題 2週內尚有契機",
        "url": "https://www.cna.com.tw/news/aopl/202506200046.aspx",
        "date": "2025/06/20 09:53",
        "content": "（中央社華盛頓19日綜合外電報導）英國外交大臣拉米（David Lammy）今天在美國白宮與國務卿盧比歐（Marco Rubio）會談後表示，目前仍有時間透過外交手段解決伊朗核計畫問題，以避免更廣泛的衝突。 法新社報導，拉米今天在華府會見盧比歐與美國特使魏科夫（Steve Witkoff），並預定明天前往日內瓦（Geneva）與伊朗外交部長阿拉奇（Abbas Araghchi）及法國、德國和歐洲聯盟（EU）外長會談。 拉米在英國駐華府大使館發布的聲明中指出：「中東局勢依然凶險。我們絕不能讓伊朗擁有核武。」 拉米說：「我們討論有關伊朗必須達成協議，以避免衝突加劇。未來兩週內仍有機會達成這項外交解決方案。」 拉米表示：「明天，我將前往日內瓦，與法國、德國和歐盟外長一同會晤伊朗外長。現在是時候結束中東的悲慘局面，避免區域情勢升高，那對誰都沒有好處。」（譯者：紀錦玲/核稿：李佩珊）1140620",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "芬太尼奪走愛子 母親：人人可能都是受害者",
        "url": "https://www.cna.com.tw/news/aopl/202506200044.aspx",
        "date": "2025/06/20 09:44",
        "content": "站在家中的照片牆前，利奧波德（Michelle Leopold）輕撫著每一張舊時照片、回憶起兩個兒子的成長點滴，溫柔傷感的眼神，彷彿是在回應相片中那個對她笑著的孩子。 「崔佛，我的小羊男孩」。她拿起最珍愛的一張照片，照片中，年幼的崔佛（Trevor）懷裡抱著一隻小山羊，臉上的笑容像是擁有全世界。 同一個時空背景下，另一位母親柏琳（Jacqui Berlinn）徘迴在舊金山的街頭，努力從一張張神情空洞的臉孔裡，尋找那個熟悉又破碎的身影－她的兒子寇利（Corey）。 「如果他有個帳篷待，那他算是幸運的」。柏琳悠悠地說。 利奧波德的兒子崔佛在2019年離世，柏琳的兒子寇利仍在迷途。強效合成鴉片類藥物芬太尼（Fentanyl）以不同形式奪走她們的摯愛，也撕裂了她們原本美滿的家庭。 ●芬太尼讓生命變調  撕裂美滿家庭 崔佛曾是利奧波德生命中最明亮的光，他熱愛小動物與大自然，喜歡蒐集石頭。 「我們全家經常去健行，無論到哪裡，崔佛總能在旅途中找到愛心形狀的石頭」。儘管崔佛因芬太尼驟逝已有5年多，利奧波德位於加州馬林郡（Marin County）的家中，仍擺放著崔佛兒時豐富的收藏，宛如他從不曾離開過。 另一頭，現年35歲的寇利在媽媽柏琳心中則是一個「敏感、體貼、有愛心」的孩子，「他會帶給我小禮物，製作貼心卡片，讓我知道他一直有想到我，我們關係非常親密」。 當毒品出現在崔佛和寇利的生活中，一切開始走向無法控制的方向。 「他不再是那個可愛的男孩...甚至有一次還打了我」。利奧波德娓娓道出崔佛用藥成癮的過程，起初只是大麻，後來開始嘗試贊安諾（Xanax）、波考賽特（Percocet）以及氧可酮（Oxycodone），行為也漸漸出現暴力傾向，一度被送進勒戒中心。 與崔佛相似，寇利高中時先接觸到大麻，後來因朋友鼓吹嘗試起海洛因（Heroin）。 芬太尼近年滲透美國社會，尤以COVID-19（2019冠狀病毒疾病）疫情肆虐那幾年最為兇猛。在不知情的情況下，崔佛和寇利吸食了摻雜芬太尼的藥物；誰也沒想到，一顆藥丸成了崔佛生命的終點。 ●芬太尼2年間奪走逾25萬人性命 一顆藥丸帶走崔佛 根據官方數據，美國在2021至2023年，因芬太尼死亡人數超過25萬人。利奧波德經常向各界宣導芬太尼的殺傷力，（芬太尼致死人數規模）好比每天都有一架噴射客機墜毀，機上所有人全部罹難」。 2019年，崔佛與朋友向毒販買了4顆M30（羥考酮）藥丸，崔佛不幸服用到其中一顆混有過量芬太尼的藥丸，效力之強直接奪走他的生命。 「他是在完全不知情的情況下離開世間的，這是整件事情中微不足道的一點點安慰，至少他走得沒有痛苦，也很迅速。但不管孩子是怎麼離開的，沒有任何父母會希望自己的孩子死去」。利奧波德曾因愛子驟逝，長時間封閉自己，不願與外界接觸。 史丹佛大學附設醫院急診科主治醫師楊聖一（Samuel Yang）向中央社分析，「非法芬太尼」很多時候會被摻進其他非法毒品、甚至是「處方藥」中，像是常見的精神科藥物，例如治療注意力不足的阿得拉爾（Adderall）或用來緩解焦慮的贊安諾（Xanax），「若在街頭購買這些藥物，有時候藥物會混有少量芬太尼」。 至於寇利，他則因為吸食了含有芬太尼的海洛因，在街頭變得更加枯萎。柏琳看見芬太尼對兒子造成的傷害，一度絕望地情願寇利回頭繼續使用海洛因。 柏琳是一名法律程序書記官，她在加州阿拉美達郡（Alameda County）高等法院接受記者訪問，堅強的外表下，隱藏著一顆因兒子深陷毒癮而備受煎熬的脆弱母親心。 「聽到他被逮捕時，我睡得比較好...我覺得他到了更好的地方，有人餵他吃飯」。柏琳受訪時，不時檢查手機簡訊、等待著剛出獄沒幾天的兒子捎來訊息，期盼見上一面。 ●耶誕節不想拆禮物 母親：最想要的再也得不到 身為6個孩子的母親，柏琳在操心寇利的同時，還必須顧及家中其他成員的感受，「這真的很困難，因為我的心總是想要拯救我的孩子，我先生最近才對我說，失去了多少和我相處的時光，因為我一直在追著這個孩子，想救他、讓他好起來」。 「有些時刻，比如我在削馬鈴薯準備晚餐的時候，或者我們全家坐在一起、看著他們拆禮物的時候，我當然會想到寇利，想到他一個人孤零零地待在寒冷的地方」。柏琳揪心說，「總是感覺有個破洞，這個家不完整，因為他（寇利）不在」。 但對徹底失去兒子的利奧波德來說，這個破洞卻再也沒有機會填補。 「每到節日，我不想待在那些拆禮物的人身邊，因為我唯一想要的禮物，永遠都得不到了，我好希望崔佛能回來」。利奧波德說，崔佛離開後，她生命中的光亮已所剩不多。 面對悲慟，兩位母親選擇站出來，讓社會了解芬太尼的嚴重性，幫助相同遭遇的父母。 ●化身生命鬥士 母親用愛延續記憶 利奧波德與柏琳不約而同強調，「芬太尼並無差別待遇，是一個機會平等的殺手」。這個毒品可以奪走任何階層、任何年齡、任何背景的人的生命，沒有誰是安全族群。 她們期盼用親身經歷告訴社會：「這不只是一場個人悲劇，而是一個公共危機。」 她們持續為拯救生命奮鬥，柏琳因此創辦了「反對毒癮與死亡的母親聯盟」（Mothers Against Drug Addiction and Deaths），倡導以更有效的政策，來幫助像寇利這樣的毒癮患者。 「毒品在他們身上停留的那段時間，掩蓋了他們原本的美好本質。當他們擺脫毒品之後，就會像綻放的花朵開始閃耀」。柏琳相信，這一切也會發生在寇利身上，「我相信當他成功康復後，便會成為幫助他人康復的最堅強倡導者之一」。 柏琳從不懷疑，寇利終有一天會再回到家裡；但對利奧波德來說，寄語，已成為她與崔佛之間僅存的對話方式。 「每當我去健行時，總會撿到一些愛心形狀的石頭，我相信那是崔佛從天堂傳來的訊息，是他特地留給媽媽的」。利奧波德說，在天堂的兒子仍時時在向她溫柔說話。 想到崔佛，利奧波德依舊難忍淚水，她想對父母們說，「永遠要記得告訴你的孩子你愛他們。因為我非常感謝，至少崔佛知道我全心全意地愛著他，而我也知道他愛我」。（編輯：周永捷）114620 珍愛生命，遠離毒品。可撥打毒品危害防制中心專線0800-770-885，尋求戒癮資訊及專業協助。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "傳ICE前往球場執法 舊金山灣區球隊低調備戰",
        "url": "https://www.cna.com.tw/news/aopl/202506200043.aspx",
        "date": "2025/06/20 09:43",
        "content": "美國職棒大聯盟MLB道奇隊今天在社群平台發文表示，美國移民暨海關執法局（ICE）早上前往球場並要求進入停車場、遭球團拒絕。ICE隨後發文反駁指出，「我們從未去過那裡。」美國國土安全部則表示，執法人員車輛曾短暫出現但與執法無關。 這起爭議持續發酵，舊金山紀事報（San Francisco Chronicle）報導，道奇隊原定今天要宣布一項計畫，協助受執法突襲行動影響的社區民眾；因球隊有超過4成球迷為拉丁裔，球隊近來因為沒有針對突襲行動公開表態遭致批評，現今情勢猶如走鋼索。 與此同時，舊金山灣區多支球隊和多家餐廳擔心，很快將面臨與道奇隊相同的困境。 今年稍早，舊金山灣區某職業球隊曾向工作人員發出信件，說明一旦遇到執法人員突襲行動時，員工該如何應對，例如有哪些權利、以及執法人員行動的正當範圍。 這類內部指導方針在職業球隊中並不罕見，真正少見的是，多位球隊高層主動希望媒體在相關報導中避免提及球隊名字，擔心會因此成為突襲行動的目標，特別是在當前移民執法日益激進的情勢之下。儘管一切看似正常運作，但恐懼與混亂卻真實存在。 在多支受訪球隊與場地中，唯一直接回覆的奧克蘭體育場表示，「我們盡量確保聘雇人員都是合法居留在美國的。」奧克蘭體育場提到不希望員工受到驚嚇，已制定應變準則。另有一支球隊以匿名方式表示不想招惹麻煩，「拜託不要將球隊寫進新聞當中。」 報導指出，球隊並非害怕因雇用了非法移民而遭到懲處，真正的問題在於，這些突襲行動似乎不是針對特定目標，而是採取隨機掃蕩，先逮捕人再進行問話的作法。另外，美國總統川普（Donald Trump）和加州間的衝突升級，球隊不希望捲入風波。 舊金山紀事報針對ICE是否會在舊金山加強執法向ICE提問。ICE回應表示，川普總統的立場明確，凡是庇護暴力犯罪或破壞執法行動的產業都不會有任何安全空間。（編輯：陳承功）1140620",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250620/1229x768_wmky_0_C20250620000019.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "中國公安部長與美駐中大使會面 談禁毒合作",
        "url": "https://www.cna.com.tw/news/acn/202506200048.aspx",
        "date": "2025/06/20 10:02",
        "content": "（中央社台北20日電）據新華社報導，中國國務委員、公安部部長王小洪19日在北京與美國駐中國大使龐德偉會面。王小洪表示，中國願在禁毒與美國展開務實合作，龐德偉表示，願推動兩國在禁毒執法等領域交流合作。 新華社19日報導表示，王小洪在會面中表示，中方願與美方落實兩國元首重要共識，本著相互尊重、和平共處、合作共贏原則，在禁毒、非法移民遣返等執法領域展開務實合作，努力取得有利兩國人民福祉的成果。希望美方與中方相向而行，秉持平等態度，尊重各自關切，為兩國關係發展注入正能量。 龐德偉表示，願做兩國關係發展的溝通者、促進者，推動禁毒執法等領域交流合作。 美國總統川普今年初以中國未能遏止芬太尼先驅化學品流入販毒集團為由，對從中國進口的商品加徵關稅。即使近期美中經過判談後減低對方的關稅，但仍未處理美國以芬太尼為由對中國加徵的20%關稅。（編輯：陳鎧妤/朱建陵）1140620",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "夏漢詮釋貝多芬小提琴奏鳴曲 優雅與深度交會",
        "url": "https://www.cna.com.tw/news/acul/202506200049.aspx",
        "date": "2025/06/20 10:03",
        "content": "根據牛耳藝術發布的新聞資料，夏漢19日演出了貝多芬「小提琴奏鳴曲」全集中的第一號到第三號，以及最知名的第九號小提琴奏鳴曲「克羅采」，整場音樂會彷彿是好朋友間的樂音問候。夏漢表示，前三首「鋼琴與小提琴奏鳴曲」彷彿構成一組整體，不難主張它們應當作為一個套曲來聆賞。 夏漢表示，貝多芬「第一號」到「第三號」小提琴奏鳴曲三者既彼此對比，又相互補足，旋律之間可說是無縫接軌，像「第一號奏鳴曲」節奏奔放的六八拍回旋曲，自然而然流入「第二號奏鳴曲」的六八拍快板；而「第二號奏鳴曲」終章末段的強弱對比也與「第三號奏鳴曲」相呼應。 夏漢表示，他與江口玲很開心在台北演奏貝多芬「第二號小提琴奏鳴曲」，「這首作品是我們數十年前首次來台演出時所選曲目，意義非凡。」夏漢說樂曲愉悅輕快，但尾聲處卻隱隱滲出小調帶來的沉鬱氣息，「貝多芬對民謠興味濃厚，不只德國也包括對蘇格蘭等等，我總在想這段是否源自某種民間音樂。」 夏漢也介紹20日即將演出的樂曲，其中貝多芬「第四號小提琴奏鳴曲」就是人們所說的「風暴與奇蹟（Sturm und Drang）」風格，作品結構緊湊，音樂疾馳奔騰，劇烈動盪，第一樂章與第三樂章皆讓人屏息以待。第二樂章則轉為A大調，是鋼琴與小提琴之間輕鬆幽默的對話。 貝多芬「第五號小提琴奏鳴曲（春）」洋溢陽光氣息，夏漢引用自己好友的描述：「我們常將貝多芬視為那位向天怒吼、以小調宣洩怒火與悲憤的鬥士，但其實，他靈魂最真摯的表達，往往是在大調之中。」夏漢說這首樂曲總會讓他想起第六號「田園交響曲」，「旋律彷彿如泉湧般自天際流淌而來。」 夏漢表示，20日音樂會最後一首貝多芬「第十號小提琴奏鳴曲」可說是貝多芬創作想像力的極致展現，「傳統上，顫音常出現在樂句尾端，而貝多芬卻顛覆慣例，在開頭首音就奏出顫音，整首作品從這顆顫音開始，非常特別。」 夏漢與江口玲音樂會6月20日將演出貝多芬「小提琴奏鳴曲」中的第四號、第五號以及第十號。6月22日則演出貝多芬的第六號到第八號「小提琴奏鳴曲」，地點在台北國家音樂廳。（編輯：李淑華）1140620",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250620/1152x768_wmkn_0_C20250620000033.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "北市生活寫作班8月開課 15名作家指導更勝AI",
        "url": "https://www.cna.com.tw/news/acul/202506200045.aspx",
        "date": "2025/06/20 09:45",
        "content": "根據台北市閱讀寫作協會今天發布新聞稿，「生活寫作班」今年邁入第22年，全面啟動現場授課與線上直播、回播，實體與雲端同步進行。 協會創會理事長汪詠黛表示，AI時代來臨，人們體會到「AI很好用，但它不是我！」今年「生活寫作班」主題強調「預約更會寫的我」，因為相信「我手寫我心」是有溫度、有創意的表達。當本著真心誠意下筆，先感動了自己，必能感動他人。 汪詠黛表示，閱寫協會邀請的每一位名師、名編，特別為喜歡閱讀、嘗試寫得更好的學員，講課加上點評作業，最珍貴的就是一顆顆熱騰騰的真心，AI豈能取代。 寫作班老師們將針對想寫下生活點滴、心情感悟、家族書寫、創意故事的朋友，從散文、小說、現代詩、報導文學等面向入門，講授生活寫作的技巧與投稿方法，並特別安排逐篇講評學員作品。 「2025生活寫作班」8月6日起至11月19日（每週三上午10時至12時）開課，報名洽詢協會臉書https://www.facebook.com/TWLA2010。（編輯：李淑華）1140620",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250620/1420x768_wmkn_0_C20250620000021.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "女子PGA錦標賽首日 錢珮芸繳71桿暫並列第7",
        "url": "https://www.cna.com.tw/news/aspt/202506200051.aspx",
        "date": "2025/06/20 10:12",
        "content": "美國女子職業高爾夫協會（LPGA）年度共計5場大賽，本週登場的女子PGA錦標賽是第3場，今年在德州開打，台灣有曾雅妮、徐薇淩、錢珮芸3人參賽。 錢珮芸在今天的首回合從球場第10洞出發，她一下場就抓博蒂開胡，「這一洞我打得蠻好的，2桿攻上果嶺留下大概一步（約3呎）的距離，最後順利推進，能一開賽就抓博蒂，對我信心確實很有幫助。」 只可惜從第11洞到轉場後的第3洞，錢珮芸雖仍不斷創造抓博蒂機會，但都沒能推進，只能一路打Par，直到標準3桿的第4洞，錢珮芸才又抓博蒂。 錢珮芸透露，練球時因為天氣的關係，整個球道和果嶺速度和今天比賽時落差很大，「今天果嶺又快又硬，所以我也打得比較保守一點，只要沒機會就是穩穩2推力保Par。」 另外曾雅妮和徐薇淩今天同繳出75桿、並列第58名的成績，仍有機會待在晉級名單內；至於泰國的提蒂卡（Jeeno Thitikul）則以68桿單獨領先。 今年的女子PGA錦標賽總獎金來到賽史新高的1200萬美元（約3.58億台幣），若依照過往冠軍可分得15%總獎金計算，奪冠球員可進帳180萬美元（約5370萬台幣）。（編輯：李淑華）1140620",
        "image": "",
        "sourcecle_id": ""
    }
]