[
    {
        "source": "UDN",
        "title": "卓榮泰：AI十大建設  7月經發會提出方案",
        "url": "https://udn.com/news/story/6656/8820186",
        "date": "2025/06/20 13:29",
        "content": "行政院提出「AI新十大建設方案」，閣揆卓榮泰今天表示，國科會、國發會和各部會正全力規劃中，具體完成後將會在下個月的經發會與所有顧問討論。卓榮泰並提到，關稅談判進入緊鑼密鼓談判階段，但產業支持方案仍在書面階段，期待產業界共同發聲，讓特別條例、預算能儘快通過。  卓榮泰上午出席由經濟日報主辦的「2025大師論壇」，他在致詞時指出，受惠AI還有高速運算發展，台灣今年對外出口成長率相當好，今年1至5月出口年增率達24.3%，預期全年GDP可到3.1%，有望全年「保三」。面對世界經濟政策不穩定情況下，台灣可說有相當好的前景。  卓榮泰說，國科會、國發會和各部會正全力規劃AI新十大建設方案，目標在2040年可以創造15兆元產值、50萬高薪就業機會。具體完成後將會在下個月的經發會與所有顧問討論。  卓榮泰並提到，美國4月初宣布新關稅政策後，雖進入90天暫緩期，但現在已經到了緊鑼密鼓談判的階段，但台灣目前的產業支持方案尚停留在書面階段，特別條例、特別預算都還沒通過，期待產業界共同發出聲音「推一把」，讓法案及預算可以儘快通過，讓支持產業、安定就業、照顧民生、國土安全韌性等四大方向可以全面發展，讓企業穩健經營、民眾負擔減輕、讓國土增加韌性。 訂閱《科技玩家》YouTube頻道！💡追新聞》》在Google News按下追蹤，科技玩家好文不漏接！📢甩開悠遊卡？北捷10月開放多元支付閘門 1招真能用iPhone快速模式嗶進站📢 手機壞掉不能換SIM卡？NCC疑新規定「90天2次」 他傻眼曝倒霉時間軸📢 Switch 2完整拆解！Joy-Con 2控制器仍會遇上飄移問題📢 TORRAS COOLiFY Cyber、COOLiFY 2S AI頸掛空調開箱！實測戶外超涼 還能解落枕📢 他逛光華商場驚覺變無聊又被盤！過來人羞曝「朝聖攻略」：好吃又好玩📢 iPhone 17改名iPhone 2025？他搖頭揭背後「藏大招」 賺錢金頭腦原理曝",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32339262.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "MLB／大谷翔平挨砸還賣笑 山本由伸6.1局失3分陷敗投監獄",
        "url": "https://udn.com/news/story/6999/8820185",
        "date": "2025/06/20 13:28",
        "content": " 王牌投手山本由伸把關的一戰，道奇隊打線在他投球任內0分支援，讓他的6.1局失3分優質先發結局「問天」。道奇、教士打到9局再掀高潮，塔提斯（Fernando Tatis Jr.）、大谷翔平雙雙挨觸身球，讓這組對戰火藥味愈燒愈旺，道奇終場以3：5不敵教士隊，仍在這波4連戰收下3勝。  兩軍這波系列賽在洛杉磯交手4場，道奇前3場都贏球，今天由山本扛起橫掃任務，而他揮別前役面對巨人隊4.2局5次四壞保送的不穩，今天面對教士先發6.1局正好用100球，被敲7安打、失3分，有5次三振、沒有保送。  山本的失分都與波賈茲（Xander Bogaerts）有關，先是2局上被他敲出出陽春砲，第5局波賈茲、克朗沃斯（Jake Cronenworth）連兩支安打開局，攻占一、三壘，伊格列西亞斯（Jose Iglesias）以高飛犧牲打攻下教士的第2分。  山本續投到第7局，又是波賈茲、克朗沃斯兩支二壘打串連為他帶來傷害，丟掉第3分，山本面對伊格列西亞斯飆K後收工，此役繳出優質內容，但未獲打線任何火力支援，帶著0：3落後退場，而教士8局上從菜鳥投手利托（Jack Little）手中再攻下2分，讓山本的敗投監獄越鎖越牢。  山本最終承擔本季第6敗，他在6月勝場尚未開張、吞下3連敗，敗場已追平勝場，賽後防禦率則是2.76。  兩隊在這波系列賽觸身球頻頻，前天因大谷翔平、塔提斯（Fernando Tatis Jr.）都遭砸而引發火氣，今天在9局加映續集，利托對塔提斯投出觸身球後，教士教頭席爾特（Mike Shildt）生氣衝出爭論、朝道奇陣營比畫，道奇總教練羅伯茲（Dave Roberts）也雙手一攤不滿他的嗆聲跟進衝上場，兩位教頭雖一度被人海隔開，持續隔空互噴，裁判對兩隊雙雙祭出警告。  道奇9局下前兩位打者都靠四壞保送上壘，教士面臨危機推出蘇亞雷斯（Robert Suarez）登板，艾德曼（Tommy Edman）敲安為道奇攻破鴨蛋，金慧成游擊方向滾地球送回第2分。  大谷前4打數敲出1安打，第9局在兩出局、三壘有人時上場挨砸觸身球，蘇亞雷斯遭到驅逐出場，而大谷揮手示意道奇陣營冷靜，避免讓衝突再擴大。教士緊急換上松井裕樹，大谷在等待投手熱身期間，還雙手在背後交叉踱步走向一壘側的教士陣營，場上氣氛緊張，他卻獨自賣萌，讓外界看不清他到底用意何在。  松井裕樹面對首位打者再投出保送形成滿壘，滿壘時刻K掉魯辛（Dalton Rushing），教士驚險守住勝利。  Benches cleared during Padres-Dodgers after Fernando Tatis Jr. was hitDave Roberts and Mike Shildt had words for each otherpic.twitter.com/5NQkbRKtlg— Talkin’ Baseball (@TalkinBaseball_)2025年6月20日 Benches cleared during Padres-Dodgers after Fernando Tatis Jr. was hitDave Roberts and Mike Shildt had words for each otherpic.twitter.com/5NQkbRKtlg  Now Shohei Ohtani is hit and Robert Suarez gets tossedpic.twitter.com/3zjJqQtBTp— Jomboy Media (@JomboyMedia)2025年6月20日 Now Shohei Ohtani is hit and Robert Suarez gets tossedpic.twitter.com/3zjJqQtBTp ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "婦抱嬰搭車半小時無人讓座！記者震驚日本社會冷漠 曝俄人高度尊重婦幼",
        "url": "https://udn.com/news/story/6812/8814710",
        "date": "2025/06/20 13:26",
        "content": "根據日媒「產經新聞」駐俄羅斯莫斯科分社社長小野田雄一的專欄報導，去年夏天其妻子回日本生產，目前孩子已六個月大。因為要接妻兒一起回莫斯科，於是在上個月時回日本一趟。在前往妻子娘家的途中，於電車上目睹一幕令他十分震驚的場景：一名用揹巾帶著嬰兒的年輕媽媽，在電車上的博愛座前站了將近半個小時，卻無人讓座，引起他對日本社會冷漠化的憂慮。  小野田在文中指出，這位媽媽站在約10位乘客面前，其中多數為年輕男女，大家都低頭滑著手機，無一人起身讓座。雖然他一度想出聲提醒，卻擔心會讓對方感到尷尬，最後選擇了沉默，只能目送這名媽媽在站立將近30分鐘後下車離去。  對於自己為何這麼受衝擊，小野田認為，除了自己成為父親、產生同理心外，也與他近年長期在俄羅斯生活有關。他分享在俄羅斯，孩子與母親受到高度尊重，無論是搭乘公車或地鐵，孩子哭鬧時乘客多半報以微笑，不會露出厭煩表情，孕婦與育兒者幾乎都能獲讓座；若遇到推著嬰兒車的母親在階梯前進退兩難，總會有陌生人主動出手幫忙搬運。  他感嘆，希望那天所見只是偶發的零星個案，但心底仍難以平靜。日本面臨嚴重的少子化與高齡化挑戰，社會對育兒者的冷漠，或許也是催生的最大阻力之一。 ",
        "image": "https://uc.udn.com.tw/photo/2021/11/23/0/14614073.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "習近平曾稱2027前侵台 蕭美琴：台灣需讓其決策更複雜",
        "url": "https://udn.com/news/story/6656/8820181",
        "date": "2025/06/20 13:26",
        "content": "副總統蕭美琴日前接受美國播客節目「Shawn Ryan Show」專訪，被問及中國國家主席習近平曾表示將於2027年前入侵台灣，蕭美琴說，無論是2027年、之前或之後，台灣需要做的是，影響他們的決策評估，讓其決策過程更為複雜，並傳達「維持現狀是符合當今包括中國在內所有利害關係人的最佳利益」。  對於習近平曾稱2027年前入侵台灣，蕭美琴表示，這個時間表牽涉到中國的意圖及其能力。對台灣來說，所做的一切最終都是為防止衝突發生，無論是2027年、之前或之後，需要同時處理「意圖」及「能力」此二方面。在能力方面，必須強化不對稱的國防戰力，嚇阻中共並使其明白侵略台灣將付出極大的代價；「在制衡能力方面，我們朝此方向努力。」  在意圖方面，蕭美琴說，中國聲稱擁有台灣主權，並透過外交、軍事和經濟手段在全球實現這個主張。「我們需要做的是，影響他們的決策評估，讓其決策過程更為複雜」，並傳達「維持現狀是符合當今包括中國在內所有利害關係人的最佳利益」。  蕭美琴強調，「我們致力維持現狀」，與中共之間存在著分歧，尤其是在政府運作方式以及政府與人民的關係上，目前的現狀已是一個穩定的框架，讓雙方得以追求各自的發展與繁榮。「我們不會挑釁或破壞現狀，但也不會屈服於脅迫。我們需要清楚地表明，中國以脅迫、威脅迫使我們屈服於其政治制度的意圖不會得逞」。  至於中國入侵會是什麼樣貌？是場實體戰爭？還是認知戰？或是試圖影響國民黨？蕭美琴表示，台灣周邊有許多軍事活動、認知作戰、假訊息、分化社會、削弱國內團結與凝聚力，這些都已在進行中，網路攻擊也早已發生。因此，需要混合型因應方式。她不願去想像實體衝突的樣貌，因為那將是人類的災難與地獄，也會對中國人民造成傷害。我們持續投資國防，希望能真正達成嚇阻效果，避免衝突發生。  節目主持人詢問，有65%的台灣人願意抵抗入侵，相較於幾年前的50%有所提升。他們也造訪「黑熊學院」，了解台灣民眾為此所做的準備。  蕭美琴說，這正是廣義的全社會或全民韌性的一部分。多年來，國內許多民調都顯示，台灣人民對於保護自由、國土，以及生活方式和民主制度方面的態度非常堅定。但這不能只是在意志或理念層面，還必須有實力與良好的訓練來支持。政府的責任是讓社會擁有足夠的工具以自我防衛。  被問及台灣將風力發電機設置在海上，不僅能提供能源，還可作為封鎖或軍事防禦的據點，是否為真？  蕭美琴說，台灣周邊很多新技術或新設施都具有雙重用途。不過就風機來說，這是推動多元能源組合的一部分，與其完全依賴進口能源，希望具備本土能源生產能力。在軍事方面，歷來台灣周邊有些被稱為「紅色登陸區」的地點，這些地方在軍事上被認為是較容易進行兩棲登陸的區域。世界上每個面臨重大威脅的國家都會檢視自己的登陸區，並在這些區域加強防禦。而台灣沿海地區的新建設與地貌變化，也對登陸區的評估造成影響，「並促使我們思考不同的防衛方式。我們的軍方也會持續與全世界夥伴合作，從專業角度評估，尋求更有效的嚇阻與防禦方式」。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32339245.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "台中新添地標！旱溪西路自行車道啟用 飽攬水岸風情",
        "url": "https://udn.com/news/story/7325/8820175",
        "date": "2025/06/20 13:24",
        "content": "台中市潭子、北屯交界道路旱溪西路，擁有天然的水岸綠帶，市府打造長1.6公里的堤頂自行車道今天啟用。市長盧秀燕說，啟用後有助提升自行車遊憩順暢與安全，目前台中有94條自行車道，也讓台中朝100條邁進，歡迎市民一起來運動。  盧秀燕說明，旱溪西路原本道路狹窄，自行車與機汽車共用車道，藏安全隱憂，建設局投入2028萬元拓寬道路，在2023年8月完工，觀旅局接續優化，設置堤頂自行車道，並改善整體景觀，結合旱溪水岸的優勢，營造兼具休閒遊憩、植栽綠美化及安全可靠的優質自行車環境，投入約4400萬元。  盧秀燕指出，旱溪水環境改善整體計畫起點為北屯區旱溪西路與南興北二路口，終點在潭子區旱溪西路與潭興路二段，總長約1.6公里，特別感謝中央經濟部水利署第三河川分署補助，及在地民代爭取，共計斥資6000多萬元，中央及地方各負擔1半經費。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32339236.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "南市議員發起「舊鞋救命」 4天募集逾300雙鞋送將非洲",
        "url": "https://udn.com/news/story/7326/8820174",
        "date": "2025/06/20 13:24",
        "content": "台南市議員曾培雅發起「舊鞋救命」，18日至21日號召市民捐出可再利用的鞋款，無論是二手或全新鞋子，都將送往非洲，讓當地孩子們能夠告別赤腳行走的困境，走得更安全、更有尊嚴，至今天已募集超過300雙鞋款，展現市民滿滿的愛心與行動力。  曾培雅服務處執行長歐政豪表示，為確保物資能順利出海，活動現場聚集超過20位「曾培雅愛心義工協會」志工與「台南華一扶輪社」志工共同整理鞋子，細心拆除鞋盒、捆綁左右腳鞋款，確保每一雙鞋都能完好送達。  另暑假「中餐助童計畫」，由曾培雅發起至今已邁入第13年，每年暑期穩定提供中餐給台南市內超過300位國中小學童，協助他們在假期中依然獲得足夠的營養照顧，此計畫至今已發出超過22萬份便當，溫暖無數孩子的心與胃。  7月也將號召志工攜帶愛心物資前往後壁區「蓮心園啟智中心」，關懷在地成年智青。協會預計捐出70箱成人紙尿布，並為每位智青提供一雙全新牛頭牌運動鞋，象徵「新鞋新希望」，將愛心送進偏鄉。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32339230.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "反廢死要「強姦」廢死聯盟判刑 法官：不尊重多元價值觀",
        "url": "https://udn.com/news/story/7321/8820170",
        "date": "2025/06/20 13:22",
        "content": "洪姓男子反對廢死，致電台灣廢除死刑推動聯盟表示要「強姦」對方。聯盟成員提告，洪被聲請簡易判決處刑，台北地方法院審理，日前依恐嚇危安罪判洪有期徒刑3月，得易科罰金9萬元。可上訴。  洪2024年10月8日至11月15日接續致電「廢死聯盟」辦公室，動輒以諸多粗鄙穢語騷擾、甚至聲稱欲「強姦」對方，聯盟職員認遭受恫嚇，向檢警提告，檢方查辦洪。  法院審理認為，洪的行為顯令廢死聯盟辦公室的成員心生畏懼，危害聯盟成員人身安全，依一般觀念，在刑法評價上應僅論以一罪。  判決指出，洪未能尊重民主社會中存在的多元價值觀，僅因對廢死聯盟心生不滿，竟不思以正當途徑表達其個人意見，動輒致電廢死聯盟辦公室並率以粗鄙穢語騷擾之、復口出欲強姦對方等恫嚇言語，使對方心生恐懼。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32339215.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "「不是每個超人都有披風」賴清德：打造消防訓練中心成災防重要基地",
        "url": "https://udn.com/news/story/7314/8820163",
        "date": "2025/06/20 13:21",
        "content": "內政部消防署今天在位於竹山的消防訓練中心舉辦30周年慶，賴清德總統親臨主持第二期工程竣工啟用儀式，「不是每個超人都有披風」，他致詞時感謝消防人員在第一線守崗位、保護人民生命財產安全，政府將持續補強人力、升級裝備與設施，打造更有韌性的消防體系，並向所有「火線英雄」致上最高敬意。  訓練中心第二期工程包括餐廳、教室、宿舍以及消防戰技訓練館，賴清德與內政部長劉世芳、消防署長蕭煥章等人共同剪綵啟用，現場也展示消防機器人、無人載具等新器材，各縣巿將獲得中央補助購置。  位於竹山的消防署消防訓練中心為亞洲規模最大、全球第三大的消防訓練基地，去年取得國際認證，今年預估訓練量將突破29萬8千人次。賴清德表示，將持續強化中心功能，打造為印太地區災防訓練與技術交流樞紐。    賴清德致詞表示，「不是每個超人都有披風」，感謝全台消防人員在第一線守護人民。消防人員長年在火災、水災與地震等災害現場堅守崗位，是人民安全的守護者。他說，「任何致力讓社會變得更好的人，都是超人、都是英雄。」  他表示，政府已核定24項中程計畫，總經費達285億元，由內政部推動，將補助地方消防單位購置車輛、器材、無人載具等裝備，改善勤務廳舍與安全設施，並導入AI、大數據建構智慧救災系統，強化整體災防韌性。人力部分，中央自2019年起增補3000名消防員，2023年至2028年預計再補充3000人，強化第一線人力資源，穩定地方消防戰力。  典禮也為第二期工程的公共藝術「風調雨順」揭幕，象徵對防災願景的祝福。賴清德強調，政府會與消防體系站在一起，目標是「零死亡、零重傷、減災」，盼每位消防弟兄姊妹出勤平安、任務圓滿。   ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32339209.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "新竹市「雙罷」林志潔告鄭正鈐 檢方：已分案了解",
        "url": "https://udn.com/news/story/124323/8820162",
        "date": "2025/06/20 13:21",
        "content": "新竹市「雙罷免」總部發言人林志潔、領銜人戴振博等質疑國民黨立委鄭正鈐涉接受中共資金選舉浮報助理費等，日前告發鄭違反國安法、貪汙罪，台北地檢署今證實，已分「他」案指派檢察官偵辦。  林志潔本月18日到告發鄭正鈐違反國家安全法、貪汙治罪條例。告發指出，鄭正鈐辦公室助理舉發鄭擔任民代期間，長期接受中共資金，透過社群軟體「微信」指示該助理持鄭手機回復國台辦訊息，涉嫌將政府檔案傳送給國台辦，此外，鄭正鈐於任職民代期間，涉嫌接受廠商請託喬事，也涉浮報助理費。  鄭正鈐為此發出聲明，表示從政期間從未接受中共任何資助，也未交付任何影響國安的機密資料給國台辦；鄭說，罷免行動只剩抹黑、抹紅這一招，對接二連三不實的指控，將進行法律追訴，絕不寬貸。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32339207.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "熱爆！ 新北新店36.3度、台北信義36.2度 氣象署示警8類人注意高溫",
        "url": "https://udn.com/news/story/7266/8820161",
        "date": "2025/06/20 13:20",
        "content": "天氣高溫炎熱，根據中央氣象署觀測資料，新北市新店區今天中午12時出現36.3度高溫，其次是台北市信義區的36.2度，彰化縣員林、台南市玉井、台北市內湖也有35.8度。  各地天氣晴朗炎熱，中央氣象署發布高溫資訊，今天白天新北市、彰化縣、高雄市、屏東縣為橙色燈號，有連續出現36度高溫的機率。台北市、苗栗縣、台中市、嘉義市、嘉義縣、台南市、花蓮縣、台東縣為黃色燈號。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32339203.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "合併喜事抗空！永豐、京城雙漲 新新併前股東會受矚目",
        "url": "https://udn.com/news/story/7239/8820160",
        "date": "2025/06/20 13:19",
        "content": "台股20日續跌回測月線，金融類指同步承壓向下方月線靠攏，除金控雙雄皆墨外，今日召開股東的第一金（2892）、合庫金（5880）、臺企銀（2834）等也未見多頭進駐；惟永豐金（2890）與京城銀（2809）合併案獲准，股價雙漲慶祝，帶動台新金（2887）以及上海商銀（5876）、聯邦銀（2838）等銀行股同歡，表現相對抗跌。  永豐金控併購京城銀案正式獲金管會核准，將以八成換股、兩成現金的方式，斥資約599億元取得京城銀100%股權。依時程規劃，永豐金須於一年內完成京城銀併入金控架構，並於2025年底前整併永豐銀行與京城銀行，合併當日京城銀股票將下市。  此次合併後，永豐金總資產將躍升至3.5兆元，旗下子銀行資產約3兆元，國內分行數增至191家，一舉超越第一銀、台銀等對手，成為僅次於合庫金的「全台第二大銀行體系」。存款與放款市占率分別提升至4.2%與4.4%，整體資產與授信規模排名同步晉升至全台第12大。  法人看好，永豐與京城兩銀行在營業據點與放款業務具高度互補性，透過整合資源、調整業務結構，有望釋出實質綜效，強化永豐金在區域型與中小企業金融市場的競爭力。  此外，台新金與新光金（2888）股東會將於6月23日舉行，市場關注合併後的發展規劃、股利政策及壽險匯損議題。  台新金與新光金日前已獲得金管會核准，成為台灣首宗金融控股公司合意併購案，合併基準日訂於7月24日，屆時新光金股票將會下市，合併後的新金控擁有1,000萬個客戶、股東接近100萬人，員工多達3萬人，躋身台灣第四大金控。  台新金董事會已通過2024年盈餘配息案，將全數配發現金股利，每股配發0.9元，適用於合併前雙方股東。新光金股東換股比例為1股兌0.672股台新金，換算後相當於每股可領現金0.6048元，另將獲發0.175股辛種特別股（每股面額10元，利率1.665%，三年後領回總值約1.84元），增添中長期配息誘因。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "除息秀大不同！威盛、保瑞填息 東陽、瑞儀、全新貼息",
        "url": "https://udn.com/news/story/7251/8820157",
        "date": "2025/06/20 13:14",
        "content": "台股20日跌破22,000點關卡，大盤指數下挫也拖累除息股的表現，多達10家公司同步除息， 表現則是大不相同。威盛（2388）、保瑞（6472）、久正（6167）、詠業（6792）、立碁（8111）等5檔盤中完成填息，但東陽（1319）、瑞儀（6176）陷入貼息， 盤中重挫逾4%，全新（2455）跌幅也逾2%，京鼎（3413）、致茂（2360）、捷迅（2643）也貼息。  中東緊張局勢升溫持續衝擊台股表現，20日出現電子、金融股及多數傳產股下跌的走勢，指數開低後一度下滑至21,779.55點，下跌223.95點， 不僅跌破22,000點關卡， 也下滑至月線及半年線之下，不過，午盤後跌勢出現收斂。  統計約有16檔個股20日同步除息，除息秀也是大不相同，威盛去年每股純益2.07元，為近3年高點， 去年股息0.2元現金股利20日除息，早盤以62.9元開出後一度衝達63.4元，完成填息。  保瑞每股配發14元現金股利，早盤以791元開出後一度拉升至820元，完成填息；另外，包括久正股息0.2元現金股利、詠業現金股利2.5元、立碁0.9元現金股利，也都在盤中完成填息；另外，銳澤每股配發5.5元現金股利， 也朝著填息前進。  保瑞5月合併營收15.08億元，年減10.65%，若以美元計價則較去年同期衰退約6%，主受台幣升值影響；累計今年前五5月營收83.56億元，年增35.03%；保瑞表示，由於慢性病與精準醫療、消費者健康意識提升，及醫療技術進步等多重因素，共同驅動全球藥品需求持續增加，因此帶動全球銷售業務5月表現。  不過，除息秀遜色的個股也不少， 東陽去年度股利為5.3元現金股利，早盤以103.5元開出後一度拉升至104元， 朝填息前進，但在後繼無力下股價快速翻黑，一度下滑至98.2元， 陷入貼息， 盤中跌幅逾4%。  東陽累計今年前5月合併營收114.32億元， 年增9.64%， 創下新高，自結合併稅前淨利21.74億元，累計稅前EPS 3.55元，創歷年同期次高；若排除兩期匯率因素，較去年同期累計成長23%，為史上最賺前5月。  瑞儀去年股利配發10.61元，早盤以137.5元開出後一度翻紅表升至140.5元，但盤中再翻黑，一度下滑至132.5元， 陷入貼息， 盤中跌幅逾5%；全新每股配發3.218元現金股利，股價開高走低，盤中也陷入貼息。  京鼎每股配發14.42元現金股利，除息秀也是開高走低的表現， 盤中一度拉高至295元，低點則下滑至285.5元，盤中呈現貼息；致茂每股配發9元現金股利，捷迅每股現金股利4.5元，也都陷入貼息。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "中國公安部長與美駐中大使會面 談禁毒合作",
        "url": "https://udn.com/news/story/7331/8819627",
        "date": "2025/06/20 13:12",
        "content": "據新華社報導，中國國務委員、公安部部長王小洪19日在北京與美國駐中國大使龐德偉會面。王小洪表示，中國願在禁毒與美國展開務實合作，龐德偉表示，願推動兩國在禁毒執法等領域交流合作。 新華社19日報導表示，王小洪在會面中表示，中方願與美方落實兩國元首重要共識，本著相互尊重、和平共處、合作共贏原則，在禁毒、非法移民遣返等執法領域展開務實合作，努力取得有利兩國人民福祉的成果。希望美方與中方相向而行，秉持平等態度，尊重各自關切，為兩國關係發展注入正能量。 龐德偉表示，願做兩國關係發展的溝通者、促進者，推動禁毒執法等領域交流合作。 美國總統川普今年初以中國未能遏止芬太尼先驅化學品流入販毒集團為由，對從中國進口的商品加徵關稅。即使近期美中經過判談後減低對方的關稅，但仍未處理美國以芬太尼為由對中國加徵的20%關稅。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "5千餘人補件喪失原籍證明 移民署籲遇狀況快反映",
        "url": "https://udn.com/news/story/7331/8819685",
        "date": "2025/06/20 13:12",
        "content": "移民署表示，針對要求原中國大陸人士補件繳附喪失原籍證明，至今有5000餘人已完成，顯示多數民眾支持政府依法行政，落實兩岸單一身分制度，若遇窒礙難行狀況，可盡快反映。 約1.2萬名在台定居的原中國大陸籍人士於4月被通知補件「喪失原籍證明」，6月底截止。 移民署今天發布新聞資料指出，近期各地服務站湧入許多補繳喪失原籍證明民眾，不少人反映，已配合兩岸條例規定返回中國大陸辦理相關證明，但因需等海基會收到公證書副本，才能完成驗證手續，擔心恐逾期提出協助要求。 經移民署統計近半個月有約2000人完成繳附喪失原籍證明，累計至今超過5000人，預期將持續成長。移民署表示，顯示絕大多數民眾支持政府依法行政，落實兩岸單一身分制度。 移民署指出，官方網站已提供喪失原籍註記查詢功能，若接獲通知且確實未曾繳附喪失原籍證明的民眾，可把握時間儘快辦理。 移民署表示，只要配合落實法律要求，針對民眾遭遇任何困難或窒礙難行之處，都會提供必要協助，如因比較晚才辦理而來不及完成公證書驗證等流程，也免擔心可趕快透過電子郵件或專線反映。 移民署指出，但若確實已接到通知卻仍置之不理的民眾，如經查證屬實，將依兩岸條例規定作成相關處分，將會影響在台灣的身分權益，民眾千萬不要抱持僥倖心態以身試法，否則將得不償失。 此外，移民署表示，已審核同意超過800人以具結方式替代或延後赴中國大陸辦理，符合陸委會公布滿70歲以上等事由的民眾，應儘快提出申請。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "港台協進會主席李大壯：香港不應只是中國城市縮影",
        "url": "https://udn.com/news/story/7331/8819686",
        "date": "2025/06/20 13:12",
        "content": "港區國安法實施5週年之際，中華新時代智庫基金會理事長、港台經濟文化合作協進會主席李大壯強調，「香港之未來不應只是中國城市的縮影，更應是具備獨特價值的國際都會」。 港台經濟文化合作協進會是非官方機構，旨在促進兩地的交流與合作。李大壯今天在明報撰文，提出上述觀點。 他表示，香港的歷史，是中西文化長期交會的縮影，也是價值體系與身分認同不斷重塑的過程；歷史經驗顯示，1984年中英聯合聲明確立了香港在1997年後繼續保持原有生活模式的安排，這不僅僅是因為政治上的考量，更是對香港之獨特價值的肯定與尊重。 他說，「這段歷史提醒我們：唯有擁有自身獨特價值，才能持續發展」，而香港之所以成為國際金融中心和全球貿易樞紐，正是憑藉其核心價值─自由、法治、多元和透明，倘若失去這些價值，香港競爭力和獨特性也將大打折扣。 他表示，這種價值觀的碰撞，時至今日仍時有體現，但香港經歷2019年以來種種變動，被一些人形容為「夢想漸失」，這也引發思考：香港是否還能繼續在中西價值之間求得平衡，保持自身特色？ 他強調，香港過去以自由、法治和多元著稱，如今這些價值是否正面臨挑戰，值得關注與反思；若一個地方失去自己的核心價值，便可能在外界期待與壓力中迷失方向。 他提出：「香港之未來不應只是中國城市的縮影，更應是具備獨特價值的國際都會。」事實上，北京中央領導人也曾提出，香港應發揮「超級聯繫人」角色，內聯外通，充當連結中西的橋梁；香港的價值不僅屬於自身，也與世界息息相關。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "在日本騎腳踏車注意！交通新制滑手機罰最重 騎人行道這些事不能犯",
        "url": "https://udn.com/news/story/6812/8814230",
        "date": "2025/06/20 13:11",
        "content": "根據日媒「讀賣新聞」報導，日本政府已於6月17日通過「道路交通法施行令」修正案，自2026年4月起，針對16歲以上的自行車使用者，正式施行「輕度違反交通規則」的通告制度（俗稱「青切符」，意指針對輕度違規事項所使用的淡藍色罰單），處罰項目多達113種，包括邊騎車邊用手機、違規騎上人行道、逆向行駛與闖紅燈等。其中罰金最高者為騎車滑手機，金額達1萬2千日圓（約新台幣2448元）。 其中引起爭議的是，是否全面禁止在人行道上騎自行車。針對社會的質疑聲浪，警察廳表示將「限定在惡質或危險行為才取締」，例如在人行道上高速行駛、無視警方勸導或出現可能導致事故的騎乘方式，才會迅速開罰。至於未滿13歲孩童和70歲以上長者，或是在道路交通危險的情況下，於人行道上慢速通行，則不開罰。這項澄清也是為了避免民眾誤以為將全面取締在人行道上騎自行車。 部分日本網友支持新制，但也強調執法與宣導並重的重要性。有人認為警方過去對違規行為視而不見，讓民眾誤以為不會被處罰；也有人指出，光是開罰不夠，應同步強化宣傳，避免罰則上路後出現混亂。若能提前廣泛宣導，將有助於降低反彈與執行難度。 警察廳也重申，這項制度並非以開罰為目的，而是為了防止交通事故、提升民眾的道路安全意識。藉由合理取締與充分溝通，讓自行車使用者和行人都能安心、安全，才是這項改革真正的目標。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/18/0/32324447.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "NBA／巴斯家族讓出湖人大股東 結束體育娛樂複合傳奇",
        "url": "https://udn.com/news/story/7002/8820108",
        "date": "2025/06/20 13:08",
        "content": "  經過將近半世紀努力打造出一支NBA最知名的球隊後，巴斯家族將卸下洛杉磯湖人大股東的身分，標誌著結合運動霸業與好萊塢光環時代的終結。  路透社報導，曾經是化學家，後來轉型為房地產大亨的巴斯（Jerry Buss）於1979年以6750萬美元買下湖人。他買下的不僅是一支籃球隊，更把握機會，將NBA打造成一個終極娛樂盛事。  為了讓湖人成為最吸睛的焦點，巴斯首先著手強化球隊戰力。  他在選秀看中「魔術」強生（Magic Johnson），讓賈霸（Kareem Abdul-Jabbar） 成為聯盟最高薪球員，並任用萊里（Pat Riley）為總教頭，為湖人在1980年至1988年間奪下5座總冠軍奠定基礎。  但巴斯真正的創新之舉在場外，他將NBA湖人主場論壇體育館（The Forum）打造成文化熱點，讓場邊座位坐滿名人，論壇俱樂部（Forum Club）也成為名流聚集、展現身分地位的場所。  比賽暫停期間，現場有音樂表演和湖人啦啦隊（Laker Girls）助陣，而巴斯共同創辦的有線電視網路Prime Ticket，則將這場秀帶進洛杉磯家家戶戶。  Showtime黃金時期在湖人1990年代沉寂下逐漸消退，但2000年代湖人強勢回歸，在「俠客」歐尼爾（Shaquille O'Neal）和「黑曼巴」布萊恩（Kobe Bryant）帶領下連續奪3冠，隨後又在2009年和2010年，與加索（Pau Gasol）攜手再添兩座總冠軍。  巴斯於2013年過世，湖人在他領導下共獲得10座NBA總冠軍，更重要的是，他擘劃讓NBA成為全球娛樂巨頭，並將湖人塑造成世界知名品牌的策略。 巴斯的女兒珍妮巴斯（Jeanie Buss）繼任成為湖人的總裁，成為第一位擔任NBA冠軍隊的女性控股股東。  隨著NBA得分王詹姆斯（LeBron James）投效球隊，湖人在疫情泡泡式的隔離園區內贏得第17座總冠軍，這也是珍妮巴斯作為主要持有人的首冠。  為增強戰力，珍妮巴斯再次做出大膽決策，今年2月重磅交易來達拉斯獨行俠的當家球星唐西奇（Luka Doncic）。  然而，她同意將球隊多數股權出售給華特（Mark Walter），為湖人寫下歷史性篇章。這項交易刷新全球職業體育隊伍的最高交易紀錄，同時讓湖人估值達100億美元。  儘管所有權易主，珍妮．巴斯短期內仍會繼續擔任湖人總裁一職。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/98/32339191.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "學生宿舍變日月光員工宿舍惹議 樹德科大致歉",
        "url": "https://udn.com/news/story/6928/8819963",
        "date": "2025/06/20 13:07",
        "content": "高雄樹德科大昨天公告，第一宿（男生宿舍）將轉型為日月光員工宿舍，消息一出引發學生、家長不滿。樹德科大今天回應表示，溝通不足深感抱歉，將採取多項措施保障學生權益。 樹德科技大學公告，為提升宿舍空間使用效率，規劃整體環境評估活化作業，預計整修更新已使用29年的第一宿（男生宿舍），並透過產學合作的方式，轉型為企業員工宿舍，同時創造學生實習與就業機會，也協助企業解決住宿需求。 此宿舍搬遷公告引發學生、家長不滿，部分學生感覺自己「被趕出去」。樹德科大今天透過新聞稿回應，此次因資訊傳遞不周全，造成疑慮與誤解，深感抱歉；宿舍搬遷計畫是因應少子化趨勢，除了提升宿舍使用效率，也同時增加學生就業機會和解決企業住宿需求等。 樹德科大表示，目前正全力與學生溝通說明，並已採取多項具體措施，務求保障學生的住宿權益，原本已登記入住第一宿的學生，將統一安排至第三宿，確保每位學生皆有房間可住，若有包房需求也會協助安排。 針對不同國籍學生住宿融合問題，校方表示，考量不同國籍學生的文化與生活習慣差異，搬遷後房間安排均盡可能與台灣學生共同居住。目前為止所有提出換宿申請的學生，皆順利與台籍學生居住。 另外，有學生擔心不同宿舍間的停車費，校方表示，已統一彙整名單將辦理退費，也協助學生將原本的東側停車證轉換為第三宿地下室使用證。針對第三宿餐飲狀況，樹德科大表示，正擴大第三宿餐廳招商。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "張啓楷爆破打臉黃國昌示範帶說法！小草粉專開噴了",
        "url": "https://newtalk.tw/news/view/2025-06-20/977447",
        "date": "2025/06/20 12:49",
        "content": "民眾黨立委黃國昌「示範帶」質詢風波延燒，儘管黃國昌聲稱音檔內容為自己製作，但同黨立院黨團副總召張啓楷先前一段自爆發言昨日掀起議論，張啓楷稱「把整個柯文哲案檢察官偵訊的光碟仔仔細細聽了好幾遍」、「我們先播放了朱亞虎的部分」，讓黃國昌說法慘遭爆破。張啓楷的言論讓民眾黨小草們非常不滿，有小草粉專更公開砲轟張啓楷。 黃國昌日前質詢法務部長鄭銘謙時，播放一段疑似檢方偵訊音檔，被鄭銘謙當場提出抗議，黃國昌後宣稱只是「示範帶」，音檔內容為自己用電腦製作、僅為示範用途，但隨即又遭質疑是否為AI生成的？ 張啓楷於16日接受採訪時曾自爆，聲稱「我們最近把整個柯文哲案，檢察官訊問的光碟仔仔細細聽了好幾次，發現了太多地方都有不正訊問的地方。」他還提到「今天我們先播放了朱亞虎的部分」。 這一發言遭網友挖出，質疑張啓楷所稱的光碟是哪裡來的，風波延燒，張啓楷原定固定在周四的直播昨突暫停，只見他發出一張火車撞校車的梗圖稱「因與國昌主席、館長合體直播撞期，今日阿楷直播暫停一次」。 但小草對張啓楷的「爆破士」發言相當不滿，白營側翼小草粉專「民眾講堂-全民參與共榮平台」直接留言開噴，「請問你何時？在哪裡仔仔細細、反覆的聽過偵訊光碟？是什麼張口就來亂講的壞習慣？為了搏眼球講話都不用經過大腦的是不是？」 小草粉專怒罵，「是誰跟你說台灣民眾黨會陸陸續續公布錄音檔？台灣民眾黨有什麼錄音檔？誰授權你這樣講？自己胡扯不道歉自己承擔，裝死轉移焦點，為什麼黃國昌要去承受你胡扯之後的髒水？」 「民眾講堂-全民參與共榮平台」後又發出影片表示，張啓楷不但沒有聽過什麼偵訊錄音檔，更不可能違法看到任何相關卷證，過多的詮釋以及誇大的說法，都會讓推動司法改革的努力，前功盡棄。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/926/667910fa9c4f8.jpeg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "川普攻伊暫緩兩週「冷卻」？！邱毅稱「一貫談判策略」、3點可能原因",
        "url": "https://newtalk.tw/news/view/2025-06-20/977449",
        "date": "2025/06/20 12:48",
        "content": "國民黨前立委邱毅今天（20日）分析美國總統川普（Donald Trump）批准美軍介入以伊衝突作戰計畫，卻未下達攻擊命令，又宣布將於兩週後再做最終決定，為緊張局勢設定「冷卻期」的作法，認為是川普一貫的談判策略：先將局勢推至高點，再突然喊停以爭取談判空間。邱毅認為，川普設定兩週冷卻期，既是應對複雜地緣政治的合理安排，也符合其「交易模式」，為後續談判保留空間。 邱毅指出，全球正密切關注川普是否會下令美軍攻擊伊朗，特別是是否動用B-2戰略轟炸機摧毀伊朗地下核設施，甚至「斬首」伊朗最高領袖哈米尼（Ayatollah Ali Khamenei）。外界也揣測國際油價是否因衝突而暴漲，乃至引發石油危機。 邱毅回顧川普第一個任期（2017至2021）時，朝鮮半島危機中曾部署3艘航艦戰鬥群，B-2、B-52轟炸機也前進部署到關島，戰爭一觸即發卻最終喊停，此次對伊朗策略如出一轍。邱毅提出3項可能原因：首先，中俄領導人通話譴責以色列突襲伊朗，反對美國介入並呼籲和平談判；其次，巴基斯坦表態支持伊朗，若其核彈頭與伊朗高超音速導彈結合，可能引發核戰風險；最後，北韓近期火箭炮試射加劇韓半島緊張，美國「尼米茲號（USS Nimitz CVN-68）」航艦已調往中東，橫須賀的「華盛頓號（USS George Washington CVN-73）」則受制於中國「遼寧號（舷號16）」與「山東號（舷號17）」，令美軍陷入戰略困境。 此外，即將於6月24日在荷蘭舉行的北約峰會，成員國反對美國攻伊，擔憂引發石油危機甚至第三次世界大戰，俄烏戰爭的持續升溫也加劇壓力。所以川普暫緩攻伊決定，設定兩週的「冷卻期」，符合川普的行為模式，也是地緣政治、經濟談判的合理動向。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/685290359702e.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "婦欲匯款助駐葉門將軍返台相見 台中警即時阻詐",
        "url": "https://newtalk.tw/news/view/2025-06-20/977448",
        "date": "2025/06/20 12:40",
        "content": "台中市東勢警分局今天告訴媒體表示，東勢派出所員警日前接獲銀行來電，疑似有詐騙情事需警方協助。林姓婦人臨櫃匯款美金7217元（約新台幣22萬7790元）至指定帳戶。行員驚覺有詐。 警方詢問，林婦表示日前透過社群媒體LINE認識一名台灣駐葉門的將軍，歷時數月2人發展遠距離戀情，最近將軍提供銀行帳號並開口借款，表示花錢找人頂替他的工作崗位，才能安心返台找林婦。 警方查看林婦的手機對話紀錄發覺有異，經員警與行員再三說明這是愛情詐騙手法，林婦當場醒悟，驚覺遭詐騙並放棄匯款，行員與警方共同阻詐成功，保住民眾辛苦錢。（編輯：李錫璋）1140620",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/6854e6228ccbc.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "伊朗阿拉克重水反應堆挨轟! 核設施「黑洞冒煙」 以色列發影片秀戰績",
        "url": "https://newtalk.tw/news/view/2025-06-20/977439",
        "date": "2025/06/20 12:38",
        "content": "國際原子能總署（IAEA）昨（19）日證實，位於伊朗洪達卜（前阿拉克）的「重水反應堆」遭到以色列襲擊，不過該反映堆仍在重建，因此沒有任何核洩漏的風險。從打擊前後的圖片可見，反應堆因被轟炸而出現巨大、烏黑的洞。同日早些時候，以色列國防軍（IDF）發布一張照片，呼籲指定區域居民撤離，以免受到波及。 IDF 昨日發布圖片指出，除了位於伊朗洪達卜的核設施外，其也成功打擊了核武重點發展地區「納坦茲（Natanz）」，還有其他防空、雷達、飛彈、後備系統，以消除伊朗對其的威脅。17 日，IDF 更發布影片「彙整其所擊中之伊朗目標」，其中包括核設施及核計劃科學家、伊朗軍官、防空系統，及空對空飛彈，飛彈密密麻麻落在伊朗境內。 @Lawrence of Gobi 發布片段表示，以色列軍官在第一晚便精準擊中伊朗一個秘密掩體，導致內部軍官因此殉難。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/6854d7bf18ade.png",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "賴總統：消防署訓練中心要打造成印太重要災防基地",
        "url": "https://www.cna.com.tw/news/aipl/202506200110.aspx",
        "date": "2025/06/20 12:43",
        "content": "內政部消防署今天上午於訓練中心舉行消防署30週年署慶暨二期工程落成啟用典禮，總統賴清德、內政部長劉世芳、消防署長蕭煥章、國土管理署長吳欣修、民進黨立委羅美玲等人與會。 賴總統致詞表示，感謝消防人員在第一線堅守崗位，守護人民生命財產安全，獲得社會大眾無比敬重，他認為任何致力於讓社會變更好的人都是超人及英雄，每位消防員都是人民的英雄、社會的超人。 賴總統指出，消防署為災防體系核心力量，各種災害應變對消防人員都是無役不與、使命必達，因此消防體系在人力、訓練、裝備設施等各方面更要持續精進整合，不斷充實量能。 賴總統強調，政府已核定24項中程計畫，內政部長劉世芳極力爭取總經費達新台幣285億元，補助地方消防機關購置裝備器材與車輛，改善廳舍環境安全，同時導入AI智慧管理系統，提升災害應變設施韌性。 他說，2019年起中央已增補3000名消防人力，去年至2028年也以再增補3000人為目標，為地方第一線提供更穩定人力資源。 賴總統表示，訓練中心為目前世界第3大、亞洲最大的消防訓練基地，並於去年取得國際認證；第二期工程包括餐廳、教室、宿舍以及消防戰技訓練館，仿消防分隊，仿土石流災害搶救訓練場，提供學員更優質的訓練環境，加強與世界各國救災技術交流。 賴總統進一步說，要將訓練中心打造成印太地區重要災害防救訓練及交流基地，從科技裝備到人力補充、場域設施改善，都是落實消防專業、強化台灣全社會防衛韌性工作的具體措施。 賴總統表示，今天也為二期工程「風調雨順」公共藝術作品揭幕，象徵對防災願景的期待，期許消防員每次任務出勤都能平安順利，圓滿達成，以零死亡、零重大災害為目標，一起打造更安全、更有韌性的消防環境。（編輯：林恕暉）1140620",
        "image": "",
        "sourcecle_id": ""
    }
]