[
    {
        "source": "UDN",
        "title": "蒸氣熱過界／難擋井底高溫蒸氣 井噴致山林枯黑 國家公園首例地熱災損",
        "url": "https://udn.com/news/story/7314/8819491",
        "date": "2025/06/20 09:31",
        "content": "2024年底，馬槽地熱探勘井啟動產能測試，雖然測出井底溫度高達245度，是全台最高，對地熱發展是正面訊號，但在蒸氣噴發過程，也因為井底壓力超過預期，無法立即停止測試，產能測試的高溫煙霧連噴三個月，宛如死神鎌刀劃過周遭山頭，大面積植被焦枯。陽明山國家公園管理處初步植物調查後發現，受影響範圍估達三公頃，特別是蕨類與低矮灌叢，多數已明顯死亡。    聯合報專題-地熱與它的產地，前兩則分別探討在台灣發展地熱新技術，以及大屯火山硫氣威脅中山樓，是否能靠地熱解決之外，第三則「蒸氣熱過界」，則是聚焦馬槽與金崙，分別代表兩種地熱開發路徑，一個是官方學術性質探勘，但卻在產能測試時候燒乾周圍樹林，敲響生態警訊。另一則是能源前進原鄉，碰上搶水、迴避諮商同意權等種種衝突，兩者都面臨當前制度無法完整回應開發、回饋與治理的複雜交集。    「那個樹枝都焦黑了，沒有新葉，看起來是死了。」陽明山國家公園管理處科長高千雯指出，現場枯損情況集中在靠近馬槽一號探勘井口的區域，部分喬木也出現乾裂與葉片脫落。高千雯坦言，現場這種類似「火災干擾」的植物調查在國家公園的確少見，陽管處處理山林火災雖然不是第一次，但的確是因為地熱而造成的首例。    大屯火山地熱蘊藏量超過500MW是台灣之最，但現有的國家公園法，明定禁止地熱電廠開發，經濟部地礦中心從2022年開始，啟動具有學術性質的馬槽一號探勘井，並由豐宇綠能執行，學界評估，此井具備乾蒸氣條件，代表未來的發電效率更高，光這口井就具有1MW的發電量潛能。    但在測試期間，因地層壓力難以掌握，3月底首次嘗試灌漿封井即發生井噴，蒸氣與水泥漿，波及鄰近民宅與樹林，頓時成為水泥灰山頭，與森林綠呈現強烈對比。    地礦中心科長陳棋炫表示：「產能測試有分長短期，七天到一個月都是正常，而且測試一開始就不能停。這次會長達三個月，是因為地底下的條件壓力超乎預期，導致煙霧範圍跟時間也超出預期。」陳棋炫強調，截至五月中，確定已完成地底980米最高溫高壓的套管，現場確定不會再噴發高達數層樓的蒸氣，但由於上層井管間的空隙仍未完全處理，現場持續逸氣，後續仍需仰賴特殊的泥漿工法持續復原。    陳棋炫承諾，將盡速完成井體跟場地復原，填平之後地表不會再有任何設施，也會積極處理生態復原。但這次對馬槽植物群的傷害，陽管處也將跟地礦中心求償撫育費用。    陽管處後續啟動長期監測計畫，涵蓋植被復原、水資源與動物族群變化。陽管處副處長黃秀萍表示：「這是第一次碰到這種情況，我們也需要回頭檢視整個制度，萬一再有噴發，開發單位能不能及時因應？」    在核電除役、火力發電滿載同時，地熱能否規模化，大屯火山是重中之重，但當生態保育、淨零、綠能等多重目標同時疊合在此，加上能源署積極推動修法，地熱專法會是大屯山解令的金鑰嗎？陽管處副處長黃秀萍回應，未來可思考像日本、菲律賓、肯亞等國家，針對開發地區做分級，如果是比較敏感地區，就限制開發，如果是緩衝區，可能允許開發，但仍須設好邊界，黃秀萍坦言，未來的地熱相關審查應該會更嚴謹。    遠在台灣東南端，台東縣金崙村則面臨另一種地熱開發考驗。金崙擁有48MW的地熱潛能，高居全台第三，而且根據原民會2024年統計，全國88處地熱潛能區，有59處集中於原鄉部落，占比達到67％，地熱正走入原鄉，也是台灣能轉是否公正轉型的新關鍵。    全陽地熱電廠於2022年11月啟用商轉，裝置容量約0.5MW，今年初開始興建第二期機組，預計2025年併網時，全廠容量可達1MW。截至2025年夏季，成功商轉，之外目前包含久立、環台等多家業者皆已進行探勘或開發，後面更有十多家，大多屬於「1公頃、1MW免環評模式」，正排隊進入排灣、魯凱與阿美族共居的金崙溪流域。    國立臺東大學公共與文化事務學系助理教授林嘉男批評，地熱在原鄉甚至是全國依然缺乏上位規劃，等於讓富有地熱資源的原鄉，一個接一個的被業者敲門闖關，他認為，公共事業如果全數交由給民間業者，並不是件好事，也會漏掉地熱對產業的附加效益，也忽略在地的區域電網安全。    目前位於金崙溪流域的地熱開發，大多皆採租用私有地，因為原民會在2017年2月公布「原住民族土地或部落範圍土地劃設辦法」，明訂「原住民族傳統領域」和「部落範圍土地」，只限於公有土地。如此一來，只要地熱電廠選址在部落私有土地，開發就不需經過諮商同意。金崙村長陳志偉不滿指出「這塊土地養育的是大家，地底下的資源是公共的，你不能變成你自己私有的東西啊。」陳志偉強調，許多業者都踩在0.99公頃、0.99MW邊界，避免環評又無需諮商，但鑽井探勘時，受影響的不只地面的土地，噪音、汙染、溫泉水變少等種種可能的風險，卻是全村共同承擔。因此他主張，無論公有、私有土地，都應嚴格落實部落諮商同意權。    加上現行《原住民族基本法》，探勘期間回饋機制並無明文規定。各家業者目前自訂模式提供社區回饋金，大多投入在豐年祭等節慶，每年十萬元至數十萬元不等，分配方式則視地方協商而定。久立負責人陳志鴻表示，幾家廠商加總回饋約四、五十萬元，並強調廠商來此開發除了目標共存共榮之外，也希望可長可久，陳志鴻說，說明會沒少開過，也有派人員駐守在當地解決居民需求。    但這樣的回饋機制也不是沒有疑慮，環台地熱總經理李韋德表示，地方的意見領袖、頭人可能都會隨著選舉制度而改變，缺乏穩定性，他希望回饋金制度能夠更透明、可複製以及受到合理管控的。原民會經濟發展處長王瑞盈回應，因為每個開發商的規模跟地熱能量體不同，要訂定同樣標準不容易，原民會五月已定了諮商指引，希望雙方能針對交通、長照、或者是獎助學金多溝通，王瑞盈表示，如果原民朋友對廠商不熟，也可找原民會當第三方平台，他鼓勵雙方多談幾次，界定清楚回饋金的方式。    為回應多家廠商陸續進駐，村內與周邊部落於2025年中組成「金崙溪流域聯盟」，集體討論監督機制、回饋金制度，甚至股權參與可能。「我們不想只是坐車的人，而是要成為開車的人。」金崙村長陳志偉說。面對先前金崙溪曾水位下降9.5公尺的疑慮，他要求增設監測井與水位觀測。他也透露，全台有關地熱的部落，正站在能源轉型的風口上，金崙該怎麼做的確是花東前哨站。    馬槽與金崙兩案反映出台灣地熱開發的兩種模式：一為國家主導的技術探勘，在國家公園內啟動測試，但事前缺乏完善監測與補償機制。另一則是原鄉土地的市場式推進，居民與業者都在制度空窗下摸索共識，但也面臨標準不一、角色模糊的困境。   ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32337441.png",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "共同社：日本海上自衛隊護衛艦「高波」12日通過台灣海峽",
        "url": "https://udn.com/news/story/6809/8819489",
        "date": "2025/06/20 09:31",
        "content": "中共解放軍一架殲-15戰機數天前在太平洋上空危險飛近一架日本海自巡邏機，共同社20日引述日本外交消息人士報導，日本海上自衛隊護衛艦「高波」上周穿越台灣海峽。這是海自艦艇第三次確認通過台海，前兩次分別在2024年9月與今年2月，目的顯然是警告中國大陸。  日本政府尚未正式承認海自艦艇前兩次通過台海；「高波」為日本海上自衛隊「高波級」護衛艦首艦，共同社英文版稱之為驅逐艦。  消息人士稱，「高波」12日從東海進入台灣海峽，向南航行了10多個小時，隨後駛向菲律賓呂宋島附近海域，整段航程均在中共解放軍的追蹤和監視之下。  「高波」14日與菲律賓海軍在南海進行「海上合作行動」（Maritime Cooperative Activity）聯合演習。當時，1艘解放軍艦艇位於「高波」18海里外，另1艘解放軍艦艇則是在30海里外跟監。  日本政府一向避免派遣海自艦艇穿越台灣海峽，以免刺激中國大陸。但隨著北京態度日益強硬，東京已改變立場，與美國等盟國一道主張在其所認定的國際水域行使航行自由權。  根據此前新聞，共軍航艦遼寧號與山東號日前雙雙突出第二島鏈，遠至日本領土最東端的南鳥島附近，日方指控山東艦起飛的殲-15戰機接近日本海自的P-3C巡邏機，雙方飛機最近時距離約為45公尺。日本官房長官林芳正12日在記者會上表示，外務事務次官已向大陸駐日大使表示嚴重關切。  大陸駐日使館同一天深夜表示，共軍航艦編隊赴西太平洋海域訓練不針對特定國家和目標，「日方自衛隊飛機闖入中方艦隊訓練區域，嚴重干擾中方正常訓練活動，中方依法依規進行專業、規範的現場處置」。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32337437.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "桑默斯：預期川普會任命受尊敬的主流人士接替Fed鮑爾",
        "url": "https://udn.com/news/story/6813/8819476",
        "date": "2025/06/20 09:25",
        "content": "美國前財長桑默斯（Lawrence Summers）說，儘管美國總統川普不斷批評聯準會（Fed）今年未能降息，他預期川普最終仍會提名一位主流且受尊敬的人選來接替Fed主席鮑爾。  桑默斯在彭博電視的訪談中提到，「如果川普沒有選擇雙方公正觀察家都認為是合理的人選，我會非常驚訝」，「我比一些人更有信心，認為川普會做出這樣的選擇。因為一旦消息公布，金融市場的迅速反應會對他造成影響」。  鮑爾的主席任期將於2026年5月結束，川普本月稍早曾說，他很快就會宣布下一任Fed主席人選。財政部長貝森特4月時則是表示，面試接替鮑爾的候選人時間「大約在秋季」。彭博新聞先前的報導，可能的下任Fed主席候選人包括貝森特自己，以及Fed前理事華許（Kevin Warsh）。  川普本周再次批評鮑爾和他的Fed同僚維持基準利率不變的做法，表示利率至少應該調降2個百分點。在周三的一個活動中，他還開玩笑說：「我可以任命自己為聯準會主席嗎？我會比他們做得更好。」  桑默斯表示，「我的猜測是，基於不想無故擾亂市場，以及受到參議院共和黨人中仍有一些理性聲音的影響，我打賭，總統將任命一位備受尊敬的人擔任下一任聯準會主席」。  桑默斯認為，川普一再呼籲聯準會降息，與其說是干預貨幣政策，不如說是試圖為潛在的經濟衰退預作卸責準備。「他正在製造一個局面，如果經濟出現衰退，他就能把責任推給其他原因，而不是他的政府政策」。  桑默斯說：川普政策是近期聯準會發布經濟預測考量的一大原因。經濟預測與利率維持不變的決策，同時在周三發布。  儘管今年能源價格已下滑，人工智慧（AI）的應用也預示著生產力提升，然而聯準會最新的經濟預測卻反映出對於經濟供給面的衝擊是負面，而非正面效應。  「聯準會同時上調通膨與失業率的預測並不常見」，桑默斯指出，「所以你可以看出供給面衝擊正在來臨，那是什麼？就是關稅。我們是在對自己實施供給衝擊，導致預期中的通膨與失業率雙升，這讓聯準會的工作更為困難。」",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32337399.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "有些主管令人仰望！菲女狼：但不是每個人都遇得到好主管",
        "url": "https://udn.com/news/story/121591/8819432",
        "date": "2025/06/20 09:25",
        "content": "  有些主管讓人仰望 有些是提醒你別變成那樣 有個後輩剛換工作沒多久，就傳訊來說： 「我現在的主管人超好，反應快、願意教，而且錯了也不會一昧責怪，還會幫我找方法補救，真的差很多。」 菲聽完很為他開心： 「恭喜妳，遇到可以讓妳長大的主管。」 她離開上一個工作的原因，正是因為一個脾氣暴躁、愛甩鍋又從不擔責的「老闆」。 她以前常說：「我不要變成那樣的人。」 現在她則常說：「我希望哪天我也可以像現在的主管一樣帶人。」  有些主管，是讓人仰望的，讓你知道領導可以有力量也有溫度 但也有一些主管，是殷鑑。讓你在咬牙忍耐時下定決心，以後別那麼對人  職場上，不是每個人都遇得到好主管，但每一位帶領過你的人，都在塑造你未來的模樣。無論是激勵，或警示。 菲女狼選擇學 有些人讓你成長，是用榜樣的方式；有些人讓你成長，是用反面教材的方式。不管是哪一種，重點是你記得：你想成為誰，不想成為誰。  ◎本文內容已獲菲女狼授權，原文出處於此；未經同意禁止取用轉載。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/0/32337389.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "不只英艦18日穿越台海 日軍艦已於6月12日通過台灣海峽",
        "url": "https://udn.com/news/story/10930/8819469",
        "date": "2025/06/20 09:23",
        "content": "日本共同社報導，據多名外交消息人士透露，日本海上自衛隊護衛艦「高波」號6月12日通過了台灣海峽。這是第三次確認海自艦船通過台灣海峽，前兩次分別在去年9月和今年2月。  據《朝日新聞》和共同社報導，多名日本官員周四透露，一架中國戰鬥機於7日、8日接近日本海上自衛隊巡邏飛機後，「高波號」護衛艦12日穿越台灣海峽，向南航行了10多個小時，最終駛向菲律賓呂宋島沿岸，並於14日與菲律賓海軍進行聯合軍事演習。據稱，中國解放軍東部戰區對該艦穿越台海的全程進行了追蹤監視。  據報導，高波號12日自東海南下，特意選擇通過台海進入南海，參加14日與菲律賓海軍的聯合演訓。日本防衛大臣中谷元曾向首相官邸建議，「應展現不容許中國片面改變現狀的決心」，一直在尋求適當時機派遣船艦通過台海。  去年9月，日本海上自衛隊護衛艦「漣號」週三（9月25日）首度在台灣海峽巡航。當時報導稱，該船艦於當日上午從東海進入台灣海峽水域，並花費超過10個小時南航才完成通行。該航行行動是與澳洲和紐西蘭海軍艦艇協同進行。  今年2月初，日本驅逐艦「秋月號」（Akizuki）自北向南穿越台灣海峽。讀賣新聞當時報導說，多位日本政府官員透露，秋月號2月5日由北向南穿越台灣海峽，並與美國、澳洲、菲律賓在南海聯合演訓。  另據路透社，英國皇家海軍發言人週四表示，一艘英國皇家海軍巡邏艦已穿越台灣海峽，並稱此次航行符合國際法。  發言人在一份聲明中表示，史佩號巡洋艦穿越台灣海峽的例行航行是長期計劃部署的一部分，完全符合國際法。英國在台辦事處也於昨19日證實，英國皇家海軍巡邏艦「史佩艦」於6月18日在台灣海峽航行。  英國軍艦上一次穿越台海已是2021年，當時「里士滿號」（HMS Richmond）護衛艦在東海部署，準備前往越南，遭到解放軍跟蹤和驅離警告。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32337384.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "英國軍艦過台海 陸東部戰區：全程跟監警戒",
        "url": "https://udn.com/news/story/10930/8819470",
        "date": "2025/06/20 09:23",
        "content": "英國皇家海軍巡邏艦「史佩艦」（HMS Spey）18日在台灣海峽航行，英方稱符合聯合國海洋法公約規定權利，我外交部也表示歡迎和肯定。不過，共軍東部戰區20日表示，共軍組織兵力全程跟監警戒，有效應對處置，抨擊英方行為蓄意滋擾攪局，破壞台海和平穩定。  據央視新聞，東部戰區海軍新聞發言人劉潤科表示，6月18日，英國史佩號近岸巡邏艦過航台灣海峽並公開炒作。「中國人民解放軍東部戰區組織兵力全程跟監警戒，有效應對處置」。  劉潤科認為，英方有關言論曲解法理、混淆視聽，其行為蓄意滋擾攪局，破壞台海和平穩定。他強調，戰區部隊時刻保持高度戒備，堅決反制一切威脅挑釁。  本報早前報導，對於軍艦在台海航行，英國在台辦事處19日證實並表示，英國皇家海軍在全球各地行動時，均嚴格遵守國際法規範，並依據聯合國海洋法公約行使航行和飛越自由權，同時，英國皇家海軍艦艇在台海地區行使航行自由權已有明確先例。  對此，我外交部也表示，英國再次以具體行動捍衛台海的航行自由，展現台灣海峽為國際水域的堅定立場，我方對於英方此次行動表示歡迎和肯定。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32337388.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "鶯歌鳳鳴2員警所內互嗆 驚動分局長...將兩人都調離",
        "url": "https://udn.com/news/story/7320/8819467",
        "date": "2025/06/20 09:23",
        "content": "新北市鶯歌鳳鳴派出所郭姓約40歲及劉姓約30歲、兩名一線三的員警在世壯運開幕前，因為承辦偵查隊的業務發生認知落差，導致兩人心生嫌隙，在所內直接互嗆，分局長劉文雄為免日後兩人因互看不順眼再生事端，上周在世壯運結束後，將兩人都調離鳳鳴派出所。  上月新北市新莊分局才發生陳姓警員在酒後毆打同事，事發後被調職。而在新北市即將舉辦世壯運之際，閉幕式主場的鶯歌區鳳鳴派出所，所內郭姓及劉姓兩名一線三員警，卻因承辦交給偵查隊的資料，兩人對於分內事務是否完成有認知落差，導致在所內對嗆，心生嫌隙。  事件傳至三峽警分局長劉文雄後，鑑於上月新莊才爆出員警酒後毆打同事，劉文雄表示，此兩名員警因已對彼此產生嫌隙，為免日後在同一派出所內相處，再因業務產生口角，因此上周將兩人分別調至北大及二橋派出所，避免日後可能產生的衝突。  三峽警分局表示，鳯鳴所員警4月29日18時35分許因工作發生口角，預防性調整服務單位案，郭姓警員及劉姓員警於上述時、地，因業務上資料輸入問題產生誤會，雙方針對輸入時間延誤一事各執一詞，進而發生口角摩擦。  發生當下即由該所呂所長主動邀集雙方調解，並請該所員警共同討論業務日後推展方式，以尋求一致性共識，避免因業務協調產生誤會；其他員警也願意作郭、劉2員之間的溝通橋梁，同時也籲請雙方冷靜勿再生爭執。  分局表示，經分局綜合考量團隊和諧及降低雙方工作接觸產生摩擦機會，乃配合6月12日內部人事異動時機，同時辦理預防性調整，將郭、劉等2員分別調整至其他派出所，以避免彼此因細故產生爭執。該調整異動人員案共計16員，統一於6月13日至新單位報到。新北市鶯歌鳳鳴派出所兩名一線三員警在所內互嗆心生嫌隙，分局長劉文雄將兩人都調離鳳鳴派出所，避免再擦槍走火。本報資料照片",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32337378.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "日本自衛隊船艦3度通過台海 日媒：反制共機挑釁",
        "url": "https://udn.com/news/story/6809/8819460",
        "date": "2025/06/20 09:22",
        "content": "日本媒體報導，日本海上自衛隊護衛艦「高波號」本月12日經過台灣海峽，很可能意在反制中國戰機挑釁行徑。 「日經亞洲」（Nikkei Asia）報導，這是日本海上自衛隊船艦繼去年9月和今年2月後，第3度穿越台海。 高波號本月12日通過台海，參與14日與菲律賓海軍在南海的聯合演習。 日本防衛省本月11日表示，中國戰鬥機本月7日與8日在太平洋公海上空，異常接近海上自衛隊的巡邏機，最近距離約45公尺。日方的巡邏機當時正在警戒監視中國航空母艦山東艦。 日經亞洲報導指出，高波號之後航經台海，很可能意在反制中國戰機挑釁行徑。 台灣的外交部昨天證實，英國皇家海軍巡邏艦史佩號（HMS Spey）曾於18日穿越台海。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "以色列指伊朗射飛彈 內裝集束彈藥攻擊平民目標",
        "url": "https://udn.com/news/story/124061/8819407",
        "date": "2025/06/20 09:22",
        "content": "以色列軍方今天指出，伊朗向以色列發射至少一枚飛彈，飛彈炸裂後散射小型炸彈，目的在增加平民傷亡。這是以伊戰爭開打7天以來首度報導使用集束彈藥攻擊。 路透社報導，以色列軍方官員未提供進一步細節。 以色列新聞引述以軍報導，伊朗這枚飛彈彈頭在7公里左右高空炸裂，釋放約20枚小型炸彈擊中以色列中部半徑約8公里的領土。 「以色列時報」（Times of Israel）軍事記者費比安（Emanuel Fabian）表示，一枚小型炸彈擊中以色列中部阿佐爾鎮（Azor）一處民宅，造成一些損毀，但未傳出這枚炸彈導致人員傷亡的消息。 集束炸彈具爭議性，因為這種武器會任意散射子炸彈，其中一些炸彈可能不會爆炸，但在衝突結束很長一段時間內，仍可能造成人員傷亡。 以色列軍方發布圖表，公開警告未爆彈的危險性。 以軍發言人德弗林（Effie Defrin）在記者會上指出：「這個恐怖政權想要傷害平民百姓，甚至使用散布範圍廣泛的武器，以極大化破壞範圍。」 伊朗駐聯合國使節團和以色列駐華府大使館未立即回應置評請求。 美國武器管制協會（Arms Control Association）執行主任金波（Daryl Kimball）說：「這些是極其惡劣的武器，具有大面積破壞力，尤其在住宅區使用這種武器時，恐增加衝突過後未爆彈的數量。」 金波指出，伊朗飛彈可能不夠精準，但德黑蘭應知道集束彈藥「將打擊的目標是平民，而非軍事目標」。 伊朗和以色列均不願加入2008年國際上對生產、儲存、轉讓和使用集束炸彈的禁令，當時這項禁令由111個國家和12個實體簽署。 經廣泛辯論後，美國2023年向烏克蘭提供集束彈藥以對付占領區內的俄羅斯軍隊。烏克蘭指稱，俄軍也曾使用這種武器。這3國拒絕加入「集束彈藥公約」（Convention Against Cluster Munitions）。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "以色列對伊開戰每天花費多少？初估不下數億美元",
        "url": "https://udn.com/news/story/124061/8819464",
        "date": "2025/06/20 09:22",
        "content": "初步估算，以色列對伊朗開戰每天讓以色列付出數億美元代價，如此一來恐怕會限制以色列打持久戰的能力。  專家指出，最大宗的開銷來自攔截伊朗飛彈所需的防空飛彈，單這一項一天就可能燒掉數千萬到2億美元。彈藥、軍機調度，以及這次才出現高樓大廈受損，也都推升戰爭成本。目前有估算指出，重建和修復受損建物至少要花4億美元。  以色列官員表示，這波攻勢可能會持續兩周。以色列總理內唐亞胡則毫無讓步跡象，強調在未達成所有目標前不會罷休，這些目標包括徹底摧毀伊朗的核設施，以及其彈道飛彈生產線和彈藥庫。  以色列政府表示，過去幾天伊朗已向以色列發射超過400枚飛彈，必須依賴精密防空系統攔截。飛彈越多，所需的防空飛彈也就越多。  以色列和美國聯合開發的「大衛彈弓」系統，可攔截短到長程飛彈、無人機及軍機。根據特拉維夫國家安全研究院研究員Yehoshua Kalisky的說法，每次啟動「大衛之弓」攔截（通常至少需發射兩枚防空飛彈），成本約70萬美元。  另一套現役系統「箭式3型」，專門攔截離開大氣層的長程彈道飛彈，每次攔截費用約400萬美元。前一代「箭式2型」系統，每發防空飛彈約需300萬美元。  其他軍事開銷還包括數十架戰機（如F-35）長時間在距以色列本土約1,000英里外執行任務的費用。Kalisky表示，每架戰機每小時飛行成本約1萬美元。戰機加油，以及各類彈藥（如JDAM精確導引炸彈和MK84炸彈）也都是不小的開銷。  賴赫曼大學亞倫經濟政策研究所負責人 Zvi Eckstein表示，以色列自戰爭爆發以來軍費持續攀升，但目前經濟學家並不認為以色列會出現經濟衰退。以色列最近幾天在伊朗報復過後經濟活動停擺，僅有重要產業員工奉召上班，餐廳在內很多業者選擇停業。以色列主要國際機場曾一度關閉數日，目前僅有限度開放，協助滯留海外的國民返國。  標普16日針對以伊局勢升溫發布風險評估，但未調整以色列信評。儘管和伊朗爆發衝突，以色列市場本周三仍創歷史新高，表現持續優於美股，市場提前上演以色列最後會戰勝的慶祝行情。有經濟學家指出，市場顯然預期以色列經濟將如過去20個月應付加薩戰事那樣展現韌性。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32337371.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "「兩周內決定」成為川普口頭禪 魔術數字有何意涵？",
        "url": "https://udn.com/news/story/124061/8819455",
        "date": "2025/06/20 09:20",
        "content": "美國總統川普表示，他將在「未來兩周內」決定是否對伊朗進行轟炸。這一新的時間表由白宮新聞秘書李維特（Karoline Leavitt）在19日下午的簡報會上公布。然而，當她大聲宣讀總統的聲明時，現場一些人忍不住覺得這個新時間框架聽起來有些……似曾相識。  紐約時報白宮記者麥克里希（Shawn McCreesh）指出，在華盛頓幾乎無人不知，「兩周」是川普總統最愛用的時間單位之一。他戲稱這是川普的「魔術數字」。  八周前，當被問及是否信任俄羅斯總統普亭時，川普回答：「我會在大約兩周內告訴你。」  稅務計劃、醫療政策、他聲稱為真的陰謀論證據、對ISIS的戰鬥、開採某些煤礦、基礎設施計畫——這些問題在某個時刻都被他承諾將在「大約兩周內」為公眾解開謎團。  「兩周」是一個難以捉摸的概念，與其說是時間的量度，不如說是一個占位符（託辭）。對川普而言，「兩周」可能意味著某事，也可能毫無意義。它既是肯定，也是否定；既是推遲，又是排定時間。它不是客觀的時間單位，而是主觀的時間單位，與任何時間順序感完全脫節。它僅僅意味著「稍後」，但「稍後」有時也可能意味著「永遠不會」。  美國會轟炸伊朗嗎？我們不知道。我們會在兩周內得到這個問題的答案嗎？這同樣無人知曉。  簡報會上，一名記者試圖將川普的時間表拉進現實的時空連續體，但白宮似乎尚未準備好這場旅程。  該記者對李維特說：「川普總統此前多次提到俄羅斯時使用『大約兩周』的說法，像是『我們預期有兩周的期限』，然後他又會再給出另一個兩周的期限。這次關於伊朗決定的期限，我們如何確定他會遵守？」  李維特回應，兩件事不能相提並論。  其實，這更像是一個形而上學的問題，而非其他。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32337360.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "ETF 投資續熱 國泰金調查：未來一年加碼債券 ETF 最大考量是「他」",
        "url": "https://udn.com/news/story/123006/8819454",
        "date": "2025/06/20 09:20",
        "content": "國泰金控20日發布2025年6月國民經濟信心調查結果，時事題為「民眾對於投資@@@債券ETF@@@的目的、想法與影響因素等調查」，調查結果顯示，49%民眾在未來一年會維持既有的債券ETF部位不動；42%民眾傾向未來一年買進債券ETF，其中12%民眾計畫在買進一年內等待機會賣出 (買進後短期賣出)，30%民眾則打算買進後持有超過一年才賣出 (買進後持有較長期)；僅10%民眾想在未來一年賣出目前的債券ETF部位。  債券ETF是一種在交易所上市的基金，專門投資於一籃子債券。國泰金控指出，針對未來一年債券ETF投資的主要影響因素，調查結果顯示：50%民眾認為，未來一年川普關稅或稅改政策為影響債券ETF投資的主要因素，16%民眾會因美國及台灣經濟數據好壞來決定債券ETF投資，各有14%民眾主要受聯準會升降息影響及新台幣升貶值決定。  國泰金表示，美中緊張情勢趨緩，國際股市震盪偏升，股市樂觀情緒短期上揚。隨著美中貿易戰緊張情勢趨緩，全球經濟數據短期穩健，國際股市震盪偏升。調查結果顯示，民眾對於台股的樂觀指數持續上揚至-5.5，風險偏好指數同步轉佳至1.5。  主計總處於2025年5月28日預估台灣2025年經濟成長率3.1%，通貨膨脹率1.88%。調查結果顯示，民眾對於2025年台灣經濟成長率的平均預期值上升至2.61%，有63%的民眾認為2025年經濟成長率會低於3%；而民眾對於2025年平均通膨預期值小幅下降至2.30%，有68%的民眾認為2025年通貨膨脹率會高於2%。相較於主計總處，民眾對於2025年的經濟成長預估比較保守，對於通膨預期則相對較高。  民眾景氣展望樂觀指數走揚，消費意願同步回升：國發會最新公布的4月景氣對策信號維持黃紅燈，領先指標微幅轉弱但同時指標上揚。本月調查顯示，景氣現況樂觀指數反彈至-41.3，展望樂觀指數亦同步走揚至-32.7。大額消費意願指數上升至-1.7，耐久財消費意願指數微幅走高至-19.6。買房意願小幅下降至-47.1，賣房意願則反而小幅上揚至-26.8。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32337359.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "009811「美股版0050」非一個人武林！台美前50大企業全都買起來",
        "url": "https://udn.com/news/story/123006/8819369",
        "date": "2025/06/20 09:15",
        "content": "  台股人氣ETF元大台灣50（0050）分割完成，吸引小資族蜂擁搶單。ETF市場的熱鬧不僅於此，統一投信即將推出「統一美國50 ETF」（009811），鎖定美國市值前50大企業，堪稱「美股版0050」。台美兩大武林論英雄，現在多了美股版0050的新選擇，投資人的財富想要逐鹿中原，可以台美版前50大企業全都買起來。  ETF投資專家表示，雖然市場上戲稱「統一美國50 ETF」（009811）是「美版0050」，但是，兩檔ETF背後的投資招式迥異。台股0050是「一個人的武林」，單一檔台積電占比高達57%，台積電獨門絕學，無人能敵，但若主力受挫，0050內力也可能隨之盡失。  相較之下，美股版的009811，前十大持股合計占比56%，蘋果、微軟、亞馬遜、Google母公司Alphabet、輝達等巨頭各據山頭為王，再加上醫療、消費、到金融產業的世界級龍頭都擁有，宛如既有速度派，也有內力派的不同宗門齊聚武林，高手如雲彼此分進合擊，布局更為均衡，抗震力更強，突顯009811穩中求勝、靜中藏鋒之勢。  ETF投資專家表示，美國企業在全球品牌價值排名中，長年包辦前十，是全球經濟與創新的核心引擎。009811鎖定的即是這群「品牌與獲利雙冠」的美股菁英。如果六年多前沒有搭上統一投信最強的旗艦型ETF－統一FANG+（00757），這次美股版0050值得期待。  0050分割後，一張不到5萬元。而統一美國50 ETF（009811）發行價一張１萬元，7/9~7/11募集繳款，投資人透過統一投信申購還可享零手續費優惠。同時對於喜歡被動收入的投資人來說也是一大福音，009811為半年配，於每年三月、九月底評價，保管銀行為臺灣銀行。  統一美國50 ETF(009811)追蹤之指數的前10大成分股 資料來源：ICE Data Indices，2025/3/31，統一投信官網。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/0/32337057.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "群益投資論壇盛大登場 聚焦2025年全球總經動態及科技產業趨勢",
        "url": "https://udn.com/news/story/7240/8819448",
        "date": "2025/06/20 09:14",
        "content": "面對持續升溫的地緣政治緊張局勢及川普關稅政策帶來的不確定性，群益金鼎證券與群益投顧6月17日在台北茹曦酒店盛大舉辦2025年投資論壇，聚焦全球總經態勢與AI科技及傳產相關產業發展趨勢，吸引眾多法人、機構投資人與產業關注者熱烈參與。  這次論壇獲邀參加的優質企業，包括群聯（8299） 、友達（2409） 、南亞（1303）、啟碁（6285） 、光寶科（2301）、友訊（2332） 、聖暉（5536）、天虹（6937） 、直得（1597）等多間上市櫃公司。論壇亦邀請多位重磅講師深入剖析總經環境與產業趨勢，包含群益投顧資深研究員陳俐妍及莊禮誠、財經M平方副總監Viviana及Microsoft專家技術群總經理吳子強，針對全球經濟展望、半導體及AI應用等多元議題進行專業分享。  半導體產業展望方面，陳俐妍表示，無論由川普或拜登主政，美國對中國半導體產業的戰略圍堵態勢一致，核心目標皆為限制中國取得7奈米以下先進製程技術。配合出口管制、供應鏈重組與人才斷供等政策推動下，全球半導體供應鏈正面臨前所未有的重組壓力。企業不再僅以成本與效率為考量，而需同步納入地緣政治、貿易政策與安全因素，重新調整全球生產與投資布局。在「新冷戰」的情勢下，半導體已從市場驅動的產業，轉變為攸關國家安全的戰略資產，政策風險已正式成為驅動投資決策的核心依據。  根據SEMI與Digitimes預估，受惠於AI、高效能運算(HPC)、高頻寬記憶體(HBM)等應用需求強勁帶動，2025年全球半導體市場規模可望突破7,130億美元，年增率達13.6%。其中，美國與亞洲地區仍為主要成長動能來源，中國大陸則積極推進半導體自主化發展，以因應外部壓力與技術封鎖。隨著先進製程與設備需求不斷升溫，產業鏈有望迎來新一波成長高峰。  未來全球科技主導權之爭將更趨激烈，半導體產業面臨的不僅是技術與經濟挑戰，更涉及國家安全與主權競逐。「選邊站」壓力將成為企業不可迴避的課題。在此背景下，投資策略應聚焦於「先進製程」、「去美化」、「去中化」、「製程自動化」以及「產能分散」等五大方向，才能因應快速變動的國際格局，掌握下一波產業紅利與投資契機。 訂閱《科技玩家》YouTube頻道！💡追新聞》》在Google News按下追蹤，科技玩家好文不漏接！📢甩開悠遊卡？北捷10月開放多元支付閘門 1招真能用iPhone快速模式嗶進站📢 手機壞掉不能換SIM卡？NCC疑新規定「90天2次」 他傻眼曝倒霉時間軸📢 Switch 2完整拆解！Joy-Con 2控制器仍會遇上飄移問題📢 TORRAS COOLiFY Cyber、COOLiFY 2S AI頸掛空調開箱！實測戶外超涼 還能解落枕📢 他逛光華商場驚覺變無聊又被盤！過來人羞曝「朝聖攻略」：好吃又好玩📢 iPhone 17改名iPhone 2025？他搖頭揭背後「藏大招」 賺錢金頭腦原理曝",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32337341.jpeg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "「饅頭媽」台中店面遭黑色賓士車撞...駕駛逃逸 她曝事前遭恐嚇",
        "url": "https://udn.com/news/story/7321/8819447",
        "date": "2025/06/20 09:14",
        "content": "網紅饅頭媽「林榆芯」日前傳出感情風波，其被控介入已婚男子婚姻，9日先是男子經營的精品店遭車撞，11日其前男友的茶行也遭車撞，19日晚上有民眾目擊，饅頭媽位於南屯的店面「饅自然」遭1輛黑色賓士衝撞店外包裹後逃逸，警方已循線追人，饅頭媽也提出恐嚇、毀損告訴。  有民眾目擊，位於南屯區寶山東一街的店家「饅自然」今晚9點多遭1輛黑色賓士撞擊店外貨物，大量紙箱被撞到東倒西歪，賓士車則留在現場，居民也表示聽見撞擊巨響。  由於饅頭媽日前感情風波，其被控介入的人夫，還有前男友，各自在北屯區經營的精品店、茶行都接連遭人開車以類似手法撞擊，19日再傳自身經營店家被撞。  台中第四分局19日晚上7點多獲報，南屯區寶山東一街的電商店面外遭車輛撞擊，現場廖姓負責人表示，辦公時店外1輛小客車撞倒店門口堆放的包裹，駕駛隨即棄車離去，現場無人受傷，但包裹遭人撞壞、大門落地窗框凹陷。  警方已通知饅頭媽到派出所做筆錄，其表示19日凌晨就接獲不明人士用IG私訊恐嚇，該人稱妹妹遭林女的男性友人欺負，要林女請該男姓友人出面處理，沒多久就發生店面遭撞一事，懷疑是該名男子所為，並提出毀損、恐嚇等告訴。  另林女的男性友人說，因和前女友分手過程不愉快，認為IG私訊留言者，可能幫其前女友抱不平，才傳訊騷擾林女並毀損店面。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32337337.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "臉書粉專指罷傅不成發3千 花蓮壽豐公所斥造謠喊告",
        "url": "https://udn.com/news/story/124323/8819443",
        "date": "2025/06/20 09:13",
        "content": "花蓮罷免立委傅崐萁將進入三階投票，臉書粉專「壽豐人出草」昨晚貼文，點名花蓮壽豐鄉長曾淑懿喊出罷免沒過，明年要發3000元獎勵金。鄉公所今早澄清絕無此事，這是造謠，將對不實消息來源及散布者提告。  「壽豐人出草」貼文指「壽豐鄉民有福了！鄉長曾淑懿挺身而出，帶頭喊出（罷免沒通過），明年要發3000元獎勵金了」，又說，「曾淑懿宣布沒通過罷免，就要用壽豐鄉公所的行政資源遺產稅，編列明年的預算發獎勵金給壽豐鄉民每人3000元」。  壽豐鄉公所今天澄清，曾淑懿不曾發表任何關於罷免案公開言論，更遑論要發罷免獎勵金的說法，這完全是造謠，把沒說過的話塞到嘴巴裡。  鄉公所聲明，今年下半年度、明年度都沒有規畫、提案或編列普發鄉親3000元的預算，歡迎檢調查；並稱公共政策歡迎具名公開辯論，但「壽豐人出草」未從以真名示人，躲在鍵盤後抹黑、惡意造謠、潑髒水。  曾淑懿說，匿名的暗黑網軍，造謠羅織出來的文字，傷害她個人與公所團隊形象與名譽；為維護壽豐鄉公所同仁聲譽和保護同仁不受汙衊，鄉公所將對網路不實消息來源及散布不實消息者提出告訴，希望司法檢調主動追究其刑責。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32337335.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "美國庇護城市成目標 白宮：擴大驅逐非法移民",
        "url": "https://udn.com/news/story/6813/8819436",
        "date": "2025/06/20 09:11",
        "content": "美國白宮19日指出，美國總統川普已做出指示，移民及海關執法局（ICE）未來將擴大驅逐躲在庇護城市的非法移民；邊境政策主管霍曼（Tom Homan）則表示，川普政府將持續在工作場合發動突襲行動，包括農舍和飯店等。  白宮19日舉行記者會，白宮新聞秘書李維特（Karoline Leavitt）指出，川普已指示ICE探員盡其所能，展開史上最大規模的驅逐行動，且未來要鎖定躲在庇護城市的非法移民，擴大驅逐。  李維特說，激進民主黨不會再被允許收容非法移民，指此舉這些人不但危害到公共安全，還是激進民主黨用來擴大政治權力的方法。  紐約市長參選人、現任市主計長蘭德（Brad Lander）17日於曼哈頓下城聯邦廣場26號的聯邦移民法院護送一名被告時，遭ICE探員上銬拘留，不過李維特仍稱讚說，ICE探員都是勇敢的英雄，不但維持法治，也保護市民的安全，「他們獲得這位總統的全力、不動搖的支持」。  霍曼19日受訪時則表示，川普政府接下來將繼續工作場合的執法，包括農舍和飯店，不過會以罪犯為優先。  針對川普政府鎖定庇護城市，霍曼也說，因為這些庇護城市公然釋出對公共安全的威脅，每天都將非法移民送入社區。  川普日前也公開點名洛杉磯、芝加哥和紐約作為驅逐非法移民的重點庇護城市，並指控這些城市是民主黨的權力中心，指民主黨透過非法移民來操控選舉。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32337324.png",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "這不是AirPods！趕出門他誤拿一物當耳機 網共鳴曬糗事：阿嬤很生氣",
        "url": "https://udn.com/news/story/120912/8819352",
        "date": "2025/06/20 09:10",
        "content": " 不少人趕出門，都可能會錯拿隨身物品。1名男生在網上發文，表示以為自己帶了AirPods出門口，豈料發現拿錯了牙線盒，由於兩者都是白色外殼，所以令他忙中有錯，回家後他將耳機和牙線盒放在一起，拍攝1張「兄弟團聚」合照。  文章吸逾29萬人按讚，更引來許多網友留言分享同類糗事，笑言「想帶露營椅，卻帶了樂譜架」、「回老家不小心拿到電視遙控器，上高鐵才發現，阿嬤很生氣」、「買泰國水果香皂當伴手禮要送人，結果隔天被媽媽當水果吃」。  樓主在Threads表示，「X！出門帶錯耳機」，原來他誤帶了牙線盒，其後再分享AirPods和牙線盒單獨照片和合照，白色牙線盒反面和AirPods一樣都是純白，雖然尺寸不同，但都是類似圓形形狀，物有相似，所以令他誤會，樓主更笑言「兄弟團聚了」。  大量網友分享帶錯物件糗事，笑言「要帶嬰兒車，帶了阿嬤輪椅」、「要刷信用卡，結果店員說不能刷，後來發現是健保卡」、「出門爬山打算帶茶葉蛋，結果打開發現是馬鈴薯」，亦有人指曾經和原PO有相同經歷，於索性將牙線盒貼紙黏在耳機充電盒上。   由 @isabellathatgirll 發佈在 Threads 查看   ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/0/32337299.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "國泰世華 FOMC 會後市場展望：維持利率不變 明年降息空間減少",
        "url": "https://udn.com/news/story/7238/8819434",
        "date": "2025/06/20 09:10",
        "content": "國泰世華針對美國聯邦公開市場委員會（FOMC）會後市場展望，維持利率不變，點陣圖透露2026年降息空間減少。  這次FOMC會議傳遞重要訊息：  這次政策利率不變，維持4.25-4.50%區間。  美聯準會(Fed)會議中表示經濟前景不確定性減弱，但仍處於高檔。  點陣圖中位數維持年內2碼預期，不過明(2026)年降息預期縮窄至1碼。這次為關稅上路後的首次經濟預測更新，在關稅不確定性影響下，預期未來景氣、就業市場均有進一步走弱的可能, 通膨仍有升溫的風險。  Fed主席鮑爾表示，不宜過度解讀點陣圖，在關稅談判結果不確性影響下，未來點陣圖再位移的可能性仍大。如Fed推估明年降息1碼，但利率期貨則預期有3碼的降息空間；另一方面，鮑爾明年5月卸任後，市場預期將有更鴿派的人選，引導市場對明年的降息預期。  根據這次會議結果，展望今年降息空間及幅度：  在關稅的實質影響明朗前，預期美聯準會(Fed)將延續觀望政策態度。若經濟成長進一步放緩、失業率開始升高，將有望於9月、12月啟動降息。  期貨市場預期今年仍有1-2碼的降息可能，視未來總經環境變化，乃至於關稅對通膨的實際影響而定。據FedWatch預估9月降息機率約為65%。  後續對總經、股、債、匯市表現的影響：  總經：目前美國總經仍舊穩健，失業率維持低檔， 5月的CPI增速亦低於市場預期。然而，著中東衝突帶動國際油價走高，以及90天關稅暫緩期到達後，仍為下半年的通膨不確定性因素。若美國經濟成長受上述因素影響而有所放緩，屆時Fed將有啟動降息的壓力。  股市：美中貿易戰緩和後，帶動近期美股回升，但本益比也來到相對高位，短線不宜追高。所幸，預期企業獲利於今、明年將持續成長，以及未來減稅法案的利多有助改善公司基本面，美股長線仍不看淡。操作上，考量關稅不確定性，以及評價面偏高的因素，應採定期定額方式分散布局。  債市：Fed維持觀望政策立場，並且下半年美國公債到期量大形成的供給面壓力，均將支撐美債利率延續高檔情勢，預期10年債利率維持在4-4.5%的上緣盤整。布債想法上，可縮短持有天期以降低利率風險；而有鑑於Fed降息步伐緩慢，債市報酬以穩定息收為主。  匯市：美元指數今年呈現貶勢，市場「疑美論」尚未消除下，預期美元將延續弱盤格局。展望未來匯率走勢，短期將聚焦在對等關稅、半導體關稅談判結果；中長期仍回歸美國貨幣政策的動向。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "6月國民經濟信心調查：景氣展望與股市樂觀指數同步走揚 風險偏好轉正",
        "url": "https://udn.com/news/story/7251/8819430",
        "date": "2025/06/20 09:08",
        "content": "國泰金控發布2025年6月國民經濟信心調查結果：景氣展望與股市樂觀指數同步走揚，風險偏好再度轉正。  民眾景氣展望樂觀指數走揚，消費意願同步回升：國發會最新公布4月景氣對策信號維持黃紅燈，領先指標微幅轉弱但同時指標上揚。6月調查顯示，景氣現況樂觀指數反彈至-41.3，展望樂觀指數亦同步走揚至-32.7。大額消費意願指數上升至-1.7，耐久財消費意願指數微幅走高至-19.6。買房意願小幅下降至-47.1，賣房意願則反而小幅上揚至-26.8。  63%民眾預期2025年經濟成長率低於 3%，68%民眾預期通膨高於2%：主計總處2025年5月28日預估台灣2025年經濟成長率 3.1%，通貨膨脹率1.88%。6月調查結果顯示，民眾對於2025年台灣經濟成長率的平均預期值上升至2.61%，63%的民眾認為2025年經濟成長率會低於3%；民眾對於2025年平均通膨預期值小幅下降至2.30%，68%民眾認為2025年通貨膨脹率會高於 2%。相較於主計總處，民眾對於2025年經濟成長預估比較保守，對於通膨預期則相對較高。  美中緊張情勢趨緩，國際股市震盪偏升，股市樂觀情緒短期上揚；隨著美中貿易戰緊張情勢趨緩，全球經濟數據短期穩健，國際股市震盪偏升。6月調查結果顯示，民眾對於台股的樂觀指數持續上揚至-5.5，風險偏好指數同步轉佳至1.5。  民眾投資@@@債券ETF@@@目的、想法與影響因素等調查  債券 ETF 是一種在交易所上市的基金，專門投資於一籃子債券。這次調查結果顯示：49%民眾在未來一年會維持既有的債券 ETF部位不動；42%民眾傾向未來一年買進債券ETF，其中，12%民眾計畫在買進一年內等待機會賣出 (買進後短期賣出)，30%民眾則打算買進後持有超過一年才賣出 (買進後持有較長期)；僅10%民眾想在未來一年賣出目前的債券ETF部位。  針對未來一年債券ETF投資的主要影響因素，6月調查結果顯示：50%民眾認為未來一年川普關稅或稅改政策為影響債券ETF投資的主要因素，16%民眾會因美國及台灣經濟數據好壞來決定債券ETF投資，各有 14%民眾主要受聯準會升降息影響及新台幣升貶值決定。  這項調查於2025年6月1日至7日進行，針對國泰人壽官方網站會員及國泰世華銀行客戶發出電子郵件問卷，並成功回收12,718份有效填答問卷。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32337320.png",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "快訊／駐以色列使館撤僑畫面曝　直擊鐵穹系統攔下伊朗飛彈",
        "url": "https://www.ettoday.net/news/20250620/2981823.htm",
        "date": "2025/06/20 09:22",
        "content": "隨著伊朗與以色列的衝突持續升溫，各國是否啟動「撤僑計畫」備受關注。而外交部上周就啟動撤僑計畫，目前已分3批陸續安全護送20名國人循陸路離開以色列。對於部分網友質疑撤僑不力，外交部長林佳龍今（20）日貼出駐以色列代表處協助國人撤離影片，林佳龍表示，在駐處同仁協助下，一行人已經平安抵達以色列邊境關口，由衷感謝駐以色列代表處的同仁以及每位提供協助的外交人員。林佳龍也呼籲，勿讓錯誤或片面的資訊，動搖國人對外交部門的信任，或損害我們和國際夥伴辛苦建立的友誼。 林佳龍表示，稍早收到駐以色列代表李雅萍傳來的影片，畫面中是駐處同仁協助國人撤離途中，大家在路邊暫時躲避的身影，令人十分揪心。所幸，在駐處同仁協助下，一行人已經平安抵達以色列邊境關口。 林佳龍表示，由衷感謝駐以色列代表處的同仁，在情勢瞬息萬變、充滿風險的當下，仍堅守崗位，與當地國人緊密聯繫、即時提供協助，圓滿完成數次撤離任務。同時，林佳龍也感謝兼轄伊朗的駐杜拜辦事處、德黑蘭台貿中心，全力投入伊朗境內國人的協助和聯繫工作，盡最大努力保障每一位台灣人的安全。 中東局勢仍未緩解，林佳龍提醒國人，暫勿前往以色列、伊朗等地從事非必要商旅活動；也請在當地的國人務必提高警覺，並持續與台灣的駐外館處保持聯繫。 林佳龍感謝每一位堅守崗位、守護國人安全的外交同仁，「外交工作的推進與維持，國人的安全與權益，我們始終放在心上」，他並希望社會各界珍惜這份努力，勿讓錯誤或片面的資訊，動搖國人對外交部門的信任，或損害台灣和國際夥伴辛苦建立的友誼。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "饅頭媽店面遭黑色賓士衝撞！限動4發聲：我什麼苦都吃，唯獨吃不了委屈",
        "url": "https://star.ettoday.net/news/2981821",
        "date": "2025/06/20 09:19",
        "content": "網紅饅頭媽（林榆芯）日前否認介入他人婚姻，不久後張姓男友、鄭姓前夫的店面接連發生被車子衝撞的意外。而她昨日（19）位於台中的總店也不幸遭一輛黑色賓士撞擊，肇事者隨後逃逸。她20日凌晨透過限動發聲：「我什麼苦都能吃，唯獨吃不了委屈。」  饅頭媽限動發文，昨日晚間7點接獲店長通知，得知台中市南屯的總店遭一台黑色賓士車衝撞，店門口外正擺放要發給客戶的貨品被直接撞倒，照片中看得到多個紙箱被翻倒。這起事故未造成人員傷亡，貨物也已妥善處理，「對於是誰所為，我不願也不打算再多做揣測，只覺得滿心無奈與委屈」。  原來饅頭嗎昨日凌晨收到恐嚇訊息，當天晚上店面就遭到衝撞，接連不斷的事件，令人感到心力交瘁，她限動再透露：「今天是我兒子的生日，真的不想讓這樣的事影響到家人的心情，所以我選擇先陪孩子過完生日，再來處理後續的事情，謝謝大家關心。」   撞店事件發生前，饅頭媽曾連續深夜接到男子電話、私訊恐嚇。她更指對方一直想要私約，深受其擾。她先提及幫兒子過生日，並表示警方針對撞店事件已經介入處理，最新限動第4次發聲：「我什麼苦都能吃，唯獨吃不了委屈，說話的態度，一個動作，一個眼神，傷到我就會沉默，沒有為什麼。」 ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "Telegram創辦人長期捐精！驚人遺囑曝光　財產全留「百名親生孩」",
        "url": "https://www.ettoday.net/news/20250620/2981808.htm",
        "date": "2025/06/20 09:16",
        "content": " Telegram創辦人暨執行長度洛夫（Pavel Durov）身價高達139億美元（約新台幣4541億元），他近日接受法國《Le Point》雜誌專訪時表示，自己已立下遺囑，將龐大財富全數留給超過100名自稱的「親生子女」，但這筆錢要等30年後才可動用。 根據報導，現年40歲的度洛夫與3位伴侶育有6名孩子；此外，他自15年前開始捐精，截至目前估計已有超過100名孩子透過人工方式出生。 度洛夫強調，「我要說清楚，我不會因為孩子的出生方式不同而有所區分──不論是自然懷孕或是我捐精所生，他們都是我的孩子，應該擁有一樣的權利。」 度洛夫說，「我最近剛寫好遺囑，從今天開始算起，30年內，他們都無法動用我的財富。」此舉不僅挑戰傳統遺產繼承觀，也再度引發外界對他個人行事風格的關注。 彭博新聞指出，度洛夫一向以特立獨行聞名。他曾在復活節時於Telegram上傳一張上身赤裸的照片向1110萬名訂閱者致意。此外，他每天早上固定做300個伏地挺身與300個深蹲，且完全不喝酒、咖啡與茶，生活極度自律。 Telegram目前擁有超過10億個活躍用戶，是全球最受歡迎的通訊軟體之一，但該平台近年也因內容爭議多次捲入國際糾紛。 法國當局去年指控度洛夫縱容Telegram成為犯罪活動溫床，但他已公開否認相關指控。 至於他的行動自由問題也有進展。根據《世界報》披露的未公開裁定，法國司法部一名官員證實，度洛夫從7月10日起可每次在杜拜停留最長兩週，等同獲得有利裁決，未來能更自由進出該地。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "果粉不再年年換新機！蘋果新品未掀熱潮　業者解讀換機延後現象",
        "url": "https://www.ettoday.net/news/20250620/2981816.htm",
        "date": "2025/06/20 09:13",
        "content": " 蘋果iPhone在台灣二手市場的回收市占大幅下滑，引發業界關注。根據傑昇通信最新統計，2025年5月全台手機回收總量年減11%，其中iPhone從過去占比54.8%驟降至48.2%，顯示果粉換機意願明顯下滑，背後原因與AI手機熱潮延遲、物價上漲及用戶持機年限拉長有關。 傑昇通訊指出，iPhone回收前三大熱門機型為iPhone 12、11與13，這些仍處使用高峰的機型，多數消費者選擇留作備用或轉送親友，導致願意出售的比例大幅降低。反觀vivo等主打中低價位的品牌，回收成長表現亮眼，尤其V21、Y27、Y20s等高CP值機型受到二手市場青睞。 傑昇通信分析，整體手機回收萎縮反映三大結構性改變： 新機成本上升：關稅變動推升價格，使消費者更謹慎換機。AI手機熱潮尚未普及：尚無足夠創新吸引消費者汰舊換新。使用週期延長：用戶傾向拉長舊機使用年限，不急於換機。iPhone 16系列未如預期引發大規模換機潮，也讓蘋果面臨二手市場熱度轉弱的挑戰，顯示在高階智慧手機市場，光靠品牌力已難以持續帶動用戶汰換。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "《天外世界2》售價80美再掀爭議　總監稱：沒辦法去問Xbox",
        "url": "https://game.ettoday.net/article/2978929.htm",
        "date": "2025/06/20 09:10",
        "content": "微軟先前所舉辦Xbox Games Showcase上公開了多款備受玩家期待的遊戲新作，其中《天外世界2》備受討論但卻不是遊戲內容稱讚而是因為售價80美元（約新台幣2390元）掀起玩家爭議，對此《天外世界2》的遊戲總監 Brandon Adler接受訪問表示，「為什麼售價會訂在80美元得要去問Xbox，開發團隊沒辦法決定」。  自從任天堂宣布正式將遊戲定價拉高到 80 美元（約2390元新台幣）後，許多玩家所擔心未來是否會有更多的廠商、遊戲商跟進，沒想到正如玩家所料微軟在 5 月初就宣布也將調漲旗下遊戲售價。 而日前微軟舉辦Xbox Games Showcase公開了許多款備受玩家期待的遊戲新作，其中作為微軟旗下第一方作品《天外世界2》（The Outer Worlds 2）也宣布售價80美元（約2390元新台幣），因而引發許多玩家不滿，這也是繼先前《邊緣禁地４》售價80美元（約2390元新台幣）再度掀起此論爭議。 對此，《天外世界2》遊戲總監Brandon Adler也在先前夏季遊戲節上接受媒體訪問並表示，「開發團隊沒有決定遊戲售價的權利，作為一個開發者，我希望每個人都能玩到我製作的遊戲，這也是我當初做遊戲的初衷。但此次為什麼會訂在80 美元得要去問Xbox」，暗示了這樣的定價策略是Xbox的行銷部門所決定，如此以往玩家或許要改採遊戲訂閱的做法，才能有效避免被遊戲大廠哄抬物價。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "見約砲廣告「不試試怎知道？」　雲林男遭掏空31.8萬元",
        "url": "https://www.ettoday.net/news/20250620/2981803.htm",
        "date": "2025/06/20 09:08",
        "content": "雲林縣一名男子今年5月間在臉書看見一則約砲廣告，出於好奇加上「不試試怎麼知道」的心態，他主動聯繫對方，沒想到卻誤入詐團陷阱，一下子說要開卡才能配對約會，一下子又說帳號被鎖住等等，最後他一共損失31萬8800元。  內政部警政署165打詐儀錶板18日分享一起案例，阿強（化名）表示，今年5月間他在臉書看到一則約砲廣告，出於好奇點了進去，還加了一名女接待員的LINE好友，對方講話親切又專業，聲稱平台一切合法、安全保密，他便抱著「不試試怎麼知道」的心態答應嘗試。 女接待員指示阿強註冊網站帳號，說要完成3次入金、3次打賞才能開卡，之後才可以配對約會。阿強先是匯了4萬1000元，但隨即接獲平台通知說帳號被鎖住，需要匯款解鎖，接著又被要求去超商購買遊戲點數等等。 阿強表示，那些人還說他提款帳號輸入錯誤，導致帳戶被凍結，需要再匯一筆錢才能解鎖，當時他腦袋一片混亂，加上擔心投進去的錢拿不回來，竟咬牙匯款13萬8800元，對方說還不夠，他又匯款9萬元，直到這個時候他才突然醒悟，「這些人根本就是詐騙集團，我一直在跟一堆假人互動，從頭到尾連一個真人的影子都沒看到。」 阿強在這起事件中一共遭詐騙損失31萬8800元，他坦言事後十分後悔，目前已經報案，但錢不一定能拿回來，他希望類似的事情不要再發生在其他人身上，所以決定將自身經歷說出，「如果你現在也在被人一步一步牽著走、對方又是『這個平台、那個流程、再匯一次就好了』，請你停下來，這很可能就是詐騙。」",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "5個理財技巧助你無痛存錢！不衝動消費、少用信用卡都是訣竅",
        "url": "https://fashion.ettoday.net/news/2981532",
        "date": "2025/06/20 09:06",
        "content": "薪資有限，若不懂得開源節流，很快就會把錢花光光，甚至可能成為月光族，而且近期又是報稅的季節，許多人更會感受到荷包大失血，以下就分享5個理財小建議，不但可以把錢省下來，還能存到一筆不小的數目，絕對必學。  1.對自己的薪水要有規劃 每個月發薪水之後，第一時間就要規劃好支出和存錢的目標，可以去辦一個不會領出的帳戶，定期把錢存在裡面，然後就再也不動它，久而久之就會有一筆不小的數目。 2.不用信用卡 很多人以為用信用卡就可以累積點數，甚至可以現金折抵，但這其實回饋的錢還比不上你多花出去的錢，甚至還會養成提前消費的壞習慣，加上信用卡常常一刷就出去了，沒有花錢的痛感，就會容易越花越多。 3.堅持記帳 視覺上感受記帳，等到月底就會發現有很多不必要的開支，因此養成記帳的好習慣可以知道錢都花去哪裡，同時也比較不容易亂花錢。  4.把長期用不到的東西賣掉 現代人最大的通病就是擁有一堆不必要的單品，建議一項東西只要3個月沒有使用它，基本上就表示你根本不需要它，那就上網賣掉，除了保持家裡整潔，還可以賺回一些錢，總比丟掉好。 5.不衝動消費 看到喜歡的東西不要馬上買，建議放在購物車一個星期或是兩個星期，學會延遲滿足，考慮之後再看看要不要下手，不要衝動消費。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "快訊／台積電跌5元至1030　台股開盤下跌43點",
        "url": "https://finance.ettoday.net/news/2981815",
        "date": "2025/06/20 09:04",
        "content": " 美股19日因「六月節」休市，台股今（20）日以下跌42.99點、21960.51點開出，指數波動不大，一度翻紅，多在平盤上下震盪，台積電（2330）下挫5至1030元。。 今日盤面焦點個股開盤後表現，台積電（2330）下跌5元來到1030元，跌幅0.48％；鴻海（2317）上漲0.5元至154.5元；聯發科（2454）維持平盤至1265元；廣達（2382）上漲1.5元來到280.5元；長榮（2603）上漲1元至213.5元。 法人指出，以色列和伊朗衝突升溫，引發市場疑慮升高，另今晚美股逢美三巫日6.5兆美元期權到期或引劇烈波動，料台股今日交易觀望氣氛濃厚。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "快訊／高雄西子灣驚見粉衣女屍　「臉埋沙堆」疑落水被沖上岸",
        "url": "https://www.ettoday.net/news/20250620/2981807.htm",
        "date": "2025/06/20 09:03",
        "content": " 高雄西子灣海灘今(20)日清晨發現一具女性浮屍，有晨泳民眾發現，一名女性面部埋進沙灘裡，一動也不動，嚇得緊急報警。警消到場時，確認該名女子已明顯死亡，立即封鎖現場進行採證，詳細死因仍有待釐清。 事發在20日清晨6點多，有晨泳民眾在中山大學海域運動中心旁一處礁石，發現有一名女子面部埋進沙堆，身穿粉色上衣、黑色長褲、赤腳，似乎已無生命跡象。 警方到場時，確認該名女子已明顯死亡，身上沒有傷勢。該處偏僻，警方研判現場非落水點，而是被浪流沖上岸，正調閱監視器釐清死因，目前已聯繫家屬前往指認。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "台灣大改款「速霸陸Forester」今年提前見！TOYOTA油電加持日本賣爆",
        "url": "https://speed.ettoday.net/news/2981800",
        "date": "2025/06/20 09:03",
        "content": " 今年台灣速霸陸Subaru新車重頭戲！正在籌備的Forester休旅可是被寄予不少厚望，原本預計今年第4季登台的Forester，台灣有望提前至第3季販售，而這款有TOYOTA加持的「森林人」Forester休旅，更在日本爆紅創下萬張訂單！   速霸陸Forester於日本創下破萬張訂單，遠高於日本原廠月販售2,400輛目標，主要歸功於全新的油電技術加持。 第6代速霸陸Forester休旅亮點在於全新的油電系統，全新稱為S:HEV油電採用TOYOTA擅長的電氣化技術，去年已用在Crosstrek小休旅上，以代號FB25的2.5升水平對臥引擎，結合TOYOTA THS油電，該動力比過去的e-BOXER相比，效率提升20%，油箱容積從原本48L擴充至63L，一桶油可超過1,000公里續航。  新一代速霸陸Forester休旅，外型、內裝有感進化，尺碼4,656x1,829x1,730mm，軸距達2,670mm，其有稜有角的全新外型帶來不錯的視覺年輕感，內裝則是比照Crosstrek、WRX Wagon等新生代車款，導入直列的11.6吋多媒體螢幕，且支援先進的Eyesight主被動安全防護。 ►台灣福特生產「全新休旅Territory」曝光！將國產上市接棒Kuga ►台灣裕隆送測「百萬內全新國產Model B」電動車！納智捷n5第3季上市 ►點我聽《尚恩帶你上車》買車開車玩車養車都好聽  ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "不堪長期家暴！泰15歲少年朝父連開8槍　曾問：殺人罪大惡極嗎？",
        "url": "https://www.ettoday.net/news/20250620/2981792.htm",
        "date": "2025/06/20 09:02",
        "content": " 近日，泰國武里南府發生一起震驚社會的家庭悲劇。一名年僅15歲的少年長期遭受父親施暴達8年之久。近日在又一次的家暴後，少年潛入父親臥室偷走了父親持有的槍枝，並朝父親連開8槍，導致父親身受重傷。 據泰媒《Thaiger》報導，這起事件發生在泰國布里蘭府的一處社區。事發當晚，當地警局接到報案後迅速趕往現場，將涉案的開槍少年逮捕。警方還指出，這名少年向51歲的父親連開了8槍，但僅有1發子彈擊中父親的右腋下。事後少年父親因傷勢嚴重被送往醫院搶救，目前情況已經穩定。 這名少年向警方供述，他之所以做出極端行為，是因為自己從8歲起便長期遭受父親的暴力對待。父親經常對他拳打腳踢，也常當著母親的面毆打他。但母親和其他家人因為恐懼父親的暴力，無力或者難以阻止事件發生。 少年指出，事發前父親又一次對他施暴，他在憤怒中潛入父母的臥室，找出父親持有的槍支，根據從YouTube上學到的方法裝填子彈，然後朝父親開槍。他聲稱自己記不清開了多少槍，也記不清子彈是否有擊中父親，他最後只記得父親在槍聲中逃命。 少年的外婆，63歲的諾伊（Noi）則向泰國第7頻道（Channel 7）透露，少年的父親喬克桑（Choksan）與她的女兒共育有4個孩子，涉案少年是家中長子。令人痛心的是，喬克桑的暴力行為僅針對這名少年，其他兄弟姐妹則未曾遭受類似對待。諾伊與女兒一直想嘗試阻止喬克桑的暴行，但始終未能成功。 諾伊還透露，外孫的眉毛、頭部、嘴巴之前都曾被喬克桑打傷，嚴重時曾數週無法順利進食。在另外一次毆打中，外孫的眼睛差點失明。 諾伊告訴媒體，事發前大約10天，外孫曾經找上她，質問：「為什麼只有我要遭受這樣的折磨？」他還問祖母：「如果我殺了人，是不是就是罪大惡極？」諾伊當下就明白了外孫的意圖，並且嘗試勸解他，告訴他父親努力工作養家，但最終未能阻止悲劇的發生。 當地警察局長瓦奇拉維特‧萬塔尼（Wachirawit Wanthanee）表示，警方在現場找到了一把9毫米自動手槍，但調查發現該槍支並非登記在喬克桑名下，而是屬於另一人所有。目前警方尚未對少年正式提起指控，但正在核實槍支的合法所有權，並進一步調查事件的前因後果。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "林書豪6犯離場！董事長氣炸狂拍裁判　資深主播警告長期後果嚴重",
        "url": "https://sports.ettoday.net/news/2981801",
        "date": "2025/06/20 08:59",
        "content": " 新北國王在TPBL年度總冠軍賽第2戰遭高雄全家海神上演19分大逆轉，陣中主力大將林書豪、曼尼高在決勝期接連6犯畢業，讓主場球迷氣到怒吼「爛裁判」，球團董事長王文祥也拿出手機狂拍執法裁判，引起熱議。對此資深主播陳楷表示，理解王文祥的情緒反應，但無法贊同他拿手機出來「蒐證」，並警告球隊長期不信任裁判的後果很嚴重。 國王首節就取得多達19分領先，卻在主場花光領先優勢，最終讓海神逆轉8分贏球。在國王決勝期嘗試追分時，當家球星林書豪先在終場前2分52秒6犯退場，隨後曼尼高也領到6犯畢業證書。  裁判的判罰尺度讓滿場國王迷相當不滿，氣到高喊「爛裁判」，董事長王文祥甚至當場拿出手機，對著本場執法裁判錄影、拍照。賽後林書豪強調，「裁判是我們不能控制的部分，不管他們發生什麼，都相信他們用全力做好工作，現在回覆裁判的事情不是我這邊的重點。」 資深主播陳楷對這一戰的爭議判決及場邊反應發表看法，他指出裁判也是人，判決往往受場上情境、視野與尺度等多重因素影響，球員若抗議頻率過高，不僅影響自身心態，也會煽動觀眾情緒。他理解董事長王文祥當下的不滿情緒，但在場邊錄影「蒐證」的行為不妥，「這不是球隊經營者應有的行為，而全場齊聲爛裁判，也絕對無助於聯盟形象跟經營管理 。」 陳楷更提醒，「當年的中華職籃CBA倒台，部分原因也來自於球隊不信任裁判，諸君不可不慎。」",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "美軍悄撤40架軍機！　卡達基地「全部清空」衛星照曝光",
        "url": "https://www.ettoday.net/news/20250620/2981795.htm",
        "date": "2025/06/20 08:54",
        "content": " 最新衛星影像顯示，美國駐卡達的阿爾烏代德空軍基地（Al Udeid base）原本停放的數十架軍機已悄悄撤離，疑似是為防止未來伊朗報復性空襲，美軍先行避彈。 根據《法新社》引述衛星影像分析機構Planet Labs PBC的觀測數據，從6月5日到6月19日這段時間內，原本部署在卡達阿爾烏代德空軍基地（Al Udeid base）的軍機幾乎全數撤離。 US Warplanes Quietly Pulled from Qatar AirbaseSatellite images analyzed by the Associated Press show an unusually empty runway at Al Udeid Air Base in Qatar, suggesting the U.S. military has redeployed many aircraft. The move follows similar naval dispersals in Bahrain, seen as…pic.twitter.com/TVqqdcGnei 在5日的影像中，可以看到大約40架軍機停放在機場，包括C-130「力士」（Hercules）運輸機與多架偵察機。不過到了19日，衛星照片明顯可見的軍機只剩下3架。 這項異常動作引發外界高度關注。美國駐卡達大使館也於19日同步發布公告，基於「高度謹慎」與「區域衝突持續升溫」的考量，將限制進入基地，並呼籲駐地人員「提高警覺」。 白宮則表示，美國總統川普（Donald Trump）將在未來兩週內決定是否加入盟友以色列對伊朗的空襲行動；而一旦華府介入，伊朗恐怕也會以攻擊美軍中東基地作為報復。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "台南熱氣球派對周末登場！有免費接駁、交管　無人機秀別錯過",
        "url": "https://travel.ettoday.net/article/2981804.htm",
        "date": "2025/06/20 08:50",
        "content": " 首屆「台南熱氣球派對」將於本周末在台南市政府永華市政中心西側廣場及西拉雅廣場登場，包括熱氣球繫留體驗、光雕秀及無人機秀，還有特色市集。台南市政府更規劃免費接駁車，以及周邊交通管制，想前往的旅客可要留意交通資訊。 此次台南熱氣球派對活動將於6月21日至22日舉行，包含上午與下午都有熱氣球繫留體驗，採現場報名，每人收費500元，還有街頭藝人表演、氣墊樂園，以及超過50攤的特色市集。活動最大亮點，是6月21日晚間首度在台南人口聚集鬧區登場，結合「熱氣球光雕秀」與「《超人力霸王》主題無人機秀」的華麗演出。   台南市政府也表示，從6月20日下午5點起至22日凌晨0點為止進行車輛管制，第一階段管制範圍為南島路、東南榕大道、西南榕大道，將作為活動行人徒步區、接駁車及機慢車臨停區使用。 第二階段車輛管制，配合活動首日6月21日晚間的光雕秀及無人機展演，當日傍晚6點至晚上8點期間，管制範圍將增加建平路（永華路二段至建平十一街）、府前路二段（建平路至府前四街）、怡平路（建平路至永華三街）。 而在6月21日活動首日下午2點起至晚上9點為止，提供免費接駁車「台南車站（北站）－南島路活動會場」免費接駁車，平均20至30分鐘一班車。  同時，活動現場也將設有迷彩軍事風格、恐龍造型3座大型氣墊遊戲，供小朋友免費體驗，以及超過50攤的美食與文創市集，讓旅客逛市集、玩氣墊樂園、吃小吃，還能欣賞熱氣球。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "大牙消失2年重返台八！　甩月收1萬低潮…P圖開鏡大合照：太幸福",
        "url": "https://star.ettoday.net/news/2981802",
        "date": "2025/06/20 08:50",
        "content": "藝人大牙（周宜露）曾指控「黑人」陳建州性騷擾，卻一度從被害人變成被告。在案情尚未明朗的情況下，她過去兩年幾乎無戲可拍，失業後甚至月收僅1萬，加上官司纏身，因此陷入低潮。不過，她的名字出現在三立電視台八點檔新戲《百味人生》的演員名單中，重返台8戰場，但是因工作安排缺席開鏡儀式，自己在社群網站曬P圖照。  八點檔新劇《百味人生》昨日（19）舉行開鏡儀式，大牙曬出開鏡大合照，更把自己P圖加入，發文寫道：「因為有工作安排再度與開鏡儀式擦身而過，請原諒我用P的把自己融入大合照，很開心也很期待再次參與三立八點大戲「百味人生」，能跟好朋友們一起工作真的太幸福了～敬請期待喔！」她Hashtag「柯青艾」，似乎是新劇的名字，好友林萱瑜留言「到時見」，謝承均也來回應「期待合作」。  大牙過去在八點檔演惡女令人印象深刻，包括《天之驕女》的「彭安琪，2023年《一家團圓》的「鄒彤彤」，戲裡甩巴掌、嗆聲台詞超拚，讓觀眾又氣又愛。她相隔2年重返台八，網友興奮留言「大牙終於回歸了，這次回歸好多個休息很久的演員，期待」、「大牙加油喔」、「又可以看到妳演戲了」、「好棒喔，替妳開心工作運旺旺旺喔」、「哇哇～期待很久了！！終於要出現了」。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "國道3車事故釀3傷…驚悚瞬間曝光！大貨車為閃人「連翻3圈」才停下",
        "url": "https://www.ettoday.net/news/20250620/2981799.htm",
        "date": "2025/06/20 08:42",
        "content": "國道1號北上56公里（內壢路段）20日凌晨發生一起嚴重事故！警消獲報到場發現，現場為3車事故，造成3人受傷，而事發當下的翻覆瞬間也曝光，只見大貨車疑似為了閃避前方事故車輛，翻覆三圈後才停下，車輛橫亙路中，占用外側3個車道，畫面相當驚悚。  國道警方20日凌晨4時43分接獲民眾通報，內壢路段發生車禍，隨即派員前往處理。初步調查，事發前一名20歲彭姓駕駛行經該路段時，疑似未保持安全距離與52歲紀姓駕駛開的小客車發生碰撞，2車停在中線車道上。而36歲陳男駕駛大貨車行經該處時，疑似為了閃避前方追撞事故下車察看的人員，操作不當導致翻車。  警方針對3車駕駛人進行酒測，酒精濃度均為0，整起事故一共造成彭姓男駕駛、陳姓男駕駛、19歲陳姓女乘客等3人受傷，至於詳細肇事原因仍有待進一步調查釐清。 警方呼籲用路人，開車應隨時注意前方動態，發生事故後若無人受傷車輛尚能行駛，請做好警戒後並初步拍照，過程中隨時注意來車動態，並盡速移置安全處所等候警方處理，以避免二次事故發生，造成嚴重傷亡。 ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "台股「年線一日遊」 為何這條線那麼難站穩？",
        "url": "https://newtalk.tw/news/view/2025-06-20/977384",
        "date": "2025/06/20 08:50",
        "content": "昨天(19日)台股交易日，再度失守年線關卡，盤中一度重挫近400點，最低來到21,973點，收盤勉強守住22,000點整數關卡。這已不是台股第一次面臨「年線一日遊」的窘境，為何台股年線始終站不穩？分析師林漢偉表示，答案與美國聯準會（Fed）釋出的鷹派訊號脫不了關係。 鮑爾再度放鷹 聯準會主席鮑爾最新談話與最新的「點陣圖」再次打壓市場信心，加上核心通膨預測上修，顯示「高利率長時間維持」仍是政策主軸。 林漢偉表示，這樣的鷹派立場使得國際資金趨於保守，對新興市場股市（如台股）構成壓力。市場擔憂這將加重資金流出風險，使外資對台股的空單籌碼維持在4.5萬口高檔。 台股年線何以難穩？ 林漢偉表示，從技術面來看，台股年線目前約在22,300點。大盤在(18日)結算行情下拉高至年線上方，許多人誤以為「站上年線」將展開新一波攻勢，但事實上，那不過是主力「拉高結算」的短線操作，昨天(19日)開盤即遭大舉回吐。 回顧今年5月21日也是拉高結算，但隨後外資空單持續增加，大盤五個交易日內急跌至月線下方。這次情境如出一轍，意味著年線依然只是「短線主力的工具」，而非真正的多頭起點。 盤勢拉回 AI概念股仍強勢 林漢偉進一步表示，儘管大盤回檔壓力沉重，但從籌碼與資金結構來看，主流資金仍聚焦在AI相關概念股，包括世芯-KY、奇鋐、勤誠、南亞科、達興材料等個股皆維持強勢，多數仍在創高或回測支撐整理中。 林漢偉表示，AI仍是今年台股最明確的主流方向，只是過熱後需時間進行良性輪動與籌碼沉澱。如勤誠（8210）從5月28日波段起漲，至今已上漲超過40%，波段獲利空間可觀。 林漢偉表示，從大盤來看，台股仍處於布林帶上軌與月線之間的盤整區間，這是一個震盪格局，而非轉空。策略：「靠近月線找買點、逼近上軌則高出或減碼」。 「台股站不穩年線，並不代表行情結束，而是在國際變數尚未釐清前，籌碼必須沉澱、資金必須輪動。」 什麼是布林通道（Bollinger Band）？布林通道，又稱布林帶，是一種常見技術指標，用來判斷價格的進出場時機與市場趨勢。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/965/67f324fe3f204.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "強化人權理念！行政院：中正紀念堂轉型中長期規劃為民主教育園區",
        "url": "https://newtalk.tw/news/view/2025-06-20/977359",
        "date": "2025/06/20 08:49",
        "content": "行政院長卓榮泰19日主持「行政院推動轉型正義會報」會議，會中原則上同意中正紀念堂轉型目標為「歷史記憶保存」與「民主教育推廣」，中長期轉型為「民主教育園區」，藉以深化社會理解台灣由威權轉變到民主的歷程，並強化人權與法治價值理念。 行政院透過新聞稿說明，卓榮泰於會中提到，行政院已於2月核定「轉型正義階段政策重點策進方案」，未來將整合更多部會投入轉型正義後續重大工作。文化部會中報告「中正紀念堂轉型規劃」，未來轉型規劃目標為歷史記憶保存與民主教育推廣，中長期將轉型為「民主教育園區」。 卓榮泰聽取後指示，文化部應依專案小組建議，審慎規劃組織調整所需法制作業及園區空間轉型進程，並依期程規劃推動各項工作，且在過渡期間與短期內應持續辦理的教育推廣活動，擴大社會溝通的面向，並視法制作業進展，預作短、中、長期方案目標、期程、各方案銜接與整體因應規劃。 卓榮泰表示，這有助深化社會理解台灣由威權轉變到民主的歷程，並強化人權與法治價值理念，行政院原則上予以同意。今天會中也原則同意提出「促進轉型正義基金策略計畫」草案，行政院指出，「促進轉型正義基金」是將威權統治時期的不當黨產收回國有後，依「促進轉型正義條例」規定，用於人權、轉型正義、長期照顧及社會福利等公共利益。 政院續指，政府持續聚焦促進轉型正義基金朝「民主韌性」方向前進，結合資源、深化推動並建立公私協力平台，政府與民間力量合作回應社會期待。為建構公私協力平台，會中同意委員提案成立「強化民主韌性專案小組」，預計由行政院副院長鄭麗君擔任主持人，其餘成員包含行政院政務委員林明昕、國發會主委劉鏡清，及民間委員互推4位至6位擔任。 此外，卓榮泰會中也提出幾項要求，包含「不義遺址保存行動策略」草案部分，文化部應於7月底前將草案具體完成，報院核定；「戰後原住民族轉型正義強化方案」草案也應於7月底前修正後再報院，未來推動過程中，應充分考量原住民族受壓迫經驗的特殊性與需求、各部落的歷史發展脈絡，從「族群主流化」的視野妥善推動。 與會委員呼籲，政府應研擬符合促轉條例精神的療癒照顧專業養成計畫、服務方案、審查制度等，以利政治受難者及不同世代家庭成員因國家不法承受的身心創傷能獲得修復。卓榮泰則要求衛福部先就政治受難前輩接受長期治療等急迫個案，在1個月內提出有效解決的具體方案，也請衛福部擴大檢視有無類似處境的政治受難者及家屬，儘可能提供資源挹注。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/album/1/66947cae928cd.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "美債利息吃掉GDP 4%！Fed兩難 台股更難走？市場還藏未爆彈",
        "url": "https://newtalk.tw/news/view/2025-06-20/977383",
        "date": "2025/06/20 08:44",
        "content": "美國聯準會（Fed）甫公布的最新經濟預測，內容與3月相比出現明顯轉向，不僅經濟成長預期下修、失業率上調，連核心通膨也預估會更頑強，另一方面聯準會(Fed)鷹派力量加大，壓抑下半年降息空間。以下是分析師紀緯明解析美國數據背後的意涵，以及對台股後市的影響。 Fed經濟預測急轉鷹派 根據最新點陣圖與經濟展望，聯準會將2024年美國GDP成長率預估從1.7%下修至1.4%，顯示經濟成長動能趨緩；同時將失業率預測上修至4.5%，反映企業端對經濟前景的保留態度。 在通膨方面，核心PCE物價指數年底預估值從2.8%上調至3.1%，遠高於Fed的2%目標。這表示物價壓力仍難緩解，即便經濟放緩，也不代表通膨會馬上降溫。 更關鍵的是，在聯準會成員的利率預期分布中，認為今年「不會降息」的官員已從4人增至7人，顯示內部鷹派力量正在抬頭，壓抑下半年降息空間，也代表市場預期三次降息機會不大。儘管如此，分析師預期今年可能有兩次降息空間。 美國經濟正在跟時間賽跑 除了基本數據轉弱，市場還面臨幾個被忽視，但關鍵的潛在風險： 油價與關稅回歸，可能再度推升通膨。 美國債務逼近GDP的100%，每年利息支出占GDP約4%，對財政形成沉重負擔。 另外還有一項目前沒人在講的就是，美國財政部TGA帳戶預計第三季補充約5,000億美元資金，等同於從市場抽走大量流動性，這股壓力將逐漸傳導到金融資產價格。 換句話說，美國經濟正處於「利率無法大降、流動性將收縮」的尷尬局面。這樣的環境對股市而言，難度只會越來越高。 台股進入壓力測試期 回到台股，儘管加權指數目前回到與3月26日相似的位置，但其實超過80%的股票仍未解套，代表5檔股票裡，只有不到1檔能夠解套，結構性問題十分明顯。 中小型股回檔的幅度更明顯，原因是資金轉往中小型股市，因為大型股「變貴」，不代表中小型股基本面有多好。 所以外資(18日)在台指期結算，還增加3,600口空單，幾乎擺明著接下來台股高檔修正的機率越來越高。 紀緯明表示，面對聯準會預測急轉鷹派、美國經濟流動性收縮、台股結構性疲弱等多重變數，建議投資人調整投資心態，以風險控管為首要策略。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/821/632bdf67265cc.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "以色列指伊朗射飛彈 內裝集束彈藥攻擊平民目標",
        "url": "https://www.cna.com.tw/news/aopl/202506200026.aspx",
        "date": "2025/06/20 08:55",
        "content": "（中央社耶路薩冷19日綜合外電報導）以色列軍方今天指出，伊朗向以色列發射至少一枚飛彈，飛彈炸裂後散射小型炸彈，目的在增加平民傷亡。這是以伊戰爭開打7天以來首度報導使用集束彈藥攻擊。 路透社報導，以色列軍方官員未提供進一步細節。 以色列新聞引述以軍報導，伊朗這枚飛彈彈頭在7公里左右高空炸裂，釋放約20枚小型炸彈擊中以色列中部半徑約8公里的領土。 「以色列時報」（Times of Israel）軍事記者費比安（Emanuel Fabian）表示，一枚小型炸彈擊中以色列中部阿佐爾鎮（Azor）一處民宅，造成一些損毀，但未傳出這枚炸彈導致人員傷亡的消息。 集束炸彈具爭議性，因為這種武器會任意散射子炸彈，其中一些炸彈可能不會爆炸，但在衝突結束很長一段時間內，仍可能造成人員傷亡。 以色列軍方發布圖表，公開警告未爆彈的危險性。 以軍發言人德弗林（Effie Defrin）在記者會上指出：「這個恐怖政權想要傷害平民百姓，甚至使用散布範圍廣泛的武器，以極大化破壞範圍。」 伊朗駐聯合國使節團和以色列駐華府大使館未立即回應置評請求。 美國武器管制協會（Arms Control Association）執行主任金波（Daryl Kimball）說：「這些是極其惡劣的武器，具有大面積破壞力，尤其在住宅區使用這種武器時，恐增加衝突過後未爆彈的數量。」 金波指出，伊朗飛彈可能不夠精準，但德黑蘭應知道集束彈藥「將打擊的目標是平民，而非軍事目標」。 伊朗和以色列均不願加入2008年國際上對生產、儲存、轉讓和使用集束炸彈的禁令，當時這項禁令由111個國家和12個實體簽署。 經廣泛辯論後，美國2023年向烏克蘭提供集束彈藥以對付占領區內的俄羅斯軍隊。烏克蘭指稱，俄軍也曾使用這種武器。這3國拒絕加入「集束彈藥公約」（Convention Against Cluster Munitions）。（譯者：徐睿承/核稿：張曉雯）1140620",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250620/890x897_wmkn_086628346317_0.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "新台幣開盤升3.1分 為29.59元",
        "url": "https://www.cna.com.tw/news/afe/202506200030.aspx",
        "date": "2025/06/20 09:03",
        "content": "（中央社台北20日電）台北外匯市場新台幣兌美元匯率今天以29.59元開盤，升3.1分。 新台幣兌美元開盤交易區間為29.63元至29.57元。1140620",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "台股開盤跌42.99點",
        "url": "https://www.cna.com.tw/news/afe/202506200029.aspx",
        "date": "2025/06/20 09:03",
        "content": "（中央社台北20日電）台北股市今天開盤跌42.99點，加權股價指數為21960.51點，成交金額新台幣51.16億元。1140620",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "台灣設計登丹麥3日設計節 台式簡約吸引目光",
        "url": "https://www.cna.com.tw/news/ahel/202506200025.aspx",
        "date": "2025/06/20 08:45",
        "content": "丹麥哥本哈根的3日設計節（3daysofdesign）18日登場，從2013年開辦以來，吸引了來自世界各地的設計名家、品牌參展，今年有超過500個參展單位。 台灣的藝廊FANZI所策劃的台灣設計聯展Optical Flow結合了5位台灣設計師洪順雄、陳彥安、張庭瑄、黃筱媛以及張家翎的作品，並邀請具有150年歷史的經典家具品牌Fritz Hansen設計總監赫斯特伯（Marie-Louise Høstbo）共同創作。 Optical Flow的主要概念是利用光的流動帶動物件與圖像的流動，設計作品中多為具實用性的家具、燈飾，甚至瑜珈墊與相關收藏物件。 5位參展的台灣設計師剛好都喜歡簡約的風格，而作品中呈現的台灣元素，例如台灣常用的金屬材質，以及受到台灣產業文化啟發的霓虹燈，讓作品展露出有別於北歐簡約的獨特風格，受到來訪觀眾的喜愛。 張家翎的燈飾作品 Circuit–Sequence 系列利用台灣常見的金屬材質，呈現結構與線條的美感，也用電流的流動呼應展覽的「流動性」主題。 她表示，這系列作品曾經在米蘭展出，但評價不一，在丹麥的接受度反而更高，也有人告訴她，她的設計雖然走簡約風格但跟北歐不一樣，有自己的特色。 陳彥安的霓虹燈系列The Spheroid及The Circle則是在一次活動之後產生靈感而設計的。他的作品結合台灣街頭招牌的元素，包括金屬、霓虹燈、玻璃，製造具有台灣特色的燈飾。 陳彥安的作品The Spheroid讓霓虹透過玻璃球體散射，象徵霓虹燈產業在1960年代的沒落。他利用霓虹的設計也讓參觀民眾感到驚奇，一位民眾表示，霓虹的創作現在非常少見， 他認為台灣的街頭招牌看起來給人溫暖的感覺。 設計師張庭瑄本身對於流動性很著迷，利用環氧樹脂結合土模具，製造出自然質感的表面，在光線照射下卻又呈現平滑的假象，呼應展覽主題。 黃筱媛的Open Grid系列則是利用台灣最常見的金屬作為材料設計開放式置物櫃，特意保留金屬原色，並透過設計，保留櫃體的流動性。 FANZI負責人王善茹表示，這是FANZI第一次參展，FANZI的理念是透過創意的方式在不同的空間與不同的人產生藝術與創意的交流。3日設計節近年已經成為國際重要設計節之一，很高興這次能將台灣設計師的作品帶到丹麥。 除了設計作品展覽之外，FANZI也在展場舉辦品茶會、晨間瑜珈等有趣的活動，跟現場參觀民眾互動。（編輯：陳承功）1140620",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250620/1024x768_wmky_0_C20250620000007.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "北市警涉請託2國道警銷罰單 3人交保",
        "url": "https://www.cna.com.tw/news/asoc/202506200028.aspx",
        "date": "2025/06/20 09:03",
        "content": "檢調接獲檢舉，陳男自民國106年至113年間涉嫌以收賄及以不作為方式包庇應召業者，另涉嫌接受退休員警邱姓男子請託，協助車行及保母業者陳姓女子，透過警政系統查詢車籍資料及應徵保母的前科紀錄。台北地檢署去年約談陳男到案，訊後諭令陳男以新台幣50萬元交保。 另外，檢方獲報，陳男於112年間涉嫌協助2名友人透過警政系統非法查詢個資；國道公路警察局自清也發現陳男於113年間涉嫌請託國道警艾姓、何姓員警銷除友人交通罰單。 北檢昨天指揮警調展開搜索，並約談陳男等6名被告、3名證人。檢察官訊後，今天凌晨諭令陳男、艾男15萬元交保，何男10萬元交保，其餘請回。全案朝貪污治罪條例圖利罪及個人資料保護法等罪嫌偵辦。（編輯：李淑華）1140620",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "遭控發罷免不成功獎勵金 花蓮壽豐鄉長將提告",
        "url": "https://www.cna.com.tw/news/aloc/202506200027.aspx",
        "date": "2025/06/20 08:57",
        "content": "粉絲專頁「壽豐人出草」昨天貼文指出，聽說曾淑懿宣布沒通過罷免，要用壽豐鄉公所的行政資源（遺產稅）編列明年的預算發獎勵金給壽豐鄉民每人3000元。 粉絲專頁「壽豐人出草」貼出提到，曾鄉長上次才發1000元，就犧牲村民權益，路燈壞掉、水溝不通、馬路不修、農業災害領不到錢等，這次喊出明年要再發3000元，還會犧牲鄉民什麼來換取？ 曾淑懿今天聲明，不曾發表任何關於罷免案公開言論，更遑論罷免獎勵金，這是造謠，把沒說過的話塞入嘴裡。 曾淑懿表示，壽豐鄉公所今年下半年與明年度沒有規劃、提案或編列普發鄉民3000元預算，且提案預算到通過至少需要1年半時間，且要經過代表會通過，不是鄉長說了算，歡迎檢調詳查。 曾淑懿指出，「壽豐出草人」從未以真名示人，躲在鍵盤後，以抹黑造謠攻擊特定人士，對於匿名的網軍造謠，傷害她個人與公所團隊形象與名譽，將對網路不實消息來源及散布不實消息者提出告訴。（編輯：林恕暉）1140620",
        "image": "",
        "sourcecle_id": ""
    }
]