[
    {
        "source": "UDN",
        "title": "電子產品外銷助攻 美國東協5月接單金額皆創新高",
        "url": "https://udn.com/news/story/7238/8820947",
        "date": "2025/06/20 19:33",
        "content": "經濟部今天公布5月外銷訂單統計，美國、東協單月接單金額皆創新高紀錄，分別達210.9億、113.1億美元，其中美國接單成長幅度高達40.1%，為4年以來最高增幅，主要成長力道來自伺服器晶片等電子產品。 經濟部今天公布5月外銷訂單為579.3億美元，年增18.5%。受AI需求強勁和美國關稅拉貨潮挹注，經濟部預估今年上半年外銷訂單金額可達3168至3188億美元，可望創歷年同期次高。 經濟部統計處代理處長黃偉傑表示，5月美國接單210.9億美元，首次突破210億美元大關，金額創歷年單月新高，年增40.1%，成長幅度為4年以來新高，以伺服器晶片等電子產品增加為主。 5月東協訂單113.1億美元，同樣創歷年新高表現，成長25.1%，其中電子產品增加12.6億美元。黃偉傑指出，東協接單主要來自晶片通路商、印刷電路板等業者。 觀察其他接單地區，中國大陸及香港訂單為104.6億美元，年減2.4%，以塑橡膠製品減少1.5億美元或減28.2%較多。 歐洲訂單為68.9億美元，年增1.5%，以資訊通信產品增加2.4億美元或增7.5%較多。日本訂單28.1億美元，成長23.2%，以遊戲機等產品增加3.6億美元或增136.7%較多。 黃偉傑表示，5月外銷訂單海外生產比45.7%，較去年同期下降2個百分點，主因資訊通信及電子產品廠商提升國內生產比重。 展望未來，黃偉傑表示，貿易政策及地緣政治風險等不確定性因素持續干擾全球經貿成長動能，但人工智慧、高效能運算及雲端資料服務等新興科技應用持續擴增，對台灣半導體先進製程及伺服器等供應鏈需求不減，有助支撐外銷接單成長動能。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "726大罷免投票 國民黨團：最黑暗不堪的一天",
        "url": "https://udn.com/news/story/124323/8820958",
        "date": "2025/06/20 19:31",
        "content": "中央選舉委員會今日傍晚公告大罷免第三階段日期為7月26日。國民黨立法院黨團發出聲明，表示中選會的決議只印證了一件事，「大惡罷劇本早已寫好」，中選會唾面自乾，甘為鷹犬。  國民黨團表示，這是中華民國選舉罷免史上最黑暗不堪的一天。民進黨立院黨團總召柯建銘早早「預告」罷免投票日為7月26日，而今天中選會完全配合演出。這不是獨立機關的自我作賤，又是什麼？  國民黨團指出，現在再多的不滿、氣憤、抗議，都無法阻止中選會、民進黨、賴清德、卓榮泰、柯建銘、吳思瑤為所欲為、毀憲亂政，罷團如同民進黨另一個殺害台灣民主的代言人、劊子手，而放縱這些人胡作非為的，就是當今的司法檢調，打壓異已欺壓百姓。這已不是台灣人想看見的民主台灣，這是獨裁者恣意妄為、充滿權力、金錢、權位交換的黑暗台灣。  國民黨團強調，為了捍衛民主，反對民進黨一黨獨大，繼續殘害台灣，國民黨團呼籲支持國民黨、支持民主法治、支持司法獨立、反對獨裁的民眾，為自己、為家人、為後代子孫站出來，出來投下「不同意罷免票」撥亂反正，台灣才有未來，中華民國的民主法治才能倖存，留下一線生機。  國民黨團呼籲，7月26日星期六，請出來投下「不同意罷免」神聖的一票，救台灣、救民主、救司法。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32341581.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "117申請入學篩選倍率增至4倍　公校贊同、私校消極抵抗",
        "url": "https://udn.com/news/story/6885/8820957",
        "date": "2025/06/20 19:31",
        "content": "大學招生委員會聯合會會員大會今通過決議，拍板擴大「申請入學第一階段篩選倍率」，由現行最高3倍調升至4倍，並自117學年度起正式實施。公立大學多表贊成，但與會學校指出，私立大學多表示招生憂慮，但也知道無法公開表示反對，於是只好「消極抵抗」延後至117實施。  篩選倍率顧名思義為申請入學第一階段時先篩選出招生人數幾倍的人，以進入第二階甄試。以台大中文系為例，其今年招生名額23，依目前篩選倍率為3，即最多可讓23乘以3，69人進入二階甄試；篩選倍率升至4倍，則將有92名學生可進入二階甄試。而近年受少子化影響，不少大學都出現缺額，教育部希望擴大篩選倍率，讓更多學生有機會進入二階。  一名與會校方人士表示，今天會上第一階段先討論是否同意增加申請入學篩選倍率，以34票同意比31票不同意驚險通過。私立大學其實多不希望放寬，但最終幾間設有醫學系的私校贊同，認為倍率放寬後，雖然醫學系學生過篩分數可能後退，「但學生程度也還是很好。」且也要考慮到家長與學生的期待。  但也有學校高層表示，優久聯盟等老牌私校多還是反對，因放寬倍率根本無法解決問題，但學校又無法公開表態，只好採消極抵抗，最終讓該方案延至117學年實施，也是給教育部軟釘子碰。  大葉大學前教務長陳郁文表示，少子化下生源就是這麼多，倍率放寬後，前端的校系可以藉由增至4倍率「往後挖」讓更多學生進入二階甄選，「但中後段的學校你沒人可挖了。」對學生而言，在三倍率下還會傾向保守，四倍率下進入二階機會高，學生當然會放手去填更前端的校系，私校申請入學優勢恐會愈來愈少。  台師大教務長劉美慧則表示，放寬倍率對科系招生、學生都有幫助，師大表示支持。站在學生立場思考，是讓學生有更多機會接觸學校，學系也有更多機會了解學生。  但如台大、政大、師大多有雷同的科系，是否擔心屆時和政大、台大競爭強度更大？劉美慧也說，「師大對自己有信心。」且學校間各有各的強項，讓更多學生進入二階篩選，對學校都有好處。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32341579.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "鄭州海洋公園高薪招「摸魚官」 海豚將親自終試挑人選",
        "url": "https://udn.com/news/story/7332/8820279",
        "date": "2025/06/20 19:30",
        "content": "河南鄭州海昌海洋公園發布月薪3萬（人民幣，下同，約4179美元）招募「首席摸魚官」，面試條件要求顏值高、性格好，最重要是海豚喜歡，主要職責就是搭檔點斑原海豚和遊客互動，園方將從簡歷中篩選出10人帶薪試崗，由鄭州海昌常駐的動物明星瓶鼻海豚家族進行「複試」，點斑原海豚親自進行終試。值得一提的是，此次複試以及終試都是「帶薪制」，日薪更將高達千元。  大象新聞報導，園方表示，中原首個點斑原海豚天團將在7月入駐鄭州海昌，為此特別招募「首席摸魚官」，不管是「顏值天花板」、「社交悍匪」，還是「愛搞抽象的腦洞達人」，都可以報名參與；屆時將與海豚天團組CP一起和遊客科普互動、遊戲打卡，以新形式提升海洋科普的趣味性，激發遊客探索海洋的熱情。  據報導，園方說，大家熟悉的瓶鼻海豚相比，點斑原海豚身材嬌小，更加靈活，喜歡雜耍式躍出水面，明亮的白喙和身上的斑點非常容易分辨。點斑原海豚性情相當活潑，是海洋屆的「八卦扛把子」，很喜歡迎著海浪游泳，少年的點斑原海豚尤其喜歡垂直跳躍，在海面上造成巨大的浪花，場面十分壯觀。  報導指出，鄭州海昌居住著兩種海豚，9隻瓶鼻海豚，3隻灰海豚，在海豚秀場的王牌演出「海豚奇幻秀·豫見海洋」中，憑借淩空跳躍、360度高空旋轉、水中直立行走、轉呼啦圈等絕技展示，成為公認的「海洋明星」，收穫了大量熱情粉絲。中原首個點斑原海豚天團和「首席摸魚官」的加入，將在中原之海創造更多歡樂的同時，沈浸式輸出海洋文化。鄭州海昌海洋公園月薪3萬招募「首席摸魚官」。（取材自大象新聞）",
        "image": "https://uc.udn.com.tw/photo/wj/realtime/2025/06/20/32339462.png",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "傳慧榮科技延攬聯發科前共同執行長朱尚祖",
        "url": "https://udn.com/news/story/7240/8820951",
        "date": "2025/06/20 19:27",
        "content": "在NAND控制晶片大廠慧榮科技（Sillicon Motion）於新竹竹北高鐵特區的全新企業總部即將正式啟用的同時，市場傳出將延攬聯發科（2454）前共同營運長朱尚祖加盟，業界認為這些將使得慧榮的營運進入新的階段。  據悉，慧榮科技在2021年斥資新台幣40億元興建這座總部坐落於竹北高鐵站旁復興三路二段，包含地上21層樓及地下4層，總設計容量可容納1,500名員工的總部大樓，目前已有員工陸續進駐。另外，當前位於台元園區的慧榮科技員工則預計將在6月23日正式遷入這座嶄新的高鐵竹北企業總部。  在迎接新企業總部的當下，傳出慧榮將延攬聯發科前共同營運長朱尚祖加盟的消息。業界指出，朱尚祖畢業於交通大學電子工程系，早年在記憶體晶片大廠華邦電（2344）任職，1999年正式加入聯發科，從原本的DVD事業部到2010年主導成立智慧型手機晶片部門。  業界認為，這次慧榮之所以會延攬朱尚祖，除了看上他在IC設計領域多年的領導力與人脈，再加上在中國大陸多年經營的經驗之外，更重要的是朱尚祖與慧榮科技終端與車用儲存事業處資深副總段喜亭之間的關係，將其引薦給慧榮總經理苟嘉章而促成。 訂閱《科技玩家》YouTube頻道！💡追新聞》》在Google News按下追蹤，科技玩家好文不漏接！📢甩開悠遊卡？北捷10月開放多元支付閘門 1招真能用iPhone快速模式嗶進站📢 手機壞掉不能換SIM卡？NCC疑新規定「90天2次」 他傻眼曝倒霉時間軸📢 Switch 2完整拆解！Joy-Con 2控制器仍會遇上飄移問題📢 TORRAS COOLiFY Cyber、COOLiFY 2S AI頸掛空調開箱！實測戶外超涼 還能解落枕📢 他逛光華商場驚覺變無聊又被盤！過來人羞曝「朝聖攻略」：好吃又好玩📢 iPhone 17改名iPhone 2025？他搖頭揭背後「藏大招」 賺錢金頭腦原理曝",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "葛瑪蘭客運1918雙北宜花國道假日路線  6/22開通",
        "url": "https://udn.com/news/story/7266/8820946",
        "date": "2025/06/20 19:25",
        "content": "葛瑪蘭汽車客運今天表示，為提升雙北與東部交通便利，推出「1918」板橋經南港、國道5號抵達花蓮的國道客運假日路線，22日板橋首發，讓民眾除鐵路也可選擇公路運輸。 葛瑪蘭汽車客運今天在新北板橋轉運站舉辦「1918」國道客運通車典禮，交通部公路局長陳文瑞、台北區監理所所長黃鈴婷、新北市府交通局副局長林麗珠等人參與，共同鼓勵民眾搭乘公共運輸。 活動中，葛瑪蘭汽車客運董事長陳尚毅指出，為鼓勵使用電子票證，路線於營運初期3個月內，只要使用電子票證，台北往返花蓮全票，享半價優惠。 「1918」路線採新車營運，陳文瑞等人進入新車內部瞭解，讚許28個乘客座位的寬敞空間。 陳文瑞致詞時表示，台灣西部旅客選擇的交通運具種類多，往東部的旅客多選擇鐵路，「1918」路線加入後，可望逐漸達到交通平權。也期許將來運量穩定後，可滾動調整班次，讓中央與地方攜手合作，提供便利交通。 李俊仁說，「1918」路線前3個月採取全票半價新台幣279元優惠，星期六、星期日及國定假日提供往返各一班次。上午10時於板橋轉運站發車，下午4時於花蓮轉運站發車，採車上電子票證刷卡或投現搭乘，行車時間約為4小時，配置豪華3排座椅，全新通用無障礙大客車。 另外，6月22日下午4時在花蓮轉運站辦理首航活動，邀民眾一同歡慶花蓮成為國道客運新據點。希望將雙北及宜蘭有效銜接蘇花改公路至花蓮，縮短雙北與花蓮間距離。 葛瑪蘭汽車客運表示，長期深耕宜蘭，新路線串聯新北市板橋、台北市南港經宜蘭蘇澳至花蓮等地，提供民眾前往東部旅遊的全新便捷選擇，盼望有效舒緩國道與鐵路假日期間壅塞情形。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "5月美國訂單持續攀峰 首次突破210億美元關卡再創新高",
        "url": "https://udn.com/news/story/7238/8820950",
        "date": "2025/06/20 19:25",
        "content": "  美國訂單持續攀峰，經濟部20日表示，5月台灣來自美國訂單金額210.9億美元，為歷年單月新高，這是史上首次突破210億美元關卡，年增40.1%，則是2021年5月以來最大成長幅度。  來自東協訂單表現也同樣亮眼，5月訂單金額113.1億美元，同創歷年單月新高，年增率25.1%。  經濟部統計處代理處長黃偉傑表示，5月美國和東協訂單成長幅度明顯，皆是因為電子產品。  另，歐洲和日本市場則分別因資訊通信產品、遊戲機，5月訂單也呈正成長。惟中國大陸及香港則持續衰退，5月訂單又以塑橡膠製品減少1.5億美元，年減28.2%最為顯著。  若以主要貨品類別觀察，5月外銷訂單中，資訊通信產品接單182億美元、電子產品215.7億美元，雙雙寫下歷年同期新高，年增率分別是29.5%、27.7%。二項主要貨品接單占比就高達68.7%、接近七成。  至於基本金屬、塑橡膠製品、化學品訂單皆低於20億美元，且全為雙位數負成長。黃偉傑表示，傳統貨品受中國大陸產能供過於求、低價搶市的劣勢沒有顯著改善。再加上目前全球經濟情勢充滿不確定性，倘若消費端沒有出現很大的復甦，仍會持續影響基本金屬和塑橡膠製品的需求和價格。",
        "image": "https://uc.udn.com.tw/photo/2024/09/28/2/30619085.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "射箭亞洲盃新加坡站 15歲陳品安男子反曲弓射銅",
        "url": "https://udn.com/news/story/7005/8820948",
        "date": "2025/06/20 19:24",
        "content": "在新加坡舉行的射箭亞洲盃第2站，台灣15歲小將陳品安在男子反曲弓個人銅牌戰以6比2擊敗日本的浦田唯，順利替台灣射下1面銅牌。 目前就讀新竹香山高中一年級的陳品安，今年8月才滿16歲，他在射箭亞洲盃第2站男子反曲弓個人對抗賽一路過關斬將，今天登場的銅牌戰，對上日本的浦田唯。 首局陳品安就展現強大企圖心，連續射出3支10分箭，以完美的30比28搶下首局以及2分積分；第2局則以27比28惜敗對手，雙方戰成2比2平。 關鍵的第3局，陳品安找回準星，前2箭都射下10分給足對手壓力，順利再以29比26拿下，積分也以4比2超前。 第4局陳品安沒再給對手機會，趁勝追擊3支箭分別射下10、9、9分，以28比27技壓對手，也順利以積分6比2搶下銅牌；根據官網統計，陳品安的平均箭值高達9.50分，也完勝對手的9.08分。 2天前台灣代表隊才靠著楊凱涵、林育暘及劉泰言獲得男子反曲弓團體銅牌，今天再度收下1面銅牌。 郭振維指出，第1站在泰國的比賽，陳品安在個人賽早早出局，這次重新找回節奏確實不簡單，「尤其他才高一而已，未來還有很大的發展空間。」",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "圖書館內欲強脫女學生襪子拍照？男稱「一時興起」遭函送處置",
        "url": "https://udn.com/news/story/7317/8820949",
        "date": "2025/06/20 19:22",
        "content": "彰化縣鹿港鎮立圖書館昨天有兩名國小女學生在自習室讀書時，傳出遭陌生男子強脫襪子拍照事件，引起地方關注。這名男子今天主動到圖書館說明，表示是「一時興起」，但未脫襪，警方仍依性騷擾防治法將這名男子移請縣府裁處。  有民眾在網路社群貼文，指稱這名男子趨前搭訕，先是詢問她們有關國中襪子的樣式，隨後竟直接動手脫下其中一名女生的襪子，聲稱要「拿去外面拍攝」。女學生感到不適並嚴詞拒絕後，男子一度離開，但仍徘徊在附近，疑似偷拍，直到兩名女生假裝找書離開，男子才離去。  此一強脫女生襪子的事件曝光後，引發家長恐慌，這名男子今天主動向圖書館及警方說明，表示此舉只是「一時興起」，並無惡意。  這名男子接受鹿港派出所詢問時，則表示未脫兩名女生襪子；警方也找到其中一名女生，表示她未脫襪，另名女生家長則表示不願接受警方詢問，也無從釐清男子是否有脫襪行為。不過，警方仍依違反性騷擾防治法，將這名男子移由縣府裁處。  鹿港鎮公所表示，近日接獲多起民眾反映，有可疑人士在圖書館及桂花巷藝術村一帶，主動接觸孩童並詢問襪子等私人物品，行為詭異。為維護兒童安全，公所將加強館內及周邊巡視，並呼籲家長陪同孩童出入公共場所，避免讓孩子單獨接觸陌生人。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32341541.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "監造台鐵電梯工程涉索賄 建築師二審仍被判7年6月",
        "url": "https://udn.com/news/story/7321/8820904",
        "date": "2025/06/20 19:22",
        "content": "葉姓建築師受台鐵委託，監造宜蘭二結與羅東火車站電梯工程涉向營造商索賄166萬元，協商破局後遭檢舉。一審判葉男7年6月徒刑，經上訴，二審日前仍維持原判，可上訴。 一審的宜蘭地方法院判決指出，交通部台灣鐵路管理局（現改制為國營台灣鐵路股份有限公司）於民國107年間辦理宜蘭轄內各車站無障礙電梯新建工程，由葉男得標規劃設計與監造；二結與羅東站工程於109年間由某營造商以新台幣3320萬元得標。 判決表示，營造商工務經理、工地主任109年2月間拜訪葉男，會面過程中，葉男以手勢比出「5」，並寫下「5%」的字條，要求支付相當於工程款5%的賄款，即166萬元。 不過，經理、主任當場未答應，返回公司後與高層商議，並多次與葉男協商其他支付條件金額，均遭拒絕。此後，工程進度屢遭葉男刁難，營造商遂向台鐵檢舉。 法官認為，葉男受政府機關委託，執行與國家公權力有關事項，屬貪污治罪條例所稱委託公務員。 一審認定，葉男雖否認犯行，但依工務經理與葉男間的簡訊內容，認定其涉犯貪污治罪條例公務員對職務上行為要求賄賂罪，事證明確，判處有期徒刑7年6月，褫奪公權3年。 經上訴，二審由台灣高等法院審理。二審認為，一審判決認事用法無不合，量刑亦屬妥適，駁回上訴，維持原判，可上訴。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/98/32341537.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "中職／陳傑憲重回獅隊先發打線 林岳平：每天戰戰兢兢",
        "url": "https://udn.com/news/story/7001/8820942",
        "date": "2025/06/20 19:21",
        "content": "中職統一獅隊目前暫居上半季第1，不過仍有兩隊緊追在後，陣中主力陳傑憲今天回到先發打線、打第3棒，獅隊教頭林岳平也提到，各球團實力相近，每場比賽都會戰戰兢兢面對。 中職目前在上半季爭冠關鍵期，統一獅隊暫居第1名，不過前幾場比賽陣中2名主力陳傑憲、林安可都因傷沒有先發。林岳平今天賽前表示，對樂天桃猿的賽事陳傑憲回到先發打線，打第3棒、守左外野，腿部不適的林安可則可以代打，已經恢復到可以跑了。 獅隊近期吞下2連敗，林岳平坦言，陳傑憲、林安可是球隊中心打線，少了他們上壘、打點的機會確實比較少，「不是說依靠他們2個，只是比較沒有那麼多分數，不過在我們人員受傷，沒那麼穩定的情況下，沒有一面倒我覺得球隊做得很好。」 目前獅隊僅領先中信兄弟2場勝差、領先樂天桃猿2.5場勝差，戰情膠著，不過林岳平說：「很好啊，代表大家的實力都相近，在還沒有拿到目標前，每天、每場都要戰戰兢兢去面對。」 獅隊今天將近期打擊沒有表現的田子杰下放二軍，並拉李丞齡上一軍，這是李丞齡經過任意引退、又經過測試回到獅隊後，首度上一軍。",
        "image": "https://uc.udn.com.tw/photo/2025/06/11/1/32275568.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "發生閃爆！檢查員疑未依電車線斷送電SOP  台鐵開會檢討懲處",
        "url": "https://udn.com/news/story/7266/8820941",
        "date": "2025/06/20 19:18",
        "content": "台鐵七堵機務段車庫內昨天因車輛維修完成後，檢查員未依標準作業程序規定辦理通電前檢查程序，發生閃爆狀況。台鐵今天表示，已召開檢討會議，並進行責任釐清與懲處。 台鐵公司董事長鄭光遠16日正式上任，但不到1週時間，台鐵近日接連傳出貨物列車、自強號故障事件，造成部分列車延誤。 台鐵昨天再添2起事件，台鐵今天透過文字說明表示，昨天上午約11時，七堵機務段車庫內（W20股），因車輛維修作業完成後，人員未依「電車線斷送電標準作業程序」規定辦理通電前檢查程序，僅取下南端接地桿，卻遺忘北端仍有接地桿未取下，即辦理送電，導致發生高壓電接地事件。 台鐵表示，七堵機務段事發當下已立即召開檢討會議，全面檢視作業流程與肇因，並針對相關人員進行責任釐清與懲處，督導主管因未善盡督導責任，也將併同究責，已責成所屬單位加強內部教育訓練，並確實落實相關改善措施，以防止類似事件再次發生。 另外，針對昨天第256次太魯閣號，在行駛至景美=北埔間，因列車突發性送電跳脫造成客室內無電。台鐵表示，經司機員立即應急處理後恢復正常，並對於造成旅客不便表達歉意。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32330278.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "涉嫌環抱、摸胸…金門前國小田徑教練遭判刑2年 檢方擬上訴",
        "url": "https://udn.com/news/story/7317/8820908",
        "date": "2025/06/20 19:16",
        "content": "金門縣某國小田徑隊教練涉嫌環抱已畢業學生、摸胸部等，一審判2年徒刑、緩刑5年，檢方將對刑度上訴。示意圖AI生成 王姓男子任金門縣某國小田徑隊教練時，涉嫌環抱已畢業學生、摸胸部等，一審判2年徒刑、緩刑5年，檢方將對刑度上訴；另經性平會調查，教育處核准解聘並處分終身不得聘為教師。 根據金門地方法院判決書，王姓男子是被害人就讀國民小學時教練，被害人畢業後，王姓男子民國113年6月商請當時就讀國中1年級的被害人回校協助訓練；7月1日王姓男子邀被害人陪同買早餐，開車載被害人到租屋處，趁屋內只有2人時，不顧被害人已表達拒絕並掙扎抗拒，而以雙手環抱被害人，再撫摸胸部等猥褻行為。 案發後被害人向同學及家人透露當時情形，被害人家屬報警處理，金門地方檢察署檢察官偵查後起訴。 根據判決，審酌王姓男子坦認犯行，且與被害人家屬達成民事調解、王姓男子身體狀況不佳等，以對未滿14歲女子犯強制猥褻罪，判處有期徒刑2年、緩刑5年。 此外，王姓男子行為經國小性別平等教育委員會調查小組調查後，建議報請主管機關核准解聘，且終身不得聘任為教師，金門縣政府教育處已核准解聘，且做出終身不得聘任為教師處分。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/98/32341532.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "決戰726！台中罷團搶先集結10路口掃街舉牌通知投票日",
        "url": "https://udn.com/news/story/124323/8820945",
        "date": "2025/06/20 19:16",
        "content": "中央選舉委員會稍早公布，第一波大罷免投票日期是7月26日，包含24名藍委與新竹市長高虹安。台中市區3名藍委廖偉翔、黃健豪、羅廷瑋都在名單中，台中罷團今天搶先在市區10個路口掃街，舉牌舉旗，通知路過民眾投票日，也持續為中二、中三、中八連署書收件。  中四、中五、中六選區確定罷免投票日在7月26日，中四罷團「展翅廢翔」、中五罷團「斷健行動」、中六罷團「敲羅行動」今天下午6時許與民進黨立委何欣純、民進黨台中市議會黨團聚集文心中清廣場，為大罷免三階點燃烽火。  中四罷團代表杜承哲說，今天的活動包含北區、北屯、西屯、南屯共10個路口，都會有志工舉旗、舉牌，呼籲民眾同意罷免；中選會已宣布投票日就是7月26日，罷團現在就在牌子上寫上日期，也會同步通知所有志工，告知路過民眾。  中四罷團發言人高凡璽表示，中四、中五、中六罷團透過路口舉旗、車掃、街掃等「報佳音」的方式，讓市民知道投票日期，罷免成功是翻轉台中的契機；中二、中三、中八還需要補件，今天活動的10個路口都有連署書，希望經過的市民有意願都可以簽。  何欣純說，罷免是憲法賦予人民的權利，這次大罷免不是哪個政黨贏、哪個政黨輸，而是希望台灣要贏，希望透過7月26日的投票，讓現在的國會撥亂反正；國會可以多元，可以紛擾，但必須忠於人民、國家與憲法，期許未來國會回歸正軌，真正與人民站在一起。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32341527.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "議員建議汰換里長公務車要雙軌制 新北：會依實際需求評估",
        "url": "https://udn.com/news/story/7323/8820944",
        "date": "2025/06/20 19:14",
        "content": "因應減碳趨勢，里長公務機車也可選擇電動機車，民代表示，偏遠山區還是要使用油車，才會方便里長跑公務，建議市府實施雙軌並行制。新北民政局表示，原則上以電動機車為主，但會依照里長實際需求評估。  新北市議員呂家愷指出，市府協助里長汰換公務機車，但全面都換電動車並不實際，像部分鄰里屬山坡地形，電動機車馬力不足、續航力有限，影響上下坡安全性。若位處偏遠，社區周邊無充電站或設施稀少，臨時充電困難，易延誤公務行程，且維修不便，還要負擔每個月的電池月租費，也要擔心年長里長使用習慣差異。  呂家愷建議，市府應提供提供油車與電動車雙軌制選項，由里長依個人需求及里內地形條件自由選擇，增設充電站補助計畫，針對偏鄉、山坡地區優先建設充電設施；檢討電池租賃補助機制，適度補助低使用量者，減輕經濟負擔；辦理電動機車駕駛訓練，協助年長里長熟悉新式車輛操作。  民政局表示，依新北市公務機車汰換規定，燃油機車須使用滿6年且行駛里程數超過3萬公里、電動機車須使用滿6年。  民政局回應，有關里長公務機車汰換採雙軌並行制，原則以環保電動機車為主，但里長依實際條件提出需求，經民政局評估後，可選擇汰換為燃油機車。  ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32341524.jpeg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "726罷免投票 新北5立委聯合聲明：新北隊一個也不能少",
        "url": "https://udn.com/news/story/124323/8820943",
        "date": "2025/06/20 19:13",
        "content": "中央選舉委員會今日傍晚公告，大罷免第三階段日期為7月26日，新北五席藍委成案。國民黨立委張智倫、廖先翔、林德福、洪孟楷、葉元之等聯合發出聲明，強調新北隊一個也不能少，要和市長侯友宜並肩作戰，建設家鄉、守護民主。  聯合聲明表示，今天，中選會正式公告第三階段罷免投票日是7月26日，這個結果不意外。藍營立委多數選擇正面迎戰，因為我們早已清楚，這是民進黨自上而下、精心策畫的政治鬥爭。  總召柯建銘早就揭露，一年多前他們就開始布局這場「罷免行動」，用的是整個執政黨機器、整個國家資源，只為達成一個目的，讓台灣只剩綠營聲音、一黨獨大、唯綠獨尊。但真正信仰民主的人，都會堅定說出三個字：不同意。  這一年多來，史上最高預算的政府，做了什麼？是讓人民更安穩？還是更焦慮？民進黨這段時間，只有做罷免。為保政權，甩鍋在野；為打對手，隨便貼標籤，動不動就「中共同路人」。但人民真正關心的能源、物價、詐騙、治安、死刑問題，有哪一項被認真處理？  聯合聲明表示，更離譜的是，立法院依法通過的法案，只要民進黨不想執行，就搞釋憲、拖延、杯葛。財劃法如是，警察人事條例亦然。這不只是無視立法權，更是行政霸權，政府自己不執行立法院決議，還有臉把責任推給藍營立委？新北五位立委身為新北市404萬市民的一員，是獲得選民肯定、繼續為民服務的民意代表。這一年多來，每天奔走，親力親為投入建設與問政，卻因為太認真，成了政治報復對象。  聯合聲明指出，民進黨的罷免，只會讓社會更對立、情緒更撕裂。很多鄉親沉默，但沉默不等於認同。現在進入關鍵第三階段，若不投票、不表態，就讓奧步得逞、惡意成功，為新北打拚的成果，更可能會被當成民進黨2026的操盤籌碼，新北隊一個也不能少，和市長侯友宜並肩作戰，建設家鄉、守護民主。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32341522.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "交往AA制...她曝婚後「心酸血淚史」 網嗆雙標：對自己有利才公平",
        "url": "https://udn.com/news/story/7272/8820753",
        "date": "2025/06/20 19:13",
        "content": " 由於性別意識高漲，不少女性越來越注重經濟自主，儘管和另一半出門，也都盡量自己出錢，不過一名網友日前便在社群媒體上發文，表示和男友交往時便崇尚AA制，沒想到結婚之後對方只「AA錢、不AA責任」，讓她相當心寒，「AA制不是保障，反而讓我更難說話、更難爭取、更容易被合理剝削」。  一名女網友日前在Dcard上以「白痴如我，嫁給只AA錢、不AA責任的男人」為題發文，表示曾經覺得女生就該經濟獨立「談戀愛時不論吃飯、旅費或租金都要各出一半」，認為這樣才公平、清楚也不欠任何人人情，因此結婚時並未要求另一半「給聘金或住婆家，覺得這樣才是平等婚姻」，卻沒想到這才是惡夢的開始。  女網友接著列點說道，雖然住進對方名下房子，但自己每個月付3萬元生活費，可一旦想要改變家裡擺設，都會遭到拒絕，「連空間都不能自己決定，我出錢住家裡，卻什麼都不能說」；而家事育兒，更讓原PO苦惱，她說和老公都是上班族，但下班後要忙煮飯、洗碗和幫小孩洗澡，但對方幾乎都在滑手機或追動漫，周末就算打掃家裡，希望另一半一起幫忙，卻被說「平日工作很累，想休息一下」、「是我自己要做的，他又沒叫我做」。  但讓女網友最絕望的是，雖然托嬰費說好一人一半，對方也都準時轉帳，但每當小孩生病要請假或半夜發燒跑急診，都是原PO獨自面對，直到最後身心俱疲受不了，向老公求救「需要他幫忙一起顧」，沒想到竟收到「因為我比較細心，他不會顧」的回覆，讓該名網友相當崩潰，「原來AA只等於錢，其它我全包，什麼狗屁AA」。  女網友最後寫道，所謂的AA制其實是給另一半偷懶和逃避責任的藉口，當時以為的成熟和平等，現在回過頭來看才發現「在用自己成就他輕鬆的人生」、「AA制不是保障，反而讓我更難說話、更難爭取、更容易被合理剝削」，最後奉勸想追求AA婚姻的人「真正的AA制不是只有分一半金錢，也要分一半責任」、「平等不是只分帳單，平等是有人願意和我一起扛責任」。  貼文一出立刻引起熱議，不少人都認為男方過於雙標，「沒擔當，公平是選擇性的，對他有利的才公平」；也有人在留言處分享個人案例「個人覺得AA只適用未孕前，一路A到孕期。孕期含以後，女生要承擔太多太多了」、「AA制只適合不生小孩的夫妻，反正沒小孩，要離很好離，誰也不欠誰」。  但也有較為理性網友出面緩頰，表示「雙方相處和諧在於發自內心的願意與互相扶持，看是互相輪著出錢，雙方談好平分，或是一個願打一個願挨，只要雙方談攏且樂意，那麼都可以」、「婚姻不是合夥對象，因為妳要合夥的話就必須所有條件相等，比如妳不可以生育，妳們都不可以失業跟生病，不可以保險金額不對等，財產必須剃除其他繼承妳只能第一順位等等」。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/0/32341234.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "上回家長開戰喊停！逢甲電機系畢典今晚補辦 祭一招管制",
        "url": "https://udn.com/news/story/6928/8820940",
        "date": "2025/06/20 19:11",
        "content": "台中逢甲大學機電系所6月6日舉辦畢典，2名家長因性平事件對峙開罵，畢典被迫取消引發爭議，今晚補辦，校方在會場入口採實名制，相當低調，畢業生家長有遠從屏東、高雄趕來，對於二度參加畢典，有的覺得能理解，也有的覺得「無奈」，但也只能接受。  有畢業生6月6日深夜在Threads上PO文表示，「我無語了、逢甲！」、「重點我爸特地從馬來西亞過來！60幾歲還要跑那麼遠！結果遇到這種事情」，表達對當天逢甲電機系畢典因性平糾紛被迫取消表達不滿。  有學生透露，這場畢起因A家長的女兒與B家長的兒子曾發生性平糾紛，當A家長激烈反對B家長的兒子參加畢典，B家長則認為兒子有權參與典禮，雙方僵持不下，畢典延誤約2小時，校方調解無效，畢業被迫取消。  逢甲大學事後聲明道歉，並表示今晚補辦畢業典禮，擬出席的畢業生及親友需先報名，且採實名制進場。  逢甲大學機械與電腦輔助工程學系所畢典，今晚6時30分登場，今年系所畢業生共150人，畢業生及親友從下午5時起，陸續進場，也有畢業生穿著紅色畢業袍，在資訊電機館前拍照留念，校方相等低調，對性平事件三緘其口，會場入口處有多名校方人員層層管制，並採實名制進場。  一名碩士畢業生的媽媽表示，她是從高雄趕來，上次畢典，她因有事無法參加，這次剛好時間可配合，加上學校有交通補助，她搭高鐵來參與。  另一名大學畢業生的爸爸說，他家住台東，他開車載著妻子二度來參加畢典，上次他參加畢典時，因為不知道流程，很多照片都沒有拍好，這次應該就可以拍到好的照片，他可以理解學校在這種情況很難處理。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32341516.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "肺癌藥物給付條件6月起放寬 年約1600人受惠",
        "url": "https://udn.com/news/story/7266/8820906",
        "date": "2025/06/20 19:11",
        "content": "衛福部公布去年10大死因，癌症蟬聯首位43年，癌王仍為肺癌。醫師今天指出，健保署今年6月1日起擴大免疫加標靶第一線給付，估每年1600人受惠，每人可望年省約200萬元藥費。 肺癌連續多年位居國人10大癌症榜首，台灣胸腔暨重症加護醫學會理事長陳育民今天在衛教記者會中指出，根據國內最新報告，肺癌發生人數創新超過1.7萬例，死亡人數也破萬，連續2年成為國人癌症排行的雙冠王，對國人健康的衝擊不容忽視。 他分析，雖然政府與醫界近年持續推廣低劑量電腦斷層的肺癌篩檢，篩出了不少早期患者，但國人晚期確診的比例仍偏高，導致肺癌治療成績無法有效提升，在肺癌進入個人化治療時代之下，擬定任何治療方針前，都必須確認組織型態與基因突變，對症下藥才能達成最佳治療效果。 陳育民說，肺癌依組織型態可分為小細胞肺癌與非小細胞肺癌兩大類，在台灣，後者約占9成，又以具EGFR突變者最多，其他其他如ALK、MET、ROS1與RET等突變機率偏低，都落在5%以下。 雖然有基因突變肺癌的治療成績已有很大突破，陳育民指出，對剩下無基因突變患者來說，治療選擇與資源相對少很多，成為相對弱勢族群，亟需新的治療突破。 健保從6月1日起正式放寬「免疫檢查點抑制劑：PD-L1抑制劑」合併「抗血管新生標靶」的第一線給付，適用對象包括非鱗狀非小細胞肺癌、轉移性以及不具有EGFR、ALK、ROS-1腫瘤基因異常等。陳育民推估，每年約1600人受惠，每人每年有望省下超過新台幣200萬元藥費。 台大醫院內科部胸腔科主治醫師廖唯昱強調，在治療選擇越來越進步與多元的現在，即使確診轉移性肺癌也無須喪氣，鼓勵患者主動多與醫師討論，透過多元治療方式，積極配合醫囑，都有機會穩定病情。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "社會組沒「錢途」？網提「兩科系」狠打臉：非本業也賺",
        "url": "https://udn.com/news/story/6885/8820503",
        "date": "2025/06/20 19:11",
        "content": " 近日適逢畢業季，不少高中莘莘學子都為了選擇大學科系而掙扎，也有部分社會新鮮人，為了找工作而苦惱，一名網友日前便在社群媒體上發文，表示近年因為元宇宙、AI等科技浪潮下，不少人都會選擇理工相關科系就讀，薪水也相對較多，但若換個角度想「一類組反而競爭者變少」，因此進一步詢問社會組是否有比較賺錢的科系，不少人都在留言處提及「法律系」，並表示「法律系，不一定要當律師也有錢賺」、「文組不就律師、精算師」。  一名網友日前在PTT上以「社會組比較有錢途的科系？」為題發文，表示看新聞報導，才得知現今高中文組、理組的比例是2比8、頂尖高中則是4比6，然而近年在AI、輝達黃仁勳來台等熱潮帶動下，加上台灣又是科技重鎮，不少人都會想選擇理工相關科系就讀，薪水相對來說也較多。  網友還進一步提及，若是「逢甲電機vs台大中文」他也是想都不用想立刻秒選，但換個角度思考，「一類組的競爭者就變少」，幸運一點說不定還能考上好一點的學校，因此上網發文詢問「一類組是否有比較賺錢的科系？」  貼文一出立刻引起熱議，有網友認為寧願在科技產業領高薪，畢竟門檻並沒有想像中的那麼高，「平庸理科去台積顧機台，也比去北投當RD好」、「平庸理科做TE、MAE啊」、「台積顧機台，本來就要求不高」；但也有其他人替社會組說話，建議「走老師、警察。累歸累，目前工作不難找」、「學語言吧！做外銷生意永遠需要」。  另外，還有更專業的網友出面解釋，社會組裡「法律系」、「金融相關科系」其實很賺錢，「法律系，不一定要當律師也有錢賺」、「文組不就律師、精算師，其他都很看個人能力，上下差距大」、「法律和財金吧，法律靠本事國考，金融業的起薪相對比較高」、「法、商學院都還可以，主要是考照」、「法律跟會計，都是考到執照就有錢途」。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/0/32340635.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "SHINee珉豪一天騎單車10小時環韓！飆完530公里網傻眼：你本業是偶像",
        "url": "https://star.ettoday.net/news/2981911",
        "date": "2025/06/20 19:00",
        "content": "文／妞新聞 〈姊姊妳太美了（Replay）〉、〈Ring Ding Dong〉、〈Lucifer〉、〈Sherlock〉、〈Everybody〉… 2008出道的韓國男團「SHINee」從國民弟弟團升格，在今年邁向成軍17週年，在5月推出新專《Poet | Artist》、帶著鐘鉉生前遺作主打曲回歸，也同步合體舉辦演唱會《E.S.S.A.Y》，特定選定出道當日作為發行日，讓粉絲感動大哭：「好用心。」 演唱會結束零休息 「運動偶像」珉豪上線 최민호（@choiminho_1209）分享的貼文 明明開演唱會很耗體力，為什麼這位完全不累？SHINee成員「崔珉豪」先是去參加鐵人三項比賽，接著被發現參戰「2025年韓國慈善騎行活動（KCR）」，必須在6月14日、15日從釜山出發，一路騎單車到首爾，整段路途長達530公里，原本就是各大運動型綜藝常客、私下也熱愛健身以及戶外活動的他，身為演藝圈知名「運動ACE」、「熱情男」珉豪，這麼硬的行程他扛得住嗎！？   辣個男人辦到了！！！必須不停止、不休息，四人組成一個團隊在2天內騎完全程的比賽，珉豪耗費10到15個小時完成，一天消耗了超過9000、將近1萬大卡，驚人的體力、紀錄引爆熱議，流出的即時賽況中，可以看到珉豪穿著單車服裝、頭戴安全帽，一臉精神奕奕登場，一點也看不出疲憊，甚至眼裡還有光（笑）。  最後得到完賽獎牌的珉豪，也開心曬出認證照寫下：「我做到了！」不輸專業運動選手的超狂體能、運動神經，讓粉絲感到驕傲之餘，也紛紛大呼：「別忘了你是歌手」、「你的本業是偶像啊～」。 註：文章之影片及圖片版權皆屬YouTube開放資源，上傳者並非妞新聞或編輯，若影片遭移除敬請見諒！",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "梅西百億身家搶買新錶　684萬AP 150周年限量款到手",
        "url": "https://fashion.ettoday.net/news/2981783",
        "date": "2025/06/20 19:00",
        "content": " 阿根廷足球巨星梅西（Lionel Messi）目前效力於美國職業足球大聯盟（MLS）的邁阿密國際足球俱樂部（Inter Miami CF），在他的帶領下球隊脫胎換骨，踢出不錯的成績，讓他名利雙收，繼續享受買名錶的樂趣，近日他隨隊移動比賽，就戴著AP（Audemars Piguet，愛彼錶）今年歡慶150周年的最新款Royal Oak皇家橡樹系列限量版萬年曆150周年鏤空腕錶，要價超過684萬元。  梅西是鐘錶愛好者，勞力士（Rolex）、「錶王」百達翡麗（Patek Philippe，簡稱PP）、AP等一線品牌都是他的愛牌。最新曝光的AP全球限量150只的Royal Oak皇家橡樹系列萬年曆鏤空150周年錶，結合鈦金屬與塊狀金屬玻璃（BMG）打造錶殼與鍊帶，面盤設計靈感則源自AP博物館展出的懷錶，流露復古氣息，搭載5135機芯，成為此枚機芯的告別舞台。  穿著邁阿密國際足球俱樂部粉紅制服的梅西，除了戴上AP 150周年新錶，還背著11萬元的Dior Weekender 40 黑色Oblique緹花旅行包，任何配件都相當講究，展現百億身家運動明星氣勢。 ►潘瑋柏戴4000萬陀飛輪打網球　與黃仁勳撞同款RICHARD MILLE ►木村拓哉273萬勞力士絕配丹寧裝　冰藍色錶面配棕圈辨識度超高",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "懶人包／24藍委罷免案726投票！　一文看懂星星之火如何燎原",
        "url": "https://www.ettoday.net/news/20250620/2974829.htm",
        "date": "2025/06/20 19:00",
        "content": " 2024年12月21日賴清德總統面對國民黨團、民眾黨團在立法院強行通過《選罷法》、《憲法訴訟法》、《財劃法》修正案時，他表示，民主的紛爭，要用「更大的民主」來解決。外界好奇， 何謂「更大的民主」？2025年1月1日賴清德發表元旦談話，會後記者會時，他說，民主民主、人民作主，人民才是國家主人，人民依法有選舉、罷免、創制、複決的權利，人民可以展現當家作主的精神，這就是他說的更大的民主力量。 接下來2025年1月4日，民進黨立法院黨團總召柯建銘登高一呼強調，針對國會的亂象，以目前民進黨立委席次已無法撼動藍白賣台行為，必須喚起民意才能救台灣，除了立法院正副院長改選外，「41席國民黨區域立委也一定要罷免掉」。 當柯建銘喊出要罷免41席藍委時，很多人第一個反應是「老柯瘋了」？接下來便出現各種疑問句：這怎麼可能？藍委嗤之以鼻，就連綠委也是半信半疑。 然而不過半年光景，由罷免團體所發動的大罷免竟成為一股沛然莫之能禦的力量，而且歷經一階提議，二階連署，今天中選會終於宣布第一波有24個藍委罷免案進入三階投票，投票日則是7月26日。反觀15個罷綠委案已有13個慘遭出局。 這是台灣政治史上，第一次大規模的罷免活動，無論罷免案的最終結果如何，這波「大罷免潮」都將影響接下來2026 九合一選舉，甚至是2028的總統選戰。 大罷免初燃火苗 2025年大罷免的爆發，並非偶然，而是多重政治因素交織作用的結果，核心來自於立法院的政治僵局、爭議性法案的通過，以及公民社會和主要政黨的積極動員。2024年大選結果導致「朝小野大」的國會局面。執政的民進黨未能取得過半席次，而國民黨（52席，另有2席無黨籍立委參與國民黨團運作）與民眾黨（8席）合作，形成國會多數 ，使得民進黨立委在立法院表決屢屢挫敗，特別在法案審查和審議預算方面，最終導致朝野激烈對峙，政治運作陷入僵局 。 顯而易見的，藍白陣營聯手通過多項具爭議性法案，其中最受矚目的包括《立法院職權行使法》、《憲法訴訟法》和《財政收支劃分法》等修正案，被民進黨與其支持者稱為「三大惡法」，批評審議程序及條文內容不僅「程序不正義」，更是「毀憲亂政」，最終在2024年5月17日起，公民在立法院外發起大規模抗議行動，號稱「青鳥行動」，活動迸發了公民團體對藍白立委「濫用立法權力」、「沒收討論」的憤怒，成為大罷免導火線。 此外，2025年中央政府總預算案的大幅刪減再度加劇了民意反彈，藍白刪減高達2075億元的總預算，創下歷史新高。此舉遭民進黨視為阻礙政府運作，甚至可能危害國家安全，卓榮泰內閣團隊更多次下鄉宣講，在總預算議題上增添柴火，進一步強化了大罷免的正當性。 門檻下修讓罷免可行性更高 根據《公職人員選舉罷免法》規定，公職人員的罷免案可由原選舉區的「選舉人」向選舉委員會提出，且需經三大階段： 第一階段「提議」。提議人數應為原選舉區選舉人總數1%以上。 第二階段「連署」，連署人數應為原選舉區選舉人總數10%以上，若連署人數不足，領銜人須於10日內補提，並以一次為限；若屆期人數依然不足，則罷免案不成立。 第三階段「投票」，罷免案投票結果，有效同意票數多於不同意票數，且同意票數達原選舉區選舉人總數1/4以上，即為通過。 特別的是，此次罷免規模與強度，與2016年《公職人員選舉罷免法》修訂有直接關係。該修法大幅降低罷免門檻，將通過標準改為「有效同意票數多於不同意票數，且同意票數達原選舉區選舉人總數四分之一以上」，使得罷免案的提出和通過變得更為可行 。 國民黨反制無力 面對這波來勢洶洶的「大罷免潮」，國民黨先是採「以罷制罷」策略，但相較罷團遍地開花，國民黨則是發動「精準罷免」，黨主席朱立倫也曾點名罷免民進黨原住民立委伍麗華與陳瑩，試圖以此策略來反制「罷藍」浪潮，營造一種「恐怖平衡」。再者國民黨青年軍也針對仇恨值較高的北市綠委吳思瑤與吳沛憶啟動罷免提議連署，怎奈過程中除涉及幽靈連署爭議，罷雙吳領銜人與召集人都被約談，最後還發生罷吳思瑤領銜人張克晉中途退出，風波不斷，也註定了前途多舛。 黨中央以罷制罷策略，雖交出15名綠委罷免案一階連署提議名單，但接踵而來卻是各地黨部都傳出幽靈連署與偽造個資問題，檢調大舉搜索國民黨各縣市黨部，還約談上百名黨工或志工，就連北市黨部主委黃呂錦茹都被羈押，最後還被起訴。 為了衝刺15位綠委罷免案能挺進二階，主席朱立倫4月28日召開記者會下達動員令，他表示，已要求所有黨籍民代全力協助所有罷綠選區第二階段連署，也會將這次二階連署結果列入考核並公告。他強調，賴清德就職週年五月二十日開始，除國會要提出罷免案、彈劾案，接下來在台灣各角落，要全面發動各式罷免賴清德運動。但是這波行動卻是雷聲大雨點小，如今520已過，國民黨並未提出罷免賴清德的任何提案。 大罷免進展 本屆立委在2月1日正式就職滿1年、符合可對其提出罷免案之資格，多個罷免團體選在2月3日赴中選會遞交罷免第1階段提議書。迄2月19日為止，共計64件罷免案，其中54案為立委罷免案，1案為目前已遭停職的新竹市長高虹安之縣市長罷免案，另8案則為縣市議員罷免案。 根據中選會4月公布數據，共計59案通過第1階段罷免提議，其中包含34名國民黨立委、15名民進黨立委、1名無黨籍立委、8名縣市議員與1名市長。 雖有35件泛藍立委罷免案進入二階連署，但到截止日，只有31件連署達標完成送件、4件宣告失敗；另外，15件罷綠委案則有13件分別因領銜人未到場與連署不足，宣告失敗，僅剩2件還未揭曉 ，目前藍綠罷免案二階達標數為31比0。   過程中的爭議與挑戰 「大罷免」在推進過程中，隨之而來的是法律爭議、政治攻防和社會質疑，這些因素顯示了罷免的複雜性。例如國民黨在罷免連署過程，出現幽靈連署、個資盜用爭議，最終遭到檢方偵辦，國民黨從南到北多處黨部遭到大搜索，這些事件導致在野黨質疑檢調有選擇性辦案之嫌，司法成為執政者手中的利刃，專挑異己下手，然而面對罷免藍委的「假、錯、偽」超過數萬件，司法檢調卻選擇視而不見！ 此外，這種大規模行動導致連署書數量龐大，查對工作複雜，因此查對程序和標準也引發爭議。部分罷免團體不滿地方選委會，批評查對連署過程「刻意刁難」，例如馬文君罷免案就遭南投選委會剔除數千份連署書，中選會因此啟動調查。 更嚴重的是，大罷免對台灣社會的對立與政治極化產生影響，罷免在某種程度上是「投仇恨票」，使得選民對被罷免對象的負面情緒加劇，但也加深了社會對立，國民黨主席朱立倫更多次批評大罷免行動是民進黨側翼的政治操弄，只為「製造社會對立，傷害台灣民主」。 對台灣政局的深遠影響 罷免推動者的主要目標是改變立法院的權力結構，目前，國民黨擁有54席（含2席無黨籍），民進黨為51席，若罷免行動成功，民進黨又在補選中取代至少6名國民黨立委，將取得單獨過半的57席，成為國會最大黨，直接扭轉「朝小野大」困境，緩解行政立法僵局。民進黨企圖透過罷免翻轉國會，此一司馬昭之心，被在野黨批判是選輸想翻桌，一旦讓其野心得逞，民進黨將成一黨獨大，台灣政治將缺乏監督制衡力量。 再者，可以預測，罷免也將牽動2026年地方選舉及政治版圖，這場行動迫使各政黨在非選舉年保持高度動員，投入大量資源進行罷免與反罷免，從中鍛鍊地方組織動員能力，更能檢視民代在各選區的民意基礎。雖然如此政治動員將消耗大量資源和能量，但也在為2026年地方選舉提前鋪陳，影響各政黨佈局，無論最終罷免成功與否，都將成為各政黨評估在特定選區實力的重要指標。 最後，罷免案往往是仇恨的動員，這可能加劇社會分裂和政治對立，使得台灣政治尋求共識和妥協變得更加困難。一旦此次大罷免大成功，未來四年一次的國會改選將不具任何意義，國會議員在任滿一年後，隨時都有被罷免的可能，當罷免成為常態，台灣政局將永無寧日。 結論 大罷免將是意義重大的公民行動，規模之廣、涉及人數之多，是政治史前所未見，更可視為是公民社會對藍白陣營的直接回應。然而，推進過程也伴隨著連署書偽造、司法調查、政黨激烈攻防等爭議，凸顯了罷免實際操作的複雜性，以及在高度政治極化環境下，民主機制可能被利用的潛在風險。 此次罷免的結果，將對台灣未來的政治走向產生深遠影響，可能使「國會生態重塑」，但同時也加劇了藍綠對立，使得政黨間合作更加困難。罷免也強化了公民的政治參與意識和動員能力，但社會也需反思如何避免成為無休止的政治鬥爭，耗費社會資源。 ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "726罷免投票！新北隊區域聯防開戰　5藍委：我們不能再沉默",
        "url": "https://www.ettoday.net/news/20250620/2982242.htm",
        "date": "2025/06/20 18:59",
        "content": " 針對中選會今（20日）公布首波罷免案將於7月26日投票。國民黨新北市5位立委洪孟楷、葉元之、廖先翔、林德福、張智倫發出共同聲明，他們指出，民進黨團總召柯建銘早就揭露，一年多前他們就開始布局這場「罷免行動」，用的是整個執政黨機器、整個國家資源，只為達成一個目的，讓台灣只剩綠營聲音、一黨獨大、為綠獨尊，但真正信仰民主的人，一定要堅定說出三個字「不同意」，「我們不能沉默，不能再讓台灣被撕裂！惡意罷免不是民主！生氣，不如爭氣！」。 「去投不同意，新北更有力！」，國民黨新北市5位立委表示，今天，中選會正式公告第三階段罷免投票日7月26日（星期六）。這個結果，不意外。藍營立委多數選擇正面迎戰，因為他們早已清楚，這是民進黨自上而下、精心策劃的政治鬥爭。柯建銘早就揭露，一年多前他們就開始布局這場「罷免行動」，用的是整個執政黨機器、整個國家資源，只為達成一個目的：讓台灣只剩綠營聲音、一黨獨大、為綠獨尊。但真正信仰民主的人，都會堅定說出三個字：不同意。 新北5藍委說，他們請大家此刻放下政黨立場，閉上眼，問問內心——現在的台灣，有比一年多前更好嗎？更團結？還是更撕裂？答案，大家心中有數。這一年多來，史上最高預算的政府，做了什麼？是讓人民更安穩？還是更焦慮？民進黨這段時間，只有做一件事：罷免。為保政權，甩鍋在野；為打對手，隨便貼標籤，動不動就「中共同路人」。但人民真正關心的呢？能源、物價、詐騙、治安、死刑問題——有哪一項被認真處理？更離譜的是，立法院依法通過的法案，只要民進黨不想執行，就搞釋憲、拖延、杯葛。財劃法如是，警察人事條例亦然。這不只是無視立法權，更是行政霸權。 新北5藍委問，政府自己不執行立法院決議，還有臉把責任推給藍營立委？他們身為新北市404萬市民的一員，是獲得選民肯定、繼續為民服務的民意代表。這一年多來，每天奔走，親力親為投入建設與問政，卻因為太認真，成了政治報復對象。這樣的荒謬，您能接受嗎？ 新北5藍委說，民進黨的罷免，只會讓社會更對立、情緒更撕裂。很多鄉親沉默，但沉默≠認同，現在進入關鍵第三階段，他們若不投票、不表態，就讓奧步得逞、惡意成功，你我為新北打拚的成果，更可能會被當成民進黨2026的操盤籌碼。 新北5藍委說，「我們不能沉默，不能再讓台灣被撕裂！惡意罷免不是民主！生氣，不如爭氣！我們是新北隊，一個也不能少，和侯友宜市長並肩作戰，建設家鄉、守護民主」，「您的一票，是反對撕裂、反對對立、反對清算的力量！我們要的是建設、是民生、是發展！投下「不同意罷免」的一票，讓新北更有力，讓台灣更向前！」。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "上班壓力爆表？看狗狗照片秒平靜　專家：還能滅職場火藥味",
        "url": "https://www.ettoday.net/news/20250620/2982210.htm",
        "date": "2025/06/20 18:59",
        "content": " 圖文／鏡週刊 毛孩不只可愛，更是壓力剋星！據《國際環境研究與公共衛生期刊》的一項分析，狗狗不只是療癒小可愛，更能提供「非評價性社會支持」，也就是在你最崩潰的時刻，不評斷、不逼迫，只是默默陪著你。 研究指出，在與狗互動過程中，人的血壓與心率明顯下降，甚至有實驗發現，狗在場時，高血壓長者的收縮壓平均下降7 mmHg，舒張壓也降低2 mmHg，身心同步放鬆。 帶狗上班壓力值瞬間下降！美國實驗還顯示，員工若能每天帶狗上班，整體壓力感受大幅減少；反之，當狗狗缺席，壓力指數立刻飆升。  更有趣的是，與狗互動越多的員工，越能感受到狗在場時帶來的正面影響。這代表，毛孩不只撫慰人心，還能穩定職場氛圍，是超越薪資獎金的「情緒投資」。 看照片也有效！狗狗臉比貓咪更能撫平情緒。即便無法實際帶狗上班，只要在辦公桌、簡報封面或手機桌布放上一張狗狗照片，也能帶來顯著效果。 一項模擬職場衝突的實驗指出，事前看過狗照片的參與者，在討論中敵意語句與負面肢體語言減少超過2成；但看貓咪照片則無顯著變化。研究團隊認為，人類對狗的臉部表情更熟悉、更有安全感，能自然觸發大腦的「降溫機制」。  台灣也跟進！像是Google、亞馬遜等國際科技巨頭早已推行「寵物友善職場」，鼓勵員工帶狗上班。台灣部分新創公司、咖啡廳也開始跟上腳步。 不過，對大多數辦公室來說，實際讓狗入內仍受限於空間與衛生等問題，這時「狗狗照片療法」便成為低成本、零干擾的替代方案，不但能提升員工情緒韌性，也有助降低請假與離職率。 更多鏡週刊報導「拉屎能換現金」還可救人？一坨最高可賺千元　日首間「捐便中心」誕生有片／超美貝殼竟藏劇毒！美女沖繩沙灘遇「海中殺手」　毒液無解藥恐喪命不是單純探親？中配亞亞女兒提前出國　八炯爆料操作：跟馬英九有關",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "柯建銘預言726罷免投票成真　藍轟中選會「丟臉」：民主最大醜聞",
        "url": "https://www.ettoday.net/news/20250620/2982237.htm",
        "date": "2025/06/20 18:49",
        "content": " 中選會今（20日）公布首波通過門檻的罷免案，一共有24位藍委、新竹市長高虹安罷免案成案，前述的罷免案定於114年7月26日（星期六）舉行投票。然而這樣的時間，與民進黨團總召柯建銘日前預言的時間一模一樣，對此，國民黨指出，中選會公布的資訊，坐實台灣民主醜聞，台灣的獨立機關從憲法法庭、NCC到中選會，通通變成民進黨的附隨組織，有夠失格丟臉。 國民黨指出，還沒開會就有宣傳車在街上跑來跑去，中選會果真是獨裁政黨的工具。國民黨會全力守護所有的黨籍立委與台灣得來不易的民主，歷次民調都顯示，主流民意不認同所謂的大罷免，國民黨呼籲台灣民眾一起反綠共戰獨裁，票投不同意，台灣大勝利。 「中選會新聞稿發佈了！坐實台灣民主醜聞！」，國民黨副發言人康晉瑜也說，怎麼這麼剛好？柯建銘、罷團都猜對？還能預先做好文宣，台灣的獨立機關從憲法法庭、NCC到中選會，通通變成民進黨的附隨組織，有夠失格丟臉。 康晉瑜強調，保護台灣的民主要靠大家出來投下「不同意罷免」， 既然日期已訂，國民黨接下來會全力協助守護每一席藍營立委，絕對不讓民進黨府、院、黨三位一體、欺壓在野的陽謀得逞。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "台積電慈善基金會助力台東全面汰換教室燈具",
        "url": "https://www.ettoday.net/news/20250620/2982100.htm",
        "date": "2025/06/20 18:45",
        "content": " 在台積電慈善基金會董事長張淑芬的溫暖倡導下，2025年度「公益綠能－LED燈安裝計畫」於台東縣順利完成，協助縣內60所學校、共732間教室汰換7,782具老舊燈具。此舉不僅改善了教學空間的照明品質，也有效守護學童視力健康，同時實踐節能減碳與永續發展目標。台東縣政府對台積電慈善基金會關懷偏鄉學童、支持教育發展，表達深切感謝。 縣府教育處指出，長年來偏鄉地區資源相對匱乏，許多學校教室燈光昏暗、設備老舊，影響學生學習專注力與視力健康。此次由台積電慈善基金會主動發起，攜手縣府及學校共同推動，全面提升照明品質，為偏鄉教育注入新動能。這份跨界協作的善舉，不僅改善學習環境，更彰顯企業回饋社會的深遠影響力。 本計畫全面導入高效能LED燈具，有效解決原有燈具閃爍、照度不足等問題。新型燈具提升教室光照均勻度，降低學生用眼疲勞，據多所學校回饋，課堂氛圍明亮舒適，學習專注度與參與度顯著提升；而燈具耗能減半，亦為校方帶來實質節電效益。 特別值得一提的是，本計畫亦整合在地技職學校師生參與實作，讓學生實地參與燈具更換過程，將所學技能應用於社區服務。這項服務學習經驗，不僅強化學生技術實力，更深化其對地方關懷的情感與責任感，充分展現教育、企業與社區三方共創的正向力量。 台東縣教育處表示，感謝台積電慈善基金會長期對教育的關注與實際投入，為偏鄉學校帶來切實改變。未來，縣府將持續攜手各界，整合更多民間與公益資源，共同打造友善、安全與永續的學習環境，讓每一位台東孩子都能在明亮的教室中，看見更遠的未來。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "大罷免首波24位藍委名單出爐　罷團：罷免就是公民糾錯的力量",
        "url": "https://www.ettoday.net/news/20250620/2982235.htm",
        "date": "2025/06/20 18:43",
        "content": "中選會今（20日）審定首波通過門檻的罷免案，一共有24位藍委成案。對此，各罷團也紛紛啟動三階宣傳步伐。罷免廖先翔團隊指出，這是一場由公民主動發起、由民意推動的罷免行動，用行動證明，立委不是選上就可以高枕無憂。罷免傅崐萁團隊則表示，共有超過三萬五千名以上花蓮公民站出來進行提議、連署在這個歷史與關鍵的時刻。  新北罷免廖先翔志工團隊表示，今天中選會正式宣布，罷免廖先翔三階正式成案，並將於7月26日投票，大罷免終於成功邁入下一個階段，而國民黨立委廖先翔將面對人民的審判，這是一場由公民主動發起、由民意推動的罷免行動，我們用行動證明，立委不是選上就可以高枕無憂！ 罷團指出，我們罷免他，並不是因為政黨對立，而是因為他的言行早已違背公共利益，傷害台灣民主制度，不願意回應公民的質疑。我們堅信，人民的眼睛是雪亮的，罷免就是公民糾錯的力量。 罷團表示，今天的公告只是一個過程，距離我們的目標還有一哩路，相信七星區選民會以雪亮的眼睛，看清楚不適任的立委，在7月26日作出明智的選擇，讓七星選區成為台灣最閃耀的七顆星。 罷免傅崐萁團隊表示，經過漫長的等待與盼望，終於微光花蓮拔傅行動-罷免傅崐萁一案正式成案歷經數個月在無數個白天與夜晚，在寒風中、烈日下、大雨中的努力之下終於花蓮公民一同走到了罷免的第三階段-公民行使投票的這個關鍵時刻。 罷團指出，感謝第一階段與第二階段參與提議、連署行動之中的每一位花蓮公民，經過微光花蓮統計共有超過三萬五千名以上花蓮公民站出來進行提議、連署在這個歷史與關鍵的時刻。 罷團強調，接下來第三階段行動中微光花蓮要邀請所有花蓮公民一起參與罷免行動罷免：是以公民立場出發，不是因為仇恨、不是為對立而發起的行動。罷免：是公民行使憲法保障公民監督的權利，進而罷免不適任的民代。罷免：是因為公民期盼透過實際行動，讓國家可以更安定、更完整。罷免：是因為愛，希望這個國家保持應有民主與自由。罷免：是因為愛，期盼留給家人與下一代一個更好的國家。 罷團表示，微光花蓮將持續深入到花蓮各個角落，宣揚推動罷免傅崐萁的理念微光花蓮更期待花蓮公民接下來：人人有事做，一起勇敢站出來，要請花蓮公民從你身邊最親近的人開始說明，為什麼要罷免傅崐萁？告訴也鼓勵他罷免投票日這一天，走進投票所投下：同意罷免。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "快訊／桃園平鎮資源回收場大火！烈焰濃煙猛竄　恐怖畫面曝",
        "url": "https://www.ettoday.net/news/20250620/2982230.htm",
        "date": "2025/06/20 18:42",
        "content": " 桃園市平鎮區延平路上一處戶外資源回收場今（20）日下午傳出大火，桃園市消防局第四大隊立即派出大量消防車與打火兄弟前往灌救，起火現場堆置大量小型家電與廢棄家具，全都是易燃物，火勢夾帶濃煙不斷竄出，消防人員在四周架設水線，在短短20分鐘控制火勢、40分鐘殘火處理完畢，清點火場時並未發現有人員受困受傷，至於起火原因與損失仍待火調科人員調查釐清。  桃園市消防局指出，下午4時8分許接獲通報指稱，平鎮區延平路一段37巷內一處戶外資源回收廠發生大火，第四大隊復旦分隊立即派出10輛消防車、1輛救護車、24位消防人員前往灌救。  火警現場屬於戶外資源回收場，現場燃燒小型家電與家具，為避免波及鄰近住宅，消防人員在火場四周架設水線灌救以免火勢蔓延，所幸經過消防人員全力灌救，很快就控制火勢，下午近5時許殘火處理完畢，現場所幸無人員受困受傷，至於真正起火原因與損失，將由消防局火調科人員調查釐清。 ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "轟執政者推動大惡罷！　黃建賓「投不同意」：阻止惡罷每年騷擾台東",
        "url": "https://www.ettoday.net/news/20250620/2982234.htm",
        "date": "2025/06/20 18:40",
        "content": " 針對中選會今（20日）宣布，罷免案將於7月26日投票。台東縣立委黃建賓表示，執政黨結合側翼網軍推動全國惡意大罷免，「只顧鬥爭、不顧民生」，以煽動仇恨的方式，製造人民之間的對立，嚴重騷擾到台東鄉親平靜的生活，唯有在7月26日一起站出來投下「不同意」票，才能阻止惡意罷免每年都浪費人民納稅錢，阻止惡意罷免每年都來騷擾台東鄉親。 黃建賓表示，許多鄉親反映，在罷免團體連署的過程中，有獨居長者受到罷免團體登門騷擾、有店家因為拒絕連署而遭到謾罵，甚至連地方宮廟都被出征，這些亂象證明罷免團體為了政治鬥爭，已造成許多台東鄉親心生厭煩，甚至是感到害怕，深怕一不小心就成為下一個被批鬥攻擊的對象。 「欺負我可以，但不要欺負台東人！」黃建賓表示，執政黨長年漠視東部建設，0403強震過了一年多，東部鐵路設施安全改善計畫還卡在中央；台東人苦盼的花東快速道路，被交通部以經濟效益低退回。如今在東部鐵路災損未復原前，又要調漲票價，造成台東人龐大的經濟負擔，甚至還有風電開發案，恐怕破壞美麗的東海岸。 黃建賓表示，對於台東人面臨的不公不義，他始終堅定立場為台東發聲：凍漲台鐵東部票價、盡速興建花東快、提升台鐵安全性及量能、堅決反對風電破壞台東環境。而如今的惡意大罷免，就是透過政治惡鬥阻止台東人發聲，阻止台東人爭取公平權益，唯有在7月26日站出來投下「不同意」票，才不會讓台東人的聲音被蓋住，才能阻止政治動亂繼續在台東發生，「這一票，不是投給個人或政黨，而是要守護台東及下一代的未來！」",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "放180%高利貸！抬棺恐嚇逼還錢　法官判討債集團精神賠償15萬",
        "url": "https://www.ettoday.net/news/20250620/2982206.htm",
        "date": "2025/06/20 18:39",
        "content": " 彰化賴、詹兩男子從事殯葬業，兼營地下錢莊，要求陳姓被害人簽立90萬元本票，並收取年利率高達180%的暴利，對方無力償還，賴等人竟以撒冥紙、擺放棺材、毀損監視器等方式恐嚇威脅「出來還錢」，陳男嚇得報警提告，請求被告連帶賠償精神慰撫金共15萬元，法官認為賠償有理，判陳男勝訴。 依據判決書內容，這對搭檔專門鎖定急需用錢的弱勢民眾放款，其中一名陳姓被害人因父親罹患口腔癌，妻子又剛生產需要坐月子，經濟拮据之下向賴男借款，賴趁機要求簽立90萬本票、收取高達180%的利息（每萬元月息1500元），陳男繳回45萬，賴、詹二人竟動用殯葬業專業，在其住處撒冥紙、擺放棺材，更在村內大肆張揚，讓被害人全家蒙受極大羞辱。 案件爆發後，檢警介入調查。更令人震驚的是，另一名被害人指控，他與賴、詹二人素不相識，對方卻無故到他家中抬棺抗議。家中有患有重聽、失明和心臟疾病、高齡90多歲的老母親因此事受到嚴重驚嚇，憤而提出1000萬元的天價賠償，但雙方協商破裂。 彰化地方法院審理後，刑事部分依重利罪判處賴男6個月、詹男4個月有期徒刑。民事賠償方面，法官考量被告經濟狀況，並嚴斥被告二人身為殯葬從業人員，竟利用專業知識恐嚇被害人，造成被害人極大心理創傷。判決兩人需連帶賠償陳男共15萬元精神撫慰金。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "國分太一遭爆「向工作人員要淫照」！　前輩木村拓哉低調切割",
        "url": "https://star.ettoday.net/news/2982188",
        "date": "2025/06/20 18:37",
        "content": "50歲的日本人氣男星國分太一，昨（19日）無預警提出停止演藝工作，並傳出因違規問題被踢出主持多年的節目，今日他則又遭媒體爆出，曾向工作人員「索要猥褻照片、圖片」，消息引發外界議論、揣測。隨著爭議延燒，他的前輩木村拓哉也悄悄切割，將2人合拍的YouTube影片給下架。  與國分太一長期合作的日本電視台，今日針對相關消息召開記者會，證實他「涉及多起違規行為」，將離開主持30年的長壽綜藝《鐵腕DASH》，不過詳細的原因並未在記者會上說明。據外媒《News-Postseven》報導，有業界人士稱，國分太一曾向工作人員做出索要猥褻照、暴力相向等行為，但該消息並未獲得證實，也不清楚爆料內容是否與電視台所說的「違規行為」有關。 另一方面，國分太一近期曾與木村拓哉合拍網路影片，並在木村拓哉的個人YouTube頻道上架，2大人氣男星合體讓影片短期內就突破百萬點閱。然而，隨著國分太一的爭議事件爆發，木村拓哉的頻道今日也被發現，已經悄悄的將2人合作的影片轉為非公開，目前已無法在平台上找到。 ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "高雄亞灣2期「智慧社宅」　投資110億！將再增658戶　預計2031年完工",
        "url": "https://house.ettoday.net/news/2980384",
        "date": "2025/06/20 18:37",
        "content": " 文／中央社 高雄亞灣第2期智慧社宅公辦都更案18日簽約啟動，全案投資金額預計約新台幣110億元，將規劃興建2棟智慧型社會住宅及2棟集合住宅，預計民國120年完工。 高雄亞灣第2期智慧社宅興建採公辦都更方式，經由公開招商徵選實施者負責新建後再交由市政府營運。該案公開評選結果由國揚集團子公司威力國際開發與藏美集團的藏裕營造2家公司組成合作聯盟獲選。 高雄市副市長林欽榮18日代表市府與該合作聯盟所申設成立的「亞灣智能股份有限公司」董事長郭君傑，共同簽約宣布正式啟動。 林欽榮指出，該案基地緊鄰「亞灣5G AIoT創新園區」，不僅是高雄數位科技產業聚落，同時也是金管會4月宣布推動「亞洲資產管理中心」的高雄專區基地，並鄰近輕軌軟體園區站、捷運獅甲站等交通便利。  市府都發局表示，全案投資金額預計約110億元，規劃興建2棟智慧型社會住宅及2棟集合住宅，以「5G AIoT智慧住宅」、「城市中的公園」為概念設計優質宜居宅，並預計於120年完工。 都發局指出，該案將為亞灣地區再新增658戶社會住宅，與原本市府自建亞灣第1期634戶社宅基地相鄰，並將以綠意連通平台串聯，共計將提供約1292戶社會住宅，成為高雄市核心區重要的全齡智慧宜居聚落。 全案採低建蔽設計，地面層留設約1公頃的大面積開放空間，打造「城市中的公園」，未來將提供智慧公宅、一般住宅、商業店鋪及AI醫療室、AI會議中心、智能無人商店、智能全齡健身中心、兒童圖書室等。 基地並規劃於啟聖街退縮4.5公尺，以提升周邊道路交通流暢與安全性。都發局表示，基地周邊並將設置公共藝術品及YouBike租賃站等，未來結合第1期既有的托育、日照、社區照護，形塑完整智慧宜居生活圈。 都發局長吳文彥表示，該案基地面積約1.4公頃，位於復興三路與啟聖街口，將申請取得綠建築黃金級、智慧建築銀級、低碳建築第二級等多項標章。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "林智勝重返一軍扛4棒　中信註銷洋投勝騎士",
        "url": "https://sports.ettoday.net/news/2982225",
        "date": "2025/06/20 18:36",
        "content": "記者陳立勳／天母報導 味全龍20日在天母主場交手中信兄弟，今天味全43歲「大師兄」林智勝重返一軍，並且扛下先發第4棒重任。 林智勝先前宣布今年季後引退，本季一軍出賽4場，5個打數敲出1支安打，打擊率0.200，今天重新回到一軍，同時扛下先發第4棒，擔任指定打擊，陳禹勳則是被放到二軍。 中信兄弟洋投勝騎士（Mario Sanchez）日前因右肩不適降二軍4月30日先發面對樂天桃猿，第2局投到一半，突然因右肩不適退場，5月1日被下放二軍休養。 先前勝騎士原本已經開始傳接球，但過程中突然出現不舒服，因此暫時停止丟球，打高濃度血小板血漿注射治療（PRP）。 由於勝騎士歸隊遙遙無期，因為戰況吃緊，中信明天把新洋投李博登（Brandon Leibrandt）拉上一軍首戰，選擇今天註銷勝騎士。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "三商餐飲、走著瞧上市滿6個月　6/23起開放融資券交易",
        "url": "https://finance.ettoday.net/news/2981931",
        "date": "2025/06/20 18:36",
        "content": " 台灣證券交易所今（20）日公告三商餐飲（7705）、走著瞧（6902）等合規定，下周一（6月23日）起開放信用交易，得為融資融券交易。 台灣證券交易所依據「有價證券得為融資融券標準」第2條規定辦理上市有價證券得為融資融券審查，查上市股票三商餐飲自113年11月26日上市至今已滿6個月，且符合前開標準規定，自今年6月23日起得為融資融券交易。 另上市股票走著瞧也已符合前開標準之規定，公告自今年6月23日起得為融資融券交易。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "川普兩週是「緩兵之計」？CNN : 美磨刀逼伊朗談判 戰與和只差一步",
        "url": "https://newtalk.tw/news/view/2025-06-20/977519",
        "date": "2025/06/20 18:48",
        "content": "美國總統川普決定推遲對伊朗的軍事行動，並設下為期兩週的談判期限，盼望在外交途徑中尋求解決方案。這項決定讓各方迅速啟動緊急斡旋行動，以期終結因以色列上週開始轟炸行動而陷入僵局的美伊談判。 根據美國《有線電視新聞網》（CNN）報導，美國官員透露，川普及其核心顧問團希望，在以色列持續軍事攻擊導致伊朗導彈庫損失的壓力下，德黑蘭當局可能會軟化立場，接受其過去拒絕的協議條件，包括全面停止鈾濃縮活動。 儘管川普過去數日頻頻釋出軍事動向，顯示他對動武持開放態度，但選擇推遲決策，也顯示總統對可能捲入長期外國戰爭的顧慮。白宮發言人卡羅琳·萊維特強調，總統「始終優先考慮外交解決途徑，但不排除在必要時動用武力。」 消息人士指出，白宮本週一度考慮派遣中東特使史蒂夫·維特科夫及副總統 JD·范斯前往中東地區與伊朗官員會面，但因川普對外交前景存疑，最終取消出訪計畫。兩人截至週四仍留在華盛頓。 歐洲方面，英、法、德三國外交部長預計於週五在日內瓦與伊朗代表會談。此次會議將以維特科夫早前提出、但遭伊朗拒絕的協議內容為基礎重啟談判。美方對會談成效並未抱持高度期待，但白宮仍表示樂觀其成。 「這是歐洲領導人和伊朗的會晤。總統支持盟友推動外交努力，這可能會促使伊朗接受我們的提案，」一名白宮高層官員表示。 自以色列一週前對伊朗發動空襲以來，伊朗對美方表達的立場始終一致，即「在以色列軍事行動未結束前，伊朗不會與美國談判」。目前，美伊兩國尚未進行任何正式對話，而伊朗對其鈾濃縮政策依舊毫不鬆口，視其為不可動搖的「紅線」。 儘管如此，川普仍在白宮內部進行多場國安簡報，研判軍事打擊福爾多核設施的可行性及其持續時間。熟悉會議內容的知情人士透露，川普強調不希望美國重蹈過去長期捲入中東衝突的覆轍。 不過，川普延遲決策的做法在部分以色列高層間引發不滿。一名以色列情報官員坦言：「這沒有幫助。」 川普預計將於本週末從新澤西住所返回華府，繼續進行情報會議，並仰賴中情局局長約翰·拉特克利夫與參謀首長聯席會議主席丹·凱恩提供關鍵建議。 外交方面，維特科夫作為核心特使，已與伊朗外長阿巴斯·阿拉格奇展開初步溝通，美方再次提出停止伊朗一切鈾濃縮活動的訴求，作為達成協議的基礎。白宮重申，鈾濃縮禁令仍是美方「不可妥協」的底線。 歐洲國家普遍對德黑蘭的核野心表示關切，即便在以色列空襲之下，歐洲官員認為伊朗仍可能保有無法透過軍事手段摧毀的秘密核計畫。 不過，美國內部對於這波外交行動協調並不一致。部分美國外交官表示未獲得明確指令，使他們在與盟友溝通時處境尷尬，僅能轉述川普本人的言論作為參考。 國務卿盧比歐也全程陪同川普應對局勢。根據美國國務院公布的紀錄，他已與法國、英國及歐盟外交高層通話，討論如何「確保伊朗永不獲得核武器」。 盧比歐週四也與英國外交大臣戴維·拉米會晤，雙方強調「伊朗絕不可發展核武」的共同立場。拉米隨後發表聲明表示，與白宮官員會談後認為，「未來兩週內存在一個透過外交解決伊朗危機的關鍵窗口」。 同時，美國方面也與中東地區多國展開密集互動，尋求第三方協助傳遞訊息。雖然伊朗對這些訊息有所回應，但截至目前，德黑蘭方面立場仍無明顯鬆動。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/969/6815ec2c9f561.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "陸軍汽車基地勤務廠下士班長涉強制猥褻女兵遭訴",
        "url": "https://newtalk.tw/news/view/2025-06-20/977531",
        "date": "2025/06/20 18:40",
        "content": "根據起訴書，康男擔任陸軍汽車基地勤務廠翻修工場鈑金所下士班長，民國113年1月12日上午，康男在閘電站內時，以工作為由，將一名二兵機工帶至螺絲間內，向該女子索抱遭拒後，強拉該女子坐腿上，並以手觸碰胸部。 當天下午，康男以稍作休息為由，假意關切該名女子狀態後，再次強拉女子坐在腿上並觸碰胸部。女子奮力掙脫後，康男仍不停止，直到疑似有其他人員經過，康男才逃離現場。 康男在偵查中表明，確實與該名女子在螺絲間內，但矢口否認犯行，辯稱當時僅詢問女子工作內容，沒有觸碰她，當天下午未在同一場所，更未觸碰女子等。 根據證人描述，案發當天該名女子曾哭訴遭康男強拉坐大腿等情形，也曾將相關遭遇告知鈑金所班長。 另外，通訊軟體LINE對話紀錄顯示，女子於案發當晚曾傳訊給康男說「班長你今天很奇怪」等訊息。女子隔天傳訊給鈑金所其他士兵，希望之後能陪同，害怕相同狀況再次發生。事發後女子也赴身心診所就醫。 新北地檢署依涉犯陸海空軍刑法妨害性自主罪章、刑法現役軍人強制猥褻罪嫌起訴康男，犯意各別，行為互殊，建請法院分論併罰。（編輯：李錫璋）1140620",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/68553a8297826.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "菲公務船「護漁」連闖南海2礁遭驅離! 中國批：不用徒勞、不自量力",
        "url": "https://newtalk.tw/news/view/2025-06-20/977528",
        "date": "2025/06/20 18:37",
        "content": "中國海警局昨（19）日發布官方聲明稱，菲方組織本（6）月 15 至 18 日「非法」位於南沙群島半月礁及艦長礁鄰近海域活動，對此中國海警依法依規處置。聲明更稱：「菲公務船打著『護漁』幌子非法侵權挑釁，破壞南海穩定。我們正告菲方，任何侵權都是徒勞。」 菲律賓《Interaksyon》報導，菲駐中國北京大使館仍未對此置評。網友對此事件表示：「只有中國一個人會說是非法活動。」 中國軍事專欄作者「國平視野」在《騰訊網》上稱，中方沒有用艦砲或高壓水砲，而是憑著噸位優勢，阻止了菲律賓進行非法投放「浮動漁業物流聚集包」的企圖。作者認為，菲方此舉已經違反中方與東協「南海島礁無人且無設施」的共識。 「國平視野」進一步稱，以伊衝突之際，美國艦隊調往中東區域，加上菲律賓自身的綜合實力無法與中抗衡，認為菲方行為根本就是「不自量力」。 今日，《南華早報》（South China Morning Post）再引述中國海警局的話稱，中國海警早些時候在黃岩島附近用高壓水砲驅離了一艘編號 3006 的菲律賓政府船隻。中國海警局指控其「無視數次警告，逕行闖入」中國位於黃岩島附近之海域。菲律賓官方仍未對此置評。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/6855357096a95.png",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "民進黨2026以現任優先？ 吳怡農批：賴清德也投入過黨內總統初選",
        "url": "https://newtalk.tw/news/view/2025-06-20/977527",
        "date": "2025/06/20 18:37",
        "content": "民進黨日前通過2026年縣市長候選人提名辦法，民進黨執政一任的縣市長，不辦初選，由黨徵召現任者參選連任，另在沒有執政的縣市部分（包括台北市）不辦理初選，由黨徵詢協調後徵召。對此，前民進黨台北市黨部主委吳怡農今（20）日批評，這個決議否定了公平公開的競爭，它將阻礙政黨未來的發展。期盼黨中央再做進一步的思考與評估。 吳怡農表示，在經濟領域，我們知道競爭的可貴，甚至制訂法律禁止壟斷。可是在政治圈，我們經常千方百計企圖消除自由競爭，唯一的好處是，政治得以在權力菁英認可的秩序中進行。它卻有太多的壞處：阻隔新元素、新想法、新作法，組織也因延續原有思考和行為模式而老化。政黨的衰敗、政權的崩潰，多半由此而起。 他也提到，如果沒有自由開放的初選制度，而是由黨內高層協調出候選人，林肯、歐巴馬等等很多位改變美國歷史的總統，都不會出現。林肯這位鄉村律師和政治邊緣人，因為參與數場有關奴隸制度的辯論而稍有名氣。可是那個時代的傳播媒體只有地方性報紙，林肯知名度並不高，不會被徵詢。如果沒有初選，奴隸制度得再等很多年才可能廢除。歐巴馬則只是年輕的第一任參議員，他宣佈投入初選的時候，支持度只有希拉蕊的一半。如果沒有初選，他也不會成為第一位黑人總統，改變美國政治景觀。 吳怡農認為，公職人員這個群體不只領導現在的民進黨，也決定台灣社會未來的風貌和韌性。開放的自由競爭，才能讓這個群體的背景、能力、和思考模式具備多樣性，以應付未來多變的環境。 吳怡農指出，從政黨員和支持者的向心力，也是一個值得考慮的面向。賴清德總統在2019年曾投入黨內總統初選，挑戰希望連任的蔡總統。當時如果沒收初選、保護現任，賴總統以及他的支持者心裡一定不平，對民進黨一定非常失望。 吳怡農強調，民進黨應該是一個開放的園地，任何有心貢獻台灣的人，不論是企業家、學者、教師、文化界或任何社會人士，都可以自由進入耕耘，無須盼望被黨內高層徵詢。這將是何等強力的號召。 最後，吳怡農舉自身例子，2020年第一次參選。台北市的艱困選區在選前四個月仍沒有候選人，於是自投履歷給黨主席和秘書長，獲得徵召。第二次參選，他呼籲辦理初選，結果是以不公開的民調由黨徵召。現在，他仍然要繼續呼籲黨內高層，維持民主的初選制度，維持民進黨的活力。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/album/1/63b7904b01667.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "大罷免7/26決戰 桃園6藍委聲明「不畏懼、再贏一次」",
        "url": "https://newtalk.tw/news/view/2025-06-20/977529",
        "date": "2025/06/20 18:36",
        "content": "中央選舉委員會今（20日）公布罷免審查結果，共24案國民黨立委罷免案及新竹市長高虹安罷免案宣告成立，將於7月26日舉行投票，其中桃園６個立委選區罷免案全數成立。而國民黨籍桃園6席立委共同發出聲明回應，7月26決戰日，他們不畏懼再選一次；為了桃園的未來，他們會團結再贏一次。 這次成立的24個罷免案，光台北市、新北市、桃園市、台中市就佔了19案，其中，桃園市第一選區立委牛煦庭、桃園市第二選區立委涂權吉、桃園市第三選區立委魯明哲、桃園市第四選區立委萬美玲、桃園市第五選區立委呂玉玲、桃園市第六選區立委邱若華都面臨罷免。 國民黨籍桃園立委則發出聯合聲明表示，大惡罷壓境，桃園6席立委都無法倖免於難，他們既沒有貪污腐敗、沒有違法亂紀、也沒有怠慢鄉親，只因身為在野黨立委而被捲入戰場，顯見這是一場心懷險惡的政治鬥爭！大罷免不只仇恨掛帥、更勞民傷財，他們呼籲所有桃園市民出門投票，不同意罷免，撥亂反正，拒絕選輸翻桌的政治惡鬥。 聲明再表示，桃園6席立委，絕不憂讒畏譏，立法院朝野衝突，謠言四起，攻擊毫無底線。此時，他們不會放任謊言蓋過真相、也不會讓政治髒水取代政見兌現，他們不只會照常工作、還會加班宣傳，讓更多選民知道我們的問政成果，他們呼籲桃園市民，出門投票，不同意罷免，以理智明辨是非，一起終結政治詐騙。 聲明表示，桃園6席立委在立院協力作戰，通過《財政收支劃分法》修正，桃園的預算增幅72.4％，是六都第一他我們爭取預算，是桃園市長張善政治理桃園最堅強的後盾。也因此，這場罷免投票，就是桃園每年增加259億元預算的保衛戰，他們呼籲所有桃園市民出門投票，不同意罷免，共同守護桃園的未來。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/685537db92662.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "直播》今晚19時 民眾黨發起「陪佩琪一起等阿北」",
        "url": "https://newtalk.tw/news/view/2025-06-20/977521",
        "date": "2025/06/20 18:35",
        "content": "台灣民眾黨今（20）日晚間19:00至23:00，於台北看守所外發起「不願讓你一個人，陪佩琪一起等阿北」活動，邀請民眾齊聚一堂，表達對黨主席柯文哲（柯P）的支持與思念。此活動以溫馨陪伴為主題，呼應柯文哲一貫強調的「團結與希望」理念，吸引眾多支持者共襄盛舉。 活動亮點之一為先前公開徵集的語音留言，民眾錄製30秒至1分鐘的語音，訴說對柯文哲的鼓勵與期盼。這些留言內容涵蓋對柯P過往政績的肯定、對未來的祝福，以及對其堅守理念的感動。主辦單位表示，留言將在今晚活動中播放，與現場民眾共享溫暖時刻，象徵「不讓柯P孤單」的團結精神。 現場除播放語音留言外，還安排音樂表演、互動遊戲及民眾發言環節，營造輕鬆卻充滿情感的氛圍。主辦方特別提到，活動以「陪佩琪一起等阿北」為名，寓意支持者如同柯文哲的愛妻陳佩琪，忠誠相伴，靜待柯P的回歸。台灣民眾黨也透過官方網站呼籲，盼更多民眾參與，延續柯文哲「政治落實生活」的核心理念。 儘管柯文哲近期因政治獻金案引發議論，民眾黨強調，活動旨在凝聚支持者力量，傳遞正面能量，而非回應爭議。參與者可透過活動感受柯P過去帶來的改變，並為台灣的未來許下共同願景。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/6855321de4c4d.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "《魷魚遊戲3》將現身中正紀念堂 網諷：開槍音效是「應即槍決可也」蔣萬安會來嗎？",
        "url": "https://newtalk.tw/news/view/2025-06-20/977479",
        "date": "2025/06/20 18:42",
        "content": "韓國人氣影集「魷魚遊戲」第3季將於6月27日上線，全球觀眾殷切期盼這場生死遊戲的盛大最終季，官方特別舉辦「魷戲玩到底」實體活動，劇中角色英熙、哲秀也將現身。Netflix昨天（19日）於官方社群宣布，將於中正紀念堂開設一系活動，重現劇中關卡，引發熱議，有網友留言嘲諷「所以中間那尊會親自開槍嗎？還是開槍音效是『應即槍決可也』」。 「魷魚遊戲」第3季即將上線，這次選定台北市作為宣傳城市，劇中兩大經典角色「英熙」與「哲秀」高達7公尺巨型人偶也將現身。 Netflix透過社群宣布，「全台玩家請注意，最後一輪魷戲即將降臨中正紀念堂，驚喜關卡重現，就等你下場！」6月29日中正紀念堂集合，「別讓英熙、哲秀等太久～」，6月29日至7月6日《The Final Game》魷戲玩到底，巨大英熙、哲秀，將佔領台北整整一週，經過路過，你敢不敢玩到最後？ 消息一出，隨即引發網友熱議，直呼好期待，也有網友留言「選這場地太幽默了」、「所以中間那尊會親自開槍嗎？還是開槍音效是『應即槍決可也』」、「殺的人數差多了，魷魚遊戲真的是關公面前耍大刀」、「你們三季下來死的人數，蔣光頭一個下午就達成了」、「跟蔣介石一起玩123共諜人」、「蔣萬安會出席嗎？！」、「企劃太強了吧！超會選地點」、「比很多中華民國人還懂中華民國歷史」。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/68551cc2e1cc5.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "罷免案7/26投票 中選會：考量國家安定與避開國考",
        "url": "https://www.cna.com.tw/news/aipl/202506200267.aspx",
        "date": "2025/06/20 18:53",
        "content": "公民團體發動罷免藍委行動，第二階段達31案。中選會下午依法審定首波區域立委罷免案二階連署查對結果，共審定24案成案，以及高虹安罷免案也宣告成案。 根據中選會公告，罷免成案立委包含傅崐萁、黃建賓、鄭正鈐、林沛祥、萬美玲、魯明哲、涂權吉、牛煦庭、廖先翔、羅廷瑋、黃健豪、廖偉翔、邱若華、呂玉玲、丁學忠、葉元之、王鴻薇、李彥秀、徐巧芯、賴士葆、羅智強、洪孟楷、張智倫、林德福。 其餘國民黨立委罷免案進度部分，游顥、馬文君案正在補提後的查對程序中；另外，羅明才、江啟臣、楊瓊瓔、顏寬恒、林思銘等5件則是正在補提階段，後續還待領銜人送件、地方選委會收件與查對等程序。 至於罷免綠委案進度，僅剩李坤城案及陳俊宇案連署期限在23日與24日，尚未結束，其餘皆為第一階段就未補件，或是宣告失敗未送件、送件數不足等。 對於後續立委罷免案若成案，是否併於7月26日投開票。中選會指出，除地方補提收件與補提查對結果報中選會的實際進度外，後續尚須就適法性與適法性以外含可行性等各項因素併為考量。 中選會主委李進勇日前曾說，公職罷免案應於正式宣告成案後20天起、60天內舉行投票，依法投票時間會落在7月10日到8月19日間。對於最後投票日選於7月26日的理由，中選會指出，8月2日、8月3日各戶政事務所正忙於處理8月23日的全國性公投案投票權人名冊編造，不適合辦理投票。 至於7月26日及8月2日都有國考，中選會指出，7月26日的國考考區分散，選區規模與罷免案投票人數所受影響較小，8月2日的考區則是高度集中於台北考區，加以台中考區也有罷免案，受影響的選區規模與罷免案投票人數反而最多，因此最終衡量輕重，並就適法性、可行性與國家社會安定等因素綜合考量後，最終決定7月26日投開票。 此外，罷免案投票，依法有效同意票數須多於不同意票數，且同意票數達原選舉區選舉人總數1/4以上，才算罷免通過。（編輯：翟思嘉）1140620",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20240817/1066x800_wmky_17346719086_0.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "客家社團號召挺大罷免 呼籲鄉親發揮義民精神",
        "url": "https://www.cna.com.tw/news/aipl/202506200263.aspx",
        "date": "2025/06/20 18:39",
        "content": "「好客護台－全國客家支持罷免不適任立委行動」記者會今天在台北舉行，由台灣基進高雄市議員張博洋主持，民進黨立委邱議瑩、范雲出席，以及台灣客社、台灣客家聯盟協會、桃園市客家青年會等多個客家社團代表與會，宣示將共同組成「全國客家支持大罷免行動聯盟」捍衛民主、守護台灣。 邱議瑩表示，過去高雄市成功罷免韓國瑜的經驗，證明人民有能力守護民主，她已成立「支援大罷免高雄總聯絡處」，為了守住台灣的民主與未來，將親自率隊展開全台罷區巡迴宣講，首站就選在花蓮，鎖定國民黨團總召傅崐萁及他帶領的不適任立委。 范雲提到，國民黨新竹縣立委林思銘「選前要客家票，選後刪客家預算」，原擬凍結7成預算、實際刪除超過新台幣6000萬元相關費用，更砍掉支撐全台逾500個「伯公照護站」的一般事務費，嚴重影響客家事務推展與照顧客家族群的伯公照護站營運，更提案凍刪國防與無人機、潛艦等相關國防預算。他呼籲客家鄉親要站出來，用選票罷免背棄民意、傷害台灣安全的立委。 台灣客家聯盟協會台北市會長陳尚麟說明，為了台灣的民主自由能繁榮發展，從罷免二階開始就投入，希望台灣的下一代能夠持續自由民主的成長。他強調，藍營立委如遇台灣有難，就像腳底抹油，開溜大吉，大家一定要心連心手牽手，堅定罷免不適任立委。 台灣李喬文學協會理事長劉慧真指出，客家人從不冷漠退縮，面對國家危機更應挺身而出，今年適逢1895年台灣乙未戰役130週年，客家人要延續保鄉衛土精神，如今不需流血，只要簽下連署書、投下罷免票，就能守護台灣，捍衛民主。（編輯：張若瑤）1140620",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250620/1152x768_wmky_0_C20250620000162.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "高虹安與24藍委罷免案7/26投票  將辦電視說明會",
        "url": "https://www.cna.com.tw/news/aipl/202506200258.aspx",
        "date": "2025/06/20 18:35",
        "content": "台北市選區8席立委、國民黨占5席，5藍委罷免案均成案；桃園市選區6席立委，6藍委罷免案均成案。 中選會今天舉行委員會議後透過新聞稿指出，會中已審查通過24案第11屆立法委員罷免案，以及新竹市第11屆市長高虹安罷免案。 根據中選會資料，除高虹安罷免案宣告成立，立委罷免案成案者包含台北市第3選舉區王鴻薇、台北市第4選舉區李彥秀、台北市第6選舉區羅智強、台北市第7選舉區徐巧芯、台北市第8選舉區賴士葆、新北市第1選舉區洪孟楷、新北市第7選舉區葉元之、新北市第8選舉區張智倫、新北市第9選舉區林德福，以及新北市第12選舉區廖先翔。 還有桃園市第1選舉區牛煦庭、桃園市第2選舉區涂權吉、桃園市第3選舉區魯明哲、桃園市第4選舉區萬美玲、桃園市第5選舉區呂玉玲、桃園市第6選舉區邱若華、台中市第4選舉區廖偉翔、台中市第5選舉區黃健豪、台中市第6選舉區羅廷瑋、雲林縣第1選舉區丁學忠、花蓮縣選舉區傅崐萁、台東縣選舉區黃建賓、基隆市選舉區林沛祥，及新竹市選舉區鄭正鈐罷免案等共24案。 中選會指出，將函請被罷免人於文到次日起10天內提出答辯書，並定於今年7月26日星期六舉行投票，投票時間自上午8時至下午4時。 除今天宣告罷免案成立，其餘罷免時程包含，6月30日前被罷免人提出答辯書、7月3日前發布罷免公告、7月6日投票人名冊編造完成、7月16日至7月25日辦理公辦電視罷免說明會、7月22日前公告罷免投票人人數、7月26日投開票、8月1日前審定罷免投票結果，並於8月1日公告罷免投票結果。（編輯：林興盟）1140620",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250620/1024x768_wmkn_0_C20250620000158.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "陸媒稱伊朗飛彈命中中國留學生校園 挨轟後被下架",
        "url": "https://www.cna.com.tw/news/acn/202506200261.aspx",
        "date": "2025/06/20 18:37",
        "content": "（中央社台北20日電）以色列與伊朗持續交火之際，中國大陸一家官媒今天報導稱「伊朗導彈直接命中在以中國留學生校園」，衝上微博熱搜榜首，其後遭大陸網友一面倒砲轟刻意誤導為故意炸中國學生；這篇報導隨即被下架。 以伊交火，中國持續譴責以色列先動手，多數大陸網友挺伊朗。 浙江廣電集團融媒體中心官方微博「中國藍新聞」早上引述央視新聞報導，19日當天，首批119名在以色列的中國公民通過埃及和以色列接壤的塔巴口岸順利進入埃及。 報導稱，接受採訪的中國留學生表示，伊朗飛彈曾直接命中其所在校園，撤離期間全程由中國大使館協調路線與保障安全，從撤離安排到跨境轉運均「有條不紊」，未出現重大波折。 不過，中國藍新聞以「伊朗導彈直接命中在以中國留學生校園」，作為這則宣傳官方撤僑的標題。新聞推出後，立即躍為微博熱搜榜首，引發大陸網友一面倒砲轟。 微博訊息顯示，網友輪番質疑，被炸的以色列學校只有中國留學生嗎？是專門給中國留學生用的校園嗎？為何要刻意強調中國留學生，有何目的？ 微博網紅也相繼發文抨擊中國藍新聞為了博眼球刻意誤導，強調學生早就撤了，被炸的是以色列的學校，只是有中國留學生就讀，這種話題仿佛是伊朗故意炸中國留學生。 還有人質疑，迄今未見外媒報導有以色列學校遭到伊朗飛彈命中。 許多大陸網友強調，炸軍事設施還可以理解，炸學校、醫院、居民區應該受到譴責，不管是誰這麼做。但也有不少挺伊朗的網友認為，以色列長期轟炸加薩平民區，伊朗的行動屬於對等回應。 中國藍新聞這則報導隨後被下架，「伊朗導彈直接命中在以中國留學生校園」傍晚也被降熱搜。（編輯：楊昇儒）1140620",
        "image": "",
        "sourcecle_id": ""
    }
]