[
    {
        "source": "UDN",
        "title": "美國際生簽證政策波動 教部籲大學延長轉學期程",
        "url": "https://udn.com/news/story/6928/8820736",
        "date": "2025/06/20 17:34",
        "content": "因應美國川普政府的國際生簽證政策波動，教育部近日發函各大學，提醒可評估延長暑假轉學招生的報名期程，方便學生回台銜接學業。 美國川普政府於5月底一度撤銷哈佛大學招收外國學生的權利，後續美國媒體報導，川普政府考慮讓所有外國學生接受社群媒體審查，並暫停安排新的學生簽證申請面試，而根據6月19日華盛頓郵報（TheWashington Post）報導，國務院正在重啟學生簽證面試，並擬定更嚴格的社群媒體準則，包括要求申請人帳戶設為公開，以利審查是否對美國抱持敵意等。 美國的簽證政策波動，導致學生出國留學出現許多變數。教育部今天表示，因應近期學生轉學銜接需求，已發函台灣各大學，可綜合評估試務作業的可行性，經校級招生委員會通過後，延長原規劃暑假轉學招生的報名期程。 不過，教育部提醒，仍應於原招生簡章公告的考試時間及方式辦理招生考試，招生名額以各學系、學位學程學生招生、退學所產生的缺額為限。如果要延長報名期限，也應妥善公告，確保學生權益。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "高中免試入學實際招生15.7萬名額 可查個人序位",
        "url": "https://udn.com/news/story/6898/8820758",
        "date": "2025/06/20 17:33",
        "content": "教育部今天公布114學年度高中「免試入學」管道實際招生名額，共15萬7504名，其中公立學校占6成，同時開放考生查詢在就學區的序位比率及累積人數區間。 教育部發布新聞稿指出，114學年度免試入學招生簡章提列總名額18萬8316名，扣除學習區完全免試入學、直升入學、優先免試入學等管道錄取且報到名額，再將未招滿的缺額回流，總計算出15個就學區的實際招生總名額為15萬7504名。 另外，為方便考生選填免試入學志願，15個就學區今天起提供「免試入學比序項目積分（未含志願序）的個人序位比率及累積人數區間」查詢服務。 教育部表示，個人序位比率區間須以不低於0.3%，且人數不少於100人的方式呈現；志願選填期間，學生可到免試入學報名及分發系統網站查詢，了解自己在就學區的序位比率及累積人數區間。 免試入學預計7月8日放榜，7月10日報到。各就學區志願選填、報名、繳件等期程，可到各就學區免試入學委員會網站查詢。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "故宮特展一窺宮廷音樂 從文獻看見千年禮樂文化",
        "url": "https://udn.com/news/story/7266/8820757",
        "date": "2025/06/20 17:32",
        "content": "明天是夏至，故宮北院將推出「宮樂響起：文獻中的宮廷音樂」特展，呈現自周朝延續至清代，宮廷祭祀、宴饗、慶功樂章，如各地孔廟每年盛大推出的祭孔佾舞，也與音樂緊密連結。 策展人、國立故宮博物院書畫文獻處助理研究員葉淑慧今天透過新聞稿表示，中國傳統音樂歷史悠遠，作為欣賞娛樂之用，更深深鑲嵌於禮制與信仰的脈絡之中。清宮劇中的音樂，常令人印象深刻，而依歷史場景，這些聲音並非虛構，它們有跡可循、有譜可依。 葉淑慧提到，在宮廷中，負責音樂演奏活動的人員如常駐於宮廷的大樂團，井然有序配合各種祭祀、慶典活動，依典制演奏著音樂，搭配各種場景演奏不同樂器，並有樂舞及樂章，隆重與歡慶兼而有之。 葉淑慧表示，此次展覽特別從文獻出發，以清代宮廷音樂為核心，回溯千年來的宮廷音樂與佾舞傳統，也呈現清宮音樂多元文化交融下的獨特歷史面貌。期望觀眾在賞析文獻與圖像時，瞭解一場場宮廷朝賀與節慶上演哪些異域樂舞，體會樂音背後所承載的歷史意義。 「宮樂響起：文獻中的宮廷音樂」特展包含宮廷大樂團、載歌載舞、四方樂聚、絃外餘音等單元。「載歌載舞」單元介紹各式清朝宮廷樂舞，「佾舞」則是祭祀中的重要部分，展現對天地神祇的敬畏與崇敬，最為常見的是直到現在仍為各地孔廟每年盛大活動的祭孔佾舞。 「重修臺郡各建築圖說」即收入「佾舞」圖繪，圖中描繪祭孔大典中，佾生們左手執籥、右手秉翟獻舞的畫面。 「宮樂響起：文獻中的宮廷音樂」特展明天起至9月7日，將在故宮北院展出。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "陸方來台旅展被拒 海基會羅文嘉：交流統戰一線之隔",
        "url": "https://udn.com/news/story/7333/8820759",
        "date": "2025/06/20 17:32",
        "content": "預計七月中旬登場的「2025台北夏季旅展」，陸方人員遭我方以不符合專案申請「必要性」條件及兩岸觀光旅遊「雙邊對等」政策立場為由封殺。去年曾在旅展上致詞，喊話重啟兩岸觀光的海基會副董事長兼秘書長羅文嘉今天稱，交流跟統戰是一線之隔，應對大陸對台武力等威脅不斷，政府機關必須予以處理，避免影響真正的交流和避免統戰滲透。  羅文嘉20日下午，主持海基會例行背景說明會，他於近日剛滿到任海基會一周年。  對於台北夏季旅展陸方人員來台遭拒，羅文嘉評論說，對於對岸要來台灣進行真正的交流，海基會是保持開放且歡迎的態度，因為海基會存在目的之一，就是透過更多的交流和互動，促進雙方了解，緩和緊張的關係，所以海基會持續朝向鼓勵正向、雙向、健康有序的交流。  接著，羅文嘉表示，我們知道交流跟統戰是一線之隔，台灣面對一個每天不斷軍機軍艦軍演，灰色地帶行動密集度增加的客觀存在威脅，還會採取各種統戰滲透方式，來瓦解台灣的民主制度跟國家安全，面對對岸的統戰作為，政府機關必須做出處理，避免影響到真正的交流和避免統戰滲透。  另，就近期有網紅稱，在泰國食用大麻飲品後，入境大陸時被公安帶走驗尿，拘留四天，羅文嘉表示他是第一次聽說，過去沒有接過類似案例的陳情。  但上任剛滿周年的羅文嘉有感而發的補充，海基會接到比較多的案例，是民眾進出大陸海關時被不明原因滯留，手機、電腦資料遭檢查，畢竟大陸不是民主開放的社會，很多事情還不確定，尤其新修反間諜法上路後，強化公安查處權利，因此這一年來，有很深的感觸是，我們的國民到大陸旅遊或工作，隨時可能碰到意外，例如去年12月三位一貫道道親在大陸被捕，至今半年仍沒有回來，所以政府有責任告訴國人，去哪些地方是風險極高的，「中華人民共和國正是這樣橘色警示的國家跟地區，這個非常明確」。  另就近期海基會董事長吳豊山持續表態，希望和對岸對等交流，甚至建立新的互動關係，是否有獲得陸方回應。羅文嘉說，這是董事長（指吳豊山）非常誠摯的希望，但目前我們還沒有得到特別的回應。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32340852.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "中年婦人裝失憶詐保遭訴  警：臉書AI超美照與本尊差很大",
        "url": "https://udn.com/news/story/7320/8820760",
        "date": "2025/06/20 17:32",
        "content": "鍾姓女子多年前在桃園騎車遭後方輕微碰撞，鍾女明知僅擋泥板摩擦，卻向醫院取得「顱內出血」診斷證明，接受智能測驗時裝呆，向3家保險公司詐保518萬遭起訴；檢警為證明鍾女認知功能無異常，追蹤其臉書，發現全都是AI生成的超美火辣照，不少男性被其「童顏巨乳」美圖吸引，主動邀約出遊，結果一見本尊竟是49歲中年婦人，嚇得轉頭就跑。  刑事局認為，用AI生成美女圖，需要下達複雜指令，不是一件容易的事，無業的鍾婦在臉書上照片，幾乎都是韓系美女風格，特色是長髮、長腿、大眼，且都是走火辣路線，吸引不少男性加好友私訊約會，這證明鍾婦並未癡呆，失智更不可能，臉書照攏是假，本人與照片有極大差異。  據調查，2020年12月間，鍾婦騎車行經桃園市中壢區龍東路時，後方賴姓騎僅輕微碰撞擋泥板，鍾婦明知自己未受傷，卻赴醫院就診，自陳「背部疼痛、頭暈」，取得診斷證明書。  之後鍾婦又前往苗栗崇光醫院住院，接受頭頭部斷層掃描，醫生跟她說沒事，她反揚言提告醫生診斷不實，最終獲取「頭部外傷併腦震盪併輕微顱內出血、背部挫傷併疼痛、腦水腫」診斷證明。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32340857.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "法國議員致函要求正名友台小組 盼升格深化台法關係",
        "url": "https://udn.com/news/story/6809/8820716",
        "date": "2025/06/20 17:30",
        "content": "法國媒體「字母」揭露，8位國民議會成員聯合致函國民議會議長布勞恩－皮維，呼籲將友台小組從原本的研究小組層級升格為與其他國家一樣的友好小組，盼透過小組「正名」，進一步深化台法關係。 法國專門報導政經情報的媒體「字母」（LaLettre）（過去名為字母A）19日揭露，8位國民議會成員聯合致函國民議會議長布勞恩－皮維（Yael Braun-Pivet），呼籲將國民議會友台小組的正式層級，從原來的台灣經濟國際研究小組，升級為台灣友好小組，以深化法台關係，並將工作小組提升至與其他國家相同的行政層級。 「字母」報導，儘管北京當局對台灣過去幾年來的文攻武嚇不斷升溫，國民議會議員仍希望讓台法關係再升一等。 儘管中文簡稱都是「友台小組」，但該小組現行正式名稱為「法國與台灣經濟擴展相關議題國際研究小組」。 不過，顯然兩國間交流議題包括政治、經濟、科技、安全、教育、文化等各領域，研究小組所涉面向遠超過經濟範疇，友台小組成員包含國會不同委員會，人數也呈上升趨勢。 報導指出，4月初中國政府又再度對台灣進行軍演並模擬封鎖。「法國參議院與國民議會友台小組的活動，都遭到中國駐巴黎大使館的嚴密監控」，且該大使館也經常對法國議員訪台表達反對。 「字母」獨家取得這封由前研究小組主席博多黑（Eric Bothorel）18日致函議長布勞恩－皮維的內容。 信件中，長年堅定挺台對抗中國壓迫的博多黑，與同僚梅茲多夫（Nicolas Metzdorf）、外交委員會副主席聖珀（Laetitia Saint-Paul）、樂格佩（Constance LeGrip）等8位議員共同要求在下個會期開始，就將現在的研究小組升格成友誼小組。 在國民議會內規上，友誼小組須符合3項條件。第一，該國家必須有實質運作的國會；第二，必須要與法國有外交關係；第三，必須要是聯合國會員國。 連署議員在信件指出，台灣立法院「多黨派已成常態」，且自1994年起，法國與台灣就已建立關係，「日益頻繁的政治對話，以及軍事和貿易關係的發展」。 關於最後一點，議員表示，「不要忘記，中華民國，也就是台灣，直到1971年10月都是聯合國會員，甚至是安理會成員」。 「無論如何，辦公廳在部分條件符合時也接受過例外，例如直到2002年才加入聯合國的瑞士，或是法國-魁北克友誼小組」。 此外，辦公廳去年也接受了極左政黨不屈法國（LFI）的二度申請，成立法國-巴勒斯坦友誼小組，儘管聯合國安理會之前再次否決了巴勒斯坦加入。 「我們願意相信，這個將研究小組轉為友好小組的請求，也能受到來自辦公廳的同樣支持」。 博多黑昨天在社群媒體X上寫道：「在如今地緣政治特別混亂的時刻，對民主台灣的支持尤為關鍵。該是研究小組轉為友誼小組的時候了」。 一個外交消息來源告訴中央社，國民議會友台小組主席巴緹斯黛（Marie-Noëlle Battistel）今年2月就已經針對這件事向議長布勞恩－皮維提出訴求，多任友台小組主席都把友台小組升格一事當作目標。 議長當時表示，會委請辦公廳專門研議友誼小組的代表團進行研處，目前尚無回覆。博多黑則聯手議員再次致函敦促，希望提醒辦公廳注意。「透過這次正名，能把台灣提升至和其他國家平等的地位，也就是地位提升」。  ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "泳渡澎湖灣周末登場報名創新高 水上嘉年華搶先登場",
        "url": "https://udn.com/news/story/7005/8820748",
        "date": "2025/06/20 17:29",
        "content": " 澎湖縣政府舉行之「2025泳渡澎湖灣CrossPenghuBaySwim」將於21、22日盛大舉行，泳渡澎湖灣擁有23年的歷史與魅力，每年吸引成千的泳友挑戰澎湖灣的湛藍海水，累積超過3萬名勇者參與，澎湖縣長陳光復表示，今年報名人數創新高，期待持續推廣海泳，並將泳渡澎湖灣打造為國際據點的賽事。  台灣耐力運動協會理事長鄭世奇表示，今年賽制調整為兩日活動，第一日舉行500公尺體驗組，第二日舉行5000公尺泳渡組、5000公尺立式划槳組、2000公尺挑戰組，總共約2300人參與，讓更多人體驗「世界最美海灣」的壯麗景色與挑戰。  這次活動可說是眾星雲集，特別邀請藝人丁寧、郭家齊、季胤呈與林育夙擔任活動大使，剛於4月完成半超鐵挑戰的丁寧，將首次嘗試500公尺海泳，更帶著3位孩子參加「水上嘉年華」，準備在水上氣墊樂園中玩翻一夏。  兩屆5000公尺女子冠軍郭家齊分享：「泳渡澎湖灣是一場享受生活、熱愛挑戰的海島之旅。」她最期待的，就是上岸後大啖一整排在地美食，如小卷米粉和風茹茶。鐵人三項教練「小寶」季胤呈曾在2023年奪下5000公尺男子金牌，這次他將以新手爸爸的身分再次參賽，記者會上除了表示有信心拿下冠軍，並分享海泳定位技巧。  除了精采的運動賽事，今年的「泳渡澎湖灣」活動也全面升級，18至21日舉辦「水上樂園／SUP水上嘉年華體驗」，打造熱鬧的泳渡嘉年華，民眾仍可前往觀音亭現場免費報名參與；同時攜手澎湖在地店家推出選手專屬優惠，可以走進由咾咕石牆砌成的小巷小酌品味，或是暢玩寬板滑水、潛水體驗、烤蚵吃到飽等超澎湃行程；賽後餐飲結合澎湖在地特色小吃，炸丁香、花枝丸、仙人掌冰等澎湖名物登場，讓選手們盡情享受澎湖的美食魅力，並感受「泳渡澎湖灣」的熱情與魅力。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32340823.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "美越貿易談判樂觀？越南副總理稱「前景正面」力阻46%關稅上路",
        "url": "https://udn.com/news/story/124373/8820667",
        "date": "2025/06/20 17:28",
        "content": "越南副總理阮和平今天表示，越南和美國的關稅談判「前景正面」，越南政府正努力避免越南遭美國課徵46%的對等關稅，與此同時也將協助企業多元化出口市場。 美國4月初宣布對越南課徵46%的對等關稅，隨後又將這一措施暫緩90天。越南政府接著成立談判代表團，由越南工商部部長阮鴻延（Nguyen Hong Dien）擔任團長，並從5月初開始和美方展開談判。 網路媒體越南快訊（VnExpress）報導，越南國會文化與教育委員會副主任謝文夏（Ta Van Ha）今天質詢時問及，越南目前如何協助企業度過難關，在保護國家利益及維持、促進國際貿易永續的情況下，越南長期的貿易戰略有何調整。 阮和平（Nguyen Hoa Binh）答詢指出，越南正與美國談判中，將盡最大努力進行各項工作，讓美國對越南課徵46%關稅一事不會發生。 他強調，越共總書記蘇林（To Lam）先前已與美國總統川普（Donald Trump）通話，越南總理范明正（Pham Minh Chinh）也持續指導，推動各項解決辦法，努力讓美國對越南課徵46%關稅一事不會發生。 阮和平表示，越南談判團隊正積極地與美國磋商，談判前景是正面的，越美更加了解彼此，努力達成所提出的目標。這樣一來，將有助各出口企業度過難關。 然而，面對難以預料的變化，阮和平說，越南須制定長遠戰略，主動重組經濟結構，善用與多個國家簽訂的自由貿易協定優勢，這方面的發揮空間巨大，可幫助越南避免依賴單一市場。 阮和平指出，世界很寬闊，越南正在尋找新的市場，並支持企業將產品出口到這些市場。 與此同時，他說，越南國內的生產模式也必須改變，朝深加工方向邁進，而不只是出口生鮮產品。他表示，透過多元化市場與經濟結構重組，越南可應對各種難料的變化。一旦遭遇風險，越南政府將祭出稅費措施協助企業。 越南談判團隊19日和美國商務部部長盧特尼克（Howard Lutnick）以及美國貿易代表葛里爾（Jamieson Greer）舉行線上談判。阮鴻延在會中指出，越南願和美國一起制定符合全球供應鏈、不具針對性、和諧的原產地規則，為兩國企業創造便利。  ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/98/32340714.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "大雷雨轟炸新北、基隆 雙溪、坪林、石碇、石碇小心溪水暴漲",
        "url": "https://udn.com/news/story/7266/8820744",
        "date": "2025/06/20 17:26",
        "content": "午後對流旺盛，氣象署下午針對基隆市、新北市發布大雷雨即時訊息，持續時間至晚間6時15分止。氣象署提醒，旺盛發展的對流常伴隨打雷、閃電與劇烈降雨，並可能出現較強陣風甚或伴隨冰雹發生，若發生於溪流河川上游易於下游出現溪(河)水暴漲，排水不良區域則易發生淹(積)水現象，強大雨勢威脅各項戶外活動並將造成能見度欠佳影響行車安全，山區易發生坍方、落石、土石流。  氣象署也針對新北市三叉坑溪(雙溪清水坑)、新北市北勢溪(坪林映像虎寮區)、新北市基隆河(平溪望古瀑布)、新北市永定溪(石碇蚯蚓坑)以及新北市逮魚堀溪發布災防告警，持續時間至晚間7時10分。  氣象署強調，上述區域已有暴雨或有暴雨發生的機率，留意溪水暴漲並盡速遠離。       ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/1/32340821.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "監察院通過糾正霸凌案 勞動部回應了",
        "url": "https://udn.com/news/story/7314/8820743",
        "date": "2025/06/20 17:26",
        "content": "勞動部勞發署北基宜花金馬分署前分署長謝宜容涉職場霸凌，監察院20日公布調查指出，勞動部及所屬機關職場霸凌預防與處理機制均有重大闕漏，另查出就安基金運用管理不當，決議糾正勞動部與北分署。對此，勞動部逐一做出回應，並表示謝宜容違反政府採購法相關案件，已進入司法程序，如司法機關有需要，勞動部將全力配合。  有關謝宜容職場霸凌案，監察委員表示，勞動部、勞發署與北分署在事件發生前，未依「職場霸凌防治與處理建議作為」與「標準作業流程」建立內部規範，致使北分署員工遭遇霸凌時缺乏申訴管道與明確程序，處於無所依循的困境。事件發生後，雖組成調查小組，但報告未詳實釐清事實，甚至使用「目的良善」等語，引發社會反感與基層不滿，處理明顯失當。  監察委員也指出，就安基金預算執行長期未與一般公務預算劃分清楚，核銷與支用管理機制不完備，部分支出項目與基金設置目的關聯性極低。例如謝宜容任分署長期間，以基金採購三節禮盒，設計與印刷費用高達92萬元，占總額逾五成，分送對象集中於特定人士，另還動用基金裝設辦公室燈具，嚴重背離公益用途。  針對監察院就勞動部勞動力發展署北分署霸凌案發布糾正文，勞動部回應，有關北分署職場霸凌案，鑑於首次調查報告中「目的良善」用語引發外界高度爭議，勞動部已於2024年11月25日重新啟動調查程序，並於同年12月11日公布調查結果。  勞動部表示，調查確認：第一，時任北分署長謝宜容管理模式確有不當；第二，輕生職員確實遭受職場霸凌；第三，職員輕生與其工作遭遇具有關聯性。案發後，勞動部同步檢討相關機制，依據人事行政總處「員工職場霸凌防治與處理建議作為」及「員工職場霸凌處理標準作業流程」，全面健全申訴管道、通報機制與職業安全衛生小組調查功能。  關於就業安定基金使用規範改善，勞動部指出，2025年1月3日已完成就業安定基金運用檢討，並提出完整改善報告。改善措施涵蓋用途面、管理面及資訊公開三大面向，具體包括：合理編列公務預算、明確律定用途範圍與支用原則、規範廣宣經費使用標準、強化審議機制、強化內部管控機制並引入外部稽核、增加資訊公開透明度。  勞動部表示，該報告亦於同日函送立法院。目前持續依此健全就業安定基金管理制度，合理劃分就業安定基金與公務預算使用範圍。各業務計畫應確實依據業務性質及宣導對象，評估預期效益，核實編列廣宣預算。同時明定禁止採購年節禮品，並建立宣導品採購及贈發管理規範。  另外，有關謝宜容涉違反政府採購法相關案件，目前已進入司法程序，勞動部予以尊重。如司法機關有需要，勞動部將全力配合。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "歐盟限制中企投標醫材採購 北京：典型雙重標準",
        "url": "https://udn.com/news/story/6811/8820648",
        "date": "2025/06/20 17:26",
        "content": "中歐關係近日又趨緊張，針對歐盟限制中國企業參與醫療器材投標，中國外交部今天批評歐盟以公平競爭之名行不公平競爭之實，是典型的雙重標準。 據澎湃新聞，中國外交部20日下午舉行例行記者會，法新社記者提問：歐盟執委會決定限制中企參與價值超過500萬歐元的醫療器械招標，表示這是對中國對在中歐企採取限制性措施的回應。中方對此有何回應？ 中國外交部發言人郭嘉昆回應稱，中方始終堅持高水準對外開放，堅持維護市場經濟原則和世貿規則，主張透過對話磋商解決貿易爭端。歐盟一貫標榜是全球最開放的市場，但事實上一步步走向保護主義，動輒付諸單邊經貿工具，以公平競爭之名行不公平競爭之實，是典型的雙重標準。 他說，希望歐方恪守市場開放承諾和世貿組織規則，為中國企業提供公平、透明、非歧視的營商環境，推動中歐經貿關係健康穩定發展。中方將堅決維護中國企業的正當合法權益。 歐盟執委會決定反制中國醫療器材公共採購對歐商的歧視，根據「國際採購工具」法規，禁止中國企業參加歐盟27國政府500萬歐元（約新台幣1億7000萬元）以上的醫材採購案，將使中國在歐盟市場的投標件數不超過50%。 近來歐中緊張繼續升溫，除了歐盟對中國進口純電動汽車祭出「反補貼稅」舊傷口仍未止血，歐盟執委會主席范德賴恩（Ursula von der Leyen）日前出席七大工業國（G7）高峰會時也大談新的「中國衝擊」，喊話美國共同應對中國產能過剩扭曲國際貿易的問題。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "國泰金發布6月國民經濟信心調查 景氣展望、股市樂觀指數同步走揚",
        "url": "https://udn.com/news/story/7238/8820741",
        "date": "2025/06/20 17:25",
        "content": "國泰金今（20）日發布2025年6月國民經濟信心調查，結果顯示景氣展望與股市樂觀指數、大額消費指數同步走揚，風險偏好再度轉正之外，買房意願和賣房意願則分別小幅下降和上揚。  國泰金指出，本月調查顯示，景氣現況樂觀指數反彈至-41.3，展望樂觀指數亦同步走揚至-32.7。大額消費意願指數上升至-1.7，耐久財消費意願指數微幅走高至-19.6。買房意願小幅下降至-47.1，賣房意願則反而小幅上揚至-26.8。  調查結果也顯示，由於美中緊張情勢趨緩，國際股市震盪偏升，因而使股市樂觀情緒短期上揚，民眾對於台股的樂觀指數持續上揚至-5.5，風險偏好指數同步轉佳至1.5。  對於經濟成長率和通膨，本月調查結果也顯示，民眾對於2025年台灣經濟成長率的平均預期值上升至2.61%，有63%的民眾認為2025年經濟成長率會低於3%；而民眾對於2025年平均通膨預期值小幅下降至2.30%，有68%的民眾認為2025年通貨膨脹率會高於2%。相較於主計總處，民眾對於2025年的經濟成長預估比較保守，對於通膨預期則相對較高。  國泰金也在6月對民眾投資ETF進行時事題調查。本次調查結果顯示，有49%民眾在未來一年會維持既有的債券ETF部位不動；42%民眾傾向未來一年買進債券ETF，其中12%民眾計畫在買進一年內等待機會賣出（買進後短期賣出），30%民眾則打算買進後持有超過一年才賣出（買進後持有較長期）；僅10%民眾想在未來一年賣出目前的債券ETF部位。  針對未來一年債券ETF投資的主要影響因素，本月調查結果也顯示，50%民眾認為未來一年川普關稅或稅改政策為影響債券ETF投資的主要因素，16%民眾會因美國及台灣經濟數據好壞來決定債券ETF投資，各有14%民眾主要受聯準會升降息影響及新台幣升貶值決定。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32340804.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "新台幣隨亞幣反彈收29.529元 週線連2升",
        "url": "https://udn.com/news/story/7239/8820738",
        "date": "2025/06/20 17:25",
        "content": "  中東緊張局勢延續，不過美元指數漲高回落，新台幣隨亞幣反彈，今天收盤收在29.529元，升值9.2分，台北及元太外匯市場總成交金額略為收斂至15.03億美元。由於升值大方向確立，儘管有地緣政治因素干擾，新台幣週線仍連2升。 超級央行週落幕，美國聯準會（Fed）態度偏鷹，認為須關注通膨與關稅發展，不急於降息，加上中東戰事升溫，美元指數一度升破99，不過今天拉回修正，非美貨幣順勢反彈。 新台幣兌美元今天以29.59元開出，反映美元回落，加上出口商積極拋匯，匯價強勢走升，最高觸及29.506元，強漲1.15角，不過美元買盤旋即進場，升勢止步，轉為區間整理，終場升值9.2分，收在29.529元。 外匯交易員指出，新台幣每5角是一個關卡，近日來到29.5元關鍵價位，進出口商都伺機而動，買賣雙方勢均力敵，而中東戰火延續，市場又缺乏新的題材，暫無突破力道，短線匯價應於29.420元至29.650元區間波動。 新台幣今天同步收週線，由於以色列與伊朗衝突升溫，美元獲得支撐，新台幣一度走弱，但升值大方向並未改變，單週累計升值1.39角，週線連2升。 回顧今年以來的新台幣走勢，第1季因關稅利空發酵，新台幣走貶，第2季因台美進行談判，加上市場預期心理發酵，展開強勁升勢，5月初一度連兩日盤中升逾1元，締造「史詩級升值」，隨後在央行信心喊話下，轉為緩升格局。 台灣央行19日舉行理監事會，決議利率連5凍，對於外界關注的新台幣升值議題，總裁楊金龍表示，下半年經濟放緩、關稅不確定性下降，均可抑制新台幣升值預期，有助於升勢放緩。 外匯交易員也說，隨著市場供需力道趨於穩定，加上央行多次展現穩匯立場，有助於減緩升值預期，接下來新台幣走勢應呈緩升格局。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/98/32333682.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "許願成功！ASAHI極泡罐全年供應 開喝爽抽東京來回機票",
        "url": "https://udn.com/news/story/7270/8820739",
        "date": "2025/06/20 17:22",
        "content": "啤酒控注意！過去每年逢中秋才有機會搶購的「ASAHI SUPER DRY極泡罐」，現在正式成為在台常態商品，讓你從此天天可以享受如現打生啤般的綿密泡沫。全新升級的「ASAHI SUPER DRY極泡罐」，將於全台主要通路販售，包括7-11、全聯、家樂福、大潤發與全家便利商店等。  這款由日本朝日集團研發的「極泡罐」（生ジョッキ缶），以雙重專利技術重新定義罐裝啤酒，包括罐內「泡沫塗層」與「安全全開蓋設計」。只需冷藏、開蓋、掌溫三步驟，即可觸發綿密細緻泡沫，宛如現場現打生啤口感，打破對罐裝啤酒的既定印象。  除原版「ASAHI SUPER DRY極泡罐」，今年更同步推出兩款限定口味——「Style Free零糖質極泡罐」與「Clear Asahi極泡罐」，提供更多選擇、適合各式生活情境與口味偏好。  朝日啤酒同時也啟動消費者活動，只要拍下自己的「極泡罐創意開喝地點」上傳Facebook或Instagram，即有機會獲得整箱極泡罐或東京來回機票。只需完成投稿並回填截圖至Asahi LINE官方帳號，便有機會抽中驚喜大獎。  朝日集團表示，ASAHI SUPER DRY將持續推動產品創新，除了經典銀罐的ASAHI SUPER DRY外，2024年推出符合輕世代三低需求的「Asahi Dry Crystal輕冽3.5」(-70%糖、-40%熱量、3.5%低酒精)、暢享如生啤般綿密細緻的「ASAHI SUPER DRY極泡罐」，讓更多消費者隨時隨地享受最暢快的飲酒體驗。 ※ 提醒您：禁止酒駕 飲酒過量有礙健康",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32340798.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "仁寶高管張耀文：AI 需求激增、複雜化 數據中心迎挑戰",
        "url": "https://udn.com/news/story/7240/8820733",
        "date": "2025/06/20 17:19",
        "content": "代工大廠仁寶（2324）近年積極發展AI人工智慧領域布局，而旗下數據中心設施解決方案事業群副總裁張耀文近日親自現身分享，揭曉了當前人工智慧（AI）技術的快速發展及其對數據中心需求的影響。他強調，隨著AI技術的快速進步，全球對AI的需求也日益增加，連帶影響基礎設施的需求，也變得越來越複雜，並且出現越來越多地針對特定行業進行定製，而這也讓數據中心面臨著前所未有的挑戰。  張耀文指出，AI已成為科技產業中的關鍵詞，並且在日常生活中扮演著重要角色。隨著如ChatGPT等AI應用的普及，使用者對於AI的期望也在不斷提高。他提到，根據市場分析，AI 數據中心的需求在未來幾年內將增長3.5倍，這一增長速度在過去15年的工作經驗中是前所未見的。  張耀文表示，隨著AI技術的發展，市場將會投入約5兆美元，專門用於 AI 相關的技術和基礎設施，其中，大約有3.5億美元，將專注於IT設備。他強調，這一需求不僅限於美國或中國大陸，全球各地的數據中心都在快速增長。  此外，張耀文指出，隨著AI對電力消耗的要求增加，新的數據中心將需要比以往更多的電力。他預測，到2030年，美國將有10%的電力用於數據中心，這將對電力供應造成壓力。他呼籲業界共同尋找解決方案，以應對這一挑戰。  在談到數據安全問題時，張耀文強調，隨著數據洩露和釣魚攻擊的頻繁發生，數據安全和主權變得愈加重要。他指出，許多國家已開始制定法律，要求在本地存儲特定數據，以保障數據安全。面對未來的挑戰，他重申，業界需要通力合作，以創新和技術突破來解決電力消耗和數據安全等問題。他相信，AI 的發展將為未來創造無限機會。 訂閱《科技玩家》YouTube頻道！💡追新聞》》在Google News按下追蹤，科技玩家好文不漏接！📢甩開悠遊卡？北捷10月開放多元支付閘門 1招真能用iPhone快速模式嗶進站📢 手機壞掉不能換SIM卡？NCC疑新規定「90天2次」 他傻眼曝倒霉時間軸📢 Switch 2完整拆解！Joy-Con 2控制器仍會遇上飄移問題📢 TORRAS COOLiFY Cyber、COOLiFY 2S AI頸掛空調開箱！實測戶外超涼 還能解落枕📢 他逛光華商場驚覺變無聊又被盤！過來人羞曝「朝聖攻略」：好吃又好玩📢 iPhone 17改名iPhone 2025？他搖頭揭背後「藏大招」 賺錢金頭腦原理曝",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32340785.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "「貴董」出馬化身宜蘭反詐大使 高捷呼籲詐團懸崖勒馬",
        "url": "https://udn.com/news/story/7328/8820730",
        "date": "2025/06/20 17:19",
        "content": "宜蘭縣警局統計今年1到5月，全縣每月詐騙財損金額達1億2000多萬元，比上一期減少三分之一。警方持續打擊詐騙，今天邀電影「角頭」知名角色「貴董」、影星高捷擔任反詐大使，他引用經典台詞「社會很單純，複雜的是人」，呼籲詐團懸崖勒馬。  根據內政部「打詐儀表板」宜蘭縣詐欺案件集中在宜蘭市、羅東鎮及冬山鄉等人口密集區，以「假投資」手法最多，1至5月平均每月受理數247件，與去年8到12月平均減少64件，財損金額1到5月每月平均1億2472萬餘元，比去年8至12月的1億9000萬減少6528萬餘元，顯示宜蘭檢警相關阻詐措施初獲成效。  宜蘭縣警局、地檢署持續打擊詐騙，今天由檢察長王以文、警察局長劉炯炫，邀請主任檢察官陳怡龍、藝人高捷(貴董)、刑警大隊大隊長陳人嘉等人見證反詐成果，邀請高捷化身反詐大使，分享詐騙集團常見手法及套路。  高捷在電影「角頭」飾演貴董，以一句經典台詞「天會黑，人會變，三分情，七分騙」深植人心，今天與檢警共同反詐。   宜蘭縣警察局在內政部警政署百斬專案期間共查獲6名車手，其中2件由超商協助通報，今天表揚超商代表，同時頒發金融機構攔阻績優獎前三名，第一名玉山銀行羅東分行，成功攔阻5件、1973萬餘元，第二、三名分別是中國信託羅東分行、合作金庫北羅東分行，各攔阻3件，金額161餘萬元及195萬元。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32340782.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "醫生薪水都很多？網點名兒科、中醫低薪 這2科薪資高",
        "url": "https://udn.com/news/story/120912/8820664",
        "date": "2025/06/20 17:18",
        "content": "醫生給民眾的印象除了專業、救人第一以外，優渥的高薪也讓不少人羨慕。有一名女網友好奇提問，通常整形外科、牙科、耳鼻喉科都比較好賺，那有哪幾科的薪水是比較低的？貼文引起不少人討論，自己開業被認為是最容易賺錢的管道。  原PO在PTT以「醫生哪一科薪水最低？」為題發文，她說一般人都知道醫師裡面，通常是整形外科、牙科、耳鼻喉科等科別比較好賺，薪水比較高，因此很好奇有哪幾科的薪水反而比較低，又有多低呢？  貼文引起熱議，其中小兒科和中醫意外被不少人點名較低薪，「小兒科」、「兒科吧？自費項目少+少子化」、「小兒科吧，之前疫情期間沒人敢出門，小兒科冷清到爆」、「在醫師法範圍內的職業，整體來說收入最低的應該是中醫吧」、「中醫太競爭了，健保點數不高，還是西醫比較好，想賺錢不建議走中醫」。  但多數人認為精神科和放射科醫師薪水反而很高，「精神科聽說還蠻搶手的耶，不知道為什麼」、「精神科診所生意都蠻好」、「精神科怎麼可能會收入不好，精神科的障礙症大多都是長期用藥」、「放射科的薪水排名很前面呢，是不是搞錯什麼？」、「是放射科醫師，薪資當然高」、「放射科有很多自費檢查，打報告也是論件計酬，（民眾）有能力配合自費報告、做自費侵入性檢查，沒有想像中的差」、「放射科醫師都打報告抽%賺錢的，怎麼會薪水不高？」、「放射科絕對不低，而且其實算cp高的，如果願意去東部4-50萬跑不掉」。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/0/32340647.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "中職／田子杰3場0上壘降二軍 獅隊升上一度任意引退的李丞齡",
        "url": "https://udn.com/news/story/7001/8820725",
        "date": "2025/06/20 17:18",
        "content": " 中華職棒上半季爭冠進入白熱化，領跑的統一獅隊近期因為傷兵問題遭遇重挫，目前戰況仍然緊繃，總教練林岳平直言：「很好啊！」他說球隊現在只是「比較前面」，並不代表一定奪冠，「還沒達到目標前，每天每場都要戰戰競競去面對。」  獅隊賽前以31勝21敗、勝率0.596居領先，領先中信兄弟隊2場、樂天桃猿隊2.5場勝差，但目前處於2連敗，猿隊因未賽場次較多，加上昨天、今天正面迎戰獅隊，是目前給予獅隊最多壓力的對手。  談到上半季緊繃的戰況，林岳平笑答：「很好啊！代表大家實力相近，只是我們在比較前面。」他說球隊還沒達到最終目標前，每天每場都要戰戰競競去面對，「也沒有說比較有優勢或有空間，就好像一定會奪得。」他說無論結果如何，現在都只是上半季，都還有全年的目標需要去追逐。  獅隊今天陳傑憲回到先發打線，林安可則是繼續板凳待命，外野手田子杰下二軍、升上李丞齡。  林岳平表示，給田子杰3場先發，但都沒有上壘，「沒有不好，但我讓他連三場先發，一次上壘都沒達到，現在傑憲回到先發陣型，是可以換個人來替補了。」李丞齡一度任意引退，今年重返獅隊，這是他回到中職後首度升上一軍。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/1/32340795.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "不確定因素壟罩、台股年線附近震盪 法人看好五大族群",
        "url": "https://udn.com/news/story/7251/8820721",
        "date": "2025/06/20 17:14",
        "content": "  台股20日在國際市場變數影響下走勢震盪，終場收在22,045.74點，小漲42.24點，漲幅0.19%；本周指數微幅下跌27.21點，周跌幅0.12%；保德信全球藍籌ETF（009810）經理人張芷菱建議投資人持續聚焦成長性明確的核心AI企業，及評價較低的消費性電子股、金融、航運類股，另外，看好進入除權息旺季，也可配置殖利率概念股。  統計三大法人本周僅投信力挺台股，連續第6周回補122.01億元，外資轉為減碼83.71億元，自營商賣超282.72億元，三大法人合計賣超244.41億元。  張芷菱表示，以伊衝突導致市場出現觀望態度，大盤也在年線附近整理，消化前一波套牢賣壓，本周全球超級央行周，多數央行選擇利率維持不變，主要也著眼於美國對等關稅的寬限期將在7月9日屆滿、中東戰事緊張，不確定性籠罩下，讓多數決策者不願或無法行動，不過，台灣央行維持利率政策及GDP不變，並下修CPI年增率至 1.81%，代表台灣經濟穩健，對股市仍具正向支持作用。  張芷菱指出，在基本面加持之下，台股獲利仍可望維持雙位數成長，台股第1季繳出優於預期的財務表現，惟對等關稅課徵下打亂第2季訂單節奏，不過企業盈餘展望仍十分優異，根據券商報告預估，今年修正後台股EPS每股盈餘為16.8%的成長率，顯示企業獲利成長動能依然強勁。  張芷菱分析，全球AI需求暴增，台灣半導體成為首要受惠產業，隨著AI人工智慧的進步，資料中心需要更強大的計算能力來處理大量數據，帶動高性能半導體的需求增加，此外，越來越多企業和個人轉向雲端服務，需要大量伺服器和資料中心支持，不僅擴展其基礎設施，更推動台灣半導體需求增長。  張芷菱認為，過去兩年，受惠於全球AI需求大增而帶來的半導體供應鏈商機，使得台股指數頻創新高，本益比也一直位居17倍至21倍區間，今年在關稅的不確定疑慮影響下，目前台股反彈後反覆測試年線位置，現在預估本益比已回到16.7倍左右，不僅低於兩年均值的18倍，更凸顯此時指數的評價面更具吸引力，建議投資人持續聚焦成長性明確的核心AI企業，及評價較低的消費性電子股、金融、航運類股，另看好進入除權息旺季，也可配置殖利率概念股。",
        "image": "https://uc.udn.com.tw/photo/2025/06/15/2/32306288.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "像走自家廚房！挺巴人士闖英空軍最大基地 囂張噴漆毀2軍機",
        "url": "https://udn.com/news/story/6809/8820719",
        "date": "2025/06/20 17:13",
        "content": "英國廣播公司（BBC）20日報導，2名支持巴勒斯坦的人士，悄悄潛入英國空軍最大的「布萊茲諾頓」（RAF Brize Norton）基地，並在2架軍機上噴紅色油漆。  倡議團體「巴勒斯坦行動」（Palestine Action）20日上午放在網路上的影片顯示，2名支持巴勒斯坦的人士在沒人察覺下，於該基地內做出前述舉動。  英國國防部強力譴責此一蓄意破壞英國空軍公物的行為，並正與英國警方密切合作進行調查。  BREAKING: Palestine Action break into RAF Brize Norton and damage two military aircrafts.Flights depart daily from the base to RAF Akrotiri in Cyprus.From Cyprus, British planes collect intelligence, refuel fighter jets and transport weapons to commit genocide in Gaza.pic.twitter.com/zzmFqGKW8N— Palestine Action (@Pal_action)2025年6月20日 BREAKING: Palestine Action break into RAF Brize Norton and damage two military aircrafts.Flights depart daily from the base to RAF Akrotiri in Cyprus.From Cyprus, British planes collect intelligence, refuel fighter jets and transport weapons to commit genocide in Gaza.pic.twitter.com/zzmFqGKW8N  ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32340764.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "台企銀通過0.8元股利多元化收益　提升個金、海外業務佔比",
        "url": "https://finance.ettoday.net/news/2982184",
        "date": "2025/06/20 17:20",
        "content": " 台企銀（2834）於今（20）日召開股東常會，董事長李嘉祥表示，面對競爭激烈的金融環境，2025年台企銀將持續發展多元收益，提升個人金融業務推展綜效及海外業務獲利佔比，並改善存款結構，降低資金成本，以化獲利成長動能，同時精進內控、風控、全面提升遵法及防詐意識，以更卓越的經營績效回報股東期待。 台企銀股東會承認2024年度盈餘分配案，分派每股現金股利0.2元及股票股利0.6元，合計配發股利0.8元。 李嘉祥說明，2024年延續多元獲利策略，各項業務穩健提升，合併稅前淨利達140.63億元，年成長率13.16%，獲利續創新高，台企銀也持續提升資產品質，逾期放款比率從2023年的0.18%降至0.17%、備抵呆帳覆蓋率自2023年的720.88%提升至790.84%。 隨著AI及ESG已成為驅動企業長期發展的關鍵因素，台企銀今年除了持續強化永續經營之外，也將加速數位轉型步伐，聚焦金融創新及數據治理，打造兼具數位實力與永續韌性的組織架構，厚植競爭實力，實踐永續經營願景。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "梓梓遭指「排除異己」掌控啦啦隊！　隊員怒反擊：被淘汰該反省自己",
        "url": "https://star.ettoday.net/news/2982114",
        "date": "2025/06/20 17:20",
        "content": "《大學生了沒》班底出身的梓梓（董梓甯），目前是夢想家啦啦隊Formosa Sexy隊長兼總監。她近日被網傳在隊內「排除異己」、強勢掌權，對此，Formosa Sexy的隊員都紛紛跳出聲援，球迷也支持表示「梓梓絕對不是那樣的人」。  LULUMI表示，自己出來說話雖然有可能被攻擊，「但我就是把我自己在這個團隊看到的，跟我感受到的，跟我得到的說出來。」對於外界傳言若不是梓梓的「快樂小夥伴」就會被排擠，LULUMI表示：「隊長其實沒有那麼大的權利去排班或是叫誰離開。」 LULUMI透露，她與梓梓原本並不熟悉，但在公司安排她們一起推出單曲後，因為經常往返台北、台中，交通與住宿開銷龐大，梓梓主動邀請她一起住，舉動讓她備感溫暖，也因此開啟兩人長時間相處的契機，「在我崩潰脆弱很無助的時候，她沒有跑掉，溫柔地接住了我。」   而梁媛媛也發文表示，因為網路謠言已經傷害到自己的隊長梓梓，所以她決定站出來說話。她直言：「當還是個團隊時候大家都幫忙你，當你被淘汰的時候，應該是反省你自己！」暗指有離隊的成員在外放話。梁媛媛也不滿說：「方法很多種，而你卻選擇最不聰明的方式！我只能說，你本來是大家的小可愛，但現在想想真的是可惡了！真的是氣炸了！亂扯一通比扯鈴還扯。」  此前，「啦啦隊女神推手」Zack48在簡立喆的節目中提到，他曾推薦一位啦啦隊女孩加入新的隊伍，但對方開口就要求當隊長。後來那位女孩進到新隊伍後，不僅當了隊長，還兼任總監，並開始搞「後宮甄嬛傳那套」排除異己，只留下自己的「快樂小夥伴」，而且女方從未向他道謝，直到參加一個有業界大咖的場合，才放馬後炮，讓他覺得是為了資源刻意作戲。 雖然Zack48並未明指該位女孩的身分，但有不少網友根據線索推敲，梓梓也成為猜測名單之一。對此，梓梓則轉發隊員們的聲援文，鄭重表示「眼見為憑，凡事求證」。 ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "杏仁凍五桐茶登人氣王！五桐號最新「人氣飲品TOP8」大公開",
        "url": "https://travel.ettoday.net/article/2982154.htm",
        "date": "2025/06/20 17:19",
        "content": " 天氣熱總是忍不住來杯飲料消暑，手搖飲品牌「五桐號」公開最新人氣飲品榜單，冠軍寶座由經典「杏仁凍五桐茶」奪下，另外還有「豆豆紅」、「山形蜜桃凍飲」也上榜。另外，一手私藏世界紅茶今年必喝飲品TOP5也出爐。  五桐號最新人氣飲品排行TOP8出爐，第1名為「杏仁凍五桐茶」，選用經典五桐茶搭配綿密杏仁凍，此款飲品糖度、冰量固定，深受大批手搖控喜愛，紛紛狂讚「超愛」、「杏仁凍真的超好吃」；第2名「粉粿濃煮奶茶」是香濃奶茶與黑糖粉粿的組合，網友指出是款茶味偏重的新奶茶，粉粿軟Q像麻吉。  第3名「柚香荔枝凍飲」，選用道地韓國柚子醬、香甜荔枝青茶搭配Q彈綠茶凍，口感豐富又消暑；再來依序為「豆豆紅」、「五桐奶霜」、「山形蜜桃凍飲」、「最完美手沖泰奶」、「粉粿芋圓青茶」也是推薦必喝。  一手私藏世界紅茶日前也公開今年必喝飲品TOP5，首推「私藏仲夏夜紅茶」，有別於濃醇紅茶底，這款紅茶帶有淡淡茉莉香，無糖也不苦澀，夏天喝最適合不過，再來依序為「珍珠太厚生乳奶茶」、「柚夕柚卡達紅茶」、「蜜斯茶拿鐵」及「台灣魚池18號紅玉」。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "快訊／北北基反罷免造勢明登場！　盧秀燕將現身力挺",
        "url": "https://www.ettoday.net/news/20250620/2982187.htm",
        "date": "2025/06/20 17:18",
        "content": " 國民黨全力反罷免，戰鬥藍發起人趙少康明（21日）下午4點半將在台北榮星花園舉辦「北北基反惡罷團結大會」，除了國民黨主席朱立倫、北北基立委到場外，網紅「館長」陳之漢也將現身力挺，其中，台中市長盧秀燕當天也將現身力挺，擔任神秘嘉賓。 這次趙少康舉辦的「北北基反惡罷團結大會」造勢活動，目的是希望號召支持者出來投「不同意票」，時間特別選在中選會公布投票日的隔天。主持人由國民黨市議員柳采葳、李明賢擔任，民眾黨立委張啓楷作為「白營代表」，「館長」陳之漢也將現身，此外，藍營部分朱立倫、前台北市長郝龍斌及北北基面臨罷免的藍委同台都將出席。 此外，藍營人氣王、台中市長盧秀燕也確定出席。據了解，主辦單位直到今天下午才敲定盧的行程，將原本的行程為了盧再作調整。藍營人士認為，盧秀燕的加入，無疑為國民黨注入強心針，替反罷免聲勢加溫，此時「盧媽」現身，象徵黨內核心力量全力挺身，不只穩定軍心，更有望催出更多「不同意罷免」的支持動能。 ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "快訊／國家警報響　大雷雨炸2縣市",
        "url": "https://www.ettoday.net/news/20250620/2982185.htm",
        "date": "2025/06/20 17:18",
        "content": " 中央氣象署今（20日）傍晚5時10分針對基隆市、新北市發布大雷雨即時訊息，持續時間至傍晚6時15分；請慎防劇烈降雨、雷擊，溪(河)水暴漲，坍方、落石、土石流，以及低能見度。 大雷雨即時訊息示警區域基隆市七堵區、暖暖區新北市汐止區、瑞芳區、石碇區、坪林區、平溪區、雙溪區  氣象署也針對新北市三叉坑溪(雙溪清水坑)、新北市北勢溪(坪林映像虎寮區)、新北市基隆河(平溪望古瀑布)、新北市永定溪(石碇蚯蚓坑)、新北市逮魚堀溪發布災防告警，持續時間至晚間7時10分。此區域已有暴雨或有暴雨發生的機率，留意溪水暴漲並儘速遠離。 山區暴雨災防告警影響時間：20日下午至20日晚上＊警戒區域：新北市坪林區、新北市平溪區、新北市石碇區,新北市雙溪區",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "陸參加兩岸旅展被拒　海基會：避免影響真正交流",
        "url": "https://www.ettoday.net/news/20250620/2982173.htm",
        "date": "2025/06/20 17:17",
        "content": " 海基會秘書長羅文嘉去年曾赴「海峽兩岸台北夏季旅展」致詞及歡迎陸方參展，但今年陸方300多人的來台申請全遭拒絕。對此，羅文嘉20日表示，對岸採用統戰削弱台灣國家主權的作為從來沒有減少過，政府機關必須要拿出一些做法，避免影響到真正的交流。 羅文嘉在例行記者會上被問到此事，他提到，海基會對於對岸要來台灣進行真正的交流，永遠抱持開放歡迎的態度，因為海基會存在的目的之一，就是透過更多的交流和互動，促進雙方的了解及緩和緊張的關係，「這是海基會設置的基本想法。」 羅文嘉說，所以到目前為止，海基會仍然會朝向鼓勵更多積極的交流、正向的交流、雙向的交流、健康有序的交流。  羅文嘉指出，過去一年，他其實花了很多時間，從一開始上來講「健康有序的交流、互相的交流」，但交流跟統戰只有一線之隔，這當然是一個特殊的狀況，「如果在正常的國與國之間、社區與社區之間、城市與城市之間，並不會有這個問題，交流就是交流。」 羅文嘉進一步說明，但台灣面對一個很大的威脅，從每天不斷的軍機、軍艦、軍演，以及各國的相關報告都認為中國對台灣不放棄武力威脅，甚至採取灰色地帶行動的密集度是越來越增加的，「所以這個威脅是客觀事實存在的。」 羅文嘉說，當對岸使用各種軍事威脅、恐嚇的時候，更會採取各種統戰滲透的方式，用「不戰而降人之兵」的方式，瓦解台灣的民主制度跟國家安全，「所以對岸採用統戰作為來削弱台灣國家主權的做法跟目的，從來沒有減少過。」 羅文嘉強調，政府機關必須要拿出一些做法，避免影響到真正的交流，也避免統戰滲透影響到台灣內部的民主和國家安全，這是主管機關應盡的責任，「海基會受到政府授權，朝向一個目的，就是積極採用交流對話的方式來化解各種分歧，這是海基會的立場。」 ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "桃園國際機場前進淨零未來　董座楊偉甫倡議「綠色運輸」減碳轉型",
        "url": "https://finance.ettoday.net/news/2981880",
        "date": "2025/06/20 17:15",
        "content": " 2025年第八屆「台灣大未來國際高峰會」於6月18日至19日盛大舉行，本屆高峰會以「預見台灣未來與機會」為核心，匯集來自產官學界的專家學者與產業領袖，深入探討國際趨勢與台灣的發展前景。在眾多主題之中，「永續觀光・地方韌性與文化傳承」聚焦觀光與文化面向的永續發展，特別邀請桃園國際機場股份有限公司董事長楊偉甫進行專題演講，分享桃園機場公司作為國門角色，在低碳運輸、淨零發展、綠色永續等發展的前瞻佈局與行動成果。 楊偉甫指出，航空產業的碳排在全球運輸業中的占比不容小覷，「台灣桃園國際機場作為國門，不僅肩負交通樞紐的角色，更是減碳工作的重點區域，如何在發展中減碳，是我們當前面對的重要挑戰與責任。」  他表示，桃園機場總面積達1,933公頃，為因應第三航廈落成後，未來旅運量預計將成長至8500萬人次，當機場擴建與現代化升級勢在必行，桃園機場公司同時也面臨更多碳排壓力。「碳排管理不是單一部門的工作，而是所有在桃園機場運作單位的共同責任，從航空公司、公務機構、設施維護到餐飲與聯外交通業者皆然。我們採用國際標準進行碳排盤查，全面涵蓋場區內約240個單位、超過三萬名人員的排放來源。這意味著，機場生態系統中的每一項活動、每一個設備的碳排都須被精準納入計算。儘管作業繁複，但唯有這樣的整體治理，才能真正實現有效且具體的減碳目標。」 楊偉甫分享，桃機在碳管理方面已取得國際機場協會（ACI）主導的碳管理機制「機場碳認證計畫」（Airport Carbon Accreditation, ACA）Level 4認證。Level 4表示桃機已達設定淨零目標並積極執行減量措施，是亞洲少數獲得此認證的國際機場之一，也明確揭示了桃機以「2050年淨零碳排」為終極目標的決心。為落實2050年淨零目標，桃機以「節能設備汰換升級」、「營運效率提升」、「再生能源使用」與「導入永續航空燃油」四大主軸，建構綠色轉型策略。例如，楊偉甫指出，「過去航機降落後常用自身輔助動力系統（APU）供電，導致高碳排，現在桃機提供橋氣橋電，讓航機靠橋後可以改由空橋下方供應電力與空調，取代以柴油引擎驅動的電源車和氣源車，顯著減少碳排。 根據資料顯示，目前已有40組橋氣與橋電系統，取代航機APU與傳統發電設備，每年可減少3,640公噸航空燃油使用，換算下來的減碳量約為1萬多公噸CO2e。目前桃機也設置了43座電動車充電樁，共86組充電槍，並與業者合作加速汰換老舊燃油車輛，未來預計在2030年將空側作業車輛50%電動化。 作為航空業實現碳中和關鍵技術之一，永續航空燃油（SAF）亦是桃機未來佈局的核心。楊偉甫表示，目前桃園機場已率先與高雄、松山機場同步試辦SAF的添加作業，包括中華航空、長榮航空、星宇航空也都積極參與，國內能源商如中油、台塑石化也加入減碳永續行動，提供進口與國產的SAF，此舉緊跟國際減碳趨勢，也為台灣航空產業低碳轉型奠定基礎。  在建築設計方面，正在建構中的第三航廈也導入智慧綠建築理念，不僅同步取得美國LEED與台灣EEWH雙黃金級標章，更以隔音隔熱材料、太陽能發電裝置、照明空調感知系統、雨水回收設計等措施，提升能源效率，並結合「Smart Green Culture」的T3設計理念，創造兼具節能與人性化的營運空間。「我們在第三航廈的設計上，也特別融合海洋波浪與梯田綠堤的意象，不只是綠建築，更希望呈現出台灣文化與自然地景的特色，實現智慧與文化兼具的永續理念。」 此外，桃機也同步推動「機場大聯盟減碳合作計畫」，集結機場園區各大單位共同行動。該合作自2017年推動至今，最新一期（2023～2026年）已有高達85家業者參與，實踐溫室氣體排放的盤查、機場夥伴減量管理、傳達節能減碳新知以及相關教育訓練與減碳獎勵，打造更具整體性的綠色生態系。  楊偉甫指出，桃園機場在疫情期間雖然客運量一度下滑到僅90萬人次，但團隊堅守崗位，展現出高度的韌性與調適力。隨著全球航空市場復甦，今年桃園機場旅運量恢復疫情前水準，甚至年底預計可突破4,900萬人次，有望刷新歷史紀錄！ 面對未來，他強調，「減碳不是機場公司的單打獨鬥，而是所有合作夥伴的共同責任。我們會持續汰換節能設備、強化能源監控、導入智慧管理系統，並深化跨部門合作，攜手朝向2050年淨零目標穩健邁進。」在全球永續浪潮下，桃園機場正以實質行動，打造引領亞太的綠色航空典範。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "確實有想過保送余德龍！林岳平：但對方還有一張牌...",
        "url": "https://sports.ettoday.net/news/2982179",
        "date": "2025/06/20 17:11",
        "content": " 統一獅隊昨對樂天桃猿之戰，遭到余德龍再見安，兩隊勝差減至2.5場。兩隊今天繼續交手，獅隊總教練林岳平今天賽前透露，當時確實有想過保送余德龍，「但對方還有一張牌。」 林岳平表示，「確實有想過要，但他們還有林立，如果選擇保送，對方一定會壓上林立。」他認為，也不是說這樣做一定對或錯，「但當時確實有考慮，畢竟德龍打狀況性的能力比較強。」 最後並未實行保送戰術，林岳平透露，這是根據場上狀況所做的決定，「反過來看，我們投手（王鏡銘）當下是搶到球數領先的，如果第一球是壞球，那就有可能選擇保送。那麼短的時間內，確實有跟投手教練討論過這個狀況。」 至於9局下半選擇由王鏡銘登板，而非守護神陳韻文，林岳平則表示，當時比數仍是平手，因此調度上有所考量，「那時是平手狀態，就算守下來也只是維持平手。前一局已經讓高塩將樹登板，不想讓他多丟一局。因為是9局下，沒有換誰好壞的考量，重點是守下。」",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "真一哥！帶傷拚出G6勝利　哈利伯頓：我只想和兄弟們一起奮戰",
        "url": "https://sports.ettoday.net/news/2982175",
        "date": "2025/06/20 17:10",
        "content": "NBA（@nba）分享的貼文 面對輸球就要失去總冠軍，並且賽季淘汰的強大壓力，溜馬在總冠軍第6戰打出系列賽最佳一役，前3節打完領先多達30分，最終也以108比91大勝雷霆。此戰忍著右腿傷勢帶傷出賽並繳出14分、5助攻、2抄截的哈利伯頓（Tyrese Haliburton）賽後就說，「我想和兄弟們一起奮戰，如果錯過這個機會，我會非常自責！」 第5戰首節就因為一次切入導致右小腿拉傷加劇，雖然該役哈利伯頓仍苦撐到底，但最終溜馬不僅輸球，哈利伯頓更寫下決賽史上首位出賽超過30分鐘，0進球、0抄截、0阻攻，外帶單場3失誤、3犯規的低迷紀錄。 不過在G5賽後緊急接受MRI核磁共振檢查，哈利伯頓確認傷勢後，仍選擇在第6戰於主場強勢先發出賽，雖然溜馬開賽一度8投0中，但哈利伯頓第2節外線連發，上半場終了前更送出關鍵助攻讓西亞卡姆（Pascal Siakam）強勢爆扣得手，溜馬士氣徹底振奮，最終也克服淘汰壓力，在主場拿下扳平關鍵一勝。 哈利伯頓賽後表示，「我只是想和我的兄弟們一起奮戰，今年的狀況非常特別，我們作為一個團隊有著很特殊的凝聚力，如果我錯過這次機會，我一定會非常自責。」 此戰先發出賽的哈利伯頓，在球隊大幅領先下，最終僅出賽22分52秒，仍貢獻14分、5助攻、2抄截，且全場僅有1次失誤。 哈利伯頓透露，「我和總教練卡萊爾（Rick Carlisle）說，只要我在場上傷害了球隊，就馬上把我給換下去。」 對於溜馬來說，贏下關鍵第6戰除了將戰局扳平帶入決勝第7戰之外，根據歷史數據顯示，最近3次NBA總冠軍賽出現2比3落後情況下，所有拿下第6戰球隊，包括2010年湖人、2013年熱火，以及2016年騎士，最終都順利逆轉奪冠封王。 ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "陳勢安生日月「高唱被分手」　傻眼：有種帶賽的感覺",
        "url": "https://star.ettoday.net/news/2982172",
        "date": "2025/06/20 17:10",
        "content": "陳勢安推出新歌〈生日晚餐〉，恰巧這個月也是他41歲生日，歌曲描寫生日當晚被分手的揪心場景，讓陳勢安笑說：「好狠，且這首歌6月要發，我生日剛好在6月，一定要這麼悲慘嗎？怎麼有種『帶賽』的感覺。」  6月壽星的陳勢安，生日當天還收到工作人員精心安排的驚喜，由網紅「生日阿姨」現身慶生，拍攝Reels影片流量亮眼，讓他大呼：「這生日禮物很可以！」他也分享，最難忘的生日是在疫情三級警戒時，透過IG直播和30多組藝人朋友連線聊天慶生，「實體根本約不到那麼多人，一口氣直播4小時超級難忘。」 〈生日晚餐〉編曲以11人弦樂團搭配真實樂器打造層層情緒波動，陳勢安以壓抑卻洶湧的方式詮釋分手場景，用聲音演繹悲傷與不捨。這首歌也成為導演殷振豪執導的情歌短影集《那天我們應該死》的重要一章，系列將於LINE TV播出，陳勢安也預告本人將現身劇中，令人期待。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "壓力掉髮解決3種方法　多吃5種食材養出濃密髮絲",
        "url": "https://fashion.ettoday.net/news/2982084",
        "date": "2025/06/20 17:09",
        "content": "現代人生活節奏快速，生活壓力大，很多人常常因為這些壓力，出現掉髮問題，到底改怎麼改善呢？以下就整理3個避免生活壓力掉髮問題的改善方式，只要透過這樣的方法，搭配5種可以養髮的飲食，來慢慢改善掉髮過多的問題。  1.保持充足睡眠 面對過多的壓力、生活瑣碎的事情，很可能讓你出現煩躁、焦慮的狀況，建議保持充足的睡眠，就可以調節這些過大的壓力，同時有助於身體的修護，促進人體跟和頭髮的正常發育，讓大腦血液得到適當的調節。  2.保持心情愉悅 當在壓力大、焦慮強的狀況時，最重要的就是要保持心情愉悅，在工作上也盡量不要讓自己壓抑、或是心情沉悶，找一份自己還算喜歡的事情，長時間做下去，保持心情的開心，勞逸結合，就可以讓自己減少掉髮。  3.專業的頭皮護理 透過指腹或是梳子定期按摩頭皮，刺激血液循環，或是透過專業方式，進行頭皮的護理，幫助頭皮恢復健康，有利於頭髮的生長，另外，也可以透過食補的方式，增加生髮的機會，幫助養成健康的頭皮狀態。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "黃曉明考名校博士班！　「初試第2高分卻落榜」親發聲：明年再戰",
        "url": "https://star.ettoday.net/news/2982076",
        "date": "2025/06/20 17:09",
        "content": "47歲的大陸男星黃曉明曾獲得金雞獎、百花獎等大獎肯定，出道多年仍持續精進的他，近期報考大陸著名藝術學府「上海戲劇學院」的博士班，並成功以第2名之姿進入複試階段，不過該校博士班擬錄取名單今（20日）出爐，他卻遺憾未能錄取，對此他也做出回應。  黃曉明今年（2025）以「同等學力加試」，報考了上海戲劇學院的「藝術管理、戲劇策劃」博士班，並在初試中獲得89分的成績，是所有考生中的第2高分。隨著日前複試結束，擬錄取名單於今日公開，不過在僅錄取1人的該班級榜單中，並未看到他名字。據《紅星新聞》報導，黃曉明對此接受訪問，大方坦承落榜，並正向表示：「明年再戰。」 另一方面，曾演出《愛情公寓》、《獵罪圖鑑》等電視劇的男星金世佳，也在今年報考了上海戲劇學院博士班，選擇的領域則是「表導演創作」。今日成績公佈，他以278.84的總成績名列第2，順利進入擬錄取名單，消息一出獲得許多大陸網友祝福。 ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "新洋投康龍來了　葉總看過影片：投球角度滿好的",
        "url": "https://sports.ettoday.net/news/2982167",
        "date": "2025/06/20 17:05",
        "content": "記者陳立勳／天母報導 味全龍洋投鑀龍（Aaron Leasher）5月中因被球擊中左手，造成左手小指骨裂，新洋投康龍（Conner Greene）已經向球隊報到，味全總教練葉君璋評價，「投球角度滿好的。」 5月14日鑀龍中繼登板，被岳政華的強襲球打到左手，診斷後是左手小指骨裂，目前已經投過2次牛棚練投，預計再投2次實戰投打練習（Live BP），就有機會回到一軍。 近期味全新洋投康龍已來台，過去他曾在大聯盟出賽24場，有1場先發，投了25.1局，戰績1勝3敗，防禦率7.11。 談到新洋投康龍，葉君璋表示，「有看過影片，還不錯，投球角度滿好的，但有些投手要實際看了才知道，鑀龍狀況有比較好，會等他好了之後，再來做評估。」 葉君璋透露，「康龍來台灣之前，有投過實戰投打練習（Live BP），至少也需要2個禮拜時間調整。」",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "資深空姐警告：「5飲料」搭機不要喝　恐脫水、衛生情況堪憂",
        "url": "https://www.ettoday.net/news/20250620/2982170.htm",
        "date": "2025/06/20 17:03",
        "content": " 搭機出國時，特別是長途航班難免會飲用機上提供的飲料，然而英國有一名擁有22年飛行經驗的資深空服員則提醒，在飛機上最好不要喝番茄汁，包含調酒血腥瑪麗，同時不要喝任何用機艙自來水煮的飲料。 根據《每日郵報》報導，資深空服員蘇·福格韋爾（Sue Fogwell）提醒，不少人認為在高空中喝的番茄汁特別美味，但這其實與高空氣壓改變味覺有關。 她解釋，在飛行過程中，氣壓會讓人更渴望酸味與鹹味，而番茄汁正好滿足這兩種需求，因此才讓許多乘客覺得好喝。但是番茄汁的鈉含量較高，容易讓旅客脫水，尤其是在長途航班中可能對身體造成更大影響。 除了番茄汁，她也建議旅客不要在機上點調酒「血腥瑪麗」。除了番茄汁的鈉含量太高，伏特加也可能使旅客脫水。她提醒，英國國家醫療服務體系（NHS）就建議乘客搭飛機時限制飲酒量，以免影響身體狀態。 此外，她也進一步警告不要飲用「飛機上的自來水」。她直言，飛機上的水源來自機艙水箱，衛生問題堪憂，因此基於健康考量，她從不喝這些水，也避免飲用使用自來水煮的咖啡與茶。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "74歲男開3百萬BMW電動車！剛起步突暴走　衝上人行道恐怖畫面曝",
        "url": "https://www.ettoday.net/news/20250620/2982169.htm",
        "date": "2025/06/20 17:03",
        "content": "台北市大同區南京西路20日下午3時許，發生1名男子駕駛要價348萬起跳的BMW iX電動車，從靜止準備起步，卻因不明原因衝上人行道，先撞倒1名路人，又連撞路邊的12輛機車和4輛腳踏車，整個驚險過程全被監視器拍下。 警方調查，74歲的曾姓男子，在20日下午3時許，開車行經北市大同區南京西路上，原本將車停放在路邊，但是準備起步，車子卻突然向前猛衝，導致撞上1名66歲的林姓路人。  車子撞上林姓路人之後，又直接往人行道衝去，連撞路邊的12台機車、4台腳踏車，警方事後到場對曾姓男子進行酒測，目前酒測值為0，行人右肩、腳部也擦挫傷，緊急送往台大治療。 警方當場對曾男進行酒測，最後酒測值為0，曾則表示，當時車子停在路邊準備起步，但是不明原因往前衝，警方也將聯繫相關受損車主到案。 據悉，曾姓肇事駕駛所開的BMW iX電動車，起步價就要348萬起跳，因為是新能源電動車，0至1百加速只要4.6秒。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "渴望被保護、被看見、還是想逃離？日本超準心測一眼選出你的內心秘密",
        "url": "https://www.ettoday.net/news/20250620/2982166.htm",
        "date": "2025/06/20 17:00",
        "content": " 每個人心中，都藏著一些連自己都沒察覺的小小慾望。如果你一直沒有意識到那些渴望，久而久之可能會變成壓力，悄悄影響你的情緒與生活。那麼，你內心深處尚未發現的那股「渴望」究竟是什麼呢？不妨透過日本網站《TRILL》這個心理測驗來一探究竟。 Q：請以直覺回答：你覺得以下圖形像什麼？  1、蘑菇2、焗烤派（Pot Pie）3、短鮑伯頭4、巧克力馬芬 選好了嗎？往下看答案！ 選好了嗎？往下看答案！ 選好了嗎？往下看答案！ 選「蘑菇」的人：你有「想掌控局勢」的渴望 如果你覺得這個圖形像是一朵蘑菇，代表你內心可能默默存在著「想要掌控他人」的慾望。或許你希望對方能依照你的想法行動，而這種念頭，可能連你自己都還沒意識到。 你平常看起來溫和有禮，擅長配合他人，也非常會替人著想；但在這樣「迎合」的背後，其實隱藏著一種想要主導局勢的渴望，期望能更自由地掌控生活、發揮主見。 其實，掌控慾並不是壞事。這是一股來自內心、希望讓事情依照自己節奏進行的正向能量；只要運用得當，它會轉化成領導魅力，讓你成為能帶領團隊、整合眾人的關鍵人物，相信自己的影響力吧，別壓抑那股力量。 選「焗烤派」的人：你渴望「被讚賞、被看見」 如果你看見的是焗烤派，那麼你很可能有「渴望被肯定」的需求，只是自己還沒意識到。這也表示你是一個非常努力的人。 你做事踏實、默默耕耘，重視的是成果本身，而不是為了博取掌聲。你或許一直告訴自己：「我不是為了被誇獎才努力。」但其實，在你心裡的某個角落，一直存在著一種想被認可、想聽見「你很棒」的渴望。 這樣的想法並不可恥。那是你努力過的證明，也是你值得被看見的理由；你不需要再假裝不在乎，因為你真的值得更多人對你說：「你真的很棒！我看見你的努力了！」 選「短鮑伯頭」的人：你有「想斷開關係」的渴望 如果你看到的是短鮑伯頭，那麼你的內心可能正悄悄萌生「想結束某些關係」的慾望，也許你渴望從某些人際束縛中解脫出來。 你一向很重視人際關係，總是努力維持和諧，但其實你內心深處也常感到壓力；那些讓你感到疲憊、需要勉強自己配合的關係，或許你早已不再想維持下去。 想結束一段關係或拉開距離，並不是一件錯事，有時候，硬撐著反而更耗損自己。如果你已經開始感到不自在，不妨試著慢慢疏離，給自己更多喘息的空間。放下不合適的連結後，你將能擁有更輕盈自在的生活，屬於你的真正夥伴，也會在新的地方等待著你。 選「巧克力馬芬」的人：你渴望「被保護、被依靠」 如果你看到的是巧克力馬芬，那麼你內心可能藏著一股「想被守護」的渴望，雖然你平常總是一副很堅強、什麼都能一肩扛起的樣子。 你可能一直認為自己獨立、有能力，不需要倚賴任何人。但其實，在你的內心深處，也許早就累了；你渴望有人能懂你、保護你，讓你可以安心放鬆地倚靠一次。 渴望被保護，絕不是脆弱的表現，而是人類最真實的情感需求。試著放下強裝堅強的面具，允許自己偶爾脆弱、偶爾撒嬌。當你願意依靠別人時，真正關心你的人會非常樂意接住你、守護你。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "第一次看海！小貓誤會沙灘是「超大貓砂盆」　做1動作主人傻眼",
        "url": "https://pets.ettoday.net/news/2982139",
        "date": "2025/06/20 17:00",
        "content": " 美國一名主人第一次帶所養寵物貓到海邊散步，本想讓貓咪享受一下美麗的海灘風景，然而貓咪一到沙灘後卻彷彿看到「超大型貓砂盆」一樣，立即開心解放，讓主人十分傻眼。 這名居住在加州的網友在網路上分享，近來帶所養3個月大的英國短毛貓Meo Toffee到當地海灘散步，沒想到第一次到海邊的Meo Toffee，對沙灘是什麼完全沒有概念，誤會自己來到了超大型貓砂盆。 影片中可看到，身上穿著粉紅色胸背帶的Meo Toffee，來到沙灘後立即開始挖洞，接著便坐進去悄悄上了廁所，上完後不忘把洞掩埋起來，表現十分優雅。 影片獲得250多萬點閱，獲得許多網友留言，「貓咪：哇，好大的貓砂盆」、「貓咪看起來很喜歡」、「帶貓咪去參觀世界上最大的貓砂盆」、「我家小貓也很喜歡去沙灘」。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "貓空靜謐小木屋飽覽台北城市美景！露天區坐擁180度山林視野",
        "url": "https://travel.ettoday.net/article/2957386.htm",
        "date": "2025/06/20 17:00",
        "content": " 撰文攝影／滿分的旅遊札記、整理／實習記者陳品勻 台北貓空是北台灣熱門的玩樂景點之一，貓空纜車站周邊有超多美食和景觀餐廳，其中貓空小木屋也是評價很高的景觀咖啡館。貓空小木屋視野超讚，可以飽覽山林景緻，提供精緻餐飲和茶點，來這觀景喝咖啡超享受，飽餐一頓後，再到貓空周邊景點順遊也很棒！ ►更多吃喝玩樂大小事，快追隨旅遊雲官方Instagram 交通方式＆停車資訊周末假期，到台北貓空散步走走，本來是想去搭纜車，但因為人潮太踴躍，所以我們就直接開車到貓空探索啦！中午安排一間貓空熱門的景觀餐廳，貓空小木屋距離貓空纜車站不遠，可以搭捷運，轉貓空纜車上來玩，也能直接開車到，餐廳有規劃停車場喔！   餐廳環境貓空小木屋是台北貓空相當著名的景觀餐廳之一，入口佔地不大，但走進貓空小木屋卻是別有洞天。館內有許多花草盆栽，還有繽紛的繡球花和炮仗花，庭院景色優美，有規劃露天看台座位區，想來貓空小木屋用餐，還得先排隊喔！若怕久候的朋友，建議能先預約訂位。     180度觀景視野假日的貓空小木屋人潮踴躍，很多都已被訂位，尤其是貓空小木屋的搖滾區，能欣賞遼闊景緻，這次早一點來，先拍拍照，也覺得好看又舒服。      一覽城市美景坐在貓空小木屋裡，可以輕鬆飽覽大台北城市，從遠方綿延的山群，接著是壯觀的台北101建築，再帶到貓空最著名的樟湖步道，魯冰花季時也很迷人，浪漫的金色花海與小橋流水，是貓空著名的浪漫勝境。  每人低銷為一份餐點貓空小木屋的菜單品項超豐富，選擇多樣化，有烤雞套餐、肋排套餐、牛排套餐，也有義大利麵、小火鍋、輕食和披薩，想要下午茶，也有鬆餅、咖啡和各式特調，餐點價格落在130至580元，也有豐盛套餐能參考，用餐時間限定3小時，每人低消為一份餐點喔！ 室內座位區     來貓空品茶賞美景當天簡單點了兩杯飲料滿足低消，鐵觀音拿鐵和東方美人茶都很好喝，玩貓空就是要品茶香，特調茶飲也不錯，這次待的時間比較短，下次可以再來用餐，聽說貓空小木屋的餐點好吃又強大，貓空熱門景觀餐廳，貓空小木屋分享給大家。   貓空小木屋 地址：台北市文山區指南路三段38巷28號電話：02－29390649營業時間：11：00－22：00（周一公休） Hi～我是滿分，一個愛美又愛玩耍的小女孩，相信親眼走遊的美景一定比看相片來的更動人。旅行中，我們用相片寫故事，用影片豐富記憶，給自己100分的生活！部落格、粉絲專頁、Instagram",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "獅猿戰陣容微調！馬傑森重返先發　陳傑憲也回來了",
        "url": "https://sports.ettoday.net/news/2982171",
        "date": "2025/06/20 16:58",
        "content": " 樂天桃猿20日針對先發陣容進行調整，馬傑森重返先發名單、擔任第8棒游擊手，余德龍則移防外野。統一獅打線也有稍作調整，陳傑憲傷後回到先發打線，擔任第3棒左外野，總教練林岳平透露，林安可仍以代打為主。 談到馬傑森先前狀況，古久保指出他最近打擊時「想太多」，導致表現綁手綁腳，「想法可以再簡單一點，這樣站上打擊區，會更好一點。」 至於林政華未先發，古久保表示主要考量對手先發投手是左投，「他今年對左投的成績看起來比較吃力，對他來說比較不利，所以今天讓他從板凳出發。」他強調，跟昨天的事完全沒有關係。 桃猿目前陣容仍有多名主力處於觀察階段，捕手廖健富已隨隊，何時歸隊仍未定案。古久保透露，「要的話也是上半季尾聲才可能會拉上來，還是要看能不能拚上半季冠軍，再決定時機。」 另一名主力打者林立仍未先發，古久保說明，「目前狀況還是不夠穩定，當然希望能讓他上去。」此外，投手林子崴已註冊隨隊，古久保指出，「有機會先發，就看安排在本周還是下周。」 獅隊先發陣容也有調整，陳傑憲左手腕無力已多日未先發，今天擔任第3棒左外野，至於林安可，林岳平表示，還是擔心萬一又一次全力衝刺造成不適，「怕可能會休息更久，所以還是讓他先以代打為主，如果球隊需要，或許會早一點（上場）。」 獅隊另有球員異動，包括田子杰下二軍，李丞齡回鍋後首度重返一軍。林岳平表示，「已經讓田子傑出賽3場，但打擊都沒有上壘，我想是時候可以換人。」他強調，「沒有不好啦，也讓他出賽3場了，加上傑憲可以回來了，就做出這調度。」",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "爆疑與周鶴年性交易！　明日花綺羅過往「暗黑價目表」被挖出",
        "url": "https://star.ettoday.net/news/2982165",
        "date": "2025/06/20 16:55",
        "content": "南韓男團 THE BOYZ 成員周鶴年，近日因爆出傳與日本傳奇前AV女優明日花綺羅私下見面，甚至遭質疑涉及性交易，引發輿論譁然。儘管周鶴年出面澄清，強調自己「從未涉及任何違法行為」，但經紀公司仍隨即宣布解除專屬合約，並將其從團體中開除，態度相當強硬，顯見對此事件極為重視。  這起事件意外讓明日花綺羅的「交易行情」成為關注焦點。許多網友好奇，曾紅遍亞洲、被封為「AV女神」的頂級女優，在業界究竟身價如何。根據日媒《FLASH》過往報導指出，業內人士透露，人氣AV女優通常都有自己的「出場價目表」，價格多半落在100萬至125萬日圓之間（約新台幣 21萬至26萬元）。  至於明日花綺羅，有網友曾在Facebook私人社團「國內外暗黑旅行團」內，張貼她與其他女優的「價目表」，其中她的收費最高，標榜「4小時400萬日圓（約新台幣81.3萬元），不限次數，限定東京都內」，震驚不少網友。不過當時明日花綺羅的經紀公司已出面駁斥，表示這些訊息不屬實。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "立委鄭正鈐遭控長期收受大陸資金　高檢署依《國安法》分案偵辦",
        "url": "https://www.ettoday.net/news/20250620/2982155.htm",
        "date": "2025/06/20 16:55",
        "content": " 國民黨新竹立委鄭正鈐日前遭人告發，疑似長期收受大陸資金，並收取廠商費用以支出助理費，涉嫌違反《國家安全法》。高等檢察署收集相關情資後，目前已經主動分案調查，暫時先簽分「他」字案調查，鄭正鈐也被高檢署列為被告身分。 新竹市「雙罷免」總部發言人林志潔，日前到台北地檢署按鈴告發。她指出，曾任鄭正鈐辦公室的某位助理舉發鄭正鈐在擔任民代期間，長期收受大陸方面資金，並透過社群軟體「微信」指示助理以鄭正鈐的手機回覆國台辦訊息，甚至還涉嫌將政府檔案傳送給國台辦。另外林志潔也指出，鄭正鈐於任職民代期間，還涉嫌接受廠商請託，協助喬事，也涉浮報助理費。 林志潔的告發引起檢方重視，其中鄭正鈐收受大陸資金的部分由高檢署收案後，以違反《國家安全法》為由，簽分他字案進行調查，鄭正鈐則為他字案的被告。另外接受廠商請託部分則由台北地檢署分案，以涉嫌《貪污治罪條例》，進行偵辦，目前也是先分他字案偵辦中。 據了解，檢方分案的原則中，列為「他」字案乃是指被告的犯罪嫌疑尚待釐清，罪證較不明確，所以暫分「他」字案，最後有可能做出不起訴處分。一旦調查後，發現被告的犯罪嫌疑重大、清晰，罪證較為明確，就會轉為「偵」字案，偵字案被提起公訴的可能性就大大提升。 而對於林志潔的告發，鄭正鈐先前就發布聲明指出，從政期間從未收受中共方面資助，也沒有交付任何影響國家的機密資料給與國台辦，告發的內容均為子虛烏有，自己絕對禁得起司法考驗。他更批評大罷免的行動，只剩抹黑、抹紅這些招數，面對接二連三不實的指控，他將會提出法律追訴，絕不寬貸。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "【廣編】許個清涼夏天！PEUGEOT、CITROËN巴黎6月天冷氣健診服務開跑　冷氣系統免費檢查",
        "url": "https://speed.ettoday.net/news/2982164",
        "date": "2025/06/20 16:54",
        "content": " 圖、文／寶嘉聯合提供 隨著夏日高溫節節攀升，為確保車主在炎夏中享有涼爽舒適的行車體驗，PEUGEOT與CITROËN總代理寶嘉聯合正式啟動「2025巴黎六月天冷氣健診服務活動」！自2025年6月2日至7月31日止，車主可至全台授權服務廠進行冷氣系統免費健診，並享有冷氣相關零件與電瓶等指定品項85折限時優惠，協助愛車維持最佳狀態，從容對抗盛夏高溫。 夏日高溫來襲，車內冷氣是否給力是車主最關心的問題。為確保行車舒適度，「2025巴黎六月天冷氣健診服務活動」由全台授權服務廠專業技師團隊提供PEUGEOT及CITROËN全車系免費冷氣及冷卻系統檢測與建議，協助車主全面掌握冷氣系統狀況，確保穩定運行，為車室常保涼爽舒適，在炎炎夏日依然擁有最佳的行車體驗。 活動期間內回廠，不僅可享冷氣健診服務，更可用85折優惠價格選購多項夏季重點零件，包含：粉塵濾芯、空氣濾芯、機油濾芯、燃油濾芯與電瓶等，皆為原廠正品，確保系統效能長保如新，讓行車舒適、安心再升級。 酷暑當前，冷氣健診刻不容緩。為節省寶貴時間，歡迎車主透過官方網站線上預約，或聯繫授權服務廠專線安排。即刻為愛車做好夏季防護，涼爽啟程，一路無憂！",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "女歌手驚曝差點死掉！　遇溺水...又被車子從後狠撞：以為躲不過",
        "url": "https://star.ettoday.net/news/2982150",
        "date": "2025/06/20 16:53",
        "content": "迎來出道十週年的小男孩樂團上個月發行專輯《Dark Side of the Sun》，主唱米非日前推出新單曲〈要死不死的情歌〉MV，由張震嶽量身打造，突破過往風格，以極簡編曲烘托破碎人聲。雖非出自米非創作，卻意外貼近她的內心世界，也讓她挑戰以聲音演戲，直呼：「這首歌像是從我心裡長出來的。」  被問及歌名是否反映人生經歷，米非提到兩段「差點死掉」的真實瞬間，「小時候有次在溪邊玩水，手滑掉浮板、腳踩空沉入水中，腦袋一片空白，只能拼命掙扎，那是我第一次真的覺得：『我是不是要死了？』」還有2017年發生的一場嚴重車禍，「被汽車從後方撞飛，整個人在地上滑行，那幾秒像人生跑馬燈，我只想著：『完了，我是不是躲不過了？』」 〈要死不死的情歌〉來自米非與張震嶽在節目《滾石摘星號》後的偶然合作，對方即興彈唱後便鼓勵她演唱，成就這首情緒濃烈的作品。錄音過程中，米非坦言這是最難唱的歌之一，全程無修音、無伴奏，只靠聲音傳遞情感，她也分享製作人一句「越不完美越好」讓她卸下技巧防備，留下最真實的自己。她感謝張震嶽的信任：「謝謝嶽哥讓我唱這麼真誠的作品，拜託你不要跑，下次我發單曲還要你罩！」  MV採Live表演拍攝，強調現場爆發力與演出魅力，導演僅給兩次機會，米非需在短時間內完成情緒崩潰與收回，她坦言：「像是一場即興哭戲！」情緒潰堤的瞬間也被完美捕捉，讓她驚訝：「這真的是我嗎？」她也笑說想挑戰沉默型角色，開啟跨界演戲的可能性。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "大家都不想輸徐若熙　葉總談被魏碩成壓制：打到引誘球",
        "url": "https://sports.ettoday.net/news/2982011",
        "date": "2025/06/20 16:51",
        "content": "記者陳立勳／天母報導 味全龍昨日1比5輸給中信兄弟，味全本土王牌投手徐若熙先發5局失3分，味全總教練葉君璋表示，「對方掌握習性。」 昨天徐若熙5局用了81球，57個好球，被擊出6支安打，投出5次三振，1次四壞球，失掉3分自責分，最快球速154公里，隊友火力沒有支援，讓中信左投魏碩成繳出5局無失分，結果無奈承擔敗投，本季對戰中信3場，對戰防禦率4.70。 觀察昨天徐若熙表現，葉君璋認為，「他本身狀況還不錯，對方對他的習性，掌握得滿好，這就是台灣的項況，6個球隊比賽，打者比較有機會去適應，因此需要做些調整。」 葉君璋透露，「徐若熙前一場出賽投球角度比較好，但平均速度才150公里左右，昨天均速有151公里。」 另外，今年徐若熙登板，隊友分數打得都不多，葉君璋笑說，「大家都不想輸給他，昨天魏碩成投得很棒，但主要還是我們打者比較急，容易打到引誘球。」",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "獨／北市媽剖腹生子變身障！控雙麻醉出事　怒告六星診所討200萬",
        "url": "https://www.ettoday.net/news/20250620/2982050.htm",
        "date": "2025/06/20 16:50",
        "content": " 台灣俗諺說得好：「生得過雞酒香，生不過四塊板。」一間深受藝人青睞的高端婦產科爆出醫療糾紛。1名產婦剖腹產後疑因麻醉處置不當，導致神經損傷，術後雙腳麻木無力，最後甚至領輕度殘障手冊。她憤而提告診所與2名醫師，求償200萬元。士林地院今（20）日開庭，診所則否認有醫療過失。 該名產婦透過律師主張，她於生產過程中遭醫療團隊同時施以「脊椎麻醉（SA）」與「硬膜外止痛（EA）」，術後即出現神經異常，雙腳麻木、無法行走，嚴重影響日常生活。產婦認為，麻醉前未經適當風險評估，且術後症狀未獲妥善照護與轉診，明顯有醫療疏失。 對此，診所代理律師當庭駁斥，強調並無雙重麻醉失當情事，表示2種麻醉並非「同時」施用，而是依醫療流程分段施作：脊椎麻醉用於剖腹產手術時，硬膜外止痛則在術後持續止痛使用，全程均有詳實記錄。至於，產婦術後反映腳麻與無力時，已有值班醫師與護理人員到場評估，並將情況回報相關醫護，否認延誤照護或未妥善處置。  開庭過程中，法官針對麻醉施作方式當庭提問：「EA與SA止痛效果是否一樣？兩者原理有何不同？若術後出現併發症，應如何處理？」並要求補充醫療指引與處置紀錄。 法官也語帶提醒地對院方律師表示：「你們這類案子不少，是不是該看看內控怎麼了？不一定是有疏失，但這樣不太好。」雖未明言責任歸屬，但言下之意已對該機構內部醫療品質提出警訊。 據了解，產婦已自費至台大醫院進行勞動力減損鑑定，希望作為損害事實的佐證依據。法官諭知8月再度開庭，並建議雙方可研議和解方向，以免訴訟曠日廢時、消耗心力。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "快訊／雨區擴大！16縣市大雨特報　下到晚上",
        "url": "https://www.ettoday.net/news/20250620/2982161.htm",
        "date": "2025/06/20 16:47",
        "content": " 中央氣象署針對16縣市發布大雨特報，午後對流雲系發展旺盛，易有短延時強降雨，今（20）日新竹以北、彰化至高雄地區及苗栗、台中、屏東、宜蘭、花蓮山區有局部大雨發生的機率，請注意雷擊及強陣風；低窪地區請慎防積水，山區注意坍方、落石及溪水暴漲。 大雨特報影響時間：20日下午至20日晚上＊大雨：台北市、新北市、桃園市、新竹縣、苗栗縣山區、台中市山區、彰化縣、南投縣、雲林縣、嘉義市、嘉義縣、台南市、高雄市、屏東縣山區、宜蘭縣山區、花蓮縣山區  根據氣象署預報，今日各地大多仍為多雲到晴，迎風面的台東及恆春半島不定時會有局部短暫陣雨，南投、嘉義以南、大台北地區及其他山區午後則有局部短暫雷陣雨，西半部山區仍有局部較大雨勢發生的機率。 天氣持續悶熱，各地高溫約32至35度，尤其大台北、中南部及花蓮、台東有局部36度以上高溫發生的機率，中午前後紫外線偏強；至於各地低溫約25至27度。 資料來源：氣象署",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "刑事戰將林明佐送醫急救！已完成褥瘡清創　家人每天電話回報行蹤",
        "url": "https://www.ettoday.net/news/20250620/2982152.htm",
        "date": "2025/06/20 16:45",
        "content": " 前刑事局警政監林明佐13日獲法院裁准交保，不料14日因高燒緊急送醫，經檢查發現尾椎部位患有第四期褥瘡，傷口約手掌大，嚴重到直腸都外露，林的律師宋重和今（20）天透露，林明佐已完成褥瘡清創手術，目前仍在加護病房觀察，林已住院第7天，家人每天都以電話回報給監控中心，至於詳細病情，家人不願多談。 林明佐罹癌聲請保外就醫，13日獲法院裁准1500萬元交保金，當天完成辦保離開台中看守所，返回屏東老家，不料隔天上午因高燒送往高雄義大醫院急診室，下午更傳出一度命危，林的胞妹難過的懇求司法給予哥哥活命的機會，讓他好好接受治療。  宋重和表示，林明佐已完成褥瘡清創手術，仍在加護病房觀察，院方這幾天要再觀察看看恢復情形，才能決定是否轉普通病房。 至於法院裁定的每週三天到指定警局報到，以及每天上午在限制住居地址門牌號碼前自拍一事，由於人還在醫院，目前都由林的妹妹以電話向監控中心回報，法院和警方認為應無逃亡之虞，同意以口頭回報行蹤。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "《魷魚遊戲3》巨型英熙、哲秀人偶來台北！　這8天現身中正紀念堂",
        "url": "https://www.ettoday.net/news/20250620/2982153.htm",
        "date": "2025/06/20 16:43",
        "content": " 台北市政府觀光傳播局今（20日）表示，Netflix《魷魚遊戲》第3季即將上線，這次選定台北市作為宣傳城市，本活動在台北市政府觀光傳播局的協助下舉辦，劇中兩大經典角色「英熙」與「哲秀」的高達7公尺巨型人偶，將在6月29日至7月6日現身中正紀念堂兩廳院廣場，觀傳局邀請所有劇迷及遊客來台北拍照打卡，順遊周邊好吃好玩的景點跟餐廳，開啟一場專屬自己的夏日小旅行。 觀傳局長余祥表示，《魷魚遊戲》2021年播出以來風靡全球，成為Netflix最受歡迎戲劇之一，隨著第3季即將上線，Netflix選擇台北市作為宣傳的城市，將中正紀念堂打造限時「魷」戲主題空間，預期吸引大量劇迷朝聖，為台北市觀光注入新動能。 觀傳局表示，劇中兩大經典角色「英熙」與「哲秀」的高達7公尺巨型人偶，逼真還原劇中場景，打造身歷其境的沉浸式拍照打卡體驗，6月29日開幕日晚上更將點亮獨特粉色燈光，為台北夜色增添潮流氛圍與話題性。 觀傳局提到，中正紀念堂周邊雲集經典台北美食，包括歷久不衰的金峰魯肉飯、獲必比登推介的杭州小籠湯包及南門市場的傳統美食等；另外也地處捷運淡水信義線與松山新店線交會處，旅客可輕鬆搭乘捷運探索周邊熱門商圈；沿淡水信義線北上可至中山站心中山商圈，感受質感設計小店與文創活力；往東門方向則有永康街、東門市場，適合品嚐人氣小吃與悠閒漫遊。 觀傳局指出，若偏好戶外活動，不妨轉向松山新店線的捷運公館站，造訪台北自來水園區參加「台北親水節」，體驗水上設施清涼一夏；鄰近的公館商圈與水源市場也匯聚眾多隱藏版美食，適合全家大小一同探索享用。 最後，觀傳局補充，台北夏日活動陸續登場的還有「台北兒童藝術節」、「天母啤酒節」、「大稻埕夏日節」及「台北夜市打牙祭」、「潮台北」等，參加精彩活動之餘，別忘了同步開啟「台北趴趴GO」集章活動，民眾只要加入台北市政府官方LINE帳號即可參加，累積旅遊足跡還有機會把好禮帶回家。 活動資訊：THE FINAL GAME 魷戲玩到底地點：國立中正紀念堂兩廳院廣場時間：*巨型人偶裝置：6月29日(星期日)至7月6日（星期日） *6月29日開幕日限定： 13:00 - 20:00 闖關小魷戲挑戰15:30 - 15:35 粉紅守衛樂儀隊氣勢演奏17:30 - 20:00 民眾巨大跳繩報名場19:00 - 22:00 粉色燈光籠罩中正紀念堂 *7月5日（六）、7月6日（日）週末限定：10:00 - 20:00 闖關小魷戲、英熙與哲秀巨大跳繩體驗 「台北趴趴GO」集章活動 ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "請喝手搖飲「無糖還是微糖」　萬人吵翻！內行曝1招絕了",
        "url": "https://www.ettoday.net/news/20250620/2982101.htm",
        "date": "2025/06/20 16:41",
        "content": " 網搜小組／劉維榛報導 天氣熱爆，許多人都會喝一杯手搖飲消暑！而一名網友求問，若想請不認識的人喝飲料，該選無糖還是微糖呢？文章引發萬人討論，一派認為無糖最保險，可自己加糖調整甜度；另一派則推一分糖，不苦澀又不會太甜；但也有人直呼，買自己會喝的口味，「別人婉拒的時候自己還能留下來喝！」 一名網友在Threads發問，若要請不熟的人喝飲料，到底要買無糖還是微糖的手搖飲，才比較有禮貌呢？ 文章引來萬人討論，「飲料地雷很多耶，建議請別的食物」、「若真心不熟，選無糖最保險，簡單大方又不冒犯」、「喝到無糖，我真的會生氣，不如喝開水就好」、「一律請珍奶半糖，愛喝不喝隨便」、「一分糖！選我正解，對喝甜的人來說至少不澀，對無糖的人來說若有似無」、「最近被請的三杯飲料都是微糖，螞蟻人哭哭」。 其中不少人笑稱，若是想請師傅類的人，絕對不能點無糖，「搬家師傅不喜歡無糖，他們寧願不喝，上次家人搬家得到的結論」、「在台南買無糖，你只會被搬家師傅罵」、「請師傅要買半糖正常冰；請朋友（女）買無糖少冰；請朋友（男）買半糖少冰」、「無糖！有些人不喝甜飲料，但喝甜飲料可以接受無糖」、「工地我都是買微糖青茶/紅茶/金萱居多，重要的是～請確定師傅們拿到時還是很冰的狀態」、「之前請裝潢師傅喝，他們還說下次他們買喝半糖或全糖」。 還有網友直呼，選自己會喝的甜度，當對方婉拒也不會浪費，「無糖，他不要的話我可以喝」、「除非對方指定或是平常喜好很明顯，遇到這種時候就是，『買你本來就會喝的口味』，別人婉拒的時候自己還能留下來喝」、「我覺得是無糖，因為可以自己再加糖或是再送給其他人喝」、「各買一杯給對方選，剩的自己喝」。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "俄警告「暗殺哈米尼」是打開潘朵拉盒子！　拒接受伊朗政權更換",
        "url": "https://www.ettoday.net/news/20250620/2982113.htm",
        "date": "2025/06/20 16:40",
        "content": " 克里姆林宮警告，俄羅斯不會接受伊朗更換政權，並稱如果伊朗最高領袖哈米尼（Ayatollah Ali Khamenei）遭暗殺，那將是「打開潘朵拉的盒子」，俄國將做出「非常負面」的回應。 根據《天空新聞網》報導，自從俄羅斯入侵烏克蘭以來，俄國與伊朗間的緊密關係不斷加深，兩國更在1月伊朗總統裴澤斯基安出訪俄國時，簽訂《全面戰略夥伴條約》。 克里姆林宮發言人佩斯科夫（Dmitry Peskov）在接受外媒採訪時，罕見地向《天空新聞網》表示，如果伊朗最高領袖哈米尼（Ayatollah Ali Khamenei）遭暗殺，將是「打開潘朵拉的盒子」，俄方會「非常負面」地回應，更強調不會接受伊朗的政權更迭。  此前，美國總統川普才在社群平台上暗示可能暗殺哈米尼，引發全球關注。川普近日也表示，將在2周內決定是否加入以色列針對伊朗的軍事行動。 佩斯科夫直言，目前情勢非常緊張，已經不僅是針對該地區，具有全球風險。他警告，戰爭參與國一旦擴大，只會讓衝突進一步升級，並展開新一輪對抗。 這也是俄羅斯迄今對以伊衝突的最強硬表態，顯示莫斯科當局擔憂失去伊朗這個中東盟友。自從入侵烏克蘭以來，俄伊兩國關係持續升溫，甚至簽訂《全面戰略夥伴條約》。 佩斯科夫指出，「（伊朗更換政權）這樣的想法連談都不應該談，是不可以被接受、不可以想像的」，暗諷華府。但佩斯科夫也拒絕透露，萬一哈米尼遇刺，俄方將如何對應。他僅表示，這樣的事件會讓伊朗境內激進情緒爆發，更可能導致極端主義情緒孳生，並指暗殺哈米尼就是「打開潘朵拉的盒子」。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "2025台中電影Fun-In季6/27開跑　15部動畫電影巡迴上映",
        "url": "https://www.ettoday.net/news/20250620/2982042.htm",
        "date": "2025/06/20 16:38",
        "content": " 最受大小朋友期待的「2025台中電影Fun-In季」將於6月27日至8月30日巡迴台中市29個行政區免費放映，新聞局長欒治誼今（20）日出席記者會，不但宣告最強暑期親子電影院將開跑，並首曝強檔片單與場場抽好禮，包括開閉幕場加碼70吋液晶電視、任天堂SWITCH遊戲機及平板電腦等豐富大獎，戶外場更加碼40吋液晶電視，陪民眾開心Fun暑假。 欒治誼表示，「2025台中電影Fun-In季」邁入第13屆，是市府深受市民喜愛的重要親子品牌活動。市長盧秀燕也特別指示今年活動「一定要辦得更好」，因此精選了15部國內外優質動畫電影，打造最豐富的暑期回憶。  此外，活動現場還有影視發展基金會準備的溫馨小禮，搭配贊助廠商提供的多款美味零食，讓大小朋友一邊看電影、一邊吃零嘴，度過最開心、最有滋味的夏日回憶，歡迎全家一起來、帶著你愛的人，一起參與這場夏日盛事！ 今年以青春、熱血動畫作為選片主軸，開閉幕挑選萬眾期待的「灌籃高手THE FIRST SLAM DUNK」及「劇場版 排球少年！！垃圾場的決戰」兩部深受青少年喜愛的超強動畫，更精選「功夫熊貓4」、「神偷奶爸4」、「角落小夥伴電影版：奇幻的玩具工廠」等賣座動畫！更有國產電影「八戒：決戰未來」等多部強片，精彩可期！  新聞局說明，今年活動也結合公益與在地能量，與市府勞工局合作，7月4日西區、7月19日大里區、8月1日南區、8月22日太平區等戶外場次提供免費視障按摩體驗外，更在7月4日西區及8月1日南區場次分別邀請向日光視障樂團及飛行者樂團於現場表演，讓市民在看電影時也能傳遞友善與溫暖。  ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "姚元浩「用生命寵粉」奔義大利！　節目團隊驚險飛越印巴戰區",
        "url": "https://star.ettoday.net/news/2982132",
        "date": "2025/06/20 16:37",
        "content": "由好看娛樂出品的人氣實境節目《嗨！營業中》最新分享的預告花絮郭泓志直言：「我們辛苦了這大半年的時間，是該好好考慮一下員工旅遊，我覺得這是比較重要的，去義大利呀。」最終任務揭曉果真是大家期待已久的義大利員工旅遊，但姚元浩仍是擔憂地說：「是義大世界還是義大利呀！」非常搞笑。  驚喜的是「鬼鬼」吳映潔特別回歸與夥伴們一同直奔歐洲義大利，網友紛紛留言：「太期待了！」只是這次義大利員工旅遊暗藏玄機，一到當地就全天候拍攝，從日出忙到深夜，而拍攝過程中夥伴們竟與印巴戰爭爆發時間擦身而過，幸運搭乘轉機航班成功脫險，也讓網友驚呼：「這根本是用生命在寵粉！」  此外，出發義大利員工旅遊前，在花蓮「嗨！小吃部」的最後一次營業，特別邀請到宇宙人樂團主唱小玉、美聲天后周蕙擔任本集小幫手。小玉剛現身就到泥巴田中幫忙種蓮花、玩泥巴戰，身為郭泓志粉絲的他，能親身體驗黃金左投的泥巴球威力相當興奮，就連好友白安在泥巴田中被其他哥哥們欺負，臉上沾到泥巴也不伸手救援。  營業當天周蕙被主廚姚元浩要求加菜，立刻端出拿手料理「南瓜濃湯」給幸運的客人品嚐。另外「煎餃小白」白安再度失誤，周蕙也隨即通報店長包偉銘廚房出狀況，「冰花煎餃要15分鐘才能出一鍋，所以有點慢。」包偉銘立即出馬救援，改變出菜順序說：「好！沒關係，我會先給他們（客人）我的包飯糰。」 白安再度嘗試做冰花煎餃，還放話說：「要有頭有尾！」卻都煮出燒焦的煎餃，原本白安還想挽救鍋中的餃子，但主廚姚元浩一看到就說：「妳現在燒焦就來不及了！」究竟最後「煎餃小白」白安是否能夠煎出完美的冰花煎餃？而歐洲義大利員工旅遊，將在7/5、7/14登場。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "一票難求！《看不見的國家》上映一週狂賣千萬 戲院緊急加開",
        "url": "https://newtalk.tw/news/view/2025-06-20/977508",
        "date": "2025/06/20 16:54",
        "content": "紀錄片《看不見的國家》自6月13日在台上映以來熱度持續攀升，首週末便創下480萬元票房，週一單日再破百萬，上映一週已突破1000萬元。導演葛靜文得知後驚呼「Wow！」，並感謝台灣觀眾的支持。電影題材引發跨世代觀影潮，更吸引商家發起憑票根送美食活動，獲得網路熱烈響應。 由美國導演葛靜文執導的紀錄片《看不見的國家》，透過她在兩岸居住的經歷，深入記錄台灣從威權體制轉型至民主社會的歷程，題材涵蓋性別平權、同婚合法化與身分認同等議題。她也罕見獲得總統蔡英文專訪機會，從第一人稱視角呈現這座400年歷經殖民的島嶼如何在自由與民主間奮力前行。 該片上映首日便吸引大批觀眾進場，特別是平常不常觀影的群體也被吸引。上週末票房開出紅盤，累積達480萬元，週一平日單日票房也突破百萬。週二票房較前一日再增18.5％，全台上映戲院數也從原本的65家擴展至74家，至今總票房正式突破千萬元。 電影上映後，在社群平台Threads上引起廣泛討論，累積瀏覽量已超過百萬。不少觀眾反映場次爆滿，「票怎麼那麼難買」成為熱門話題，甚至平日白天場次也座無虛席，顯示觀影熱潮不僅止於特定族群。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/6855184ecfa4a.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "《魷魚遊戲3》將現身中正紀念堂 網諷：開槍音效是「應即槍決可也」蔣萬安會來嗎？",
        "url": "https://newtalk.tw/news/view/2025-06-20/977479",
        "date": "2025/06/20 16:58",
        "content": "韓國人氣影集「魷魚遊戲」第3季將於6月27日上線，全球觀眾殷切期盼這場生死遊戲的盛大最終季，官方特別舉辦「魷戲玩到底」實體活動，劇中角色英熙、哲秀也將現身。Netflix昨天（19日）於官方社群宣布，將於中正紀念堂開設一系活動，重現劇中關卡，引發熱議，有網友留言嘲諷「所以中間那尊會親自開槍嗎？還是開槍音效是『應即槍決可也』」。 「魷魚遊戲」第3季即將上線，這次選定台北市作為宣傳城市，劇中兩大經典角色「英熙」與「哲秀」高達7公尺巨型人偶也將現身。 Netflix透過社群宣布，「全台玩家請注意，最後一輪魷戲即將降臨中正紀念堂，驚喜關卡重現，就等你下場！」6月29日中正紀念堂集合，「別讓英熙、哲秀等太久～」，6月29日至7月6日《The Final Game》魷戲玩到底，巨大英熙、哲秀，將佔領台北整整一週，經過路過，你敢不敢玩到最後？ 消息一出，隨即引發網友熱議，直呼好期待，也有網友留言「選這場地太幽默了」、「所以中間那尊會親自開槍嗎？還是開槍音效是『應即槍決可也』」、「殺的人數差多了，魷魚遊戲真的是關公面前耍大刀」、「你們三季下來死的人數，蔣光頭一個下午就達成了」、「跟蔣介石一起玩123共諜人」、「蔣萬安會出席嗎？！」、「企劃太強了吧！超會選地點」、「比很多中華民國人還懂中華民國歷史」。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "(影) 川普准以攻擊福爾多核設施? 以正研究用「這機」投GBU-57鑽地彈",
        "url": "https://newtalk.tw/news/view/2025-06-20/977490",
        "date": "2025/06/20 16:38",
        "content": "伊朗與以色列衝突進一步白熱化，在伊朗最高領袖哈梅內伊（Ali Khamenei）釋出手撫核彈影片、預告「讓世界銘記的驚喜」後，引爆國際警戒。《華爾街日報》報導，美國總統川普已批准對伊朗的攻擊計畫，包括使用最新型的鑽地彈攻擊福爾多地下核設施，美軍三航母戰鬥群、B-52H 轟炸機與空中加油機群已進入戰備狀態，戰爭似乎一觸即發。 據《華爾街日報》18 日引述 3 位美方官員透露，美國總統川普已於 17 日晚批准針對伊朗的軍事打擊計畫，只差最終命令就可執行。川普表示：「我喜歡在最後一刻做決定。」這一模糊說法，讓外界更不安，美國是否直接介入以伊衝突成全球關鍵焦點。 川普與以色列總理納坦雅胡已再度通話，後者公開感謝美國「站在以色列這一邊」，並透露以色列的飛彈攔截系統即將耗盡，迫切希望美國加入戰局。 伊朗官媒 17 日罕見釋出影片，畫面中出現一枚完整核彈，哈梅內伊親手撫摸彈身，影片配上字樣「也許（maybe）」，意指核報復不是不可能。外界解讀這是伊朗首次以視覺明示「核武可能性」，具有極強威懾意涵。 18 日，神隱多日的哈梅內伊現身，針對以色列襲擊伊朗核設施、狙殺科學家與軍官等行為，他強硬回應：「砲火無法阻擋伊朗發展核武器，伊朗將挑釁東山再起。」 以色列國防軍（IDF）18 日深夜大規模空襲德黑蘭與其他重要軍事設施。以軍方發言人表示，出動超過 50 架戰機轟炸包括阿拉克反應爐、導彈工廠、中國援建的碳纖維複材設施、SPND 核研究總部等重要目標。 黑煙籠罩德黑蘭，多座設施成廢墟。納坦雅胡更聲稱，伊朗「一半的飛彈發射車已被炸毀」。由於這類發射車常偽裝為一般卡車，伊朗國內保險公司已緊急提高卡車司機的保險金。 雖然川普尚未簽署攻擊命令，美軍行動早已提前部署。三艘航空母艦目前集結於波斯灣，同時有四架 B-52H 戰略轟炸機部署於印度洋迪戈加西亞基地，並有超過 30 架 KC-135/KC-46 加油機在周邊待命，為以軍戰機延長續航時間。 此外，美軍 C-5M 超級銀河運輸機也於今日早晨抵達沙烏地阿拉伯蘇丹王子空軍基地，運送大量軍備，顯示美國可能已進入臨戰狀態。 根據《戰區》報導，外界熱議以色列是否能動用 GBU-57「巨型鑽地彈」（MOP）攻擊伊朗福爾多地下核設施。由於美軍 B-2 隱形轟炸機未參戰，以色列可能嘗試以 C-130 運輸機空投 MOP。 但專家指出，C-130 雖具備空投大型炸彈能力（如越戰的「炸彈之母」MOAB），但其飛行高度與速度遠低於 B-2，可能影響穿透力，難以有效摧毀深埋於地底的福爾多核設施。此外，雖伊朗防空能力受損，但仍有地面防空、移動雷達與便攜飛彈能威脅低空目標。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/971/6822b06b1d0d5.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "日本核心CPI創兩年新高、米價飆一倍！日銀今年續面臨升息壓力",
        "url": "https://newtalk.tw/news/view/2025-06-20/977512",
        "date": "2025/06/20 16:38",
        "content": "儘管未來美國的對等關稅將帶來經濟成長的不確定性，日本央行（BOJ）目前仍面臨可能升息的壓力。 去年，日本央行結束了大規模刺激經濟計劃，並於今年一月將政策利率上調至 0.5%。儘管央行表態，可能進一步升息，但在美國關稅稅率上修影響下，迫使其調降成長預期，並難以決定下一次的升息時間。 然而，日本政府今（20）日公布不含新鮮食品的「核心CPI」，五月年增率 3.7%，不但高於四月的 3.5%，也超過市場預期的 3.6%，創自 2023 年一月來新高；而剔除新鮮食品和能源的「核心核心CPI」，五月年增率 3.3%，也創自去年一月來新高。  通膨上漲的背後，主因包含了日本人民的主食——稻米持續漲價，儘管日本政府已動用緊急儲備米糧，五月米價較去年同期漲了一倍。此外，電費也上漲 11.3%、瓦斯費漲 5.4%。不僅如此，日本目前國內消費持續疲軟，企業也將薪資增幅轉嫁至商品價格，進一步推升通膨。 除了對內，對外還得面對美國關稅政策對全球貿易的衝擊。日本週三（18日）公布五月出口額年減 1.7%，為八個月來首次下滑，其中汽車、鋼鐵和礦物燃料為主要拖累因素。出口萎縮與貿易逆差擴大，加深了市場擔憂——若第二季經濟持續萎縮，日本恐陷入「技術性衰退」。 至今（20）日下午 4時，日圓兌一美元維持平盤，暫報 145.4元，但「投資慧眼 Insights」指出，尚未突破近期的震盪區間。而今日台銀的牌告匯率，1元台幣兌日幣來到 0.2066元，即期匯率則為 0.2051元。 investing.com 引用調查數據，超過一半的經濟學家預期，日本央行下次升息 1碼（25基點）的時間在 2026 年初，但市場對於升息的預期持續升高。當日銀收緊流動性、調升該國利率，可能促使實施日圓套利交易的海外資金回流，恐進一步加劇全球資產的拋售壓力。 ",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/958/67bad91903e52.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "央行利率續凍、楊金龍沒打算阻升  新台幣今日升9.2分、收29.529元",
        "url": "https://newtalk.tw/news/view/2025-06-20/977450",
        "date": "2025/06/20 16:49",
        "content": "央行總裁楊金龍昨（19）日於第二季理監事會議後記者會表明，沒打算透過降息來抑制新台幣升勢、利率也維持不變。在美元持續維持弱勢下，台北外匯市場新台幣兌美元今（20）日收盤收在 29.529元，升值 9.2分，成交金額 10.12億美元。 台幣今早以 29.59元開出後，早盤走勢震盪，但 10:10分過後開始走升態勢，至中午前，台幣最高升至 29.506元；下午，雖一度走貶至 29.565元，但隨後升勢繼續，終場收在29.529元。 美元指數續昨日衝上 99後，今日又拉回、最低下探 98.538，目前在 98.63附近；亞洲主要貨幣方面，日圓兌美元在 145.1～145.55元盤整，韓元兌美元則升貶互見，在 1,366.3～1380.5元震盪；離岸人民幣則是在 7.1765～7.1818元盤整。 楊金龍昨日語重心長，向進出口商、外資、媒體喊話，盼能協助穩定國內匯市，避免引發搶換匯的預期心理及羊群效應；並指出，自年初以來，台幣在第一季的貶值幅度「事實上稍微多了點」，現在則是有「稍微修正」的意味，對於走勢還可以接受。令市場解讀為台幣未來可能持續升值態勢。 有網友指出，「明天直接挑戰 29元」、「看來是要繼續升了」、「之前一直貶值本來就不合理，校正回歸」、「合理就表示還有升的空間～」、「笑死，禿鷹呢？」、「台灣出口強成這樣，不敢不升值吧。」 先前，楊金龍曾表示，「若國內通膨率降到 1.5%以下，再來考慮降息」；被問到目前通膨雖尚未低於該門檻，是否有可能先用降息來壓抑台幣升值壓力？對此，楊金龍回應，目前為止，「還沒有這樣的構想。」只要下半年經濟成長穩健，關稅政策明朗化，這些都有助於消除市場的預期心理。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/album/1/6853e73380155.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "(影) 第10次試飛慘遭重創！星艦爆炸成巨大火球 馬斯克火星夢再遭重擊",
        "url": "https://newtalk.tw/news/view/2025-06-20/977442",
        "date": "2025/06/20 16:47",
        "content": "美國太空探索技術公司（SpaceX）開發的下一代超重型運載火箭「星際飛船」（Starship）在準備進行第 10 次試飛前夕，於德州布朗斯維爾的星際基地（Starbase）發生爆炸，再次為億萬富翁馬斯克的火星殖民夢蒙上陰影。 根據英國《衛報》與《澳洲廣播公司》（ABC）報導，當地時間 6 月 19 日深夜 11 時，編號「星艦36號」的原型機在進行例行的靜態點火測試期間突發「災難性故障」，整艘火箭在發射台上形成巨大火球，並伴隨兩次明顯爆炸，照亮夜空、碎片四濺。 SpaceX 稍後在社群平台 X 上證實此事，稱爆炸為「重大異常」，但未具體說明細節。該公司表示爆炸發生時，已清空測試區域，所有工作人員均安全無恙，附近社區居民也未受影響。當地卡梅倫縣政府則呼籲民眾暫勿靠近事故地點，以免妨礙後續調查與清理行動。 馬斯克其後亦在 X 上透露，初步調查顯示，疑似是火箭上名為「複合材料包裹壓力容器」的氮氣儲存裝置，在承壓不足的情況下失效，引發連鎖反應。他強調這可能是此類設計首次出現的事故，仍需進一步確認。 星艦高達 123 公尺，是人類史上最大、最強的運載火箭，設計上可完全重複使用，最大有效載荷達 150 公噸，被視為馬斯克火星殖民計畫的核心。然而，這並非該火箭首次在測試中發生意外。 5 月 27 日，另一艘星艦原型機在飛行途中因姿態失控而爆炸，未能完成重點測試任務。今年稍早，美國聯邦航空管理局（FAA）已因為一枚星艦在空中解體，短暫暫停了佛州部分航班運作，當時碎片甚至墜落在特克斯和凱科斯群島，造成一輛汽車輕微損壞。 儘管接連失敗，SpaceX 仍堅持「快速失敗、快速學習」的理念，認為反覆測試是推進技術的必要途徑。該公司目前已三次成功使用發射塔的機械手臂抓回超重型助推器，被視為重複使用與降低成本的技術突破。 SpaceX 如今已是 NASA 深度合作夥伴，龍飛船頻繁為國際太空站運送太空人與物資。今年 5 月，FAA 更批准將星艦發射次數從每年 5 次增加至 25 次，並駁回了環保團體關於生態威脅的反對聲音。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/album/1/671f259f8cbd4.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "推廣友邦農產品 中美洲咖啡蘭姆乖乖限量販售",
        "url": "https://www.cna.com.tw/news/aipl/202506200195.aspx",
        "date": "2025/06/20 16:42",
        "content": "中美洲經貿辦事處說明，「咖啡蘭姆風味乖乖」將於台北國際食品展、國際旅展等多場展會中亮相，參觀民眾可現場品嚐這款融合異國風味的特色點心，25日起在全家便利商店中部以北共200家指定門市，以及19日起在台糖蜜鄰便利商店台北門市限量販售，讓更多消費者能近距離感受中美洲友邦風味的迷人魅力。 中美洲經貿辦事處今天發布新聞稿指出，聯合台灣家喻戶曉的食品品牌「乖乖」，共同推出「咖啡蘭姆風味乖乖」限量聯名商品，這款創新點心融合瓜地馬拉的精品咖啡與貝里斯的精釀蘭姆酒，酥脆中透著醇厚香氣，風味多層次又不失平衡。 中美洲經貿辦事處主任徐韶慧表示，這款結合友邦食材與創意的限量聯名點心，不僅讓台灣民眾認識來自瓜地馬拉與貝里斯的優質農產，更為台灣與友邦之間的經貿合作注入新活力，未來辦事處也將持續攜手台灣企業引進更多中美洲優質原料與產品，深化雙邊農業貿易，透過更多創新合作，讓民眾從美食中品味友邦文化的溫度，也感受到外交合作的深度。 中美洲經貿辦事處指出，台灣與瓜地馬拉的咖啡貿易近年來持續深化，從原豆進口、產品加工到通路推廣等各環節，雙方在農產供應鏈上建立起堅實合作基礎；而台灣與貝里斯自2022年簽署「經濟合作協定」以來，台貝經貿合作不斷拓展，蘭姆酒做為其中代表性品項之一，也首次以零食點心風貌登場，走進更多台灣民眾的日常，展現雙邊交流的嶄新可能。（編輯：張若瑤）1140620",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250620/1152x768_wmkn_0_C20250620000151.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "陸籍人士「喪失原籍證明」補件 海基會：已驗證逾7600件文書",
        "url": "https://www.cna.com.tw/news/acn/202506200193.aspx",
        "date": "2025/06/20 16:39",
        "content": "內政部移民署清查獲准在台定居陸配約14萬多人，部分當事人未繳回「喪失原籍證明」，日前要求約1.2萬人在3個月內補件，否則將撤銷定居證，通知戶政事務所撤銷戶籍登記。期限將於6月30日到期。 海峽交流基金會（海基會）今天下午舉行例行記者會，由秘書長羅文嘉主持並說明「喪失原籍證明」相關文書驗證的最新進度。 羅文嘉指出，從4月1日到6月17日，海基會經手驗證的中國大陸戶籍公證書資料約有7500件，申請補發的公證書有122件，所以總計達7622件，和去年同期相比大幅增加。 在執行這項專案的過程中，海基會也陸續接獲不同的個案，例如有些陸配來台超過30年，也積極處理有關除籍證明的相關要求，返回中國大陸辦理，然而最後仍然無法取得除籍證明。 羅文嘉說明，海基會的立場是「盡全力協助需要幫助的人」，對於這樣的個案，會協調移民署、陸委會，只要能提供相當的證明與資料，就會另外予以協助。然而，若沒有返回中國大陸辦理相關文件，又不符合具結的資格，就無法協助。 他指出，「回到中國大陸辦理除籍證明但卻無法辦理」，在表達困難的個案中占較多數。 羅文嘉強調，這是歷經30年都沒有解決的事情，有複雜性與困難性，如今要解決一定會費工夫。同時，根據相關規定，包含符合「赴陸有人身安全疑慮」、「年滿70歲」等6項規定者，可以申請改以具結方式替代。 陸委會副主委梁文傑19日表示，6月30日是申請截止期限，並不是專案截止的期限。在6月30日前，需要補件的陸籍人士可以就各自的情形提出具結、延後繳交或說明其他情況。在截止之前提出申請的案件，移民署會逐案審查，並通知申請人審查的結果，以及需要配合辦理的事項。（編輯：楊昇儒）1140620",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250620/1024x768_wmky_0_C20250620000137.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "越南副總理：與美談判前景正面  力阻46%關稅上路",
        "url": "https://www.cna.com.tw/news/aopl/202506200196.aspx",
        "date": "2025/06/20 16:47",
        "content": "美國4月初宣布對越南課徵46%的對等關稅，隨後又將這一措施暫緩90天。越南政府接著成立談判代表團，由越南工商部部長阮鴻延（Nguyen Hong Dien）擔任團長，並從5月初開始和美方展開談判。 網路媒體越南快訊（VnExpress）報導，越南國會文化與教育委員會副主任謝文夏（Ta Van Ha）今天質詢時問及，越南目前如何協助企業度過難關，在保護國家利益及維持、促進國際貿易永續的情況下，越南長期的貿易戰略有何調整。 阮和平（Nguyen Hoa Binh）答詢指出，越南正與美國談判中，將盡最大努力進行各項工作，讓美國對越南課徵46%關稅一事不會發生。 他強調，越共總書記蘇林（To Lam）先前已與美國總統川普（Donald Trump）通話，越南總理范明正（Pham Minh Chinh）也持續指導，推動各項解決辦法，努力讓美國對越南課徵46%關稅一事不會發生。 阮和平表示，越南談判團隊正積極地與美國磋商，談判前景是正面的，越美更加了解彼此，努力達成所提出的目標。這樣一來，將有助各出口企業度過難關。 然而，面對難以預料的變化，阮和平說，越南須制定長遠戰略，主動重組經濟結構，善用與多個國家簽訂的自由貿易協定優勢，這方面的發揮空間巨大，可幫助越南避免依賴單一市場。 阮和平指出，世界很寬闊，越南正在尋找新的市場，並支持企業將產品出口到這些市場。 與此同時，他說，越南國內的生產模式也必須改變，朝深加工方向邁進，而不只是出口生鮮產品。他表示，透過多元化市場與經濟結構重組，越南可應對各種難料的變化。一旦遭遇風險，越南政府將祭出稅費措施協助企業。 越南談判團隊19日和美國商務部部長盧特尼克（Howard Lutnick）以及美國貿易代表葛里爾（Jamieson Greer）舉行線上談判。阮鴻延在會中指出，越南願和美國一起制定符合全球供應鏈、不具針對性、和諧的原產地規則，為兩國企業創造便利。（編輯：陳慧萍）1140620",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "歐盟限制中企投標醫材採購 北京：典型雙重標準",
        "url": "https://www.cna.com.tw/news/aopl/202506200194.aspx",
        "date": "2025/06/20 16:39",
        "content": "（中央社台北20日電）中歐關係近日又趨緊張，針對歐盟限制中國企業參與醫療器材投標，中國外交部今天批評歐盟以公平競爭之名行不公平競爭之實，是典型的雙重標準。 據澎湃新聞，中國外交部20日下午舉行例行記者會，法新社記者提問：歐盟執委會決定限制中企參與價值超過500萬歐元的醫療器械招標，表示這是對中國對在中歐企採取限制性措施的回應。中方對此有何回應？ 中國外交部發言人郭嘉昆回應稱，中方始終堅持高水準對外開放，堅持維護市場經濟原則和世貿規則，主張透過對話磋商解決貿易爭端。歐盟一貫標榜是全球最開放的市場，但事實上一步步走向保護主義，動輒付諸單邊經貿工具，以公平競爭之名行不公平競爭之實，是典型的雙重標準。 他說，希望歐方恪守市場開放承諾和世貿組織規則，為中國企業提供公平、透明、非歧視的營商環境，推動中歐經貿關係健康穩定發展。中方將堅決維護中國企業的正當合法權益。 歐盟執委會決定反制中國醫療器材公共採購對歐商的歧視，根據「國際採購工具」法規，禁止中國企業參加歐盟27國政府500萬歐元（約新台幣1億7000萬元）以上的醫材採購案，將使中國在歐盟市場的投標件數不超過50%。 近來歐中緊張繼續升溫，除了歐盟對中國進口純電動汽車祭出「反補貼稅」舊傷口仍未止血，歐盟執委會主席范德賴恩（Ursula von der Leyen）日前出席七大工業國（G7）高峰會時也大談新的「中國衝擊」，喊話美國共同應對中國產能過剩扭曲國際貿易的問題。（編輯：楊昇儒/朱建陵）1140620",
        "image": "",
        "sourcecle_id": ""
    }
]