[
    {
        "source": "UDN",
        "title": "憂中東動盪助長通膨 歐股重挫",
        "url": "https://udn.com/news/story/6811/8819158",
        "date": "2025/06/20 01:47",
        "content": "歐洲3大股市今天收黑，主因以色列和伊朗的衝突令人更加擔心通貨膨脹將再度升溫，這樣一來可能打擊主要國家的經濟成長。 倫敦FTSE 100指數下跌51.67點或0.58%，以8791.80點作收。 法蘭克福DAX指數挫跌260.43點或1.12%，收在23057.38點。 巴黎CAC 40指數下挫102.67點或1.34%，收7553.45點。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "路透：美特使與伊朗外長直接通話 試圖終結危機",
        "url": "https://www.cna.com.tw/news/aopl/202506200005.aspx",
        "date": "2025/06/20 02:16",
        "content": "（中央社杜拜/加拿大卡加立19日綜合外電報導）3名外交官告訴路透社，美國特使魏科夫（Steve Witkoff）與伊朗外交部長阿拉奇（Abbas Araqchi）自以色列開始攻擊伊朗後數度通電話，企圖透過外交終結危機。 這些因事涉敏感而要求匿名的外交官員透露，阿拉奇說，伊朗不會回到談判桌上，除非以色列停止自本月13日持續至今的攻擊。 他們說，魏科夫與阿拉奇的談話包括簡短討論到美國今年5月底向伊朗提案，目的是成立一個區域集團在伊朗境外進行鈾濃縮，但伊朗目前予以拒絕。 美國和伊朗官員未立即回覆路透社的置評要求。 本週的電話討論是自美國與伊朗今年4月開始談判以來最重要的直接對話。當時在阿曼和義大利的間接會談結束後，魏科夫與阿拉奇碰面，僅有簡短交流。 一名親近德黑蘭的區域外交官員說，阿拉奇告訴魏科夫，若美國施壓以色列終結戰爭，伊朗「在核議題上可展現彈性」。 一名歐洲外交官說：「阿拉奇告訴魏科夫，伊朗隨時可以恢復核子會談，但若以色列繼續轟炸，就做不到。」 美國與伊朗自4月展開5輪間接會談，討論伊朗數十年來的核爭議，但除了短暫碰面之外，阿拉奇與魏科夫先前沒有直接聯繫。 另一名區域外交官說，「（第一通）電話是華府打的，華府也提出新提議」，以打破因紅線衝突而起的僵局。 美國總統川普希望伊朗停止在境內進行鈾濃縮，但伊朗最高領袖哈米尼（Ayatollah Ali Khamenei）曾表示，伊朗進行鈾濃縮的權利沒有商量餘地。 一名高階歐洲外交官說，七大工業國集團（G7）峰會上的狀況是，川普希望伊朗與他溝通，同時表明伊朗若想終結戰爭，就必須接受他的要求。 鑒於以色列的攻擊和川普的說法，外交官們認為，伊朗沒有能力與美國舉行公開會談，但與歐洲國家的代表會面，作為嘗試推動外交的一個環節，對伊朗來說更加實際。（譯者：曾依璇/核稿：楊昭彥）1140620",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "以伊交戰第7天 尼坦雅胡：以色列正改變世界面貌",
        "url": "https://www.cna.com.tw/news/aopl/202506200004.aspx",
        "date": "2025/06/20 02:04",
        "content": "（中央社耶路撒冷19日綜合外電報導）以色列與伊朗的戰事邁入第7天，以色列總理尼坦雅胡今天表示，以色列正在「改變世界的面貌」，且已摧毀伊朗逾半飛彈發射器。 法新社報導，尼坦雅胡（Benjamin Netanyahu）告訴以色列公共廣播公司（Kan）：「我說過我們正在改變中東的面貌，現在我要說，我們正在改變世界的面貌。」 他並補充道，以色列已摧毀伊朗「一半以上」的飛彈發射器。 尼坦雅胡也告訴以色列公共廣播公司，以色列「有能力打擊伊朗所有核設施」，但「歡迎一切幫助」。 他並提到，美國總統川普（Donald Trump）「會做對美國有利的事，而我會做對以色列有利的事」。 伊朗國家媒體報導，防空系統今天啟動應對首都德黑蘭（Tehran）上空的「敵對目標」。 官方的伊朗通訊社（IRNA）表示，「伊朗防空系統對抗德黑蘭北部的敵對目標」，但未多作說明。另一家媒體梅爾通訊社（Mehr）也發布相同報導。（譯者：楊昭彥/核稿：曾依璇）1140620",
        "image": "",
        "sourcecle_id": ""
    }
]