[
    {
        "source": "UDN",
        "title": "AIT恢復受理學生簽證 申請人須將社群媒體設公開",
        "url": "https://udn.com/news/story/6656/8821324",
        "date": "2025/06/20 23:23",
        "content": "美國在台協會（AIT）今天宣布，恢復受理學生簽證（F、J、M類）預約，並指出所有申請F、M或J類非移民簽證的申請人，須將所有社群媒體帳號的隱私設定調整為「公開」，以利進行必要的審查程序。 美國在台協會今天在臉書發布公告指出，已恢復受理F、M及J類非移民簽證的申請，並為配合秋季學期入學的學生需求，將增加F、J、M簽證的預約名額，申請人應定期查詢（https://www.ustraveldocs.com/tw/zt/）網站以了解最新預約情況。 AIT指出，其他需要簽證預約的旅客在暑假期間可能會面臨短期的等候時間增加，因此AIT強烈建議申請人評估自身是否符合透過旅行授權電子系統（ESTA）以免簽方式赴美的資格。 AIT表示，即日起，所有申請F、M或J類非移民簽證的申請人，須將所有社群媒體帳號的隱私設定調整為「公開」，以利進行必要的審查程序，以確認申請人身分並評估其依美國法律入境的適格性。 AIT指出，根據「總統公告：限制外國人士入境以保護美國免受恐怖分子及其他國家安全與公共安全威脅」，自美東時間2025年6月9日凌晨零時1分起生效，美國將暫停或限制特定國家國民的入境及簽證核發，受此總統公告影響的申請人仍可遞交簽證申請並出席預約面談，但可能無法獲得簽證或被允許入境美國。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "傳美國要撤銷台積電陸廠豁免 ADR應聲跌逾2%",
        "url": "https://udn.com/news/story/6811/8821295",
        "date": "2025/06/20 23:11",
        "content": "美國據傳準備就台積電等跨國大型半導體製造商旗下位於中國大陸的晶片工廠採取行動，撤銷這些工廠取得美國技術時享有的豁免，台積電美國存託憑證（ADR）20日早盤跌幅應聲擴大。  台積電、南韓三星電子與SK海力士（SK hynix）目前享有無限制豁免，能在不必每次都要申請許可的情況下，將美國晶片製造設備運至旗下位於中國大陸的工廠。不過，美國媒體報導，知情人士透露，美國商務部掌管出口管制的部門主管凱斯勒（Jeffrey Kessler）本周向這三家公司表示，希望取消這些豁免。  台積電ADR 20日早盤下跌2.5%，報208.15美元。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32342439.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "T-PASS成效侷限 學者：價格迷思與接駁斷鏈是主因",
        "url": "https://udn.com/news/story/7266/8821288",
        "date": "2025/06/20 23:08",
        "content": "政府推動「T-PASS交通月票」政策，盼能促使提升大眾運輸使用率，然而實施成效卻相當有限。消基會交通委員會召集人李克聰指出，政策雖有助降低原本通勤族的交通成本，但應加強「最後一英里」的接駁設計與服務整合，才能真正擴大使用族群，提升政策效益。淡江大學運輸管理學系退休教授張勝雄則認為，政府應提升運輸服務品質與效率，而非一味地陷入低價迷思。  李克聰表示，目前交通月票主要由各地方政府依據區域特性進行規畫與推行，確實讓原本使用大眾運輸通勤的族群享有更便宜的交通成本。然而，若希望吸引開車、騎機車等私人運具使用者轉而採用大眾交通工具，僅靠價格優惠恐怕不足。他指出，這些人之所以不使用大眾運輸，常常是因為家中附近沒有公共運輸站點，起始點的交通銜接不便利。  他進一步建議，交通部應要求地方政府投入經費，針對這些潛在使用者的實際需求，改善交通接駁，例如整合幸福巴士、幸福小黃等在地接送服務與交通月票制度，提供更完整的通勤解決方案。「從需求導向來設計配套措施，才能真正促進交通工具轉移。  淡江大學運輸管理學系退休教授張勝雄指出，現行政策僅是降低原有大眾運輸使用者的負擔，對整體交通服務品質並無根本性改變，難以吸引新的使用族群。他直言，價格從來不是民眾選擇大眾運輸的關鍵因素。  張勝雄表示，政府誤以為票價下調就能吸引更多人改搭大眾運輸，但事實上，民眾真正考慮的，是服務的便利性與品質。他進一步指出，過度的票價管制與補貼，反而限制了服務水準的提升。票價被壓低，業者就只能提供符合該票價成本的服務，不可能指望廿元的車票享受高水準運輸品質。  他以台北市公車為例說明，目前實際的運價已來到廿五元左右，但票價仍維持在十五元，兩者之間的價差由政府補貼。雖然短期內減輕了民眾負擔，但長期來看卻壓縮了業者的營運空間，也使政府財政負擔沉重。補貼終究有限，不可能無止盡地投入。與其如此，不如讓市場與民眾各自承擔該有的責任，建立合理的使用與付費機制。  張勝雄提醒，政府不應對大眾運輸產業進行過多干預，不論是票價、路線還是經營模式，都應給予民間更多彈性，讓市場機制自然調整與發展。他呼籲政府應聚焦在提升整體運輸體系的服務品質與效率，而非一味地用低價換使用。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32342431.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "調查：2成英國大學教師稱教學自由受限 避爭議話題",
        "url": "https://udn.com/news/story/6812/8821283",
        "date": "2025/06/20 23:07",
        "content": "英國高等教育獨立監管機關「學生事務局」（OfS）近日發布調查結果，顯示約21%的英國大學教師自認授課時，無法在課堂上自由討論棘手或具爭議性的議題。 此外，有8%選擇明文陳述意見的受訪大學教員及研究員提到「自我審查」的問題。28%的大學教員及研究員認為，校方對不同觀點的包容度近年有下降趨勢。 OfS於19日發布指引，以協助英國大學院校落實8月1日上路的校園言論和學術自由保障相關規定。OfS另發布去年對超過1200位大學院校教員及研究員執行的抽樣調查結果，提供了解英國高等教育機構言論自由現況的參考依據。 調查結果顯示，約21%受訪者自認授課時無法自由討論棘手或具爭議性的議題，16%認為無法在研究工作自由探討這類議題；高達34%則指出，無法在演講、社群媒體等環境，就這類議題自由發表意見或進行討論。其中，女性較男性受訪者更容易感到「不自由」。 根據調查，感到「不自由」的主要原因包括擔憂發言導致在專業領域、職場與社會層面的不良後果。在認為自己無法充分自由教學的大學人員之中，有52%提到來自校方高層的壓力，53%則指出「不自由」是源於希望「避免冒犯他人」。 此外，整體而言，總計5%受訪英國大學教員及研究員提到，未能充分自由教學是因為「擔憂遭遇肢體攻擊」， 調查結果顯示，大學人員認為，最無法自由探討的議題包括性別、種族和種族主義。 受訪大學人員之中，有7%曾因為表達具爭議性或挑戰性的想法，而遭遇來自校方高層的負面評論或對待。其中，最容易招致負面評語或待遇的議題是性別或國際政治相關，占比分別為38%和27%。 OfS的言論和學術自由主任阿邁德（Arif Ahmed）說，大學院校的核心任務是追求知識，而言論和學術自由是實踐此任務的重要基石。學生有必要了解，他們可以自由分享法律容許範圍內的觀點和意見，同時須準備好聆聽各種不同見解、接觸各種不同資訊，即便這可能讓他們感到不舒服或震驚，因為這是學習過程一部分，有助他們發展分析和批判思考能力。 關於對大學教員及研究員的言論和學術自由調查，阿邁德指出，調查結果令人「深感不安」，並顯示無論所屬政治光譜為何，都有人數可觀的大學人員感到無法充分自由教學、研究和討論具爭議性的議題。這樣的情況不該被容忍，大學院校應採取措施，堅定維護學術自由。 近年在英國大學院校最「敏感」、最容易導致師生被「取消」或抵制的議題包括以色列和巴勒斯坦、（多元）性別認同等。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "以伊戰爭升級 土國加強嚇阻 中東陷軍備競賽",
        "url": "https://udn.com/news/story/6809/8821284",
        "date": "2025/06/20 23:07",
        "content": "據美聯社20日報導，隨著以色列與伊朗間的戰爭升級，土耳其總統厄多安表示將加強該國的嚇阻能力，使任何國家都不敢攻擊土國。厄多安本周還宣布加強該國中程與遠程飛彈的生產。  厄多安20日與德國總理梅爾茨通話，雙方就伊朗與以色列的戰爭展開討論。厄多安辦公室說，厄多安向梅爾茨表示伊朗核議題僅能透過談判加以解決。  儘管土國與以色列關係緊張，但分析師與官員並不認為這場衝突會立刻蔓延至北約成員國土耳其。不過，部分人士認為，厄多安此舉顯示以伊戰爭恐引發區域新一輪軍備競賽，那些未直接捲入衝突的國家正加強軍事努力，阻止未來爆發衝突。  以色列軍方不願就土國擬加強飛彈生產發表評論，但以國外長薩爾18日在社群媒體「X」的一則貼文回應厄多安對以國攻擊伊朗的批評，他指責厄多安心存「帝國主義野心」，並「在壓制本國公民與反對派的自由與權利上，已創下紀錄」。  伊斯坦堡貝伊科茲大學國際關係學教授卡西姆汗表示，土耳其正對其所說的世界秩序崩解做出回應。「土耳其政府正朝中東的遊戲規則靠攏：軍備競賽升級」。以國和美國在空戰中設立的高標準，讓土耳其與其他國家渴望彌補技術的落差。  厄多安在16日的內閣會議後表示，「由於近日事態發展，我們正擬定生產計畫，確保我們中程與遠程飛彈庫存量提升至維持嚇阻的水平」，還說「在不久的將來我們的防衛能力將非常強大，沒有人敢對我們採取強硬行動」。  他在幾天後的另一場演講中則強調土國在國防產業自主研發的進展，包括無人機、戰機、甲車、海軍艦艇，但他仍強調需繼續努力確保全面嚇阻。  「德國馬歇爾基金會」土耳其分析師恩盧希札契克利說，「儘管土國擁有一支規模龐大的軍隊，是北約第二大軍隊，但其空權與空防相對薄弱」。持續的衝突凸顯包括飛彈與飛彈防禦系統在內的空優重要性，促使「包括土國在內的區域國家加強空權」。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32342428.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "睽違考場近20年 他靠讀書與運動並重一年考上公職",
        "url": "https://udn.com/news/story/6939/8821281",
        "date": "2025/06/20 23:06",
        "content": "周子超脫離學校和考試多年，卅歲之後才決定投入國家考試，還得一邊工作、一邊讀書。他表示，重新拿起書本，一開始「挫折感很重」，下定決心便全力以赴，備考最後階段每天工作八小時、讀書八小時。熬了一年多後，他如願考上中華郵政專業職外勤，當起板橋郵局的郵差。  大學念社會系，周子超曾做過社工、銷售業。同學在郵局服務，他對郵差的印象是工作穩定、上下班規律，又是國家考試中較好入手的，決定一邊工作、一邊備考郵差。  多數國家考試維持年年考的頻率、考期也相當固定。但郵政特考得等郵局缺額多才會舉辦，而只要考試簡章一出來，三個月內便會舉辦考試。周子超表示，不少考生會等簡章出來才開始備考。但他是兼職考生、無法像全職考生可以專注讀書，必須早做準備。  時間有限，周子超每天輪流看五科，均勻分配時間，每天五科都要看到 。他認為，固定看同一科會疲憊，分散時間搭配看，學習效果更好。他認為郵差筆試最關鍵的是交通罰則與相關時事，比方沒戴安全帽要罰多少錢等，建議考生要熟讀。而法規中的「應」和「得」差一字、意思便完全不同，是常見的陷阱題，建議考生要看清楚。  考郵差，面試的重要性不亞於筆試。周子超認為，考官緣和體魄是拿面試高分的關鍵。考生回復問題要有自信，即使體魄不足，也可以靠自信加分。  體能測驗也是考郵差跟其他國家考試很不同的地方。周子超表示，考生必須揹著30公斤的郵包折返跑，一趟跑5公尺，要過關必須跑十趟以上。因此，考生必須有重訓的基礎、讓手臂有力氣扛起沙包。他平常就會買握力機，把自己手臂的肌肉練出來。  許多考生等筆試過了才開始準備體能測驗。周子超認為這樣太晚，建議筆試和體能測驗一起準備。備考一年期間，他固定時間作重訓、舉啞鈴，看電視時也會按握力機，練基本的抓舉和握力。他認為，「讀書和運動並重」，也能平衡備考期間的身心狀態。表格表格",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32342424.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "陣容堅強！愛之日常音樂節再登多倫多 大玩音樂祭揭幕",
        "url": "https://udn.com/news/story/7266/8821254",
        "date": "2025/06/20 22:56",
        "content": "加拿大多倫多「大玩音樂祭」今天開始為期3天盛會，結合郭子、萬芳、黃韻玲等多位台灣知名音樂人與創作者，去年吸引逾3萬名歌迷同樂的「愛之日常音樂節」，22日也將再度登上「大玩音樂祭」舞台。 「大玩音樂祭」（Play Taiwan Music & Food Fest）是以台語「台灣」諧音命名，去年在多倫多北約克（North York）拉士曼廣場（Mel Lastman Square）首度大規模舉辦；今年重磅回歸，同樣請到台灣「愛之日常音樂節」（A+ Love Music Festival）團隊跨海前來壓軸。 「愛之日常音樂節」是2018年由黃韻玲、陳建騏、郭子（郭蘅祈）等資深音樂人發起響應「世界愛滋日」的音樂節活動。去年第6屆「愛之日常音樂節」首次應邀出國，到同樣重視性別平權和多元包容的加拿大多倫多，即成為北美最大同志驕傲月PrideToronto認證活動之一，在海外華人活動中極為罕見。 今年的「愛之日常音樂節」也連續第2年獲得多倫多同志驕傲月Pride Toronto官方主辦單位認證，被視為是對台灣音樂人長期推動平權價值的高度肯定，這場音樂會儼然成為兩地文化交會的里程碑。 由音樂人郭子領軍的「愛之日常音樂節」團隊，甫於18日自台灣飛抵多倫多。本次演出陣容堅強，匯聚台灣知名音樂人與創作者，包括萬芳、魏如萱、柯智棠、戴愛玲、黃韻玲，以及郭子、浮花樂團For What等。 「大玩音樂祭」的音樂節目晚間將以「菩提音樂會」開場，以佛曲祈福。為期3天的音樂盛會現場，同步推出「驕傲市集」（Pride Market），結合台灣藝術、手工藝和各式美食攤位，與加拿大各族裔人士共享。主辦方預估為期3天的「大玩音樂祭」可望有8萬人次參與。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "中共運載火箭經台灣中部 國防部：位於大氣層外無危害",
        "url": "https://udn.com/news/story/10930/8821240",
        "date": "2025/06/20 22:49",
        "content": "國防部指出，中共今天晚間8時37分在四川西昌衛星發射中心，執行運載火箭搭載衛星發射任務，該火箭飛行路徑經台灣中部朝西太平洋方向，高度位於大氣層外，對台灣地區無危害。  國防部表示，國軍運用聯合情監偵系統，嚴密掌握相關動態，適切警戒與應處。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32342347.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "上海樂高樂園今起試營運 26公尺高「搭搭」人偶吸目光",
        "url": "https://udn.com/news/story/7332/8821225",
        "date": "2025/06/20 22:38",
        "content": "大陸第1座樂高樂園「上海樂高樂園」今（20）日起開始試營運，約有7,000多名遊客入園。位於園區核心「創想世界」主題區域矗立著一個高26公尺的上海限定樂高人偶公仔「搭搭」，號稱鎮園之寶的遊樂設施「樂高大飛車」軌道設計穿越「搭搭」的手部，吸引遊客拍照打卡。園區將在7月5日正式開幕。  上海樂高樂園是全球第11座、大陸第1個樂高樂園度假區，定位鎖定2歲至12歲的親子家庭。園區占地面積31.8萬平方公尺，擁有8大主題區，超過75個互動騎乘設施、表演和玩樂景點，以及由超過8,500萬塊樂高積木拼搭的數千個樂高模型。  同樣位於「創想世界」主題區的室內「迷你天地」，以樂高搭建上海、北京等城市的知名地標，舉凡上海的東方明珠、豫園、中華藝術宮（2010年上海世博中國館），以及北京故宮、萬里長城等，全都「神復刻」。  園區工作人員表示，光是室內迷你天地裡的建築就用了超過2,000萬塊樂高積木，其中大陸第一高樓上海中心大廈用了34萬4,722塊積木搭建而成。整個場館的拼搭用時16萬8,000個小時。工作人員指出，這個區域以長三角城市的著名景點為主，上海景點占據了50%，每個區域都有不同的節慶主題，例如陸家嘴在慶祝鮮花節、北京在過春節、杭州在過中秋節。  搶到試營運首日票券的張韻，一家三口前一晚就自駕到樂園飯店入住。她分享，6歲的女兒本來就很喜歡樂高，到了園區之後非常開心，「一進來就畫了臉部彩繪」。平時常帶孩子到樂園遊玩的她觀察，樂高樂園內的綠化現在還少了一些，有太陽的話會比較曬。另外因為剛開幕，員工還有些手忙腳亂，但情緒價值提供很足，「總體來說還是蠻好」。  在迪士尼之後，上海再度擁有一個全球知名IP主題樂園。與朋友結伴出遊的吳小姐說，相比迪士尼偏向從小到大的夢想，適合跟朋友一起玩，樂高樂園有很多深層體驗，可以跟自己的小孩一起玩，更加適合親子出遊。她認為，兩個樂園地理位置差距大，輻射不同區域的遊客，整體適合的年齡段也不同，讓民眾的體驗能更豐富。  樂高樂園地處上海遠郊的金山區，距市區約70公里，較依賴自駕或高鐵出行。在大眾運輸方面，上海市金山區文旅局產業發展科科長孫海美指出，距離樂高樂園最近的高鐵站是金山北站，從上海市區虹橋高鐵站到金山北站最快可以18分鐘到達，從金山北站到樂高樂園也有短程接駁路線。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32342318.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "以色列襲擊伊朗 埃及學者分析最終目的：完全占領巴勒斯坦",
        "url": "https://udn.com/news/story/124061/8821214",
        "date": "2025/06/20 22:36",
        "content": " 以色列與伊朗開戰，中東局勢惡化。埃及政治專家接受中央社採訪時表示，以色列對伊朗的襲擊並非出於對伊朗擁有核武器的擔憂，而是以削弱地區最強敵為目的，最終實現完全占領巴勒斯坦的野心。 法魯克（Hossam Farouk）是埃及「十月六日大學」（October 6 University）政治學教授以及埃及「共和報」（Al-Gomhuria）政治評論員。法魯克20日接受中央社採訪時開門見山直言：「以色列攻打伊朗是為了實現內唐亞胡（以色列總理，Benjamin Netanyahu）常反覆強調的『我們正在改變中東』的說法。」 法魯克也感嘆說，中東爆發這場新戰爭後，令他感到震驚的不是以色列的襲擊行為，也不是以色列面對伊朗回擊時的防衛弱勢，而是西方世界與西方媒體在因應這場戰爭時的虛偽態度。 七大工業國集團（G7）領袖在17日發表對於中東危機的聯合聲明，表示以色列有自衛的權利。聲明並強調「保護平民的重要性」，尤其以伊持續升級的互攻已造成雙方平民喪生。 法魯克指出，美國總統川普公開支持並讚揚以色列襲擊伊朗，還在襲擊前向以色列提供先進飛彈；至於英國，表面上雖保持平靜，實際上卻向中東調動兵力，以向以色列提供軍事支援；發起侵略行為的以色列則將造成人員死傷的襲擊描述為「預防性」行為。 他說，無論是西方國家從外交層面上，或是西方媒體本身都接受並宣揚這種說法；儘管國際法並不認可將這種先發制人的襲擊當成是侵略他國的藉口。 法魯克說：「真是偽君子，以謊言來美化自己。」 他進一步表示，西方媒體淡化了伊朗飛彈可破解以色列防禦系統的這個事實。伊朗已對以色列造成巨大實質損失和人員傷亡，並使以色列防禦工事的可信度崩潰。 法魯克補充說明，以色列的「鐵穹」防禦系統只能有效應對相對簡單的飛彈威脅，這類飛彈缺乏引導系統，而且只依循可預測的路徑。然而，鐵穹並無針對彈道飛彈、機動巡航飛彈或高超音速飛彈的防禦設計。 鐵穹主要用於攔截70公里射程內的火箭和砲彈，自2011年服役使用後，被視為是以色列的軍事技術成就，能夠壓制從加薩發射的火箭彈。 法魯克表示，此次鐵穹系統的部分失敗，已證明以色列防禦系統明顯受到影響。 他指責說，西方媒體如同設置了意識形態過濾器般地隱藏失敗的事實，並試圖證實西方永遠不會錯。 法魯克強調，以色列襲擊伊朗的真正原因是，利用全世界對以伊戰爭的關注，趁機在加薩和約旦河西岸大力展開大規模軍事行動，擴大在被占領區的影響力，並藉國際媒體轉移焦點時，對巴勒斯坦人實施種族清洗政策。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/98/32342307.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "奎丁曝畫泰妝過程：我超問號…　完工「直接換一張臉」網認不出",
        "url": "https://star.ettoday.net/news/2982315",
        "date": "2025/06/20 23:30",
        "content": "網紅奎丁有著甜美臉蛋與火辣身材，在YouTube坐擁78.4萬訂閱者。她日前到泰國拍片，並於19日分享在當地穿泰服拍照的攻略，坦言起初化妝時覺得很害怕，但成果卻出乎她意料，大呼「換了一張臉」。  奎丁在限時動態表示，是自己特別想分享一件事，接著曬出她在畫泰妝時的過程，只見她一臉「慘白」、表情凝重，臉上還鋪著各色遮瑕，奎丁坦言：「泰裝體驗我一開始真的超問號，剛開始化妝的時候長這樣，我真的超害怕。」  然而完妝後，奎丁完全被化妝師的技術驚豔，笑說：「直接換了一張臉！」她也為此忍不住流露滿意的笑容，表示：「真的可以百分百信任欸，超強妝髮師！把我的臉當成畫布在畫，畫得超好看，直接給我換了一張臉，超級強！」  對此，網友也紛紛大讚「好誇張，真的超級美」、「哇噻！妳是誰」、「丁姐這個妝很頂」、「也太泰美了吧」、「美到像換了一個人」。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "黃國昌、館長率小草北所外「陪阿北」　陳佩琪要成立司法人權促進會",
        "url": "https://www.ettoday.net/news/20250620/2982314.htm",
        "date": "2025/06/20 23:25",
        "content": " 民眾黨今（20日）晚間舉行「陪佩琪等阿北」集會，陪同前主席柯文哲夫人陳佩琪集結台北看守所外，表達對柯文哲司法處境的不滿與支持，同時呼籲推動法庭直播制度改革。黨主席黃國昌說，陳佩琪醫師今晚決定發起「司法人權促進會」，為所有受委屈者發聲的平台，盼透過組織力量，捍衛司法正義、守護基本人權。 活動一開始，民眾黨主席黃國昌上台發言，宣示無論法庭直播或是其他司法改革，民眾黨絕對會全力推動，落實正當司法程序、讓陽光照進法庭，從執政黨手中拿回該屬於人民的正義。 黃國昌強調，柯文哲前主席已遭羈押長達288天，檢方卻至今無法提出具體證據，傳喚的證人也屢遭打臉，仍執意繼續羈押，令人無法接受。他質疑，法務部部長鄭銘謙與台北地檢署檢察長王俊力，是否早已接獲政治指令，聯手濫用司法手段打壓異己。黃國昌痛批民進黨對柯文哲的無據追殺，與對鄭文燦貪污案的放任形成強烈對比，證明現今司法早已淪為政治鬥爭的工具。 黃國昌指出，民進黨面對違法濫權的司法行為，乖得跟孫子一樣，一句話都不敢講。他強調，「今天是柯文哲，明天可能是任何人」，大家站出來，不只是為了柯文哲主席個人，更是為了捍衛台灣人民應有的司法人權，呼籲社會正視司法濫權問題。 陳佩琪醫師也上台感謝所有支持者一路的支持，給她與先生力量，她感慨的說柯文哲前主席自2024年9月2日主動配合調查，至今已9個月，檢方始終未能提出任何確切證據，仍堅持繼續追查，拒絕承認其清白，凸顯當前司法體系的荒謬與不公。她強調，這樣的不正義，不僅落在柯文哲身上，社會上許多無辜者也可能面臨相同處境。 陳佩琪進一步表示，未來將持續為司法正義發聲，盼以個人力量對台灣的司法改革有所貢獻；也期許在黃國昌主席帶領下，民眾黨能堅定扮演監督者角色，對抗不公體制，守護人民的基本權益。 隨後，黃國昌宣布，陳佩琪醫師今晚決定發起「司法人權促進會」，盼透過組織力量，捍衛司法正義、守護基本人權。他並當場向現場群眾詢問是否支持，民眾多次高喊「支持」，現場氣氛熱烈。 黃國昌也透露，稍早館長陳之漢親自前來探望陳佩琪醫師並表達支持。陳佩琪醫師當面邀請館長一同擔任促進會的發起人，館長毫不猶豫地答應，並表示，「該做的事情，當然要做！」現場支持群眾也齊聲高呼，展現對抗不義的決心。 「司法人權促進會」的成立，不只是陳佩琪醫師面對司法不公的回應，更是一個為所有受委屈者發聲的平台。這份勇氣，來自一位妻子的愛，也來自一位公民對社會的責任。這條路上，台灣民眾黨依然是她最堅強的後盾，更會和所有關心司法改革的人民並肩同行，撐起改變的力量。  ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "台味早餐恐害「一早腦袋當機」！專家給改良建議",
        "url": "https://www.ettoday.net/news/20250620/2982254.htm",
        "date": "2025/06/20 23:19",
        "content": " 台灣常見的中式早餐選擇如燒餅、油條、蘿蔔糕等，雖然看似熟悉親切，實際上卻藏有健康風險。營養師吳映澄指出，這些早餐多為高醣高油組合，容易導致血糖震盪與精神不濟。她建議民眾重新搭配早餐內容，補足蛋白質、減少油脂攝取，才能吃得飽又吃得對，避免一早就「腦袋當機」。 吳映澄提醒，中式早餐如鐵板麵、煎餃、蔥抓餅等，製作過程中多油烹調，且多為精緻澱粉，熱量驚人。高醣加高油的組合，會讓血糖快速飆升後急速下降，造成精神疲倦、昏昏欲睡，對長期健康構成潛在危機。 她以「燒餅＋油條＋米漿」為例，形容為「台灣感性」卻營養失衡。三者皆屬高醣高脂、蛋白質偏低的組合，熱量極高，卻無法提供穩定能量，可能讓人在上午出現疲倦與注意力下降的情況，不利工作與學習表現。 改良版建議為「燒餅＋蔥蛋＋豆漿」，將油條改為富含蛋白質的蔥蛋，再用豆漿取代米漿，不僅蛋白質補足，油脂攝取也隨之下降。這樣的組合可提供更穩定的飽足感與能量，讓早餐真正成為啟動新的一天的關鍵。 對於不愛喝豆漿的民眾，吳映澄也推薦牛奶、優酪乳、雞蛋或低脂肉排等蛋白質來源。無糖高蛋白牛奶、燻雞片或里肌肉排等，都能成為早餐中的營養加分利器。選對搭配，不僅吃得安心，更能穩定血糖、提升精神。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "王鶴棣「用過的碗」被麵店供在展示櫃！吸朝聖打卡潮　挨轟後急撤",
        "url": "https://star.ettoday.net/news/2982313",
        "date": "2025/06/20 23:14",
        "content": "中國大陸頂流男神王鶴棣自演出《蒼蘭訣》後，人氣水漲船高，先前的《大奉打更人》也受到不少觀眾喜愛。近日，他卻因一個「用過的碗」登上熱搜。起因是有民眾發現，陝西西安一間麵館將王鶴棣用過的碗筷放入展示櫃，供粉絲拍照打卡。此舉引發網友熱烈討論，有人稱讚店家善於抓住商機，但也有不少人認為此舉過於刻意，甚至批評利用王鶴棣蹭流量的行為不妥。  事件起因於一名網友的社群貼文，指出該麵館特別設置了一個展示箱，標註「王鶴棣用過的碗筷」，吸引大量粉絲前來拍照並順道消費。由於王鶴棣新劇即將開播，相關話題熱度持續高漲，部分網友認為店家此舉是「聰明的營銷策略」，甚至開玩笑說這副碗筷會成為熱門打卡景點。然而，也有不小的聲浪對此表示反感，認為這種行為像是私生飯，擔心王鶴棣本人看到會感到不適。  對於外界批評，該麵館於迅速發聲澄清，表示展示櫃的設置純粹是為了滿足粉絲的需求，並非刻意「供奉」碗筷。業者強調為避免進一步的誤解，展示櫃已經被撤下。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "李正皓遭辣椒水攻擊！怒提告：讓嫌犯吃「刑、民全餐」",
        "url": "https://www.ettoday.net/news/20250620/2982310.htm",
        "date": "2025/06/20 22:59",
        "content": " 李正皓19日晚間於北市一間電視台外突遭陌生男子潑灑辣椒水攻擊，引發外界關注。經警方連夜調閱監視器追查，於案發不到24小時內，迅速鎖定並拘提21歲吳姓嫌犯，帶回偵辦。李正皓隨後也在社群發聲，除感謝警方迅速破案，並強調將依法提起刑事與民事訴訟，「讓這位嫌疑人吃下刑、民全餐」，更坦言：「抓到人，就是我最好的生日禮物。」 根據警方調查，事發於19日晚間約7時，李正皓駕車準備載女友離開電視台時，在停車場出入口遭人攔車攻擊。兇嫌事後逃逸無蹤，警方不敢大意，立即啟動專案小組與鷹眼科技，調閱沿線監視器追查，最終在短短22小時內將涉案男子拘提到案。 對於此突如其來的攻擊，李正皓在社群平台上發表五點聲明。首先，他對辦案的員警表達高度感謝，「感謝台北市警察局、刑警大隊與內湖分局，能在最短時間內破案，讓嫌疑犯落網，對我而言，這就是最棒的生日禮物。」 其次，他也向媒體同業致歉，表示事發當下曾向警方要求「低調處理」，原因包括避免辦案壓力擴大、家人擔憂，以及不希望自身新聞蓋過其他重要事件。他補充說：「對於媒體過去24小時追查辛勞，深感抱歉。」 第三，他強調對司法體系有信心，據其了解，吳姓男子後續將移送北檢複訊。「無論是臨時起意，或背後另有操縱，檢方一定會釐清真相，我不會預設立場。」 第四，他已經與律師取得聯繫，將在刑事之外，對嫌犯提出民事求償。他語帶堅定表示：「這名噴辣椒水的人，會在我提告下吃到刑、民全餐。」 最後，他也透露，事件發生之際正值他人在東京旅行，並逢自己41歲生日，他略帶感性地說：「東京的夜晚很美，祝我自己生日快樂。」",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "「5個方法」幫你有效止汗　控制體重也很重要",
        "url": "https://fashion.ettoday.net/news/2982304",
        "date": "2025/06/20 22:57",
        "content": " 精心打扮出門，卻被腋下或是背後的汗漬給打敗，想要有效止汗，可以從生活習慣、飲食調整、穿著選擇和產品使用等多方面下手，讓你即便高溫也能清爽一整天。 #使用止汗劑或是體香劑 含鋁成分可臨時堵住汗腺，減少出汗，建議可在晚上睡覺後使用，讓成分在夜間發揮效果，而體香劑則不會抑制汗水，而是透過添加抗菌劑與香料，減少因汗水與細菌結合產生的體味。至於要如何選擇，則是依據個人習慣而異。  #減少辛辣飲食 減少辛辣、酒精、咖啡，這些刺激性食物容易誘發多汗，建議多補充鎂、鈣、維生素B群，有助穩定神經與汗腺活動。像是香蕉、全穀類、豆類、堅果、深綠色蔬菜都是好選擇。 #穿著排氣透汗衣物 保持身體涼爽很重要，可以挑選透氣排汗材質，像是棉質、亞麻、速乾布料，減少悶熱。隨身也可攜帶風扇或是濕紙巾幫助降溫，進一步減少汗量。  #練習放鬆 壓力、焦慮會引發交感神經活躍，造成手汗、腋汗，建議練習呼吸放鬆、冥想、規律運動。 #控制體重 當體重過重，身體也會需要多排汗來降溫，另外想要改善異味，保持良好衛生習慣也重要，像是腋下或是腳底在",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "聯準會理事：最快可能「在7月降息」",
        "url": "https://finance.ettoday.net/news/2982308",
        "date": "2025/06/20 22:50",
        "content": " 文／中央社 美國聯邦準備理事會（Fed）理事華勒（Christopher Waller）20日受訪時表示，他認為聯準會有降息空間，最快可能在7月降息。 法新社報導，華勒告訴美國財經媒體CNBC：「我們可以開啟降息的進程，如果之後也許因中東衝突出現重大衝擊，我們可以暫停步伐。」他還提及：「我認為我們目前處於可以這麼做的情況，最快可能在7月。」 聯準會18日連4次會議決定維持利率不變，在美國總統川普（Donald Trump）關稅措施開始生效及地緣政治不確定性增加下，聯準會預測通貨膨脹攀升、經濟成長降溫。 聯準會主席鮑爾（Jerome Powell）當天告訴記者，他們會等待數個月以了解關稅對通膨、支出和就業的影響，然後再做出更好的決定，這顯示下次利率調整可能還需要一些時間才能實現。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "逢甲畢典終於辦成！校方祭「2措施」圓滿落幕　性平案女學生現身",
        "url": "https://www.ettoday.net/news/20250620/2982305.htm",
        "date": "2025/06/20 22:50",
        "content": " 台中逢甲大學機電系於本月6日舉行畢業典禮，當天有不少僑生家長專程來台參與，怎料因「性平爭議」，2名家長當場互槓，導致畢典取消。校方為彌補遺憾，今（20）日晚間6時30分補辦典禮，採實名制入場並補助交通費，典禮最終順利落幕。 補辦典禮現場氣氛溫馨熱烈，雖出席的畢業生不到一半，但包含親友在內仍吸引近200人參加。據了解，性平案中的女學生出席並與家人一同參與典禮，男學生則未現身。女學生家長也肯定實名制與場控安排，表示「讓孩子留下美好回憶，也希望事件成為未來校方處理性平案件的借鏡」。  儘管時間延後、過程一波三折，但學生與家長的熱情不減，有家長從台東、高雄遠道而來，一名母親感動表示，「這可能是女兒最後一次畢典，能親眼見證，感謝學校補辦。」亦有學生開心說，「別人只有一次，我們兩次，是很特別的經驗。」 典禮由工程與科學學院院長王啟昌、機電系主任戴國政及多位師長到場祝賀，校長王葳也親自出席，在典禮尾聲致贈每位畢業生象徵祝福的「逢甲紅短T」，師生合影留念，現場歡笑與感動交織。 校方指出，今場補辦典禮為今年第60場系所畢業典禮，也象徵本屆畢業季正式劃下句點，感謝機電系全體畢業生與家長的體諒與配合，並表示將持續強化性平教育與應變機制，為全校師生營造更安心的學習環境。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "北川景子同款珍珠登台　MIKIMOTO蝴蝶結珠寶甜美可人",
        "url": "https://fashion.ettoday.net/news/2982163",
        "date": "2025/06/20 22:50",
        "content": " 六月的誕生石為珍珠，MIKIMOTO發表全新Bow Charm系列珠寶，由人氣女星北川景子示範以緞帶為設計靈感的新珠寶，立體緞帶構成的蝴蝶結造型鑲嵌美鑽，呈現精緻的耳環與戒指，而項鍊由珍珠串成圈再點綴鑽石蝴蝶結，她配上俐落黑裝格外亮眼，是休閒或正式裝扮都能完美搭配之作。  MIKIMOTO今年春天在台舉辦以緞帶蝴蝶結為主題的高級珠寶展，深受台灣收藏家喜愛，品牌再推出Bow Charm系列以及靈感源自高級訂製服上裝飾緞帶的Jeux de Rubans系列，均是以巧妙金工詮釋緞帶縈繞瞬間，輔以美鑽或珍珠打造百搭的生活珠寶，入門款Jeux de Rubans 18K金珍珠手鍊約37,000元便能擁有。   香奈兒（CHANEL）Ruban系列珠寶同樣受高級訂製服啟發，將經典緞帶元素捲繞繾綣、巧妙繫結、不對稱設計等靈動意境凝於瞬間，款式從小巧的鑲鑽蝴蝶結到上百萬元的華麗鑽石耳環、項鍊均備，款款線條優美，展現甜美風格。   ►GD推親民版雛菊項鍊　獻開箱處女秀自豪「很美吧」 ►TASAKI攜手新銳時裝設計師　珍珠更時髦、髮晶首亮相",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "高雄27歲男駕駛自撞翻車！疑恍神釀禍　4人送醫",
        "url": "https://www.ettoday.net/news/20250620/2982306.htm",
        "date": "2025/06/20 22:49",
        "content": "高雄市三民區20日晚間發生一起三車連環事故，地點在金鼎路與大裕路口。當時，一輛由27歲楊姓男子駕駛的小客車沿金鼎路由南往北直行，行經該路口時，疑似未注意車前狀況，當場與59歲蘇姓男子騎乘的機車及49歲王姓男子騎乘的腳踏車發生碰撞。 事故造成楊男、蘇男、王男及蘇男機車上的56歲葛姓女乘客手腳擦挫傷，4人送醫治療，所幸均無生命危險。  警方獲報到場進行事故測繪與調查，三名駕駛經酒測後酒測值均為零。初步研判肇事原因為楊男未注意車前狀況，違反《道路交通安全規則》第94條第3項規定。詳細肇事責任仍待交通大隊深入分析研判。 警方提醒，駕駛人行經路口務必放慢車速、隨時留意周邊車況，遵守交通號誌及標誌標線指示，避免類似事故發生，共同維護用路安全。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "直擊／「家是唯一城堡！」　台灣孩子王奕翔忍淚唱〈稻香〉哽咽：回家真好⋯",
        "url": "https://star.ettoday.net/news/2982303",
        "date": "2025/06/20 22:44",
        "content": "日本9人男團&TEAM挾著高人氣來台首次辦個唱，20日於台北南港展覽館舉辦亞洲首場巡演台北站，吸引5000多位粉絲朝聖，台灣成員NICHOLAS（王奕翔）帶著他們吃遍美食，幽默表示「我盡力了」，而他們除了用中文與歌迷打招呼，還在唱到〈EXTRAORDINARY DAY〉時，9位成員驚喜走下台，近距離互動掀起陣陣尖叫聲。  &TEAM首度在台舉辦專場，演唱會搭配從選秀任務曲到最新作品的23首金曲，並以Dance Break版本、樂團編曲等不同版本呈現，他們除了獻唱台灣限定版〈月亮代表我的心〉，台灣成員NICHOLAS（王奕翔）還帶著成員一起比手勢「一生一世我愛你」，多度講出「台味濃厚」的用詞，「超讚」、「怎麼樣啊」、「知道嗎」等，令觀眾熟悉感爆發。 台灣成員王奕翔終於把成員帶回家鄉開唱，他在安可環節，感性致謝：「能夠在我的家鄉開演唱會，對我來說是意義非凡的一件事，感謝所有支持我們的LUNÉ，沒有你們，這算是成就嗎啊？應該說是小夢想，一個人在國外工作，難免經歷挫折、不被人認可、不悖重視，這是我們獨自要去面對的，但我身後總是有支持我的人，成為我的後盾，讓我勇敢追求夢想，我想要跟粉絲一起唱歌，獻給你們也獻給我。」  王奕翔感性地清唱一段周杰倫的〈稻香〉，歌詞唱到「還記得你說家是唯一的城堡，隨著稻香河流繼續奔跑，微微笑小時候的夢我知道，不要哭讓螢火蟲帶著你逃跑，鄉間的歌謠永遠的依靠，回家吧回到最初的美好」，他努力忍著眼淚，哽咽地說出一句：「回家真好。」全場跟著哭出來。 K與王奕翔一起當練習生，陪伴時間長達6年，一路看著王奕翔想回到家裡開唱的心情，他也說：「當我在雅加達搭接駁巴士時，一想到NICHOLAS要回家開演唱會，我就快要哭了，成員幸福就是我的幸福，粉絲的幸福也是我的幸福，希望大家珍惜。」 JO感受到台灣粉絲滿滿熱情，「去年很開心可以在這裡開演唱會，今天終於可以在台北開演唱會很開心，雖然只有一場，真的很可惜，但這次遇到很多粉絲、當地的人都很親切，然後粉絲也很熱情歡迎我們來，再次感謝，我們會更加努力，會再更大的地方開更多次的演唱會，謝謝大家。」  YUMA體驗在台的幸福時光，「一抵達台北時，我就覺得今天演唱會一定會非常成功，當地的人、食物、風景都很棒，覺得這段時光很短暫，想要多留一點點時間，之前在高雄演出，沒想到可以來到台北，在這麼大的舞台表演，今天可以在台北開專屬於我們的演唱會，我很幸福，接下來會繼續努力，希望下次再更大舞台與大家見。」 隊長EJ也說：「很開心來到台北，一抵達台北後，看到網路上很多留言，大家都說很期待今天的演唱會，在台北這幾天吃很多好吃的，看很多美麗風景，最後一天跟粉絲共度，我覺得我太幸福了。」相約下次再見，FUMA也表示「期待在更大的場地與大家見面，LUNÉ我愛你」。  HARUA同樣表示「那時候在高雄，就想要快點再次跟粉絲見面，沒想到可以這麼快實現夢想，很幸福，這次很幸運有多一點時間留在台北，吃很多好吃的東西、逛夜市，在台北留下很好的經驗。NICHOLAS很努力想要餵我們吃到很多好吃的東西，這幾天真的很幸福。」所有人約定下次再見，並唱〈BUZZ LOVE〉、〈Run Wild〉。 最後王奕翔表示不想回家，他說「我玩得太開心，不想回家怎麼辦」，於是獨寵台灣粉絲，親自向導演組要求再唱一次〈Firework〉，唱了三次安可才圓滿結束演唱會。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "快訊／大樂透6連摃！本期百萬加碼「0注中」　下期頭獎飆2億",
        "url": "https://finance.ettoday.net/news/2982297",
        "date": "2025/06/20 22:36",
        "content": " 大樂透本期（20日）頭獎未開出，邁入連6摃，下期（24日）預估銷售1.3~1.4億元，頭獎累積金額預估上看2.0億元。 大樂透第114000063期開獎號碼依序為04, 20, 31, 40, 42, 48，特別號為24。 端午加碼7組100萬部分，7組中開出0組，總中獎注數為0注，本期尚有7組100萬獎項未開出，將於次期(24日)繼續加開。詳細派彩公告仍需以台彩官網公佈為主。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "調查：2成英國大學教師稱教學自由受限  避爭議話題",
        "url": "https://www.cna.com.tw/news/aopl/202506200348.aspx",
        "date": "2025/06/20 22:58",
        "content": "此外，有8%選擇明文陳述意見的受訪大學教員及研究員提到「自我審查」的問題。28%的大學教員及研究員認為，校方對不同觀點的包容度近年有下降趨勢。 OfS於19日發布指引，以協助英國大學院校落實8月1日上路的校園言論和學術自由保障相關規定。OfS另發布去年對超過1200位大學院校教員及研究員執行的抽樣調查結果，提供了解英國高等教育機構言論自由現況的參考依據。 調查結果顯示，約21%受訪者自認授課時無法自由討論棘手或具爭議性的議題，16%認為無法在研究工作自由探討這類議題；高達34%則指出，無法在演講、社群媒體等環境，就這類議題自由發表意見或進行討論。其中，女性較男性受訪者更容易感到「不自由」。 根據調查，感到「不自由」的主要原因包括擔憂發言導致在專業領域、職場與社會層面的不良後果。在認為自己無法充分自由教學的大學人員之中，有52%提到來自校方高層的壓力，53%則指出「不自由」是源於希望「避免冒犯他人」。 此外，整體而言，總計5%受訪英國大學教員及研究員提到，未能充分自由教學是因為「擔憂遭遇肢體攻擊」， 調查結果顯示，大學人員認為，最無法自由探討的議題包括性別、種族和種族主義。 受訪大學人員之中，有7%曾因為表達具爭議性或挑戰性的想法，而遭遇來自校方高層的負面評論或對待。其中，最容易招致負面評語或待遇的議題是性別或國際政治相關，占比分別為38%和27%。 OfS的言論和學術自由主任阿邁德（Arif Ahmed）說，大學院校的核心任務是追求知識，而言論和學術自由是實踐此任務的重要基石。學生有必要了解，他們可以自由分享法律容許範圍內的觀點和意見，同時須準備好聆聽各種不同見解、接觸各種不同資訊，即便這可能讓他們感到不舒服或震驚，因為這是學習過程一部分，有助他們發展分析和批判思考能力。 關於對大學教員及研究員的言論和學術自由調查，阿邁德指出，調查結果令人「深感不安」，並顯示無論所屬政治光譜為何，都有人數可觀的大學人員感到無法充分自由教學、研究和討論具爭議性的議題。這樣的情況不該被容忍，大學院校應採取措施，堅定維護學術自由。 近年在英國大學院校最「敏感」、最容易導致師生被「取消」或抵制的議題包括以色列和巴勒斯坦、（多元）性別認同等。（編輯：唐聲揚）1140620",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "愛之日常音樂節再登多倫多  大玩音樂祭揭幕",
        "url": "https://www.cna.com.tw/news/aopl/202506200347.aspx",
        "date": "2025/06/20 22:40",
        "content": "「大玩音樂祭」（Play Taiwan Music & Food Fest）是以台語「台灣」諧音命名，去年在多倫多北約克（North York）拉士曼廣場（Mel Lastman Square）首度大規模舉辦；今年重磅回歸，同樣請到台灣「愛之日常音樂節」（A+ Love Music Festival）團隊跨海前來壓軸。 「愛之日常音樂節」是2018年由黃韻玲、陳建騏、郭子（郭蘅祈）等資深音樂人發起響應「世界愛滋日」的音樂節活動。去年第6屆「愛之日常音樂節」首次應邀出國，到同樣重視性別平權和多元包容的加拿大多倫多，即成為北美最大同志驕傲月Pride Toronto認證活動之一，在海外華人活動中極為罕見。 今年的「愛之日常音樂節」也連續第2年獲得多倫多同志驕傲月Pride Toronto官方主辦單位認證，被視為是對台灣音樂人長期推動平權價值的高度肯定，這場音樂會儼然成為兩地文化交會的里程碑。 由音樂人郭子領軍的「愛之日常音樂節」團隊，甫於18日自台灣飛抵多倫多。本次演出陣容堅強，匯聚台灣知名音樂人與創作者，包括萬芳、魏如萱、柯智棠、戴愛玲、黃韻玲，以及郭子、浮花樂團For What等。 「大玩音樂祭」的音樂節目晚間將以「菩提音樂會」開場，以佛曲祈福。為期3天的音樂盛會現場，同步推出「驕傲市集」（Pride Market），結合台灣藝術、手工藝和各式美食攤位，與加拿大各族裔人士共享。主辦方預估為期3天的「大玩音樂祭」可望有8萬人次參與。（編輯：唐聲揚）1140620",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250620/966x768_wmkn_0_C20250620003013.jpg",
        "sourcecle_id": ""
    }
]