[
    {
        "source": "UDN",
        "title": "鮮京集團攜AWS 打造南韓最大AI資料中心",
        "url": "https://udn.com/news/story/6811/8820871",
        "date": "2025/06/20 18:31",
        "content": "南韓政府表示，鮮京集團（SK Group）攜手亞馬遜網路服務（AWS），將投資約7兆韓元（51.1億美元）在南部城市蔚山（Ulsan）打造全國最大資料中心，其中AWS預計注資40億美元。 路透社報導，南韓科學技術情報通訊部今天發表聲明說，這座號稱全國最大的人工智慧（AI）資料中心將於9月動土興建，預計2029年底前全力運轉，最大耗電量將達到100MW（百萬瓦）。 鮮京集團會長崔泰源（Chey Tae-won）在一場會議中表示，他計劃未來進一步提升這座資料中心的最大耗電量至1GW（百萬瓩），使其成為能應付國內AI需求的全球樞紐。他指出，AI對南韓的成長至關重要。 南韓總統李在明（Lee Jae-myung）和其他科技業主管也參加了這場會議。李在明指出，「也許這能樹立良好的榜樣，證明南韓高科技產業不僅能在大都會區發展，也能在都市以外的行政區發展。」 今天南韓AI相關股票持續上漲，歸功於政策樂觀情緒帶動，SK海力士公司（SK Hynix）今天收盤上揚逾4%，網路巨擘Kakao飆漲11%，樂金系統集成（LGCNS）也挺升9%。南韓綜合股價指數（KOSPI）今天收盤是3年半以來首度站上3000點關鍵里程碑。 這項合作案正式公布前，媒體已率先於月初披露鮮京集團將與AWS在南韓打造資料中心。  ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/98/32341319.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "開發商面臨生存危機 專家：央行鬆手要看兩大關鍵",
        "url": "https://udn.com/news/story/7241/8820891",
        "date": "2025/06/20 18:30",
        "content": "  這波房市在央行緊縮對不動產放款、第七波管制政策下，讓國內建商陷入百年一遇的系統性風暴，面臨「不開發等死、開發找死」的10大經營生存危機，面對房市交易轉冷、開發商經營陷入困境，信義房屋不動產企研室專案經理曾敬德分析，前波政府選擇性信用管制措施實施6年，直到2016年房地合一稅上路、非自用需求退場，以及2015年建物買賣移轉棟數首度跌破30萬棟才放手。  曾敬德表示，上一波房市幾乎確定涼涼後，加上房地合一稅上路非自用需求退場，央行才進行鬆綁；觀察這波在央行持續管控之下，銀行也持續強化不動產授信風險自主管理，預售市場交易量大幅萎縮，現在買賣移轉棟數也都呈現雙位數年減，只是這波央行同樣也會謹慎小心，確定不會飆風再起後，才有可能鬆手。  曾敬德指出，觀察上一次政府選擇性信用管制措施，央行從2010年6月實施後，一直到2016年才鬆綁，主要是當時房地合一實價課稅上路後，不動產投機需求減少加上房價趨於穩定，加上觀察當時交易量、2015年建物買賣移轉棟數呈現14年來首度跌破30萬棟，顯示房市要趨於穩定，才能成就央行放鬆管制的條件。  他分析，自2010年6月政府採行不動產針對性審慎措施以來，金融機構持續強化不動產授信風險自主管理，實施當年度建物買賣移轉棟數為40.7萬棟，直到房地合一實價課稅新制上路，整體市場不動產投機需求減少，2015年首度跌破30萬棟，且房價趨於穩定，才讓央行在2016年3月調整不動產針對性審慎措施，取消特定地區不動產信用管制，不過針對高價住宅貸款，政府仍持續予以規範。  他強調，這波房市交易量本來2023年又修正到30.7萬棟，但2024年又拉高到35萬棟，且2024年第3季央行就先請銀行喝咖啡，接著又祭出第七波信用管制、抑制房市投機風，隨後市場交易就出現量縮。  曾敬德觀察，當前一手屋市場已從2024年高峰時期的每月成交1.4萬件，到今年前四月跌破5,000件，現階段外在環境除了新台幣升值有利房市外，認為後續再推升房市的利多因子有限，整體房市風向已轉為買方為主的自用當道。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "NBA／有望超越傳奇米勒紀錄 席亞康：珍惜G7機會全力拚搏",
        "url": "https://udn.com/news/story/7002/8820878",
        "date": "2025/06/20 18:29",
        "content": "  身為溜馬在總冠軍賽火力最穩定的核心要角，奪下東冠MVP的席亞康（Pascal Siakam）在今天第6戰中拿到16分13籃板3助攻，其中13分出現在上半場，幫助球隊拉開22分差距，奠定勝利基礎。  在第四節領先30分之際，溜馬依然讓席亞康留在場上打了近5分鐘，確保勝利到手，也突顯他對於整支球隊的重要性。  數據顯示，席亞康6場比賽累積得到119分，在溜馬隊史中僅次於米勒（Reggie Miller）的146分和羅斯（Jalen Rose）的138分，如果他在搶七大戰能夠轟進28分，將會成為隊史在總冠軍賽得分最多的球員。  Most points by a Pacer in the Finals:146 — Reggie Miller138 — Jalen Rose119 — Pascal Siakampic.twitter.com/V0h0sTIGLG— PacersMuse (@pacersmuse)2025年6月20日 Most points by a Pacer in the Finals:146 — Reggie Miller138 — Jalen Rose119 — Pascal Siakampic.twitter.com/V0h0sTIGLG  「賽季打到這個階段，唯有全力拚搏而已。我們已經交手多次，深知彼此。我們在場上拚盡一切，結果就是坦然接受。為了這個機會，我們付出太多努力。」席亞康說。  席亞康曾在2019年總冠軍賽與勇士力戰6場，最後贏得暴龍隊史首座總冠軍，如今他也希望能在印城複製這樣的喜悅。  「你知道，我們為了這個機會拚盡全力，也很幸運能以最好表現拿到這個機會，這真是莫大的榮幸。我總會記得那些不得不提前放暑假的日子，這些事情總是浮現在我的腦海裡，讓我感激我們還能在這裡。我們擁有一個絕佳的機會。」席亞康說。  對於上半場結束前那一記振奮全場的快攻灌籃和壓哨跳投，席亞康也表示這是要獻給主場所有力挺溜馬的球迷們。「我們只想為他們付出一切。」席亞康說。  The ESPN Portuguese live call of the Siakam poster 🔥🔥🔥Pacers force Game 7, Sunday at 8pm/et on ABC!https://t.co/MNT3QrwpDopic.twitter.com/OV6NWFhEtq— NBA (@NBA)2025年6月20日 The ESPN Portuguese live call of the Siakam poster 🔥🔥🔥Pacers force Game 7, Sunday at 8pm/et on ABC!https://t.co/MNT3QrwpDopic.twitter.com/OV6NWFhEtq ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/0/32341308.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "中職／郭天信撞牆超美技接殺感動葉總 背部腫脹先板凳待命",
        "url": "https://udn.com/news/story/7001/8820884",
        "date": "2025/06/20 18:29",
        "content": " 味全龍隊主力中外野手郭天信昨天因為不要命的美技守備導致提前退場，總教練葉君璋看了也心疼：「會擔心，但感動比較多。」今天先讓他場邊待命。  龍隊昨天與中信兄弟隊交手，4局上面對詹子賢敲出的深遠飛球，郭天信極速狂奔，在警戒區跳起接殺，但接著因為慣性繼續往全壘打牆移動，重重撞了一下才停下來，手套還是牢牢夾著球。  郭天信雖然後來5局下又打了1打席，不過6局上就被換下場，由曾聖安接替中外野，今天在天母棒球場續戰兄弟，龍隊先發中外野也是曾聖安，郭天信在板凳待命。  葉君璋指出，郭天信因為昨天的守備，背部有點腫脹，自己看到美技的當下有擔心，但更多是被他拚戰的心感動，「有些人比較不會受傷，有些人容易受傷，希望他是不容易受傷的那一類，有時看到以為他會受傷，但結果沒事，身體能力是真的不錯。」     ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32341315.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "涉強制猥褻女兵 陸軍汽車基地勤務廠下士班長遭訴",
        "url": "https://udn.com/news/story/7317/8820768",
        "date": "2025/06/20 18:28",
        "content": "陸軍汽車基地勤務廠翻修工場鈑金所一名康姓下士班長，去年間涉觸碰一名二兵機工胸部等，新北地檢署近日依現役軍人強制猥褻等罪嫌起訴康姓男子。 根據起訴書，康男擔任陸軍汽車基地勤務廠翻修工場鈑金所下士班長，民國113年1月12日上午，康男在閘電站內時，以工作為由，將一名二兵機工帶至螺絲間內，向該女子索抱遭拒後，強拉該女子坐腿上，並以手觸碰胸部。 當天下午，康男以稍作休息為由，假意關切該名女子狀態後，再次強拉女子坐在腿上並觸碰胸部。女子奮力掙脫後，康男仍不停止，直到疑似有其他人員經過，康男才逃離現場。 康男在偵查中表明，確實與該名女子在螺絲間內，但矢口否認犯行，辯稱當時僅詢問女子工作內容，沒有觸碰她，當天下午未在同一場所，更未觸碰女子等。 根據證人描述，案發當天該名女子曾哭訴遭康男強拉坐大腿等情形，也曾將相關遭遇告知鈑金所班長。 另外，通訊軟體LINE對話紀錄顯示，女子於案發當晚曾傳訊給康男說「班長你今天很奇怪」等訊息。女子隔天傳訊給鈑金所其他士兵，希望之後能陪同，害怕相同狀況再次發生。事發後女子也赴身心診所就醫。 新北地檢署依涉犯陸海空軍刑法妨害性自主罪章、刑法現役軍人強制猥褻罪嫌起訴康男，犯意各別，行為互殊，建請法院分論併罰。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "備戰726罷免投票 民進黨與罷團分工7月起辦大型活動",
        "url": "https://udn.com/news/story/124323/8820872",
        "date": "2025/06/20 18:26",
        "content": " 中選會公告罷免投票日，大罷免進入第3階段。民進黨與公民團體將分工合作，以「罷免投同意、反共更有力」為訴求。黨內人士說，規劃7月起舉辦大型活動，希望催出同意罷免票。 大罷免進入第3階段，中選會委員會議今天審定後公告，立委罷免案共24案成案，皆為國民黨立委；另外，目前遭停職的新竹市長高虹安罷免案也成案。「24+1」案罷免案將於7月26日投票、開票。 目前國會生態，民進黨51席、國民黨52席、民眾黨8席、無黨籍2席，若民進黨想重返國會多數，這次大罷免投票必須拉下且補選順利選上，讓6個選區由「藍變綠」。民進黨人士坦言，難度很高，不能掉以輕心。 黨內人士說，公民團體發起大罷免，公民力量是首波有24件藍委罷免案進入三階投票的關鍵，這樣的成果始料未及；罷免進入第3階段投票，民進黨與公民團體的分工合作，是影響最後勝負的關鍵；因此，黨部會建立開放架構，包括對於民進黨接下來要做的事情，讓罷團獲得充分資訊、願意參加，而不是「民進黨關起門來，自己做自己的」。 策略方面，民進黨將採取「密接支援」行動挺公民，上週黨公職客廳會、街講行動已啟動；對於罷團借不到看板等問題，民進黨從上週開始由所有黨公職支援提供，下週會有超過200面的看板陸續上架。 民進黨也啟動「花蓮專案」，黨中央幹部進駐花蓮協助公民團體，民進黨秘書長林右昌也頻繁往花東跑行程。黨內人士說，每個罷免選區都很重要，整體氣勢必須往上衝，民進黨會全力動員，只要罷團有需求，民進黨發言人卓冠廷、吳崢、戴瑋姍等，也會安排街講站台。 民進黨黨公職預計明天上午10時，在全台罷區展開大串聯，黨公職將同步上街，號召公民「罷免投同意、反共更有力」，同步宣傳投同意票。 黨內人士說，7月起將規劃大型活動，類似傳統選舉的造勢活動，也會根據各區不同情勢規劃創意型活動，希望催出每一張反對藍白毀憲亂政的選票。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/98/32341306.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "保單強制執行豁免修法完成 金管會通令業者不可誘使客戶分散拆單投保",
        "url": "https://udn.com/news/story/7239/8820880",
        "date": "2025/06/20 18:25",
        "content": "保單強制執行豁免修法完成，經總統18日公告，今日正式上路。金管會今日除了正式對外公告之外，也在今日通令保險業者，不可勸誘客戶來「分散拆單投保」規避修法之後的解約金豁免上限，以防範「道德風險」發生，同時金管會亦正式公告「小額終老保單」為被豁免強制執行的保單類型。  金管會明令，保險業業務招攬處理制度及程序，應要求所屬業務員和合作通路，不得勸誘要保人為規避其壽險契約或年金險契約的解約金債權未來受執行機關扣押或強制執行，而藉由分散拆單投保，使其保險契約解約金債權金額低於保險法所訂豁免門檻的解約金標準。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32341303.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "軟銀尋求合作在美建AI園區 專家：台積電成招商利器",
        "url": "https://udn.com/news/story/7240/8820854",
        "date": "2025/06/20 18:24",
        "content": "彭博報導，日本軟銀集團創辦人孫正義尋求與台積電合作，在美國亞利桑那州建立投資高達1兆美元的產業園區，用於製造機器人及人工智慧（AI）產品。產業專家認為，台積電應不會投資園區，主要是成為產業園區招商利器。 半導體產業專家表示，孫正義計劃在亞利桑那州打造產業園區，與先前成立「星際之門（Stargate）」的計畫不同，星際之門主要與資料中心相關，產業園區則是與AI終端有關，主要瞄準製造業回流美國的商機。 專家指出，美國環保、廢棄物處理和公共安全等法規與台灣等地不同，且美國勞工不足是製造業回流美國的一大挑戰，有賴導入AI機器人、提升自動化程度解決。 產業專家說，台積電今年3月宣布增加對美國投資1000億美元，將增建3座晶圓廠、2座先進封裝廠和1間研發中心，這3座晶圓廠和2座先進封裝廠的自動化程度都將比台灣廠更高，因此台積電將成為孫正義推動的產業園區內AI機器人廠商的潛在客戶。 另方面，園區的廠商可能也是台積電亞利桑那州廠的AI晶片客戶，只是訂單規模較資料中心和智慧手機等應用領域小。 專家表示，觀察台積電過去投資情況，台積電應不會投資這一園區，孫正義可能槓桿台積電的資源，以利園區招商行銷。 訂閱《科技玩家》YouTube頻道！💡追新聞》》在Google News按下追蹤，科技玩家好文不漏接！📢甩開悠遊卡？北捷10月開放多元支付閘門 1招真能用iPhone快速模式嗶進站📢 手機壞掉不能換SIM卡？NCC疑新規定「90天2次」 他傻眼曝倒霉時間軸📢 Switch 2完整拆解！Joy-Con 2控制器仍會遇上飄移問題📢 TORRAS COOLiFY Cyber、COOLiFY 2S AI頸掛空調開箱！實測戶外超涼 還能解落枕📢 他逛光華商場驚覺變無聊又被盤！過來人羞曝「朝聖攻略」：好吃又好玩📢 iPhone 17改名iPhone 2025？他搖頭揭背後「藏大招」 賺錢金頭腦原理曝",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "罷免投票定726 桃園藍委聯合聲明：再贏一次",
        "url": "https://udn.com/news/story/124323/8820879",
        "date": "2025/06/20 18:24",
        "content": "中央選舉委員會今日傍晚公告大罷免第三階段日期為7月26日，桃園六席藍委全部成案。國民黨立委牛煦庭、涂權吉、魯明哲、萬美玲、呂玉玲、邱若華等聯合發出聲明，強調「726決戰日，我們不畏懼再選一次；為了桃園的未來，我們會團結再贏一次。」  聯合聲明表示，大惡罷壓境，桃園六席立委都無法倖免於難，既沒有貪污腐敗、沒有違法亂紀、也沒有怠慢鄉親，只因身為在野黨立委而被捲入戰場，顯見這是一場心懷險惡的政治鬥爭。大罷免不只仇恨掛帥、更勞民傷財，呼籲所有桃園市民出門投票，不同意罷免，撥亂反正，拒絕選輸翻桌的政治惡鬥。  聯合聲明指出，桃園六席立委，絕不憂讒畏譏，立法院朝野衝突，謠言四起，攻擊毫無底線。此時，不會放任謊言蓋過真相、也不會讓政治髒水取代政見兌現，不只會照常工作、還會加班宣傳，讓更多選民知道問政成果，呼籲桃園市民，出門投票，不同意罷免，以理智明辨是非，一起終結政治詐騙。  聯合聲明提到，桃園六席立委，在立院協力作戰，通過「財政收支劃分法」修正，桃園「預算增幅」72.4%，是六都第一，「我們爭取預算，是張善政市長治理桃園最堅強的後盾」。因此，這場罷免投票，就是桃園每年增加259億預算的保衛戰。呼籲所有桃園市民，出門投票，不同意罷免，共同守護桃園的未來。「726決戰日，我們不畏懼再選一次；為了桃園的未來，我們會團結再贏一次。」",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32341299.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "台馬之星故障 連江縣府6月22日開替代航班往返台北港",
        "url": "https://udn.com/news/story/7327/8820836",
        "date": "2025/06/20 18:23",
        "content": "台馬間交通船「台馬之星」5月30日故障至今仍未修好，連江縣政府今天宣布，22至23日加開交通船「南北之星」馬祖南竿福澳港往返台北港1班次，並已開放線上售票。 連江縣政府交通旅遊局公告指出，受交通船「台馬之星」主機檢修影響，原定22日從南竿福澳港至基隆港的夜航航班取消，並由「南北之星」替代開航。原訂位購票的140餘名旅客將全額退費，訂位資料全數轉至「南北之星」，但因營運航商不同，已訂位旅客仍需重新購票。 交旅局指出，「南北之星」22日下午3時從南竿福澳港往台北港，23日上午10時從台北港返回福澳港。旅客可於「馬祖海上交通訂位購票系統」網路訂位購票外，福澳港往台北港班次於22日下午1時30分起；台北港往福澳港班次則於23日上午8時30分起，開放現場購票。 公告說明，22日提供台北港至台北車站的單程接駁車服務，旅客若需搭乘，須於當日乘船前於福澳港櫃台登記付費，車資為每人新台幣100元。此外，「南北之星」航班不分艙等，全票票價高於「台馬之星」經濟艙單人床全票，呼籲旅客依自身需求搭乘。 據了解，交通船「南北之星」、「南北之星2號」馬祖福澳港往台北港航線並無固定航班，僅在連江縣政府有疏運滯留旅客等需求時，才會協調航商加開。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "濃濃黑煙冒出！桃園資源回收場不明原因起火 現場無人受困",
        "url": "https://udn.com/news/story/7320/8820877",
        "date": "2025/06/20 18:23",
        "content": "桃園市平鎮區一處資源回收場，今下午4時8分許，戶外堆置的家電及家具因不明原因起火燃燒，消防人員獲報後，立即到場布水線灌救，火勢於30分鐘後撲滅，所幸現場無人員受傷受困，詳細起火原因仍待火調科調查釐清。  平鎮區延平路一段37巷上的資源回收場因不明原因起火，現場燃燒室外堆置小型家電與家具，燃燒面積15平方公尺，並冒出濃濃黑煙，消防人員獲報後，立即到場布水線灌救，火勢於30分鐘後撲滅，所幸現場無人員受傷受困，詳細起火原因仍待火調科調查釐清。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32341297.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "全力催票 李彥秀：反惡罷關鍵就是投票率",
        "url": "https://udn.com/news/story/124323/8820876",
        "date": "2025/06/20 18:23",
        "content": "中央選舉委員會今日傍晚公告大罷免第三階段日期為7月26日，如民進黨立院黨團總召柯建銘日前預測般。國民黨立委李彥秀說，決戰關鍵就是投票率，積極布局陸空戰，在野黨委員沒有悲觀權利。  中選會今開委員會議審定首波罷免案，處理24件立委罷免案的二階審查，與首波罷免案投票日期等選務事項。中選會宣布罷免投票日訂在7月26日，新竹市長高虹安罷免案也在同日舉行。  李彥秀說，去年2月立委才剛剛就任，就已經傳出綠營在策畫全台大罷免，更從去年5月開始在地方展開連署活動，今天中選會公布二階連署成案，這個結果完全不讓人意外。  李彥秀強調，面對黨國機器以及網軍側翼鋪天蓋地的政治鬥爭，「反惡罷」決戰勝利的關鍵就是「投票率」，今年農曆年後，就已開始積極布局陸戰與空戰反制惡罷，所有在野黨委員沒有悲觀的權利，更沒有退讓的空間，相信台灣人民眼睛是雪亮的，會用團結對抗撕裂，會用汗水對抗口水，會用努力對抗仇恨。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32341292.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "永豐金控董事會改派銀行董事 何奕佳新任銀行董事",
        "url": "https://udn.com/news/story/7239/8820875",
        "date": "2025/06/20 18:23",
        "content": "永豐金（2890）董事會20日通過子公司永豐銀行董事派任人事案，永豐金控表示，銀行新任董事人選兼具專業、多元及互補性，將有效推動永豐金控「效率、科技、整合、跨境、永續」三年五大策略落地，並注入永豐銀行全方位成長動能，追求未來銀行提升品牌知名度及影響力，為股東創造更大價值。永豐銀行新任董事會擬於7月1號通過曹為實續任銀行董事長。  在新任銀行董事會9位董事成員中，現任五位董事及一位獨立董事續任，包括董事長曹為實、金控董事長陳思寬、金控總經理朱士廷、總經理莊銘福及金控財務長許如玫、獨立董事蘇志正。  新任董事部分，何奕佳為美國布朗大學政治系畢業，現任永豐餘生技董事長、上善人文基金會及永豐基金會董事。她創立「Green & Safe」品牌及通路，長期致力於環境保護與ESG實踐，創立《山海樓》連續六年獲得米其林一星及四年米其林綠星的肯定，透過創新推動永續發展。她並以虛實整合的全面行銷能力擴大影響力，希望借重她在推展品牌影響力的經驗，為銀行注入品牌知名度成長動能及強化客戶認同。  新任兩位獨立董事第一位是何登堂，美國喬治華盛頓大學企管碩士，歷任花旗銀行副總裁、中國信託副總經理及惠譽信評台灣區總經理。他擁有超過30年企業資歷，對於信用風險、資本市場商品、直接股權投資、衍生性金融商品、企業財務、財務顧問、私募併購、首次公開發行、策略規劃、新事業發展與企業行政管理等領域，具有深厚且全面的專業能力。  第二位新任獨董馬文玲是畢業於交通大學管理科學研究所碩士，歷任野村投信總經理、安本標準投信總經理、業務行銷長、渣打銀行財富管理負責人、瑞士銀行投資商品暨服務部主管、匯豐銀行財富管理部主管、投資與保險主管、花旗銀行消費金融投資事業處經理。她是現任永豐金控獨立董事，對於財富管理、基金及金融商品，通路運營有深厚經驗及能力。  ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "無懼罷免戰 林沛祥指民進黨若贏：立法院長柯建銘",
        "url": "https://udn.com/news/story/124323/8820873",
        "date": "2025/06/20 18:22",
        "content": "中央選舉委員會今日傍晚公告大罷免第三階段日期，如民進黨立院黨團總召柯建銘日前預測般，為7月26日。國民黨立委林沛祥表示，證明就是柯建銘主導大罷免，木已成舟，該戰就戰。  中選會今開委員會議審定首波罷免案，處理24件立委罷免案的二階審查，與首波罷免案投票日期等選務事項。中選會宣布罷免投票日訂在7月26日，新竹市長高虹安罷免案也在同日舉行。  針對中選會公布投票日期與柯建銘預言一致，林沛祥說，證明就是柯建銘在主導大罷免，「大罷免若贏，立法院長柯建銘」，該怎麼戰就怎麼戰。中選會從去年罷免基隆市長謝國樑案，就能清楚看到偏頗罷團，偏頗民進黨，這次是更不演戲，中選會改叫「中央東廠」好一點。  林沛祥表示，他會再去辦活動，既然確定時間，那就開始緊鑼密鼓安排所有活動，包含文宣。木已成舟，該怎麼戰就怎麼戰，一般民眾應該很生氣，因為真給民進黨搞成這麼難看的東西。希望民眾自覺出來投不同意罷免票，狠狠給惡質的柯建銘跟賴清德政府一巴掌。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32341280.jpeg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "李先生眼睛小不能開小米SU7？ 被誤判疲勞駕駛「警報響了20多次」",
        "url": "https://udn.com/news/story/7335/8820850",
        "date": "2025/06/20 18:21",
        "content": " 6月17日，陸媒報導，近日，浙江的李先生在駕駛小米SU7 Max汽車時，因他眼睛小，所以疲勞駕駛系統識別錯誤，以為他睡著了，多次引發了汽車內語音警報提醒「請專注駕駛」。 李先生表示，因為自己眼睛小，每次開車都會被系統提醒，「一路大概要提醒20幾次，路程遠的話可能會一直提醒」。對此小米客服則回應稱，「該功能是為了更好的保護車主，我們每台車都有配備駕駛員監測系統，可能出現過於靈敏的情況，也可以選擇關閉。」 據了解，小米SU7 Max配備的駕駛員檢測系統，只要檢測到駕駛員閉眼、哈欠等疲勞或分心行為時，系統會判定駕駛員處於疲勞狀態，因而發出提醒。 值得關注的是，小米SU7近日安全問題、系統問題一再引發討論。今年3月29日晚上，有3名女大學生從湖北自駕小米SU7到安徽銅陵，在高速公路撞上護欄後引發爆燃，3人均死亡，有網傳消息指車輛着火後車門無法打開。 事件在4月1日廣為報導後引發極大關注，在香港上市的小米集團（1810）股價因此連續兩日大跌。按照最新市值計算，小米集團總市值近兩天縮水超1200億港元。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/0/32341254.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "NBA／得分飆新高後跌落谷底 威廉斯創總冠軍賽難堪紀錄",
        "url": "https://udn.com/news/story/7002/8820860",
        "date": "2025/06/20 18:21",
        "content": "  雷霆在總冠軍賽第6戰慘敗給主場作戰的溜馬，系列賽被追成3比3平手，只能回到主場決一死戰。雷霆後衛威廉斯（Jalen Williams）此戰表現相當掙扎，甚至還創下總冠軍賽史上最慘正負值紀錄。  威廉斯前一場比賽火力全開，攻下生涯季後賽新高40分，且連3戰至少拿下26分，但這場關門戰卻是表現大相逕庭，僅拿到16分3籃板；更慘的是他的場上正負值為-40，根據統計，這是NBA總冠軍賽歷史上的最差紀錄。  Jalen Williams with the LOWEST plus/minus in an NBA Finals game in recorded HISTORY 😬🔸16 PTS🔸3 REB🔸1 AST🔸0-4 3PT🔸6-13 FG🔸3 TOV🔸Plus/minus -40🔸27 MINSpic.twitter.com/gG3MDiNgT3— Basketball Forever (@bballforever_)2025年6月20日 Jalen Williams with the LOWEST plus/minus in an NBA Finals game in recorded HISTORY 😬🔸16 PTS🔸3 REB🔸1 AST🔸0-4 3PT🔸6-13 FG🔸3 TOV🔸Plus/minus -40🔸27 MINSpic.twitter.com/gG3MDiNgT3  原先紀錄是由哈勒戴（Jrue Holiday）在去年總冠軍賽第4戰對獨行俠時所創下，當時3連勝聽牌的塞爾蒂克在客場慘輸38分，哈勒戴的正負值達-38，寫下總冠軍賽新高。  雷霆若想在即將到來的搶七大戰捧起搬家後的首座冠軍獎盃，威廉斯的反彈表現將至關重要。  Nah man this is INSANE. Jalen Williams looked Pascal Siakam right in the eyes and saw whatever bro was praying to before the game 😭😭pic.twitter.com/gI4nS4Iqis— Hater Report (@HaterReport_)2025年6月20日 Nah man this is INSANE. Jalen Williams looked Pascal Siakam right in the eyes and saw whatever bro was praying to before the game 😭😭pic.twitter.com/gI4nS4Iqis  ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/0/32341264.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "葉金川從友人捧心哀嚎 看林芳郁推急救體系改變台灣",
        "url": "https://udn.com/news/story/7266/8820863",
        "date": "2025/06/20 18:21",
        "content": "擔任過衛生署長、台大、北榮、亞東等三家醫學中心院長，心臟外科權威林芳郁罹患失智症五年，他的妻子、整形外科權威林靜芸將發表新書，討論照顧歷程。前衛生署長葉金川從日前一場心律不整緊急送醫經歷，回憶起林芳郁的貢獻，感念其對台灣緊急醫療救護的貢獻。  葉金川今在臉書貼文指出，日前朋友到自家農舍露營，卻突然心律不整，打119後，119一通電話後，五分鐘內救護車趕到、心電圖即時傳送給醫院，急診醫師立即判讀下指示「趕快送來醫院」。  自家農舍真實上演的一場急救實錄這非偶而，葉金川說，先前到日本旅遊時曾經特地去觀察日本緊急救護的情形，確認台灣絕對比其他地區更好；救護水準比中國大陸、南韓，甚至連美國都好。如此完善的制度就是仰賴林芳郁與他的學生們一起努來而來，他細數，台大雲林分院院長馬惠明、敏盛醫院陳文鍾、台大醫院急診醫師石富元、張恆（新光）、慈濟醫院急診醫師胡勝川等人都幫上大忙。  葉金川說，當時消防人員多抗拒，到現在急救任務，高出打火任務許多，就知道這種變革和進步。台灣的消防員至少須具備初級救護員EMT1資格，許多更完成中級救護技術員EMT2、甚至高級救護技術員EMTP訓練。這樣的變革正是台灣急救系統脫胎換骨的關鍵。  葉金川說，本月22日，他的兩位大學醫學系同學，林芳郁與太太林靜芸醫師將出書，回顧林院長的從醫歷程與他罹病後夫妻生活的片段，並同步成立基金會。他雖無法親赴現場，但仍祝福並表達敬意和支持，「林醫師的成就不只是在台大、榮總和亞東醫院，他對台灣緊急醫療救護的貢獻更是讓人佩服和敬仰」。  林靜芸與媒體人洪淑惠共著的《謝謝你留下來陪我》19日於網路商城開賣後反應熱烈，6月22日上午10點至11點將舉辦《謝謝你留下來陪我》新書發表會暨林芳郁教授醫學教育衛生基金會成立儀式，聯合報將開放4個直播平台轉播現場，包括臉書上的udn.com 聯合新聞網、失智・時空記憶的旅人 、元氣網及udn video YT。    失智・時空記憶的旅人 https://www.facebook.com/ntcdementia/  元氣網 https://www.facebook.com/healthudn",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32341273.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "中職／守二壘被葉總評金手套 張政禹更想看到工具人金手套",
        "url": "https://udn.com/news/story/7001/8820862",
        "date": "2025/06/20 18:21",
        "content": " 味全龍隊昨天二壘手換人當，張政禹本季首次守二壘也讓李凱威休息一下，總教練葉君璋評價張政禹有「金手套」潛力，張政禹倒不敢多想，自認穩定度跟李凱威有差距，反倒期待中職也能有工具人金手套獎誕生。  張政禹生涯過去也曾代班過二壘，對他來說除了主要游擊守位外，二壘、三壘都沒有適應問題，張政禹說：「守二壘範圍還可以大一點，因為不用在意傳球，範圍就可以往斜後方延伸。」  葉總也有相同看法，「他有攔得到球基本就出局，在二壘範圍又寬。」若真的固定下來，「金手套就是他了。」  不過葉君璋也指出，外界一般都會認為能力好的選手要往游擊放，昨天要讓張政禹守二壘也是自己說服了教練團，「政禹能力好，哪裡都不錯，凱威近況不是太好，讓他休息一下。」  對於葉總的「金手套」說，張政禹先謝謝教練肯定，自己是球隊有需要就會去完成任務，但就二壘來說，「一場看來是可以，但時間累積來看，穩定性跟凱威還是有差距。」  張政禹理解現在球隊有需要「工具人」，自己也能享受這樣的新鮮感，「當有選手累的時候，有一個人可以頂上。」雖然一開始沒有固定守位，自己也會沮喪，但也想開了，「小螺絲可以放到正確的位置，這也要有能力才能去做，球隊戰績最重要，自己可以出賽就很開心。」  然而現今中職守備個人獎項上有位置的出賽次數要求，多守位代表無法爭取獎項，張政禹也期待能仿效大聯盟，出現工具人金手套獎，「因為現在各隊都會有這樣的需求，像是之前林立內、外野都守，最典型就是（余）德龍學長，這也不是每個人都可以的，如果能夠有的話，我很樂見。」",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32341271.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "時間哪來？韓準總理「中國清華」學歷惹議 身兼黨幹部還競選公職",
        "url": "https://udn.com/news/story/6809/8820794",
        "date": "2025/06/20 18:19",
        "content": "南韓國務總理被提名人金民錫因為他的中國清華大學碩士學歷，遭到反對黨質疑，因為他求學期間在所屬共同民主黨擔任幹部，而且還競選公職，他昨天公開出入境與航班紀錄，反駁在野黨質疑。 「韓國時報」（The Korea Times）報導，金民錫聲稱自己擁有中國清華大學法學碩士學位，但反對黨國民力量黨議員質疑他是如何取得學位，因為該學位要求到校上課。 據報導，紀錄顯示，金民錫當年求學時擔任共同民主黨幹部，並在南韓競選地方公職，意味著他不可能參加該學位規定的課程。 韓聯社報導，金民錫昨天在社群平台發文，稱自己完成北京清華大學要求的全部課程與考試，並附上2005年2月19日至2018年1月12日間往返韓中兩國的出入境日期、班機編號和停留天數等紀錄。 他表示，自己同時攻讀美國法學院的三年制博士課程與清華法學院的一年制碩士課程，清華所修學分獲美方認可。最高委員會議一週3次，為兼顧職務與學業，他每週請假缺席一次上午會議，搭乘中國國際航空的紅眼航班往返，長期租住學校附近的經濟型住宿，每週停留2、3天。 金民錫強調，北京清華大學並非輕易授予學位的學校，所撰論文從國際法角度分析脫北者問題，提出獨立而有深度的見解。他還表示，希望人事聽證聚焦於政策與願景，而非流於私事。  ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/98/32341247.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "民進黨部分縣市不辦初選 吳怡農轟否定公平競爭：阻礙政黨發展",
        "url": "https://udn.com/news/story/6656/8820861",
        "date": "2025/06/20 18:19",
        "content": " 民進黨前台北市黨部主委吳怡農今天臉書表示，民進黨前天通過2026年縣市長候選人提名辦法，執政一任的縣市長，不辦初選，由黨徵召現任者參選連任，沒有執政的縣市也不辦理初選，由黨徵詢協調後徵召。這個決議否定了公平公開的競爭，它將阻礙政黨未來的發展。期盼黨中央再做進一步的思考與評估。  吳怡農指出，在經濟領域，競爭很可貴，甚至制訂法律禁止壟斷。可是在政治圈，卻經常千方百計企圖消除自由競爭，唯一的好處是，政治得以在權力菁英認可的秩序中進行。它卻有太多的壞處，例如阻隔新元素、新想法、新作法，組織也因延續原有思考和行為模式而老化，政黨的衰敗、政權的崩潰，多半由此而起。  吳怡農說，如果沒有自由開放的初選制度，而是由黨內高層協調出候選人，林肯、歐巴馬等等很多位改變美國歷史的總統，都不會出現。公職人員這個群體不只領導現在的民進黨，也決定台灣社會未來的風貌和韌性。開放的自由競爭，才能讓這個群體的背景、能力、和思考模式具備多樣性，以應付未來多變的環境。  吳怡農表示，從政黨員和支持者的向心力，也是一個值得考慮的面向。賴清德總統在2019年曾投入黨內總統初選，挑戰希望連任的蔡總統。當時如果沒收初選、保護現任，賴總統以及他的支持者心裡一定不平，對民進黨一定非常失望。  吳怡農指出，民進黨應該是一個開放的園地，任何有心貢獻台灣的人，不論是企業家、學者、教師、文化界或任何社會人士，都可以自由進入耕耘，無須盼望被黨內高層徵詢。這將是何等強力的號召。  吳怡農說，1977年桃園縣長的選舉，國民黨向來是以「徵詢協調」的方式提名候選人，而非透過初選；具有強烈企圖心、條件優越的許信良先生，只能違紀競選。結果不但大贏國民黨提名的候選人，而且引發威權時期首次暴動的「中壢事件」，也讓民主運動增加一位魅力十足的領導人。僵化的國民黨遇見社會新力量，難以避免的結果。  吳怡農表示，他自己2020年第一次參選，台北市的艱困選區在選前四個月仍沒有候選人，於是他自投履歷給黨主席和秘書長，獲得徵召。第二次參選，他呼籲辦理初選，結果是以不公開的民調由黨徵召。現在他仍然要繼續呼籲黨內高層，維持民主的初選制度，維持民進黨的活力。   ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32341263.png",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "快訊》24案罷免進入三階投票 23席藍委＋高虹安",
        "url": "https://newtalk.tw/news/view/2025-06-20/977518",
        "date": "2025/06/20 17:56",
        "content": "大罷免確定進入第三階段投票，中選會今（20）日公告第一波通過門檻罷免案，一共有23席藍委，以及停職中的新竹市長高虹安罷免案。目前投票時間仍待中選會稍晚公告。 中選會今日審定通過門檻一共有24案，包括：國民黨立委王鴻薇、李彥秀、羅智強、徐巧芯、賴士葆、洪孟楷、葉元之、張智倫、林德福、廖先翔、牛煦庭、涂權吉、魯明哲、萬美玲、呂玉玲、邱若華、廖偉翔、黃健豪、羅廷瑋、丁學忠、傅崐萁、黃建賓、鄭正鈐、林沛祥。此外，還有新竹市長高虹安罷免案也宣告成立。 依據《公職人員選罷法》規定，罷免案之投票，應於罷免案宣告成立後20日起至60日內為之，該期間內有其他各類選舉時，應同時舉行投票。但被罷免人同時為候選人時，應於罷免案宣告成立後60日內單獨舉行罷免投票。 中選會日前已強調，今日下午開會，相關議程議案數並不少，討論案依法係由中選會委員會予以討論審定並依法做成決議，故預估開會結束約莫傍晚18時前後，即會發稿對外做各界關注事項之說明。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/933/66befbca827e1.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "藍營北北基反罷免大造勢明登場 盧秀燕將現身",
        "url": "https://newtalk.tw/news/view/2025-06-20/977517",
        "date": "2025/06/20 17:45",
        "content": "中央選舉委員會今（20日）下午將公布二階罷免審查結果，並公布罷免投票時間。「戰鬥藍」召集人趙少康日前則召開記者會，預告6月21日下午將在台北市榮星花園舉辦「北北基」反罷免造勢大會，原預期藍營首長都不會到場，但今下午傳出，主辦方今天才確定，台中市長盧秀燕將以神秘嘉賓身分到場。 按照趙少康日前召開記者會公布的名單，出席人員將包含：網紅「館長」陳之漢、民眾黨立委張啟楷、國民黨主席朱立倫、前台北市長郝龍斌、立委謝龍介、台北市黨部主委戴錫欽、黨外聯盟發起人鄭麗文、李孝亮及國民黨北北基地區立委等人。 趙少康當時稱，台北市長蔣萬安因出訪行程（巴黎）將缺席，而蔣萬安不在下，若邀請新北市長侯友宜很奇怪，因此安排下一次於新北市舉辦造勢活動再邀請侯友宜。 趙少康表示，這只是中選會決定罷免投票日期後，「戰鬥藍」的第一場反罷免大型造勢活動，光是榮星花園前方的音樂台就能坐約3000人，而周邊範圍更能擠到7、8000人，他們希望有足夠的人來參加展現氣勢。 此外，藍營6月22日也安排在台北市議會大禮堂舉辦「反惡罷客家後援會成立大會」，除5名國民黨籍立委將到場外，國民黨主席朱立倫以及另一位藍營人氣王，立法院長韓國瑜也確定出席。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/973/682d6bdad0144.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "(影) 防政變 伊革命衛隊摩托車隊上街恐嚇! 末代王儲稱秘密聯絡軍方推翻政權",
        "url": "https://newtalk.tw/news/view/2025-06-20/977515",
        "date": "2025/06/20 17:42",
        "content": "伊朗對外受到敵軍軍火及國際輿論壓力，對內面對人民站上街頭，大聲喝斥政權倒台。伊朗革命衛隊指揮官的「對以回擊，貫徹始終」一說，國防、政治成本極高。 《فاس نيوز ميديا》報導，鼓勵人民推翻政權的伊朗末代王儲禮薩・巴勒維昨（19）日在《Manoto TV》採訪中表示，他已加強與伊朗軍方的聯絡，並說他們已經準備好與人民站在一起，反對最高領袖哈梅內伊領導。今日，他便發布影片再次聲明，與我聯絡的伊朗內部相關說，伊朗政權正以駭人的速度崩潰中。 伊朗政府不僅對以色列，對其內部的壓迫也一再加大。@NOELREPORTS 發布片段指出，伊朗確定國家利益委員會成員、伊朗伊斯蘭革命衛隊指揮官雷扎伊（Mohsen Rezaei）在上節目時表示：「我們的回擊還未結束，也必須貫徹始終；直到國家安全取得保障之前，我們不會停手。」 《以色列時報》則報導，一名常被部署鎮壓「抗議者」的「巴基斯（Basij）」民兵說，他們在伊朗內部庫姆的武裝部隊已進入戒備的狀態，以清除以色列間諜，保衛伊朗伊斯蘭共和國。「墻國刁民」對此發布影片表示，Basij 在各地進行摩托車集會，恐嚇人民。 同一時間，伊朗對以色列軍事行動再起。根據 @aapayés X 發文，伊朗伊斯蘭革命衛隊聲稱首次進入了佔地，並對其發動了導彈及炸彈的攻擊。@Open Source Intel 則是指出，伊朗導彈操作兵因害怕以色列的突襲，不敢靠近其導彈發射器。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/685295577d2c8.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "旱溪西路自行車道正式啟用  盧秀燕：邁向「百條自行車道」里程碑",
        "url": "https://newtalk.tw/news/view/2025-06-20/977516",
        "date": "2025/06/20 17:38",
        "content": "台中市長盧秀燕今（20）日由出席「旱溪水環境改善整體計畫」啟用典禮，宣布總長約1.6公里的旱溪西路自行車道正式啟用，目前全市已建置94條自行車道，目標邁向百條里程碑。 盧秀燕指出，台中市合併升格後，共有29個行政區，整體都市空間需要縫合與整合，旱溪西路正是重要的縫合地帶。原本道路狹窄，拓寬後仍存在人車爭道問題，為此，市府整合建設局、觀旅局及交通局，投入總經費約6,500萬元，完成人車分道、自行車專用道鋪設及整體景觀優化，成功打造兼具運動、休閒與安全的水岸環境。 觀旅局長陳美秀提到，完成此路段自行車道的建置，使台中市自行車路網更完整，是市府推動綠色交通、倡導健康生活方式的重要一步。希望市民朋友們能夠多加利用這條自行車道，不僅可以鍛煉身體，還能夠享受沿途的美麗風景， 未來將持續擴展自行車路網，積極改善自行車通行空間，以建構更友善之自行車騎乘環境，持續朝著「富市台中、新好觀光」邁進。更多景點與活動可至台中觀光旅遊網(https://travel.taichung.gov.tw/)查詢。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/68552aa14b4d4.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "管仁健觀點》王鴻薇為何怒斥吳宗憲好狗不擋路？",
        "url": "https://newtalk.tw/news/view/2025-06-20/977513",
        "date": "2025/06/20 17:38",
        "content": "「待退老兵八字輕」，現在兵役期限已經短到只剩4個月到1年，加上周休二日且休假正常，讓大多數年輕人即使當完了兵，還是搞不懂這句以前在軍中流行的諺語，到底是在說什麼「碗糕」？ 鄉民應該也都知道，本魯向來不談那些什麼怪力亂神的。因此在談所謂的「待退老兵八字輕」，只是要以一個戒嚴時代曾經在外島，見過聽過很多真實案例的老芋仔，提醒現在立法院裡那些白目又鐵齒的國民黨不分區立委們，記住鍵盤小五郎的溫馨提醒，千萬不要不信邪。 志願役的官兵，退伍時可拿一筆退休金，甚至能領終身俸；因此即使役期到了最後一天，也不可能太亂來。沒有人會笨到跟退伍金，甚至是跟終身俸過不去；但是義務役的待退老兵就不一樣了。 在那役期長達2年到3年的戒嚴時代，義務役官兵退伍時，不僅沒有退伍金，連返鄉旅費都沒發半毛錢。為了公平起見，待退老兵在部隊裡，從「破冬」（再過一年退伍）「破月」到離退伍剩下幾天，都會受到不同程度的「優遇」。 尤其是那些再過幾天，就要脫下軍服的老兵，軍中的各種獎懲，對他們都不再具有吸引力與嚇阻力。如果部隊在台灣，長官乾脆眼不見為淨，放他們「謀職假」，到退伍那天再來領退伍令。 但部隊若在金門，沒辦法給這些待退老兵放「謀職假」，那麼「潛規則」就是晚上不排衛哨勤務，白天太操勞的公差也不會輪到他們，甚至就讓他們去成功度假中心「待退」。硬留這些老兵在連上，不但干擾部隊裡的士氣，也常惹出大禍。 40多年前在金門時，有一天部隊構工回來，還沒吃晚飯就先緊急集合，菜鳥還必須帶自己的臉盆與筷子，去幫隔壁金西師的彈藥庫（應該說是彈藥庫遺址）撿「肉幼仔」（肉屑）。 原因就是他們的長官不按「潛規則」，硬要排待退老兵去翻堆彈藥，結果老兵發退伍菸給其他人，菜鳥班長制止也不聽，最後引爆了黃磷彈，一下子炸死了一個班，動員好幾百人，都還很難拼湊出一具全屍。 待退老兵八字輕，其他人千萬別靠近，長官也別招惹，大家睜一眼閉一眼就算了。本魯說上個世紀的金門故事，有人嫌老套，「洪仲丘案」大家就聽過了吧？ 陸軍裝甲542旅從上士士官長一路到少將旅長，都不願守「潛規則」，堅持要送還幾天就退伍的洪仲丘去關禁閉。甚至自己旅上沒禁閉室，還大費周章地去跟隔壁步兵269旅「借地方關人」。 最後的結果大家也看到了，八字太輕的洪仲丘，在退伍前2天被操死了，但整個國軍甚至國民黨也都被震央波及。兩個少將旅長到國防部長被罷黜、軍方原本可掌控的軍審制被廢除、義務兵役期提前從1年降為4個月，甚至接下來的太陽花學運、國民黨2016大選潰敗，軍系立委楊瓊瓔連任失利……待退老兵八字輕，這是個碰觸不得的禁忌啊！ 軍中的待退老兵八字輕，政壇的也一樣。根據《鏡新聞》6月17日公布的最新民調，針對5位台北市國民黨立委王鴻薇、李彥秀、羅智強、徐巧芯、賴士葆罷免案，顯示除了羅智強之外，表示會去投票且支持罷免的都過5成。 尤其王鴻薇所屬的中山北松山區，有67.2%民眾表示會去投票，26.4%民眾表示不會去投票；更危險的是透過交叉分析，將投票意願與罷免態度交叉來看，一定會去投票且贊成罷免王鴻薇的已達55.4%。 簡單說，除非王鴻薇能將選區裡的藍營選票都催出來，投下反對罷免票，否則光是指望贊成罷免票數通不過25%門檻，這一道防線已經徹底崩潰。這與去年王鴻薇還老神在在，囂張跋扈的態度相比，顯然情勢已豬羊變色。 2024年10月23日，國民黨立院黨團推動《選罷法》修法，提案增加罷免難度，也就是連署須附身分證影本，並對該案進行朝野協商。王鴻薇在內政委員會黨團協商過程中一度嗆聲：「我們國民黨沒有在怕罷免的啦！」 王鴻薇面對罷免，之前是嗤之以鼻，擺出一副「有膽就來」的囂張姿態。但現在態度卻180度轉變，緊張到不斷呼籲支持者，出門投下不同意罷免票。甚至對同黨的不分區立委惡言相向，可以看出這位待退老兵的「壓力山大」。 2025年6月18日《三立新聞網》政治中心記者林奇樺報導〈被罷免壓力大？王鴻薇臭臉中斷同黨吳宗憲受訪　嗆：不要擋走道啦！〉： 「大罷免進入三階衝刺階段，各個罷團都積極出招，其中各界關注的就是北市五位藍委到底有沒有可能被罷免掉。 但或許是因身陷罷免危機，加上和罷團頻頻槓上，王鴻薇似乎壓力很大，不顧同黨的吳宗憲正在受訪，竟臭臉側身而過，還撂下了『以後不要擋走道啦』，讓吳宗憲尷尬地說『不好意思』。 對此，民進黨立委王義川就在三立談話節目《新台灣加油》中就直言，王鴻薇最近的心情起伏應該是蠻大的。」 有些鄉民或許會不解，現在應該已經在為立委任期倒數計時的王鴻薇，心情惡劣而想找人發洩，這樣的哀怨心情，完全可以想像。 但王鴻薇在立法院裡，若是要找出氣筒，應該要針對民進黨立委，甚至針對賴清德才對啊！為何要在立法院裡，怒斥同黨籍的不分區立委吳宗憲，還要他好狗不擋路呢？ 其實這就跟5月23日，國民黨團總召傅崐萁、書記長王鴻薇與民眾黨立委林國成，在立法院的院會期間，討論議程變更過程，媒體拍到王鴻薇情緒激動，喊出：「不要這樣搞，我真的撐不下去了！」 隨後王鴻薇轉身回到座位，怒摔文件紙張到地上，這樣的新聞畫面一出現，立即引發外界討論。有人感慨：「鬥的有夠難看的！」但也有人不解：「王鴻薇最近怎麼戲那麼多？」 當然，鄉民們討論最多的，還是上一次王鴻薇怒摔文件是針對傅崐萁，這一次王鴻薇怒罵好狗不擋路針對的是吳宗憲。那麼為何王鴻薇生氣的對象，都是同黨籍的立委呢？ 其實王鴻薇既是資深的記者，更是資深的政客了，當然知道該怎樣製造新聞。在立法院裡無論是怒摔文件，還是怒斥好狗不擋路，這些在新聞畫面上看似「失態」的猜槍走火，其實都是精心策畫的一場「大戲」。 王鴻薇上一次在新聞鏡頭前怒摔文件，這是在向淺藍群眾，甚至中間選民表態，老娘現在要跟傅崐萁劃清界線了。希望藉由這樣的政治表態，降低自己的仇恨值，以免被傅崐萁帶衰了。 至於這次怒斥吳宗憲好狗不擋路，則是要拉攏深藍選民。因為吳宗憲在6月16日的個人臉書上宣布，上週五他已正式連署民眾黨提的「廢除監察院」的憲法修正案。 吳宗憲認為憲法本是保障人民的工具，不該淪為酬庸的寶座、權力自肥的遮羞布。監察院這個機關，早就該廢了，不是修，不是改，是徹底走入歷史。 但也就在6月16日這一天，立法院司法及法制委員會排審國民黨立委王鴻薇及徐巧芯提案的《監察院組織法》部分條文修正草案，把擔任監委須具備的資格範圍，刪除「曾任立委一任、直轄市議員二任、富有政治經驗等」條件。 簡單說，面臨罷免危機的國民黨區域立委王鴻薇及徐巧芯，為了拉攏深藍選民，絕不能動到「五權憲法」這塊神主牌。他們堅持只用修法的方式，限制總統的監委提名空間，這樣的修法也只要立院投票相對多數就能通過。 但是民眾黨黃國昌與國民黨吳宗憲，他們是不分區立委，沒有罷免的壓力，因此也不需要考量深藍選民的神主牌。因此修憲廢監察院這個過去都只是民進黨的主張，如今卻成了國民黨不分區立委吳宗憲支持的提案。 王鴻薇與吳宗憲對於監察院這個「深藍神主牌」的存廢，出現了完全相反的主張。如今待退老兵王鴻薇，罷免投票很需要深藍這一塊；吳宗憲卻隔岸歸火，甚至火上加油。難怪王鴻薇會怒不可遏，痛罵吳宗憲好狗不擋路吧？",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/6855299ae3a1d.png",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "以伊衝突加劇 2026亞洲盃女足賽A組資格賽移地舉行",
        "url": "https://www.cna.com.tw/news/aspt/202506200248.aspx",
        "date": "2025/06/20 18:16",
        "content": "（中央社吉隆坡20日綜合外電報導）亞洲足球聯盟（AFC）今天宣布，考量到中東「當前情勢持續」，原定下週在約旦舉行的2026年女子亞洲盃足球賽（Women's Asian Cup）A組資格賽移師卡達舉辦。 法新社報導，以色列和伊朗加劇相互空襲後，中東地區緊張升級，如今美國也可能加入這場衝突。 亞足聯在聲明中說，原定6月23日至7月5日在約旦首都安曼（Amman）舉行的資格賽改到波斯灣國家卡達舉行，比賽時間也延後到7月7至19日，場館和賽程時間表將在稍晚公布。 2026女子亞洲盃足球賽將於明年3月在澳洲舉行，A組資格賽隊伍包含約旦、新加坡、伊朗、黎巴嫩和不丹。（譯者：張正芊/核稿：何宏儒）1140620",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "中職季中選秀名單出爐 180名球員爭取球團青睞",
        "url": "https://www.cna.com.tw/news/aspt/202506200236.aspx",
        "date": "2025/06/20 17:59",
        "content": "今年參與中職選秀會的180名選手中，有130名通過資格審查，以及50名經測試會推薦入選。依守備位置分別為投手86名、捕手27名、一壘手3名、二壘手9名、三壘手8名、游擊手12名、外野手35名。 今年透過高中應屆畢業生身分參加選秀的選手多達72人，包括平鎮高中的主戰捕手江庭毅、來自台東體中的游擊手朱盟。西苑高中的投手王奕翔在剛落幕的玉山盃賽事中表現亮眼，獲選大會MVP，帶領球隊奪下冠軍。 透過國手資歷參加選拔會的選手，包括國立體大投手曾偉喆，曾入選U18國家隊；來自普門中學的捕手張育豪，是今年高中生捕手中的熱門人選之一；外野手劉承佑畢業於穀保家商，擁有長程打擊能力，跑壘速度出色，守備範圍廣。 今年選拔會名單中唯一的旅外選手黃暐傑，透過聯盟推薦參加選秀，黃暐傑有美職大聯盟資歷，2023年接受肘部韌帶重建手術並進行復健，去年再度接受手術治療，不過近期已經恢復練投。 中職新人球員選拔會將於30日晚間6時30分在台中頂粵吉品舉行，中職表示，今年選拔會現場也規劃30席限量入場席次，邀請球迷親臨現場。 「VVIP入場資格套組」每組新台幣1500元，內含2025 CPBL DRAFT選秀帽1頂、2025 CPBL DRAFT比賽用球1顆與入場資格券1張。入場資格套組將於今天晚間7時在中華職棒購物中心正式開賣。（編輯：龍柏安）1140620",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "趙士強造訪國訓棒球場 提建議也稱讚環境大升級",
        "url": "https://www.cna.com.tw/news/aspt/202506200218.aspx",
        "date": "2025/06/20 17:43",
        "content": "趙士強是1984洛杉磯奧運台灣棒球代表隊成員之一，當年更隨隊一舉摘銅，如今睽違40年重遊國訓讓他感觸良多，尤其第3期改建計畫涵蓋的棒球場完工，更讓他有感而發，期許接下來入住的國手們，能在國際舞台上持續繳出精彩表現。 趙士強接受訪問時表示，之前國家棒球代表隊集訓時都沒有合適場地，國訓中心棒球場未來將列為一個很重要的訓練場地。他強調，未來U23與成棒隊可到國訓中心集訓，其他層級預計將與台南亞太國際棒球訓練中心合作。 趙士強也和國訓中心副執行長梁永斌一同巡視棒球場，趙士強針對投手丘、全壘打牆規劃等提出專業意見；梁永斌表示，接下來亞運培訓隊入住後，將規劃棒球場對面的重訓室提供給棒球隊專用，全力提供棒球隊最好的訓練環境。 趙士強笑說，回想過去國訓還是軍營，睡覺是木板，訓練場地甚至不能稱為球場，如今因為政府重視與規劃，讓整體環境有很顯著的提升。 國訓中心第3期改建計畫自109年起執行，包括新建大門、射箭場、風雨投擲場、全區公共設施景觀與環場訓練跑道、場館間雨遮連通走廊以及改善棒壘球場，棒球場也即將在7月迎接名古屋亞運培訓隊使用。（編輯：龍柏安）1140620",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "朴寶劍見面會8月高流登場 首度南下直呼興奮",
        "url": "https://www.cna.com.tw/news/amov/202506200240.aspx",
        "date": "2025/06/20 18:04",
        "content": "朴寶劍這回將是首度南下，他透過新聞稿表示，很興奮終於要到高雄演出，「歡迎一起來看我，暑假見。」還加碼大秀中文貼心道謝粉絲「謝謝你們」，展現滿滿誠意與親民魅力。 朴寶劍巡迴見面會「PARK BO GUM 2025 FAN MEETING TOUR [BE WITH YOU]」預計7月開跑，造訪包含日本橫濱、南韓首爾、新加坡、泰國曼谷等地，高雄場將於8月17日舉行。 朴寶劍巡迴見面會高雄場將於6月24日中午12時起在拓元售票系統全面開賣，而加入Live Nation Taiwan會員可於23日中午12時起享搶先購票權。（編輯：張雅淨）1140620",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250620/1425x768_wmkn_0_C20250620000157.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "宇宙人合體麋先生 聖皓自嘲接吻也輸天后蔡依林",
        "url": "https://www.cna.com.tw/news/amov/202506200220.aspx",
        "date": "2025/06/20 17:46",
        "content": "2025 hito流行音樂獎頒獎典禮明天將在台北小巨蛋登場，金曲樂團宇宙人合體麋先生擔任開場嘉賓，今天舉辦彩排記者會。 被問到登台有沒有安排小驚喜，麋先生主唱聖皓笑問：「是要腥羶色，在台上接吻的這種驚喜嗎？」隨後又笑說，「如果接吻了，還是輸給壓軸上場的天后蔡依林，沒版面就尷尬了。」 宇宙人和麋先生2團感情好，已經合作超過5次，彩排時宇宙人主唱小玉還故意逗聖皓笑，惹得聖皓在墨鏡下頻頻翻白眼。不過聖皓坦言擔心觀眾會看膩宇宙人和麋先生合體，笑說這次hito結束後「要先冷藏」一陣子。 另外，宇宙人吉他手阿奎前陣子剛升格2寶爸，為接手太太育兒，每天都得準時離開，大家也都能體諒配合。阿奎坦言2個孩子辛苦加倍，但幸福也加倍。（編輯：張雅淨）1140620",
        "image": "",
        "sourcecle_id": ""
    }
]