[
    {
        "Title": "Ukraine may lose Odessa and access to Black Sea if it refuses to ...",
        "URL": "https://tass.com/world/1768233",
        "Content": "NEW YORK, March 31. /TASS/. Ukraine risks losing Odessa and access to the Black Sea if it does not agree to negotiate with Russia, American entrepreneur Elon Musk said.\n\n\"However, if the war lasts long enough, Odessa will fall too… Whether Ukraine loses all access to the Black Sea or not is, in my view, the real remaining question. I recommend a negotiated settlement before that happens,\" he wrote on the social network X.\n\nThis is how Musk commented on the publication of American businessman Bill Ackman about expert John Spencer, who wrote about the Ukrainian conflict.\n\n\"It was a tragic waste of life for Ukraine to attack a larger army that had defense in depth, minefields and stronger artillery when Ukraine lacked armor or air superiority!\" Musk wrote.",
        "date": "2024/03/31"
    },
    {
        "Title": "Vucic sees 'difficult days' ahead for Serbia, hints at major challenges ...",
        "URL": "https://tass.com/world/1766471",
        "Content": "Serbia will soon be faced with major challenges threatening its vital national interests, Serbian President Aleksandar Vucic warned. \"Difficult days are ahead for Serbia. At this moment, it’s not easy for me to say what news we have received in the past 48 hours... [The news poses] direct threats to the vital interests of both Serbia and Republika Srpska (one of the entities of Bosnia and Herzegovina). \"In the coming days, I will familiarize the Serbian people with all challenges facing Serbia. The battle will be tough, the toughest ever. We will fight. Serbia will prevail,\" he wrote on Instagram. Earlier, on the remembrance day for the victims of NATO’s aggression against Yugoslavia, the Serbian leader said that his country was free and still alive, despite the alliance’s actions in 1999.",
        "date": "2024/03/28"
    },
    {
        "Title": "EU supporting Ukraine based on its own interests, top diplomat says ...",
        "URL": "https://tass.com/world/1765793",
        "Content": "The European Union is supporting Ukraine based on its own interests rather than out of love for the Ukrainian people, top EU diplomat Josep Borrell told CNN.\n\n\"We cannot afford for Russia to win this war. Otherwise, US and European interests will be damaged. It’s not a matter of generosity alone; it’s not a matter of support for Ukraine because we love the Ukrainian people. It is in our own interests, and it is also in the interests of the US as a global player, the one who has to be perceived as a reliable partner and a security provider to the allies. This is why we call on the US to open and approve the supplementary budget,\" he pointed out.\n\nBorrell added that the EU was making every possible effort \"to support Ukraine more and quicker.\"\n\nThe EU said following a March 22 summit that it was determined to provide support to Ukraine \"for as long as it takes and as intensely as needed.\"",
        "date": "2024/03/26"
    },
    {
        "Title": "World's tallest building lit up in Russian flag colors - World - TASS",
        "URL": "https://tass.com/world/1764963",
        "Content": "The Burj Khalifa skyscraper in Dubai was lit up in Russian flag colors as a tribute to victims of the terrorist attack in the Crocus City Hall. The inscription of \"the United Arab Emirates supports Russia\" in Arabic and English appeared on the facade of the world’s tallest building. The action organized by Dubai authorities and the development company Emaar lasted for several minutes.\n\nBuildings of the Khalifa University, the oil company ADNOC, the exhibition company ADNEC, and certain other ones were also lit up in colors of the Russian flag.\n\n\"This initiative of solidarity confirms categoric opposition of the UAE to all forms of violence and terrorism, which are aimed at destabilization and are incompatible with international law. It also evidences that UAE leaders and population support Russia and its people in struggle against terrorist attacks.\"\n\nA terrorist attack was made in the Crocus City Hall in the city of Krasnogorsk near Moscow. The Russian Investigative Committee said that the death toll is 133, but may increase. According to the Russian Health Ministry, 147 people were injured. Eleven suspects involved in the terrorist attack have been apprehended, including four hitmen who were trying to make off heading towards the Ukrainian border. President Vladimir Putin declared March 24 a day of nationwide mourning.",
        "date": "2024/03/24"
    },
    {
        "Title": "Nearly 4,700 cases of desertion reported in Ukraine since beginning ...",
        "URL": "https://tass.com/world/1761445",
        "Content": "Nearly 4,700 cases of soldiers abandoning their posts have been registered in Ukraine since the beginning of the year, leaps more than at the same time last year, according to the Ukrainian Obshchestvennoye media outlet. The outlet cites data from the prosecutor general’s office indicating that 6,000 such cases were registered in 2022 and 16,000 in 2023. However, a total of 4,690 desertion cases were reported in January-February 2024.  The media outlet also cites a military expert who links the increase in deserters with the involuntary mobilization campaign.\n\nEarlier, Opendatabot, an online resource, pointed to the growing number of draft evaders. Thus, since 2014, Ukrainian courts have sentenced more than 3,700 draft dodgers, with about a third of these coming in 2023. Thus, as many as 1,274 people were sentenced last year, with 60 of them receiving up to five years in prison. General mobilization was declared in Ukraine in February 2022 and has been extended several times since. Draft-age men are banned from leaving the country. Draft orders are being handed out to men seeking public services at government offices, in the streets and in other public places. Even those unfit for military service due to health problems are being drafted. In December 2023, Ukrainian President Vladimir Zelensky said that the military command had requested to call up 500,000 more men, prompting the authorities to further toughen mobilization rules.",
        "date": "無法提取發布時間"
    },
    {
        "Title": "Houthis cooperate with Russia, China to destroy idea of unipolar ...",
        "URL": "https://tass.com/world/1760587",
        "Content": "The Yemeni Houthi rebels cooperate with Russia and China in order to weaken the Western states and to destroy the unipolar world concept, Houthi Politburo member Ali al-Qahoum said. \"There is a constant cooperation and development of relations between Yemen, Russia, China and BRICS states, as well as an exchange of knowledge and experience in various areas. This is necessary to drown America, the US and the West in the mire [the crisis] around the Red Sea, to get the bogged down, weaken and become unable to maintain the unipolarity,\" he said on his X page.\n\nAccording to the Houthi representative, the shift towards the multipolarity in the global balance of powers happened after the beginning of Russia’s special military operation in Ukraine and accelerated during the current escalation of the Palestinian-Israeli conflict, which threatens the \"collapse of the colonial project and the hegemony of the West in the region and the world.\"\n\n\"There is a change in the international climate the balance of powers between the East and the West, especially in the light of the encroachment of the West against Russia, who drowned the West in the mire of Ukraine and weakened its alliances with China, as well as with other countries of the East and BRICS member states,\" the representative believes.",
        "date": "無法提取發布時間"
    },
    {
        "Title": "Shehbaz Sharif elected as new prime minister of Pakistan — PTV ...",
        "URL": "https://tass.com/world/1754899",
        "Content": "ISLAMABAD, March 3. /TASS/. Shehbaz Sharif, the chairman of the PML-N party (Pakistan Muslim League - N) has been elected as the new prime minister of Pakistan, the PTV News channel reported on Sunday.\n\nAccording to PTV News report, Sharif \"secured two hundred and one votes\" while Sunni Ittehad Council’s candidate Omar Ayub Khan bagged ninety-two votes.\"\n\n\"It is the second time that Shehbaz Sharif has been elected as the Prime Minister of the country,\" the TV channel added.\n\nSharif, 72, previously served as the prime minister of Pakistan between April 2022 and August 2023.",
        "date": "2024/03/03"
    },
    {
        "Title": "Protest against sending Western troops to Ukraine held in Paris ...",
        "URL": "https://tass.com/world/1754825",
        "Content": "A rally against sending Western soldiers to Ukraine has taken place in Paris.  Florian Philippot, leader of The Patriots party, stated, \"We came to say that we do not agree with the escalation of the Ukraine conflict. Lawmakers should demand this issue be debated at the parliament and put to voting as enshrined in the French constitution.\"  The demonstrators tore up EU and NATO flags and waved French tricolors, chanting \"Long live free France!\" Philippot added, \"One of our goals is France’s withdrawal from NATO. This alliance is constantly pushing us toward war and looking for enemies,\" and claimed the EU is following suit.  Protesters carried banners reading ‘We are not willing to die for Ukraine,’ ‘Let's stop pumping weapons into Kiev,’ and ‘For a peaceful solution in Ukraine.’ They demanded that France pull out of the EU and stop being a NATO member.",
        "date": "無法提取發布時間"
    },
    {
        "Title": "Le Pen lays into Macron over comments that sending troops to ...",
        "URL": "https://tass.com/world/1752201",
        "Content": "The leader of the National Rally faction in the French parliament, Marine Le Pen, blasted French President Emmanuel Macron for saying the option of sending Western troops to Ukraine is not ruled out. \"I don't know if everyone realizes the seriousness of such a statement. Emmanuel Macron is playing military leader, but he is so careless about the lives of our children. This is a question of peace and war in our country,\" Le Pen said.\n\nJean-Luc Melenchon, the founder of the left-wing party France Unbowed, said that sending troops to Ukraine would make Paris a party to the conflict. He described the prospect of France starting a war against Russia as insane. \"Sending troops to Ukraine would make us a party to the conflict. A war against Russia would be madness. Such bellicose verbal escalation by one nuclear power against another major nuclear power is an irresponsible act,\" Melenchon wrote on X.\n\nFlorian Philippot, the leader of France’s Patriots party, also criticized such ideas as insane. \"Absolute madness,\" he said on X. \"It would obviously be a war with Russia, a third world war.\"  According to Philippot, such decisions cannot be taken without parliamentary approval. The politician also demanded that France withdraws from NATO and called for a peaceful resolution of the Ukrainian conflict.\n\nAt a news conference following a meeting in Paris that was dedicated to aid to Kiev, Macron said the option of sending Western troops to Ukraine had been discussed, but no consensus had been reached. He added that nothing could be ruled out going forward.",
        "date": "無法提取發布時間"
    },
    {
        "Title": "South Africa may leave BRICS if opposition candidate wins ...",
        "URL": "https://tass.com/world/1751913",
        "Content": "South Africa may leave BRICS if the opposition comes to power following elections, South African Ambassador to Russia Mzuvukile Jeff Maqetuka said in an interview with TASS.\n\n\"If the official opposition wins the elections, there will be changes in South Africa's foreign policy stance. Chances are that, if that happens, South Africa will be pulled out of BRICS like Argentina,\" he pointed out when asked how the outcome of South Africa’s upcoming elections could impact its political and economic partnership with Russia.\n\nAccording to the envoy, the reason is that a number of opposition parties in South Africa are hostile towards Russia, which is a thing for Moscow to analyze.\n\n\"If the ruling party, that is the African National Congress, wins the elections, there will be no changes, that I can assure you. But if one of the opposition parties takes over, I cannot guarantee anything,\" the diplomat noted. \"The main opposition party, which is the Democratic Alliance, if it can win the elections, I think the tables will change. That's the reality. Because the main opposition party is not a friend to Russia,\" he concluded.\n\nEarlier, South African President Cyril Ramaphosa announced that the country would hold its general election on May 29, 2024. In South Africa, the leader of the party winning the general election becomes the country’s president. The ruling party has approved Ramaphosa as its presidential candidate.",
        "date": "無法提取發布時間"
    },
    {
        "Title": "Saudi Arabia has yet to decide on joining BRICS, South African ...",
        "URL": "https://tass.com/world/1751877",
        "Content": "Saudi Arabia has yet to decide on joining BRICS, as Riyadh is still going through certain processes toward accession to the grouping, South African Ambassador to Russia Mzuvukile Geoff Maqetuka said in an interview.\n\n\"Saudi Arabia is still going through its own processes. One, as a nation state. Two, together with the BRICS shepherds. Saudi Arabia is not yet, has not yet endorsed. We will see it as we move towards [the summit in] Kazan. As South Africa, we are ready,\" the ambassador said.\n\nAccording to him, four countries, namely Egypt, the UAE, Ethiopia, and Iran, have already accepted membership. \"They are ready now to sign off,\" Maqetuka added.\n\nThe South African diplomat also confirmed that Argentina had pulled out of plans to join BRICS. \"Argentina has withdrawn. It's official,\" he said.\n\nBRICS was formed in 2006 and initially included Brazil, Russia, India and China. South Africa joined the intergovernmental organization in 2011.\n\nKazan will host the annual BRICS summit in October.",
        "date": "2025/04/20"
    },
    {
        "Title": "Twenty-five countries currently waiting to join BRICS — South ...",
        "URL": "https://tass.com/world/1751865",
        "Content": "Twenty-five countries are currently on the waitlist to join BRICS, with new members expected to be ushered into the association at the summit in Kazan, South Africa’s Ambassador to Russia Mzuvukile Geoff Maqetuka told TASS.\n\n\"In Kazan (at the BRICS summit — TASS), it goes without saying there will be new members who would be. <…> There were all in all close to about 25 all in all who indicated that they are ready to join BRICS,\" the South African ambassador said.\n\nHe emphasized that it is important to clarify how a country can join BRICS. “I didn’t want to use the word applied because in being a member of BRICS, there are two processes. Process number one, you can indicate that you intend to join. Process number two, you can apply directly to say, I want to join. Now, 25 countries and by the 15th summit, six countries out of the 25, right, were nominated. Now, only, I think, 12 countries were considered out of the 23. So you still have about, say, 11 countries that are still waiting,” the envoy clarified. In his opinion, by the October summit in Kazan the list of candidates will be clear and BRICS will expand.\n\n\"And I think who will be the next chair after Russia? It will be Brazil. Brazil will still be dealing with this issue until such time that the leaders decide that let’s pause. But in Kazan, it goes without saying there will be new members,\" Maqetuka said. \"There will be an announcement of new members, especially from that block that have already applied. Countries like Algeria, countries like Belarus, Pakistan, and a host of others, a lot, right? So there will be expansion in Kazan and but still, there’s no way that all the 11 or 12 or 10 remaining countries will be accepted. No, it will have to be a gradual,\" the ambassador added.",
        "date": "2024/02/27"
    },
    {
        "Title": "4 Colombian mercenaries killed following strike on positions of ...",
        "URL": "https://tass.com/world/1750709",
        "Content": "Four Colombian mercenaries died near the town of Kurakhovo in the Donetsk People's Republic following a missile bombardment of the positions of the Ukrainian armed forces, the Colombian newspaper Vanguardia reported. Wilmer Martinez Vasquez, 28, died on February 19 in Ukraine, where he had traveled since April 2023 to join the International Defense Legion. \"From the Ukrainian battalion to which he belonged, they have not even called us to officially notify us that he died,\" said Vasquez's brother in a conversation with the Colombian media.\n\nAs Russian Foreign Minister Sergey Lavrov said earlier, Moscow hopes that the leadership in Bogota realizes the danger of the consequences of the participation of Colombian mercenaries in the conflict in Ukraine. In turn, the Ministry of Foreign Affairs of Colombia said that it does not encourage or facilitate this type of activity. In July 2023, the Russian Defense Ministry stated that a total of 11,675 mercenaries from 84 countries had arrived in Ukraine since February 24, 2022 to take part in the fighting. The largest groups arrived from Poland (more than 2,600 people), the USA and Canada (about 900 people) and Georgia (more than 800 people).",
        "date": "無法提取發布時間"
    },
    {
        "Title": "Over 70% of Ukrainians for seeking diplomatic resolution of conflict ...",
        "URL": "https://tass.com/world/1749601",
        "Content": "More than 70% of Ukrainian citizens support the diplomatic settlement of the conflict with Russia, according to a survey conducted by the Kiev International Institute of Sociology.\n\n\"Ukrainians remain open to the negotiation process. In May 2022, 59%, and in February 2024, 72% of respondents agreed with the opinion that Ukraine should also look for a diplomatic way to end the war,\" according to data published on the institute’s website.\n\nIn all Ukrainian regions \"most residents are generally open to the diplomatic track.\"\n\nThe survey was held on February 5-10 via phone interviews, polling 1,202 respondents over 18. The statistical error of such a sample did not exceed 3.2% for indicators close to 50%, 2.7% for indicators close to 25%, 2.1% - for indicators close to 10%, and 1.4% - for indicators close to 5%.\n\nThe Russian government had already on a number of occasions voiced its readiness to negotiate with Ukraine to reach a settlement of the conflict. At the same time, however, Russian Foreign Ministry Spokeswoman Maria Zakharova pointed out that the main obstacle standing in the way of such talks was the prohibition on conducting negotiations with Russian President Vladimir Putin, which was legally enshrined by Ukrainian President Vladimir Zelensky’s decree of September 30, 2022, \"as well as the initiatives of the Ukrainian head of state, which indicate official Kiev’s complete detachment from modern realities,\" including the demand to withdraw Russian troops from the new regions of the country.",
        "date": "無法提取發布時間"
    },
    {
        "Title": "Trump reminds Americans that Russia defeated Hitler, Napoleon ...",
        "URL": "https://tass.com/world/1749479",
        "Content": "Former US President Donald Trump has pointed out that in the past, Russia defeated Adolf Hitler and Napoleon Bonaparte. \"Russia, what did they do? They defeated Hitler, they defeated Napoleon. Yeah, they’re a war machine,\" Trump said, addressing his supporters at an event broadcast on Fox News.  The ex-US president also noted that Washington’s allies in Europe needed to increase their defense spending as there was \"a difference of $150 billion\" with the US.",
        "date": "無法提取發布時間"
    },
    {
        "Title": "Serbia to keep rejecting anti-Russian sanctions despite Western ...",
        "URL": "https://tass.com/world/1748791",
        "Content": "Serbian President Aleksandar Vucic intends to maintain the independent policy on rejection of anti-Russian sanctions despite the colossal Western pressure.\n\n\"When the conflict in Ukraine started, I said that I don’t know how the events would unfold. And then we made a decision to condemn the conflict at the state level, just like everyone else, but we said that it is our position not to impose sanctions [against Russia]. I said it back then, because we know from our own experience what it feels like when sanctions are being imposed against us. We have a friendly nation, and it would have been unfair to do so to the Russian people,\" Vucic pointed out.\n\n\"But I have told the Serbs that I cannot guarantee that, because I don’t know what all this pressure will be like in the future. I was unwilling to play a hero for a day or two and then change my decision. But the fact that I say 'I don’t know,' and when I say 'I don’t know' - my word costs more than someone else’s firm promise,\" the head of state noted.\n\n\"Two years have passed [since the beginning of the special military operation.] Serbia is the only European country that has not imposed any sanctions. You have many friends in all European countries, and all of them have imposed sanctions against Russia. Some would say that it is the central authority that has imposed them and that they are against them; some would say that they have imposed sanctions against you but they help you in other matters. The small Serbia is the only country that has not imposed any sanctions,\" Vucic underscored, adding that \"sanctions against Russia are the main topic\" at every international event attended by the Serbian leader.\n\n\"We do not beat our breast or anything, but, as you can see, my answer will be the same in the future, that we will try to defend our position for as long as possible. We have been able to do that for two years already. I don’t know if we will keep doing that, but I hope for it,\" the head of state concluded.\n\nAfter the beginning of the special military operation, Vucic said in his address to the nation that Serbia supports the territorial integrity of Ukraine, but will not impose sanctions against Russia. He announced that the republic temporarily suspended all military and police exercises with foreign partners. Vucic noted that Serbia considers Russia and Ukraine brotherly nations and regrets the events in Eastern Europe. He also announced that Belgrade is ready to provide humanitarian aid to Kiev.",
        "date": "2024/02/20"
    },
    {
        "Title": "Elon Musk agrees US lying about situation in Ukraine - World - TASS",
        "URL": "https://tass.com/world/1748053",
        "Content": "US entrepreneur Elon Musk agreed with the opinion that the United States is spreading misleading information about the situation in Ukraine and the beginning of the conflict.\n\n\"Accurate,\" Musk wrote in a comment under a post by US businessman David Sacks on the X social network about the Ukrainian crisis.\n\n\"The war in Ukraine is based on lies — lies about how it started, how it’s going, and how it will end. We are told that Ukraine is winning when in fact it is losing. We are told that the war makes NATO stronger when in fact it is depleting it <...>. We are told that there is no opportunity to make peace when in fact we have rejected multiple opportunities for a negotiated settlement,\" Sacks opined.\n\nEarlier, Musk said that allocating a new aid package to Kiev and prolonging the conflict would not help Ukraine.",
        "date": "無法提取發布時間"
    },
    {
        "Title": "Baku reports shelling of Azerbaijani positions on border with ...",
        "URL": "https://tass.com/world/1745427?/amp/amp/amp/amp/amp/amp/amp",
        "Content": "The Azerbaijani Defense Ministry reported shelling of its forces from Armenia on the two countries’ border in the vicinity of Tovuz. \"At 8:50 p.m. and 11:40 p.m. (4:50 p.m. and 7:40 p.m. GMT) on February 12, units of the Armenian Armed Forces attacked positions of the Azerbaijani Army from near Chinarly toward the settlement of Kokhanabi in the Tovuz district,\" the Azerbaijani ministry said in a statement.  On Monday, Azerbaijan’s State Border Service reported that its troops had been attacked by Armenian forces in the Zangilan direction. An Azerbaijani border guard was wounded in the attack.",
        "date": "無法提取發布時間"
    },
    {
        "Title": "Finland's newly elected president to continue support for Ukraine ...",
        "URL": "https://tass.com/world/1745229",
        "Content": "HELSINKI, February 12. /TASS/. Finland's newly elected President Alexander Stubb has said that he will continue to support Ukraine.\n\n\"I would like to continue the line of [outgoing President] Sauli Niinisto,\" Stubb said at a press briefing, answering a question on his position on Ukraine. The broadcast was carried by Finnish media.\n\nFinland has supported Ukraine since 2022 on various levels, from humanitarian aid to military aid packages worth €1.8 billion.\n\nStubb was elected Finland's 13th president in a runoff election on February 11 and will be inaugurated on March 1.",
        "date": "2024/02/12"
    },
    {
        "Title": "Alexander Stubb wins runoff presidential election in Finland ...",
        "URL": "https://tass.com/world/1744913?gsid=ea9afe45-1d53-444c-8534-8a7691b1e5b4/amp/amp/amp/amp",
        "Content": "HELSINKI, February 11. /TASS/. Former Prime Minister Alexander Stubb, a candidate from the National Coalition Party, has won the runoff presidential election in Finland, the Finnish justice ministry said.\n\nThe ministry said after counting 100% of ballots that Stubb scored 51.6% of votes, while his rival, former Foreign Minister and now a lawmaker Pekka Haavisto, was supported by 48.4% of voters.\n\nVoter turnout was 67.6%.\n\nThe final results of the voting will be endorsed by the country’s justice ministry on February 14. The government will announce the results at its plenary meeting on Thursday, February 15. The president elect will take office in early March.\n\nAlexander Stubb was born on April 1, 1968. In 2008-2010, he was Finland’s Foreign Minister. In 2010-2014, he served as Minister for the EU Affairs and Foreign Trade, becoming Prime Minister in 2014-2015. In 2020, he left politics and has been working as a lecturer at the Florence School of Transnational Governance.",
        "date": "2024/02/11"
    },
    {
        "Title": "Elon Musk slams 'insane' volumes of US aid to Ukraine - World - TASS",
        "URL": "https://tass.com/world/1743895",
        "Content": "US entrepreneur and billionaire Elon Musk criticized the Senate’s bill that allocates more funds for aid to Ukraine than for protection of US borders from illegal immigrants.\n\n\"It is insane to keep sending so much money to Ukraine with no accountability and no end game,\" he wrote on the X social network.\n\nThe comment was posted as a response to ex-presidential candidate Vivek Ramaswamy’s tweet, accusing the US Senate of an attempt to allocate funds for Ukraine to the detriment of US border security.\n\n\"The first ‘border bill’ allocated 3x more money to protect Ukraine’s border than our own. Now that failed, so they’re trying to push the same funding bill for Ukraine to while allocating ZERO to protect our border - which reveals what the whole game was about the 1st time anyway,\" Ramaswamy wrote.\n\nThe package bill on aid to Israel and Ukraine, which contained no provisions related to tougher security measures on the southern border of the United States, passed the first procedural vote in the US Senate on February 8. The initiative implies allocation of over $95 billion of additional funding. Of those, $60.06 billion were proposed to spend on supporting Ukraine, $14.1 billion - to aid Israel.\n\nA similar package worth over $118 billion, which also included a provision allocating $20.23 billion for security on the border with Mexico, failed the procedural vote on Wednesday.",
        "date": "2024/02/09"
    },
    {
        "Title": "Tucker Carlson's interview with Putin to be released at 2:00 a.m. ...",
        "URL": "https://tass.com/world/1743305",
        "Content": "US journalist Tucker Carlson has said that he will release his interview with Russian President Vladimir Putin at 6:00 p.m. EST (11:00 p.m. GMT), or 2:00 a.m. Moscow Time on February 9. The interview will be posted on the journalist’s website. Russian presidential press secretary confirmed earlier that Carlson had met and talked with Putin. According to the spokesman, the interview will be released \"as soon as it is prepared.\" According to The Wall Street Journal, Carlson will publish the interview on February 8. It is expected that the interview will be uploaded to his X page and to his website.\n\nOn Tuesday, Carlson announced that he would seek an interview with Ukrainian President Vladimir Zelensky, as all the previous interviews of the Ukrainian leader with US media outlets were not journalism, but propaganda.",
        "date": "2024/02/09"
    },
    {
        "Title": "WW3 may begin before Biden's term up, Trump says - World - TASS",
        "URL": "https://tass.com/world/1742069",
        "Content": "World War III may break out before current US President Joe Biden leaves office, former US president Donald Trump told Fox News, adding that Biden is failing to deal with his responsibilities as head of state. \"You know, nine months (before the election) is a long time. You have a very good chance in that period of time of having World War III, because we have somebody that is not doing his job properly,\" Trump said, in reference to, allegedly, the incumbent US president. According to him, Biden is a laughing stock around the world and gets no respect.\n\nEarlier, Trump repeatedly said that the world is on the verge of World War III. The politician specifically said in January that Biden's policy had turned the world into hell and was leading the United States to a bloodbath.\n\nThe US presidential election will be held in November. On April 25, 2023, incumbent Joe Biden said that he would seek re-election. His predecessor Trump announced his plans to enter the race in November 2022. He is now considered the frontrunner in the race for the Republican presidential nomination.",
        "date": "無法提取發布時間"
    },
    {
        "Title": "Weapons sent to Kiev found in possession of Mexican cartels ...",
        "URL": "https://tass.com/world/1741783",
        "Content": "Some of the weapons that Western countries have been sending to Ukraine have been discovered in the possession of Mexican drug cartels and armed groups from the Middle East, a law enforcement official told TASS.\n\n\"The weapons that are being provided to the Ukrainian armed forces have already been found in the possession of Mexican cartels and [radical Palestinian movement] Hamas,\" he said.\n\nAccording to the unnamed official, the West’s level of mistrust in Kiev rose significantly after reports on such wayward weapons began appearing. \"Western countries have now increased anti-corruption controls related to weapons supplies,\" he added.",
        "date": "2024/02/05"
    },
    {
        "Title": "Ukrainians driving luxury cars can hardly be viewed as refugees ...",
        "URL": "https://tass.com/world/1741775",
        "Content": "VIENNA, February 5. /TASS/. Ukrainian refugees in Austria who drive cars worth over 250,000 euros can hardly be viewed as people in need of protection, Harald Vilimsky, member of the European Parliament (MEP) and the head of the Freedom Party of Austria’s delegation in the EP in Strasbourg, said.\n\n\"We all can see them driving Maybach, [Audi] Q7 and Q8, and Mercedes G-class cars around Vienna. When I see such cars, with prices starting from 250,000 euros, I come to think that these are not common people in need of protection,\" Vilimsky told the Heute newspaper, commenting on the presence of Ukrainian refugees in Austria.\n\nHowever, the Austrian MEP stressed that \"no one has anything against\" the arrival of internally displaced persons and those who are truly in need, namely \"the elderly, women and the sick.\"\n\nAccording to an opinion poll published by the Austrian Press Agency on January 31, the Freedom Party is the country’s single most popular political force, supported by 27.3% of those surveyed. The ruling coalition of the Austrian People’s Party (22.3%) and the Greens (8.5%) enjoys the support of 30.8% of the population.",
        "date": "2024/02/05"
    }
]