[
  {
    "sourcecle_id":"41d3a475-4f9c-4860-89f7-3383425cf618",
    "title":"大學畢典也不放過…川普宣揚百日政績 炫耀科技大亨「拍我馬屁」",
    "content":"美國總統川普1日參加阿拉巴馬大學（University of Alabama）的畢業典禮，發表他本屆任期首場畢業致詞，內容除了對年輕人的職涯建議，更不忘肯定自身執政百日成績，也再次提到關稅及2020年選舉結果相關話題。\n\nBusiness Insider報導，川普這場演說時長近1小時，在對畢業生提供建議前，他先提到政府在上任百日間取得的成就，形容這是「我們國家令人振奮的時刻」。\n\n川普說，「你們是畢業於美國黃金年代的第一屆畢業生。我們正置身黃金時代。」他勉勵畢業生要能夠「在非常年輕的時候收穫巨大成功」。並補充，應該「找到自己的極限，然後打破一切」。更提醒他們應「胸懷大志（Think big）」。\n\n川普也說，他對世界各國所加徵的廣泛關稅，很快就會使各國承擔後果。並再次宣稱，自己才是2020年總統大選的真正贏家。雖然至今仍沒有證據顯示該次選舉有舞弊情事。\n\n在演講接近結尾處，川普提到自己與馬斯克等科技領袖的關係，並說，「看看這些網路鉅子中的一些人。我多麼了解他們。你知道的，他們在我第一屆任期時討厭我，現在卻正拍著我馬屁。」\n\n馬斯克等商業領袖，在川普上屆任期內，曾因美國退出巴黎氣候協定，而跟川普分道揚鑣。但在2024競選時，馬斯克則成為川普的最大支持者，投入至少2.77億美元，支持川普及其他共和黨候選人運作競選辦公室。蘋果執行長庫克及OpenAI執行長奧特曼，也分別以個人名義對川普就職典禮基金捐出100萬美元。\n\n川普在首任任期內，曾於自由大學（Liberty university）及西點軍校等學校，進行數場畢業演說。",
    "date":1746214860000,
    "entities":[
      "川普"
    ],
    "cluster_id":3.0,
    "event_id":"Event_0",
    "event_core_entities":"川普"
  },
  {
    "sourcecle_id":"d2c39887-189c-4278-a662-b9b183dc40da",
    "title":"川普100日／反多元、干預校園民主又砍媒體中網友讚川普建國好同志 ...",
    "content":"川普上任100天就幾乎顛覆全球秩序，推動一系列被外界譴責「破壞民主價值」的決策，還引來不少美國議員和學者批評，川普的手段簡直是「獨裁者」。此外，專家分析，川普關閉USAID削弱了美國軟實力，給了中國表現的機會。而川普關閉美國之音更是正中中國下懷，第一個拍手叫好。\n\n帶頭反多元廢除DEI　各大企業效仿\n\n美國是一個民族大熔爐，前總統拜登（Joe Biden）在任期間大力推動DEI（Diversity, Equity and Inclusion，多元、平等、共榮）鼓勵美國政府部門和企業聘用多元人才，以保障所有",
    "date":1745996400000,
    "entities":[
      "川普"
    ],
    "cluster_id":3.0,
    "event_id":"Event_0",
    "event_core_entities":"川普"
  },
  {
    "sourcecle_id":"43df520f-7c3b-48f8-9f1c-984da6b3ceec",
    "title":"自民黨青年局長：日台都是環海島國 應就「海洋」加強合作",
    "content":"日本「自由民主黨青年局」局長中曾根康隆一行人拜會外交部。\n自民黨青年局局長暨團長中曾根康隆說，自民黨青年局自1967年起即保持與台灣交流傳統，每年約於此時期以青年局幹部身分訪台，除了拜會總統賴清德、副總統蕭美琴，今天也與國安會祕書長吳釗燮進行約一小時的會議，細節不便詳談，但他透露，日本與台灣都是四面環海的島國，雙方在「海洋」的重要性上達成共識，需要加強守護並戰略運用海洋，以及在能源、糧食等經濟安全領域的海上連結。\n\n訪團由眾議員、第56代青年局局長中曾根康隆領銜擔任團長，團員則包括眾議員平沼正二郎、根本拓、福田薰、參議員神谷政幸及日本青年會議所（JC）幹部等共11人。\n\n中曾根說，自民黨青年局自1967年起便與台灣保持交流，每年皆約於此時期以該局幹部身分訪台，今年除拜會賴總統、蕭副總統、韓院長等多位政要外，也與台北市長蔣萬安、台南市長黃偉哲、基隆市長謝國樑等地方首長深入交換意見，討論議題相當廣泛。\n\n中曾根說，在複雜的國際情勢下，雙方就如何合作等議題進行深入討論，也包括內政課題，如人口外移、少子高齡化等進行廣泛討論。他指出，身為自民黨青年局，此行也與2025年新成立的民進黨青年局成員，如立委陳冠廷等年輕、優秀的夥伴，進行年輕世代間的交流，同時也與台北市府青年局長會面交換意見。\n\n中曾根說，總之青年局的任務是作為自民黨對台窗口，進行相關工作，除感謝前輩們所建立的日台關係外，更將其於政治、經濟、文化等層面深化，傳承給下一代。他認為，此行大致已完成了這項使命。\n\n媒體詢問是否與吳釗燮談及安全韌性具體合作內容？中曾根說，與吳釗燮已有長期友好關係，感謝他抽空接見，雙方於總統府約進行一小時意見交流，詳細內容雖不便公開。\n\n但他指出，日本、台灣皆面臨困難且複雜的國際局勢與安全環境，雙方在此共識下討論了如何強化日台合作，同時納入美韓等盟友。雙方也針對太空、數位網路、電磁、情報及認知戰等新領域作戰上交換了意見。\n\n中曾根說，日台同為四面環海的島國，雙方也確認了「海洋」的重要性，並達成共識，將進一步強化包括如何守護、戰略運用海洋，以及在能源、糧食等經濟安全領域中的海上連結合作。",
    "date":1746212160000,
    "entities":[
      "台",
      "日",
      "自民黨"
    ],
    "cluster_id":4.0,
    "event_id":"Event_1",
    "event_core_entities":"台, 日, 自民黨"
  },
  {
    "sourcecle_id":"090910c5-3efe-427d-8f49-5cb7c6c46902",
    "title":"自民黨青年局長：日台都是島國 加強海洋合作",
    "content":"日本自民黨青年局長、眾議員中曾根康隆表示，日本與台灣都面臨複雜、困難的國際局勢，但有共同認知推展合作，且日台同為島國，守護和運用海洋相當重要，需在能源、糧食等經濟安全領域的海上連結，進一步強化合作。\n\n自民黨青年局由局長中曾根康隆擔任團長，率領眾議員平沼正二郎、根本拓、福田薰、參議員神谷政幸，以及日本青年會議所（JC）幹部等共11人，於4月29日至5月3日訪台，今天下午在外交部接受媒體聯訪。\n\n中曾根康隆表示，青年局自1967年起開始訪台，此次晉見總統賴清德、副總統蕭美琴，並拜會立法院長韓國瑜，同時也與台灣各界進行交流，拜會多位台灣地方首長，如台北市長蔣萬安、台南市長黃偉哲、基隆市長謝國樑等人，討論許多議題，針對當前複雜的國際局勢下，日本與台灣要發揮的作用、可以如何進行合作等，也有討論內政議題如少子化、高齡化等。\n\n中曾根康隆說明，民進黨2025年也成立青年局，此次也和局長、立委陳冠廷和民進黨青年局交流，而自民黨青年局當前的任務是作為自民黨對台的窗口，進行相關工作，繼承前輩的工作，在把相關工作傳承給下一代，藉此深化日本與台灣之間的理解。\n\n媒體詢問，訪台團今天也拜會國安會秘書長吳釗燮，雙方是否有針對台日建立共同提升嚇阻以及防衛韌性等議題進行具體討論。\n\n中曾根康隆回應，與吳釗燮有長期友好關係，雙方在總統府內會談約1小時左右，詳細的會談內容無法公開，但是現在日本與台灣都面臨複雜、困難的國際局勢，雙方有著共同的認知，因此雙方針對在共同認知之下台日如何進行合作，同時也包含如何與美國、韓國在內的友盟國家合作等進行討論。\n\n中曾根康隆提到，現在安全保障的環境在變化，戰爭的方式也在變化，包含太空、數位、情報戰、認知作戰等的情況一年比一年更加複雜，所以雙方也針對這些議題進行交流。\n\n中曾根康隆表示，日本和台灣都是島國，四方都是大海，所以海洋對雙方來說都非常重要，守護和運用海洋相當重要，因此也討論到海洋議題的合作，並且達成了共識，以及在能源、糧食等經濟安全領域中的海上連結，都需要進一步強化合作。",
    "date":1746215340000,
    "entities":[
      "台",
      "日",
      "自民黨"
    ],
    "cluster_id":4.0,
    "event_id":"Event_1",
    "event_core_entities":"台, 日, 自民黨"
  },
  {
    "sourcecle_id":"9ad87bb1-4d70-40eb-893b-1c868c26a2f9",
    "title":"美媒：川普將接受卡達饋贈豪華客機作為空軍一號",
    "content":"儘管美國憲法針對總統接受饋贈有嚴格規定，美國媒體今天披露，總統川普打算接受卡達王室贈與一架豪華的波音噴射機作為總統座機空軍一號，並於卸任後繼續使用。率先披露這項消息的美國廣播公司新聞網（ABCNews）稱這架波音747-8型（Boeing 747-8）巨無霸噴射機為「飛行宮殿」（flying palace），可能是美國政府曾經收到過的最昂貴禮物。法新社報導，美國憲法的薪酬條款（Emoluments Clause）禁止政府官員收受「來自任何國王、親王或外國」的禮物。但川普計劃卸任後將客機移交給他的總統圖書館，以規避相關法律。根據美國廣播公司與「紐約時報」（The New York Times）報導，這項計畫將於川普本週出訪卡達等3個中東國家時宣布。接受饋贈恐引發重大道德爭議，因為這顯然違反政府防貪腐相關法律。然而消息人士告訴美國廣播公司，白宮和司法部認為這項饋贈並非以換取任何特別利益或行動為前提，不構成賄賂。他們指出，這架客機會先交給美國空軍，之後移交給川普的總統圖書館，並非饋贈任何個人，因此並不違憲。白宮沒有立即回應法新社的置評請求。民主黨全國委員會（Democratic National Committee）表示，此舉證明川普利用總統職位謀取個人利益。美聯社報導，卡達政府承認與美國討論「可能轉讓」一架飛機臨時作為川普空軍一號（Air Force One）之用，但否認這架客機「將被贈與」或最終決定已經拍板。",
    "date":1747028940000,
    "entities":[
      "卡達",
      "川普"
    ],
    "cluster_id":5.0,
    "event_id":"Event_2",
    "event_core_entities":"卡達, 川普, 民主黨"
  },
  {
    "sourcecle_id":"e5ae7b05-4b96-424f-a0aa-696f5d8dcff3",
    "title":"最貴外交禮！卡達贈川普120億「飛行宮殿」　民主黨批：尊爵版賄賂",
    "content":"美國總統川普即將展開中東之行，並且接受卡達捐贈一架波音747客機，當做未來的「空軍一號」總統專機，這架價值120億台幣的「飛行宮殿」，可能是美國史上最昂貴的外交禮物，如果川普真的接受饋贈，恐將引發違法跟道德上的爭議，民主黨更痛批根本是尊爵版的賄賂。\n\n川普昨（11）日在真實社群（Truth Social）發文證實，「國防部將獲得一架波音747當禮物，暫時替換已經有40年歷史的空軍一號，而且交易非常的公開透明。」對此，前總統布希白宮律師李察潘特認為，只有國會許可才能夠接受這項饋贈，美國憲法的薪酬條款已經有明確的規定。\n\n根據美媒報導，川普將把這架「飛行宮殿」改裝成空軍一號，作為任內主要交通工具，但接受饋贈恐將引發重大道德爭議，民主黨參議院領袖舒默也發文嘲諷，「沒有什麼比卡達的空軍一號更能體現美國優先，這不僅是賄賂，更是川普政府尊爵版的對外影響力。」\n\n川普團隊表示，飛機不是送給川普個人，而是先交給美國空軍，等川普卸任後，再轉交給川普總統圖書館，而且收這份大禮並沒有「對價」關係，並不是賄賂。\n\n事實上，川普在第一任期時已跟波音達成交易，購買兩架空軍一號，取代當時已服役長達30年的兩架舊機，但波音預計2027年才會交付第一架，隔年交付第二架，屆時川普也即將卸任，所以卡達的禮物顯然深得川普的歡喜。",
    "date":1747060320000,
    "entities":[
      "卡達",
      "民主黨",
      "川普"
    ],
    "cluster_id":5.0,
    "event_id":"Event_2",
    "event_core_entities":"卡達, 川普, 民主黨"
  },
  {
    "sourcecle_id":"3365b1c4-13c1-419d-8f3f-f9b38e02614e",
    "title":"川普預告下令壓低藥品價格 估降價30%-80% 亞洲製藥股倒一片",
    "content":"美國總統川普表示，他將簽署行政命令壓低美國處方箋藥物的價格，將規定美國民眾支付的藥價不得高於全球最低價國家的水準。川普在社群媒體上發文表示，他將在美東時間周一上午9時簽署這項行政命令。川普預測，美國的藥價可能會降價30%至80%，同時表示，「為了公平起見，全世界的藥價可能會上漲，這會是多年來首度讓美國獲得公平對待」。川普表示，他將著手推動所謂的「最惠國政策」，即「美國支付的價格將與全球任何一個支付最低價格的國家相同」，美國的醫療照護成本將以「先前從未想像過的幅度」降低。消息出爐後，在美國有銷售產品的製藥業者股價在12日盤中大跌，包括澳洲生技公司CSL一度重挫3%，彭博資料顯示，該公司97%的年營收來自美國；日本武田藥品股價重挫5%、安斯泰來製藥（Astellas）和衛采製藥（Eisai）分別下跌2.4%和2%，這三家公司的北美營收在整體營收占比分別達52%、45%與34%；南韓生物製藥公司賽特瑞恩（Celltrion）、SK Biopharmaceuticals、柳韓洋行（Yuhan）和三星製藥股價都下跌。美國民眾支付的藥物價格是全世界最高的，帶動了創新並促進製藥業的發展。藥廠已表示，改革這樣的體系將將大幅削減其營收，並扼殺具有潛力延長和改善人類壽命的突破性療法的相關開發。川普在推文中提到了製藥業的觀點，但他說，這代表「美國當了冤大頭」，在沒有理由的情況下就承擔了這些成本。根據2022年由前總統拜登推動通過的通膨削減法，美國政府已開始針對一些被納入聯邦醫療保險給付的高價藥物進行價格談判，未來每年還會把更多藥品納入談判範圍。前兩輪藥價談判尚未涵蓋必須由醫師施打的藥物，但下一輪談判可能會予以涵蓋。",
    "date":1747042620000,
    "entities":[
      "川普"
    ],
    "cluster_id":12.0,
    "event_id":"Event_3",
    "event_core_entities":"川普"
  },
  {
    "sourcecle_id":"8eca972d-6a13-45c0-9cdd-ff22d63aa391",
    "title":"川普擬砍處方藥價30%至80% 學名藥協會憂擾動藥品供應",
    "content":"美國總統川普11日在社群網路「真實社群」（Truth Social）表示，他預計12日上午（美國時間）簽署行政命令，大幅降低美國處方藥和藥品30％至80％的價格。川普指出，他的下一則發文（調降藥價）將是他發表過最重要，也最具衝擊力的發文之一。\n\n川普稍早發文指出，大家很多年來都懷疑為什麼美國處方藥和藥品的價格，比其他國家貴這麼多，甚至有5到10倍之多。他說，這些藥品價格雖然不同，其實是同樣的藥品、來自同樣實驗室或工廠、出自一樣的公司。\n\n川普說，這一直以來都非常難解釋，並認為這沒有正確的答案；製藥公司可能會歸咎於研發成本，把這些成本沒來由的交給美國來負擔，而且只有美國的倒霉鬼在負擔。\n\n川普指出，全世界藥品價格將會漲價，以達到平衡，也對美國公平，讓美國人只付出世界上最低廉的價格來購買藥品；這樣美國終於會被公平地對待，同時美國公民的醫療保健支出會大幅降低，美國將節省上兆美元。\n\n對於，美國將祭出處方藥和藥品價格下降30%至80%的新措施。學名藥協會公共事務政策委員會主委殷為瑩說，美國藥品給付價格下修，擾動美國藥品供應鏈結構，也加速在地困難學名藥的法規鬆綁。建議政府應持續強化原料藥與必要藥品供應鏈韌性的腳步外，也參考美國對困難學名藥的法規鬆綁，進一步推動台灣在地製藥韌性及照顧病患用藥權益。\n\n殷為瑩說，美國藥價新措施對台灣的影響還牽涉很多變數，目前很難預判情勢。不過，台灣也可趁此機會進行政策調整、產業結構轉型、降低對特定國家依賴程度，短中期應「以獎勵措施提升國產原料藥、製劑生產及使用比例」、「建立關鍵必要藥品儲備制度」，長期建議修正「生技醫藥產業發展條例」將在地製造也一併納入獎勵範圍之中，才符合以病人為中心的藥品在地化國際趨勢。",
    "date":1747053120000,
    "entities":[
      "川普"
    ],
    "cluster_id":12.0,
    "event_id":"Event_3",
    "event_core_entities":"川普"
  },
  {
    "sourcecle_id":"dcf328a9-3910-4063-bdea-1cfce98e9769",
    "title":"川普新政策讓藥價大漲？專家：小心全球骨牌效應一起漲",
    "content":"川普大喊「藥價將降30%至80%」以降低美國處方藥成本，各界憂心全球連鎖反應，尤其是藥廠，除調降美國藥品價格，未來恐將重新調整全球藥價結構。台灣藥品行銷暨管理協會理事長張博勝表示，新藥的藥價一定會提高，民眾要做好心理準備。\n\n張博勝指出，美國藥價長期居高不下，平均為其他國家的3倍，川普祭出新政策，美國將不再接受比其他國家高得多的藥價。他認為，美國市場在國際大藥廠占比達50至60%，藥廠若不願讓利給美國，就得將其他國家的藥價一併拉高，藉此抬高美國的參考價格基準，避免整體營收下滑。\n\n「國際藥廠絕對不想失去美國這個大客戶。」張博勝說，藥廠為了公平起見，勢必會重新調整全球藥價結構，各國藥價可能會上漲。他強調，已經有歐洲藥廠提出要提高歐盟的藥價，「藥廠邊走邊看，但絕不會等川普的政策實施一陣子後才宣布調整策略，且動作絕不會太慢。」\n\n張博勝說，國際藥廠可能調高在台售價，若美國藥價以其他國家作為對照參考，藥廠為避免壓低美國市場價格，勢必會重新調整全球藥價結構。這也表示，台灣原本以較低價格取得的原廠藥物，其售價可能被「向上調整」，以避免拉低整體的「全球最低價」。\n\n另外，若藥廠要求提高藥品售價，而我國健保署無法相應調升健保給付價格，國際藥廠恐選擇退出健保體系、甚至下市，導致民眾無法取得部分重要藥品。或是健保署被迫重新檢討藥價與給付標準，使整體藥費支出上升，進一步加重健保財務壓力。\n\n「雖然川普這項新政策的細節還沒出來，但藥廠已經在觀望。」張博勝說，如果新藥進不來，患者能使用新藥的時間延後、新藥納入健保的時程被延後，最大的影響是急重難罕用藥族群。\n\n川普的藥價政策初衷在於壓低美國藥價，卻可能引發「全球藥價同步上漲」的骨牌效應，張博勝說，台灣勢必無法置身事外。他認為，政府應該重新調整醫療、藥價占國內GDP比率不到1%，「跟日韓實在相差太多。」",
    "date":1747079460000,
    "entities":[
      "川普"
    ],
    "cluster_id":12.0,
    "event_id":"Event_3",
    "event_core_entities":"川普"
  },
  {
    "sourcecle_id":"37e0c959-4983-4303-b18b-3c9a4011d8a3",
    "title":"怕你等太久 川普發文提早宣布答案：藥價將降59%",
    "content":"美國總統川普12日在他Truth Social的最新貼文中寫道，美國的藥品價格將降低59%。而且不止於此，「汽油到能源、雜貨等所有其他成本都下降了」。「沒有通膨」。\n\n川普稍早已貼文預告，他將在美東時間12日上午9時簽署這項行政命令。他並預測，美國的藥價可能會降價30%至80%，但顯然他已等不及到9點，提早公布答案。\n\n他也在稍早的貼文中表示，「為了公平起見，全世界的藥價可能會上漲，這會是多年來首度讓美國獲得公平對待」。",
    "date":1747075140000,
    "entities":[
      "川普"
    ],
    "cluster_id":12.0,
    "event_id":"Event_3",
    "event_core_entities":"川普"
  },
  {
    "sourcecle_id":"7f5df92a-640d-4bf9-b9aa-8f3aaaf2e0e2",
    "title":"川普將簽署行政命令 處方藥價格大砍30-80％！",
    "content":"川普將簽署行政命令，將處方藥價格降至與其他高收入國家同樣的水平，他預計這一幅度將降低30%至80%。川普在Truth Social的1篇文章中表示，他將於週一早上簽署行政命令，推行所謂的「最惠國」定價或國際參考定價。即美國將為處方藥和藥品支付與「世界上任何地方支付最低價格的國家」相同的價格。美國是世界上許多處方藥價格最高的國家，通常是其他已開發國家的近3倍。川普表示他希望縮小這一差距，但沒有公開說明如何縮小差距。該帖子沒有具體說明該命令將如何執行，或者是否僅限於醫療保險和醫療補助藥物價格。川普表示，該計劃將為美國節省數兆美元。該計劃可能會對製藥公司造成沉重打擊，嚴重減少其收入。",
    "date":1747038840000,
    "entities":[
      "川普"
    ],
    "cluster_id":12.0,
    "event_id":"Event_3",
    "event_core_entities":"川普"
  },
  {
    "sourcecle_id":"0c943bc4-7ff5-498c-9a10-1fedaf334738",
    "title":"川普籲烏接受談判提議 澤倫斯基：會在土耳其等蒲亭",
    "content":"美國總統川普敦促烏克蘭總統澤倫斯基同意俄羅斯立即進行談判的提議。澤倫斯基稍後回應，他準備好15日與俄羅斯總統蒲亭在土耳其伊斯坦堡進行會談。\n\n澤倫斯基在X平台的發文同時表示，為了給透過外交途徑結束這場戰爭提供必要基礎，烏克蘭期盼從12日開始全面停火。他寫道：「我星期四（15日）會在土耳其等待（俄羅斯總統）蒲亭（Vladimir Putin）。」\n\n蒲亭提出，15日在土耳其與烏克蘭直接會談說：「我們提議基輔當局5月15日星期四在伊斯坦堡展開（協商）。」\n\n澤倫斯基表示，他期盼莫斯科承諾停火30天，一旦俄方同意這樣做，基輔「就準備好」跟俄方直接進行停戰談判。\n\n川普在自家真實社群（Truth Social）發文說：「我開始懷疑烏克蘭會跟蒲亭達成協議…俄羅斯的總統蒲亭不想跟烏克蘭達成停火協議，而是想要星期四在土耳其進行會談，就結束大屠殺的可能性展開談判。烏克蘭應該立即予以同意。」川普同時表示，會談將意味烏俄雙方、歐洲領導人以及美國，屆時「能夠確定是否可能達成協議」。",
    "date":1747017540000,
    "entities":[
      "蒲亭",
      "烏",
      "澤倫斯基",
      "川普",
      "土耳其"
    ],
    "cluster_id":16.0,
    "event_id":"Event_4",
    "event_core_entities":"土耳其, 川普, 普亭, 澤倫斯基, 烏, 蒲亭"
  },
  {
    "sourcecle_id":"1a6caf36-14fc-411d-8d8a-470ec2d4d2ec",
    "title":"川普籲烏接受談判提議 澤倫斯基：會在土耳其等普亭",
    "content":"美國總統川普今天發文，敦促烏克蘭總統澤倫斯基同意俄羅斯立即進行談判的提議。澤倫斯基稍後回應，他準備好15日與俄羅斯總統普亭在土耳其伊斯坦堡進行會談。\n\n路透社報導，澤倫斯基在X平台的發文同時表示，為了給透過外交途徑結束這場戰爭提供必要基礎，烏克蘭期盼從12日開始全面停火。他寫道：「我星期四（15日）會在土耳其等待（俄羅斯總統）普亭。」\n\n普亭今天提出，15日在土耳其與烏克蘭直接會談說：「我們提議基輔當局5月15日星期四在伊斯坦堡展開（協商）。」\n\n澤倫斯基今天對此表示，他期盼莫斯科承諾停火30天，一旦俄方同意這樣做，基輔「就準備好」跟俄方直接進行停戰談判。\n\n川普今天在自家真實社群（Truth Social）發文說：「我開始懷疑烏克蘭會跟普亭達成協議…俄羅斯的總統普亭不想跟烏克蘭達成停火協議，而是想要星期四在土耳其進行會談，就結束大屠殺的可能性展開談判。烏克蘭應該立即予以同意。」\n\n川普同時表示，會談將意味烏俄雙方、歐洲領導人以及美國，屆時「能夠確定是否可能達成協議」。",
    "date":1747023180000,
    "entities":[
      "普亭",
      "烏",
      "澤倫斯基",
      "川普",
      "土耳其"
    ],
    "cluster_id":16.0,
    "event_id":"Event_4",
    "event_core_entities":"土耳其, 川普, 普亭, 澤倫斯基, 烏, 蒲亭"
  },
  {
    "sourcecle_id":"cdfc902b-bb7f-4cb7-b053-4ffeda2149de",
    "title":"傳盧秀燕三階前表態選黨主席 朱立倫：非常歡迎",
    "content":"傳出台中市長盧秀燕將在罷免藍委投票前，以「全黨危急存亡」為由，表態參選國民黨主席，現任主席朱立倫今被問到此議題僅表示，「很好，非常好，非常歡迎」。\n\n檢調近日查辦大罷免幽靈連署案，包含台北市黨部主委黃呂錦茹等黨幹部遭羈押，重創藍營士氣，傳出台中市長盧秀燕擬在三階前宣布參選國民黨主席。\n\n檢調偵辦國民黨罷免民進黨立委的死亡連署案，搜索藍營各黨部，多名黨公職更遭羈押禁見重創士氣，有消息指出台中市長盧秀燕將在罷免藍委投票前，以「全黨危急存亡」為由，表態參選國民黨主席，引發外界熱議。\n\n朱立倫今接受媒體訪問，以微笑回應，「很好，非常好，非常歡迎，謝謝！」隨即將麥克風交給幕僚，結束聯訪。",
    "date":1747041780000,
    "entities":[
      "朱立倫",
      "盧秀燕"
    ],
    "cluster_id":19.0,
    "event_id":"Event_5",
    "event_core_entities":"朱立倫, 盧秀燕"
  },
  {
    "sourcecle_id":"64ed1b8c-50cc-4f8e-9deb-a33d19c600a7",
    "title":"影／傳盧秀燕三階前宣布參選黨主席 朱立倫：非常歡迎",
    "content":"國民黨主席朱立倫今天一早前往台北市內湖路、港墘路口，為國民黨立委李彥秀站台，進行「反惡罷、戰獨裁 」街講，在早晨的上班人潮車陣中，宣傳反罷免的理念，受到許多過往民眾的支持。現場有國民黨台北市議員吳世正、游淑慧、李明賢及多位里長到現場聲援。\n\n傳出台中市長盧秀燕有意在三階前宣布參選國民黨主席，現任主席朱立倫今被問到此議題僅表示，「很好，非常好，非常歡迎。」",
    "date":1747043340000,
    "entities":[
      "朱立倫",
      "盧秀燕"
    ],
    "cluster_id":19.0,
    "event_id":"Event_5",
    "event_core_entities":"朱立倫, 盧秀燕"
  },
  {
    "sourcecle_id":"da0001e8-7105-4b39-a181-97b26918a336",
    "title":"盧秀燕傳宣布選主席時間點 朱立倫：非常好、歡迎",
    "content":"國民黨主席朱立倫任期將於10月4日屆滿，國民黨今年將舉行黨主席改選，盛傳台中市長盧秀燕有意在大罷免第三階投票前，宣布參選國民黨主席。對此，朱立倫12日上午僅回應，「很好，非常好，歡迎」。朱立倫上午赴台北市內湖區的圓環路口，以街頭演講方式替國民黨立委李彥秀站台，聲援反罷免。媒體也關切，朱立倫的「納粹說」引起德國在台協會等單位譴責後，日前宣布派國民黨副主席夏立言展開訪歐行程一事。朱立倫回應，他們透過每一次到各國的訪問或迎接外賓，很清楚地告訴大家，全世界絕對找不到任何一個民主國家的執政黨，會對在野黨發動大罷免，其實所有（外國）朋友都很訝異，因為從來沒有聽過這樣的事情。朱立倫表示，他們都很好奇，怎麼會有一個民主國家的執政黨會對在野黨所有的委員發動大罷免，這是獨裁才會發生的事情，大家都不敢相信。所以，他們透過這樣讓世界清楚，台灣現在正在做一些反民主、創下民主之恥的事情，他們絕對不應該再讓獨裁者出現在台灣。",
    "date":1747044360000,
    "entities":[
      "朱立倫",
      "盧秀燕"
    ],
    "cluster_id":19.0,
    "event_id":"Event_5",
    "event_core_entities":"朱立倫, 盧秀燕"
  },
  {
    "sourcecle_id":"d4a29e9b-79e4-4611-9b24-b458fc11d0bd",
    "title":"觀察站／印巴空戰後 隱憂變明患 國軍應面對現實",
    "content":"巴基斯坦宣稱以中共製殲十Ｃ戰機，在印方空域內將敵機擊落，創下「擊殺鏈」在實戰奏效的紀錄。印度空軍剛服役不久的法製飆風戰機，遭到中共製預警機、戰鬥機、飛彈構成擊殺鏈的毒手。消息震撼各國，大陸網民興奮不已，國軍難免倍感壓力。但正如孫子兵法所云「戰勝不復」，沒有任何一場勝績可以完全複製。能夠汲取較多教訓的一方，才可能成為下一場戰爭的歡呼者。此次巴基斯坦利用大陸製裝備的演出，顯示解放軍在協同作戰的軟硬體，都已有相當建樹。如果台海發生衝突，我方面對敵機不僅是殲十，還有載彈量更大的殲十六，或具備匿蹤能力的殲廿；霹靂十五飛彈的中共自用版，射程也比外銷版更遠。國軍原就面對困境，如今更讓隱憂變成明患。對巴基斯坦軍方與中共，擊落飆風無疑是足以大大誇耀的成就。然而，現代戰爭向來高度與宣傳相結合，印巴雙方早就深得三昧，彼此公布的戰報，內容往往天差地遠。外界恐僅能接觸到非常片面資訊，除了冰山一角，更包括資訊釋出方「加料」，意圖認知作戰。因此，看到巴方宣稱「大捷」，就認為其「師父」解放軍已天下無敵，攻台擊美易如反掌，其實大可不必。若能就事論事，不以意識形態凌駕客觀評估，避免過度悲觀或盲目樂觀，藉機面對現實，戒絕將腦袋埋在沙中的因循習氣，徹底盤點自身實力，對「罩門」痛下改善，就是國軍最好的教訓與警惕。",
    "date":1747012200000,
    "entities":[
      "印巴空戰"
    ],
    "cluster_id":24.0,
    "event_id":"Event_6",
    "event_core_entities":"印巴空戰"
  },
  {
    "sourcecle_id":"e6ed8e8d-1b9f-4d84-9f54-10265857ce7c",
    "title":"印巴空戰創「擊殺鏈」實戰奏效紀錄 國軍反制無優勢",
    "content":"印巴衝突中，巴基斯坦宣稱以中共製殲十Ｃ戰機，發射霹靂十五長程飛彈，擊落印度飆風（Rafale）戰機。專家警告，我國軍在此方面相對落後，尤其現役預警機即將屆齡除役，美方遲遲不願出售新一代E─２D，恐導致台海上空戰力失衡。\n\n印度於七日大舉空襲巴基斯坦境內恐怖分子據點，卻損失包括最新銳法製飆風在內多架戰機。巴方宣稱係以中共製殲十Ｃ戰機，發射霹靂十五長程飛彈，由預警機提供中途導引，在印方空域內將敵機擊落，創下「擊殺鏈」在實戰奏效的紀錄。\n\n殲十外型酷似一九九○年代以色列研發的雄獅（Lavi）戰機，二○○三年起進入中共空軍服役，角色定位接近F─16。殲十Ｃ是最新改良型，改用相位陣列雷達，與類似F─35的低雷達回波進氣道。巴基斯坦是殲十目前唯一海外用戶，由於美方限制巴國F─16投入對印度攻擊，因此成為此波空戰主角。\n\n巴國空軍除殲十，也擁有四架大陸製ZDK-03預警機。巴國將預警機或「紅旗九」防空飛彈雷達偵蒐到的目標資訊傳給殲十，讓其在不開啟本身雷達之下，發射霹靂十五飛彈，直到接近目標，才打開飛彈上雷達鎖定敵機。即使飆風戰機內建新式電戰系統，也來不及反應。\n\n網站「軍情與航空」主編施孝瑋指出，美國海軍早在一九九六年就驗證過，「Ａ射Ｂ導」的協同接戰，如今隨著軟硬體進步，戰術已然成型。要想反制對方的擊殺鏈，關鍵是能快速電子反制，以及比對方看得更遠、打得更遠。然而，在這些方面，目前國軍都不占優勢，尤其現役主力戰機中，幻象與F─16都有內建或外掛的電子反制戰力，經國號幾乎付之闕取。\n\n國防安全研究院副研究員舒孝煌說，中共強調建立「體系化作戰」能力，這次巴國表現將其展現無遺。印度建軍常遭質疑好高騖遠，只顧買先進戰機，忽略強化指管與自衛電戰能力，其攻擊計畫似乎未思考，壓制或干擾巴方空防系統，導致弱點被打擊；但印度身為攻擊方，戰損在預期中，其目標可能也已打擊到。\n\n舒孝煌指出，國軍近年在指管系統和數據通訊鏈的建立，遇到國產和美製系統的兩難，可能要引進E─２D預警機，將通訊鏈路與F─16整合，加上艦艇及地面的防空系統，才可能具備同等能力。如果E─２D引進不如預期，或許該評估可否使用歐式系統。",
    "date":1747012140000,
    "entities":[
      "印巴空戰"
    ],
    "cluster_id":24.0,
    "event_id":"Event_6",
    "event_core_entities":"印巴空戰"
  },
  {
    "sourcecle_id":"e2426079-aec9-4112-b7d3-8403b504ea9b",
    "title":"林沛祥酸罷團都是「社會邊緣人」！張之豪舉這9人反酸：請問他們也是嗎？",
    "content":"基隆市國民黨籍立委林沛祥近日在政論節目上開酸罷免團體，直指「我一直認為罷團是一些社會邊緣人的集合體」，引起熱議。對此，民進黨基隆市議員張之豪開酸，國民黨加上基隆市府有9個人因為發動罷免張之豪，涉偽造文書，而遭收押禁見，「請問他們也都是社會邊緣人嗎？」\n\n林沛祥近日上政論節目談及立法院於上周五三讀通過紀念日及節日實施條例，他認為，不管是勞動節、光復節、教師節、行憲紀念日，都是大家期待已久的假日，但是罷團無視於這些要求，「因為他們不是正常人，他們的價值觀是極端的，甚至帶有強烈的仇恨。」\n\n林沛祥認為，罵免團體還稱若罷免成功就把5天假再砍回去，這種想法表示這些人跟勞工階級差得遠，他更進一步直指，「我一直認為罷團是一些社會邊緣人的集合體，這些社會邊緣人需要人家的關懷，需要有些他們繼續撐下去的價值跟信仰，所以他們聚集在一起。」\n\n林沛祥強調自己不認同罷免，因為看到這些罷免團體囂張的作為，所以他要站出來呼籲大家去投不同意罷免，給這些人一個絕對的否定。\n\n對此，被國民黨發動罷免的基隆市議員張之豪打臉，基隆現在有9個人因為罷免張之豪而被收押禁見、交保候傳。被收押禁見的，是發動罷免張之豪的基隆市前民政處長張淵翔、國民黨基隆市黨部主委吳國勝、國民黨基隆市黨部仁愛區主任張金發、黨工紀文荃，以及交保候傳的市府顧問謝偉仁、中正戶政事務所主任江鑒育、安樂事務所主任林芬芸、國民黨基隆市黨部副秘書長韓吉元、暖暖區主任李貞儀、七堵區主任鄭芝庭。\n\n張之豪反問林沛祥，「這9個人，都是罷免張之豪的涉案者，請問他們也都是社會邊緣人嗎？」\n\n張之豪大酸林沛祥，現在是新任的國民黨基隆市黨部主委，正是這一大票涉案人的領袖，所以，請問您到底是「top 1%」，還是「社會邊緣人」？",
    "date":1747044060000,
    "entities":[
      "林沛祥",
      "張之豪"
    ],
    "cluster_id":33.0,
    "event_id":"Event_7",
    "event_core_entities":"張之豪, 林沛祥"
  },
  {
    "sourcecle_id":"d24a5bc6-6de8-4eb6-82f5-b3df88d94b5e",
    "title":"林沛祥稱「罷團都是社會邊緣人」 張之豪提這些人打臉",
    "content":"針對林沛祥聲稱「罷免團體是社會邊緣人的集合體」，張之豪質疑，有10人因為罷免張之豪被收押禁見、交保候傳，難道他們也都是社會邊緣人？\n\n基隆市國民黨籍立委林沛祥近日在政論節目上聲稱「罷免團體是社會邊緣人的集合體」，引起網路熱議。近期國民黨基隆市黨部因為連署罷免民進黨基隆市議員鄭文婷、張之豪案，造成國民黨基隆市黨部主任委員吳國勝等多人收押禁見或交保，張之豪11日晚間在臉書發文質疑，有10人因為罷免張之豪被收押禁見、交保候傳，難道他們也都是社會邊緣人？\n\n林沛祥在政論節目上聲稱：「我一直認為罷團是一些社會邊緣人的集合體，這些社會邊緣人需要人家的關懷，需要有些他們繼續撐下去的價值跟信仰，所以他們聚集在一起。」此番發言引起各界熱議。\n\n張之豪對此表示，基隆現在有10個人因為罷免張之豪而被收押禁見、交保候傳，發動罷免張之豪的基隆市前民政處長張淵翔、國民黨基隆市黨部主委吳國勝、國民黨基隆市黨部仁愛區主任張金發、黨工紀文荃，以上4人被收押禁見；市府顧問謝偉仁、中正戶政事務所主任江鑒育、安樂戶政事務所主任林芬芸、國民黨基隆市黨部副秘書長韓吉元、暖暖區主任李貞儀、七堵區主任鄭芝庭等6人則是交保候傳。\n\n張之豪質疑林沛祥，這些人都是罷免張之豪的涉案者，「請問他們也都是社會邊緣人嗎」？張之豪也反問：「您現在是新任的國民黨基隆市黨部主委，正是這一大票涉案人的領袖，所以，請問您到底是『top 1%』，還是『社會邊緣人』？」",
    "date":1747040040000,
    "entities":[
      "林沛祥",
      "張之豪"
    ],
    "cluster_id":33.0,
    "event_id":"Event_7",
    "event_core_entities":"張之豪, 林沛祥"
  },
  {
    "sourcecle_id":"91da7dca-b0b3-4931-bc5f-36538f25e0bc",
    "title":"林沛祥稱「罷團是社會邊緣人」 張之豪：收押的藍營幹部也是？",
    "content":"針對基隆市國民黨籍立委林沛祥近日在節目上發言稱「罷團是社會邊緣人」一詞，市議員張之豪評論林的發言反諷，目前收押、交保的藍營幹部也是邊緣人嗎？\n\n基隆市國民黨籍立委林沛祥近日在政論節目上聲稱「罷免團體是社會邊緣人的集合體」，引起網路熱議。民進黨基隆市議員張之豪今日反諷，目前收押、交保的藍營幹部也是邊緣人嗎？林則回應，台灣善良的人居多，社會應讓邊緣人有更好的生活，對於有人扭曲、政治操作，他感到遺憾。\n\n基隆市議會今天召開定期會，針對林近日在節目上發言稱「罷團是社會邊緣人」一詞，張之豪評論林的發言，指基隆發動要罷免民進黨市議員的人中，被收押、交保候傳的人中共有9人，不是國民黨的幹部，就是市府人員，請問他們也是社會邊緣人嗎？而委員現在貴為地方黨部主委，請問是社會邊緣人，還是top one percent？\n\n\n對於外界批評，林沛祥受訪時則說，社會對於任何的社會邊緣人都需要多一點的關懷，都需要多一點正面的能量來幫助他們，然後再在生活的各個方面，讓他們過得更好，畢竟台灣是個先進、民主、自由、法治的國家，也是善良的人們居多，所以有關任何社會邊緣人，都應該盡最大的力量，讓他們繼續在台灣享有更美好的生活，那至於說有任何奇怪扭曲的語言，甚至是說刻意去政治操作的語言，「身為國會委員、中華民國的國民我感到遺憾。」\n\n另外，針對當上地方黨部主委，林沛祥表示，在兩年之間，從議員的身份換到立委的身份，再換到主委的身分，這個心境的起伏是蠻大的，但是既然在其位，謀其政，所以最重要的地方還是希望把聚焦放在市政上面，及聚焦在未來基隆市的發展上面，至於有關政治上面的議題，他認為政策跟建設是優先的，也期待基隆市國民黨團也從這方面來出發，幫全36萬人的基隆市民謀取最大的福利。\n\n基隆市國民黨籍立委林沛祥表示，台灣善良的人居多，社會應讓邊緣人有更好的生活，對於有人扭曲、政治操作，他感到遺憾。",
    "date":1747059180000,
    "entities":[
      "林沛祥",
      "張之豪"
    ],
    "cluster_id":33.0,
    "event_id":"Event_7",
    "event_core_entities":"張之豪, 林沛祥"
  },
  {
    "sourcecle_id":"cd507946-0239-4611-8e70-2768eddb2ed1",
    "title":"巨石崩落砸2車1傷  苗62線往泰安溫泉區交通中斷",
    "content":"苗栗縣大湖通往泰安溫泉區重要道路苗62線今天發生落石坍方，砸中2部車輛，造成1人受傷送醫，現場散落大小落石，有的巨大高達近2層樓，交通暫時中斷。\n\n苗栗縣連日降雨，今天天氣回穩，不料中午12時許，大湖通往泰安鄉的苗62線2.1公里路段發生大規模落石，大小石塊散落路面，其中1顆高達近2層樓巨石矗立車道，令人觸目驚心。\n\n駕車行經該路段的蕭姓男子指出，當時正準備進入泰安鄉訪友，突然一陣霹靂趴啦聲響，一堆石頭從山壁滾落，雖然通過落石區但車輛引擎蓋凹陷、擋風玻璃和天窗嚴重碎裂。蕭姓男子說，車上包含自己共4人，所幸平安無事，但都被嚇得臉色慘白，「如果未及時通過，人車一定都被砸得稀巴爛」。\n\n在蕭男車輛後方另有1輛白色車輛，也遭落石砸中，且車內人員一度受困。苗栗縣消防局指出，接獲報案立即派遣人車趕抵，救出男性駕駛及副駕駛座女性傷患，患者胸口疼痛、右腋下挫傷，由救護車送往大千醫院治療。\n\n苗栗縣警察局大湖分局表示，現場為大湖鄉苗62線2.3公里處旁山壁突然崩落，落石砸中正在通行2輛自小客車及停於路旁機車，其中1輛自小客車乘客1人受輕傷。後續由大湖派出所及泰安分駐所警力進行交通疏導，並通報相關單位清理落石，確保道路安全。\n\n大湖鄉長黃惠琴表示，苗62線2.1至2.3公里處散落大小落石，其中有2顆非常巨大，交通暫時中斷，民眾、遊客若要從大湖進入泰安溫泉區必須繞道而行，已通報苗栗縣政府派大型機械進行搶修。",
    "date":1747063500000,
    "entities":[
      "苗62線"
    ],
    "cluster_id":42.0,
    "event_id":"Event_8",
    "event_core_entities":"苗62線"
  },
  {
    "sourcecle_id":"91db33c9-c3e9-4132-9a40-6cff63121cf6",
    "title":"驚險瞬間曝光！苗62線巨石崩落砸車傷人 晚間7點到明早7點封路禁行",
    "content":"苗栗縣苗62線2.1公里處大湖鄉富興村路段，今日中午發生山壁巨石崩落意外，分別砸中1輛轎車及1輛休旅車，其中休旅車乘客1人受傷送醫，無生命危險；縣府交通工務處已派廠商清出單線車道，但因巨石排除不易，今晚7點到明天早上7點封閉禁止通行。因該路段是易落石路段，縣府交通工務處裝設有監測系統，也拍下山壁巨石崩落的驚險瞬間。\n\n交通工務處表示，苗62線邊坡受到近兩日豪雨影響，使該處地質鬆動岩塊裂解崩落，造成苗62線2.1K路段邊坡落石坍方，落石坍方發生時有2輛車輛行經該處受到落石波及，造成1名乘客受傷。\n\n交工處表示，因苗62線2.1K處上邊坡仍屬於不穩定狀態，坡面上散布零星危石，隨時有可能再次發生落石坍方情形，縣府已於今天調派機具先行處理路上大型落石塊，但考量上方坡面危石較多且夜間視線不良，為維護用路人通行安全，苗62線於今晚7點至明天上午7點封路，明日再行調派機具進行該處坡面刷坡清理搶通作業，請民眾依交通管制改道行駛。",
    "date":1747075980000,
    "entities":[
      "苗62線"
    ],
    "cluster_id":42.0,
    "event_id":"Event_8",
    "event_core_entities":"苗62線"
  },
  {
    "sourcecle_id":"4641c555-8a33-46d2-970c-0b9f9244814e",
    "title":"影／驚險瞬間！數十噸巨石崩落砸車 苗62線封路至明早7點",
    "content":"苗栗縣大湖鄉通往泰安鄉的苗62線2.1公里處富興村路段，今天中午發生山壁巨石崩落意外，現場監測系統的驚險瞬間畫面曝光，當時1輛機車剛路過，後方1輛黑色車閃避不及遭落石砸中車輛，緊接著1輛白色轎車見狀緊急煞停，雖右車身也遭砸中，但倖免於巨石的恐怖災難。現場黑色轎車乘客1人受傷送醫，無生命危險，後方白色轎車車身有多處明顯凹損；事發後，縣府已派廠商清出單線車道，但因其中1顆巨石重達數十噸，外觀比較車還巨大，排除不易，今晚7點到明天早上7點封閉禁止通行。\n\n由於該路段是易落石路段，縣府交通工務處裝設有監測系統，也拍下山壁巨石崩落的驚險瞬間！白色轎車男駕駛下車後先觀察山壁，確定再沒落石，跑到右側車身查看車損狀況，接著才打電話報警。\n\n轄區大湖警方也呼籲近期山區天候不穩，民眾行駛山區道路務必注意落石警示標誌，並降低車速、提高警覺，以防突發狀況；若遇路面異常，應立即通報相關單位，以確保自身與他人安全。\n\n交通工務處表示，苗62線邊坡受到近兩日豪雨影響，使該處地質鬆動岩塊裂解崩落，造成苗62線2.1K路段邊坡落石坍方，落石坍方發生時有2輛車輛行經該處受到落石波及，造成1名乘客受傷。因苗62線2.1K處上邊坡仍屬於不穩定狀態，坡面上散布零星危石，隨時有可能再次發生落石坍方情形。今天先調派機具處理路上大型落石塊，但考量上方坡面危石較多且夜間視線不良，為維護用路人通行安全，苗62線於今晚7點至明天上午7點封路，明日再行調派機具清理該處坡面刷坡的搶通作業，請民眾依交通管制改道行駛。\n\n\n苗62線於今晚7點至明天上午7點封路，縣府明天將再行調派機具清理該處坡面刷坡的搶通作業，請民眾依交通管制改道行駛。",
    "date":1747081380000,
    "entities":[
      "苗62線"
    ],
    "cluster_id":42.0,
    "event_id":"Event_8",
    "event_core_entities":"苗62線"
  },
  {
    "sourcecle_id":"9c79ad83-a2e8-4996-986d-7a228fcb0ff1",
    "title":"2公務員有中國身分證！陸委會：已「協助註銷」完畢",
    "content":"陸委會主委邱垂正今天在立法院受訪表示，經過清查，有2位公務員領有中國身分證，已經協助註銷完畢。政府「專案清查」軍公教人員有無申領中國身分證，要求簽署「未在中國設籍」具結書。邱垂正指出，清查作業分為好幾波，第一波核心軍公教人員已於4月底清查完畢，查處37萬多人，絕大多數公務人員都有「具結」未申領中國身分證、定居證、居住證，或設立中國戶籍。邱垂正強調，只有2位申領中國身分證，已經協助註銷完畢。申領中國居住證有75人，除一些是義務役軍人外，有的是軍公教人員也協助他們註銷了。陸委會日前提及，第一波專案清查已於4月底清查完畢，包括總統府、五院等52個重要行政機關，以及209所各級公立學校、國防部所屬等，第一波應該「具結」人數共有37萬3821人，已經「具結」完成有37萬1203人。完成專案具結的人佔99.3％，未具結僅0.7％，顯示軍公教人員高度配合政府查處作業。",
    "date":1747042740000,
    "entities":[
      "中國",
      "陸委會"
    ],
    "cluster_id":28.0,
    "event_id":"Event_9",
    "event_core_entities":"中國, 陸委會"
  },
  {
    "sourcecle_id":"08070aee-1bfd-426b-8ffc-cbfd6ccd7936",
    "title":"2軍公教人員持中國身分證疑曾涉機密業務 陸委會：已排除",
    "content":"政府「專案清查」軍公教人員有無申領中國身分證，第一波「具結」37萬人，有2人領取中國身分證、75人有中國居住證。國民黨立委許宇甄質詢，2人持有中國身分證是否涉及機密業務？陸委會主委邱垂正未正面回應，僅表示「已經排除」；許則解讀，2人曾涉及機密，但已經排除。\n\n陸委會第一波清查於4月底完成，包括總統府、五院等52個重要行政機關，以及209所各級公立學校、國防部所屬等，第一波具結人數共有37萬3821人；其中，查到2人領中國身分證、75人有中國居住證，已專案協助完成註銷中國身分。\n\n許宇甄在立法院內政委員會指出，持有中國身分證的2人，在哪個單位任職？邱垂正未正面回應，僅說2人經過我方協助，已註銷中國身分，依照兩岸條例9條相關規定，可以協助保留國民身分。\n\n許宇甄追問，是否涉及機密業務？邱垂正說，「目前都已經排除」。許反問，「曾經涉及？所以是有涉及機密業務嗎？但已經排除」，邱垂正再次強調，相關機關已經排除，並指「不方便」在委員會說明。\n\n民進黨立委王美惠表示，雙重國籍不能擔任公務人員，這有國家忠誠的問題。在這一波清查中，有37萬人完成具結，但仍有0.7%不願意具結，對不願具結的公務人員，政府要如何處理？\n\n邱垂正說，清查核心軍公教人員第一波中，絕大多數都高度配合，最後盤點剩下500多件，這個清查作業沒有完成的，因為具結是成本最低的方式，如果他們不想用具結方式，會請人事主管機關繼續請教當事人，看任職的消極資格有無完成，持續用其他方法來調查。\n\n王美惠批評，有人領中國身分證，還有人領中國居住證，應該持續清查。邱垂正回應，接下來也會有第二波、第三波清查，會循序漸進。",
    "date":1747050180000,
    "entities":[
      "中國",
      "陸委會"
    ],
    "cluster_id":28.0,
    "event_id":"Event_9",
    "event_core_entities":"中國, 陸委會"
  },
  {
    "sourcecle_id":"dc1a3618-1762-4065-ba79-6557cd93c42e",
    "title":"前民政處長涉洩個資 謝國樑：充滿歉意",
    "content":"基隆市前民政處長張淵翔涉嫌違法查個資遭調查收押，市議會昨開定期會，民進黨議員提緊急動議，要求市長謝國樑說明並道歉。謝說，發生這種事他非常難過，充滿歉意，但是要先忍住，給檢調一點時間釐清案情，市府也會做完整表態。謝強調，會配合司法機關，需傳喚他會知無不言。檢調查辦罷免民進黨議員鄭文婷、張之豪涉嫌偽造文書案，國民黨多名黨工列被告，遭收押或交保。檢調另查出張淵翔等人涉入，張目前在押，市府顧問謝偉仁和3名戶政所人員交保。國民黨議員藍敏煌說，張淵翔已認罪，表示是個人行為，官員個人犯錯，綠營就要市長道歉，2020年健保署個資外洩，有要行政院長道歉嗎？謝國樑表示等司法調查有結果，一定負起政治責任是「很好的答覆」。國民黨議員何淑萍說，議會不是法院，議員也不是法官，司法還在調查，市長不適合在議會道歉。多名議員發言一輪後，議長童子瑋請市府說明。政風處長李國正表示，全案發生後，民政處已提出檢討，政風處會配合執行。剛上任的民政處長呂謦煒說，戶政系統每組帳號操作都有留紀錄，事後追查沒問題。民進黨議員鄭文婷提出的動議經多方討論後，議長童子瑋做出決議，議會將成立專案小組，聽取市府說明檢討內容。鄭文婷認為，市民值得一個道歉，謝國樑滿身的歉意，就是說不出口「道歉」，是面子問題嗎？",
    "date":1747097520000,
    "entities":[
      "謝國樑",
      "民政處長"
    ],
    "cluster_id":45.0,
    "event_id":"Event_10",
    "event_core_entities":"張淵翔, 民政處長, 謝國樑"
  },
  {
    "sourcecle_id":"2d63a51c-f774-48a8-82bb-c9a9e8986eec",
    "title":"張淵翔濫用戶政助連署  謝國樑昔稱會道歉 今改口稱調查完再表態",
    "content":"基隆市前民政處長張淵翔因涉嫌利用職務濫用戶政系統，協助國民黨基隆市黨部進行罷免民進黨基隆市議員張之豪和鄭文婷連署，上週遭基隆地院裁定羈押禁見。先前基隆市長謝國樑曾表示會對此事道歉，不過他今（12）日又表示，要等到等司法有更完整調查，以及是否有更高層級涉案後，才會有所表態。\n\n基隆市議會今日要求謝國樑針對民眾個資外洩進行說明，並向市民道歉。針對張淵翔濫用戶政系統一事，謝國樑表示，包括他本人在內市府團隊都對此事感到遺憾，且充滿歉意，尤其這陣子不少人指涉他個人有涉案，而他都有接受到，因此目前就是儘量配合司法機關、檢調機關，讓這件事情能夠真正的釐清。\n\n針對議員質疑沒有道歉一事，謝國樑說明，由於目前檢調仍在偵辦此案，而他希望等到檢調有更細緻調查，包括市府涉案同仁層級、人數、及其行為模式都還原的時候，市府才會開始進行檢討，並對對該負的責任有所表態。\n\n針對此事件，謝國樑認為戶政機關在資料查詢上仍有改進空間。因此，他建議未來在查詢戶政資料時，應該全國統一要求輸入「查詢目的」，不僅限於基隆，而是擴及全台，作為這次事件帶來的一項深刻教訓。\n\n謝國樑表示，儘管這次的錯誤令人痛心，但也提供了一個檢討與改進的契機，期望未來戶政系統能朝向更健全、透明與完善的方向發展。\n\n對於謝國樑的說法，鄭文婷就質疑，如果是系統有漏洞，那為何其他縣市沒出現這樣的狀況。而如果只有基隆才出現這個問題，那就代表這是人的問題，並非系統的問題。她批評謝國樑太習慣擦脂抹粉。",
    "date":1747066020000,
    "entities":[
      "謝國樑",
      "張淵翔"
    ],
    "cluster_id":45.0,
    "event_id":"Event_10",
    "event_core_entities":"張淵翔, 民政處長, 謝國樑"
  },
  {
    "sourcecle_id":"7b291e36-02e2-46bf-bb75-af4f6db1d0a2",
    "title":"前民政處長張淵翔涉洩漏個資收押禁見 開議前綠營議員促謝國樑道歉",
    "content":"基隆市長謝國樑表示，發生個資洩漏感到難過、歉意，但正值偵查期，不便透露偵查細節，請給檢調一點時間釐清案情後，市府也會做完整表態。基隆市政府前民政處長張淵翔捲入個資洩漏遭收押禁見。今日議會進行定期會開議前，民進黨籍市議員鄭文婷、張之豪、吳驊珈等人提出緊急動議，並要求市長謝國樑說明並道歉；謝國樑說，發生此案感到難過、歉意，但正值偵查期，不便透露偵查細節，請給檢調一點時間釐清案情後，市府也會做完整表態；議長童子瑋則說，將成立專案小組，民政擔任召集人並提出檢討報告。\n\n市議會定期會今天上午10時許開會，鄭文婷提緊急動議，要求謝國樑先對市府人員涉案提出檢討報告；張之豪說，發生民政處長被收押這麼大的事情，議會怎麼可當做沒有事，照常行禮如儀？吳驊珈則說，4月30日張淵翔前處長坦承利用職權使用戶政系統，外洩個資，供認不諱，相信謝國樑是法律人，不會知法犯法，但市長如果涉案其中，那市長必須道歉，就算沒有涉案，因為市府帶頭違法，身為最高首長也應該要道歉，才能挽回基隆市民對謝市府團隊的信任。\n\n多名議員發言一輪後，議長童子瑋請市府說明。政風處長李國正表示，雖然政風單位不是檢調機關，但政風單位遵守「偵查不公開」原則，因此不便透露案情細節，並表示市府將全力配合檢調單位的調查需求；另事發後市長已指示民政處展開檢討，政風處將全力協助檢討與執行改善作為。新任民政處長呂謦煒對戶政系統涉此案感到遺憾，對前處長等同仁涉案感到很遺憾，戶政系統每個帳號操作都留記錄，事後追查沒問題。基隆這次出問題是使用者出問題，未來將與政風處加強對公務員的法治與資安教育，強調下級公務員可拒絕違法指令。\n\n呂謦煒並指及戶政系統有漏洞要改進，目前的稽核機制，如下班時間操作系統可看出來，但不能全面預警。如連續查詢應重點稽核，短時間異常查詢也應稽核；此外戶政系統也應增加查詢目的的欄位。雖然系統由內政部管理，市府將提出具體建議，盼與中央合作完善戶政系統功能。謝國樑指出，正值偵查期，不便透露偵查細節，呼籲外界給檢調更多時間與空間。自承接收到外界指責，將無保留配合調查，如有需要也願接受傳喚，並依法、完整、透明、知無不言的態度，把事情說明清楚。\n\n謝國樑說，他對這件事充滿歉意，也非常難過，為什麼至今還沒有提出道歉，因為他覺得希望等司法機關查清楚，涉案人員到什麼層級，有沒有更高、更多人？模式行為態樣更完整，就應負該負的責任，做該有的表態。在此之前，他真心充滿歉意。謝國樑表示，不介意議員指責他是否涉案，但要拜託讓司法機關把這件事情，調查到如像水一般透明，還原出來後，市府該做的檢討，該負的責任，該有的表態，就會誠懇的跟市民報告。但這段時間不知多久，懇請議員給檢調時間空間，把這件事完整澄清。未來也建議戶政系統能夠朝向更健全、透明的方向去發展，未來也供議員來指正，讓市府繼續檢討。\n\n最後，鄭文婷更砲轟，呂謦煒太習慣擦脂抹粉。若系統有漏洞，那為什麼其他縣市沒有發生這個問題？這表示是人的問題，怎麼是系統的問題。定期會開議由議長宣布上午報告結束休息後，鄭文婷隨即開麥高喊「市長道歉、市長道歉」等口號。",
    "date":1747056660000,
    "entities":[
      "謝國樑",
      "民政處長",
      "張淵翔"
    ],
    "cluster_id":45.0,
    "event_id":"Event_10",
    "event_core_entities":"張淵翔, 民政處長, 謝國樑"
  },
  {
    "sourcecle_id":"43e5a120-902c-4b2f-853b-6f439cc2d787",
    "title":"林智平3安猛打賞敲超前安 桃猿賞兄弟3連敗",
    "content":"兄弟在3局下率先展開攻勢，岳政華敲安打後，宋晟睿敲出三壘安打送回1分，許基宏再擊出滾地球、帶有1分打點；不過桃猿隊在4局上展開反攻，林泓育、余德龍、成晉、林政華接連敲出安打，攻下2分追平戰局。 6局上桃猿的李勛傑敲出安打、林政華選到保送後，林子偉再擊出內野安打形成滿壘，接著林智平敲出安打，帶有2分打點超前，終場桃猿就以4比2擊退兄弟，奪下2連勝，兄弟也吞下3連敗。目前，雖然兄弟仍暫居第2名，不過僅領先第3名桃猿0.5場勝差。 此戰桃猿隊的林智平5打數敲出3支安打，包辦超前2分打點，獲選為單場MVP。 桃猿隊先發投手霸鉧德（Jonathan Bermúdez）此戰用103球投5局，被敲出6支安打，出現2次四壞球保送、1次觸身球保送，送出5次三振，失掉2分，奪下本季第3勝；接著蘇俊璋、賴胤豪、陳冠宇、陳柏豪各投1局，都沒有失分。 兄弟先發投手黃博多（Humberto Castellanos）則是用92球投5局，被敲出8支安打，投2次保送、4次三振，失掉2分；敗投由投0.2局失2分的陳冠穎吞下。（編輯：陳仁華）1140618",
    "date":1750289100000,
    "entities":[
      "林智平"
    ],
    "cluster_id":8.0,
    "event_id":"Event_11",
    "event_core_entities":"林智平"
  },
  {
    "sourcecle_id":"f1fbb13d-3333-465c-9b85-511408c7469a",
    "title":"中職／林智平關鍵安打助猿 兄弟要追獅卻苦吞3連敗",
    "content":"樂天桃猿隊今晚靠著林智平單場3安猛打並打回超前的2分打點，以4：2擊敗中信兄弟隊，拉近兩隊勝差外，也繼續逼迫龍頭統一獅隊無法點亮魔術數字，兄弟則在追擊獅隊的關鍵時刻吞下3連敗。  兄弟今天在3局下趁著霸鉧德不穩，1出局後岳政華敲安，接著宋晟睿一棒掃出中外野三壘安打，先馳得點，接著靠許基宏滾地球推進跑回第2分。  然而4局上猿隊反擊，林泓育敲出斷棒的德州安打，1出局後余德龍敲出的三壘線邊滾地球，眼見要滾出界外又滾回來形成安打，黃博多雖靠三振抓到第2個出局數，但接下來卻被成晉、林政華連敲兩安，丟掉2分讓比賽回到原點。   陳冠穎在6局上登板接替用球數偏多的黃博多，雖然抓到2出局，但也被敲2支安打中間夾著一次保送，留下滿壘退場，林智平從接替的蔡齊哲手中敲出適時安打，一棒2分打點超前比數為4：2。  猿隊先發投手霸鉧德5局就投103球，被敲6支安打失2分，拿下勝投；兄弟先發投手黃博多同樣5局被失2分，不過無關勝敗。",
    "date":1750256100000,
    "entities":[
      "林智平"
    ],
    "cluster_id":8.0,
    "event_id":"Event_11",
    "event_core_entities":"林智平"
  },
  {
    "sourcecle_id":"34b1f3bb-a136-4e9b-8dc6-8683da73c382",
    "title":"以伊衝突持續升溫 美駐以使館著手撤僑",
    "content":"（中央社耶路撒冷18日綜合外電報導）美國駐以色列大使赫克比今天表示，美駐以大使館正「著手安排撤離航班和遊輪離境」，以幫助希望離開以色列的美國公民。 法新社等媒體報導，赫克比（Mike Huckabee）在社群媒體X發文：「緊急通知！欲離開以色列的美國公民請注意，美國駐以色列大使館正著手安排撤離航班與郵輪離境。」 「請務必登記加入智慧旅客註冊計畫（Smart Traveler Enrollment Program），以便接收最新通知與指示。」 在以、伊持續交火之際，美國國務院數天前曾調升以色列的旅行建議警示等級至最高第4級，示警美國國民不要前往當地。（譯者：陳正健\/核稿：陳亦偉）1140619",
    "date":1750296000000,
    "entities":[
      "以",
      "伊",
      "美"
    ],
    "cluster_id":27.0,
    "event_id":"Event_12",
    "event_core_entities":"以, 伊, 美"
  },
  {
    "sourcecle_id":"c7f98fd6-2724-449c-a794-b650d247e482",
    "title":"以伊衝突升溫！　美駐以使館安排撤僑",
    "content":" 美國駐以色列大使赫克比（Mike Huckabee）18日表示，美國駐以大使館正著手安排撤離航班與郵輪，協助希望離境的美國公民安全撤離以色列。 根據法新社等外電報導，赫克比透過社群平台X發出緊急通知表示，「緊急通知！欲離開以色列的美國公民請注意，美國駐以色列大使館正著手安排撤離航班與郵輪離境。」 他呼籲在以美國人務必登記加入「智慧旅客註冊計畫」（Smart Traveler Enrollment Program），以便即時接收最新通知與撤離指示。 由於以色列與伊朗持續爆發軍事衝突，美國國務院數日前已將以色列的旅行警示等級調升至最高第4級，警告美國公民避免前往當地，並呼籲身在當地者提高警覺，儘速尋求安全撤離途徑。",
    "date":1750320120000,
    "entities":[
      "以",
      "伊",
      "美"
    ],
    "cluster_id":27.0,
    "event_id":"Event_12",
    "event_core_entities":"以, 伊, 美"
  },
  {
    "sourcecle_id":"041fb74b-a16c-4539-b609-835596c61aef",
    "title":"交戰第7日 傳伊朗重水反應爐遭炸、以色列醫院遇襲多處受損",
    "content":"（中央社耶路撒冷19日綜合外電報導）以色列與伊朗今天再度交火，以軍警告伊朗兩座村莊的居民撤離後攻擊軍事設施。以色列則表示南部有醫院遇襲。 法新社報導，兩國史上最激烈的衝突延燒到第7天，引發外界擔憂可能演變為席捲中東的持久戰。 以色列軍方表示，今天朝伊朗首都德黑蘭周圍等地區發動「一系列空襲」，但未說明這波空襲相關細節。以色列稍早表示，已攔截一枚自伊朗發射的「可疑空中目標」。 以色列軍方今天凌晨警告伊朗兩座村莊的居民撤離，接著對「軍事基礎設施」發動攻擊。 以軍以阿拉伯語和波斯語在通訊軟體Telegram發文寫道：「以色列國防軍（IDF）向伊朗阿拉克村（Arak）與洪達卜村（Khondab）的居民、勞工與在場人員發出緊急警告，請他們在IDF打擊伊朗政權的軍事基礎設施前立即撤離。」 美聯社報導，阿拉克村內有重水反應爐，位於德黑蘭西南方約250公里處。 重水反應爐有助於冷卻核反應爐，但會產生鈽這種副產品，而鈽可能可用在製造核武上。如果伊朗選擇製造核武，除了濃縮鈾外，還能透過鈽發展核彈。 伊朗國家電視台今天報導，以色列攻擊阿拉克重水反應爐，但沒有任何輻射危險。 半官方的伊朗學生新聞網（SNN）報導，德黑蘭防空系統今天凌晨啟動，攔截德黑蘭郊外的無人機。伊朗新聞通訊社也報導，已在東北部麥什赫德市（Mashhad）逮捕18名「敵方特工」，他們在替以色列的攻擊行動製造無人機。 以色列軍方表示，以色列北部與約旦河谷（Jordan Valley）今天有警報響起，並已攔截從伊朗飛來的兩架無人機。 法新社記者說，以色列耶路撒冷（Jerusalem）和特拉維夫（Tel Aviv）今晨持續傳出爆炸聲響。伊朗媒體報導這是針對以色列的新一波飛彈攻勢。 以色列外交部長在社群平台X發文說，以色列南部俾什巴（Beersheba）索羅卡醫院（Soroka Hospital）遭到攻擊。院方表示多處受損，正在評估傷亡和災損狀況。 以色列非營利的緊急醫療救護組織「紅色大衛之星」（Magen David Adom）今天說，伊朗最新一波飛彈攻擊造成至少32人受傷。 總部位於華府的組織「人權活動人士」（Human Rights Activists）今天稍早表示，以色列近來空襲伊朗已造成至少639人死亡，另有1329人受傷，其中263名死者是平民，還有154名安全部隊人員喪生。 伊朗尚未更新與以色列衝突期間的死亡人數，上次在16日公布的統計數據顯示，共有224人死亡，另有1277人受傷。（譯者：張曉雯\/核稿：盧映孜）1140619",
    "date":1750342560000,
    "entities":[
      "以色列",
      "伊朗"
    ],
    "cluster_id":32.0,
    "event_id":"Event_13",
    "event_core_entities":"以色列, 伊朗, 德黑蘭"
  },
  {
    "sourcecle_id":"336558ac-ae4f-4d8b-900f-8a00f5436d52",
    "title":"以色列轟炸伊朗重水反應爐！德黑蘭空襲以醫院釀「嚴重毀損」傷亡不明",
    "content":"美聯社引述伊朗國營電視台於19日報導，以色列軍方攻擊伊朗位於阿拉克（Arak ）濃縮廠的重水反應爐。另一方面，以色列南部主要醫院19日遭伊朗飛彈命中，院方通報「多處嚴重毀損」，目前尚不清楚是否造成人員傷亡。  伊朗國營電視台宣稱，遭以色列攻擊的阿拉克重水反應爐已完成疏散，反應爐周邊的民用區域未受到任何損害，且現場「完全沒有輻射危險」。  阿拉克重水反應爐位於德黑蘭西南方250公里（約155英里）處。重水可用來冷卻核子反應爐，但其副產品會產生鈽，這種物質有潛力被用於製造核武。若伊朗選擇發展核武，這將為其提供除濃縮鈾之外的另一條路徑。  以色列南部貝爾謝巴（Beer Sheba）的索羅卡醫療中心（Soroka Medical Center）遭遇伊朗彈襲，院方發言人表示，醫院多處地點遭到「嚴重損壞」，並且有多人在攻擊中受傷。院方呼籲民眾暫勿前往就診。  根據該院官網，索羅卡醫療中心擁有超過1000張病床，為約100萬名以色列南部居民提供服務。",
    "date":1750339620000,
    "entities":[
      "德黑蘭",
      "以色列",
      "伊朗"
    ],
    "cluster_id":32.0,
    "event_id":"Event_13",
    "event_core_entities":"以色列, 伊朗, 德黑蘭"
  },
  {
    "sourcecle_id":"01c8ca98-46b0-4ec5-ad82-0346b089ce9d",
    "title":"以色列伊朗衝突升溫 賴總統指示加強戒備嚴密應處",
    "content":"針對近期地緣政治及中東情勢變化，總統府發言人郭雅慧今天表示，總統賴清德日前即在例行安全簡報會議中，指示國安團隊及行政部門就整體情勢發展，以及在安全、國際關係及對全球總體政經情勢的可能風險，做好充分而即時的掌握，加強戒備、嚴密應處。 她說，總統也請行政院持續關切國際原物料、能源油價、民生用品等相關物價維持穩定，確保民生物資供應無虞。 郭雅慧表示，面對地緣政治與國際情勢變化，政府對於相關狀況皆有全面掌握，並與各方友盟持續保持高度緊密聯繫，以維護台灣國家利益，確保民眾安全無虞，請民眾放心。（編輯：謝佳珍）1140619",
    "date":1750352100000,
    "entities":[
      "以色列",
      "賴",
      "伊朗"
    ],
    "cluster_id":38.0,
    "event_id":"Event_14",
    "event_core_entities":"以色列, 伊朗, 賴"
  },
  {
    "sourcecle_id":"d81b308d-2cae-4389-92f4-1ae97918ee2a",
    "title":"伊朗稱展開新一波攻勢 朝以色列發射彈道飛彈",
    "content":"（中央社德黑蘭18日綜合外電報導）伊朗伊斯蘭革命衛隊（Islamic Revolutionary Guard Corps）今天在聲明中表示，伊朗已朝以色列發射Sejjil-2型固體燃料長程彈道飛彈。 美國有線電視新聞網（CNN）報導，伊朗伊斯蘭革命衛隊在聲明中指出：「真實承諾3（True Promise 3）的第12波行動已展開，發射超重型長程Sejjil-2飛彈。」CNN無法獨立核實這項說法。 根據網路新聞媒體Iran Wire報導，伊朗伊斯蘭革命衛隊今天說，他們在對以色列攻勢中首度動用射程達2000公里的Sejjil長程飛彈。（譯者：張曉雯\/核稿：盧映孜）1140619",
    "date":1750320480000,
    "entities":[
      "以色列",
      "伊朗"
    ],
    "cluster_id":38.0,
    "event_id":"Event_14",
    "event_core_entities":"以色列, 伊朗, 賴"
  },
  {
    "sourcecle_id":"06b229b2-7291-4ed0-91cc-d829590b7ed2",
    "title":"專家分析：即便美參戰轟伊朗核設施 也難速戰速決",
    "content":"白宮官員昨透露總統川普正考慮包含直接打擊伊朗等一系列選項逼對方就範。然而專家分析就算美國出動轟炸，最終還是得有地面部隊介入，以、伊衝突恐轉變成曠日持久。 以色列6月13日先制空襲伊朗核子與軍事設施、斬首軍方高層及核子科學家，伊朗以飛彈與無人機還擊，之後雙方將打擊面擴大到油氣田、港口、電視台等目標。外界擔心衝突恐擴大為中東戰爭並把美國捲入。 美國CNBC新聞網指出，伊朗最先進與強固的核子設施是位於中西部的福爾多（Fordo）鈾濃縮廠，當地猶如一座堡壘。 ● 專家：即便用碉堡剋星炸 最終仍需地面部隊善後 極可能成為美軍打擊目標的福爾多設施建於山體中，位於地下約300英尺（約92公尺）處，並以多層混凝土加固。除GBU-57「巨型鑽地彈」（MOP）外，幾乎沒有任何炸彈能穿透。 美國是全球唯一擁有這種俗稱「碉堡剋星」（bunker buster）武器的國家，也是唯一擁有能搭載並投擲這種炸彈的飛機—B-2匿蹤戰略轟炸機的國家。這也是為何以色列除希望美國協助防禦外，更積極希望美方能參與對伊朗攻擊。 但軍事專家指出，這類打擊行動本身並非「一次就能搞定」的任務。美國國防大學「近東與南亞戰略研究中心」（Near East South Asia Center for StrategicStudies）教授兼高級研究員德斯羅契斯（David DesRoches）說：「這將面臨兩項挑戰。你得在同一目標點投擲兩枚這類鑽地彈，並很可能需要多輪轟炸。」 他還說：「你永遠無法精確得知設施實際受損程度。」意味可能需要派遣地面部隊進行後續評估與行動。 德斯羅契斯告訴CNBC，這讓他相信若要對付伊朗的核設施，以色列最終將須掌握制空權然後派部隊到地面，「爆破大門後強行進入設施，然後放置炸藥、拿走所能得到的一切情報後，再從內部引爆」。 ● 美國捲入中東大戰？ 美國下海參與打擊，恐引發伊朗回擊像使館與軍事基地等在中東的美國資產。然而川普又已表明，任何對美國人員的攻擊都會招致美方強烈回應，這將使世界頭號軍事強權被捲入更深的區域衝突。 政治風險諮詢組織「歐亞集團」（Eurasia Group）的伊朗與能源高級分析師布魯（Gregory Brew）說：「伊朗人已暗示他們準備好攻擊區域內的美國基地，作為回應美國攻擊伊朗國內。」並稱伊拉克的美軍基地尤其脆弱。 他說：「如此情勢存在風險，例如伊朗報復可能造成美方傷亡，進而迫使川普加大美國打擊，下令對伊朗發動更多次攻擊。如此一來當然就可能引發全面升級，讓我們捲入一個可能曠日持久的空中戰役，而不只是一次性行動。」 另一項關鍵問題是，川普政府會否將打擊範圍侷限於核子設施，還是會擴大範圍—如以色列政府長期所主張推動伊朗這個宿敵政權的更迭。 德斯羅契斯說：「我認為要到以色列確信伊朗已失去製造核武的能力，且在相當長的一段時間內無法恢復，以及伊朗防禦體系被削弱到足以讓以色列能再次有效阻撓伊朗任何進一步發展核武努力的程度時，這場衝突才會結束。」 核武專家指出，如果福爾多設施仍能繼續運作，以色列的攻擊就幾乎無法延緩伊朗研發核彈的進度。也因此白宮未來幾天的決定極為關鍵，不僅影響伊朗核計畫的發展方向，更攸關目前伊朗當前政權的政體存續。 國際危機組織（ICG）伊朗項目的主任瓦艾斯（AliVaez）認為，即便缺乏與美國達成協議的外交途徑，「伊朗仍能生存並重建其核子計畫」。 瓦艾斯告訴CNBC：「美國一旦參戰，外交之路將徹底關閉。川普或許能摧毀福爾多設施，但炸不掉伊朗已掌握的核子知識。」",
    "date":1750316700000,
    "entities":[
      "美",
      "伊朗"
    ],
    "cluster_id":42.0,
    "event_id":"Event_15",
    "event_core_entities":"伊朗, 美"
  },
  {
    "sourcecle_id":"a3c27c29-e1a1-433d-ae59-861bde5ea7da",
    "title":"分析：即便美參戰轟伊朗核設施 也難速戰速決",
    "content":"（中央社華盛頓18日綜合外電報導）白宮官員昨透露總統川普正考慮包含直接打擊伊朗等一系列選項逼對方就範。然而專家分析就算美國出動轟炸，最終還是得有地面部隊介入，以、伊衝突恐轉變成曠日持久。 以色列6月13日先制空襲伊朗核子與軍事設施、斬首軍方高層及核子科學家，伊朗以飛彈與無人機還擊，之後雙方將打擊面擴大到油氣田、港口、電視台等目標。外界擔心衝突恐擴大為中東戰爭並把美國捲入。 美國CNBC新聞網指出，伊朗最先進與強固的核子設施是位於中西部的福爾多（Fordo）鈾濃縮廠，當地猶如一座堡壘。 極可能成為美軍打擊目標的福爾多設施建於山體中，位於地下約300英尺（約92公尺）處，並以多層混凝土加固。除GBU-57「巨型鑽地彈」（MOP）外，幾乎沒有任何炸彈能穿透。 碉堡剋星 但軍事專家指出，這類打擊行動本身並非「一次就能搞定」的任務。美國國防大學「近東與南亞戰略研究中心」（Near East South Asia Center for Strategic Studies）教授兼高級研究員德斯羅契斯（David Des Roches）說：「這將面臨兩項挑戰。你得在同一目標點投擲兩枚這類鑽地彈，並很可能需要多輪轟炸。」 他還說：「你永遠無法精確得知設施實際受損程度。」意味可能需要派遣地面部隊進行後續評估與行動。 德斯羅契斯告訴CNBC，這讓他相信若要對付伊朗的核設施，以色列最終將須掌握制空權然後派部隊到地面，「爆破大門後強行進入設施，然後放置炸藥、拿走所能得到的一切情報後，再從內部引爆」。 美國下海參與打擊，恐引發伊朗回擊像使館與軍事基地等在中東的美國資產。然而川普又已表明，任何對美國人員的攻擊都會招致美方強烈回應，這將使世界頭號軍事強權被捲入更深的區域衝突。 政治風險諮詢組織「歐亞集團」（Eurasia Group）的伊朗與能源高級分析師布魯（Gregory Brew）說：「伊朗人已暗示他們準備好攻擊區域內的美國基地，作為回應美國攻擊伊朗國內。」並稱伊拉克的美軍基地尤其脆弱。 他說：「如此情勢存在風險，例如伊朗報復可能造成美方傷亡，進而迫使川普加大美國打擊，下令對伊朗發動更多次攻擊。如此一來當然就可能引發全面升級，讓我們捲入一個可能曠日持久的空中戰役，而不只是一次性行動。」 另一項關鍵問題是，川普政府會否將打擊範圍侷限於核子設施，還是會擴大範圍—如以色列政府長期所主張推動伊朗這個宿敵政權的更迭。 德斯羅契斯說：「我認為要到以色列確信伊朗已失去製造核武的能力，且在相當長的一段時間內無法恢復，以及伊朗防禦體系被削弱到足以讓以色列能再次有效阻撓伊朗任何進一步發展核武努力的程度時，這場衝突才會結束。」 核武專家指出，如果福爾多設施仍能繼續運作，以色列的攻擊就幾乎無法延緩伊朗研發核彈的進度。也因此白宮未來幾天的決定極為關鍵，不僅影響伊朗核計畫的發展方向，更攸關目前伊朗當前政權的政體存續。 國際危機組織（ICG）伊朗項目的主任瓦艾斯（Ali Vaez）認為，即便缺乏與美國達成協議的外交途徑，「伊朗仍能生存並重建其核子計畫」。 瓦艾斯告訴CNBC：「美國一旦參戰，外交之路將徹底關閉。川普或許能摧毀福爾多設施，但炸不掉伊朗已掌握的核子知識。」（譯者：陳亦偉\/核稿：陳正健）1140619",
    "date":1750306200000,
    "entities":[
      "美",
      "伊朗"
    ],
    "cluster_id":42.0,
    "event_id":"Event_15",
    "event_core_entities":"伊朗, 美"
  },
  {
    "sourcecle_id":"ccdf4e81-6d5a-445b-a3bb-27b2fe13721c",
    "title":"是否下令美軍攻擊伊朗核設施？川普拒正面回應",
    "content":"以色列為阻止伊朗的核子與飛彈計畫，13日對伊朗實施先制打擊後，雙方持續相互空襲。 外媒報導，川普（Donald Trump）昨天呼籲伊朗無條件投降後，伊朗最高領袖哈米尼（Ali Khamenei）今天表示，伊朗「不是投降的民族」。伊朗國營媒體稍早還上傳「手摸核彈」影片並標示文字「或許」，警告意味濃厚。 川普今天在白宮南草坪觀看豎立88英尺（約26.8公尺）高的新旗桿並接受媒體訪問。被問及是否將下令美軍攻擊伊朗核子設施，川普未正面回應，僅表示，「我可能會，我可能不會…沒人知道我接下來會做什麼」。 他還說：「伊朗現在麻煩很大，他們想談判。我就問他們，為什麼不在發生這些死亡與破壞之前跟我談判？」 據外電報導，13日以來，已有多名伊朗高階將領在以色列空襲中陣亡，以色列空襲也導致大批民眾逃離伊朗首都德黑蘭。 據報導，一名了解內部討論情況的消息人士指出，川普和團隊正針對諸多選項進行考量，其中包括加入以色列襲擊伊朗核場址的行動。（編輯：楊昭彥）1140618",
    "date":1750291320000,
    "entities":[
      "美軍",
      "伊朗",
      "川普"
    ],
    "cluster_id":44.0,
    "event_id":"Event_16",
    "event_core_entities":"伊朗, 川普, 美軍"
  },
  {
    "sourcecle_id":"0e1a2db6-47f8-4b82-8980-25f4c6ade9e9",
    "title":"美媒：川普私下已准攻擊伊朗 但最終命令未下",
    "content":"（中央社華盛頓18日綜合外電報導）華爾街日報引述3名知情人士透露，美國總統川普昨晚告訴高級幕僚，他已批准對伊朗的攻擊計畫，但暫時未下達最終命令，希望觀察伊朗當局會否放棄核子計畫。 報導引述知情人士指稱，川普盼藉威脅要加入以色列對伊朗的打擊，迫使德黑蘭滿足他的要求。他承認美國正考慮對伊朗發動攻擊，但稱他仍有可能決定不這麼做。 據報導，一名白宮高級官員表示目前仍有多個選項，川普將持續觀察以色列的行動。 知情人士指出，儘管對潛在攻擊行動的規劃已有進展，川普可能仍傾向以外交手段解決這場危機。（譯者：陳正健\/核稿：陳亦偉）1140619",
    "date":1750311480000,
    "entities":[
      "伊朗",
      "川普"
    ],
    "cluster_id":44.0,
    "event_id":"Event_16",
    "event_core_entities":"伊朗, 川普, 美軍"
  },
  {
    "sourcecle_id":"88e00bde-258c-488d-8e40-47f88c169f0f",
    "title":"美媒：川普私下已批准攻擊伊朗",
    "content":" 美國總統川普（Donald Trump）已告知白宮高級幕僚，自己已批准對伊朗的攻擊計畫，但暫時尚未簽署最終命令，仍希望觀察伊朗是否會放棄其核子發展行動，並藉此保留外交談判的空間。 《華爾街日報》報導指出，川普試圖透過威脅可能加入以色列對伊朗的軍事打擊，以施壓德黑蘭當局接受其條件。一名白宮高級官員透露，川普的戰略考量仍在進行中，現階段包括外交與軍事的多種選項都未被排除，將持續視以色列的後續行動作為決策參考。 消息人士進一步指出，雖然美方對可能的軍事行動已有相當程度的規劃，但川普目前仍傾向以外交方式解決這場區域危機，並避免美國深度介入戰事。美國政府內部對此仍存高度機動與彈性空間，未來幾日情勢發展將是關鍵觀察指標。",
    "date":1750314000000,
    "entities":[
      "伊朗",
      "川普"
    ],
    "cluster_id":44.0,
    "event_id":"Event_16",
    "event_core_entities":"伊朗, 川普, 美軍"
  },
  {
    "sourcecle_id":"57ff647e-731c-4752-a402-c12623abe41d",
    "title":"淡水火災1男燒成焦屍 警方逮捕開贓車逃離2男 身上有燒傷",
    "content":"新北市淡水忠愛街山區1幢2層樓老舊平房18日晚失火，造成1死1傷，警方追查發現火警發生當時有2名男子駕車離開現場，深夜在北海岸三芝區攔截到該輛贓車，車上2人都有燒燙傷，目前正釐清是否與火警相關。  這起火警發生在晚間6時43分，消防隊趕抵時，2樓已全面燃燒，27歲陳姓男子雙腳燒灼傷在1樓屋外待援，聲稱2樓還有1人沒有逃出。陳男稍後由救護車送醫，火勢在晚間7時13分撲滅，屋內2樓找到24歲林姓男子焦屍，身旁有炸裂的瓦斯桶，警方察覺案情不單純。 ",
    "date":1750316460000,
    "entities":[
      "淡水"
    ],
    "cluster_id":47.0,
    "event_id":"Event_17",
    "event_core_entities":"淡水"
  },
  {
    "sourcecle_id":"221a7bf3-cd0f-4069-8a53-d4a1e221109d",
    "title":"淡水火警1死1傷2人竊車逃離…屋內搜出毒品 3人法辦建請羈押",
    "content":"新北市淡水山區老屋昨晚失火，屋內發現炸裂的瓦斯桶和5支鋼瓶，1人燒成焦屍、1人受傷送醫、2人偷車溜走被抓回。警方今天重返火場找到依托咪酯煙油，但3人均堅稱不知情，警詢後依過失致死、毒品等罪嫌移送地檢署建請羈押。  淡水忠愛街1幢2層樓老舊平房昨晚6時43分發出爆炸聲即起火，7時13分撲滅，屋內2樓找到24歲林姓男子焦屍，身旁有炸裂的瓦斯桶和5支不明氣體鋼瓶，27歲陳男在1樓屋外，雙腳燒灼傷被救護車送醫。  27歲郭男、26歲陳男逃出屋外，偷走林男親戚的汽車逃離，晚間8時許在北海岸三芝區逮捕歸案。後來查出，這4人彼此相識，分別有詐欺、恐嚇、傷害、妨害自由、槍砲等刑案記錄，除了死者，另3人都有毒品前科。  郭、陳2人供稱原本在客廳打電動，其餘2人在房間，後來發生火警，他們立刻逃出屋外，開走林男使用的車輛離開。燒燙傷住院中的陳男則聲稱，才剛到林男住處，走上樓梯就發生爆炸，雙腳被燒傷、跌落樓梯，被救護車送醫。  警方今天上午會同消防局火場調查鑑識人員重返現場採證，在燒毀的2樓房間找到1瓶依托咪酯煙油，懷疑火警與吸食毒品有關。但3人均堅稱不知情，警方認為他們避重就輕隱瞞實情，將採尿送驗毒品反應，至於屋內5支不明鋼瓶，亦將進一步化驗瓶內氣體。  警詢後3人均依過失致死罪嫌、違反毒品危害防制條例移送法辦，除陳男仍戒護住院，另2人多1條竊盜罪嫌，今天下午先解送士林地檢署，建請羈押。 ※ 珍愛生命，向毒品說 NO！毒品危害防制諮詢專線 0800-770-885",
    "date":1750349400000,
    "entities":[
      "淡水"
    ],
    "cluster_id":47.0,
    "event_id":"Event_17",
    "event_core_entities":"淡水"
  },
  {
    "sourcecle_id":"f43466c7-acd1-4cbe-938c-b9d68d6afe66",
    "title":"淡水1死火警疑點多！現場遺落數支不明鋼瓶　2友落網閉口拒說明",
    "content":"新北市淡水區忠愛街一處民宅18日晚間6時許傳出死亡火警，造成1死1傷，另還有2人裸著上身開贓車逃離現場，目前警方已經將2人逮捕帶回。警方進一步調查，發現現場有爆裂的瓦斯鋼瓶、還有5、6支不明鋼瓶，且傷者與2名男子均有毒品前科，目前落網的2人對於起火原因三緘其口，要求要等律師到場才願意說明。  警方調查，當時該戶磚造平房晚間突然傳出爆炸，隨後猛烈火舌竄出，整間屋子瞬間陷入一片火海；監視器畫面拍下，在火警發生時，陳男(26歲)與郭男(27歲)逃出屋外，並開贓車離開現場，最後於三芝遭警方攔截帶回；另林姓屋主(24歲)則葬身火場，被發現時已經燒成焦屍，而另名陳姓男子(28歲)則燒傷被警消救出。 警方進一步追查發現，燒傷的陳男有妨害自由、恐嚇、毒品前科；而逃離現場的2人也有毒品、傷害、妨害自由、槍砲等前科，死者屋主雖無毒品紀錄，但也有妨害自由、詐欺等前科。 今(19日)死者林男的父母、妻子重回現場，3人眼眶泛淚，對於到底發生什麼事，母親表示他們都不知情。而逃離現場的陳、郭2人，偷的則是死者林男叔叔的車，2人落網後初步僅供稱案發前4人在2樓打遊戲，對於為何會起火，則三緘其口不願說明，要求要律師到場才願意說；而受傷的林男目前還未製作筆錄，詳細起火原因、案情細節還有待釐清。  ",
    "date":1750328940000,
    "entities":[
      "淡水"
    ],
    "cluster_id":47.0,
    "event_id":"Event_17",
    "event_core_entities":"淡水"
  },
  {
    "sourcecle_id":"51cdba46-e0e7-464c-9b26-92cab676e6c2",
    "title":"淡水火警1死1傷案外案！2賊偷車駛離火場　裸身被捕「身上有燒傷」",
    "content":" 記者陳以昇、柯振中／新北報導 新北市淡水區18日民宅火警導致1死1傷，警方經過追查後，發現火警發生以後，有2名男子駕車駛離，後續循線追查找到2人，發現不但車輛是偷來的，2人身上還有燒燙傷的痕跡。目前2人已被逮捕，是否與這起火警有關聯，仍待進一步釐清。 根據調查，這起火警發生在18日晚間6點43分，淡水一處民宅2樓發生火警，警消獲報到場灌救，撲滅火勢後入內搜尋，發現27歲的男性身上有燒燙傷、意識清領，另一名24歲的男性則是呈現焦屍狀。   警方進一步調查後，發現在火警發生時，有2名男子駕車離開，於是開始沿路調閱監視器，追查2人的行蹤。經過約1小時左右的找尋，警方順利在三芝區的台2線10K處將2人攔下。 被攔下的時候，2名男子赤裸上身、目測身上有燒燙傷的痕跡，且警方經過調查還發現，2人所駕駛的車輛為偷竊而來。目前警方依照竊盜案，將2名男子逮捕，至於2人是否與本起火警有關，警方仍在積極追查當中。",
    "date":1750294260000,
    "entities":[
      "淡水"
    ],
    "cluster_id":47.0,
    "event_id":"Event_17",
    "event_core_entities":"淡水"
  },
  {
    "sourcecle_id":"ee96fdd2-c82a-4cd8-ae4b-59155350963b",
    "title":"24歲焦屍躺瓦斯桶旁！淡水火災疑點重重「疑毒趴失控」2燒傷男偷車逃逸",
    "content":"瓦斯桶旁驚見焦屍！淡水磚屋火災牽出毒趴與竊盜案，2男子逃逸被捕。   圖：（翻攝畫面） 毒趴爆炸？新北市淡水區一棟紅磚造老屋昨晚（18日）突發大火，造成1死1傷，現場還傳出疑似「毒趴釀禍」的驚人內幕。警方火速循線追緝，僅1小時內就在三芝台2線成功攔截2名身帶燒傷、赤裸上身的男子，且駕駛車輛竟是失竊車。 現場畫面駭人，年僅24歲的林姓男子被發現陳屍於破裂瓦斯桶旁，已燒成焦屍，全案已朝竊盜、毒品與人命等多重方向調查中。 火警現場驚見焦屍，2男燒燙傷落跑還開失竊車！昨晚6時43分，新北市消防局獲報淡水區忠愛街一棟2層樓磚造建築起火。消防人員趕抵時，火勢猛烈，火場面積約10坪，燃燒雜物與瓦斯鋼瓶。 最終撲滅火勢後，搜救人員在現場發現1具焦屍，死者為24歲林姓男子，倒臥在破裂瓦斯桶旁。另一名27歲的陳姓男子則腳部燒傷，被緊急送往淡水馬偕醫院，所幸意識清楚。 身上帶傷赤裸逃逸，駕失竊車「毒趴逃兵」遭逮！淡水警方發現火警背後疑點重重，當地居民議論紛紛，聲稱火災現場當時正在舉行毒品派對。 警方立即調閱監視器，發現有2名男子在火災後駕車急速離去。僅1小時後，員警就在三芝區台2線10公里處攔下該輛車，兩名男子均赤裸上身、身帶明顯燒燙傷痕，情況相當可疑。 進一步調查後，確認該車輛為失竊車，警方當場依竊盜罪嫌逮捕26歲陳姓駕駛與27歲副駕郭姓男子。全案目前也同步朝毒品案調查，警方已對兩人進行採尿化驗，並檢驗火場遺留的瓦斯鋼瓶是否與製毒有關。 儘管火場面積不大，但由於涉及1人死亡、疑似毒趴、失竊車逃逸，整起事件引發當地極大關注。 淡水警分局表示，目前已鎖定2名逃逸男子的涉案關係，全案朝人為疏失、毒品相關與刑案方向調查，並將深入釐清是否為製毒過程引爆導致火警。 警方強調，屋內遺留物已全數封存，相關尿液與毒品鑑驗正在進行中，不排除進一步擴大追查幕後集團。 ★《鏡週刊》關心您：珍惜生命拒絕毒品，健康無價不容毒噬。",
    "date":1750337280000,
    "entities":[
      "淡水"
    ],
    "cluster_id":47.0,
    "event_id":"Event_17",
    "event_core_entities":"淡水"
  },
  {
    "sourcecle_id":"bceb52f7-74fb-4962-b988-27b90a454aeb",
    "title":"淡水火警1死1傷！2男開贓車出逃　4人都有毒品前科警疑「有內幕」",
    "content":"記者陳以昇、陸運陞、莊智勝／新北報導 新北市淡水區忠愛街一處民宅18日晚間6時許傳出死亡火警，警消獲報趕現場後，發現該處為磚造平房，且1、2樓都已經陷入火海，立即架設水線灌救，火勢控制後救出一名27歲男性傷者、以及尋獲一名24歲男性焦屍；此外，警方發現火警發生當下還有2名男子逃出屋外駕車離開，進一步查獲發現該輛竟是贓車。由於4人均有毒品前科，警方懷疑火警原因恐不單純，後續將由火調人員進一步釐清。  警方調查，當時該戶磚造平房晚間突然傳出爆炸，隨後猛烈火舌竄出，整間屋子瞬間陷入一片火海；監視器畫面拍下，在火警發生時，屋裡有2名男子裸著上身逃出，並立即駕車離開。警方沿路調閱監視器追查，於三芝台2線攔獲該車；警方發現，2名男子都有燒傷痕跡，且駕駛的車輛竟還是偷來的贓車，涉及竊盜案，立即將2人逮捕帶回。 警方獲報後立即前往現場架設水線滅火，並於屋內救出一名受傷的27歲男子，隨後控制火勢後，又於屋內發現一名男性焦屍，初步調查死者身分應為24歲的男子。初步勘驗現場，屋內發現一桶炸開的瓦斯桶，懷疑有人為縱火的可能；警方進一步調查，發現當時在屋裡的4名男子均有毒品前科，懷疑案情不單純，後續將採尿化驗，進一步釐清火警發生原因。",
    "date":1750322820000,
    "entities":[
      "淡水"
    ],
    "cluster_id":47.0,
    "event_id":"Event_17",
    "event_core_entities":"淡水"
  },
  {
    "sourcecle_id":"a2461d6d-a9c1-4871-a1ed-23bd72a69f06",
    "title":"台積電盤中下跌25元 台股跌逾300點失守年線",
    "content":"台股今天開低震盪走低，盤中一度下跌375.05點至21981.68點，失守年線約22284點，權王台積電領跌，盤中下跌25元。今天資金則輪動至CPO矽光子概念股及航太軍工概念股。 加權指數11時5分為22029.06點，下跌327.67點。電子股下跌1.1%、金融股下跌0.7%，代表中小型股票的櫃買指數下跌逾1%。 觀察電子權值股盤中表現，台積電下跌25元為1035元。鴻海下跌2元為154元，聯發科股價為1270元，下跌15元。 CPO矽光子概念股中，弘凱、波若威和聯亞盤中皆上漲逾1%。 航太軍工概念股盤中表現亮眼，包括台揚以7.89元攻上漲停、豐達科上漲逾6%、雷虎上漲逾8%。",
    "date":1750332120000,
    "entities":[
      "台積電",
      "台股"
    ],
    "cluster_id":25.0,
    "event_id":"Event_18",
    "event_core_entities":"台積電, 台股, 快訊"
  },
  {
    "sourcecle_id":"2e0f2be0-ddbc-4f03-8075-cbf7a87eb9b0",
    "title":"快訊／台積電跌10元至1045　台股跌逾160點",
    "content":" 美股4大指數有漲有跌，台股今（19日）以22238.1點開出，指數大跌118.63點，跌幅0.53％，隨後跌勢擴大，指數下挫逾160點。 今日盤面焦點個股開盤後表現，台積電（2330）下跌10元來到1045元，跌幅0.95％；鴻海（2317）下跌0.5元至155.5元；聯發科（2454）下跌5元至1280元；廣達（2382）下跌1元來到282元；長榮（2603）上漲0.5元至214.5元。 美股主要指數在前一交易日有漲有跌，道瓊工業指數終場下跌44.14點或0.1％，收在42171.66點；標準普爾500指數下跌1.85點或0.03％，收5980.87點；那斯達克指數上漲25.18點或0.13％，收在19546.27點；費城半導體指數上漲27.37點或0.52％，收5251.02點。 資料來源：證交所",
    "date":1750323780000,
    "entities":[
      "快訊",
      "台股",
      "台積電"
    ],
    "cluster_id":25.0,
    "event_id":"Event_18",
    "event_core_entities":"台積電, 台股, 快訊"
  },
  {
    "sourcecle_id":"c861cf63-11f8-4cb3-954f-8da72d8c711c",
    "title":"川普：鮑爾這蠢貨肯定不會降息 Fed應該一口氣降息10碼",
    "content":"隨著聯準會（Fed）最新利率決策即將出爐，美國總統川普18日再度猛批Fed主席鮑爾「愚蠢」，並呼籲Fed應該一口氣降息2.5個百分點。  在白宮外受訪時，川普直接指名道姓砲轟鮑爾，「我們這有個蠢貨。老實說，你（鮑爾）今天可能也不會降息」，「歐洲已十度降息，我們一次都沒降。我想他（指鮑爾）行事都是出於政治算計。我不知道，他就是個搞政治操作的人，也並不聰明，他害美國付出鉅額代價。」  川普還戲謔地說到：「我可以指派自己在Fed任職嗎？我的表現肯定會比這些官員好得多。」他說，鮑爾任期一屆滿，就會走人。",
    "date":1750257420000,
    "entities":[
      "Fed",
      "鮑爾",
      "川普"
    ],
    "cluster_id":32.0,
    "event_id":"Event_19",
    "event_core_entities":"Fed, 川普, 鮑爾"
  },
  {
    "sourcecle_id":"0e42a3f8-6ce6-4410-a941-00522ee267cc",
    "title":"川普再轟鮑爾蠢…Fed未降息 維持「觀望鷹派」",
    "content":" 無視於美國總統川普多次要求降息的壓力，聯準會十八日決議維持聯邦資金利率區間在百分之四點二五至四點五，多數官員仍預期今年將降息兩碼（○點五個百分點），但預測降息一碼以內的人數增加，且上修通膨預估。主席鮑爾說，「關稅可能造成短期或較長期的通膨壓力」，顯示聯準會保持「觀望」，但政策立場也維持「鷹派」。  川普在聯準會公布決策前再度抨擊鮑爾愚蠢，並表示明年鮑爾任期屆滿，不會重新任命，甚至表示他應該任命自己擔任聯準會主席。對於自己明年的去留，鮑爾說，他沒有在思考這個問題，而是先專注於眼前的工作。  聯準會貨幣決策小組聯邦公開市場操作委員會（ＦＯＭＣ）也發布最新經濟預測，調降今年經濟成長率預估，由百分之一點七下修到一點四，失業率預測上修○點一個百分點至百分之四點五，通膨指標個人消費支出（ＰＣＥ）預估則從百分之二點七調升到百分之三。  鮑爾承認經濟預測高度不確定，尤其是關稅衝擊，他也淡化內部歧見，表示反映經濟前景的不確定性，「大家都能看到彼此預期的任何利率路徑」，且「沒有人對這些利率路徑深具信心」，降息的時機「可能很快就來，也可能不會很快」。他也說，「升息並非基本情況」。  不過鮑爾表示，「我們預期夏天將見到產品類通膨」，且「許多企業預料將把關稅轉嫁給消費者」，「供應鏈有許多參與者」，「每一個參與者都試圖不要為關稅埋單」，但終究有人要埋單，無論是其中之一或全部。  他說，聯準會的工作是確保通膨的一次性上升不會轉變成通膨問題，並強調「我們相信目前的貨幣政策立場讓我們處於良好地位，對潛在的經濟動向能立即做出反應」。  至於顯示決策官員預估利率落點的利率點狀圖顯示，鷹派與鴿派官員對利率路徑的立場更趨分歧。十九位官員中，十人預測今年至少降息兩碼，九人預測最多只降息一碼，且預測今年完全不降息的人數從四人增加到七人，顯示更多官員在經濟未明顯減弱之前，不考慮降息，也認為沒必要預防性降息。",
    "date":1750381920000,
    "entities":[
      "鮑爾",
      "川普"
    ],
    "cluster_id":32.0,
    "event_id":"Event_19",
    "event_core_entities":"Fed, 川普, 鮑爾"
  },
  {
    "sourcecle_id":"bf6f5102-8461-457a-b4a2-9a1b1eb542b6",
    "title":"朱立倫：反對錯偽抄假 尊重司法但不容許辦藍不辦綠",
    "content":"北檢偵查期間聲請羈押禁見國民黨台北市黨部主委黃呂錦茹、台北市黨部書記長初文卿、總幹事姚富文獲准，16日將全案起訴後，17日移審台北地方法院。北院召開接押庭，裁定3人羈押禁見。 朱立倫今天下午在中常會上表示，國民黨堅定反對錯、偽、抄、假，尊重司法調查，但絕不容許司法辦藍不辦綠、小案大辦，變成司法鷹犬、打手。到現在為止，罷免一階段連署，只要罷免民進黨立委的都被調查、約談、收押，多個黨部被搜索，超過200人次大規模的約談，20人次的羈押。 朱立倫提到，20日罷免二階段連署審查即將完成，已掌握有1、2萬件的錯、偽、抄、假，這是中選會審核的，請司法單位用同樣標準，用檢調的力量，查辦到底，民眾會睜大眼看。 朱立倫認為，既然已決定偽造文書要最嚴格的辦理，請司法單位未來面對所有案件，都要用同樣的標準、態度來整頓。否則辦藍不辦綠、小案大辦、不符合比例原則，就會變成司法打手、鷹犬。 談到總統府原規劃邀在野黨領袖進行國安簡報最終破局，朱立倫回應，協商的門是開著的，在適當時候能協商完成，再做朝野對話；他會請秘書長黃健庭積極主動聯繫總統府秘書長潘孟安、民眾黨秘書長周榆修繼續協商，未來可以見面的時候，必須是對話平台，而不是單純的單向簡報。 朱立倫強調，面對問題、坐下來解決問題，而不是去總統府聽訓，更重要的是不可以把門關起來，應該把朝野基本立場公開，人民有知的權利，這就是國民黨的基本態度。 此外，由於罷免民進黨立委的連署出現大量偽冒連署，獨派團體台灣國下午到國民黨中央黨部前召開記者會，稱朱立倫身為黨部最高領導人，下令以罷制罷，卻對造假事件毫無檢討、懲處，做錯事還不願意道歉，朱立倫不只應該下台，也應向全國民眾道歉。（編輯：林興盟、張若瑤）1140618",
    "date":1750260480000,
    "entities":[
      "朱立倫"
    ],
    "cluster_id":40.0,
    "event_id":"Event_20",
    "event_core_entities":"朱立倫"
  },
  {
    "sourcecle_id":"7233a411-25f7-4826-ba5b-92aea3a5a682",
    "title":"死亡連署連環爆！朱立倫反對「錯、偽、抄、假」　綠：那就立刻道歉",
    "content":" 國民黨主導的多起罷綠委案出現極高比例死亡、偽造連署爭議，各地也有多位黨工、志工及黨部幹部坦承不諱，國民黨主席朱立倫則在18日中常會強調，國民黨從頭到尾堅定反對「錯、偽、抄、假」。對此，民進黨今（20）日召開記者會表示，國民黨「集體式造假」，台南到宜蘭地方黨部涉犯偽造抄寫名冊，皆來自黨中央下令，罪證確鑿，對照朱立倫的話格外諷刺，呼籲朱立倫別再轉移焦點、掩蓋自己犯罪痕跡，應立刻道歉。 民進黨發言人吳崢、韓瑩今召開「國民黨錯偽抄假 揭發雙面人朱立倫」記者會，吳崢表示，國民黨發起的罷免案皆有高比例死亡連署，隨著各地檢調偵辦的起訴書陸續出爐，果然國民黨涉入集體抄名冊造假，全台灣都被國民黨的毫無下限驚呆了，都在等朱立倫的道歉。隨著細節出爐，國民黨惡罷偽造率竟然動輒高達96%，證實國民黨就是蓄意造假，破壞民主、踐踏法治的政黨，朱立倫身為黨主席竟還在裝傻硬拗、不道歉。全台灣都在看國民黨的重大罷免舞弊，朱立倫什麼時候要道歉？ 韓瑩說，近期一連串偽造連署事證相當明確，從起訴書中，清楚揭露是由國民黨「黨中央下令」，在臺南市黨部部分，直指今年1月20日「接獲」國民黨組發會組織部主任徐孟正聯絡指示，送交罷免林俊憲及王定宇提議人名冊至黨中央；而在宜蘭縣黨部部分，1月22日「接獲」國民黨中央下令，送交罷免陳俊宇提議人名冊，從起訴書所詳列內容全部證實地方黨部皆是接獲國民黨中央下令。 韓瑩進一步說，從檢察官起訴書中的，認定國民黨宜蘭縣黨部就是「集體式造假」，即連署都是作弊，起訴內容指稱包括主委林明昌在內等12人，依涉犯違反個資法及刑法偽造文書罪等罪起訴。起訴書具體指出，有黨工迫於黨部壓力抄寫名冊，也有黨工極力坦護，還有黨工未如實交代犯罪過程，更指主委林明昌對整起偽造抄寫連署，推諉卸責，否認犯行，從重量刑，都在在指向國民黨中央下令抄寫事證。 韓瑩指出，當初朱立倫主席宣稱要採取「以罷制罷」策略，但國民黨黨中央不走正道，卻下令以偽造的方式抄寫名冊補足連署份數，顯示國民黨集團作弊的行徑，朱立倫及黨中央應負起應有的責任，若明天國民黨還要動員上街反惡罷，國民黨應先為集體造假連署乙事道歉，不應將一切過錯，推給迫於黨中央抄寫的地方黨部及基層黨工。 吳崢表示，隨著本週國民黨宜蘭縣黨部被起訴，更多新事證被揭發，對比本週三國民黨中常會上，朱立倫說國民黨反對錯偽抄假，根本是重重打臉雙面、雙標朱立倫。朱立倫對於偽造文書，不是出來面對，竟是扯檢調辦藍不辦綠，又再轉於焦點、在扯謊。 吳崢指出，目前經過檢調調查起訴的部分，台北市罷雙吳5211份偽造、台南市兩案3613份，宜蘭也有約4000份偽造，國民黨全台已經偽造超過12824份連署。更誇張的是破萬份偽造竟只是冰山一角，因為包括國民黨新北、基隆、台中、屏東、嘉義等黨部仍在被偵辦中。",
    "date":1750430760000,
    "entities":[
      "朱立倫"
    ],
    "cluster_id":40.0,
    "event_id":"Event_20",
    "event_core_entities":"朱立倫"
  },
  {
    "sourcecle_id":"1a0a00e3-a00d-4794-a310-08c9d37b34ed",
    "title":"不為連署造假案道歉 朱立倫：堅定反對錯、偽、抄、假",
    "content":"就民進黨立委吳思瑤、吳沛憶罷免不實連署案，台北地方法院昨裁定國民黨台北市黨部主委黃呂錦茹、初文卿、姚富文再羈押禁見2個月。 檢方指控黃呂錦茹指示國民黨黨員抄寫黨員名冊以偽造連署。民進黨點名國民黨主席朱立倫應出面道歉。但朱立倫今（18日）主張，他再次強調，國民黨重頭到尾對於錯、偽、抄、假是堅定反對的。 朱立倫下午主持國民黨中常會表示，有關最近對國民黨一些同志的司法做法，他再次強調，國民黨重頭到尾對於錯、偽、抄、假是堅定反對的，他們尊重司法的調查，但他們絕對不容許司法變成｢辦藍不辦綠」、「小案大辦」的司法鷹犬、司法打手。 朱立倫更指，到現在為止，全台第一階段罷免，只要是罷綠的，每一件都被調查、約談、收押，有超過200人次以上的約談、20人次的羈押，有這麼多國民黨部被搜索；而6月20日即將完成第二階段罷免（國民黨立委）的審查，國民黨已經掌握，很多個案不只是1、2000件（連署），而是有1、2萬件的錯、偽、抄、假。 朱立倫強調，這是中選會審查的結果，請司法單位用同樣的標準，用檢調的力量，針對這每一案偵辦到底，到底這些錯、偽、抄、假的來源為何？後天中選會公布（二階連署審查結果）後，檢調必須針對所有錯、偽、抄、假，不管是1000件還是1萬件都要辦到底，民眾張大眼睛正在看。 朱立倫表示，既然已經決定偽造文書都要最嚴格辦理，請未來司法單位面對所有案件都用同樣的標準、都用「小案大辦」的最嚴格態度來偵辦，相信這是民眾對台灣司法最嚴格的要求。否則，｢辦藍不辦綠」、不符原則的「小案大辦」就會變成司法打手。",
    "date":1750257420000,
    "entities":[
      "朱立倫"
    ],
    "cluster_id":40.0,
    "event_id":"Event_20",
    "event_core_entities":"朱立倫"
  },
  {
    "sourcecle_id":"21e5d7cd-c18d-4a4c-987f-34a9223afd59",
    "title":"台灣比利時高教圓桌會議 聚焦科研、師生交流",
    "content":"台灣高教代表團昨日造訪法國里爾參與「2025台灣－法國高等教育高峰會」後，再於比利時布魯塞爾參加「2025台灣－比利時高等教育圓桌會議」，吸引比利時14所高等教育機構、32位代表參與，代表團也參訪荷語魯汶大學與比利時微電子研究中心（IMEC），洽談雙邊科研、師生交流計畫、新興科技應用等合作。  高教基金會董事長吳正己表示，台灣與比利時雙邊高等教育機構迄今已簽署逾百項學術合作協議，目前約有270名台灣學生在比利時研習，同時也有155位比利時學生赴台就讀。雙方連結穩固，也展現持續開展新計畫、深化夥伴關係的高度潛力。  比利時法語區研究與高等教育學會國際關係主席Laurence Ris則分享，近期才親赴台灣拜訪，並代表蒙斯大學與台灣高教代表會晤、締結合作協議等，期待未來進一步強化比利時法語區與台灣在學術與研究層面的實質合作。  高教基金會說，此次台比圓桌會議聚焦雙邊在高等教育與科研領域的合作契機，針對特色領域合作、推動科研計畫及人才交流等議題進行討論，雙方均提出具體行動方向，為未來的合作鋪路。  此外，高教基金會也表示，台灣高教代表團亦於比利時參與教育部海外攬才說明會，向當地就讀的台籍博士生與青年學者介紹教育部「玉山學者計畫」與各大專校院的人才延攬需求，期盼吸引優秀人才回台任教或從事研究。",
    "date":1750417680000,
    "entities":[
      "台灣比利時高教圓桌會議"
    ],
    "cluster_id":42.0,
    "event_id":"Event_21",
    "event_core_entities":"台灣比利時高教圓桌會議"
  },
  {
    "sourcecle_id":"68818c47-97e1-4320-8800-d21e0e05238a",
    "title":"台灣比利時高教圓桌會議登場 促科研合作再升級",
    "content":"這項圓桌會議由教育部、高等教育國際合作基金會（高教基金會）、中華民國駐歐盟兼駐比利時代表處、比利時法語區研究與高等教育學會（ARES）共同舉辦，吸引比利時14所高教機構共33名代表參與。 高教基金會今天發布新聞稿指出，董事長吳正己在會中表示，雙邊機構至今已簽署超過100項學術合作協議，彼此互動密切。目前約有270名台灣學生在比利時研習，同時也有155名比利時學生來台就讀。雙方穩固的學術連結，不僅奠定良好合作基礎，也展現持續開展新計畫、深化夥伴關係的高度潛力。 ARES主席勞倫斯．瑞斯（Laurence Ris）則分享，她近期才到台灣拜訪，代表蒙斯大學（Université de Mons）與台灣高教代表會晤、締結合作協議等，期待未來進一步強化比利時法語區與台灣在學術研究層面的實質合作。 除了會議討論，台灣代表團也參訪荷語魯汶大學（Katholieke Universiteit Leuven）與比利時微電子研究中心（IMEC），洽談雙邊在科研合作、師生交流計畫及新興科技應用等多面向合作。 另外，台灣代表團也趁此行機會，向當地就讀的台籍博士生與青年學者介紹教育部「玉山學者計畫」與各大專校院的人才延攬需求，展現台灣高教多元前瞻的研究環境與發展潛力，期盼吸引優秀人才任教或從事研究。（編輯：李淑華）1140620",
    "date":1750416660000,
    "entities":[
      "台灣比利時高教圓桌會議"
    ],
    "cluster_id":42.0,
    "event_id":"Event_21",
    "event_core_entities":"台灣比利時高教圓桌會議"
  },
  {
    "sourcecle_id":"da77b342-b91a-4676-a360-55d0abcc8ef3",
    "title":"伊朗阿拉克重水反應堆挨轟! 核設施「黑洞冒煙」 以色列發影片秀戰績",
    "content":"國際原子能總署（IAEA）昨（19）日證實，位於伊朗洪達卜（前阿拉克）的「重水反應堆」遭到以色列襲擊，不過該反映堆仍在重建，因此沒有任何核洩漏的風險。從打擊前後的圖片可見，反應堆因被轟炸而出現巨大、烏黑的洞。同日早些時候，以色列國防軍（IDF）發布一張照片，呼籲指定區域居民撤離，以免受到波及。 IDF 昨日發布圖片指出，除了位於伊朗洪達卜的核設施外，其也成功打擊了核武重點發展地區「納坦茲（Natanz）」，還有其他防空、雷達、飛彈、後備系統，以消除伊朗對其的威脅。17 日，IDF 更發布影片「彙整其所擊中之伊朗目標」，其中包括核設施及核計劃科學家、伊朗軍官、防空系統，及空對空飛彈，飛彈密密麻麻落在伊朗境內。 @Lawrence of Gobi 發布片段表示，以色列軍官在第一晚便精準擊中伊朗一個秘密掩體，導致內部軍官因此殉難。",
    "date":1750423080000,
    "entities":[
      "以色列",
      "伊朗",
      "阿拉克"
    ],
    "cluster_id":52.0,
    "event_id":"Event_22",
    "event_core_entities":"以南, 以色列, 伊朗, 阿拉克"
  },
  {
    "sourcecle_id":"f415a482-f6db-436f-a1ff-7441d8256ac4",
    "title":"以色列炸伊朗反應爐 伊朗空襲以南最大醫院釀40傷",
    "content":"美聯社引述伊朗國營電視台報導，以色列軍方19日拂曉空襲伊朗位於阿拉克(Arak)濃縮廠的重水反應爐。另一方面，以色列南部最大醫院19日遭伊朗飛彈擊中，約40人輕傷，伊朗稱攻擊目標是該醫院附近的軍事基地，以色列國防部長卡茲則說，伊朗領袖哈米尼下令攻擊醫院，這種人「不能再存在」。  伊朗國營電視台宣稱，遭以色列攻擊的阿拉克重水反應爐已完成疏散，反應爐周邊民用區域未受到任何損害，且現場「完全沒有輻射危險」。  以軍證實擊中阿拉克的一座「閒置核子反應爐」，且再次攻擊伊朗納坦茲核設施。  以軍聲明說：「擊中伊朗阿拉克地區的核子反應爐，包括反應爐核心密封結構，這是鈽生產過程中的關鍵組件。」聲明提到，空襲當地是為了「防止反應爐重啟、用於發展核武」。  阿拉克重水反應爐位於德黑蘭西南方250公里(約155哩)處。重水可用來冷卻核子反應爐，但其副產品會產生鈽，可用來製造核武。若伊朗發展核武，這將提供濃縮鈾之外的另一條路徑。  國際原子能總署說，這座興建中的反應爐被擊中，由於尚未啟用，並未含有輻射物質，沒有輻射外洩之虞。  以色列則指控伊朗以飛彈攻擊以國南部貝爾謝巴的索羅卡醫療中心，這座以南最大醫院多處地點「嚴重損壞」，約40人受到輕傷。該院擁有超過1000張病床，為約100萬名以色列南部居民提供服務。  索羅卡醫療中心主任柯德什表示，幸好攻擊發生前，部分病人已從較老舊的外科大樓撤離。  伊朗媒體稱，空襲主要目標是索羅卡醫院旁邊由以軍使用的內蓋夫高科技園區，不是醫院本身。CNN說，這處知名科技園區距離索羅卡醫院約一公里，園區官網宣稱當地是以色列最先進的研發中心，並和以軍精銳科技部隊合作。以色列總理內唐亞胡巡視被炸的索羅卡醫療中心。（路透）",
    "date":1750429320000,
    "entities":[
      "以色列",
      "伊朗",
      "以南"
    ],
    "cluster_id":52.0,
    "event_id":"Event_22",
    "event_core_entities":"以南, 以色列, 伊朗, 阿拉克"
  },
  {
    "sourcecle_id":"38a1f71f-1b5b-453d-b6d3-ba24973c20e8",
    "title":"快訊／駐以色列使館撤僑畫面曝　直擊鐵穹系統攔下伊朗飛彈",
    "content":"隨著伊朗與以色列的衝突持續升溫，各國是否啟動「撤僑計畫」備受關注。而外交部上周就啟動撤僑計畫，目前已分3批陸續安全護送20名國人循陸路離開以色列。對於部分網友質疑撤僑不力，外交部長林佳龍今（20）日貼出駐以色列代表處協助國人撤離影片，林佳龍表示，在駐處同仁協助下，一行人已經平安抵達以色列邊境關口，由衷感謝駐以色列代表處的同仁以及每位提供協助的外交人員。林佳龍也呼籲，勿讓錯誤或片面的資訊，動搖國人對外交部門的信任，或損害我們和國際夥伴辛苦建立的友誼。 林佳龍表示，稍早收到駐以色列代表李雅萍傳來的影片，畫面中是駐處同仁協助國人撤離途中，大家在路邊暫時躲避的身影，令人十分揪心。所幸，在駐處同仁協助下，一行人已經平安抵達以色列邊境關口。 林佳龍表示，由衷感謝駐以色列代表處的同仁，在情勢瞬息萬變、充滿風險的當下，仍堅守崗位，與當地國人緊密聯繫、即時提供協助，圓滿完成數次撤離任務。同時，林佳龍也感謝兼轄伊朗的駐杜拜辦事處、德黑蘭台貿中心，全力投入伊朗境內國人的協助和聯繫工作，盡最大努力保障每一位台灣人的安全。 中東局勢仍未緩解，林佳龍提醒國人，暫勿前往以色列、伊朗等地從事非必要商旅活動；也請在當地的國人務必提高警覺，並持續與台灣的駐外館處保持聯繫。 林佳龍感謝每一位堅守崗位、守護國人安全的外交同仁，「外交工作的推進與維持，國人的安全與權益，我們始終放在心上」，他並希望社會各界珍惜這份努力，勿讓錯誤或片面的資訊，動搖國人對外交部門的信任，或損害台灣和國際夥伴辛苦建立的友誼。",
    "date":1750411320000,
    "entities":[
      "以色列",
      "伊朗"
    ],
    "cluster_id":52.0,
    "event_id":"Event_22",
    "event_core_entities":"以南, 以色列, 伊朗, 阿拉克"
  },
  {
    "sourcecle_id":"0611bf24-aa2b-46bf-9773-cea91793966a",
    "title":"伊朗稱發射「法塔」極音速飛彈 突破以色列神話般防空系統",
    "content":"伊朗官方媒體PressTV 18日報導，伊朗革命衛隊(IRGC)宣布，在凌晨展開的「真誠承諾行動3」(Operation True Promise III)第11階段中，動用了先進的「法塔」(Fattah)極音速飛彈；「真誠承諾行動3」為伊朗15日晚間對以色列發起反擊的作戰。  革命衛隊宣稱，該枚飛彈成功突破了「被大肆宣傳」的以色列防空系統，並向以色列政權及其西方支持者傳達了強烈訊息，還將此次行動的最新階段描述為「轉折點」，指出第一代「法塔」飛彈的部署，象徵著以色列「神話般」飛彈防禦系統「終結的開始」。  PressTV同時指出，盡管以色列媒體實施嚴格媒體審查，但社群媒體上流傳的影片顯示，伊朗先進飛彈的密集攻勢突破以色列三層飛彈攔截系統，照亮了特拉維夫和海法的夜空。  根據伊朗方面的說法，「法塔」(意為「開啟者」)是一款精確導引的兩級固體燃料飛彈，射程為1400公里，終端速度可達13至15馬赫，於2023年6月亮相。軍事專家指出，該飛彈具備極高速度與可移動噴管，可在地球大氣層內外進行全方向機動，使其難以被現有反飛彈系統攔截。  在伊朗之前，只有俄羅斯、中國和印度三個國家掌握了製造可投入實戰的極音速飛彈技術。BBC指出，這似乎是「法塔」飛彈首次在當前戰爭中使用。  華盛頓郵報則報導，隨著庫存量逐漸耗竭，伊朗對以色列的飛彈攻擊強度似正減弱；與此同時，以色列攔截飛彈的庫存也即將耗盡。雙方飛彈儲量還能撐多久，將影響這場衝突能持續多久。專家認為，在美國沒有介入下，以國還能撐10至12天。  據以國情報官員估計，伊朗約有2000枚飛彈；但13日凌晨伊朗飛彈庫存遭以國戰機攻擊，很大一部分飛彈毀損。以軍官員表示，伊朗自其庫存發射約400枚飛彈，而以軍空襲則摧毀120個飛彈發射器(約三分之一)。以國官員16日也宣布取得對德黑蘭空優，可進一步限制伊朗軍隊發射能力。報導指出，伊朗火力似已大幅下降，衝突爆發首日晚上還發射150多枚飛彈，17日下午僅發射10枚。  國際戰略研究所(IISS)研究員辛茲(Fabian Hinz)表示，由於飛彈數量有限，消耗的速度及無法即時補充，伊朗必須做出非常困難的計算。辛茲認為，即使是13日晚上發射的150枚飛彈，也比去年10月報復以國暗殺哈瑪斯與真主黨領導人而發射的200枚飛彈還來得少。  不過，以國分析人士警告，伊朗一半以上的武器庫仍完好，且還有數目不詳的飛彈可能藏匿在地下倉庫，仍不可小覷。此外，部署防禦系統對以國來說代價高昂，每晚飛彈防禦系統花掉以國約2.85億美元。  觀察家也說，兩國不太可能進入長期消耗戰，至少以目前強度來說不太可能。一名熟悉兩國情報評估的人士表示，在沒有美方介入下，若伊朗維持穩定的攻擊頻率，以國飛彈防禦系統還能再維持10至12天。「飛彈防禦倡導聯盟」(Missile Defense Advocacy Alliance)資深研究員殷巴(Tal Inbar)表示，2014年，以國在耗盡防空攔截彈藥前幾天尋求與哈瑪斯停火。攔截彈藥庫存量在以國是高度敏感話題，「可能成為此次停火的一個原因」。    ",
    "date":1750342980000,
    "entities":[
      "以色列",
      "伊朗"
    ],
    "cluster_id":52.0,
    "event_id":"Event_22",
    "event_core_entities":"以南, 以色列, 伊朗, 阿拉克"
  },
  {
    "sourcecle_id":"0eda5d3e-c88f-43ea-9144-8d43a85d54a7",
    "title":"空襲醫院釀傷亡！　以色列怒轟：伊朗最高領袖「不該繼續存在」",
    "content":" 伊朗日前對以色列南部城市貝爾謝巴（Beersheba）發動飛彈攻擊，導致索羅卡醫院（Soroka Hospital）陷入火海、造成至少40人受傷。國防部長卡茲（Israel Katz）直接點名伊朗最高領袖哈米尼，「這種人不能再繼續存在。」 根據《法新社》報導，以色列軍方統計，自戰事爆發以來，伊朗已對以國發射約400枚彈道飛彈與上千架無人機，造成至少24人喪生、數百人傷。而德黑蘭方面也宣稱，以軍空襲已導致當地224人死亡，包括多名軍事指揮官與核子科學家，平民死傷也慘重。   伊朗飛彈19日精準打擊位於貝爾謝巴的索羅卡醫院，雖然手術大樓事前已疏散，但仍有數個病房被夷為平地，醫院院長科迪什（Shlomi Codish）坦言損害相當嚴重，「整棟醫院滿目瘡痍、煙霧瀰漫。」 以色列總理納坦雅胡（Benjamin Netanyahu）怒斥，伊朗將為攻擊醫院「付出慘重代價」，國防部長卡茲更直接點名伊朗最高領袖哈米尼（Ayatollah Ali Khamenei）發出嚴厲警告。 卡茲表示，「哈米尼公開說要摧毀以色列，他是親自下令攻擊醫院的人。他把摧毀以色列當作目標，這樣的人不應該再繼續存在。」  國際社會也對攻擊醫院事件表達譴責，世界衛生組織（WHO）秘書長譚德塞（Tedros Adhanom Ghebreyesus）直指攻擊醫療機構令人震驚；聯合國人權高專圖克（Volker Türk）也批評「平民正被當成附帶損害」。 在戰火持續擴大之際，美國總統川普（Donald Trump）對是否加入戰局語帶保留，白宮透露川普將於兩週內做出決定，並考慮針對伊朗地下核設施福爾多（Fordo）發動精準打擊。 以色列軍方也證實，他們已空襲伊朗多處核子設施，包括阿拉克（Arak）核反應爐與納坦茲（Natanz）鈾濃縮工廠，目的是阻止其發展核武。",
    "date":1750413540000,
    "entities":[
      "以色列",
      "伊朗"
    ],
    "cluster_id":55.0,
    "event_id":"Event_23",
    "event_core_entities":"以色列, 伊朗, 川普"
  },
  {
    "sourcecle_id":"652ae3b7-6cb1-4d67-a38d-47a61bec1052",
    "title":"川普點頭了？ 以色列總理：不排除「斬首」伊朗最高領袖",
    "content":"以伊戰爭已進入第8天。以色列總理內唐亞胡（Benjamin Netanyahu）19日表明，不排除鎖定伊朗最高領袖哈米尼（Ayatollah Ali Khamenei），對他執行「斬首行動」，作為以色列對伊朗的作戰行動一環。  內唐亞胡19日被以色列公共廣播公司Kan問到，對其閣員、以色列國防部長卡茲（Israel Katz）稍早的「哈米尼不能再繼續存活」聲明有何看法時明言，「我下令了，伊朗沒人應該有權（對來自以色列的攻擊）豁免」。  內唐亞胡補充說，「除此之外，我不認為還適合或有必要多說任何話語，我是『行動勝於空談』的信徒」。  美國總統川普17日指稱，哈米尼對美以而言，其實是個「容易（斬首）的目標」。但美國有線電視新聞網（CNN）上周報導，川普駁回以色列1項擊殺哈米尼的計畫。  ",
    "date":1750398480000,
    "entities":[
      "以色列",
      "伊朗",
      "川普"
    ],
    "cluster_id":55.0,
    "event_id":"Event_23",
    "event_core_entities":"以色列, 伊朗, 川普"
  },
  {
    "sourcecle_id":"b2334af9-bd91-4185-be90-656e2db1e24d",
    "title":"美國若參戰打伊朗 美媒彙整後果",
    "content":" 美國政治新聞網站Politico 18日報導，7位外交與國際事務專家分析，若美國轟炸伊朗，可能會有什麼結果。  克勞克（Ryan Crocker）曾派駐阿富汗等中東國家擔任美國大使，現任美國智庫蘭德公司（RAND）外交與安全主席。他說，美國轟炸伊朗將加深伊朗擁有核武的決心。  美國智庫華盛頓近東政策研究所（WINEP）美國資深外交官羅斯（Dennis Ross）說，若美國轟炸目標限於伊朗福爾多（Fordow）的地下核設施，戰爭可能有所遏止。但若美國轟炸更大範圍，或想促成伊朗出現政權更替，那伊朗領導高層可能覺得自己面臨生死存亡關頭，將孤注一擲使美國付出沉重代價。  全球政治風險諮詢組織歐亞集團（Eurasia Group）創始人、美國政治學家布瑞莫（Ian Bremmer）說，若伊朗軍事領導高層受重創，部分「惡棍分子」決定主導報復行動，情勢很容易因此升級。  美國智庫外交關係協會（CFR）中東研究部門資深研究員塔基（Ray Takeyh）說，川普目前面臨的挑戰是，要在美國捲入另一場中東衝突的可能性，以及他希望使伊朗解除核武裝的願望之間做出平衡。其選擇很可能決定未來很長一段時間的美伊關係。  美國芝加哥大學學者裴普（Robert Pape）說，若美軍參戰，福爾多核設施將在攻勢展開後的「第1個小時」就立即被攻擊，納坦茲（Natanz）的核設施也很可能被攻擊。  外交事務分析師萊特（Robin Wright）說，美國或以色列至今仍未詳述對伊朗的長期意圖為何，以及戰後的最終目標為何，而這是個揮之不去的危險。  美國大西洋月刊（The Atlantic）專欄作家阿吉齊（Arash Azizi）則說，儘管難以預料美國會否轟炸伊朗，但伊朗終將選擇外交途徑並達成協議，這既符合伊朗領導高層想自保的邏輯，也符合伊朗人民的普遍看法。",
    "date":1750350360000,
    "entities":[
      "美國",
      "伊朗"
    ],
    "cluster_id":57.0,
    "event_id":"Event_24",
    "event_core_entities":"伊朗, 川普, 美國"
  },
  {
    "sourcecle_id":"3c97c153-3e89-44ab-9b9c-e9e793ac231a",
    "title":"美國會打擊伊朗？　川普：我可能這麼做，也可能不會",
    "content":"伊朗最高領袖哈米尼（Ali Khamenei）18日拒絕川普「無條件投降」的喊話，還放話若美軍採取行動，將帶來無法彌補的後果。不過，川普18日被問及此事時，拒絕明確透露美軍是否打擊伊朗核設施，但透露伊朗方面已經主動聯繫，甚至提議要來白宮談話。 川普18日在白宮發表演說時，被問到美國是否會對伊朗核設施發動攻擊？具體何時會動手？他回應，「你們不會真以為我會回答這個問題吧？、「我可能會，也可能不會。沒人知道我會這麼做」。 不過，川普也說，「伊朗現在麻煩大了，他們想談判。我問過，為什麼不在發生那麼多死亡和破壞發生之前來和我談？為什麼不早來？為什麼兩週前不來找我談判？」  川普透露，伊朗人想要談判，不僅已經主動聯繫他，甚至還「提議」要來白宮，「40年來，他們一直心懷惡意，喊著『美國去死』、『以色列去死』，還有任何他們不喜歡的人都該死」、「他們就是校園裡的惡霸。但現在他們不再是惡霸了。讓我們拭目以待。」 川普指出，戰爭非常複雜，「事情沒到最後一刻就不算結束」，但他不會透露「已經贏得了什麼」，「但我會說，我們確實取得了很大進展。等著看吧！接下來的一週會很關鍵，也許不到一週，或許更短。」 至於被問到對伊朗放話「永不投降」、對伊朗耐心何時耗盡時？川普回答「祝你（伊朗）好運」、「我們耐心已經耗盡了，這就是我們採取當前行動的原因」，不過，只要伊朗願意透過外交途徑解決，「一切都不晚」。 有別於川普先前評論此事件時，特意將「美國」、「以色列」分開表述，繼川普17日在社交平台發文後，這次川普再次用「我們」一詞來形容對伊朗的軍事行動。 ",
    "date":1750287900000,
    "entities":[
      "美國",
      "伊朗",
      "川普"
    ],
    "cluster_id":57.0,
    "event_id":"Event_24",
    "event_core_entities":"伊朗, 川普, 美國"
  },
  {
    "sourcecle_id":"90a30d6d-bc33-4223-aaab-b38a19f0cc5f",
    "title":"川普2周內決定是否採取行動 伊朗恐面臨嚴苛談判條件",
    "content":"伊朗和以色列的衝突持續延燒，美國是否介入成為關鍵，白宮19日指出，川普將在2周內決定是否對伊朗展開行動；有學者認為，伊朗如果選擇談判，可能面臨比衝突爆發前更嚴苛的談判條件。  以色列日前發動「崛起之獅行動」（Rising Lion），針對伊朗可能發展出核子武器，率先向伊朗發動攻擊，鎖定打擊伊朗的核子設施和長程飛彈能力，伊朗也以火箭、飛彈和無人機回擊，引爆兩國衝突。  由於以色列現階段沒有能力打擊伊朗深藏於地下的「福爾多濃縮廠」，美國是否介入，動用B-2轟炸機投擲「碉堡剋星」炸彈打擊伊朗核心設施，成為左右衝突走向的關鍵。  對於美國是否介入伊朗和以色列的衝突，白宮新聞秘書李維特（Karoline Leavitt）19日指出，川普表示，基於未來有可觀的機會與伊朗談判，他將在2週內決定是否對伊朗採取行動。  李維特表示，伊朗必須同意放棄鈾濃縮，同時德黑蘭也不得取得核子武器。  華府智庫卡內基國際和平基金會的伊朗問題專家薩賈德普爾（Karim Sadjadpour）認為，如果伊朗選擇談判，現在可能面臨更糟糕的條件。  薩賈德普爾認為，伊朗不但可能要在核子設施上做出讓步，也可能針對地區性的議題做讓步，包括停止支持伊朗的代理組織，如黎巴嫩軍事組織真主黨（Hezbollah）、葉門什葉派「青年運動」（Houthi）等；伊朗也可能在軍事上受到限制，包括減少飛彈生產等。  不過，薩賈德普爾認為，伊朗最高領袖哈米尼（Ayatollah Ali Khamenei）不會輕易放棄濃縮鈾的能力。",
    "date":1750401960000,
    "entities":[
      "伊朗",
      "川普"
    ],
    "cluster_id":59.0,
    "event_id":"Event_25",
    "event_core_entities":"以色列, 伊朗, 川普"
  },
  {
    "sourcecle_id":"6c2782e0-78da-4d66-a9d0-1f465c21afc3",
    "title":"川普兩周內決定是否對伊朗動武 紐時：爭取外交、擴大軍事籌碼",
    "content":"美國總統川普19日突然宣布，他可能花最多2周時間來決定是否讓美國實質介入以色列與伊朗的衝突。白宮宣稱，此舉是為了讓外交努力多一次發揮作用的機會。不過，紐約時報分析指出，這同時也為美國開啟一系列新的軍事與秘密行動選項。  假設川普善用這段時間，他現在將有時間判斷，以軍連續6天的無情轟炸和殺戮，摧毀伊朗兩大鈾濃縮中心之一、大部分飛彈部隊、以及多名高階軍官和核子科學家，是否足以改變德黑蘭當局的態度。  伊朗最高領袖哈米尼本月稍早拒絕一項協議，該協議原本將停止伊朗境內的鈾濃縮作業，切斷其製造核彈的主要途徑。然而，隨著伊朗最大核子設施之一遭到嚴重破壞，川普也公開考慮對第二座設施投下全球威力最強的常規武器，如今情勢可能已大為改變。又或者，這一切可能只是讓伊朗更加堅定不屈服的決心。  一些專家指出，川普的最新聲明也可能是一種欺敵手段，目的是讓伊朗方面放鬆警戒。前美國歐洲司令部史塔伏瑞迪斯退役上將（James G. Stavridis）在CNN上表示。：「這可能是為了掩護即將發動的打擊行動，也可能是一個非常巧妙的詭計，讓伊朗誤以為無需警戒。」  即使不涉及欺敵，川普透過給伊朗一個台階下，也是在增強自身的軍事選項。無論伊朗的飛彈部隊還剩多少可用資源，這2周的時間足以讓第二艘美國航艦就位，使美軍面對伊朗報復更有準備。  同時，此舉也將讓以色列爭取更多時間，摧毀福爾多鈾濃縮設施周圍的防空系統以及其他核子目標，若川普最終決定動武時，降低美軍出動轟炸機所面臨的風險。  這個決定也使川普得以擺脫由以色列總理內唐亞胡所主導的戰場時程壓力；內唐亞胡一直敦促川普參戰，並出動以色列所不具備的武器。  紐時指出，首要問題是伊朗是否具備足夠的政治彈性，能抓住川普所開放的這段時間窗口。在伊朗外交方面著述頗豐的學者利特瓦克（Robert Litwak）表示：「雙方都需穿越這個外交『針孔』：美國接受伊朗有權進行鈾濃縮，而伊朗則必須接受徹底拆除其核計畫。」",
    "date":1750406520000,
    "entities":[
      "伊朗",
      "川普"
    ],
    "cluster_id":59.0,
    "event_id":"Event_25",
    "event_core_entities":"以色列, 伊朗, 川普"
  },
  {
    "sourcecle_id":"4c47e733-2bac-4704-982b-0680ef39cbc8",
    "title":"國際火線／跟以色列難捨難分：川普會對伊朗動武？",
    "content":" 文／朱錦華 美國流行歌手尼爾·薩達卡(Neil Sedaka)有一首經典作叫《萬事莫如分手難》(Breaking Up Is Hard to Do），分別於1962年和1975年推出過兩個版本。是的，戀人分手往往並非易事，而政治上的結盟、分合關係更是千絲萬縷，難分難解。 20世紀號稱「石油世紀」，中東是重要產油區，對全球能源供應影響極大。自從1948年以色列在巴勒斯坦建國以來，以色列跟阿拉伯國家和武裝團體之間爆發了多次戰爭和衝突， 導致全球一再出現「能源危機」。  美國以前是重要的石油輸入國，加上國內猶太人菁英的影響，美國介入中東事務的程度，一直以來都很深。其主要任務，是化解(至少是緩和)以、阿之間的衝突，以及確保石油輸出的安全和暢通。 2009年美國總統歐巴馬上台後，曾致力於解決上述兩大問題。他完成了兩件重要的事：其一，任命諾貝爾物理學獎得主朱棣文擔任能源部長，在他任內成功研發出開採頁岩油的水力壓裂法技術，從頁岩層中提取石油。這項技術的突破，降低了頁岩油開採成本，造成全球能源市場的重大變革。  美國從石油進口國，變身成為出口國，他們在面對OPEC和伊朗等石油生產國時，擁有更大的話語權(不過近年來開採的成本升高，股東投資意願降低，開採頁岩油熱潮已退燒）。 其二，歐巴馬促成美國、中國、俄羅斯、英國、德國、法國6國跟伊朗達成「伊朗核協議」，限制了伊朗發展核武的遠大前程。歐巴馬的上述努力，旨在降低美國對中東石油的依賴、以及讓美國慢慢從中東的亂局裡抽身(至少是減低介入的程度)。 然而，只要以色列在，美國就不可能(至少是很難很難)從中東抽身。主要是因為美國的政治、金融、商業、教育到文化、娛樂各界，都有重量級的猶太裔大腕在掌控。他們在極大程度上左右了美國的中東政策(主要是挺以色列)。再者，中東還是有不少親美的國家；例如沙烏地阿拉伯、埃及等。他們跟美國在政治和商業利益上的糾葛十分複雜，很難切割。  更重要的是，這世界變化快。歐巴馬沒想到的是：川普第一任時促成了以色列跟阿拉伯聯合大公國(阿聯)建交；並且讓以國跟沙烏地阿拉伯改善關係。這本來是大功一件，然而，川普卻又片面撕毀「伊朗核協議」，讓伊朗發展核武的危機再現。 然後，以色列總理納坦雅胡越來越像一門不受控的自走砲，對哈瑪斯及加薩的巴勒斯坦人趕盡殺絕之後，更主動攻擊伊朗的核設施，引爆以、伊兩國熱戰。美國的下一步動作，國際莫不嚴重關注。川普已向伊朗最高領袖哈米尼喊話，要求伊朗無條件投降！他會出手助攻伊朗嗎？相信在很短的未來，我們就會知道答案。",
    "date":1750291620000,
    "entities":[
      "以色列",
      "伊朗",
      "川普"
    ],
    "cluster_id":59.0,
    "event_id":"Event_25",
    "event_core_entities":"以色列, 伊朗, 川普"
  },
  {
    "sourcecle_id":"0137e0f4-fbb0-4a68-b440-f640bfd24f84",
    "title":"川普改口兩周內決定是否打擊伊朗 近期有機會談判",
    "content":"白宮發言人李維特（Karoline Leavitt）說，美國總統川普將在兩周內決定是否打擊伊朗。此時，以色列持續攻擊更多伊朗核子設施，並警告這些攻擊行動可能導致德黑蘭政權垮台。  李維特表示，她收到川普口述的一段訊息，川普說：「考慮到近期與伊朗展開談判的可能性相當大，談判有可能舉行，但也有可能不舉行，我將在未來兩周內做出是否動武的決定。」  川普過去幾天公開提及，美國可能加入以色列對伊朗的攻擊行動。他這項最新談話，暗示態度有所緩和，不像他先前的一系列強硬言論，例如，呼籲德黑蘭居民撤離，甚至提前離開在加拿大舉行的G7峰會返回華府。  在李維特發表評論後，原先上漲的油價漲幅縮小，美股期貨仍維持下跌走勢。周四（19日）為美國六月節（Juneteenth）假期，交易清淡，標普500指數期貨下跌0.9%。  彭博新聞指出，川普多年來一直有設定兩周期限的習慣，有時會兌現，有時會超期，甚至不了了之，使得「兩周內」成為他任內常見的「決策口頭禪」。  李維特說，川普的聲明旨在回應媒體關於「伊朗局勢」的猜測。她拒絕說明川普的具體時間表，也未透露川普如何看待與伊朗進一步談判取得成功的可能性。  她強調，川普的目標仍是阻止伊朗濃縮鈾，並防止其獲得核武。「如果有外交的機會，總統一定會把握。」  知情人士先前曾對彭博表示，美國高層官員一直在為未來幾天可能對伊朗發動襲擊做準備，其中一些知情人士提及本周末可能發動襲擊的計畫。一位知情人士說，部分聯邦機構的高層，已經開始為襲擊做準備。  由於中東局勢緊張，美國航空公司已暫停往返卡達首都的每日航班，聯合航空則暫停飛往杜拜的航線。  外交努力方面，歐洲各國政府呼籲通過外交途徑解決問題。英國首相英國首相施凱爾呼籲川普不要關閉伊朗核計畫談判重啟的大門。阿拉伯聯合大公國外交顧問呼籲停止敵對行為並重回對話。  美國國務卿盧比歐周四在華府與英國外交大臣拉米會面；拉米以及法國與德國的外交部長計畫周五在日內瓦會晤伊朗外長阿拉奇。  阿拉克奇周三時已表示，伊朗仍然「致力於外交」，從未尋求也永不會尋求核武。最高領袖哈米尼同日則是強調，他不會屈服。",
    "date":1750403520000,
    "entities":[
      "伊朗",
      "川普"
    ],
    "cluster_id":59.0,
    "event_id":"Event_25",
    "event_core_entities":"以色列, 伊朗, 川普"
  },
  {
    "sourcecle_id":"96aef4a1-b61e-4e39-91b3-e094b4dc8c17",
    "title":"川普不怕動武 白宮：伊朗擁核武只差一步",
    "content":"針對中東衝突，白宮新聞秘書李維特（Karoline Leavitt）19日表示，美國相信伊朗具有取得核子武器的所有條件，只差伊朗最高領袖哈米尼（Ayatollah Ali Khamenei）做出決定。  李維特也說，美國總統川普希望用外交手段來解決問題，但川普在必要的時候，也不會害怕動用武力。  伊朗和以色列的衝突持續延燒，美國是否介入成為關鍵，白宮19日指出，基於未來有可觀的機會與伊朗談判，川普將在2周內決定是否對伊朗採取行動。  對於媒體詢問，如果伊朗決定不回到談判桌上，川普是否打算在2周之後對伊朗發動攻擊？李維特回答說，川普言明，他會在2周內做出決定。  李維特表示，川普是一名和平使者，是一位以實力謀和平的總統，他永遠會抓住用外交手段來解決問題的機會，不過李維特也表示，川普也不會害怕動用武力。  至於伊朗應該接受什麼樣的條件？李維特說，伊朗應該放棄濃縮鈾，同時絕對不能取得核子武器，「總統在這件事上非常清楚」；李維特也沒有否認美國和伊朗之間有對話。  李維特表示，在以色列的攻擊之下，伊朗現在正處於非常弱、易傷的處境，指美方給出的提件非常務實、實際，認為伊朗應該達成協議，否則將面臨非常嚴重的後果。  李維特指出，美國相信伊朗擁有所有取得核子武器的必要條件，只差哈米尼做出最後的決定；李維特說，伊朗只需要幾周的時間就能生產出核武。  李維特表示，如果伊朗生產出核武，不只對以色列，也對美國和全世界構成生存威脅；李維特說，全世界，包括俄羅斯都同意伊朗不能擁有核武。",
    "date":1750392300000,
    "entities":[
      "伊朗",
      "川普",
      "白宮"
    ],
    "cluster_id":62.0,
    "event_id":"Event_26",
    "event_core_entities":"伊朗, 川普, 白宮"
  },
  {
    "sourcecle_id":"1a74cda4-9fce-443b-821d-781604820a34",
    "title":"伊朗「手摸核彈」警告　川普：相信距離擁核只剩幾周",
    "content":"ربما..Maybepic.twitter.com\/tB02PrPbp1 美國總統川普18日針對伊朗核武議題發表強硬言論，聲稱伊朗距離擁有核武僅剩「幾周之遙」，並警告一旦成真將帶來毀滅性後果。伊朗官媒當天在X上傳一段影片，當中伊朗軍方手不斷撫摸核彈頭，一旁的字寫著「或許」，極具嗆聲意味。  川普表示，「我已經講了20年或更久，伊朗絕對不能擁有核武，我一直這麽說，而我認為他們距離核武只有幾周。」他進一步強調，「伊朗不能有核武，太具毀滅性了，而且他們真的會用。你知道的，我相信他們會用。其他國家不會，但我相信他們會。」 此番言論出現在美國政府針對伊朗核發展的情報解讀出現分歧之際。川普的說法與美國情報社群的評估相矛盾。美國國家情報總監嘉巴德（Tulsi Gabbard）今年3月曾在國會聽證會上作證指出，美國情報界「仍然認為伊朗並未打造核武，最高領袖哈米尼（Ali Khamenei）亦未授權重啟他於2003年中止的核武計畫。」 CNN本周稍早亦引述4位熟悉評估內容的人士指出，美國情報界認定伊朗目前並未積極研發核武，距離生產並具備投射能力的時間約還有3年之久。這與川普所稱的「幾周之遙」明顯不同，顯示白宮內部在評估伊朗核能力上的資訊未盡一致。",
    "date":1750315620000,
    "entities":[
      "伊朗",
      "川普"
    ],
    "cluster_id":62.0,
    "event_id":"Event_26",
    "event_core_entities":"伊朗, 川普, 白宮"
  },
  {
    "sourcecle_id":"ccfd36a6-80fd-4f9b-9377-20bb0d23c613",
    "title":"快訊／巴西載22人熱氣球墜毀至少8死　「空中起火」高速砸向地面",
    "content":"BREAKING: At least eight people are dead after a hot air balloon carrying 22 people crashed in Praia Grande, in Brazil’s state of Santa Catarinapic.twitter.com\/LlKn24RK3R 巴西南部聖卡塔琳娜州（Santa Catarina）當地時間21日上午發生一起熱氣球墜落事故，事故地點位在當地知名景點普拉亞格蘭德（Praia Grande），目前已知8人死亡，仍有多人下落不明，搜救行動持續進行中。  根據美國CNN報導，發生事故的熱氣球當時載有22人，根據網路上曝光的影片可以看見，熱氣球在空中突然起火，隨後快速洩氣並墜落地面，事故原因尚在調查中。 聖卡塔琳娜州州長梅洛（Jorginho Mello）X平台證實消息，並對事故表達遺憾，他說「我們對普拉亞格蘭德發生的熱氣球事故深感震驚，救難人員已趕到現場，截至目前為止，已確認8人罹難，另有2名倖存者獲救」。",
    "date":1750544760000,
    "entities":[
      "巴西"
    ],
    "cluster_id":2.0,
    "event_id":"Event_27",
    "event_core_entities":"巴西"
  },
  {
    "sourcecle_id":"9defb8dd-6b64-4a61-8e25-c1b2c4e377c1",
    "title":"巴西南部驚傳熱氣球墜毀事故 至少8人喪命",
    "content":"巴西南部聖卡塔里納州（Santa Catarina）州長麥洛（Jorginho Mello）今天早上在社群媒體X平台發文指出，一顆載人的熱氣球墜毀於當地，造成至少8人死亡。  美國有線電視新聞網（CNN）報導，麥洛於X平台表示，「我們的救難隊已經抵達事發現場…目前為止，我們已確認8人罹難、2人生還」。 初步資訊顯示這顆熱氣球載有22人，麥洛還提到，救難隊正在尋找其他人員。 流傳於社群媒體的影片可以看到，一顆熱氣球在空中起火，隨後墜落到地面。",
    "date":1750545480000,
    "entities":[
      "巴西"
    ],
    "cluster_id":2.0,
    "event_id":"Event_27",
    "event_core_entities":"巴西"
  },
  {
    "sourcecle_id":"301815c2-1014-4355-b46c-aaf460b93a96",
    "title":"巴西南部熱氣球墜毀 至少8人喪命[影]",
    "content":"（中央社聖保羅21日綜合外電報導）巴西南部聖卡塔里納州（Santa Catarina）州長麥洛（Jorginho Mello）今天早上在社群媒體X平台發文指出，一顆載人的熱氣球墜毀於當地，造成至少8人死亡。 美國有線電視新聞網（CNN）報導，麥洛於X平台表示，「我們的救難隊已經抵達事發現場…目前為止，我們已確認8人罹難、2人生還」。 初步資訊顯示這顆熱氣球載有22人，麥洛還提到，救難隊正在尋找其他人員。 流傳於社群媒體的影片可以看到，一顆熱氣球在空中起火，隨後墜落到地面。（譯者：陳彥鈞）1140621",
    "date":1750545000000,
    "entities":[
      "巴西"
    ],
    "cluster_id":2.0,
    "event_id":"Event_27",
    "event_core_entities":"巴西"
  },
  {
    "sourcecle_id":"055260c5-1a92-44db-a562-903942d5df1e",
    "title":"衝擊台積電、三星！美擬撤銷「美國技術豁免權」　中國晶片廠受阻",
    "content":" 記者羅翊宬／綜合外電報導 美國與中國在半導體上的競爭，可能將迎來新一波的衝擊，進而影響台灣、南韓晶片生產商在中國工廠內的運作！美國商務部一名官員向全球主要半導體製造商表示，川普政府研擬撤銷主要晶片廠在中國境內工廠使用美國半導體生產設備的豁免權，此舉恐怕衝擊台積電、三星電子、SK海力士在中國工廠的半導體生產。 根據美媒《華爾街日報》於當地時間20日報導，美國商務部工業安全局長凱斯勒（Jeffrey Kessler）在本周內分別向台積電、三星電子、SK海力士通報，表示美國川普政府希望能夠取消由拜登政府核發的全面豁免權，該豁免權允許3家半導體製造商將美國產製的半導體生產設備運送至中國境內廠房運作，無須針對每次設備出口單獨向美國政府申請批准。 南韓《韓聯社》指出，隨著川普政府第2任期後，美中之間的貿易衝突跟著激化，因此美方研擬以更強硬的手段，禁止美國獨自擁有的半導體先進技術流入中國，期盼能夠以此與中國禁止向特定國家限制出口稀土的作法互相抗衡，由於中國稀土出口佔全球一半以上，因此中國將稀土視為貿易戰爭的武器。  據悉，美國拜登政府於2022年10月向中國祭出廣泛的晶片設備出口限制後，曾經特別授權三星電子、SK海力士，允許其在中國境內廠房獲得所需設備，這項政策源自於「經過驗證的終端用戶」（validated end user，VEU），獲得VEU資格的半導體製造商能夠更容易、更快速取得授美方管制的產品與技術。 南韓《韓聯社》分析，從《華爾街日報》的報導內容來看，目前無法排除川普政府會廢除拜登政府所實施的「VEU制度」之可能性。不過，由於美國商務部所主導的政策，由於目前尚未獲得其他部門的同意，因此川普政府是否最終會實施上述政策，仍尚未定案。 一旦美國川普政府決定實施上述提及的政策，則預料將會對三星電子、SK海力士在中國境內的半導體廠房之生產造成嚴重衝擊。據悉，三星電子在中國陝西省西安設廠生產快閃記憶體、在江蘇省蘇州設廠進行半導體封裝；而SK海力士則在重慶、江蘇省無錫、遼寧省大連設廠生產快閃記憶體與進行半導體封裝。",
    "date":1750503600000,
    "entities":[
      "台積電",
      "三星",
      "美",
      "中國"
    ],
    "cluster_id":28.0,
    "event_id":"Event_28",
    "event_core_entities":"三星, 中國, 台積電, 美, 美國"
  },
  {
    "sourcecle_id":"bb82a666-6fb9-47bd-88c1-a60f92454f43",
    "title":"美媒：美擬取消台積電等在中國使用美國技術豁免",
    "content":"「華爾街日報」（Wall Street Journal）今天引述知情人士說法報導，美國官員已通知台積電等全球領先的半導體公司，計劃要取消能讓這些公司在中國使用美國技術的豁免。 報導提到，負責工業和安全事務的美國商務部次長凱斯勒（Jeffrey Kessler）本週通知三星電子（Samsung Electronics）、SK海力士（SK Hynix）和台積電，他想要取消這些豁免。 消息傳出後，供貨給中國的美國晶片設備製造商股價紛紛下跌。科磊（KLA）下跌3.8%；科林研發（Lam Research）下跌4.7%；應用材料（Applied Materials）下跌3.8%。 美國商務部發言人透過聲明說：「晶片製造商仍可在中國營運。新的晶片執法機制類似於其他向中國出口的半導體公司的許可要求，並確保美國擁有平等且對等的程序。」 此舉將使外國晶片製造商更難在中國營運，它們在中國製造的半導體可用於各種產業。",
    "date":1750471380000,
    "entities":[
      "台積電",
      "中國",
      "美",
      "美國"
    ],
    "cluster_id":28.0,
    "event_id":"Event_28",
    "event_core_entities":"三星, 中國, 台積電, 美, 美國"
  },
  {
    "sourcecle_id":"9682926d-7c80-4f79-8fb4-fafdf23beff2",
    "title":"傳禁台積電三星中國廠用美國技術 專家：有弊無利",
    "content":"美國商務部發言人日前透過聲明說，「晶片製造商仍可在中國營運。新的晶片執法機制類似於其他向中國出口的半導體公司的許可要求，並確保美國擁有平等且對等的程序。」 不具名產業專家表示，台積電、三星（Samsung）和SK海力士（Hynix）都是全球頂尖的半導體製造企業，其中國廠主要服務中國客戶。台積電等3公司過去都與美國企業緊密合作，且遵守美國的出口管制規定。 這位不具名專家表示，一旦美國取消台積電等3公司中國廠使用美國技術的豁免，台積電等中國廠未來擴產難度勢將提高，並促使相關產業鏈尋求備用方案；一方面是台積電、三星和SK海力士的中國廠可能轉向採用日本和歐洲等廠商設備與材料，將不利美國設備、材料業者。 另一方面，台積電、三星和SK海力士中國廠的客戶也將尋求備用方案，這將削弱台積電等廠商在中國市場的影響力，反而有利中芯國際、長江存儲等中國本土廠商發展。 這位專家指出，美國的作法是敵我不分，將台積電、三星和SK海力士中國廠與中國業者等同視之，這項措施考慮不夠周延，反而可能弄巧成拙。 這位專家表示，觀察美國對等關稅等多項政策作法，都有進行調整修正，取消台積電等中國廠使用美國技術的豁免措施是否有修正空間，值得進一步觀察。 分析師王兆立說，台積電中國廠以成熟製程技術為主，且業績比重低，若美國取消豁免，台積電營運受影響應相對有限。反觀三星和SK海力士製程技術仍需持續不斷升級，一旦設備取得受阻，恐受到較大影響。（編輯：楊蘭軒）1140621",
    "date":1750525140000,
    "entities":[
      "台積電",
      "中國",
      "美國"
    ],
    "cluster_id":28.0,
    "event_id":"Event_28",
    "event_core_entities":"三星, 中國, 台積電, 美, 美國"
  },
  {
    "sourcecle_id":"4bddb386-64c0-4ab1-a02b-78b03b344009",
    "title":"康和證、北科大產學合作 展開2項AI專案研發",
    "content":"康和證券指出，此次雙方研究團隊將共同投入，結合康和證券在金融服務領域的實務經驗，與北科大在AI技術的研發實力，期望打造具實用性與市場潛力的金融業AI解決方案。 今天合作儀式，包括康和證券總經理陳志豪、資訊長張志堅、資訊部協理邱子軒，以及台北科技大學電資學院院長張陽郎、管理學院副院長鄭麗珍、電子工程系副教授賴冠廷都親自出席，並就AI發展趨勢下的金融業未來應用進行現場交流。 康和證介紹，目前金融業者應用AI場域多集中在內部行政、智能客服及防制金融犯罪等領域，此次與北科大共同研發「AI語音客服代理系統」，未來將提供智能語音互動式客服功能，即時回應客戶對公司相關業務諮詢與服務，提升客服效率與用戶滿意度。 「AI證券分析」研究專案則希望透過蒐集整合技術K線、財務分析、新聞等多元資料來源，交由AI模型進行深度分析，生成股市研究資訊，提供客製化服務，協助客戶掌握市場脈動。 康和證強調，此次合作不僅聚焦技術研發與應用，同時也開啟產學雙方在AI人才培育與實務上的合作，期望未來能共同推動AI擴大發展應用面，如精確的AI產出內容、防詐AI科技應用、大型語言模型及風險管理等項目，同時保護客戶資料安全與隱私。（編輯：林家嫻）1140619",
    "date":1750352100000,
    "entities":[
      "北科大",
      "康和證"
    ],
    "cluster_id":35.0,
    "event_id":"Event_29",
    "event_core_entities":"北科大, 康和證"
  },
  {
    "sourcecle_id":"07617275-ed5a-4b69-b75e-72b4a3a5a663",
    "title":"康和證與北科大產學合作 共同培育 AI 金融科技創新人才",
    "content":"康和證券（6016）與台北科技大學產學合作，雙方將進行二項AI人工智慧專案─「AI語音客服代理系統」與「AI證券分析」的共同研究開發，積極布局金融科技創新應用，共同培育AI金融科技創新人才，進而提升客戶服務效率與優化客戶體驗。  本次AI產學合作先由康和證券總經理陳志豪、資訊長張志堅、資訊部協理邱子軒與台北科技大學電資學院院長張陽郎、管理學院副院長鄭麗珍、電子工程系副教授賴冠廷等，雙方就AI發展趨勢的金融業未來應用進行現場交流。將由雙方研究團隊共同投入，結合康和證券於金融服務領域的實務經驗與北科大於人工智慧技術的研發實力，促進創意創新年輕化，期望打造具實用性與市場潛力的金融業AI解決方案。  根據機構調查研究顯示，目前金融業者應用AI場域集中於內部行政、智能客服及防制金融犯罪等領域。主要為提升作業效率與優化客戶體驗等。這次共同研發的「AI語音客服代理系統」，未來將提供智能語音互動式客服功能，能即時回應客戶對公司相關業務諮詢與服務，提升客服效率與用戶滿意度。  「AI證券分析」研究專案，旨在透過蒐集整合技術K線、財務分析、新聞等多元資料來源，交由AI模型進行深度分析，生成股市研究資訊，提供客製化服務，協助客戶掌握市場脈動。康和證券表示，透過AI不僅能優化內部流程，更能為客戶創造真正有感的價值。AI是公司未來發展的核心方向之一，透過與學術界合作，將技術能量導入業界，提升技術核心價值，並  強化對客戶需求的即時回應與服務創新。此次合作不僅聚焦技術研發與應用，同時也開啟產學雙方在AI人才共同培育與實務上的合作，未來期望能共同推動AI擴大發展應用面，如: 精確之AI產出內容、防詐AI科技應用、大型語言模型及風險管理等項目，同時保護客戶資料安全與隱私。雙方AI產學合作，也是建立「捷運藍線聯盟」的起始，因康和證券與台北科技大學都地處於在捷運藍線上，期待雙方因地利之便，日後在人才培育、實習任用、產學經驗研究交流，能有更廣泛的合作機會。",
    "date":1750407120000,
    "entities":[
      "北科大",
      "康和證"
    ],
    "cluster_id":35.0,
    "event_id":"Event_29",
    "event_core_entities":"北科大, 康和證"
  },
  {
    "sourcecle_id":"102a6548-b79a-4919-9d69-b95269807cdf",
    "title":"遭裸照威脅上午派出所報案 跟大罷免有關？林亮君：不預設立場",
    "content":"政治評論員李正皓昨晚結束錄影，開車離開電視台途中，與1男子發生行車糾紛，對方使用辣椒水朝李正皓攻擊。北市民進黨議員林亮君今也在臉書表示，遭人傳LINE威脅握有裸照，她表示，「這種卑劣的手段，嚇不了我」，上午已赴中山分局民權一派出所報案，提告恐嚇。  林亮君上午受訪指出，她在報案時，對方還一直發LINE訊息來，揚言若不處理，後果自負，她問對方照片的事，對方也不提供，她擔心未來若照片釋出，因現在A1技術這麼發達，讓人非常害怕。林亮君說，她是依刑法第305條妨害自由罪，以加害生命、身體、自由、名譽、財產之事恐嚇他人，致生危害於安全。  她說，李正皓遭到辣椒水攻擊，她又接到這樣的恐嚇訊息，敏感時機也讓人質疑背後的動機，暴力恐嚇都要譴責，她會前往派出所報案，希望警方盡快追查，了解動機，與實際上到底掌握什麼東西。  林亮君也說，第一個「鍾先生」說擁有她的裸照，另一位「趙先生」說有私事要她處理，都在差不多的時間，後續都沒有再回應，以裸照威脅已經觸法，所以會報案釐清真相，希望警方盡快調查。 ",
    "date":1750508160000,
    "entities":[
      "林亮君"
    ],
    "cluster_id":51.0,
    "event_id":"Event_30",
    "event_core_entities":"林亮君"
  },
  {
    "sourcecle_id":"23643ee6-d4e2-49c7-9d7d-4ec68b009182",
    "title":"林亮君遭到威脅公布裸照！報案時仍持續傳訊息騷擾",
    "content":"民進黨台北市議員林亮君昨（20）日晚間驚爆收到裸照恐嚇訊息，今（21）日上午 11 時親赴中山分局民權一派出所報案提告。由於政治評論員李正皓前一晚才在街頭遭人辣椒水攻擊，兩起事件時間接近、性質惡劣，引發外界質疑是否與政治攻防、特定勢力操作有關。不過林亮君強調，不會預設立場，盼司法儘速釐清真相。 林亮君指出，恐嚇訊息內容來自一名自稱「鐘聖義」的男子，先是在臉書私訊其助理要求聯絡方式，接著以「握有她年輕時期的裸照」作為威脅，語帶挑釁地說「她自己跟誰拍過自己清楚」、「機會只有一次」。而後又有一名自稱「趙立夫」的人跳出來，以「有私事需處理」為由聯絡，手法疑似搭配演出，引人警覺。 報案時，林亮君表示，對方仍不斷透過 LINE 傳訊威脅，揚言若不回應就要自負後果。她坦言擔心假照片遭釋出，畢竟現今 AI 造假技術猖獗，「即便照片未必真實，也足以造成重大心理壓力與公眾誤解」。因此，已依《刑法》第 305 條「妨害自由罪」正式對「鐘聖義」提告恐嚇。 對於外界猜測事件是否與近期「罷免潮」有關，林亮君表示：「我不做揣測，不預設立場。但我強調，任何形式的暴力與恐嚇手段，都是對民主社會底線的挑戰，於法不容。」 她進一步呼籲社會正視女性從政者在數位空間遭遇的攻擊，指出這類以裸照威脅的行為，不僅是對個人名譽的侵害，更是對公共參與權的干擾，「今天我選擇站出來，不是因為我不怕，而是因為我知道，沉默換不來安全」。 警方目前已著手調閱相關 IP 資訊，針對訊息來源與涉案身分展開追查。由於案件牽涉網路恐嚇與可能的數位性暴力，若確認有假訊息或不實影像散播，後續恐再涉違反《性影像防制法》或《個資法》。 林亮君此次堅定面對威脅，也引發輿論廣泛聲援。不少網友與性別團體留言支持，強調「這不只是林亮君的事，是所有女性公共參與者共同面對的風險」。隨著警方展開調查，這起裸照恐嚇案是否與政治操作有關，或只是孤狼式的犯罪行為，仍有待進一步揭露真相。",
    "date":1750516260000,
    "entities":[
      "林亮君"
    ],
    "cluster_id":51.0,
    "event_id":"Event_30",
    "event_core_entities":"林亮君"
  },
  {
    "sourcecle_id":"51e910d8-0113-4e55-b0d9-87e2a7ca5ec9",
    "title":"林亮君遭裸照威脅！簡訊驚見「只給一次機會」　深夜發聲了",
    "content":" 政論節目主持人李正皓於19日深夜駕車離開電視台時，遭不明男子攔下車輛並朝他潑灑辣椒水，事件引起社會熱議。沒想到隔日深夜（20日），民進黨台北市議員林亮君也傳出遭受威脅，對方揚言手中持有她「年輕時期的裸照」，林亮君則在社群平台強硬表態：「這種惡劣行徑無法動搖我。」 根據林亮君公開的對話紀錄，一名自稱「趙立夫」的男子透過臉書私訊林亮君助理，表示自己多次在LINE聯繫議員未獲回應。助理回覆，建議他直接告知團隊，由他們協助處理。 「趙立夫」接著說，部分事情還是跟本人談比較妥當，詢問聯絡方式。助理說議員可能正忙碌，可先向團隊說明細節。未料對方話鋒一轉，語帶威脅指出：「我手上有她年輕時的裸照，你問她想不想處理？她和誰拍的她最清楚，這機會只有一次。」助理當下只簡短回覆一聲「啊」，之後未再答覆。對方又傳訊強調：「她自己知道，不用追問照片怎麼來的，很容易解決。」 林亮君隨後將簡訊截圖公開，發文指出：「李正皓昨天遭人以辣椒水襲擊，嫌犯已供稱受人指使。今晚我也接到惡劣的恐嚇訊息，內容包含裸照威脅。背後動機為何、幕後黑手是誰，我會透過司法途徑查明真相。這種卑劣的手段，嚇不了我。」 林亮君在threads貼文不到一小時，就獲得超過6000個愛心關注、上百則留言。民進黨發言人吳崢也留言痛批：「一定要告到底，讓這些卑劣之徒付出代價！」網友們也提醒吳崢：「你也要注意安全。」 李正皓昨天遭人以辣椒水襲擊，嫌犯已供稱受人指使。  今晚我也接到惡劣的恐嚇訊息，內容包含裸照威脅。  背後動機為何、幕後黑手是誰，我會透過司法途徑查明真相。  這種卑劣的手段，嚇不了我。",
    "date":1750473300000,
    "entities":[
      "林亮君"
    ],
    "cluster_id":51.0,
    "event_id":"Event_30",
    "event_core_entities":"林亮君"
  },
  {
    "sourcecle_id":"8a2554f3-fb74-42c7-bdc5-4827faf45522",
    "title":"台鐵便當又出包 丸子「咬不斷」疑藏塑膠繩 台鐵道歉將開罰供應商",
    "content":"日前有旅客買的120元台鐵便當出現整隻蟑螂，驚動高雄市衛生局前往稽查，18日再有旅客在「爆料公社」爆料，他在板橋車站購買的100元台鐵排骨便當，配菜中的丸子內「有異物咬不斷」，一看疑似塑膠尼龍繩，「台鐵便當的品質要加油耶」。台鐵公司對此致歉，並立即停用丸子的庫存，將依合約對供應商開罰、暫停進貨。  「爆料公社」一名網友表示，他18日中午12時10分左右，在板橋車站購買的100元台鐵排骨便當，丸子咬開發現有異物咬不斷，原來內有疑似塑膠尼龍繩的異物。台鐵便當美味，但品質要加強。  台鐵公司說，獲悉後已緊急停用該丸子的庫存，供應廠商承認作業有疏失，台鐵公司後續會依合約開罰，也會暫停向這家廠商進貨。  網友留言，「丸商要負責，這實在無法檢查清楚，台鐵的便當其實算不錯的了」、「台鐵便當好衰，被貢丸弄了，還好我都吃80塊的，吃了三年都沒問題」、「這鍋如果要台鐵背，我覺得很冤」、「台鐵剩最後一個強項就是賣便當，現在連便當都出問題，是不是可以關一關了」、「若被外國遊客吃到真丟台灣的臉」。",
    "date":1750404600000,
    "entities":[
      "台鐵"
    ],
    "cluster_id":57.0,
    "event_id":"Event_31",
    "event_core_entities":"台鐵"
  },
  {
    "sourcecle_id":"72f72a25-0e2c-4bdb-b8da-438d45c7d210",
    "title":"台鐵排骨便當又出事！　丸子「加料」竟然咬不斷",
    "content":"有旅客日前在板橋車站購買台鐵排骨便當，食用時卻發現配菜的丸子咬不斷，仔細一看，丸子裡竟然有疑似塑膠繩的異物，讓他忍不住直呼，「台鐵便當的品質要加油耶」。對此，台鐵回應，經查證後供應廠商坦承有作業疏失，目前已經停用該食材，後續除了依照合約開罰，也會暫停向該廠商進貨。  一名旅客在臉書社團「爆料公社」發文，表示自己在18日中午12點左右於板橋車站購買一份100元的台鐵排骨便當，食用時卻發現丸子咬不斷，仔細一看，原來是丸子裡有疑似塑膠繩的異物，讓他嚇了一跳，「台鐵便當的品質要加油耶」。 由於台鐵先前才因便當內出現蟑螂而掀起網友關注，當時台鐵公司致歉，表明會進行全面清消，並調閱畫面釐清癥結點進行改善防範。如今又發生丸子疑似有塑膠繩事件，網友們紛紛留言表示，這應該是丸子製作工廠的問題，希望台鐵向工廠反映，並給原PO一個交代。 台鐵公司回應，對此深表歉意，目前已經緊急停用有問題的丸子庫存，經查證，供應廠商承認有作業疏失，後續除了會依照合約開罰，未來也會暫停向該廠商進貨。",
    "date":1750402080000,
    "entities":[
      "台鐵"
    ],
    "cluster_id":57.0,
    "event_id":"Event_31",
    "event_core_entities":"台鐵"
  },
  {
    "sourcecle_id":"5054f4d5-4826-48e2-a123-b7114fd88121",
    "title":"以色列占上風難停手！　川普鬆口：可能會「更快決定」是否出兵",
    "content":" 美國總統川普表示，儘管他正在推動透過外交途徑解決衝突，但此時以色列處於占上風的一方，因此要求其停止空襲伊朗非常困難。此外，川普也表示，自己先前提出的「兩週內決定是否介入伊朗戰事」的期限，是他所能接受的最長期限，有可能更快做出決定。 根據CNN報導，川普（Donald Trump）受訪時表示，「我有給他們一段時間，我們會看看這段時間會發生什麼事。但我可以說，兩週應該是最久的時限。」 這是白宮發言人前一天代讀總統聲明、對外宣布這項外交時程後，川普本人首度親自回應相關時限安排。不過，他也強調，在考慮攻擊伊朗核設施的同時，目前並未考慮出動美軍地面部隊（ground forces）。 他還進一步指出，以色列目前恐怕沒有足夠能力全面摧毀伊朗所有核設施，「他們的能力其實很有限，只能打穿一小部分，但沒辦法深入地下。他們不具備這樣的能力。我們得看看接下來怎麼發展，也許根本用不到我們出手。」 川普提到，儘管目前他正推動透過外交途徑解決衝突，但此時要他請以色列停止對伊朗的空襲非常困難，「如果某一方正佔上風，你要提出這種請求就更難了。」 川普強調，在以色列戰事節節勝利的情況下，確實很難叫他們收手，「你看現在的狀況，以色列在這場戰爭中表現得不錯，伊朗的處境相對沒那麼好。這種情況下，要讓一方停手，確實不容易。」 川普也批評歐洲國家對終結衝突沒有幫助，「他們根本沒幫上忙，伊朗不想跟歐洲談，他們想跟我們（美國）談。這次的問題，歐洲沒辦法幫上忙。」 ►白宮：川普兩週內決定是否出兵　伊朗擁核只差一步",
    "date":1750491300000,
    "entities":[
      "以色列"
    ],
    "cluster_id":60.0,
    "event_id":"Event_32",
    "event_core_entities":"以色列"
  },
  {
    "sourcecle_id":"10ac2721-dadc-4d57-b361-2ac4e52ae218",
    "title":"防空飛彈快打完？以色列最多撐10至12天 專家點停火關鍵恐在這",
    "content":"華盛頓郵報報導，隨著庫存量逐漸耗竭，伊朗對以色列的飛彈攻擊強度似正減弱；與此同時，以色列攔截飛彈的庫存也即將耗盡。雙方飛彈儲量還能撐多久，將影響這場衝突能持續多久。專家認為，在美國沒有介入下，以國還能撐10至12天。  據以國情報官員估計，伊朗約有2000枚飛彈；但13日凌晨伊朗飛彈庫存遭以國戰機攻擊，很大一部分飛彈毀損。以軍官員表示，伊朗自其庫存發射約400枚飛彈，而以軍空襲則摧毀120個飛彈發射器（約三分之一）。以國官員16日也宣布取得對德黑蘭空優，可進一步限制伊朗軍隊發射能力。報導指出，伊朗火力似已大幅下降，衝突爆發首日晚上還發射150多枚飛彈，17日下午僅發射10枚。  國際戰略研究所（IISS）研究員辛茲（Fabian Hinz）表示，由於飛彈數量有限，消耗的速度及無法即時補充，伊朗必須做出非常困難的計算。辛茲認為，即使是13日晚上發射的150枚飛彈，也比去年10月報復以國暗殺哈瑪斯與真主黨領導人而發射的200枚飛彈還來得少。  不過，以國分析人士警告，伊朗一半以上的武器庫仍完好，且還有數目不詳的飛彈可能藏匿在地下倉庫，仍不可小覷。此外，部署防禦系統對以國來說代價高昂，每晚飛彈防禦系統花掉以國約2.85億美元。  觀察家也說，兩國不太可能進入長期消耗戰，至少以目前強度來說不太可能。一名熟悉兩國情報評估的人士表示，在沒有美方介入下，若伊朗維持穩定的攻擊頻率，以國飛彈防禦系統還能再維持10至12天。最快本周稍晚，以國飛彈防禦系統就只能攔截一小部分飛彈，「他們需要選擇想要攔截的目標，系統已不堪負荷」。  「飛彈防禦倡導聯盟」（Missile Defense Advocacy Alliance）資深研究員殷巴（Tal Inbar）表示，2014年，以國在耗盡防空攔截彈藥前幾天尋求與哈瑪斯停火。攔截彈藥庫存量在以國是高度敏感話題，「可能成為此次停火的一個原因」。  殷巴說，以國面臨的另一個問題是依賴箭式飛彈系統因應伊朗攻擊，該系統每枚飛彈價值達300萬元；廉價且量產的鐵穹系統對付哈瑪斯的陽春火箭彈很有效，但對付以數倍音速穿越大氣層的伊朗重型飛彈，鐵穹效率就如同「用手槍射擊」一樣低。  詹姆士．馬丁禁止核武擴散研究中心資深研究員拉姆森（Jim Lamson）說，由於以國瞄準生產設施，伊朗的飛彈能力將持續下降，「重建彈道飛彈部隊將面臨巨大挑戰」，而這取決於以國能否破壞、摧毀其飛彈生產設備。  ",
    "date":1750255740000,
    "entities":[
      "以色列"
    ],
    "cluster_id":60.0,
    "event_id":"Event_32",
    "event_core_entities":"以色列"
  },
  {
    "sourcecle_id":"a1bf9936-9cd9-4ac5-8cf3-0025be5de5f7",
    "title":"神秘買單是誰？台積電最後一盤爆3.86萬張收1055元",
    "content":"  台股20日拉尾盤收紅， 主要功臣為台積電（2330），最後一盤爆出3.86萬張成交量，推升股價收在1,055元， 上漲20元，漲幅1.93%，影響大盤指數約165點，市值27兆3,590億元。  台積電去年第4季每股現金股利4.50002042元除息，總金額1,166.97億元，將在7月10日發放；雖然台積電除息前股價強漲，市場也期待再上演「秒填息」， 不過，6月12日的除息行情卻失靈了，除息後先連跌3個交易日，陷入貼息窘境。  台積電股價17日開始緩步向上回到填息路上， 不過，19日再中斷填息之路股價收黑，20日以1,030元開低，下跌5元， 一度下滑至1,025元，下跌10元，最後一盤再現神秘買單，一口氣拉升股價收在最高的1,055元，市值激增5,186億元， 回到27兆元之上， 市值增達27兆3,590億元。  台積電第1季合併營收8,392.5億元，年增41.6%，季減3.4%；稅後純益3,615.6億元，年增60.3%，季減3.5%，創歷年同期新高；每股盈餘13.95元；換算首季每天開門就賺進40.17億元。  若以美元計算，第1季營收為255.3億，年增35.3%，季減5.1%。今年第1季毛利率58.8%，營業利益率48.5%，稅後純益率43.1%。  根據對當前業務狀況的評估，台積電法說會釋出今年第2季展望，預估今年第2季美元營收介於284~292億美元，平均值季增近約13%；若以新台幣32.5元兌1美元匯率假設，預估毛利率57~59%，營益率47~49%。  台積電董事長暨總裁魏哲家在法說會時重申，預計美元營收全年成長近中雙位數（24~26%，約25%）不變，持續超越晶圓代工2.0產業表現，預期AI需求持續強勁，其他市場溫和復甦；魏哲家強調，台積電2024年來的五年複合成長方向也不變；台積電今年第2季營收預期因客戶3奈米強勁需求而復甦，整體晶圓代工2.0將因AI需求持續成長。",
    "date":1750432980000,
    "entities":[
      "台積電"
    ],
    "cluster_id":61.0,
    "event_id":"Event_33",
    "event_core_entities":"台積電"
  },
  {
    "sourcecle_id":"81d7b917-1c8e-488a-ace1-2c44a40ea773",
    "title":"台積電「盤後鉅額」又見仙人指路高價？　最大單5.9億元",
    "content":" 台積電（2330）18日平盤上下震盪，最後漲0.96％、收1055元。不過盤後鉅額交易又出現溢價的「仙人指路」價格。 台積電18日平盤震盪，最後一盤有2346張買入，最後收在1055元。根據證交所資料顯示，台積電盤後鉅額交易有1431張買單，其中最高價以1145元成交14張、總金額達1603萬元。 台積電18日的盤後鉅額交易金額為18.93億元，其中有兩筆總金額為5.9億元，分別以1047.27、1047.28元、共成交1131張。 ",
    "date":1750311120000,
    "entities":[
      "台積電"
    ],
    "cluster_id":61.0,
    "event_id":"Event_33",
    "event_core_entities":"台積電"
  },
  {
    "sourcecle_id":"a01053ab-983a-4a0f-898c-90273bc9aaeb",
    "title":"職場霸凌與就安基金運用等缺失  監院糾正勞動部",
    "content":"對於謝宜容涉職場霸凌案，監委王麗珍、葉大華、王美玉日前調查後，認定謝宜容涉有職場霸凌情事，時任勞動力發展署長蔡孟良則涉有指揮監督不周之責，且謝宜容尚涉及濫行支用就業安定基金預算、侵占公有財物及未依法令規定辦理採購案等違失行為，兩人遭監院彈劾審查會全數通過彈劾，正移送懲戒法院審理。 監察院進一步調查制度缺失，監委王麗珍、葉大華、王美玉今天透過新聞稿指出，調查發現，行政院人事總處為敦促各機關重視職場霸凌問題，在民國108年即函送「員工職場霸凌防治與處理建議作為」及「員工職場霸凌處理標準作業流程（範例）」供各機關參考，但勞動部、勞發署及所屬北分署在此次事件處理，皆未依循。 監委說，且勞動部在職員輕生事件發生後，雖自行籌組調查小組，並聘請外聘委員參與調查，卻因行政調查報告論述未盡周詳嚴謹，非但未能釐清諸多疑點，「目的良善」的用語更引發各界高度爭議，使多數北分署人員無法接受，輿情激憤相繼撻伐，確有違失。 除霸凌事件，監委也發現，勞動部運用就安基金「媒體政策及業務宣導費」及「推展費」預算，辦理各項勞動政策宣導、勞動節形象影片製作、宣導品採購等事務，部分經費支出項目與基金設置目的及用途規定未符或關聯性極低，審計部查核報告並指出現行基金預算支出審核機制未臻健全，基金與公務預算劃分原則未予落實，甚至有挪用或不當使用情事。 監委說，謝宜容擔任分署長期間，就運用就安基金以宣導品的名義採購三節禮盒，不僅分送對象集中於特定人士、辦理禮盒及卡片設計、印刷等費用即高達92萬餘元，占禮品總額比率51.66%，及於分署長辦公室裝設軌道燈等，損及基金財務健全，核有違失。 監委表示，經調查，勞動部及北分署有職場霸凌預防處理機制闕漏、就業安定基金運用不符目的、宣導品流向不明缺乏管理等制度性缺失，監察院18日已通過糾正勞動部及北分署，勞動部身為就安基金主管機關，應切實就用途面、管理審核面等檢討並妥善處理。 監委也呼籲，公務人員保障暨培訓委員會及行政院人事行政總處主管機關應正視公務人員職場霸凌議題，研議法制面及執行面的杜絕機制。（編輯：林淑媛）1140620",
    "date":1750421580000,
    "entities":[
      "勞動部"
    ],
    "cluster_id":65.0,
    "event_id":"Event_34",
    "event_core_entities":"勞動部"
  },
  {
    "sourcecle_id":"57d0e8ff-e37d-4c6d-af19-906e4ec6c687",
    "title":"職場霸凌又濫用基金 監院糾正勞動部",
    "content":"勞動部勞發署北分署發生職場霸凌事件，監察委員王麗珍、葉大華、王美玉昨表示，監察院調查發現，勞動部及所屬機關職場霸凌預防處理機制均有缺漏，另有就業安定基金運用不符目的、宣導品流向不明缺乏管理、採購案件圖利特定廠商等缺失，監院通過對勞動部及北分署所提糾正案。  勞動部去年十一月四日發生職員在辦公室輕生事件，監院先前以對相關人等提出彈劾。三位監委表示，續查後發現，勞動部、勞發署及所屬北分署於事件發生前，皆未依霸凌相關建議作為，擬訂機關職場霸凌防治及處理作業規定，身處職場霸凌環境卻難以提出申訴，機關本身亦有疏失。  三位監委指出，勞動部於職員輕生事件發生後，雖自行籌組調查小組，並聘請外聘委員參與調查，卻因行政調查報告論述未盡周詳嚴謹，非但未能釐清諸多疑點，引述之「目的良善」用語更引發各界高度爭議，使多數北分署同仁無法接受，輿情激憤相繼撻伐，難辭其咎。  監委也針對該案涉及就安基金運用及管理疑義進行調查，調查指出勞動部運用就安基金「媒體政策及業務宣導費」及「推展費」預算，辦理各項勞動政策宣導、勞動節形象影片製作、宣導品採購等事務，部分經費支出項目與基金設置目的及用途規定未符或關聯性極低。例如，謝宜容擔任分署長期間，運用就安基金以宣導品之名義採購三節禮盒，不僅分送對象集中於特定人士、辦理禮盒及卡片設計、印刷等費用占禮品總額比率高達約五成，及於分署長辦公室裝設軌道燈等，損及基金財務健全，均有違失。  三位監委表示，本件職場霸凌事件也反映出現行公務機關對霸凌事件處理機制未健全，呼籲保訓會及人事總處應共同研議，從法制面與執行面強化霸凌防治及查處機制。",
    "date":1750464540000,
    "entities":[
      "勞動部"
    ],
    "cluster_id":65.0,
    "event_id":"Event_34",
    "event_core_entities":"勞動部"
  },
  {
    "sourcecle_id":"32580f40-a3b1-45d2-99f7-a067de9fdf6b",
    "title":"快訊／哈米尼才叫陣「伊朗不會投降」　以色列再次空襲德黑蘭",
    "content":"以伊衝突持續升溫，伊朗最高領袖哈米尼（Ali Khamenei）18日透過國家電視台發表全國演講，表示伊朗不會投降，同時警告美國一旦以任何形式直接參與攻擊，將招致嚴重且無法彌補的後果。不過就在哈米尼演講結束後不久，以軍隨即宣布，正在襲擊伊朗政權在德黑蘭的軍事目標。 根據CNN報導，在哈米尼發表電視全國演說後不久，以色列國防軍表示，以色列空軍正在襲擊伊朗政權在德黑蘭的軍事目標，但未透露詳細的目標。 ",
    "date":1750287300000,
    "entities":[
      "德黑蘭",
      "哈米尼",
      "以色列",
      "伊朗"
    ],
    "cluster_id":66.0,
    "event_id":"Event_35",
    "event_core_entities":"以色列, 伊朗, 哈米尼, 德黑蘭"
  },
  {
    "sourcecle_id":"072cd894-2f16-4cd2-9d10-6a8272473092",
    "title":"以色列矢言不會停止攻擊伊朗 德黑蘭再傳爆炸聲",
    "content":"以色列與伊朗戰爭進入第2週，根據法新社記者報導，伊朗首都德黑蘭（Tehran）今天傳出一連串爆炸聲響。以色列向聯合國安全理事會表示，不會停止對伊朗的攻擊。 伊朗的法斯通訊社（Fars news agency）稍早報導德黑蘭中心地區啟動防空系統，數分鐘後，當地時間晚上8時45分（台灣時間21日凌晨1時15分）就傳出爆炸聲響。 路透社報導，以色列駐聯合國大使達諾（Danny Danon）說：「我們不會停止…直到伊朗的核威脅被消除，直到其戰爭機器繳械，直到我們和你們的人民都安全為止。」 伊朗駐聯合國大使伊拉瓦尼（Amir Saeid Iravani）要求聯合國安理會採取行動。 他說：「以色列顯然已宣稱將持續攻擊，該打多久就打多久。有可靠的報告令我們擔憂，指美國…可能會加入這場戰爭。」",
    "date":1750481880000,
    "entities":[
      "德黑蘭",
      "以色列",
      "伊朗"
    ],
    "cluster_id":66.0,
    "event_id":"Event_35",
    "event_core_entities":"以色列, 伊朗, 哈米尼, 德黑蘭"
  },
  {
    "sourcecle_id":"61000666-e93a-4d32-a854-ebdf41db92a3",
    "title":"遲未決定攻擊伊朗「川普最大擔憂曝光」　外媒揭他幕後盤算",
    "content":"美媒Axios報導，美國總統川普過去幾天持續思考一個關鍵問題，那就是如果美國加入以色列的戰爭，投下巨大的「碉堡剋星」（Bunker buster）炸彈，是否真的能夠摧毀伊朗最戒備森嚴的核設施？他18日對於成功確定性表示懷疑，也是仍在遲疑是否進一步打擊的原因之一。  如果川普加入戰爭，幾乎可以肯定會摧毀伊朗福爾多（Fordow）的地下核設施。它位於德黑蘭（Tehran）南方山區，是一座鈾濃縮基地，也是以色列的首要打擊目標。以色列官員擔心，只要該設施未摧毀，伊朗核計畫就可能死灰復燃。 不過，以色列缺乏從空中摧毀它所需要的3萬磅碉堡剋星，也沒有搭載這種炸藥的B-2幽靈（Spirit）轟炸機，也就是目前世上唯一的匿蹤戰略轟炸機。但美國兩者都有。 川普18日被問及，是否覺得有必要摧毀福爾多時回應，「我們是唯一有能力做到的人，但這不意味我會這麼做。每個人都在問我，但我還沒有做出決定。」  Axios引述顧問說法報導，川普過去幾天針對「碉堡剋星」轟炸伊朗是否能夠成功施壓幕僚。美國官員們表示，總統希望確定此類攻擊真的有必要，而且不會讓美國捲入中東的長期戰爭，最重要的是，真的能夠達成摧毀伊朗核計畫的目標。 一名官員透露，川普特別詢問軍事顧問，「碉堡剋星」系列新武器「巨型鑽地彈」（MOP）是否能夠摧毀福爾多。五角大廈官員們回應，他們對此很有信心，但目前尚不清楚是否已經完全說服總統。前任與現任美國官員透露，儘管在研發階段多次測試，該武器從未被用於戰場上。 另一名美國官員表示，「碉堡剋星會起作用的，這不是能力問題，我們擁有這個能力，但存在一個完整計畫，並不是丟下一枚碉堡剋星就可以宣告勝利。」 他也指出，美國的最終目標非常簡單，那就是沒有核武，儘管可能與以色列的目標不同，但「如果在合理範圍內，我們願意進入那裡，進行精準打擊」，如果有必要，而且總統也認為此事「合乎邏輯且有效率」，或許就會這麼做。  雖然以色列官員認為，川普將決定支持打擊，但也堅稱即使被迫單獨行動，以軍仍能夠對福爾多造成重大破壞。總理納坦雅胡、駐美大使萊特（Yechiel Leiter）都在近期採訪中暗示，以色列國防軍（IDF）還有空襲以外的其他選項，其中可能包括高風險突襲行動。 事實上，去年9月以色列特種部隊就曾執行類似任務，雖然規模較小，但透過安裝並且引爆炸藥，成功摧毀敘利亞一座地下飛彈工廠。如今以色列全面控制伊朗領空，並對伊朗軍隊造成沉重打擊，這個選項似乎沒有之前那麼極端了。 一名美國官員透露，以色列還向川普政府表示，雖然他們可能無法讓炸彈抵達足夠深入的山區，但可能會「依靠人力」辦到這一點。",
    "date":1750334160000,
    "entities":[
      "伊朗",
      "川普"
    ],
    "cluster_id":70.0,
    "event_id":"Event_36",
    "event_core_entities":"伊朗, 川普, 美"
  },
  {
    "sourcecle_id":"430cba2d-e6eb-467a-aa4f-c6acd032ae98",
    "title":"若美決定對伊朗採取行動 川普透露可能僅限於空襲",
    "content":"以色列與伊朗戰爭進入第2週，美國是否加入以色列對伊朗發動攻擊備受關注。美國總統川普今天透露，若決定對伊朗採取行動，可能僅限於空襲，「最不想做的事就是動用地面部隊」。 以色列為阻止伊朗的核子與飛彈計畫，本月13日對伊朗實施先制打擊後，雙方交戰至今。川普（DonaldTrump）昨天表示，有鑒於近期和伊朗展開談判的可能性相當高，但也有可能不會談判，他將於2週內決定是否對伊朗採取行動。 美國「國會山莊報」（The Hill）報導，川普今天說，若美國涉入以伊衝突，可能僅限於空襲。 「我不會談論有關地面部隊的問題」，川普向媒體表示，「最不想做的事就是出動地面部隊」。 另外，川普回應媒體詢問也說，他不會要求以色列停止對伊朗空襲，因為他們正在贏得這場戰爭。 他表示，若某一方正在獲勝，會比某一方正在落敗時更難提出這種要求，但也強調，美國一直和伊朗對話，「我們看看接下來怎麼發展」。 路透社報導，被問及是否支持以伊在談判進行時停火，川普表示，「可能會，要看情況決定」。 白宮發言人李威特（Karoline Leavitt）昨天說，川普目前的首要目標是確保伊朗不能擁有核子武器，並為中東帶來和平穩定。 在川普考慮是否加入以色列對伊朗的攻擊之際，包括使用碉堡剋星炸彈摧毀位於地下深處的伊朗核設施，美國有線電視新聞網（CNN）日前報導，美國官員目前商討的重點在於，如何能在不捲入全面戰爭的情況下攻擊這些目標。",
    "date":1750500240000,
    "entities":[
      "美",
      "伊朗",
      "川普"
    ],
    "cluster_id":70.0,
    "event_id":"Event_36",
    "event_core_entities":"伊朗, 川普, 美"
  },
  {
    "sourcecle_id":"48965a9e-361b-4eae-a9d5-3882f1c16e0b",
    "title":"專家：川普若決定攻擊伊朗核設施 如打開潘朵拉盒子",
    "content":"川普稍早在白宮被媒體問及伊朗議題時表示：「我對該做什麼有一些想法，我想在最後前一秒才做出最終決定。」 以色列為阻止伊朗的核子與飛彈計畫，13日對伊朗實施先制打擊後，雙方持續相互空襲。 歐洲外交關係協會（ECFR）分析家葛蘭梅耶（Ellie Geranmayeh）告訴美國有線電視新聞網（CNN），如果川普決定襲擊伊朗核設施，德黑蘭將視此為「宣戰行為」。 葛蘭梅耶表示，「一旦打開這個潘朵拉的盒子，我們將無法預料事態走向」，這場衝突「很可能會耗盡川普剩餘的總統任期」。 她也說，對伊朗而言，「投降並非選項」，儘管伊朗知道自己無法在軍事上取勝，但伊朗的目標是要確保這場衝突沒有贏家。 CNN今天引述消息人士報導，在川普考慮是否加入以色列對伊朗的攻擊之際，包括使用碉堡剋星炸彈摧毀位於地下深處的伊朗核設施，川普政府高層官員目前商討的重點在於，美國如何能在不捲入全面戰爭的情況下攻擊這些目標。 報導指出，對川普而言，避免延長這場始於上週的衝突已成為當務之急。消息人士透露，雖然川普願意聽取包括以色列總理尼坦雅胡（Benjamin Netanyahu）在內的各方意見，例如只有美國才能果斷終結伊朗核計畫的說法，但川普對於要陷入自己曾經矢言避免的那類海外衝突仍保有高度戒心。 一位知情人士告訴CNN，川普已檢視了美國對伊朗的攻擊計畫，但他暫時按兵不動，以觀察德黑蘭是否會在核計畫上讓步。 消息人士指出，在川普考量各種選項之際，他曾說，不認為美國一場攻擊行動等同全面介入一場海外戰爭；川普親信也主張，果斷打擊和可能拖延衝突的更大規模行動是不同的兩件事。 在川普首個總統任期擔任美國駐以色列大使的佛里曼（David Friedman）在社群媒體發文寫道，「美國可能只會對（伊朗）福爾多（Fordow）投幾顆『炸彈之母』（MOAB），摧毀最後的核資產，然後就離開」。「炸彈之母」指的是一種大型空爆炸彈（Massive Ordnance Air Blast bomb），與炸彈之母（Mother of All Bombs）的縮寫同為MOAB。（編輯：張芷瑄）1140619",
    "date":1750329060000,
    "entities":[
      "伊朗",
      "川普"
    ],
    "cluster_id":70.0,
    "event_id":"Event_36",
    "event_core_entities":"伊朗, 川普, 美"
  },
  {
    "sourcecle_id":"58a1aae7-bee0-42f6-bd36-06d9017db993",
    "title":"美介入成關鍵 學者：川普恐傾向轟炸伊朗 收割功勞",
    "content":"中東情勢愈演愈烈，對於美國是否會介入伊朗和以色列之間的衝突，美國總統川普18日沒有給出肯定的答案，稱「我有可能會、我有可能不會」，稱伊朗希望談判，並指出，伊朗提議到白宮談；對於美國是否會介入轟炸伊朗，有學者認為，川普現在可能傾向介入。  以色列日前發動「崛起之獅行動」（Rising Lion），針對伊朗可能發展出核子武器，率先向伊朗發動攻擊，鎖定打擊伊朗的核子設施和長程飛彈能力，伊朗也以火箭、飛彈和無人機回擊，引爆兩國衝突。  由於以色列現階段沒有能力打擊伊朗深藏於地下的「福爾多濃縮廠」，美國是否介入，動用B-2轟炸機投擲「碉堡剋星」炸彈打擊伊朗核心設施，成為左右衝突走向的關鍵。  面對媒體提問是否會轟炸伊朗的核子設施，川普18日拒絕回答這個問題；川普表示，「我有可能會、我有可能不會」，並表示，沒有人知道他會怎麼做。  川普稱伊朗正陷入麻煩當中，但伊朗有意願談；川普也抱怨說，伊朗怎麼不在死亡和破壞發生之前談；川普並向媒體表示，談判永遠不會太晚，但轉頭又說，伊朗想談的時間點太晚了（very late）。  川普也指出，伊朗曾向他聯繫，雙方未來有見面的機會，包括副總統范斯和特使威科夫（Steve Witkoff）代表美國與伊朗見面；川普也說，伊朗甚至提議他們到白宮來會面。  對此，Axios引述一名資深白宮官員指出，伊朗確實做出這項提議，但目前沒有任何規畫，並指出，如果會談成行，將是1979年伊朗伊斯蘭革命之後頭一回發生。  不過，伊朗駐紐約聯合國代表團隨即在社群網路X平台上否認，指沒有任何伊朗官員會在白宮門口卑躬屈膝，還表示，比川普的謊言更卑劣的，是川普怯懦地威脅要除掉伊朗最高領袖。  該發文並表示，伊朗不會在脅迫下進行談判，將以威脅回應任何威脅，以對等行動回敬任何行動。  華府卡內基國際和平基金會 （Carnegie Endowment for International Peace）18日邀請學者針對中東情勢做分析，認為美國很可能在本周內做出是否轟炸伊朗的決定。  智庫「國際危機組織」（ICG）伊朗計畫主任瓦艾斯（Ali Vaez）認為，依照川普的個性，他現在可能更傾向協助以色列轟炸伊朗，尤其川普可能認為以軍已經完成艱難的工作，讓川普現在可以進來完成任務、收割功勞。",
    "date":1750318620000,
    "entities":[
      "美",
      "伊朗",
      "川普"
    ],
    "cluster_id":70.0,
    "event_id":"Event_36",
    "event_core_entities":"伊朗, 川普, 美"
  },
  {
    "sourcecle_id":"ba85e995-0c51-4bbd-be19-c80f583f6688",
    "title":"央行信用管制「不動如山」　5大房仲同調：房市難樂觀",
    "content":" 今（19日）央行舉行理監事會議，利率連5凍、未對房市祭出第八波管制，但也未鬆綁，對此，《ETtoday新聞雲》整理5大房仲看法。房仲同聲，對於此次利率與管制措施不鬆綁也不加碼並不意外，但針對後續房市，持續保守看待，銀行放款將保持收束，對房市並不樂觀。 央行總裁楊金龍則是在會後記者會表示：「目前不動產放款仍達37.1％，房市修正目前有效果，量、價、年增率、建築融資數據都有下修，但房價還是在緩漲，下半年會再考量整體數據，一步一步做判斷，預計9月再做檢討與決定。」 《地產詹哥老實說》EP262／在地曝輝達進駐「屋主賣房喊卡」　內行專買1區：CP值最高 五大房仲看法彙整（排序按照筆畫） 中信房屋： 中信房屋研展室副理莊思敏表示：「當前國內外經濟環境仍充滿不確定性，房市觀望氣氛濃厚，央行採取審慎以對的策略，屬於合理且可預期的決策。 莊思敏說：「在經濟與政策環境未出現明確利多的前提下，房市仍將處於盤整觀望格局。建議現階段消費者應審慎評估自身需求與資金條件，避免盲目追價或過度樂觀，唯有理性應對，方能在瞬息萬變的市場中站穩腳步。」 永慶房產集團： 永慶房屋研展中心副理陳金萍表示：「今年前5月的六都建物買賣移轉棟數年減27.1%，交易量明顯下滑，加上房價已出現盤整、小幅修正，房市趨勢扭轉向下，顯示第七波選擇性信用管制已發揮政策影響力。」 不過，陳金萍說：「目前銀行房貸額度與條件仍嚴格，房市將持續面臨資金面、政策面的雙重壓力，短期內難見明顯反彈，後市欲大不易，未來仍需持續關注美國關稅政策對全球景氣與通膨的衝擊，以及地緣政治風險等不確定因素對國內房市的影響。」 台灣房屋： 台灣房屋集團趨勢中心執行長張旭嵐指出：「以伊戰火促使油價上漲，再添國際通膨隱憂，但國內的利率水準已來到近年新高，升息空間不大；且美國降息雖較預期推延，央行本季利率凍漲符合預期。」 張旭嵐認為：「央行管制不鬆綁，銀行放款將保持收束，受限於申貸不易，且新青安的利率優惠僅剩1年，即使是首購族，對房市也觀望卻步。」 住商不動產： 住商不動產企劃研究室執行總監徐佳馨認為：「相較於已經處於低檔穩定的房市，對央行來說匯市與經濟才是未來一季度的大挑戰，未對房市管控政策鬆手，並不意味放任不管，而是將房地產放在央行『留校察看』名單中，短期內恐怕難以指望。」 信義房屋： 信義房屋不動產企研室專案經理曾敬德表示：「央行未對房市進行鬆綁，但同時央行的資料也透露出現在換屋族群的困境，2023年6月至2025年5月，本國銀行辦理換屋協處案件共2142件，等於每月大概切結件數不到100件，顯示真正跟銀行簽切結的民眾數量很有限。」 曾敬德表示：「4月以來外在情勢波動甚大，央行也面對許多挑戰，而房市在資金管控後也回復冷靜，的確是有再等等不急著出手的空間，年底也可檢視過去1年銀行管制後的成果，但對不動產產業就會產生許多挑戰。」《地產詹哥老實說》EP262／在地曝輝達進駐「屋主賣房喊卡」　內行專買1區：CP值最高",
    "date":1750356180000,
    "entities":[
      "央行"
    ],
    "cluster_id":77.0,
    "event_id":"Event_37",
    "event_core_entities":"央行"
  },
  {
    "sourcecle_id":"9cc94494-8e46-45fa-96d6-9441e07fb21e",
    "title":"央行第2季利率及房市管制維持 專家：房貸續卡關、買氣仍低潮",
    "content":"近期匯率強升、房貸卡關，不過中央銀行19日在第2季的理監事會議決議利率維持不變，連續五季凍漲，房市信用管制同樣維持不變，沒有加碼祭出第八波，也未鬆綁既有的管制政策，施政趨向保守以對，專家表示，意味著當前購屋族的申貸瓶頸還將持續一陣子。  台灣房屋集團趨勢中心執行長張旭嵐指出，以伊戰火促使油價上漲，再添國際通膨隱憂，但國內的利率水準已來到近年高點；且美國降息較預期推延，預期下半年有機會啟動降息循環，屆時銀行利率恐上下震盪，因此央行第2季利率凍漲符合預期。  信用管制方面，張旭嵐表示，近一年來房市買氣明顯降溫，顯示政策頗有成效，讓央行並未加碼打炒房；然而現今的不動產放款集中度，仍維持在37%左右的相對高檔，最新公布的5月購屋貸款餘額及五大行庫新承做房貸金額，也雙雙較4月走揚，因此央行基於風險考量，也無法貿然鬆綁管制。  張旭嵐分析，由於央行政策不變，近期購屋族申貸卡關的問題，就還無法有效紓解，市場買氣也將持續受行庫緊縮銀彈影響而處於低潮，尤其公股行庫需優先配合新青安政策，對於一般房貸案件進案更保守，相較之下，不需承接新青安的民間銀行，核貸速度和條件有機會更具彈性。  台灣房屋趨勢中心資深經理陳定中指出，與利率、信用管制趨於穩定相比，匯率的變化恐怕是央行短期內更棘手的麻煩。  陳定中表示，近期新台幣強勢升值，兌美元匯率一度來到近三年新高，壽險業、出口商的匯損持續擴大，不僅為國內經濟展望增添變數，壽險業投資不動產的銀彈可能縮水，出口商是否撐得住，甚至出現可能出脫資產補破網動作，還要繼續觀察，因此匯率變化也牽動工商用不動產的後續發展。  張旭嵐表示，央行管制不鬆綁，銀行放款將保持收緊，受限於申貸不易，且新青安的利率優惠僅剩一年，即使是首購族，對房市也觀望卻步。  張旭嵐指出，由於政府對房市管制不放鬆，當前即將辦理貸款的新案交屋族更是急得跳腳，在不得不貸的情況下，因此購屋族面對相對低的貸款成數、相對高利率的方案也只能接受，接下來資金壓力恐比預期沉重；而不需貸款的現金族，可以好整以暇慢慢看屋，並掌握議價優勢，是打炒房管制下的最大贏家。",
    "date":1750353420000,
    "entities":[
      "央行"
    ],
    "cluster_id":77.0,
    "event_id":"Event_37",
    "event_core_entities":"央行"
  },
  {
    "sourcecle_id":"9d767696-ec98-44b9-97f3-c3555da920f5",
    "title":"以伊衝突升高 林佳龍透露昨日國安會議：關注美航母移動、中國擴張",
    "content":"以色列與伊朗衝突升高，美國也可能介入。外交部長林佳龍今(19)日透露，駐以色列館處目前居家辦公。昨日也舉行國安高層會議，除了國際油價、物價可能受影響，也關注美國的航母的移動，或中國在太平洋地區的擴張行為，這都可能會有連動。 林佳龍今日上午出席立法院外交及國防委員會，就114年度預算解凍案進行報告，並於會前受訪。 對於以色列、伊朗情勢緊張，美國政府也可能發動攻擊伊朗，林佳龍說，我們現在駐以色列館處還在運作中，根據以色列政府指引，按照作業程序居家辦公，必要時還是會到館處。 林佳龍說，對於以色列的國人、僑民、學生、商務人員，根據旅外國人登記，保持密切聯繫。目前有270多位在以色列國人，已經分三批陸續安全護送離開以色列的有20位。另外，在伊朗方面有9位僑民，3位已經順利離境。 林佳龍說，對於全球的油價、物價可能受到戰爭影響，他也透露，包括總統、行政院長也都有召開會議，包括昨天的國安的高層會議，也針對這種做出各種應變計畫，今天都會陸續對外宣布。 林佳龍說，中東衝突如果持續增高，要做好密切關注、應變，在這地區的代表處還是會持續運作。至於中東戰事可能影響台海及印太安全，政府也密切關注。包括美國的航母的移動，或中國在太平洋地區的擴張行為，這都可能會有連動，會密切與妥善因應中。 另外，對於今年7大工業國峰會在加拿大召開，林佳龍說，感謝主席總結時再次宣示對台海和平穩定的重視與支持，也包括東海、南海地區。因為台灣的安全、台海和平關係是全球的發展，這個部份在今年3、4月時候G7外長會議也宣示對台海和平穩定的重視跟支持。對中國任何以非和平手段，要改變現狀表達反對。台灣對於G7領袖峰會的結論表達歡迎跟感謝。",
    "date":1750325520000,
    "entities":[
      "美航",
      "中國",
      "林佳龍",
      "以",
      "伊"
    ],
    "cluster_id":86.0,
    "event_id":"Event_38",
    "event_core_entities":"中國, 以, 伊, 林佳龍, 美航"
  },
  {
    "sourcecle_id":"fccdcbf5-a009-4781-bc33-9cce868f147a",
    "title":"以伊衝突升溫 外長林佳龍：府院已開國安高層會議討論因應",
    "content":"以伊衝突升溫，外交部長林佳龍19日透露，有關全球油價和物價可能受到以色列與伊朗衝突影響，政府都有密切關注，賴清德總統和行政院長卓榮泰均有陸續召開相關會議，18日的國安高層會議上，也有針對相關情事提出各種應變計畫，預計今天會陸續對外公布。  立法院外交及國防委員會19日處理外交部主管今年度預算凍結案解凍案，林佳龍會前受訪時針對以伊衝突升溫事件提到，目前我國駐以色列代表處仍持續運作，根據以色列政府安全指引進行居家辦公，但必要時仍會到館作業，而有關在以色列的我國籍人士，無論是僑民、學生或商務人員，外交部都有根據旅外國人的登記，向相關人士保持密切聯繫。現在約有270多名國人在以色列，外交部先前已分3批安全護送約20名國人循陸路方式離境，而在伊朗的9名國人，也有3人已順利離境。  此外，林佳龍也提到，全球的油價跟物價可能受到戰爭的影響，政府都有密切關注，賴總統跟卓榮泰也都有召開會議，包含昨天國安高層會議也針對此事做出各種應變計畫，今天都陸續對外宣布。對於中東地區的衝突如果持續升高，我方會密切關注跟做好應變。在該地區的代表處會持續運作。至於中東的戰事可能會影響到印太、甚至台海的安全形勢，政府也密切關注，包括美國航母的移動，或中國大陸在太平洋地區的擴張行為，這都可能會有連動，都會密切關注並做妥善的應變。",
    "date":1750332480000,
    "entities":[
      "以",
      "伊",
      "林佳龍"
    ],
    "cluster_id":86.0,
    "event_id":"Event_38",
    "event_core_entities":"中國, 以, 伊, 林佳龍, 美航"
  },
  {
    "sourcecle_id":"edeba503-d92f-4a8a-814e-294dfbc1a714",
    "title":"李正皓驚傳遭歹徒噴辣椒水 已報案驗傷不排除預謀犯罪",
    "content":"政治評論員李正皓昨晚下班遇襲，昨天深夜在臉書發文報平安。他表示，他昨晚開車離開三立電視台，一名年輕男子從停車場出入口衝出，因他及時煞車、未發生碰撞，對方卻趁他搖下車窗時噴灑辣椒水後逃逸，調閱監視器發現，該名男子早在1個半小時前就在現場徘徊，不排除預謀犯罪，他已經報案、去醫院驗傷。  李正皓表示，他昨晚7時許下班時，開車載女友、三立記者馬郁雯離開，當駛出三立的地下停車場，一名年輕男子突然衝出來，但他車速很慢、距離對方1公尺之遠就煞車。  他說，對方佯裝生氣、敲他的車窗要理論，卻趁他搖下車窗時，突然噴灑辣椒水後逃逸。該名男子很緊張，所以大部分的辣椒水都噴灑到車窗，而犯案兇器辣椒水也在逃逸時遺留在現場。  李正皓調閱監視器發現，該名年輕人昨天下午5時30分時就在三立的停車場出口附近徘徊，「在我開車上樓時在出口站定位準備（此時停車場出口的警示鈴已經響起），5到10秒後他無視警示鈴突然往出口衝」。  李正皓表示，他在事發後簡單沖洗眼睛，確認無礙後，就開車前往文德派出所報案，「三立附近監視器不少，現場遺留的辣椒水有指紋，相信事情真相很快水落石出」。  網友留言，「居然已經能仇恨到攻擊人的地步，太誇張了」、「感覺被鎖定！小心安全」、「5點半就來預約排隊碰瓷，一定要抓出來」、「太可怕了」、「可能有同夥，不然他怎麼知你的車子要上來了」、「網路上有教學，遇到敲車窗或叫你下車的，一律不下車，直接報警」。政治評論員李正皓昨晚在三立電視台停車場出口遇襲。本報資料照片",
    "date":1750401300000,
    "entities":[
      "李正皓"
    ],
    "cluster_id":95.0,
    "event_id":"Event_39",
    "event_core_entities":"李正皓"
  },
  {
    "sourcecle_id":"47fc690a-75ec-41e2-8000-264d3f060854",
    "title":"李正皓遭辣椒水攻擊！怒提告：讓嫌犯吃「刑、民全餐」",
    "content":" 李正皓19日晚間於北市一間電視台外突遭陌生男子潑灑辣椒水攻擊，引發外界關注。經警方連夜調閱監視器追查，於案發不到24小時內，迅速鎖定並拘提21歲吳姓嫌犯，帶回偵辦。李正皓隨後也在社群發聲，除感謝警方迅速破案，並強調將依法提起刑事與民事訴訟，「讓這位嫌疑人吃下刑、民全餐」，更坦言：「抓到人，就是我最好的生日禮物。」 根據警方調查，事發於19日晚間約7時，李正皓駕車準備載女友離開電視台時，在停車場出入口遭人攔車攻擊。兇嫌事後逃逸無蹤，警方不敢大意，立即啟動專案小組與鷹眼科技，調閱沿線監視器追查，最終在短短22小時內將涉案男子拘提到案。 對於此突如其來的攻擊，李正皓在社群平台上發表五點聲明。首先，他對辦案的員警表達高度感謝，「感謝台北市警察局、刑警大隊與內湖分局，能在最短時間內破案，讓嫌疑犯落網，對我而言，這就是最棒的生日禮物。」 其次，他也向媒體同業致歉，表示事發當下曾向警方要求「低調處理」，原因包括避免辦案壓力擴大、家人擔憂，以及不希望自身新聞蓋過其他重要事件。他補充說：「對於媒體過去24小時追查辛勞，深感抱歉。」 第三，他強調對司法體系有信心，據其了解，吳姓男子後續將移送北檢複訊。「無論是臨時起意，或背後另有操縱，檢方一定會釐清真相，我不會預設立場。」 第四，他已經與律師取得聯繫，將在刑事之外，對嫌犯提出民事求償。他語帶堅定表示：「這名噴辣椒水的人，會在我提告下吃到刑、民全餐。」 最後，他也透露，事件發生之際正值他人在東京旅行，並逢自己41歲生日，他略帶感性地說：「東京的夜晚很美，祝我自己生日快樂。」",
    "date":1750460340000,
    "entities":[
      "李正皓"
    ],
    "cluster_id":95.0,
    "event_id":"Event_39",
    "event_core_entities":"李正皓"
  },
  {
    "sourcecle_id":"7a83f0ca-87fb-43ad-8688-3719d4eb434f",
    "title":"李正皓遭辣椒水攻擊 21歲男嫌犯落網  背景曝光",
    "content":"政論節目主持人李正皓前（19）日在台北市內湖區三立電視台外遭一名年輕男子持辣椒水攻擊。警方調查後，迅速鎖定21歲吳姓男子涉有重嫌，並於昨（20）日下午將其拘提到案。據了解，吳男未就讀大學，長期從事基層勞動工作，目前於文山區一間燒臘飯店打工，犯案當天正值休假。 案發當時，李正皓準備駕車離開電視台，剛駛出地下停車場即被吳男攔車並噴灑辣椒水。雖然吳男聲稱動機單純，僅因雙方有行車糾紛且對李正皓的態度不滿才出手，但警方仍對其供詞保持懷疑，並指出吳男早在當日下午五點多就出現在現場出口徘徊，行為疑似經過預謀與踩點。 據警方進一步調查，吳男年僅21歲，並無犯罪前科或幫派紀錄，過往也未涉入政治性事件。他選擇高中畢業後直接投入職場，目前在景美一帶一間燒臘便當店擔任外場服務人員，已工作約一個月。根據警方掌握資訊，吳男經濟狀況並不寬裕，存款僅約5至6萬元，生活簡樸。警方懷疑其可能為了金錢報酬而犯案，但目前未發現明確金流證據，將持續追查是否另有他人指使或協助。 警方調閱周邊監視器畫面後發現，吳男犯案時對監視器角度刻意閃避，且攻擊後迅速搭乘機車逃逸。案發當晚，台北市警察局立即成立專案小組並啟動鷹眼系統追查行蹤，最終在新店區其租屋處將其拘提。 目前全案依傷害與妨害自由等罪嫌進行偵辦，警方表示，儘管嫌犯坦承犯行，仍將進一步調閱其通聯紀錄、社群軌跡與監視畫面，以釐清是否有他人參與計畫或提供協助。",
    "date":1750516200000,
    "entities":[
      "李正皓"
    ],
    "cluster_id":95.0,
    "event_id":"Event_39",
    "event_core_entities":"李正皓"
  },
  {
    "sourcecle_id":"c54e9b77-6f13-4d1b-acb5-7c9200370c60",
    "title":"辣椒水襲擊李正皓　21歲嫌犯遭聲押禁見！辯稱因態度差才犯案",
    "content":"知名時事評論員李正皓19日晚間在三立電視台錄影結束後，準備駕車離開時，竟遭辣椒水突襲！這起驚悚攻擊事件發生在台北市內湖區，李正皓臉部被噴辣椒水，嫌犯隨即逃逸。警方連夜調閱監視器追查，20日火速在景美逮捕涉案的21歲吳姓男子，並將其移送士林地檢署，檢方已聲押禁見。 內湖警方指出，事發當下，李正皓正載著女友馬郁雯準備離開電視台，車行至車道口時，突遭一名戴口罩男子靠近攔車，還來不及反應，對方竟掏出辣椒水朝他臉部猛噴，隨後迅速逃逸。李正皓事後前往文德派出所提告，警方隨即展開追緝。 北市警局長李西河第一時間指示組成專案小組，聯合刑大與內湖分局鷹眼小組調閱沿線監視器，儘管嫌犯刻意遮掩，警方仍循線追查，最終鎖定在景美一間餐飲店工作的吳姓男子，並火速將其逮捕到案。 對於犯案動機，吳嫌辯稱是因差點被撞，加上「李正皓態度很差」，才一時氣憤動手。他也強調辣椒水是自保用物品，非預謀犯案。警方目前正釐清是否還有共犯或他人指使。 李正皓今（21）日在臉書發文還原經過，除了感謝警方迅速破案，更表示這是他「最好的生日禮物」。他也公開向媒體致歉，坦言報案時曾要求低調處理，不願造成警察壓力、家人擔憂或轉移新聞焦點。他強調，無論嫌犯是臨時起意或另有指使，他都尊重司法、相信檢察官會查明真相。同時，他已聯絡律師，將提起民事求償，讓嫌犯「吃刑民全餐」。 ",
    "date":1750541340000,
    "entities":[
      "李正皓"
    ],
    "cluster_id":95.0,
    "event_id":"Event_39",
    "event_core_entities":"李正皓"
  },
  {
    "sourcecle_id":"0f56abf5-f379-4322-9609-69f97a2e060f",
    "title":"台灣成捷克音樂節焦點 傳統古謠、動感電音嗨翻全場",
    "content":"捷克音樂節Czech Music Crossroads首度以「台灣」作為焦點國，邀請3組風格鮮明的台灣音樂團體赴捷演出。從傳統古謠、音樂跨界融合到現代電子音樂，皆獲得捷克觀眾熱烈迴響，眾人在現場拉手共舞、搖擺歡呼，氣氛歡騰。 捷克具指標性的音樂節Czech Music Crossroads首度以「台灣」作為焦點國（Focus Country），邀請「泰武古謠傳唱與DJ汝妮」、「琴人樂坊」與「WOOONTA問他跨界樂團」這3組台灣音樂團體演出。 在音樂節現場，捷克觀眾沉浸在台灣樂曲的悠揚旋律，或隨原住民歌曲拉手共舞，甚至在動感節奏中搖擺歡呼，氣氛熱鬧非凡，顯現台灣音樂多元性與獨特魅力。 「泰武古謠傳唱與DJ汝妮」首度以跨界形式於歐洲亮相，以排灣族古調美聲與阿美族電子音樂共創演出。 「琴人樂坊」融合東西方音樂元素，運用電吉他與中國笛重新詮釋亞洲音樂，帶來動感十足又富層次的聽覺體驗。琴人樂坊吉他手邱旭表示，台灣有許多音樂人致力於推廣本土文化，他們也希望盡一份心力，讓更多人理解台灣音樂文化的起源與演變。 「WOOONTA問他跨界樂團」由台灣與日本音樂家組成，結合西塔琴與二胡演出。WOOONTA二胡演奏家羅常秦表示，他們致力於創作原創音樂，透過音樂無國界的方式，來捷克推銷「MIT原創音樂」。 WOOONTA除了專場表演，還加場與巴爾幹樂團即興合作演出。來自塞爾維亞的音樂家Daniel表示，「我們和WOOONTA才剛認識，但一起演奏很輕鬆自然，聲音融合得很好。也許未來有機會到台灣巡迴表演，請拭目以待吧！」 對於台灣音樂團體的演出，捷克觀眾Martina Slonková說：「我非常喜歡（原住民族）的表演，融合了現代與傳統音樂元素。看到台灣文化令人開心，女孩們的演唱相當動聽，謝謝她們來捷克分享文化。」 捷克高中生Lenka表示，她覺得台灣的音樂很好聽，雖然她不確定那些樂器的名稱，但獨特的聲音令她印象深刻。在聽完表演後，她開始對台灣產生興趣，希望有一天能造訪台灣，親自感受當地的文化與音樂風貌。 Czech Music Crossroads於6月19日至21日在捷克第三大城奧斯特拉瓦（Ostrava）舉行。今年聚焦台灣與愛沙尼亞，現場還有捷克、愛沙尼亞、波蘭、斯洛伐克等國的樂團演出，論壇也邀集各國專業音樂人擔任講座，分享音樂產業知識與經驗。",
    "date":1750581960000,
    "entities":[
      "捷克音樂節",
      "台灣"
    ],
    "cluster_id":50.0,
    "event_id":"Event_40",
    "event_core_entities":"台灣, 捷克音樂節"
  },
  {
    "sourcecle_id":"91f1d15b-84c5-4f06-a344-3e093d75f615",
    "title":"捷克音樂節首度聚焦台灣  文化軟實力媲美半導體",
    "content":"駐捷克代表處文化組與捷克具規模的音樂展會之一Czech Music Crossroads攜手合作，首度以「台灣」為焦點國（Focus Country），邀請3組風格鮮明的台灣音樂團體「泰武古謠傳唱與DJ汝妮」、「WOOONTA問他跨界樂團」及「琴人樂坊」在捷克首次亮相，獲得現場觀眾熱烈迴響。 除了帶來多場演出，台灣作為今年的焦點國，專業音樂經紀人黃珮迪（Peiti Huang）也受邀出席台灣主題講座，與捷克、全球專業音樂人分享台灣流行音樂的發展脈絡與產業特色，增進國際對台灣音樂文化的認識。 黃珮迪表示，台灣除擁有實力堅強的半導體產業外，豐富多元的音樂文化，同樣展現出強大的創造力與國際潛力。透過3組風格各異的演出團體，展現台灣音樂的多樣性與獨特性，藉由音樂讓世界看見台灣。 駐捷克代表處文化組表示，相信藉由作為焦點國家的曝光，可增進台流在國際上的能見度。Czech Music Crossroads同時作為結合B2B及B2C的音樂節，一般民眾可免費參與外，台灣樂團透過「快速媒合會」與「策展人專場」等專業平台，促成後續更多國際邀約的可能。 Czech Music Crossroads每年固定在捷克第三大城奧斯特拉瓦市（Ostrava）市中心舉行，今年特別聚焦「台灣」與「愛沙尼亞」。音樂節自2014年舉辦至今，已成為捷克乃至中東歐流行音樂產業行銷重要平台，活動主要由音樂展演與論壇組成，展演主要採Showcase形式。 今年有來自台灣、愛沙尼亞、捷克、波蘭、斯洛伐克等15組樂團演出，論壇邀集各國專業音樂人擔任講座，分享音樂產業知識與經驗。（編輯：張芷瑄）1140622",
    "date":1750577280000,
    "entities":[
      "捷克音樂節",
      "台灣"
    ],
    "cluster_id":50.0,
    "event_id":"Event_40",
    "event_core_entities":"台灣, 捷克音樂節"
  },
  {
    "sourcecle_id":"768a3494-73f8-43f3-ab7d-7fe04038169f",
    "title":"捷克音樂節首度聚焦台灣 文化軟實力媲美半導體",
    "content":"捷克音樂展會Czech Music Crossroads首度以「台灣」為焦點國，邀請3組台灣音樂團體演出，以及舉辦台灣主題講座。專業音樂經紀人黃珮迪說，台灣除了有半導體產業，豐富多元的音樂文化，同樣展現強大創造力與國際潛力。 駐捷克代表處文化組與捷克具規模的音樂展會之一Czech Music Crossroads攜手合作，首度以「台灣」為焦點國（Focus Country），邀請3組風格鮮明的台灣音樂團體「泰武古謠傳唱與DJ汝妮」、「WOOONTA問他跨界樂團」及「琴人樂坊」在捷克首次亮相，獲得現場觀眾熱烈迴響。 除了帶來多場演出，台灣作為今年的焦點國，專業音樂經紀人黃珮迪（Peiti Huang）也受邀出席台灣主題講座，與捷克、全球專業音樂人分享台灣流行音樂的發展脈絡與產業特色，增進國際對台灣音樂文化的認識。 黃珮迪表示，台灣除擁有實力堅強的半導體產業外，豐富多元的音樂文化，同樣展現出強大的創造力與國際潛力。透過3組風格各異的演出團體，展現台灣音樂的多樣性與獨特性，藉由音樂讓世界看見台灣。 駐捷克代表處文化組表示，相信藉由作為焦點國家的曝光，可增進台流在國際上的能見度。Czech Music Crossroads同時作為結合B2B及B2C的音樂節，一般民眾可免費參與外，台灣樂團透過「快速媒合會」與「策展人專場」等專業平台，促成後續更多國際邀約的可能。 Czech Music Crossroads每年固定在捷克第三大城奧斯特拉瓦市（Ostrava）市中心舉行，今年特別聚焦「台灣」與「愛沙尼亞」。音樂節自2014年舉辦至今，已成為捷克乃至中東歐流行音樂產業行銷重要平台，活動主要由音樂展演與論壇組成，展演主要採Showcase形式。 今年有來自台灣、愛沙尼亞、捷克、波蘭、斯洛伐克等15組樂團演出，論壇邀集各國專業音樂人擔任講座，分享音樂產業知識與經驗。",
    "date":1750581840000,
    "entities":[
      "捷克音樂節",
      "台灣"
    ],
    "cluster_id":50.0,
    "event_id":"Event_40",
    "event_core_entities":"台灣, 捷克音樂節"
  },
  {
    "sourcecle_id":"a62d737b-bd52-476d-98dd-877188b09b08",
    "title":"矛與盾之爭：美軍鑽地彈如何穿透伊朗深埋地底的核設施？",
    "content":"如果川普決定對伊朗動手，他的首要任務將是摧毀伊朗最堅固的核設施——福爾多（Fordow）。這個深埋山中的核設施，只有美國擁有能夠徹底摧毀它的武器。  這款名為「巨型鑽地彈」（Massive Ordnance Penetrator，簡稱MOP）的GBU-57\/B炸彈重達13.6噸，其厚實的鋼製外殼能穿透地下60公尺的防禦工事。它由美國空軍的B-2「幽靈」匿蹤轟炸機投擲，這款飛機是唯一經認證可攜帶此「碉堡剋星」炸彈的機型，而該炸彈從未在實戰中使用。  專家認為，若無此炸彈和B-2飛機，以色列雖能對位於伊朗中部的福爾多鈾濃縮廠造成重大損害，甚至可能通過封鎖山體入口使其無法運作，但無法徹底摧毀該設施。以色列擁有的GBU-28鑽地彈僅能穿透6公尺的混凝土。  倫敦智庫皇家聯合軍事研究所（RUSI）軍事科學主任薩維爾表示，攻擊福爾多的選項有二：一是使用GBU-57\/B炸彈，二是由摩薩德特工發動突襲的「非常規」地面行動，後者需要極高的想像力和精密策劃。他在內閣RUSI陸戰會議場邊表示：「一枚MOP炸彈可能不夠，你需要多枚，並同時投擲。」  在3,000多英里外的五角大廈，軍事規劃者正針對這座位於伊朗聖城庫姆（Qom）附近的戒備森嚴設施制定方案。福爾多是伊朗核計畫三大核心地點之一，以色列視其為秘密軍事項目，認為是生存威脅。  英國軍方消息人士認為，五角大廈可能希望使用位於印度洋的英美聯合基地——迪戈加西亞島（Diego Garcia），作為對伊朗行動的集結地。一位英國高階軍事情報人士表示：「若美國採取行動，部分轟炸機可能從迪戈加西亞出發。」  相較於在卡達的烏代德（Al Udeid）空軍基地，美國在當地最大的空軍基地，部署轟炸機，迪戈加西亞似乎風險較低。皇家空軍消息人士指出，烏代德基地更容易遭受伊朗攻擊，且需卡達政府批准。從迪戈加西亞出發還可避免飛機往返伊朗途中需空中加油的問題。該消息人士說：「那裡有大型跑道，地理位置理想，提供遠程攻擊能力和距離保護。雖然可以部署到更靠近的地區，但那會讓飛機處於危險中。」  迪戈加西亞基地位於距離伊朗約2300英里的印度南端。據悉，若美國要使用該基地，川普需徵求英國首相施凱爾（Sir Keir Starmer）同意，應不成問題。  美國擁有摧毀福爾多核設施的獨特能力，但是否採取行動取決於川普與施凱爾的協商，以及國內外壓力。迪戈加西亞基地的戰略位置使其成為可能行動的理想起點，但英國的批准至關重要。局勢仍充滿不確定性，未來數小時的發展將決定衝突走向。美軍的GBU-57的巨型鑽地彈。美聯社",
    "date":1750326000000,
    "entities":[
      "美軍",
      "伊朗"
    ],
    "cluster_id":67.0,
    "event_id":"Event_41",
    "event_core_entities":"伊朗, 美軍"
  },
  {
    "sourcecle_id":"0387bb8c-1917-47d4-8c30-4afe0d326588",
    "title":"濃縮鈾呢？美軍打擊伊朗核設施但濃縮鈾下落不明引爆疑慮",
    "content":"美國總統川普於當地時間21日表示，已出動美軍成功空襲伊朗3處核設施，紐約時報報導引述3名伊朗官員透露，美軍於伊朗當地時間22日凌晨2時30分（台灣時間7:00）轟炸福爾多（Fordo）、納坦茲（Natanz）、伊斯法罕（Isfahan）3處核設施。不過，目前尚不清楚德黑蘭是否已事先轉移存放的濃縮鈾。  以色列時報引述政治新聞網Axios指出，一名以色列高層官員透露，美方行動前有事先知會以色列。  紐時報導指出，雖然對福爾多與納坦茲的攻擊早有預期，但伊斯法罕其實才是更複雜、且較少被討論的目標。  伊斯法罕的實驗室曾負責將鈾轉化為可用於製造武器形式的相關工作。而大部分接近武器級、濃縮至60%的核燃料，則存放於特殊容器中，深藏於眾多實驗室與儲存設施之一的內部。  聯合國核監督機構幾周前仍清楚伊朗濃縮鈾具體位置，不過自從以色列對伊朗開戰後無法進行常規查核，尚不清楚伊朗是否在近日如部分官員所說，已轉移這些材料。 ",
    "date":1750581660000,
    "entities":[
      "美軍",
      "伊朗"
    ],
    "cluster_id":67.0,
    "event_id":"Event_41",
    "event_core_entities":"伊朗, 美軍"
  },
  {
    "sourcecle_id":"3505ff8e-3df6-4005-b73a-76ada4578b6c",
    "title":"「伊朗關鍵核設施已被徹底摧毀」川普：這個中東惡霸必須和平相處",
    "content":"以色列對伊朗核子、飛彈及軍事設施的核心地帶發動空前襲擊，戰火一觸即發。外界關注美國是否加入以色列對伊朗發動攻擊之際，美國總統川普（Donald Trump）今天宣布美軍空襲伊朗3座核設施，他隨後於美東時間21日晚間10點（台灣時間22日上午10點）在白宮發表全國演說宣稱，伊朗的關鍵核設施已被完全徹底摧毀。 川普稍早宣布美軍完成對伊朗3座核設施的空襲行動，目標包括福爾多（Fordow）、納坦茲（Natanz）與伊斯法罕（Isfahan）。川普表示：「這些名字大家這些年早就聽過了，它們就是伊朗那個可怕又具有毀滅性的計畫的核心。我們這次的目標，就是要徹底摧毀伊朗的鈾濃縮設施（nuclear enrichment facility）。」 根據川普說法，美軍出動包含B-2匿蹤轟炸機在內的重型軍力，而此舉也宣告美國正式介入這場以色列和伊朗的衝突。川普強調：「這次空襲是壯觀的軍事勝利。」他並指稱，伊朗關鍵的鈾濃縮設施已經「完全被徹底摧毀」（totally and completely obliterated）。 川普強調：「伊朗這個中東惡霸（the bully of the Middle East）現在必須和平相處，如果他們不願意這樣做，未來的襲擊規模會更大，難度也更高。伊朗最好保持和平，否則將遭遇比過去8天更慘烈的悲劇。記住，還有很多目標沒有實現。」他預告，美國五角大廈將會在美東時間22日晚間8點舉行記者會說明這項行動。",
    "date":1750589460000,
    "entities":[
      "伊朗",
      "川普"
    ],
    "cluster_id":69.0,
    "event_id":"Event_42",
    "event_core_entities":"伊朗, 川普"
  },
  {
    "sourcecle_id":"48c62b2a-e78a-4f51-9528-7a840fcd2293",
    "title":"川普：若不盡快達成和平 對伊朗將是悲劇",
    "content":"美國總統川普21日在美軍空襲伊朗核子設施後發表演說。川普表示，接下來對伊朗來說不是和平就是悲劇，並表示，還有很多攻擊的目標，指如果不盡快達成和平，美國將攻擊那些目標。  川普日前才表示，擬在2周之後決定是否對伊朗採取行動，但21日卻突然宣布完成對伊朗3處核子設施的轟炸行動，等同美軍正式介入這場伊朗和以色列之間的衝突；川普於美東時間21日晚間對此發表全國談話。  川普21日晚間向全國發表電視談話，副總統范斯、國務卿魯比歐（Marco Rubio）和國防部長赫塞斯（Pete Hegseth）也一同出席面對全國觀眾。  川普指出，美軍21日向伊朗3座關鍵的核子設施，包括福爾多濃縮廠（Fordow）、納坦茲（Natanz）核設施和伊斯法罕（Esfahan）核設施，發動精準打擊。  川普表示，這次攻擊行動的目標就是要摧毀伊朗鈾濃縮的能力，停止伊朗的核子威脅，並指伊朗是世界上贊助恐怖組織的第一位；川普表示，他今晚要向全世界報告，軍事攻擊行動非常成功，伊朗的關鍵鈾濃縮設施已經被徹底、完全地摧毀。  川普說，作為中東霸凌國的伊朗現在必須要達成和平，否則未來的攻擊將更為嚴重，而且更簡單；伊朗過去40年來一直高喊「打倒美國」、「打倒以色列」，並殘殺美國人民，有上千名美國人因為伊朗的恐怖攻擊喪生；川普也點名伊朗將領蘇雷曼尼（Qassem Soleimani），稱全球成千上萬的人因他而亡。  川普說，他很早以前就做出決定，不該讓這樣的事情繼續發生。  川普在談話中感謝以色列總理內唐亞胡（Benjamin Netanyahu）和以色列軍隊，指美國和以色列團隊合作；川普也對執行此次攻擊行動的美國軍人表達感謝，並表示，希望接下來不會再借助到他們的力量來執行同等規模的軍事行動。  川普說，接下來不是和平，就是伊朗的悲劇，而且遠比過去8天來得悲慘；川普說，伊朗還有很多目標，指美軍21日攻擊的目標是最艱難，也是最致命的目標。  川普表示，如果不盡快達成和平，美軍將針對伊朗的目標發動精準、快速和熟練的攻擊，並認為，多數的目標能在幾分鐘內被摧毀。  川普說，世界上沒有軍隊能夠複製美軍21日發動的攻擊行動，並指出，參謀首長聯席會議主席凱恩（Dan Caine）和赫塞斯將於22日上午在五角大廈舉行記者會。",
    "date":1750589280000,
    "entities":[
      "伊朗",
      "川普"
    ],
    "cluster_id":69.0,
    "event_id":"Event_42",
    "event_core_entities":"伊朗, 川普"
  },
  {
    "sourcecle_id":"660f5470-abc1-44f3-9afc-271e8554927d",
    "title":"轟炸伊朗 川普要求現在達成和平：否則未來攻擊更嚴重",
    "content":"美國總統川普21日在空襲伊朗核子設施後發表演說，他指出，這次攻擊行動的目的是摧毀伊朗鈾濃縮設施，消除伊朗的核子威脅；川普21日表示，攻擊行動非常成功，伊朗的鈾濃縮設施已經被徹底摧毀。  川普說，伊朗現在必須要達成和平，否則未來的攻擊將更嚴重，而且更簡單。  川普日前才表示，擬在2周之後決定是否採取行動，但21日卻突然宣布完成對伊朗3處核子設施的轟炸行動，等同美軍正式介入這場伊朗和以色列之間的衝突；川普於美東時間21日晚間對此發表全國談話。  川普21日發文表示，美國已經完成攻擊伊朗3處核子設施，包括福爾多濃縮廠（Fordow）、納坦茲（Natanz）核設施和伊斯法罕（Esfahan）核設施；川普說，所有執行任務的飛機已經在離開伊朗領空，並指出，滿載的炸彈都投放在主要目標福爾多濃縮廠之上。  據CNN報導指出，美方不但在攻擊行動前曾通知以色列，川普在攻擊行動後，也與以色列總理內唐亞胡（Benjamin Netanyahu）通話。",
    "date":1750587180000,
    "entities":[
      "伊朗",
      "川普"
    ],
    "cluster_id":69.0,
    "event_id":"Event_42",
    "event_core_entities":"伊朗, 川普"
  },
  {
    "sourcecle_id":"94f58a0d-f9a0-4086-ab95-45d29b5753d8",
    "title":"路透：以色列不願等川普兩周 尋求迅速獨攻伊朗核設施",
    "content":"美國總統川普日前表示，將在未來兩周內決定是否涉入以色列與伊朗戰事。但兩名消息人士透露，以國官員不願等待兩周，且以軍可能會提前獨自展開行動，襲擊伊朗關鍵核設施。 路透社報導，兩名知情消息人士表示，以色列19日已向川普（Donald Trump）政府官員表達擔憂，他們稱這次美以通話氣氛緊張。 川普19日表示，將在兩周內決定美國是否涉入以色列和伊朗的戰爭。根據匿名消息人士，以國官員指他們不願等待兩周。 根據安全事務消息人士，參與通話的以色列官員包括總理內唐亞胡（Benjamin Netanyahu）、國防部長卡茲（Israel Katz）及國防軍總參謀長薩米（Eyal Zamir）。 消息人士談到，以色列相信他們打擊伊朗福爾多（Fordow）深埋地底核設施的機會有限，該設施是伊朗核計畫的核心。只有美國擁有威力足以炸掉福爾多掩體並破壞設施的炸彈。 華府1名知情人士談到，以色列已告知美國政府，他們認為川普的兩周期限太長，必須採取更迫切行動。 消息人士透露，美以高層通話期間，美國副總統范斯（JD Vance）駁稱美國不應直接涉入以伊衝突，並指以色列會把美國拖入戰爭。美國國防部長赫格塞斯（Pete Hegseth）也參與了通話。 內唐亞胡曾公開表示，不排除以色列獨自對福爾多發動 攻擊的可能性，但官員未提供如何達成的詳細說明。 有4名消息人士指出，以色列單獨發動軍事攻勢的可能性愈來愈大；其中兩人提到，以色列在大部分伊朗地區具有空優，讓相關軍事行動更具可行性，但仍有風險。",
    "date":1750576620000,
    "entities":[
      "以色列",
      "伊朗",
      "川普"
    ],
    "cluster_id":71.0,
    "event_id":"Event_43",
    "event_core_entities":"以色列, 伊朗, 川普"
  },
  {
    "sourcecle_id":"2dc86bd1-f4ff-4d3a-9506-b3f4d014c675",
    "title":"路透：以色列不願等川普兩週 尋求迅速獨攻伊朗核設施",
    "content":"美國總統川普日前表示，將在未來兩週內決定是否涉入以色列與伊朗戰事。但兩名消息人士透露，以國官員不願等待兩週，且以軍可能會提前獨自展開行動，襲擊伊朗關鍵核設施。 路透社報導，兩名知情消息人士表示，以色列19日已向川普（Donald Trump）政府官員表達擔憂，他們稱這次美以通話氣氛緊張。 川普19日表示，將在兩週內決定美國是否涉入以色列和伊朗的戰爭。根據匿名消息人士，以國官員指他們不願等待兩週。 根據安全事務消息人士，參與通話的以色列官員包括總理內唐亞胡（Benjamin Netanyahu）、國防部長卡茲（Israel Katz）及國防軍總參謀長薩米（Eyal Zamir）。 消息人士談到，以色列相信他們打擊伊朗福爾多（Fordow）深埋地底核設施的機會有限，該設施是伊朗核計畫的核心。只有美國擁有威力足以炸掉福爾多掩體並破壞設施的炸彈。 華府1名知情人士談到，以色列已告知美國政府，他們認為川普的兩週期限太長，必須採取更迫切行動。 消息人士透露，美以高層通話期間，美國副總統范斯（JD Vance）駁稱美國不應直接涉入以伊衝突，並指以色列會把美國拖入戰爭。美國國防部長赫格塞斯（Pete Hegseth）也參與了通話。 內唐亞胡曾公開表示，不排除以色列獨自對福爾多發動 攻擊的可能性，但官員未提供如何達成的詳細說明。 有4名消息人士指出，以色列單獨發動軍事攻勢的可能性愈來愈大；其中兩人提到，以色列在大部分伊朗地區具有空優，讓相關軍事行動更具可行性，但仍有風險。",
    "date":1750573020000,
    "entities":[
      "以色列",
      "伊朗",
      "川普"
    ],
    "cluster_id":71.0,
    "event_id":"Event_43",
    "event_core_entities":"以色列, 伊朗, 川普"
  },
  {
    "sourcecle_id":"9678e668-1335-4910-bc37-3033b16d3ca1",
    "title":"不願等川普兩週？路透：以色列可能會提前獨自襲擊伊朗關鍵核設施",
    "content":"以色列對伊朗核子、飛彈及軍事設施的核心地帶發動空前襲擊，戰火一觸即發。以色列被視為美國最親密的盟友之一，美國是否加入以色列對伊朗發動攻擊備受關注。美國總統川普（Donald Trump）表示，將在未來兩週內決定是否涉入以色列與伊朗戰事。但消息人士透露，以色列官員不願等待兩週，且以色列軍隊可能會提前獨自展開行動，襲擊伊朗關鍵核設施。 根據路透社報導，消息人士指稱，以色列19日已向川普政府官員表達擔憂，這次美以通話氣氛緊張。川普19日聲稱，將在兩週內決定美國是否涉入以色列和伊朗的戰爭。以色列官員表明他們不願等待兩週。參與通話的以色列官員包括總理納坦亞胡（Benjamin Netanyahu）、國防部長卡茲（Israel Katz）及國防軍總參謀長薩米（Eyal Zamir）。 華府1名知情人士談到，以色列已告知美國政府，他們認為川普的兩週期限太長，必須採取更迫切行動。消息人士說，美以高層通話期間，美國副總統范斯（JD Vance）駁稱美國不應直接涉入以伊衝突，直指以色列會把美國拖入戰爭。美國國防部長赫格塞斯（Pete Hegseth）也參與了通話。 以色列為阻止伊朗的核子與飛彈計畫，本月13日發動「雄獅崛起」（Rising Lion）軍事行動，對伊朗實施先制打擊後，雙方持續交戰。消息人士指出，以色列相信他們打擊伊朗福爾多（Fordow）深埋地底核設施的機會有限，該設施是伊朗核計畫的核心。然而，只有美國擁有威力足以炸掉福爾多掩體並破壞設施的炸彈。 納坦亞胡曾宣稱，不排除以色列獨自對福爾多發動攻擊的可能性，但官員未提供如何達成的詳細說明。有4名消息人士強調\\，以色列單獨發動軍事攻勢的可能性愈來愈大；其中兩人提到，以色列在大部分伊朗地區具有空優，讓相關軍事行動更具可行性，但仍有風險。",
    "date":1750577580000,
    "entities":[
      "以色列",
      "伊朗",
      "川普"
    ],
    "cluster_id":71.0,
    "event_id":"Event_43",
    "event_core_entities":"以色列, 伊朗, 川普"
  },
  {
    "sourcecle_id":"dab087e6-2ab2-4c29-8578-16838f8ed6a7",
    "title":"台鐵一早出狀況！自強號松山台北機車故障 南下北上延誤",
    "content":"台鐵公司今天上午近7點有列車故障通報，103次自強號於松山-台北間發生機車故障，狀況正在排除中，後續列車恐有不同程度延誤。  台鐵基隆站上午近7時貼出公告，指目前松山到台北站單線通車，南下、北上均造成延誤。有乘客說，目前基隆往台北南下、北方有多個班次均延誤，十分難等，民眾抱怨通勤大受影響。  台鐵建議，如行程急迫,建議改搭替代列車或轉乘其他交通工具。  請留意現場廣播與站務人員引導。",
    "date":1750318080000,
    "entities":[
      "松山",
      "台北",
      "台鐵"
    ],
    "cluster_id":98.0,
    "event_id":"Event_44",
    "event_core_entities":"台北, 台鐵, 基隆, 松山"
  },
  {
    "sourcecle_id":"61424726-6a16-4bd4-bb99-09a7c367e103",
    "title":"上班恐遲到！台鐵松山=台北故障多班誤點 通勤族：基隆8點後陸續準點",
    "content":"台鐵103次自強號今天上午6時23分發生故障，在「松山-台北」隧道內停駛，造成松山=台北單線雙向行車，受車輛故障影響，南下和北上列車都有誤點情形。基隆站乘客表示，上午7時45分告示牌顯示，班次已陸續恢復正常。  台鐵公司說，上午7時30分起，松山=台北間恢復雙線正常行駛，上午7時35分恢復。  基隆站上午7時45分告示牌顯示，班次已陸續恢復正常中，民眾搭車情況緩解。有民眾表示，6點多南下北部都有多班次延誤，有的人改去搭公車趕時間，擔心上班遲到。 ",
    "date":1750322220000,
    "entities":[
      "松山",
      "基隆",
      "台北",
      "台鐵"
    ],
    "cluster_id":98.0,
    "event_id":"Event_44",
    "event_core_entities":"台北, 台鐵, 基隆, 松山"
  },
  {
    "sourcecle_id":"4cd396b8-9f2e-45cd-a691-28f87222e38e",
    "title":"佳能Q2營收看升 下半年好中帶保守",
    "content":"佳能股東會也通過去年配息，每千股配現金600元及配股120股，高配股廣受股東認同；盈餘轉增資發行新股案亦獲通過，因此佳能的資本額將由現行的28.75億增加為32.24億。  佳能第一季每股稅後盈餘（EPS）為0.3元。針對營運近況，佳能表示，第二季因美國關稅寬限出貨期的助力，單季營收成長可高於第一季及去年同期，但台幣升值影響了第二季的獲利。 展望下半年，佳能指出，對營運成長預期仍積極樂觀，但歸因於國際情勢的不確定性，經營團隊以好中帶保守的謹慎態度，與客戶及供應鏈密切接觸合作，希望能因應任何的國際情勢，全年獲利力拼要高於去（2024）年。 對於2026年展望，佳能則說，正積極與客戶洽談，但因近期國際情勢波動大，短期內暫無法說明營收預期。 此次股東會中，佳能也順利完成董事改選，新任董事為章孝祺、董俊仁、董俊毅、胡湘麒、江淑貞，獨立董事為陳建宏、黃志成、趙小偉、黃國倫。",
    "date":1750860840000,
    "entities":[
      "佳能"
    ],
    "cluster_id":4.0,
    "event_id":"Event_45",
    "event_core_entities":"佳能"
  },
  {
    "sourcecle_id":"652c8f2d-5cfa-4003-8a04-4896d1cb2840",
    "title":"佳能股東會／下半年營運成長仍樂觀 力拚今年獲利優於去年",
    "content":"佳能（2374）25日舉行股東常會，佳能表示，下半年營運成長預期仍積極樂觀，但歸因於國際情勢不確定性，經營團隊以好中帶保守的謹慎態度，與客戶及供應鏈密切接觸合作，希望能因應國際情勢，力拚2025年獲利高於2024年。  佳能今天股東會同時全面改選董事，新任董事為章孝祺、董俊仁、董俊毅、胡湘麒、江淑貞，獨立董事為陳建宏、黃志成、趙小偉、黃國倫。  會中同時通過佳能企業去年度股利案，包括每千股配現金600元及盈餘轉增資配股120股，合計1.8元股利，預計盈餘轉增資發行新股後，佳能資本額將由28.75億增加至32.24億。  佳能表示，今年第1季每股純益0.3元，第2季因美國關稅寬限出貨期助力，營收成長高於第1季及去年同期，但新台幣升值影響第2季獲利。下半年的營運成長預期仍積極樂觀，但歸因於國際情勢的不確定性，經營團隊以好中帶保守的謹慎態度，與客戶及供應鏈密切接觸合作，希望能因應國際情勢，力拚2025年獲利能高於2024年。  佳能表示，目前仍積極與客戶談2026年訂單，但因近期國際情勢波動大，短期內暫無法釋出營收展望。",
    "date":1750868460000,
    "entities":[
      "佳能"
    ],
    "cluster_id":4.0,
    "event_id":"Event_45",
    "event_core_entities":"佳能"
  },
  {
    "sourcecle_id":"d3e307dd-70b2-4874-9a62-90367243ccd8",
    "title":"成大校友嗆殺學長要上世界頭版 法官這原因判緩刑、遠離校園",
    "content":"成功大學王姓畢業校友因在校期間與2名學長有細故，向系辦人員索討2學長住址及聯絡方式遭拒，今年2月間陸續傳送恐嚇訊息給對方說要殺害2學長，還要讓這事上世界頭條等，經報警後拘提到案，他坦承犯行，校方期待他能持續接受專業醫生治療，法官認他犯恐嚇公眾罪判刑10月，緩刑3年，並支付10萬元。  台南地院也表示，王於緩刑期間應遵守下列事項，包括就其罹患身心疾病遵醫囑定期前往醫療院所就診並服用藥物；遠離國立成功大學所有校區500公尺；不得對成大所有師生、在職人員身體或財產實施危害、恐嚇、騷擾、跟蹤等不法侵害及主動接觸行為。  王男坦承犯行，並有相關事證佐證，事證明確。法官認他犯恐嚇公眾罪及恐嚇危害安全罪，從一重以恐嚇公眾罪處斷。  台南地院指出，王男多年來因精神疾患固定就醫診治，惟依其傳送對話內容，可知其意識清晰、對答如流，並於警詢時詳述犯罪動機、經過，也清楚表示其因創傷後壓力症候群，容易有衝動行為發生，並無殺人意圖等情，足認他行為時尚能清楚明瞭其行為發生因果歷程，及其行為意義及後果。  又經嘉南療養院鑑定結果，王男是適應障礙伴有憂鬱情緒，但他行為時，辨識其行為違法能力，或依其辨識而行為能力，皆未達顯著減低等情。  台南地院表示，王男不思循理性方式排解自身情緒，先前已數度以恐嚇方式要求成大職員提供畢業學生個人資料而觸發10次校安通報、2次警局備案，竟再為本案犯行，很要不得；惟念他犯後坦承犯行，兼衡他犯罪動機、目的、手段、犯罪所生危害等一切具體情狀，量處其刑。  台南地院審酌，王男犯後已坦承犯行，並有意願與成大洽談和解，因成大已提出意見書，認無洽談和解必要，顯現其思過誠意，同時，參考該系所意見書提及：「期待被告能持續接受專業醫生的治療，讓生活與工作回到正軌。」 ",
    "date":1750868040000,
    "entities":[
      "成大"
    ],
    "cluster_id":7.0,
    "event_id":"Event_46",
    "event_core_entities":"成大"
  },
  {
    "sourcecle_id":"8e35e0c1-7a48-4387-bb49-e0f7775dca03",
    "title":"成大碩士男嗆殺同學、教授上世界頭條 判刑曝光且須遠離學校",
    "content":"法官並諭知王男（收押後已交保、罹患精神疾病）在緩刑期間應遵守下述事項：1、就其罹患身心疾病遵醫囑定期前往醫療院所就診並服用藥物；2、遠離成功大學所有校區500公尺，且不得對成大所有師生（含畢業校友）、在職人員之身體或財產實施危害、恐嚇、騷擾、跟蹤等不法侵害及主動接觸之行為。  檢警調查，王男涉於2025年2月16日下午，以臉書訊息傳訊給成功大學某系系辦人員，內容提到某兩人真的會死，此事已成定案，不會改變，他們一定會有人承擔5年前之事，真的要動手了，希望可以殺掉正確的人，但若沒辦法、殺掉的是錯誤的人，他們會被當替死鬼。 王男告訴系辦人員說「我現在會去動手，明天也會，後天也是，一直持續，要避難學生要趁早，我現在很衝動，那兩人還有機會離開，等我動手時就沒機會了，其他外籍生也都會死，還有所有教授跟學生，通報只能拖延」。 王男並說，妳可以先疏散人，他換系而已，把仇人交出來可以一勞永逸，這次會上世界頭條，世界會記得5年前之事，希望世界記得他，除了妳以外的人都是他的目標，還有所有教授跟學生，除了妳以外的人都會死，他在準備了！ 王男還對系辦人員說，他快到學校了，這是第一波，看到你們警衛有動作了，他明天再來，如某人敢來上課，會在同學面前殺死某人，今天人有疏散，警衛有動作，他每天會在某系館頂樓用望遠鏡觀察，等到有一天校安中心沒反應，會直接殺進去，他人只要沒死，就不會停等語。 成大系辦人員即通報學校校安中心及報警處理，警方於2月17日下午在新竹市某地逮獲王嫌，並搜索其隨身攜帶的背包中查扣卡巴刀、水果刀各1把。檢方起訴認為王男涉預備殺人與恐嚇罪嫌；但法官審認王男構成恐嚇公眾罪，並未認定犯預備殺人罪，此案還可上訴。",
    "date":1750852020000,
    "entities":[
      "成大"
    ],
    "cluster_id":7.0,
    "event_id":"Event_46",
    "event_core_entities":"成大"
  },
  {
    "sourcecle_id":"9b29f371-32ef-4602-9e06-47bcd26ca7e4",
    "title":"北約將提高國防支出佔GDP 5%門檻  網路安全業有望獲利",
    "content":"北約峰會於本週在海牙舉行，預計盟國將批准新的國防開支，網路安全產業可望從中獲利。 北約軍費會達到 5%？讓人質疑的是，如果北約成員國大多達不到二戰後約定的軍費支出占GDP的 2%，為何現在會答應達到 5%？果然，西班牙（1.2%）、比利時（1.3%），相繼反對。 就據俄羅斯遠近來看，也就是從俄羅斯對在地國的威脅來看，東歐國家軍費就高於西歐與南歐，波蘭就高達 4% 以上；北歐國家除了冰島之外，瑞典、芬蘭都超過 2%，丹麥也超過了 3%，挪威甚至可以在 2025 年達到 5%。 北約盟國原本的國防開支底線是 GDP 的 2%，這次峰會預計將調高到 5%，其中 3.5% 用於一般傳統防禦，另外的 1.5% 用於更廣義的安全。 新的安全開支可能會對網路安全產業產生重大推力。與此同時，西方各國政府正急於修補其國防體系，以抵禦新時代的各種威脅，如網路攻擊、數位間諜活動、假資訊、破壞海底網路電纜等關鍵基礎設施等。 曾任前丹麥科技大使的雲端安全公司 Zscaler 副總裁卡斯伯（Casper Klynge）表示，「對多數歐洲國家來說，目前最緊迫的威脅其實是網路安全攻擊」。他認為各國政府若不撥出更多資金來抵禦網路攻擊，恐怕會「錯失良機」。 但真正的問題在於，各國政府要如何運用這 1.5% 的安全支出。 今年 5 月，美國駐北約大使惠塔克（Matthew Whitaker）表示，這筆錢不該是「萬用帳戶」，雖然不會只用於傳統武器，但仍必須與防衛有關，可能涵蓋港口、鐵路、電信系統等基礎設施與資安防護。 惠塔克表示，北約正考慮有所投資，以實現「所有盟國都同意的北約能力目標，且每個人都明白，這些目標對於威懾和保衛北約的每一寸領土都至關重要」。 預計這筆資金會涵蓋從基礎設施、交通支出到網路安全等各個領域。從港口到鐵路公司和電信營運商，每個人都可能從北約的擴大安全支出獲益。 歐洲國家抱有一種憂慮，擔心大量新的網路安全投資最終可能落入產業巨頭（如 Microsoft、Google）的口袋，而此時歐洲各國政府正試圖在雲端運算、人工智慧、數位公共服務和網路安全領域擺脫對美國技術的依賴。 總部位於芬蘭赫爾辛基的歐洲網路安全公司 WhiteSecure 副總裁帕魯博（Paolo Palumbo）表示，他希望這些資金「不會流向美國巨頭，而是用來激勵歐洲企業」，「不見得全套技術都要來自歐洲，但應該盡可能使用歐洲的卓越技術」。 卡斯伯表示，他與歐洲政壇對話的經驗顯示，歐洲政治人物確實希望能夠實現市場多元化，以確保歐洲國家有（美國以外的）其他選擇。他認為歐洲和北約將專注於增加歐洲的能力，「既然這以北約為背景，我當然希望這是一個真正的跨大西洋合作」。 不過，新的 5% 目標是否真能發揮作用還未可知。如一開始所說的，長期以來，歐洲國家 2% 都很難達到了，離俄羅斯越遠的國家，國防支出越低。 比利時皇家高等防衛研究院（Royal Higher Institute for Defense）研究員范霍伊米森（Simon Van Hoeymissen）表示，新的 5% 目標不見得真會導向額外支出，有可能只是表面工夫。 美國網路安全諮詢公司記錄未來（Recorded Future）執行長阿爾伯格 (Christopher Ahlberg) 直言，「若各國只是敷衍達到 5% 的目標，那就不好了」。 本月稍早，北約秘書長呂特 (Mark Rutte) 宣布，北約成員國必須提交年度計劃，說明在實現新目標方面有何進展，但拒絕評論此次審查是否涵蓋 1.5% 的額外支出。",
    "date":1750852140000,
    "entities":[
      "北約"
    ],
    "cluster_id":11.0,
    "event_id":"Event_47",
    "event_core_entities":"北約"
  },
  {
    "sourcecle_id":"57b3f6c3-e914-49c8-9af9-a376c8906d7d",
    "title":"GDP國防占比未必5%？北約允提高軍費重點一覽",
    "content":"北大西洋公約組織領導人今天將在荷蘭海牙（The Hague）舉行的高峰會中就國防開支占國內生產毛額5%承諾簽署協議，以滿足美國總統川普的要求。 法新社整理北大西洋公約組織（NATO）將簽署內容的重點如下： ●國防開支占比會達5%嗎？未必 川普堅持北約國家國防開支占比須達國內生產毛額（GDP）5%門檻，遠遠超過當前的2%底線。 目前僅波蘭和波羅的海國家等少數北約盟國國防開支占比接近GDP的5%，就連美國去年占比都還不到3.4%。 北約32成員國經反覆討論後將川普要求的比例拆分成為兩部分，即2035年前專門用於核心軍事需求的占比須達3.5%，諸如網路安全和基礎設施等更廣泛性「國防相關」領域占比1.5%。 這讓呼籲盟國承擔責任的川普贏了面子，也讓手頭拮据的歐洲國家得到一點彈性。 ●占比3.5%用於何處？ 大部分開支仍將投入北約關鍵重點領域：原始軍力。 成員國上個月就對抗俄羅斯威脅所需所有硬體定下新目標，確切細節沒有公開，但內容將會涵蓋在這項自從冷戰以來最大幅度軍力提升計畫之中。 秘書長呂特（Mark Rutte）指出，北約規劃將防空能力提升5倍、增加數以千計戰車和裝甲車，以及數以百萬計砲彈。 同時，各國很可能會將數以十億美元計對烏克蘭軍援繼續納入其中來計算這個占比。 ●1.5%部分為何？ 承諾的其他部分涵蓋從橋梁、道路到網路安全等更廣泛得多的一系列領域。 北約表示，這些項目有助於防禦任何攻勢，同樣至關重要。 美國駐北約大使惠塔克（Matthew Whitaker）說：「若因道路或橋梁或鐵路無法承受那些戰車和戰車的重量，而無法將戰車開往前線，顯然這會讓它們一無是處。」 義大利已表示，擬議已久的連結本土與西西里島（Sicily Island）橋梁就應該納入這個類別之中。 ●有無查核機制？ 官員本來提出一項讓成員國答應年增0.2個百分點直到達成目標的計畫，終因一些不願遭到施壓的政府反對而放棄。 各國現在將得向北約提出顯示他們就此採取行動以及採購內容的年度報告。 另外，2029年北約就所需武器提出新目標時也將就此進行某種檢討，相關需求可能調整。 與此同時，不履行承諾的國家恐面臨惹惱川普的風險。 ●有任何成員得以豁免嗎？ 西班牙在成員國達成國防開支占GDP 5%協議後宣稱無需遵守這項目標。 但是呂特堅稱不可「拒絕參與」這項協議，每一個國家都必須提升到這個水準。  ",
    "date":1750882200000,
    "entities":[
      "北約"
    ],
    "cluster_id":11.0,
    "event_id":"Event_47",
    "event_core_entities":"北約"
  },
  {
    "sourcecle_id":"a62586a9-3373-43a0-b9e9-9d5466e9e5ea",
    "title":"北約峰會聲明支持提高國防開支 重申集體防禦承諾",
    "content":"北大西洋公約組織（NATO）領袖今天在一場為美國總統川普量身訂做的峰會後發表5點簡短聲明，聲明中支持大幅增加國防開支，並重申對集體防禦的承諾。 路透社報導，北約在發表的5點聲明中，支持在2035年以前，提高國防開支至占國內生產毛額（GDP）5%，以回應川普的要求，以及歐洲人在俄羅斯2022年全面入侵烏克蘭後對其安全構成日益嚴重威脅的擔憂。 北約32個成員國的簡短聲明中還提到：「我們重申我們對『華盛頓條約』（Washington Treaty）第5條所載集體防禦的承諾如鋼鐵般堅定，亦即對一個國家的攻擊就是對所有國家的攻擊。」 北約秘書長呂特（Mark Rutte）坦承，歐洲國家和加拿大很難找到額外的資金，但他表示，此事攸關重大。 這位前荷蘭總理在其家鄉海牙告訴媒體：「我們的同僚堅信，鑑於俄羅斯的威脅，鑑於當前的國際安全形勢，我們別無選擇。」 新的國防開支目標將在未來10年內實現，與目前占GDP 2%的目標相比，每年將增加數千億美元，儘管衡量標準將有所不同。 各國將把GDP的3.5%用於核心國防支出（例如軍隊和武器），並將1.5%用於更廣泛的國防相關措施，例如網路安全、保護管線、改造道路和橋梁來因應重型軍用車輛通行等。 北約全體成員國支持載明上述目標的聲明，但西班牙總理桑傑士（Pedro Sanchez）之前宣稱，西班牙不需達到5%目標，只需達到GDP的2.1%就足以滿足北約的核心軍事要求。",
    "date":1750891020000,
    "entities":[
      "北約"
    ],
    "cluster_id":11.0,
    "event_id":"Event_47",
    "event_core_entities":"北約"
  },
  {
    "sourcecle_id":"36ed334b-d06d-404f-9fa8-c6b77d742d15",
    "title":"北約支持國防開支達GDP的5% 重申集體防衛承諾",
    "content":"路透報導，北約組織成員國領袖25日支持大幅增加國防開支，並重申集體防禦承諾。  北約25日發布的簡短聲明說，北約支持以2035年為期限，目標將國防開銷增至國內生產毛額的5%。路透說，這是為了回應美國總統川普的要求，以及因應歐洲擔心俄羅斯2022年侵略烏克蘭後，帶來的安全威脅與日俱增。  該聲明也說，「我們重申對集體防衛堅如鋼鐵的承諾」，正如北約「華盛頓條約」第五條款所言，對任一成員國的攻擊就是對全體的攻擊。  法新社報導，這項協議是妥協的結果，讓川普可以聲稱勝利，實際上也為歐洲幾個財政吃緊的政府留有餘地；北約成員國承諾未來10年間讓GDP的3.5%用於核心軍事開支，另外1.5%用於基礎建設等更廣泛安全相關領域。  英國金融時報報導，這次北約聲明內文寫的是「盟國同意」前述5%開支承諾；先前聲明草稿的卻是「我們同意」，但該版本遭西班牙否決。  西班牙此前就說，該國不需達到5%目標，只需達GDP的2.1%就足以滿足北約核心軍事要求。",
    "date":1750885800000,
    "entities":[
      "北約"
    ],
    "cluster_id":11.0,
    "event_id":"Event_47",
    "event_core_entities":"北約"
  },
  {
    "sourcecle_id":"5d7382f2-f056-4cf1-9a76-29ab790e93cc",
    "title":"北約峰會聲明支持提高國防開支至GDP5% 重申集體防禦承諾",
    "content":"（中央社海牙25日綜合外電報導）北大西洋公約組織（NATO）領袖今天在一場為美國總統川普量身訂做的峰會後發表5點簡短聲明，聲明中支持大幅增加國防開支，並重申對集體防禦的承諾。 路透社報導，北約在發表的5點聲明中，支持在2035年以前，提高國防開支至占國內生產毛額（GDP）5%，以回應川普的要求，以及歐洲人在俄羅斯2022年全面入侵烏克蘭後對其安全構成日益嚴重威脅的擔憂。 北約32個成員國的簡短聲明中還提到：「我們重申我們對『華盛頓條約』（Washington Treaty）第5條所載集體防禦的承諾如鋼鐵般堅定，亦即對一個國家的攻擊就是對所有國家的攻擊。」 北約秘書長呂特（Mark Rutte）坦承，歐洲國家和加拿大很難找到額外的資金，但他表示，此事攸關重大。 這位前荷蘭總理在其家鄉海牙告訴媒體：「我們的同僚堅信，鑑於俄羅斯的威脅，鑑於當前的國際安全形勢，我們別無選擇。」 新的國防開支目標將在未來10年內實現，與目前占GDP 2%的目標相比，每年將增加數千億美元，儘管衡量標準將有所不同。 各國將把GDP的3.5%用於核心國防支出（例如軍隊和武器），並將1.5%用於更廣泛的國防相關措施，例如網路安全、保護管線、改造道路和橋梁來因應重型軍用車輛通行等。 北約全體成員國支持載明上述目標的聲明，但西班牙總理桑傑士（Pedro Sanchez）之前宣稱，西班牙不需達到5%目標，只需達到GDP的2.1%就足以滿足北約的核心軍事要求。（譯者：劉淑琴\/核稿：楊昭彥）1140625",
    "date":1750890300000,
    "entities":[
      "北約"
    ],
    "cluster_id":11.0,
    "event_id":"Event_47",
    "event_core_entities":"北約"
  },
  {
    "sourcecle_id":"7b46b400-8371-4abf-95fa-f9d4fc5ea29a",
    "title":"GDP占比未必5％？北約允提高軍費重點一覽",
    "content":"〔中央社〕北大西洋公約組織領導人今天將在荷蘭海牙（The Hague）舉行的高峰會中就國防開支占國內生產毛額5％承諾簽署協議，以滿足美國總統川普的要求。 法新社整理北大西洋公約組織（NATO）將簽署內容的重點如下：  川普堅持北約國家國防開支占比須達國內生產毛額（GDP）5％門檻，遠遠超過當前的2％底線。 目前僅波蘭和波羅的海國家等少數北約盟國國防開支占比接近GDP的5％，就連美國去年占比都還不到3.4％。 北約32成員國經反覆討論後將川普要求的比例拆分成為兩部分，即2035年前專門用於核心軍事需求的占比須達3.5％，諸如網路安全和基礎設施等更廣泛性「國防相關」領域占比1.5％。 這讓呼籲盟國承擔責任的川普贏了面子，也讓手頭拮据的歐洲國家得到一點彈性。 大部分開支仍將投入北約關鍵重點領域：原始軍力。 成員國上個月就對抗俄羅斯威脅所需所有硬體定下新目標，確切細節沒有公開，但內容將會涵蓋在這項自從冷戰以來最大幅度軍力提升計畫之中。 秘書長呂特（Mark Rutte）指出，北約規劃將防空能力提升5倍、增加數以千計戰車和裝甲車，以及數以百萬計砲彈。 同時，各國很可能會將數以十億美元計對烏克蘭軍援繼續納入其中來計算這個占比。 承諾的其他部分涵蓋從橋梁、道路到網路安全等更廣泛得多的一系列領域。 北約表示，這些項目有助於防禦任何攻勢，同樣至關重要。 美國駐北約大使惠塔克（Matthew Whitaker）說：「若因道路或橋梁或鐵路無法承受那些戰車和戰車的重量，而無法將戰車開往前線，顯然這會讓它們一無是處。」 義大利已表示，擬議已久的連結本土與西西里島（Sicily Island）橋梁就應該納入這個類別之中。 官員本來提出一項讓成員國答應年增0.2個百分點直到達成目標的計畫，終因一些不願遭到施壓的政府反對而放棄。 各國現在將得向北約提出顯示他們就此採取行動以及採購內容的年度報告。 另外，2029年北約就所需武器提出新目標時也將就此進行某種檢討，相關需求可能調整。 與此同時，不履行承諾的國家恐面臨惹惱川普的風險。 西班牙在成員國達成國防開支占GDP 5％協議後宣稱無需遵守這項目標。 但是呂特堅稱不可「拒絕參與」這項協議，每一個國家都必須提升到這個水準。",
    "date":1750883820000,
    "entities":[
      "北約"
    ],
    "cluster_id":11.0,
    "event_id":"Event_47",
    "event_core_entities":"北約"
  },
  {
    "sourcecle_id":"601fef28-4de4-4254-aa7a-632d4dca3884",
    "title":"228事件受難菁英林茂生失蹤至今近80年 家族聲請死亡宣告獲准",
    "content":"台北地方法院民事裁定主文指出，准對失蹤人林茂生為宣告死亡之公示催告；應於本公示催告公告之翌日起2個月內，向法院陳報現尚生存，如不陳報，法院將宣告其為死亡。本裁定不得抗告。 民法規定，失蹤人失蹤滿7年後，法院得因利害關係人或檢察官之聲請，為死亡之宣告；失蹤人為80歲以上者，得於失蹤滿3年後，為死亡之宣告；失蹤人為遭遇特別災難者，得於特別災難終了滿1年後，為死亡之宣告。 根據國家人權記憶庫網站資料指出，林茂生為台灣首位哲學博士，抨擊行政長官公署施政不遺餘力。1947年228事件發生期間，台北市成立處理委員會，受難者被邀發表簡短意見，為當局所忌，遭羅織陰謀叛亂罪名，同年3月11日於自宅遭特務人員逮捕，迄今生死不明。（編輯：張銘坤）1140625",
    "date":1750860000000,
    "entities":[
      "林茂生",
      "228事件"
    ],
    "cluster_id":14.0,
    "event_id":"Event_48",
    "event_core_entities":"228事件, 林茂生"
  },
  {
    "sourcecle_id":"eedd53a6-bfd9-43a2-a30f-5e947565e360",
    "title":"228事件受難菁英林茂生 家族聲請死亡宣告獲准",
    "content":"228事件受難菁英林茂生失蹤迄今近80年，家族成員聲請死亡宣告獲准。（圖取自維基共享資源，版權屬公有領域） 台北地方法院民事裁定主文指出，准對失蹤人林茂生為宣告死亡之公示催告；應於本公示催告公告之翌日起2個月內，向法院陳報現尚生存，如不陳報，法院將宣告其為死亡。本裁定不得抗告。 民法規定，失蹤人失蹤滿7年後，法院得因利害關係人或檢察官之聲請，為死亡之宣告；失蹤人為80歲以上者，得於失蹤滿3年後，為死亡之宣告；失蹤人為遭遇特別災難者，得於特別災難終了滿1年後，為死亡之宣告。 根據國家人權記憶庫網站資料指出，林茂生為台灣首位哲學博士，抨擊行政長官公署施政不遺餘力。1947年228事件發生期間，台北市成立處理委員會，受難者被邀發表簡短意見，為當局所忌，遭羅織陰謀叛亂罪名，同年3月11日於自宅遭特務人員逮捕，迄今生死不明。（編輯：張銘坤）1140625",
    "date":1750861500000,
    "entities":[
      "林茂生",
      "228事件"
    ],
    "cluster_id":14.0,
    "event_id":"Event_48",
    "event_core_entities":"228事件, 林茂生"
  },
  {
    "sourcecle_id":"da6c80c7-f300-4b10-b8f7-31f83ef940ea",
    "title":"竹北1工業大樓火警無人受困  空品不佳民眾閉窗",
    "content":"新竹縣政府發布訊息表示，位於竹北市中華路的鑫旺工業大樓，今天凌晨4時許起火，此處大樓為4層樓建築物，4樓有辦公室及實驗室，存放少量化學物品，由於現場溫度過高，消防局使用消防機器人進入火場協助滅火。 陳見賢透過文字表示，該棟工廠共有3家公司，目前起火源仍不確定，待消防局火調科調查，所幸現場無人員受傷、受困，仍在搶救中。 他說，住在泰和里附近的居民及用路人，因火警可提前改道行駛，也請配合現場交通指揮，保持安全；另火災造成空氣品質不佳，建議附近民眾可緊閉門窗，保持必要通風。（編輯：吳素柔）1140625",
    "date":1750851600000,
    "entities":[
      "竹北"
    ],
    "cluster_id":17.0,
    "event_id":"Event_49",
    "event_core_entities":"竹北"
  },
  {
    "sourcecle_id":"a6697958-47fd-46cf-93d2-1f801956fe4b",
    "title":"竹北某大樓火警延燒逾10小時  下午撲滅無傷亡",
    "content":"新竹縣消防局發布訊息指出，今天清晨4時39分獲報，竹北市鑫旺工業大樓發生火警，此大樓為4層樓建築物，4樓有辦公室及實驗室，存放少量化學物品，包括丁酮及樹脂，獲報後派遣超過27車、79人、2部救災機器人及1架無人機等機具灌救。 消防局表示，火勢延燒至中午12時許，因火場有存放環氧樹脂，入室灌救的消防人員撤出，改以雲梯車及救災機器人於外部射水灌救；火勢直至下午3時26分熄滅，目前殘火處理中。 新竹縣政府透過文字說明，火災造成空氣品質不佳，建議附近民眾緊閉門窗，並保持必要通風。（編輯：戴光育）1140625",
    "date":1750872540000,
    "entities":[
      "竹北"
    ],
    "cluster_id":17.0,
    "event_id":"Event_49",
    "event_core_entities":"竹北"
  },
  {
    "sourcecle_id":"e47a0f17-3a1a-46c6-be60-ada2749a8815",
    "title":"罷免陳乃瑜被抓「幽靈造假」　羅明才服務處主任收押",
    "content":" 國民黨陣營先前提議罷免民進黨新北市議員陳乃瑜，雖已中途喊卡，卻傳出「幽靈連署」等造假情形，台北地檢署昨（24日）搜索國民黨立委羅明才新店服務處等地、約談服務處主任繆維蕙、助理劉時郡與林姿伶，訊後均聲押禁見，台北地院今（25日）晚間召開聲押庭調查，裁定繆維蕙、劉時郡2人羈押禁見，林姿伶20萬元交保。 檢方同案另約談罷免案領銜人曾濬，訊後交保10萬元；新店區中正里里長辜鳳琴、張北里里長鄭富濃各交保8萬元。至於備補領銜人蕭賜聰、新店區福民里里長盧浩賢，訊後都請回。  國民黨於今年（2025年）4月針對新店地區選出的市議員陳乃瑜，發起「除瑜回收」提議罷免行動，通過第一階段審查，但領銜人曾濬在5月透過社群平台喊卡，聲稱罷免陳乃瑜的理由正當，卻讓新店地區陷入對立與分裂氛圍，罷免團隊表決同意停止行動、「為了最愛的新店，我們選擇放下」。 但北檢今年3月已接獲民眾告發，指「除瑜回收」罷免提議書有錯假情形，經調取中選會及新北市選委會相關資料，鑑定筆跡發現至少有上百筆資料是偽造，部分提議人已死亡或戶籍不符，平均每37人就有1人資料有問題，造假率達2.7％。  北檢昨指揮調查局新北市調查處，兵分七路搜索羅明才新店服務處、相關涉案人住處等地，約談繆維蕙在內的9人到案，訊後認為繆女及羅明才助理劉時郡、林姿伶的說詞與其他人不一致，有勾串滅證之虞，今晨聲押禁見3人，全案後續依偽造文書、違反《個人資料保護法》等罪嫌偵辦。",
    "date":1750890960000,
    "entities":[
      "陳乃瑜",
      "羅明才服務處"
    ],
    "cluster_id":33.0,
    "event_id":"Event_50",
    "event_core_entities":"林姿伶, 羅明才服務處, 陳乃瑜"
  },
  {
    "sourcecle_id":"35a182e1-6211-400a-a6e6-402ebec3796d",
    "title":"罷免陳乃瑜涉造假　羅明才服務處助理林姿伶交保原因曝光",
    "content":" 國民黨陣營先前提議罷免民進黨新北市議員陳乃瑜，傳出「幽靈連署」等造假情形。台北地院今（25日）晚間召開聲押庭調查，裁定繆維蕙、劉時郡2人羈押禁見，林姿伶20萬元交保。其中，北院也說明林姿伶不羈押的理由。 北院表示，若要求林姿伶支付20萬元做為擔保，並要求遵守「禁止被告與聲押書所載之人討論本件案情，或告知開庭法官、檢察官訊問之內容」、「不得刪除與本案有關之對話紀錄」等兩項，即無羈押必要，若違反兩點禁止命令，檢察官可再向台北地院聲請羈押。 據悉，國民黨於今年（2025年）4月針對新店地區選出的市議員陳乃瑜，發起「除瑜回收」提議罷免行動，通過第一階段審查，但領銜人曾濬在5月透過社群平台喊卡。 北檢今年3月已接獲民眾告發，指「除瑜回收」罷免提議書有錯假情形，經調取中選會及新北市選委會相關資料，鑑定筆跡發現至少有上百筆資料是偽造，部分提議人已死亡或戶籍不符，平均每37人就有1人資料有問題，造假率達2.7％。 北檢24日指揮調查局新北市調查處，兵分七路搜索羅明才新店服務處、相關涉案人住處等地，約談繆維蕙在內的9人到案，訊後認為繆女及羅明才助理劉時郡、林姿伶的說詞與其他人不一致，有勾串滅證之虞，25日聲押禁見3人，全案後續依偽造文書、違反《個人資料保護法》等罪嫌偵辦。  台北地院25日晚間召開聲押庭調查，裁定繆維蕙、劉時郡2人羈押禁見，林姿伶20萬元交保。",
    "date":1750894620000,
    "entities":[
      "陳乃瑜",
      "林姿伶",
      "羅明才服務處"
    ],
    "cluster_id":33.0,
    "event_id":"Event_50",
    "event_core_entities":"林姿伶, 羅明才服務處, 陳乃瑜"
  },
  {
    "sourcecle_id":"18eea962-9e4a-4fee-8455-c3d86d74133e",
    "title":"陳乃瑜罷免案涉偽造  羅明才服務處2人收押",
    "content":"此外，同案被告林姿伶，法官則諭知以新台幣20萬元交保。 台北地檢署昨天表示，日前接獲網紅「四叉貓」告發，指稱陳乃瑜罷免案提議書疑有偽造情事，經檢察官立案偵辦，並向中央選舉委員會、新北市選舉委員會調取提議人資料，分析事證及筆跡鑑定，確認部分提議人確有遭冒名情況。 為釐清案情與保全證據，北檢昨天指揮法務部調查局新北市調查處兵分多路搜索，包括國民黨立委羅明才新店服務處辦公位置等地，並約談9名被告到案說明。 檢察官複訊後，認定新店服務處主任繆維蕙、助理劉時郡與林姿伶，涉犯刑法偽造文書、違反個人資料保護法，罪嫌重大，有勾串共犯、滅證之虞，向台北地方法院聲請羈押禁見。 至於羅明才新店服務處助理陳穩圓、罷免陳乃瑜領銜人曾濬，訊後各以10萬元交保，新北市新店區中正里里長辜鳳琴、張北里里長鄭富濃各以8萬元交保；備補領銜人蕭賜聰、福民里里長盧浩賢則無保請回。（編輯：陳仁華）1140625",
    "date":1750892160000,
    "entities":[
      "陳乃瑜",
      "羅明才服務處"
    ],
    "cluster_id":33.0,
    "event_id":"Event_50",
    "event_core_entities":"林姿伶, 羅明才服務處, 陳乃瑜"
  },
  {
    "sourcecle_id":"145e481e-c706-4efe-836b-78df42c612ec",
    "title":"小心違規！YouTube新制下月上路：未滿16歲禁個人直播",
    "content":"YouTube宣布調整直播政策，自7月22日起，開啟個人直播的最低年齡將從13歲提高至16歲。未滿16歲的用戶若想進行直播，將需滿足更嚴格的條件。 根據新規定，13至15歲的青少年仍可透過個人頻道直播，但前提是必須有一位成年人共同出現在畫面中，且該名成年人需具備該頻道的編輯者、管理者或擁有者權限。若違反規範，YouTube可能會下架直播影片，或暫時禁止直播、停用即時聊天等功能。  YouTube這項調整是為了進一步加強青少年上網安全。Google也特別提醒青少年用戶注意隱私保護，例如避免在鏡頭前揭露個人訊息，並善用直播聊天管理工具。 《你可能還想看》",
    "date":1750930680000,
    "entities":[
      "YouTube"
    ],
    "cluster_id":25.0,
    "event_id":"Event_51",
    "event_core_entities":"YouTube"
  },
  {
    "sourcecle_id":"914d9612-729d-47c8-90ba-0bd31480bbb2",
    "title":"YouTube宣布：7\/22起16歲以下禁止開直播　一條件除外",
    "content":" Google旗下影音平台YouTube宣布，自2025年7月22日起，將直播的最低年齡限制由13歲提升至16歲。此舉旨在強化未成年創作者的數位安全與風險管理。若年滿13至15歲但未滿16歲之青少年，想繼續進行直播，必須有成年人在鏡頭中可見陪同。 YouTube表示，此次調整是「協助保障未成年創作者的數位體驗與安全」，尤其是在直播這類即時互動平台上，如果直播內容是13至15歲且明顯沒有成年人陪同的青少年，他們的直播可能會被停用即時聊天功能，相關帳號也都可能會暫時無法使用即時聊天或其他功能。消息發布後，許多評論認為這是兼顧創作自由與兒少保護的重要平衡措施。 YouTube指出，如果用戶未滿16歲，但有一位成年人願意一起直播，可以授予該成年人以編輯者、管理員或所有者的身份存取未滿16歲用戶的頻道權限，「這樣，該成年人就可以從您的帳號開始直播，同時仍然可以透過您自己的頻道吸引觀眾。」 YouTube強調，將鼓勵家長和創作者一起檢視直播安全指南，並善用隱私設定與聊天室管理工具，共同營造更安全友善的直播環境。",
    "date":1750972200000,
    "entities":[
      "YouTube"
    ],
    "cluster_id":25.0,
    "event_id":"Event_51",
    "event_core_entities":"YouTube"
  },
  {
    "sourcecle_id":"06aef5a2-efd7-4f27-9d2e-57e8b8f6338c",
    "title":"YouTube新制7月上路  直播門檻調高至16歲 違規恐遭禁播",
    "content":"影音平台YouTube宣布將調整直播政策，自7月22日起，能獨立開啟個人直播的最低年齡，將從現行的13歲提高至16歲。這項措施目的加強青少年用戶的網路安全，不過，未滿16歲的用戶若有成年人陪同，仍有條件進行直播。 YouTube在新規定中說明，針對13至15歲的青少年族群，若想開直播，必須有一位成年人共同入鏡。不僅如此，陪同的成年人還必須具備該頻道的編輯者、管理者或擁有者權限，才符合規範。此舉是為了確保有具備管理能力的成年人，在現場監督直播過程。官方也對違規行為祭出罰則，若直播不符上述規範，YouTube可能會採取下架影片、暫時禁止直播功能，或停用即時聊天室等措施。 YouTube強調，此舉是為了進一步保障青少年在網路上的安全。母公司Google也特別藉此機會提醒，青少年用戶應隨時注意個人隱私保護，例如避免在鏡頭前洩漏個資，並建議善用平台提供的直播聊天管理工具，維護良好的互動環境。",
    "date":1750936500000,
    "entities":[
      "YouTube"
    ],
    "cluster_id":25.0,
    "event_id":"Event_51",
    "event_core_entities":"YouTube"
  },
  {
    "sourcecle_id":"c106156a-7c88-4c0d-bebf-d1fb7a2af911",
    "title":"越南廢8項罪名死刑 最大金融詐欺案女富豪逃過一死",
    "content":"（中央社河內25日綜合外電報導）越南國會今天表示，下個月起廢除侵占和以推翻政府為目的活動等8項罪名死刑。犯下金額高達120億美元、越南歷來最大金融詐欺案的企業大亨張美蘭因此得免一死。 路透社報導，國會在聲明中說，國會今天無異議通過刑法修正案，廢除8項罪名死刑。 官方越南通訊社（Vietnam News Agency）報導，8項罪名還包括破壞國家財產、製造假藥、破壞和平、發動侵略戰爭、間諜和持有毒品。 報導中說，相關罪行最高刑度將改為無期徒刑。7月1日前因為這些罪名而遭判死刑但是尚未執刑者改處無期徒刑。 這將使去年因詐欺而遭處死刑的房地產大亨、萬盛發控股集團（Van Thinh Phat Holdings Group）董事長張美蘭（Truong My Lan）逃過一死。 據越南通訊社報導，包括謀殺、叛國、恐怖主義、兒童性虐待等罪名仍可判處死刑，毒品販運也維持處以死刑。 法新社報導，公安部長梁三光（Luong Tam Quang）指出，「當前死刑結構造成爭議，若干案例不符合不斷演變社會經濟情勢和預防犯罪的現實情況」。 當局沒有公開死刑處決數，但國際特赦組織（Amnesty International）估計，截至2023年年底越南有逾1200名死刑犯。（譯者：何宏儒\/核稿：陳政一）1140625",
    "date":1750872900000,
    "entities":[
      "越南"
    ],
    "cluster_id":28.0,
    "event_id":"Event_52",
    "event_core_entities":"越南"
  },
  {
    "sourcecle_id":"9e804b0c-bafa-4408-9767-386203ddf2f6",
    "title":"越南廢8項罪名死刑！最大金融詐欺案女富豪 涉犯120億美元逃死",
    "content":"越南國會今天表示，下個月起廢除侵占和以推翻政府為目的活動等8項罪名死刑。犯下金額高達120億美元、越南歷來最大金融詐欺案的企業大亨張美蘭因此得免一死。 路透社報導，國會在聲明中說，國會今天無異議通過刑法修正案，廢除8項罪名死刑。 官方越南通訊社（Vietnam News Agency）報導，8項罪名還包括破壞國家財產、製造假藥、破壞和平、發動侵略戰爭、間諜和持有毒品。 報導中說，相關罪行最高刑度將改為無期徒刑。7月1日前因為這些罪名而遭判死刑但是尚未執刑者改處無期徒刑。 這將使去年因詐欺而遭處死刑的房地產大亨、萬盛發控股集團（Van Thinh Phat Holdings Group）董事長張美蘭（Truong My Lan）逃過一死。 據越南通訊社報導，包括謀殺、叛國、恐怖主義、兒童性虐待等罪名仍可判處死刑，毒品販運也維持處以死刑。 法新社報導，公安部長梁三光（Luong TamQuang）指出，「當前死刑結構造成爭議，若干案例不符合不斷演變社會經濟情勢和預防犯罪的現實情況」。 當局沒有公開死刑處決數，但國際特赦組織（Amnesty International）估計，截至2023年年底越南有逾1200名死刑犯。  ※ 珍愛生命，向毒品說 NO！毒品危害防制諮詢專線 0800-770-885  ",
    "date":1750874700000,
    "entities":[
      "越南"
    ],
    "cluster_id":28.0,
    "event_id":"Event_52",
    "event_core_entities":"越南"
  },
  {
    "sourcecle_id":"5d0de4f8-8f8b-470e-be95-8e67bc217a4d",
    "title":"高齡駕駛體檢測驗換照 前閣揆蘇貞昌親身最佳正面示範",
    "content":"前行政院長蘇貞昌今天（26日）在其臉書粉絲專頁發文表示，依據我國交通法規，75歲以上高齡駕駛人需每3年通過體檢及認知功能測驗，方可換發駕照。他提到，為了繼續開車載送家人，當日上午親赴台北市士林監理站，順利完成測驗並取得新駕照，展現對安全駕駛的重視。在近期高齡駕駛事故頻傳及交通部擬下修換照年齡的背景下，蘇前院長以自身實例做出最佳正面示範。 交通部公路總局規定，75歲以上駕駛需定期接受視力、聽力及認知功能檢查，以確保安全駕駛能力。然近期多起高齡駕駛事故引發議論，例如5月19日新北土城78歲駕駛高速衝撞，造成3死12傷，最後連肇事駕駛人都傷重不治；5月23日台北重慶南路同樣也是78歲的無照駕駛闖紅燈撞公車，致7人受傷；6月20日南京西路74歲駕駛BMW暴衝，波及16車1行人。這些事件凸顯高齡駕駛安全挑戰。 為此，交通部5月20日宣布修法方向，擬將高齡駕駛換照年齡從75歲下修至70歲，新增認知檢測、危險感知及四肢靈活度項目，並對有違規或肇事紀錄者增設實地路考及回訓制度，預計2026年上路。交通部資料顯示，全台75歲以上駕駛約30萬人，近年事故比例上升，促使政府強化安全措施。蘇貞昌以身作則參與測驗，獲網友高度讚賞。",
    "date":1750968960000,
    "entities":[
      "蘇貞昌"
    ],
    "cluster_id":30.0,
    "event_id":"Event_53",
    "event_core_entities":"蘇貞昌"
  },
  {
    "sourcecle_id":"361d5fa8-66f6-4ae6-906f-e9e4682e5dcd",
    "title":"高齡駕駛表率！ 蘇貞昌通過體檢、認知測驗  拿到新駕照",
    "content":"現年77歲的蘇貞昌通過體檢和認知功能測驗，成功換照。（圖翻攝自蘇貞昌臉書）",
    "date":1750979340000,
    "entities":[
      "蘇貞昌"
    ],
    "cluster_id":30.0,
    "event_id":"Event_53",
    "event_core_entities":"蘇貞昌"
  },
  {
    "sourcecle_id":"0ab2e36c-9835-4ab5-a31e-20f736ad0f26",
    "title":"北約允諾增軍費 川普出席峰會：所有人巨大勝利",
    "content":"〔中央社〕美國總統川普今天在北大西洋公約組織高峰會中與盟國言歸於好，稱北約預期中的提高軍費協議是「每一個人的巨大勝利」。 法新社報導，為了讓善變的川普如期與會，這場在荷蘭海牙（The Hague）舉行的峰會每個環節都經過精心設計，不僅縮短正式會議，還安排他下榻荷蘭王宮。  相關策略似乎奏效，至少截至目前是如此：北大西洋公約組織（NATO）擬定的協議中，32個成員國將允諾2035年之前把國防開支提升到占國內生產毛額（GDP）的5％，川普看起來對此相當讚賞。 川普表示：「我認為這是每一個人的巨大勝利，我們很快就會達到平等，不得不如此。」 他還說：「我多年以來一直要求他們提升到5％，他們將提升到5％……，我認為這是非常重大的消息。」 北約秘書長呂特（Mark Rutte）告訴記者，荷蘭國王亞歷山大（Willem-Alexander）昨晚於王宮舉行晚宴時，川普「心情特別好」，並說他的好心情看起來受到東道主感染。 川普於自家社群媒體「真實社群」（Truth Social）平台發文寫道：「在美麗的荷蘭展開這一天。國王和王后高雅出眾，我們的早餐會議很棒！」 在北約峰會中，各國領袖紛紛宣布擬議的軍費提升計畫「具歷史性意義」。 比利時總理德威弗（Bart De Wever）表示，「在一個非常艱難時代」，歐洲必須肩負起自身安全的責任。",
    "date":1750885020000,
    "entities":[
      "北約",
      "川普"
    ],
    "cluster_id":34.0,
    "event_id":"Event_54",
    "event_core_entities":"北約, 川普, 烏"
  },
  {
    "sourcecle_id":"182ac442-a057-4c0a-b202-6b953aeb5648",
    "title":"終於挺第5條款！川普：堅定支持北約 峰會決定今年近17兆對烏軍援",
    "content":"北約峰會降下帷幕之際，美國總統川普對北約的明確支持，還有全體盟國的團結、決心，撥開了峰會前那團籠罩海地的不確定性。 北約峰會昨（25）日正式於荷蘭海地落幕，北約秘書長呂特（Mark Rutte）對此聲稱：「我們的團結及決心，都很清楚明瞭。（...）一起維護我們 10 億人民的安全！」 在此願景之下，白俄《NEXTA》報導，北約領導人們承諾在 2035 年以前，提高國防開支至占國內生產毛額（GDP）的 5%。該聲明稱，北約各盟國會提出「年度計畫」，逐步地邁向該目標。 聲名更強調了繼續對烏援助的重要性，「烏克蘭有事，北約盟國就有事。」《NEXTA》報導，據呂特的說法，北約預計在今年度以前，提供烏克蘭超過 500 億歐元（約 17 兆新台幣）的武器。 就連川普，也在峰會結束之際再次強調了其對北約的承諾。《華盛頓郵報》（The Washington Post）報導，就在北約領導人們承諾提高國防預算逾 2 倍之際，川普在記者會上說：「他們真的很愛自己的國家。（...）共同防禦聯盟不是什麼騙局，我們就是來協助他們的。」 川普更針對記者「你昨天說會釐清你對北約第 5 條款的說法，是今天嗎？」提問回應：「我支持，那也是我為何在此的原因。」 根據《AP》報導，雖然西班牙簽署了共同聲明，但其認為「無法承諾提高國防開支至 GDP 的 5%。」更說此舉根本「不成比例」。可見根據地緣政治及經濟等因素，仍有反對聲音發散。",
    "date":1750940760000,
    "entities":[
      "烏",
      "北約",
      "川普"
    ],
    "cluster_id":34.0,
    "event_id":"Event_54",
    "event_core_entities":"北約, 川普, 烏"
  },
  {
    "sourcecle_id":"0124333b-d2d8-4e6a-b0fe-7da340d770c9",
    "title":"川普又失言！模糊共防條款急改口 北約國防支出將達GDP5%",
    "content":" 北約成員國廿五日發布峰會聲明，承諾在未來十年達成國防費用占ＧＤＰ百分之五目標，其中百分之三點五用於核心國防開支，百分之一點五用於網路安全和基礎設施等更廣泛安全相關領域。路透報導，這比起以往軍費達ＧＤＰ百分之二的目標將大增，該聲明也「重申對集體防衛堅如鋼鐵的承諾」。  法新社報導，這是妥協的結果，讓美國總統川普可以聲稱勝利，實際上也為歐洲幾個財政吃緊的政府留餘地。英國金融時報報導，這次北約聲明內文寫的是「盟國同意」前述百分之五開支承諾；先前聲明草稿卻是寫「我們同意」，但該版本遭西班牙否決。  西班牙已說過，該國不需達到百分之五目標，只需百分之二點一就足以滿足北約核心軍事要求。川普廿四日批評這對其他成員國「非常不公平」。  川普廿四日前往荷蘭海牙參加北約組織峰會途中，被媒體問到美國是否履行北約共同防禦承諾，只說「這取決於你的定義」，這種模糊說法引發擔憂。川普廿五日淡化相關疑慮，表示「我們一直支持他們（北約盟友）」，峰會聲明也重申集體防衛承諾。  北約第五條款規定，對任一北約成員國的武裝攻擊即對全體成員國的攻擊。川普廿四日說，該條款「有很多種定義。但我致力於成為他們的朋友」。媒體追問他是否承諾北約共同防衛，川普僅說他承諾拯救生命、保護生命與安全，等他抵達荷蘭會提供明確定義。  川普也回顧他最初與北約接觸的情形，表示當時「北約破產了，我就說：『你們得付錢』」；現在其他北約成員國付了不少錢，他也提出各國得將國防支出提高到國內生產毛額（ＧＤＰ）的百分之四或百分之五，「百分之五更好」。  紐約時報廿四日分析，這次峰會焦點是讓川普開心；其他北約國家領袖目標，是讓川普稱心如意，即在軍費增加一事讓川普取得成果。法新社報導也說，為避免川普在峰會「暴走」，北約處處留心，包括要將北約破紀錄的國防開支成果歸功川普。  川普前往峰會途中，也在社群媒體真實社群張貼來自北約秘書長呂特的私訊；呂特寫道，川普決定襲擊伊朗核設施是沒人敢做的壯舉，「讓我們都更安全」；呂特還稱「我們成功讓他們一致同意（軍費增至ＧＤＰ）百分之五」，更稱川普將達成數十年來歷任美國總統沒做到的事。  大多數北約國家支持前述百分之五的承諾，不僅是考量俄國入侵烏克蘭，安撫川普或許也是原因。川普自二○一六年競選總統以來一直暗示，他若當選總統未必將遵守北約共同防禦保證。",
    "date":1750896000000,
    "entities":[
      "北約",
      "川普"
    ],
    "cluster_id":34.0,
    "event_id":"Event_54",
    "event_core_entities":"北約, 川普, 烏"
  },
  {
    "sourcecle_id":"e4a55fe7-da49-4808-8cf7-c9361dfe2b50",
    "title":"刑事局與LINE合作打擊投資詐騙 停權7.3萬異常帳號",
    "content":"警政署刑事警察局今天召開記者會，科技犯罪防制中心主任林建隆說，近期有民眾反映過去加入LINE投資群組消失或群組內多筆帳號名稱忽然變成「不明」，代表民眾加入假投資詐騙群組。 他表示，經分析詐騙集團會先透過臉書（Facebook）、Instagram（IG）、YouTube刊登投資如股票、虛擬貨幣等廣告，吸引被害人點入後要求加LINE群組，詐團成員再假扮投資老師、助理等身分，以話術騙民眾匯款。 林建隆指出，詐騙集團會成立多個LINE群組，透過機器人程式在不同群組發相同訊息，企圖營造投資友善氛圍，經分析後認為應從源頭下手，2月初成立專案小組並與LINE公司合作打擊詐騙集團。 警方專案小組透過網路埋伏等偵查手段，發現詐騙集團會在投資群組內不斷貼訊息，如趁股市開盤前會貼分析個股資訊，或貼上與群組內網友玩樂照片，還提到要上投資股票課程等，刻意讓被害人信以為真。 刑事局分析上千個涉詐騙LINE帳號，發現都是短時間內註冊後再刪除，經聯繫LINE公司後，從2月初至今共清查出4.5萬個高風險手機門號，從門號統整出7.3萬個LINE帳號，後續由LINE進行停權。 刑事局表示，因過去偵辦詐騙集團方式都是針對車手、金流等後端，此次是首次大規模且系統性整頓異常涉詐LINE帳號，將可大規模限縮詐騙集團利用網路進行詐騙，進而切斷詐團工具，專案預定執行至7月7日。 警方說，民眾發現加入LINE投資群組忽然解散或內部成員無故被退出或其餘帳號變「不明」，此群組就是詐騙集團所成立，呼籲別再加入類似LINE群組，且詐團一貫的手法就是要求匯款或提供個人資料，民眾應提高警覺。 刑事局表示，科技犯罪防制中心將持續與各界合作，精進反詐騙策略，期盼替民眾打造更安全無虞的網路環境，守護國民財產安全。 LINE向媒體發布回應指出，刑事局依據打詐專法33條，針對高風險手機門號展開大規模打詐行動，LINE依照高風險清單鎖定異常帳號並進行系統性處置，自6月中旬起，總計將停權超過7萬3000個LINE帳號。 LINE表示，將持續支持政府打詐政策，強化內部風險偵測與異常行為監控機制，並透過產官聯防的跨平台與跨產業合作，提升打詐效率。（編輯：謝雅竹）1140626",
    "date":1750937280000,
    "entities":[
      "LINE",
      "刑事局"
    ],
    "cluster_id":35.0,
    "event_id":"Event_55",
    "event_core_entities":"LINE, 刑事局"
  },
  {
    "sourcecle_id":"fe2408ba-5c37-4980-bcb2-e6b46b285b61",
    "title":"打擊詐騙  刑事局、LINE合作停權7.3萬異常帳號",
    "content":"示意圖。（圖取自Unsplash圖庫） 警政署刑事警察局今天召開記者會，科技犯罪防制中心主任林建隆說，近期有民眾反映過去加入LINE投資群組消失或群組內多筆帳號名稱忽然變成「不明」，代表民眾加入假投資詐騙群組。 他表示，經分析詐騙集團會先透過臉書（Facebook）、Instagram（IG）、YouTube刊登投資如股票、虛擬貨幣等廣告，吸引被害人點入後要求加LINE群組，詐團成員再假扮投資老師、助理等身分，以話術騙民眾匯款。 林建隆指出，詐騙集團會成立多個LINE群組，透過機器人程式在不同群組發相同訊息，企圖營造投資友善氛圍，經分析後認為應從源頭下手，2月初成立專案小組並與LINE公司合作打擊詐騙集團。 警方專案小組透過網路埋伏等偵查手段，發現詐騙集團會在投資群組內不斷貼訊息，如趁股市開盤前會貼分析個股資訊，或貼上與群組內網友玩樂照片，還提到要上投資股票課程等，刻意讓被害人信以為真。 刑事局分析上千個涉詐騙LINE帳號，發現都是短時間內註冊後再刪除，經聯繫LINE公司後，從2月初至今共清查出4.5萬個高風險手機門號，從門號統整出7.3萬個LINE帳號，後續由LINE進行停權。 刑事局表示，因過去偵辦詐騙集團方式都是針對車手、金流等後端，此次是首次大規模且系統性整頓異常涉詐LINE帳號，將可大規模限縮詐騙集團利用網路進行詐騙，進而切斷詐團工具，專案預定執行至7月7日。 警方說，民眾發現加入LINE投資群組忽然解散或內部成員無故被退出或其餘帳號變「不明」，此群組就是詐騙集團所成立，呼籲別再加入類似LINE群組，且詐團一貫的手法就是要求匯款或提供個人資料，民眾應提高警覺。 刑事局表示，科技犯罪防制中心將持續與各界合作，精進反詐騙策略，期盼替民眾打造更安全無虞的網路環境，守護國民財產安全。（編輯：謝雅竹）1140626",
    "date":1750941600000,
    "entities":[
      "LINE",
      "刑事局"
    ],
    "cluster_id":35.0,
    "event_id":"Event_55",
    "event_core_entities":"LINE, 刑事局"
  },
  {
    "sourcecle_id":"10145c40-582a-414e-a430-f51c9e3be038",
    "title":"美債風暴！2大首席經濟學家示警　質押債蛙挑戰才開始",
    "content":" 圖文／鏡週刊 為刺激業績達標，金融機構明示暗示員工勸誘客戶以信貸、房貸抵押、保單質借等方式舉債投資；以券商不限用途借貸為例，營業員私下更瘋傳「借到底賺到底」策略，吸引台灣投資人瘋狂買債。這種將槓桿用到極致做法，不僅讓美債風暴持續擴大，暴風結構還相當紮實。 國泰世華銀行首席經濟學家林啟超便提出警告，「過去2年債券ETF規模1年成長1兆，台灣散戶成了全世界買美債的大戶；投資人應回頭檢視、釐清布局債券目的，若一心只想藉由債券價差獲利，未來半年日子會很難熬。」 他表示，期待靠著價差解套的投資人，唯一明燈就是降息，而能伸手救援的只有美國聯準會，「但今年積極降息機率不高，要到2026年5月、聯準會主席鮑威爾卸任後，川普提名新任主席，才有機會看到。」 合庫金控首席經濟學家徐千婷也直指，川普關稅引發通膨疑慮，打亂聯準會降息節奏是下半年的關鍵風險與變數。「對等關稅實施，美國消費者成了最終負擔關稅成本的主力，聯準會擔心因此推升通膨，對降息抱持謹慎態度。」她坦言，若聯準會未如市場預期降息，債市殖利率不排除繼續往上走。 看來利率風險還將延續，那麼信用風險呢？林啟超表示，美國財長強調美債不會違約，債信問題不用擔心，但美國財政紀律不彰，債務將持續增加，確實為日後埋下隱憂。 一位金融資歷近30年、現已退役的債券操盤手直言，「美債真正風暴還沒開始，當全世界對美元資產信仰崩潰時，所產生的流動性風險才是大災難。」他指出，美國推行穩定幣與美元掛鉤，目的就是拿虛擬幣來補洞，支撐美債需求，讓美元以數位形式滲透全世界，穩住國際地位。「未來美元指數不排除進一步下探，當匯率風險再起，美債質押部位將被迫面臨追繳命運。尤其時序進入下半年，美元資產考驗一波接一波。」 徐千婷提醒，由於美國財政問題、貿易政策不確定性、及川普偏好弱美元政策，將使主要出口國、如亞洲貨幣對美元有較大波動，未來升值壓力大；同時須留意美國是否擴大匯率操作國指控，市場情緒牽動美元走勢，務必小心提防。 展新投顧執行長黃大展強調，美元資產真的需要分散，因為市場持有信心已下滑。日前美國30年期公債殖利率突破5%大關，創18年來高點，代表市場對美債務前景感到憂心。貝萊德在6月最新投資研究報告中更明確指出：繼續減碼長天期美國公債是最堅定的觀點，未來也會維持這個立場。 短短2年時間，債券投資從市場篤定的「送分題」，變成了備受質疑的「送命題」；其實買債初心若是長期持有，看重的是固定收益、穩定的現金流，且不過度槓桿借錢投資，即便利率、匯率風險齊報到，也只是過程中的小亂流，不至於傷筋動骨。 偏偏，在金融業者的不當行銷及數字美化下，不少保守穩健投資人，在自認安全的債券部位，開啟了人生中的首次槓桿投資，且是「槓上加槓」，一場完美風暴現正持續醞釀中；市場壓力還未解除，質借的債蛙們應盡快戒掉貪念，尋求解決之道，才不會在風暴席捲時傷得體無完膚。   更多鏡週刊報導理財專題／質押買債族陷危機　3解方拆彈債市壓力鍋理財專題／當疊債投資遇上美債三殺　債市風暴來襲美債風暴1／3大衰事一次到位　200萬債券投資人深陷泥沼",
    "date":1750937640000,
    "entities":[
      "美債風暴"
    ],
    "cluster_id":45.0,
    "event_id":"Event_56",
    "event_core_entities":"美債風暴"
  },
  {
    "sourcecle_id":"38011a15-081c-4c9b-a797-fd7517a13d6a",
    "title":"美債風暴！3大衰事一次到位　200萬債券投資人深陷泥沼",
    "content":" 圖文／鏡週刊 2024年9月聯準會降息2碼，開出降息循環第一槍，債券價格上漲，吸引投資人大量湧入債券ETF；超過200萬投資人深信「美債是送分題」，不少人更陷入金融機構包裝的數字陷阱中，以質押買債、借錢套利方式，想要創造息收價差雙賺的甜美果實。 如今這群質押債蛙，已深陷美債溫水區，帳面虧損1至2成；一旦未來利率走勢不如預期，或新台幣再度走升，疊債策略遭遇債券投資3大倒楣事，一場完美風暴恐將席捲整體市場。 「說真的，在金融業超過20年，從沒看過美債像現在這樣，一次遇到所有衰事！」展新投顧執行長黃大展，過去是知名債券基金經理人，歷經多次美國聯準會升降息循環、及貨幣政策調整；2011年甚至見證美債首度被降評、價格大幅波動的驚滔駭浪，「但這次很不一樣，因為債券投資3大倒楣事：利率風險（價格）、信用風險、匯率風險一次到位！」 首先，川普推出減稅政策，美債供給持續擴大，前一陣子穆迪還因此調降美國評等，信用風險來襲，市場對持有美元資產信心動搖；再來，關稅變數讓通膨蠢動，投資人翹首期盼的降息仍只聞樓梯響，利率風險揮之不去；雪上加霜的是，新台幣匯率還在短時間內暴衝，匯率風險同時來報到。 「先前朋友隨口聊到，最近失眠睡不好，原因是台幣狂升，從4月底的32斷崖式地來到30兌1美元；他大概買了幾千萬元的美債，可能還有質押，才會在這波台幣升值時感到莫名焦慮。」黃大展坦言，國內投資人購買海外金融商品，向來沒有匯率避險概念，非常危險。 美國債務高達36兆美元，持有美元資產不再讓人放心，美債陷入「債務越高、貨幣越弱」的死亡螺旋中；更糟糕的是，近2年透過銀行、券商質押，借錢買債的投資人多不勝數，「這群原本以為借2（貸款利率2%）買5或買6（債券殖利率5%到6%）穩賺不賠的投資人，如今就像抱著不定時炸彈，一旦美債美元有劇烈波動，還可能斷頭被抬出場。」一位業內人士憂心表示。 「不用多，只要當新台幣進一步升至28元，加上利率因通膨壓不下來，不降反升個0.5%，就會觸發追繳令，屆時慘烈情況應該也是近年難得一見。因為這群投資人中，有不少是被說服拿老本、拿房子抵押出來買債，更激進的是把買入的債券ETF進一步質借，擴大投資部位，真遇上追繳令齊發狀況，恐怕很難擠出錢來補，結果就是被迫砍在低點。」他說。 根據投信投顧公會統計，2022年國內債券ETF規模約1.2兆元，受益人數約15萬人；2023年債券ETF規模跳躍式成長至2兆元，受益人數飆升至114萬人；到了2024年，國內債券ETF市場熱度推升至高峰，規模衝破3兆元，受益人數再躍進、超過200萬人，居亞洲第一。 這200萬債券投資人面對美債發展情勢，需做好心理準備，未來在通膨、匯率及美債供給變數下，想要解套恐怕將是一條漫漫長路。   更多鏡週刊報導理財專題／當疊債投資遇上美債三殺　債市風暴來襲理財專題／質押買債族陷危機　3解方拆彈債市壓力鍋美債風暴2／「借到底賺到底！」銷售話術勸誘　質押買債成未爆彈",
    "date":1750937400000,
    "entities":[
      "美債風暴"
    ],
    "cluster_id":45.0,
    "event_id":"Event_56",
    "event_core_entities":"美債風暴"
  },
  {
    "sourcecle_id":"c0862c0a-4043-42d1-92df-6c5eb5b6c57a",
    "title":"英國水域俄艦活動增加   1船錨不明原因失蹤",
    "content":"〔中央社〕英國海軍今天指出，近日再度有俄羅斯軍艦現蹤英國周邊海域，包括英吉利海峽和北海，英方出動戰艦和直升機，長達4天密切伴隨監控。 其中，有一艘5月上旬曾在英國周邊水域被英國海軍鎖定監控的俄艦，此次再度現蹤，卻少了一個船錨。  近期在波羅的海、北歐水域發生的海底電纜和管線疑似遭惡意破壞事件，涉嫌的俄羅斯和中國相關船舶也曾發生船錨「丟失」的情況。 主責武裝部隊事務的英國國防副大臣波拉德（Luke Pollard）指出，俄艦越來越頻繁在英吉利海峽出入，每次英國海軍都會嚴加關注。英國民眾應有信心，海軍將持續捍衛英國水域、維護海底電纜安全。 英國海軍表示，俄羅斯海軍「守護級」（Steregushchiy-class）輕型巡防艦「敏捷號」（RFN Boikiy）近日由西往東航行、穿越英吉利海峽時，英國海軍出動配備先進感測和雷達系統的防空驅逐艦「鄧肯號」（HMS Duncan）、以及近海巡邏艦「梅爾西號」（HMS Mersey）伴航監控。 「鄧肯號」是20日在位於英吉利海峽西南端、法國歐洲領土最西端的烏山島（Ushant）周邊水域，與「敏捷號」交會。「梅爾西號」隨後於21日在英國南部的懷特島（Isle of Wight）一帶接手執行任務。 這已是「梅爾西號」今年第5次執行俄艦監控任務。「梅爾西號」和「鄧肯號」皆以位於英國南部的朴茨茅斯（Portsmouth）軍港為基地。 根據英國海軍資訊，「敏捷號」是在結束於非洲西岸幾內亞灣（Gulf of Guinea）的部署行動後，往北航行並途經英吉利海峽。「敏捷號」隸屬俄羅斯海軍波羅的海艦隊。 「敏捷號」上一次遭英國軍艦伴航監控是在5月上旬。不過，與當時相較，「敏捷號」此次少了一個船錨。 另一方面，大約在6月中旬，作為北大西洋公約組織（NATO）聯合行動的一環，英國海軍出動近海巡邏艦「特倫特號」（HMS Trent）及「野貓」（Wildcat）多用途直升機，伴隨監控俄羅斯海軍巡防艦「格里戈洛維奇上將號」（RFN Admiral Grigorovich）經直布羅陀（Gibraltar）水域，穿越英吉利海峽航向北海。 在此之前，「特倫特號」結束長達逾4年在地中海、西非外海和加勒比海的任務，並在返英途中，接獲指示監控俄艦。",
    "date":1750928820000,
    "entities":[
      "俄",
      "英國"
    ],
    "cluster_id":46.0,
    "event_id":"Event_57",
    "event_core_entities":"俄, 英國"
  },
  {
    "sourcecle_id":"46fd359e-81b5-4fec-bed6-cc419dc1c99c",
    "title":"英國水域俄艦活動增加  一船錨不明原因失蹤",
    "content":"英國海軍今天指出，近日再度有俄羅斯軍艦現蹤英國周邊海域，包括英吉利海峽和北海，英方出動戰艦和直升機，長達4天密切伴隨監控。 其中，有一艘5月上旬曾在英國周邊水域被英國海軍鎖定監控的俄艦，此次再度現蹤，卻少了一個船錨。 近期在波羅的海、北歐水域發生的海底電纜和管線疑似遭惡意破壞事件，涉嫌的俄羅斯和中國相關船舶也曾發生船錨「丟失」的情況。 主責武裝部隊事務的英國國防副大臣波拉德（Luke Pollard）指出，俄艦越來越頻繁在英吉利海峽出入，每次英國海軍都會嚴加關注。英國民眾應有信心，海軍將持續捍衛英國水域、維護海底電纜安全。 英國海軍表示，俄羅斯海軍「守護級」（Steregushchiy-class）輕型巡防艦「敏捷號」（RFN Boikiy）近日由西往東航行、穿越英吉利海峽時，英國海軍出動配備先進感測和雷達系統的防空驅逐艦「鄧肯號」（HMS Duncan）、以及近海巡邏艦「梅爾西號」（HMS Mersey）伴航監控。 「鄧肯號」是20日在位於英吉利海峽西南端、法國歐洲領土最西端的烏山島（Ushant）周邊水域，與「敏捷號」交會。「梅爾西號」隨後於21日在英國南部的懷特島（Isle of Wight）一帶接手執行任務。 這已是「梅爾西號」今年第5次執行俄艦監控任務。「梅爾西號」和「鄧肯號」皆以位於英國南部的朴茨茅斯（Portsmouth）軍港為基地。 根據英國海軍資訊，「敏捷號」是在結束於非洲西岸幾內亞灣（Gulf of Guinea）的部署行動後，往北航行並途經英吉利海峽。「敏捷號」隸屬俄羅斯海軍波羅的海艦隊。 「敏捷號」上一次遭英國軍艦伴航監控是在5月上旬。不過，與當時相較，「敏捷號」此次少了一個船錨。 另一方面，大約在6月中旬，作為北大西洋公約組織（NATO）聯合行動的一環，英國海軍出動近海巡邏艦「特倫特號」（HMS Trent）及「野貓」（Wildcat）多用途直升機，伴隨監控俄羅斯海軍巡防艦「格里戈洛維奇上將號」（RFN Admiral Grigorovich）經直布羅陀（Gibraltar）水域，穿越英吉利海峽航向北海。 在此之前，「特倫特號」結束長達逾4年在地中海、西非外海和加勒比海的任務，並在返英途中，接獲指示監控俄艦。",
    "date":1750927320000,
    "entities":[
      "俄",
      "英國"
    ],
    "cluster_id":46.0,
    "event_id":"Event_57",
    "event_core_entities":"俄, 英國"
  },
  {
    "sourcecle_id":"1f5b95a3-1f1b-40e8-b85e-94b6e2127381",
    "title":"英國水域俄艦活動增加   一船錨不明原因失蹤",
    "content":"英國海軍今天指出，近日再度有俄羅斯軍艦現蹤英國周邊海域，包括英吉利海峽和北海，英方出動戰艦和直升機，長達4天密切伴隨監控。 其中，有一艘5月上旬曾在英國周邊水域被英國海軍鎖定監控的俄艦，此次再度現蹤，卻少了一個船錨。 近期在波羅的海、北歐水域發生的海底電纜和管線疑似遭惡意破壞事件，涉嫌的俄羅斯和中國相關船舶也曾發生船錨「丟失」的情況。 主責武裝部隊事務的英國國防副大臣波拉德（LukePollard）指出，俄艦越來越頻繁在英吉利海峽出入，每次英國海軍都會嚴加關注。英國民眾應有信心，海軍將持續捍衛英國水域、維護海底電纜安全。 英國海軍表示，俄羅斯海軍「守護級」（Steregushchiy-class）輕型巡防艦「敏捷號」（RFNBoikiy）近日由西往東航行、穿越英吉利海峽時，英國海軍出動配備先進感測和雷達系統的防空驅逐艦「鄧肯號」（HMS Duncan）、以及近海巡邏艦「梅爾西號」（HMS Mersey）伴航監控。 「鄧肯號」是20日在位於英吉利海峽西南端、法國歐洲領土最西端的烏山島（Ushant）周邊水域，與「敏捷號」交會。「梅爾西號」隨後於21日在英國南部的懷特島（Isle of Wight）一帶接手執行任務。 這已是「梅爾西號」今年第5次執行俄艦監控任務。「梅爾西號」和「鄧肯號」皆以位於英國南部的朴茨茅斯（Portsmouth）軍港為基地。 根據英國海軍資訊，「敏捷號」是在結束於非洲西岸幾內亞灣（Gulf of Guinea）的部署行動後，往北航行並途經英吉利海峽。「敏捷號」隸屬俄羅斯海軍波羅的海艦隊。 「敏捷號」上一次遭英國軍艦伴航監控是在5月上旬。不過，與當時相較，「敏捷號」此次少了一個船錨。 另一方面，大約在6月中旬，作為北大西洋公約組織（NATO）聯合行動的一環，英國海軍出動近海巡邏艦「特倫特號」（HMS Trent）及「野貓」（Wildcat）多用途直升機，伴隨監控俄羅斯海軍巡防艦「格里戈洛維奇上將號」（RFN AdmiralGrigorovich）經直布羅陀（Gibraltar）水域，穿越英吉利海峽航向北海。 在此之前，「特倫特號」結束長達逾4年在地中海、西非外海和加勒比海的任務，並在返英途中，接獲指示監控俄艦。",
    "date":1750925340000,
    "entities":[
      "俄",
      "英國"
    ],
    "cluster_id":46.0,
    "event_id":"Event_57",
    "event_core_entities":"俄, 英國"
  },
  {
    "sourcecle_id":"0f1bedbd-89f0-45f0-a678-056865ecc342",
    "title":"遊日注意！最危險植物疑現蹤北海道 誤觸恐引發巨大水泡",
    "content":"川崎映PO出自己10年前誤觸大豕草，手掌出現超大水泡的駭人照片示警。（圖翻攝自川崎映X平台）",
    "date":1750920960000,
    "entities":[
      "北海道"
    ],
    "cluster_id":48.0,
    "event_id":"Event_58",
    "event_core_entities":"北海道"
  },
  {
    "sourcecle_id":"c0e4eac4-4412-4ede-b00a-713b3d2e30e9",
    "title":"遊日注意！世界最危險植物疑現蹤北海道 誤觸恐長大水泡甚至失明",
    "content":"北海道大學24日下午在校園內，疑似發現號稱世界上最危險、最毒的植物「大豕草」。（路透檔案照）",
    "date":1750899000000,
    "entities":[
      "北海道"
    ],
    "cluster_id":48.0,
    "event_id":"Event_58",
    "event_core_entities":"北海道"
  },
  {
    "sourcecle_id":"4aba8159-c71a-4aa9-9b68-c73c5ec6ea0e",
    "title":"川普籲蒲亭終止俄烏戰爭 美考量是否售烏愛國者飛彈",
    "content":"〔中央社〕俄烏戰爭持續超過3年，美國總統川普今天表示，俄羅斯總統蒲亭必須結束這場戰爭，他和烏克蘭總統澤倫斯基進行一場很好的會談，之後也會和蒲亭通話。至於美國是否出售愛國者飛彈給烏克蘭，他說，「會看看是否能提供一些」。 川普（Donald Trump）今天在荷蘭海牙參加北大西洋公約組織（NATO）峰會後召開記者會表示，歐洲在安全上承擔更多責任，將有助防止未來發生像俄烏戰爭一樣可怕的災難，「我們希望能夠解決這個問題」。  NATO領袖今天在峰會後發表5點簡短聲明，聲明支持在2035年以前，提高國防開支至占國內生產毛額（GDP）5%，以回應川普要求，另外也重申對集體防禦的承諾。 除了參加峰會，川普今天還在場邊和澤倫斯基（Volodymyr Zelenskyy）舉行會談。川普說，兩人進行了一場很好的會談，他之後也會和蒲亭（Vladimir Putin）通話。 被問及美國是否準備出售愛國者防空飛彈給烏克蘭協助因應俄羅斯空襲，川普回應表示，「我們會看看是否能提供一些」。那些飛彈很難取得，美國自己也需要，之前也有提供給以色列。 川普重返白宮以來，一直試圖促成俄烏之間永久停火，但至今未能從俄方爭取到任何重大讓步。 媒體問及，至今未能促成俄烏戰事結束的原因，川普表示，「這比想像的還困難許多」，蒲亭很難對付。「我和澤倫斯基也出現過一些問題」，俄烏戰爭比其他戰爭都還棘手。 川普此話似乎是指他與澤倫斯基今年稍早在白宮橢圓形辦公室（Oval Office）的激烈口角。 被問及是否認為蒲亭具有烏克蘭之外的領土野心，川普說，「有可能」，他知道的是，蒲亭想要結束這場戰爭。 此外，川普表示，烏克蘭危機凸顯了重建國防工業基礎的迫切性，「無論是在美國或在（北約）盟國之間，我們不能依賴外國對手供應關鍵礦產」。美國已與烏克蘭達成一項協議，將使用他們大量的土地來開採礦產，「因為我們需要這些資源」。 美國與烏克蘭5月簽署礦產協議，美方將可獲取烏克蘭部分自然資源。依據協議將成立一筆投資基金，烏克蘭希望這能在烏軍抵禦俄羅斯侵略之際，確保美方持續援助。（編輯：陳正健）1140626",
    "date":1750902300000,
    "entities":[
      "蒲亭",
      "俄",
      "烏",
      "川普",
      "美"
    ],
    "cluster_id":49.0,
    "event_id":"Event_59",
    "event_core_entities":"俄, 川普, 普丁, 普亭, 烏, 美, 蒲亭"
  },
  {
    "sourcecle_id":"bb5bcbaa-e39a-443c-9b6e-49e8ce6a8fed",
    "title":"川普籲普丁終止俄烏戰爭 美考量是否售烏愛國者飛彈",
    "content":"俄烏戰爭持續超過3年，美國總統川普今天表示，俄羅斯總統普丁必須結束這場戰爭，他和烏克蘭總統澤倫斯基進行一場很好的會談，之後也會和普丁通話。至於美國是否出售愛國者飛彈給烏克蘭，他說，「會看看是否能提供一些」。 川普（Donald Trump）今天在荷蘭海牙參加北大西洋公約組織（NATO）峰會後召開記者會表示，歐洲在安全上承擔更多責任，將有助防止未來發生像俄烏戰爭一樣可怕的災難，「我們希望能夠解決這個問題」。 NATO領袖今天在峰會後發表5點簡短聲明，聲明支持在2035年以前，提高國防開支至占國內生產毛額（GDP）5%，以回應川普要求，另外也重申對集體防禦的承諾。 除了參加峰會，川普今天還在場邊和澤倫斯基（Volodymyr Zelenskyy）舉行會談。川普說，兩人進行了一場很好的會談，他之後也會和普丁（Vladimir Putin）通話。 被問及美國是否準備出售愛國者防空飛彈給烏克蘭協助因應俄羅斯空襲，川普回應表示，「我們會看看是否能提供一些」。那些飛彈很難取得，美國自己也需要，之前也有提供給以色列。 川普重返白宮以來，一直試圖促成俄烏之間永久停火，但至今未能從俄方爭取到任何重大讓步。 媒體問及，至今未能促成俄烏戰事結束的原因，川普表示，「這比想像的還困難許多」，普丁很難對付。「我和澤倫斯基也出現過一些問題」，俄烏戰爭比其他戰爭都還棘手。 川普此話似乎是指他與澤倫斯基今年稍早在白宮橢圓形辦公室（Oval Office）的激烈口角。 被問及是否認為普丁具有烏克蘭之外的領土野心，川普說，「有可能」，他知道的是，普丁想要結束這場戰爭。 此外，川普表示，烏克蘭危機凸顯了重建國防工業基礎的迫切性，「無論是在美國或在（北約）盟國之間，我們不能依賴外國對手供應關鍵礦產」。美國已與烏克蘭達成一項協議，將使用他們大量的土地來開採礦產，「因為我們需要這些資源」。 美國與烏克蘭5月簽署礦產協議，美方將可獲取烏克蘭部分自然資源。依據協議將成立一筆投資基金，烏克蘭希望這能在烏軍抵禦俄羅斯侵略之際，確保美方持續援助。",
    "date":1750919160000,
    "entities":[
      "俄",
      "普丁",
      "烏",
      "川普",
      "美"
    ],
    "cluster_id":49.0,
    "event_id":"Event_59",
    "event_core_entities":"俄, 川普, 普丁, 普亭, 烏, 美, 蒲亭"
  },
  {
    "sourcecle_id":"87f89ac6-3dd3-4458-8ca3-17ab36d62725",
    "title":"川普籲普亭終止俄烏戰爭 美考量是否售烏愛國者飛彈",
    "content":"俄烏戰爭持續超過3年，美國總統川普今天表示，俄羅斯總統普亭必須結束這場戰爭，他和烏克蘭總統澤倫斯基進行一場很好的會談，之後也會和普亭通話。至於美國是否出售愛國者飛彈給烏克蘭，他說，「會看看是否能提供一些」。 川普（Donald Trump）今天在荷蘭海牙參加北大西洋公約組織（NATO）峰會後召開記者會表示，歐洲在安全上承擔更多責任，將有助防止未來發生像俄烏戰爭一樣可怕的災難，「我們希望能夠解決這個問題」。 NATO領袖今天在峰會後發表5點簡短聲明，聲明支持在2035年以前，提高國防開支至占國內生產毛額（GDP）5%，以回應川普要求，另外也重申對集體防禦的承諾。 除了參加峰會，川普今天還在場邊和澤倫斯基（Volodymyr Zelenskyy）舉行會談。川普說，兩人進行了一場很好的會談，他之後也會和普亭（VladimirPutin）通話。 被問及美國是否準備出售愛國者防空飛彈給烏克蘭協助因應俄羅斯空襲，川普回應表示，「我們會看看是否能提供一些」。那些飛彈很難取得，美國自己也需要，之前也有提供給以色列。 川普重返白宮以來，一直試圖促成俄烏之間永久停火，但至今未能從俄方爭取到任何重大讓步。 媒體問及，至今未能促成俄烏戰事結束的原因，川普表示，「這比想像的還困難許多」，普亭很難對付。「我和澤倫斯基也出現過一些問題」，俄烏戰爭比其他戰爭都還棘手。 川普此話似乎是指他與澤倫斯基今年稍早在白宮橢圓形辦公室（Oval Office）的激烈口角。 被問及是否認為普亭具有烏克蘭之外的領土野心，川普說，「有可能」，他知道的是，普亭想要結束這場戰爭。 此外，川普表示，烏克蘭危機凸顯了重建國防工業基礎的迫切性，「無論是在美國或在（北約）盟國之間，我們不能依賴外國對手供應關鍵礦產」。美國已與烏克蘭達成一項協議，將使用他們大量的土地來開採礦產，「因為我們需要這些資源」。 美國與烏克蘭5月簽署礦產協議，美方將可獲取烏克蘭部分自然資源。依據協議將成立一筆投資基金，烏克蘭希望這能在烏軍抵禦俄羅斯侵略之際，確保美方持續援助。",
    "date":1750903620000,
    "entities":[
      "普亭",
      "俄",
      "烏",
      "川普",
      "美"
    ],
    "cluster_id":49.0,
    "event_id":"Event_59",
    "event_core_entities":"俄, 川普, 普丁, 普亭, 烏, 美, 蒲亭"
  },
  {
    "sourcecle_id":"0cd4df03-a906-4457-8f88-a2456a94e5a0",
    "title":"北約秘書長喊「爸爸」　川普笑回：我很喜歡",
    "content":" 美國總統川普（Donald Trump）日前斡旋伊朗與以色列達成停火後，仍不忘加碼痛批這對宿敵「打到自己都不知道在幹嘛」。北約（NATO）秘書長呂特（Mark Rutte）聽完後笑說，川普就像是操場上出手制止打架的「老爸」，有時候「講點重話」就能讓兩邊停手。 根據《路透社》報導，川普與呂特一同出席北約峰會接受記者提問時，談及以色列與伊朗的衝突，川普以戲謔口吻形容，「他們就像操場上打架的兩個小孩，打得天翻地覆、誰都拉不住。你知道的，就讓他們打個兩三分鐘，之後要勸開就容易多了。」 呂特聽聞此話後笑著回應，「然後『老爸』有時就得講點重話，才能讓他們停下來。」 NATO Bootlicker-in-Chief, Mark Rutte, is at it again.As if yesterday’s cringey texts weren’t humiliating enough, he just called Trump, “Daddy.”pic.twitter.com\/ewDbOmfwaZ 事實上，川普前一天才因停火一事語出驚人，直言以色列與伊朗打了這麼久、這麼激烈，「打到最後他們根本不知道自己他X的在幹嘛」，引發輿論關注。 面對外界質疑呂特是否「過度奉承」川普，他不以為意地說，「難道他不值得稱讚嗎？我不覺得我太誇張啦，這只是個品味問題。」呂特強調，自己與川普是認識十多年的好朋友，也讚揚川普成功說服歐洲各國提高軍費，讓北約更有實力。 他進一步表示，川普下令轟炸伊朗核設施的決定「果斷又精準」，阻止伊朗獲得核武能力，因此「值得所有的肯定」。 川普還拿二戰作比喻，稱美國轟炸伊朗核設施的效果，就像當年對日本廣島與長崎投下原子彈一樣，讓戰爭就此結束，「我不想拿廣島或長崎來做例子，但本質上是一樣的。那兩顆原子彈結束了那場戰爭，而這次的行動也終結了這場戰爭。」 而當記者問到川普怎麼看呂特的「爸爸比喻」時，川普也笑著說他很喜歡這種親暱的稱呼，「他說得很有愛啊……『老爸，你是我老爸』。」",
    "date":1750929540000,
    "entities":[
      "北約",
      "川普"
    ],
    "cluster_id":51.0,
    "event_id":"Event_60",
    "event_core_entities":"北約, 川普"
  },
  {
    "sourcecle_id":"8afb78b2-1389-4982-a4c3-3c55a42223de",
    "title":"被北約秘書長稱為「爸爸」 川普：他很喜歡我",
    "content":"北約秘書長呂特今天在北約峰會活動上稱美國總統川普為「爸爸」（daddy），為嚴肅會議增添一絲輕鬆氣氛。川普隨後對此表示，「我覺得他很喜歡我」，這是充滿感情的表達方式。 北約（NATO）峰會昨天、今天在荷蘭海牙（The Hague）舉行。政治新聞機構Politico報導，川普（Donald Trump）今天和呂特（Mark Rutte）一起在會前面對媒體時，川普被問及前一天爆粗口斥責以色列和伊朗違反他宣布的停火協議，並將兩國比喻為難以控制的小孩。 川普說，他們大吵一架，「就像學校操場上的2個小孩，打得天翻地覆，根本阻止不了」，讓他們打個2、3分鐘，「之後比較容易讓他們停手」。 一同在場的呂特進一步延伸「打架小孩」的比喻，接著說，「爸爸有時候得用強硬的語言」。 川普似乎對這個用詞並不感到介意，他隨後在國際記者會上被問及，呂特稱他為「爸爸」，他是否將北約盟國視為「小孩」。 「不，他喜歡我，我覺得他很喜歡我，如果他不喜歡，我會讓你知道，我會回來這裡，然後打他」，川普打趣地說，「『爸爸，你是我的爸爸』」，這是呂特充滿感情的表達方式。 川普此話一出，讓在場媒體及站在川普身後的美國國務卿盧比歐（Marco Rubio）都不禁笑翻。 Politico指出，川普和呂特這番你來我往展現出兩人之間的友好關係，也顯示呂特對川普的整體應對策略，在公開及私下場合都採取奉承的姿態。 身為荷蘭前總理的呂特長期被視為務實的跨大西洋主義者，他看起來正小心翼翼地走在微妙的平衡線上，他的言論不僅展現對川普影響力的認知，還可被視為一種策略性姿態，迎合川普希望被公開認可是促成以色列、伊朗停火，以及北約提高軍事支出的關鍵推手。 北約領袖今天在峰會後發表5點簡短聲明，支持在2035年以前，提高國防開支至占國內生產毛額（GDP）5%，以回應川普要求，另外也重申對集體防禦的承諾。",
    "date":1750927380000,
    "entities":[
      "北約",
      "川普"
    ],
    "cluster_id":51.0,
    "event_id":"Event_60",
    "event_core_entities":"北約, 川普"
  },
  {
    "sourcecle_id":"1b5d4d6b-463f-4aee-9401-98584d127b9d",
    "title":"尷尬！脫口喊川普「老爸」…北約秘書長急澄清：我不是那意思",
    "content":"北約認證！  川普新綽號「以伊爹地」  根據《每日郵報》（Daily Mail）報導，這起事件發生在25日北約峰會的第二天。川普在記者會中再度批評以伊戰爭，表示「這兩國打太久，根本不知道自己在幹嘛」，呂特則接話說：「爸爸必須用強硬語言來讓以色列和伊朗清醒過來。」川普不僅表示同意，還笑稱「他喜歡我，我想他是真的喜歡我」。 此番發言迅速在場內引起媒體關注。呂特事後趕緊向記者解釋，自己並非直接叫川普「爸爸」，而是引用一段歐洲內部對美國倚賴的隱喻。他說：「我只是說，在歐洲常聽到有人問『馬克，美國還會跟我們站在一起嗎？』，這就像小孩問爸爸『你還會留在這個家嗎？』所以我是這個意思，不是叫總統爸爸。」 但川普本人似乎對此頗為受用，還模仿語氣說「爸爸，你是我爸爸」，笑得相當開心。一旁的國務卿魯比歐甚至當場憋笑失敗，低頭掩嘴偷笑，讓現場氣氛詭異又尷尬。 川普此行參加北約峰會僅停留不到24小時，就搭乘空軍一號返回白宮。他在會上大力推動北約成員國大幅增加國防支出，多數國家承諾2035年前將國防與安全預算提升至GDP的5％，唯獨西班牙反對，川普揚言將對該國課徵高額關稅。 當被問及歐洲國家是否能在沒有美國的情況下自我防衛時，川普回應：「他們剛開始需要幫助，但我相信他們辦得到。」不過，他仍強調自己將直接與西班牙進行貿易談判，並警告「如果他們想搭便車，我會讓他們從貿易上補回來。」",
    "date":1750940400000,
    "entities":[
      "北約",
      "川普"
    ],
    "cluster_id":51.0,
    "event_id":"Event_60",
    "event_core_entities":"北約, 川普"
  },
  {
    "sourcecle_id":"c8022776-c167-4e72-a7a5-6fdf0c3bbe8e",
    "title":"美國打擊伊朗核設施 學者：恐加速北韓核武計畫",
    "content":"根據《CNN》報導，林乙哲（Lim Eul-chul）表示，美國對伊朗核設施的打擊，將進一步強化北韓長期以來維持政權和發展核武政策的合理性。他指出，北韓將美國近期的空襲視為先發制人的軍事威脅，可能加快步伐增強核導彈襲擊能力。北韓這種加速可能得益於俄羅斯援助，在俄羅斯入侵烏克蘭之後，北韓與俄羅斯建立蓬勃發展的軍事關係。  林乙哲指出，基於北韓與俄羅斯的戰略聯盟，北韓可能會向與俄羅斯進行聯合武器研發和軍事演習。北韓也可能在經濟和軍事方面強化與俄羅斯的相互依存。 根據11個聯合國成員國組成的多邊制裁監測小組（MSMT）報告，北韓已派遣超過1.4萬名士兵和數百萬枚彈藥，協助俄羅斯入侵烏克蘭。作為回報，俄羅斯向北韓提供各種武器和技術，包括防空設備、防空飛彈、電子戰系統等。這使北韓能夠為其軍事計劃提供資金，並獲得現代戰爭的第一手經驗。 戰略與國際研究中心地緣政治與外交政策系主任車維德（Victor Cha）指出，北韓已試驗6枚核裝置，並研發遠程飛彈，因此他認為其核武庫是不可談判的。林乙哲強調，對北韓的攻擊可能引發全面核戰風險。 林乙哲聲稱，根據美韓同盟條約，美國對北韓採取軍事行動也需要事先與南韓政府磋商，這項舉措將帶來政治和法律影響。此外北韓與俄羅斯簽署正式共同防禦條約，這使得俄羅斯能夠在北韓遭襲擊時進行干預。 北韓自身核能力和俄羅斯的支持，可能使北韓免於遭受美國對伊朗採取的單邊軍事行動。林乙哲認為，美國對伊朗的打擊可能不會起到遏制核擴散作用，還會成為北韓外交政策轉變的催化劑，使其加強和深化與俄羅斯的軍事合作。",
    "date":1750944780000,
    "entities":[
      "北韓",
      "美國",
      "伊朗"
    ],
    "cluster_id":62.0,
    "event_id":"Event_61",
    "event_core_entities":"伊朗, 北韓, 美國"
  },
  {
    "sourcecle_id":"9d805e8e-4f68-4fc2-8824-405f19daeade",
    "title":"美國空襲伊朗成借鏡？北韓恐加速推動核武 韓退將：不可能談判",
    "content":"（德國之聲中文網）周一（6月23日），北韓譴責美國對伊朗三個關鍵核設施的襲擊，稱華盛頓侵犯伊朗的領土主權，違反聯合國憲章。 （德國之聲中文網）周一（6月23日），北韓譴責美國對伊朗三個關鍵核設施的襲擊，稱華盛頓侵犯伊朗的領土主權，違反聯合國憲章。  此前，平壤已稱以色列對伊朗的導彈襲擊是「醜惡之舉」。 此前，平壤已稱以色列對伊朗的導彈襲擊是「醜惡之舉」。  北韓與伊朗的盟友關係  北韓與伊朗關係接近。數十年來，外界懷疑德黑蘭和平壤有軍事合作，包括研發彈道導彈，據稱伊朗在此方面也有所進步。 北韓與伊朗關係接近。數十年來，外界懷疑德黑蘭和平壤有軍事合作，包括研發彈道導彈，據稱伊朗在此方面也有所進步。  約20年前，北韓開始派遣有深層隧道經驗的專業工程師。 約20年前，北韓開始派遣有深層隧道經驗的專業工程師。  自1950年持續三年的北韓戰爭爆發以來，北韓將其大部分核心軍事能力隱藏於地下基地。 自1950年持續三年的北韓戰爭爆發以來，北韓將其大部分核心軍事能力隱藏於地下基地。  平壤政權將密切關注GBU-57鑽地彈對伊朗核設施的打擊效果，以評估本國地下堡壘的安全性。 平壤政權將密切關注GBU-57鑽地彈對伊朗核設施的打擊效果，以評估本國地下堡壘的安全性。  南韓陸軍退役中將、現任國家威懾研究所高級研究員的全仁範（音譯，Chun In-bum）向德國之聲表示：「我相信，北韓的結論將是，必須加速核武能力，同時加固存儲區域。」 南韓陸軍退役中將、現任國家威懾研究所高級研究員的全仁範（音譯，Chun In-bum）向德國之聲表示：「我相信，北韓的結論將是，必須加速核武能力，同時加固存儲區域。」  全仁範表示，北韓還須采取額外保護措施，如加強空中防禦以及反制選項。 全仁範表示，北韓還須采取額外保護措施，如加強空中防禦以及反制選項。  平壤不大可能談判  但全仁範表示，他不認為可以通過襲擊來迫使平壤重返談判，「絕對不行，這不符合他們的本性」。 但全仁範表示，他不認為可以通過襲擊來迫使平壤重返談判，「絕對不行，這不符合他們的本性」。  盡管如此，他認為，幾乎可以確定，北韓與世界其它地區一樣，對於川普政府的「果斷性」深感震驚。 盡管如此，他認為，幾乎可以確定，北韓與世界其它地區一樣，對於川普政府的「果斷性」深感震驚。  全仁範表示：「這樣的美國我們已經很長時間沒有見到了，北韓可能會措手不及。」他表示，因此，他確信北韓會加速其武器計劃。 全仁範表示：「這樣的美國我們已經很長時間沒有見到了，北韓可能會措手不及。」他表示，因此，他確信北韓會加速其武器計劃。  首爾梨花女子大學國際關係教授伊斯利（Leif-Eric Easley）則認為，無論在地理位置、與盟國的關係，還是核計劃的推進程度上，北韓和平壤都有很大不同，這一點平壤應當也知道。 首爾梨花女子大學國際關係教授伊斯利（Leif-Eric Easley）則認為，無論在地理位置、與盟國的關係，還是核計劃的推進程度上，北韓和平壤都有很大不同，這一點平壤應當也知道。  「平壤的核計劃要先進得多，其武器或許已能用多種運載體系發射，包括洲際彈道彈道」，他說道。「金正恩政權能夠威脅到美國本土，而首爾在北韓多種武器的射程之內。」 「平壤的核計劃要先進得多，其武器或許已能用多種運載體系發射，包括洲際彈道彈道」，他說道。「金正恩政權能夠威脅到美國本土，而首爾在北韓多種武器的射程之內。」  他還指出：「對伊朗而言，以色列毫不留情地利用了德黑蘭的戰略戰術錯誤，使用高級情報、技術和訓練，削弱了伊朗的防空、高端人才和反制能力。」 他還指出：「對伊朗而言，以色列毫不留情地利用了德黑蘭的戰略戰術錯誤，使用高級情報、技術和訓練，削弱了伊朗的防空、高端人才和反制能力。」  「北韓會吸取伊朗的教訓，而南韓則比以色列更不願冒險。中國和俄羅斯則比德黑蘭更有能力幫助平壤。」 「北韓會吸取伊朗的教訓，而南韓則比以色列更不願冒險。中國和俄羅斯則比德黑蘭更有能力幫助平壤。」  莫斯科接見伊朗外長  伊斯利表示，北韓領導人金正恩也將依靠與俄羅斯總統普京的盟友關係，獲取足夠的最新武器和技術，以保護其政權。 伊斯利表示，北韓領導人金正恩也將依靠與俄羅斯總統普京的盟友關係，獲取足夠的最新武器和技術，以保護其政權。  伊斯利還指出，美國打擊伊朗後，莫斯科很快接見伊朗外長，而在G7加拿大會議期間，普京則派遣紹伊古與金正恩會晤，這都不是偶然。 伊斯利還指出，美國打擊伊朗後，莫斯科很快接見伊朗外長，而在G7加拿大會議期間，普京則派遣紹伊古與金正恩會晤，這都不是偶然。  「俄羅斯與伊朗、北韓的協調，顯示出跨地區的安全聯系。」 「俄羅斯與伊朗、北韓的協調，顯示出跨地區的安全聯系。」  全仁範則指出，對金正恩來說，他的頭號優先事務是保護自身的性命以及金氏政權的存繼。 全仁範則指出，對金正恩來說，他的頭號優先事務是保護自身的性命以及金氏政權的存繼。  此外，對於川普所說美國軍方知曉伊朗最高領袖哈梅內伊的藏身之處、並且他樂見德黑蘭政權更迭，金正恩可能深受警告。 此外，對於川普所說美國軍方知曉伊朗最高領袖哈梅內伊的藏身之處、並且他樂見德黑蘭政權更迭，金正恩可能深受警告。  「目前金正恩已經受到極好的保護，以免受『斬首行動』的威脅，其行蹤高度機密」，全仁範說道。「我確信，他會繼續盡可能隨時對其行蹤進行保密。」 「目前金正恩已經受到極好的保護，以免受『斬首行動』的威脅，其行蹤高度機密」，全仁範說道。「我確信，他會繼續盡可能隨時對其行蹤進行保密。」    DW中文有Instagram！歡迎搜尋dw.chinese，看更多深入淺出的圖文與影音報道。 DW中文有Instagram！歡迎搜尋dw.chinese，看更多深入淺出的圖文與影音報道。  © 2025年德國之聲版權聲明：本文所有內容受到著作權法保護，如無德國之聲特別授權，不得擅自使用。任何不當行為都將導致追償，並受到刑事追究。 © 2025年德國之聲版權聲明：本文所有內容受到著作權法保護，如無德國之聲特別授權，不得擅自使用。任何不當行為都將導致追償，並受到刑事追究。",
    "date":1750880580000,
    "entities":[
      "北韓",
      "美國",
      "伊朗"
    ],
    "cluster_id":62.0,
    "event_id":"Event_61",
    "event_core_entities":"伊朗, 北韓, 美國"
  },
  {
    "sourcecle_id":"05f5cbfd-9132-46fa-8928-26fa519642e5",
    "title":"華碩除息行情失靈 早盤跌24元貼息",
    "content":"電腦品牌廠華碩今天進行除息交易，每股配發現金股利34元，但近期捲入高股息ETF調整成分股議題，造成股價暴漲暴跌。今天華碩開低，早盤下探642元，下跌24元或3.6%，與大盤上漲近百點的走勢相左，暫時陷入貼息。 華碩24日尾盤股價從新台幣704元急拉至漲停745元，但25日大跌6.04%、收在700元，不少人解讀是因為復華台灣科技優息（00929）換股所引發。 對此，復華投信針對客戶發聲明澄清，成分股漲跌幅為市場供需結果，以及查24日共有6檔持有華碩的台股ETF（指數股票型基金）有申購情形。按申贖邏輯，若ETF有申購，經理單位應視基金水位，按規定對應買進指數成分股，不排除前述ETF買進華碩時亦影響其股價。 根據三大法人買賣超數據，外資25日賣超華碩7082張，投信反手買超3187張。",
    "date":1750931280000,
    "entities":[
      "華碩"
    ],
    "cluster_id":66.0,
    "event_id":"Event_62",
    "event_core_entities":"華碩"
  },
  {
    "sourcecle_id":"ed86f6e5-d3de-4aa7-86d9-9faa3023a388",
    "title":"焦點股》華碩：除息行情失靈 早盤重挫",
    "content":"截至9:28分左右，華碩股價下跌3.45%，暫報643元，成交量逾5200張。  華碩對第2季展望樂觀，雖有關稅不確定因素，但華碩預估第2季PC出貨季增25%~30%，零組件與伺服器出貨季增10%，其中電競產品出貨季增可達30%，華碩認為，第2季與第3季最大變數在於關稅與匯率的劇烈變化，為因應關稅，去年底在北美進行策略性備貨，庫存約3~6個月，同時因應產地調整增加運籌成本，已陸續調高產品售價，美國營收比重低於15%；至於匯率波動，華碩有一半營收來自非美元計價，採購成本多以美元計價，不過，新台幣劇烈變動可能對未來3~6個月將產生影響，以長期營運角度，華碩的多元營收與幣別則可因應。",
    "date":1750930740000,
    "entities":[
      "華碩"
    ],
    "cluster_id":66.0,
    "event_id":"Event_62",
    "event_core_entities":"華碩"
  },
  {
    "sourcecle_id":"152dff49-a751-4ceb-b3ae-77e23b041bbc",
    "title":"華碩暴漲暴跌誰搞的？ 復華投信00929大喊冤枉",
    "content":"復華投信ETF team回覆投資人的說明如下：復華台灣科技優息（00929）依照追蹤指數編製規則，近期按規定進行每年6月的成份股調整，本ETF每逢交易，交易員當盡可能以均時、均價、均量交易，以避免造成價格波動劇烈或助漲助跌之情事發生，故市場上所傳之因00929造成個股漲幅劇烈云云，並非事實。  一、成份股漲跌幅為市場供需的結果，若市場站在買方者居多，則可能造成個股價格上揚。 二、市場上指數調整時，必時有波動，因指數調整而造成個股大漲或承壓的新聞亦不在少數。 三、觀察台股65檔原型ETF，共有34檔持有華碩（2357），不排除有其他競品亦有增持或因應調整之行為出現。 四、查6\/24共有6檔持有華碩之台股ETF有申購（含4檔規模1,000億以上之被動ETF、1檔主動ETF），按申贖邏輯，若ETF有申購，經理單位應視基金水位，按規定對應買進指數成分股，故不排除前述ETF買進華碩時亦影響其股價。 五、另，昨亦有兩檔台股ETF競品雖未獲申購，但觀察其6\/23至6\/24持股股數變化，亦有明顯增持華碩之情形。 由於市場交易情境眾多，應無法將華碩於6\/24之漲幅全歸因為00929之指數調整。雖蒙市場及投資人誤會，復華投信仍感謝投資人對此ETF的關心及指教，將會秉持初衷，善盡善良管理人之責任，繼續做出對ETF最妥適的決策。",
    "date":1750880760000,
    "entities":[
      "華碩"
    ],
    "cluster_id":66.0,
    "event_id":"Event_62",
    "event_core_entities":"華碩"
  },
  {
    "sourcecle_id":"fc7b8aaf-899b-4a82-901c-7571c6f37c75",
    "title":"00929成分股調整  新納入華碩等17擋",
    "content":"根據指數公司公告，00929成分股新納入仁寶（2324）、華碩（2357）、美律（2439）、創見（2451）、義隆（2458）、文曄（3036）、僑威（3078）、日電貿（3090）、順達（3211）、原相（3227）、威剛（3260）、碩天（3617）、佳必琪（6197）、飛捷（6206）、矽格（6257）、群電（6412）、長華*（8070）。  至於00929刪除的成分股則包含億光（2393）、京元電子（2449）、聯發科（2454）、華立（3010）、聯陽（3014）、晶技（3042）、台灣大（3045）、智易（3596）、日月光投控（3711）、遠傳（4904）、致伸（4915）、豐藝（6189）、精成科（6191）、台郡（6269）、啟碁（6285）、樺漢（6414）、至上（8112）",
    "date":1750961100000,
    "entities":[
      "華碩"
    ],
    "cluster_id":66.0,
    "event_id":"Event_62",
    "event_core_entities":"華碩"
  },
  {
    "sourcecle_id":"e31f2f5d-94dd-41af-abc7-8af203b258e8",
    "title":"議員張博洋、李宗霖將退黨 台灣基進：感到最深切不捨",
    "content":"王興煥指出，台灣基進是一個以理念為核心的政黨，張博洋、李宗霖對於台灣獨立建國的信念，與基進始終一致，即便在實踐方式上可能存在差異，那也是民主社會中對理想多元追求的體現。他們衷心希望，2人能繼續留在台灣基進，延續共同打造第二個本土政黨的初衷，這不只是壯大本土陣營的必要一步，更是堅持民主深化與國家正常化的重要里程。  對於促使2人思考退黨的原因，王興煥說，台灣基進充分理解其考量，也將竭力溝通與挽留，「我們相信，理念的同行，總會找到延續對話與合作的可能，政治是一段段同行的旅程，我們誠摯期盼，這不是終點，而是另一種形式的並肩，尊重博洋與宗霖的決定，也懇請大家繼續支持我們共同堅信的方向，風雨同舟。」",
    "date":1750871940000,
    "entities":[
      "張博洋",
      "李宗霖",
      "台灣"
    ],
    "cluster_id":83.0,
    "event_id":"Event_63",
    "event_core_entities":"台灣, 張博洋, 李宗霖"
  },
  {
    "sourcecle_id":"c226df71-1f04-4d11-8eb2-eb34c3e63fe9",
    "title":"李宗霖、張博洋同步退黨　台灣基進受衝擊",
    "content":" 台灣基進陷入創黨以來最大震盪，台南市議員李宗霖25日下午無預警發出聲明，宣佈與高雄市議員張博洋一同退出台灣基進，兩人為該黨目前僅存的地方民代，這場雙退潮等同讓基進在地方政治版圖「歸零」，引發外界對該黨未來發展高度關注。  李宗霖在聲明中表示：「今天同黨的高雄市議員張博洋發出了退黨的聲明，我尊重也理解他的決定，同時我也宣佈即將從台灣基進畢業了。謝謝一路同行的夥伴們，也請容我在此先說聲抱歉。」 李宗霖強調，與基進在理念上雖一致，但在實際角度與認知上仍有落差，選擇不細述分歧，是為了避免誤解與對立。他語帶感慨地說：「我相信，公民政治的基礎是自由且獨立的選擇，今天的離開，不是放棄理念，而是在不同軌道上，繼續為相同理想努力。」 針對是否加入民進黨一事，李宗霖明確否認，「我可以坦白地說：不會。」他坦言，自己在任內未能為黨帶來更多貢獻始終放在心上，卻也深深感念團隊一路以來面對挑戰的堅持。  台灣基進台南黨部主委吳依潔指出，台灣基進從創立以來一直是一個以「建國與民主鞏固」為核心理念的政黨，不曾改變。感謝李宗霖議員近十年來對台南黨部的付出，針對退黨一事團隊內部已有過諸多討論，我個人也曾多次表達慰留之意，很遺憾未能為黨部留住宗霖，但也尊重並理解他的決定。深深感謝所有支持者一路以來的鼓勵與陪伴，對我們不離不棄。台南黨部在接下來的日子裡也會重整我們的組織狀態，期盼以新的姿態重新出發。 吳依潔說，作為主委，未來會加倍努力經營台南黨部的各項事務，無論是市政監督、地方選舉或是國內政治結構，她始終相信唯有堅持信念、立基於初衷向前邁步，才有機會撐出新的政治格局，讓台灣民主社會擺脫黑金、世襲政治、地方派系、紅色滲透等陋習，建立一個新而獨立的國家。即使未來會遭遇更多的挑戰跟困難，打造基進成為忠誠於台灣本土政黨的初衷，也不會改變，因為這是台灣民主深化、國家正常化的重要里程碑。  吳依潔強調，基進的存在從不是為個人而生，不會因為個人動向而有所影響，我們仍會走基進該走的路。請支持者不用擔心，台南黨部仍在，作為留下來的人，她已經做好「無論風雨，堅定前行」的準備，盼望各位朋友繼續支持台灣基進。  台灣基進自2019年政黨票嶄露頭角後，以推動台灣獨立為核心價值，在南部地區建立一定支持基礎。李、張兩人成功在2022年地方選舉中脫穎而出，象徵基進在台南、高雄插旗成功。然而兩人如今同步請辭黨籍，地方議會全面失守，勢必對基進士氣與組織運作造成衝擊。",
    "date":1750931100000,
    "entities":[
      "張博洋",
      "李宗霖",
      "台灣"
    ],
    "cluster_id":83.0,
    "event_id":"Event_63",
    "event_core_entities":"台灣, 張博洋, 李宗霖"
  },
  {
    "sourcecle_id":"9ee0c335-022e-4b07-acf4-d7329eed3021",
    "title":"張博洋、李宗霖今先後退黨  台灣基進回應了",
    "content":"台灣基進高雄市議員張博洋和台南市議員李宗霖今（25）日拋下震撼彈，宣布退出台灣基進。對此，台灣基進稍早也發布聲明回應。台灣基進黨主席王興煥表示，感謝張博洋和李宗霖長年來對台灣基進的貢獻與堅持，而他們的離開讓台灣基進感到最深切的不捨。 王興煥表示，台灣基進是一個以理念為核心的政黨。張博洋與李宗霖對於台灣獨立建國的信念，與台灣基進始終一致，即便在實踐方式上可能存在差異，那也是民主社會中對理想多元追求的體現。台灣基進也衷心希望，張博洋與李宗霖能繼續留在台灣基進，延續共同打造第二個本土政黨的初衷。「這不只是壯大本土陣營的必要一步，更是我們堅持民主深化與國家正常化的重要里程。」 對於促使張博洋與李宗霖思考退黨的原因，王興煥表示，台灣基進充分理解其考量，也將竭力溝通與挽留。「我們相信，理念的同行，總會找到延續對話與合作的可能。」 王興煥強調，政治是一段段同行的旅程，我們誠摯期盼，這不是終點，而是另一種形式的並肩。台灣基進尊重張博洋與李宗霖的決定，也懇請大家繼續支持台灣基進共同堅信的方向，風雨同舟。",
    "date":1750872540000,
    "entities":[
      "張博洋",
      "李宗霖",
      "台灣"
    ],
    "cluster_id":83.0,
    "event_id":"Event_63",
    "event_core_entities":"台灣, 張博洋, 李宗霖"
  },
  {
    "sourcecle_id":"abeab324-e794-4372-a578-bb3487fbbdac",
    "title":"賴清德籲透過罷免打掉雜質挨批 曹興誠：去掉「雜質」何錯之有？",
    "content":"曹興誠發文指出，煉鋼的時候，需要打掉的雜質，包括炭、矽、磷、硫、錳等等。這些雜質存在，會影響鋼的品質。台灣民主邁進的過程中，一直存在許多雜質。這裡的雜質，不是講人，而是思想。如果講人我們會用「人渣」，不會用「雜質」，這些思想雜質，最嚴重的，就是「統一」。  曹興誠比喻，統一就好像我們的隔壁鄰居，天天在敲打中間的隔牆，說要打個洞，然後跑來跟我們一起居住，還要分我們的財產，掌管我們的家務。這樣的行爲，當然嚴重侵犯我們的生命、財產和自由，也就是侵犯我們不可剝奪的基本人權。 曹興誠痛批，中共天天威脅要以武力侵略台灣，而國民黨很多人不但不予以嚴厲譴責，反而附和中共，說這是什麼民族大業。侵犯自己民族的基本人權，卻說這是民族大業；這就好像天天餵家人吃毒藥，卻說有益家人健康。 曹興誠直指，「統一」這個思想雜質，嚴重分裂了台灣人的國家認同，極度降低了我們的國家安全。這個思想雜質不去除掉，我們的民主自由遲早會失去。去掉雜質，何錯之有？",
    "date":1750894440000,
    "entities":[
      "賴清德",
      "曹興誠"
    ],
    "cluster_id":85.0,
    "event_id":"Event_64",
    "event_core_entities":"曹興誠, 賴清德"
  },
  {
    "sourcecle_id":"51096bd2-70f3-4bd6-a48b-c4748c64ff71",
    "title":"藍白不滿賴清德籲透過罷免打掉雜質！曹興誠：如果講人會用｢人渣｣",
    "content":"賴清德總統近日發起「團結國家十講」，他在第二講提及：「透過一次又一次選舉、罷免，打掉雜質，守住民主鋼鐵意志」，引發藍白強烈批判。對此，前聯電董事長曹興誠表示，打掉雜質，有什麼問題？這裡的雜質，不是講人，而是思想。如果講人會用「人渣」，不會用「雜質」。 曹興誠在臉書發文寫道：「煉鋼的時候，需要打掉的雜質，包括炭、矽、磷、硫、錳等等。這些雜質存在，會影響鋼的品質。台灣民主邁進的過程中，一直存在許多雜質。這裡的雜質，不是講人，而是思想。如果講人，我們會用『人渣』，不會用『雜質』。這些思想雜質，最嚴重的，就是『統一』。」 曹興誠指出：「統一，就好像我們的隔壁鄰居，天天在敲打中間的隔牆，說要打個洞，然後跑來跟我們一起居住，還要分我們的財產，掌管我們的家務。這樣的行爲，當然嚴重侵犯我們的生命、財產和自由，也就是侵犯我們不可剝奪的基本人權。中共天天威脅要以武力侵略台灣，而國民黨很多人不但不予以嚴厲譴責，反而附和中共，說這是什麼民族大業。」 曹興誠續指：「侵犯自己民族的基本人權，卻說這是民族大業；這就好像天天餵家人吃毒藥，卻說有益家人健康。『統一』這個思想雜質，嚴重分裂了台灣人的國家認同，極度降低了我們的國家安全。這個思想雜質不去除掉，我們的民主自由遲早會失去。去掉雜質，何錯之有？」",
    "date":1750927980000,
    "entities":[
      "賴清德",
      "曹興誠"
    ],
    "cluster_id":85.0,
    "event_id":"Event_64",
    "event_core_entities":"曹興誠, 賴清德"
  },
  {
    "sourcecle_id":"bc4d0c82-884d-42b5-8050-1ce9224e94d3",
    "title":"今明午後防雷雨、冰雹！ 鄭明典：「冷心低壓」已籠罩台灣上空",
    "content":"鄭明典指出，冷心低壓已籠罩台灣上空，恐帶來強烈對流。（擷取自鄭明典臉書）",
    "date":1750935720000,
    "entities":[
      "鄭明典",
      "台灣"
    ],
    "cluster_id":88.0,
    "event_id":"Event_65",
    "event_core_entities":"台灣, 鄭明典"
  },
  {
    "sourcecle_id":"f96d372d-e641-4b01-9517-5cc7986f6348",
    "title":"冷心低壓抵達台灣上空　鄭明典示警：午後強烈降雨",
    "content":" 今天(26日)和明天有「高空冷心低壓」接近並通過台灣，大氣環境將變得不穩定，白天高溫炎熱，午後將有劇烈雷陣雨，甚至可能有冰雹。前氣象局長鄭明典今上午表示，「高層冷心低壓」已涵蓋台灣上空，午後將帶來強烈對流。 鄭明典在臉書貼出上午8點「高層冷心低壓」預測圖，他指出，高空的低氣壓中心溫度較周邊為低，因此稱為「高空冷心低壓」，冷心低壓的高層冷空氣範圍已經涵蓋台灣上空。 鄭明典說明，高層冷心低壓本身為下沉運動區，下沉運動會在底部形成逆溫層，有抑制對流發展的作用；但是上層冷、下層暖的結構又會增加對流不穩度。 他提醒，當高層冷心低壓在海面上時，通常會帶來晴空，因為下沉運動有抑制對流發展的作用；但是當冷心低壓一到島嶼或陸地上，只要午後對流機制突破逆溫層，對流不穩度釋放，那就會帶來強烈的對流。  氣象署也說明冷心低壓的影響，指出當冷心低壓接近時，高空的溫度將會降低，加大地面到高空的溫差，促使對流發展更旺盛，因此常使午後雷雨更為劇烈，甚至可能有冰雹出現。 氣象署表示，雖然冷心低壓只在高空出現，但偶爾也會出現向地面發展，進而誘發出地面氣旋，譬如熱帶性低氣壓或颱風等現象。",
    "date":1750929360000,
    "entities":[
      "台灣",
      "鄭明典"
    ],
    "cluster_id":88.0,
    "event_id":"Event_65",
    "event_core_entities":"台灣, 鄭明典"
  },
  {
    "sourcecle_id":"b96a62df-871d-4271-a3d7-775480f4861c",
    "title":"鄭明典：冷心低壓高層冷空氣已涵蓋台灣上空 防午後強對流、冰雹",
    "content":"中央氣象署指出，今明兩天高空冷心低壓接近並通過台灣，將使大氣環境變得不穩定，早上雖然還是高溫炎熱、艷陽高照，中午過後要特別留意劇烈的午後雷陣雨。今天晚上至明天清晨西半部地區也可能有局部短暫陣雨，建議出門可以攜帶雨具備用。  中央氣象局前局長鄭明典在臉書po指出，這是300百帕的高度場(線條)和溫度場(底色)，時間是上午8點的預測圖。箭頭所指一個高空的低氣壓，這個低氣壓中心溫度較周邊為低，因此稱為高層冷心低壓，冷心低壓的高層冷空氣範圍已經涵蓋台灣上空。  鄭明典指出，高層冷心低壓本身為下沉運動區，下沉運動會在底部形成逆溫層，有抑制對流發展的作用；但是上層冷、下層暖的結構又會增加對流不穩度。因此，高層冷心低壓在海面上時，通常會帶來晴空，因為下沉運動有抑制對流發展的作用；但是當冷心低壓一到島嶼或陸地上，只要午後對流機制突破逆溫層，對流不穩度釋放，那就會帶來強烈的對流。  中央氣象署粉絲專頁「報天氣 - 中央氣象署」指出，「冷心低壓」常出現在夏秋季節的洋面上空，一般的地面天氣圖上是看不到的，因為它躲在大約5公里以上的空中，其中最明顯的位置，大約會在10公里左右的高空。它是個在高空逆時鐘旋轉的渦旋，由於中心溫度較周圍更低，故被稱為「冷心低壓」。  「報天氣 - 中央氣象署」指出，冷心低壓不像一般常見的地面低壓系統，有明顯可見的雲系，平常常用衛星雲圖(可見光、紅外線)較不容易看到冷心低壓的存在，必須使用觀測高空水氣的「水氣頻道雲圖」，才能更清楚地一睹冷心低壓的樣貌。  「報天氣 - 中央氣象署」指出，冷心低壓接近時，高空的溫度將會降低，加大地面到高空的溫差，促使對流發展更旺盛，因此常使午後雷雨更為劇烈，甚至可能有冰雹出現。雖然冷心低壓只在高空出現，但偶爾也會出現向地面發展、進而誘發出地面氣旋(如熱帶性低氣壓或颱風)的現象。「冷心低壓」常出現在夏秋季節的洋面上空。擷取自中央氣象署粉絲專頁「報天氣 - 中央氣象署」冷心低壓的高層冷空氣範圍已經涵蓋台灣上空。擷取自鄭明典臉書",
    "date":1750925100000,
    "entities":[
      "鄭明典",
      "台灣"
    ],
    "cluster_id":88.0,
    "event_id":"Event_65",
    "event_core_entities":"台灣, 鄭明典"
  },
  {
    "sourcecle_id":"60b10b55-9e2b-4601-881c-0d34b94d28ee",
    "title":"今午後雷雨恐更劇烈 鄭明典：冷心低壓就在台灣正上空",
    "content":"冷心低壓今天將通過台灣，前中央氣象局長鄭明典在臉書表示，高層冷心低壓就在台灣正上空，一起來觀察今天的天氣變化。  中央氣象署說，冷心低壓常出現在夏秋季節的洋面上空，它是個在高空逆時鐘旋轉的渦旋，由於中心溫度較周圍更低，故被稱為「冷心低壓」。冷心低壓接近時，高空的溫度將會降低，加大地面到高空的溫差，促使對流發展更旺盛。因此常使午後雷雨更為劇烈，甚至可能有冰雹出現。  中央氣象署表示，雖然冷心低壓只在高空出現，但偶爾也會出現向地面發展，進而誘發出地面氣旋，如熱帶性低氣壓或颱風的現象。  今天台灣附近吹偏東至東南風，各地大多為多雲到晴，中央氣象署說，東南部地區及恆春半島有不定時局部短暫陣雨，午後西半部、東部地區及其他山區有局部短暫雷陣雨，北部、南部地區及中部山區並有局部大雨發生的機率，當對流發展旺盛時，可能伴隨雷擊及強陣風。",
    "date":1751010420000,
    "entities":[
      "鄭明典",
      "台灣"
    ],
    "cluster_id":null,
    "event_id":"Event_65",
    "event_core_entities":"台灣, 鄭明典"
  },
  {
    "sourcecle_id":"328144c5-ee51-4ca1-bb10-1f964f0aadc6",
    "title":"午宴日本前大臣小林鷹之 林佳龍籲台日共築民主非紅供應鏈",
    "content":"外交部長林佳龍與日本前經濟安全主管大臣小林鷹之皆繫上橘色領帶。（圖擷取自林佳龍臉書） 林佳龍說，小林鷹之睽違7年再次訪台，他與小林鷹之一見如故，不僅就「台灣戰略三鏈」交換意見，甚至不約而同都繫上橘色領帶。  林佳龍指出，小林鷹之此次再度訪台，特別強調盼進一步強化台日之間的「歷史、經濟與心靈」三項深厚情誼，並秉持「在任何時候，都不讓台灣孤立」的信念，令人十分感動。 林佳龍指出，外交部正積極在總統賴清德提出的價值外交與經濟日不落國政策願景基礎上，全力推動總合外交及榮邦計畫，盼結合政府與民間力量拓展台灣的國際空間，並深化友邦與理念相近國家的實質互惠關係，近期日本與台灣友邦帛琉、巴拉圭及瓜地馬拉等國陸續展開深化合作，有助於台灣在固邦、榮邦與拓邦的工作。 林佳龍向小林鷹之分享「台灣戰略三鏈」觀點，包括「民主價值鏈」、「印太第一島鏈」以及「非紅供應鏈」，小林鷹之也深表贊同。 台灣與日本同屬第一島鏈關鍵防線，林佳龍說，面對中國積極擴張「紅色供應鏈」，台日更應攜手構築「民主非紅供應鏈」，加上雙方在半導體、氫能到人工智慧與無人機等高科技產業具備高度互補性，能夠共同強化經濟韌性與產業競爭力。",
    "date":1750971360000,
    "entities":[
      "台",
      "日本",
      "日",
      "林佳龍"
    ],
    "cluster_id":94.0,
    "event_id":"Event_66",
    "event_core_entities":"台, 日, 日本, 林佳龍, 林鷹"
  },
  {
    "sourcecle_id":"1045233d-a22f-42a3-a601-2638726ededa",
    "title":"林佳龍午宴小林鷹之 盼台日構築民主非紅供應鏈",
    "content":"林佳龍於臉書發文表示，今天午宴日本眾議員、前經濟安全保障大臣小林鷹之，小林鷹之睽違7年再次訪台，上次是和大學好友、也是時任自民黨青年局局長的法務大臣鈴木馨祐隨團前來。他與小林鷹之一見如故，不僅就「台灣戰略三鏈」交換意見，甚至不約而同都繫上橘色領帶。 林佳龍說，小林鷹之是日本首位經濟安全保障大臣，對印太區域情勢、日本經濟安全政策具深刻見解，也長期關注科技和太空領域議題。小林鷹之此次訪台特別強調要強化台日之間的「歷史、經濟與心靈」三項深厚情誼，並秉持在任何時候，都不讓台灣孤立的信念，令人十分感動。 林佳龍強調，台灣和日本同屬第一島鏈關鍵防線，賴總統感謝日本歷任首相多次在國際場合表達對台海和平穩定的重視，並反對以武力或脅迫方式片面改變台海現狀。面對中國積極擴張「紅色供應鏈」，台日更應攜手構築「民主非紅供應鏈」，加上雙方在半導體、氫能到人工智慧與無人機等高科技產業具備高度互補性，能夠共同強化經濟韌性與產業競爭力。 林佳龍指出，外交部正積極在總統賴清德提出的「價值外交」與「經濟日不落國」政策願景基礎上，全力推動「總合外交」及「榮邦計畫」，並深化友邦與理念相近國家的實質互惠關係，近期日本與台灣友邦帛琉、巴拉圭及瓜地馬拉陸續展開深化合作。 林佳龍向小林鷹之分享「台灣戰略三鏈」觀點，包括「民主價值鏈」、「印太第一島鏈」以及「非紅供應鏈」，小林鷹之也深表贊同。 林佳龍說，他特別贈送小林鷹之「走進許文龍的雕塑世界」一書，分享許文龍雕塑創作中有一半對象都是日本人，這份跨越時空的文化連結是台日美好友誼的見證。（編輯：張均懋）1140626",
    "date":1750968840000,
    "entities":[
      "台",
      "日",
      "林鷹",
      "林佳龍"
    ],
    "cluster_id":94.0,
    "event_id":"Event_66",
    "event_core_entities":"台, 日, 日本, 林佳龍, 林鷹"
  },
  {
    "sourcecle_id":"8518e388-100a-4cda-90b8-85bb61cffc80",
    "title":"越南卜特蘭水泥傾銷調查 經部認定有實質損害之虞",
    "content":"經濟部表示，此案產業損害最後認定結果將通知財政部。根據規定，財政部收文10日內須召開關稅稅率審議小組審議，預估7月公告是否課徵反傾銷稅。 經濟部國際貿易署今天發布新聞稿表示，今天召開貿易救濟審議會，就「台灣區水泥工業同業公會申請對自越南產製進口卜特蘭水泥及其熟料課徵反傾銷稅及臨時課徵反傾銷稅案」產業損害最後調查結果進行審議，認定自越南產製進口卜特蘭水泥及其熟料的傾銷，對國內產業有實質損害之虞。 經濟部表示，調查資料涵蓋期間（108年至114年第1季），越南卜特蘭水泥及其熟料進口量自111年起大幅增加，其後進口量雖有下降，但仍為台灣主要的進口來源國。 經濟部表示，111年因俄烏戰爭導致原物料大幅上漲，國產品為反映製造成本上漲而開始調漲售價，但在涉案貨物及非涉案國產品持續低價競爭下，使國產品的內銷量下降及市場占有率流失，也對國產品生產量、產能利用率有不利影響。 但在產業獲利情況等方面，國內產業於112年前的獲利情形堪稱良好，但至113年獲利已受影響回降，不過尚未達實質損害。 經濟部強調，依財政部調查，越南涉案廠商均有傾銷。 調查發現，因越南水泥產能過剩持續擴大，有以外銷去化過剩產能的需要，因此越南政府於今年5月調降熟料出口稅。但越南主要出口市場受阻，反觀台灣一直為越南水泥長期穩定且無關稅障礙的重要出口市場，若不採取適當補救措施，恐面臨越南卜特蘭水泥及其熟料的傾銷進口更進一步增加。 經濟部表示，111年涉案貨物進口激增時，國內市場需求仍增加，國內產業尚可選擇不降價競爭，卻因而使內銷量下降，市場占有率流失，在經營成本不斷攀升下，113年獲利情況已較112年不佳。 經濟部指出，未來預期台灣水泥需求將會減弱，若未對涉案貨物課徵反傾銷稅，其持續以傾銷價格增加進口至台灣，國產品屆時恐需降價競爭，銷售量、市場占有率、獲利能力等將進一步惡化，從而使國內產業遭受實質損害。（編輯：張均懋）1140627",
    "date":1751041380000,
    "entities":[
      "越南",
      "卜特蘭"
    ],
    "cluster_id":2.0,
    "event_id":"Event_67",
    "event_core_entities":"卜特蘭, 越南"
  },
  {
    "sourcecle_id":"ed86d251-34e5-4d49-a440-613f3d4d78f9",
    "title":"越南卜特蘭水泥傾銷調查　經部認定有實質損害之虞",
    "content":" 經濟部今（27）日召開貿易救濟審議會，就「台灣區水泥工業同業公會申請對自越南產製進口卜特蘭水泥及其熟料課徵反傾銷稅及臨時課徵反傾銷稅案」產業損害最後調查結果進行審議，認定自越南產製進口卜特蘭水泥及其熟料之傾銷對國內產業有實質損害之虞。 經濟部表示，本案調查資料涵蓋期間（108年至114年第1季），越南卜特蘭水泥及其熟料進口量自111年起大幅增加，其後進口量雖有下降，但仍為我國主要之進口來源國。 經濟部說。另111年因俄烏戰爭導致原物料大幅上漲，國產品為反映製造成本上漲而開始調漲售價，但在涉案貨物及非涉案國產品持續低價競爭下，使國產品之內銷量下降及市場占有率流失，也對國產品生產量、產能利用率有不利影響。 但在產業獲利情況等方面，國內產業於112年前之獲利情形堪稱良好，但至113年獲利已受影響回降，不過尚未達實質損害。 經濟部強調，依財政部之調查，越南涉案廠商均有傾銷。本案調查發現，因越南水泥產能過剩持續擴大，有以外銷去化過剩產能之需要，故越南政府於今（114）年5月調降熟料出口稅但越南主要出口市場受阻，反觀我國一直為越南水泥長期穩定且無關稅障礙之重要出口市場，若不採取適當補救措施，恐面臨越南卜特蘭水泥及其熟料之傾銷進口更進一步增加。 另111年涉案貨物進口激增之時，國內市場需求仍增加，國內產業尚可選擇不降價競爭，卻因而使內銷量下降，市場占有率流失。但在經營成本不斷攀升下，113年之獲利情況已較112年不佳。未來預期我國水泥之需求將會減弱，如未對涉案貨物課徵反傾銷稅，其持續以傾銷價格增加進口至我國，國產品屆時恐需降價競爭，銷售量、市場占有率、獲利能力等將進一步惡化，從而使國內產業遭受實質損害。 經濟部表示，本案產業損害最後認定結果將通知財政部，並由該部提交關稅稅率審議小組審議是否課徵反傾銷稅。",
    "date":1751046540000,
    "entities":[
      "越南",
      "卜特蘭"
    ],
    "cluster_id":2.0,
    "event_id":"Event_67",
    "event_core_entities":"卜特蘭, 越南"
  },
  {
    "sourcecle_id":"81eb8639-e3d6-439c-a004-5edda2ccdf1f",
    "title":"貝佐斯攜「最強小三」來了！　威尼斯世紀婚禮驚人花費曝光",
    "content":" 亞馬遜創辦人貝佐斯（Jeff Bezos）與未婚妻、《福斯新聞》前主播桑切斯（Lauren Sanchez）25日抵達義大利威尼斯，準備舉辦一連3天奢華VIP派對慶祝結婚。預計這場世紀婚禮將耗資4000萬至4800萬歐元（約新台幣13.6億至16.4億元）。 Jeff Bezos and his journalist fiancee Lauren Sanchez were seen leaving the high-end Aman Hotel in Venice, ahead of three days of lavish VIP parties in the romantic lagoon city to celebrate their wedding, despite protests from localshttps:\/\/t.co\/YKUliwrTKcpic.twitter.com\/istrRKGqL0 路透報導，61歲貝佐斯與55歲桑切斯被拍到進入大運河河畔的安縵威尼斯（Aman Venice Hotel），兩人邀請眾多娛樂界、政界、金融界的名人出席婚禮派對，預計本周約有90架私人飛機抵達當地。在安縵威尼斯飯店外，工作人員已在浮動碼頭進行搭設，為賓客擋住外界目光與攝影記者的長鏡頭窺探。   據信婚禮慶祝活動將於26日晚間在知名中世紀教堂奧爾托聖母教堂（Madonna dell'Orto）的迴廊拉開序幕。預計絕大多數的賓客可趕上27日的第二場派對，地點就在威尼斯地標聖馬可廣場對岸的聖喬治島（San Giorgio）。到了28日，也就是婚禮慶祝派對的最後一天，主要場地選在城堡區的藝術展演空間。 有傳聞稱，貝佐斯與桑切斯可能已在美國舉辦私人婚禮。貝佐斯名列Forbes億萬富翁榜第4名，在與前妻史考特（Mackenzie Scott）逾20年的婚姻結束後，貝佐斯在2023年與桑切斯訂婚。 ",
    "date":1750937700000,
    "entities":[
      "貝佐斯"
    ],
    "cluster_id":23.0,
    "event_id":"Event_68",
    "event_core_entities":"貝佐斯"
  },
  {
    "sourcecle_id":"7a1b63d8-ef3b-4b8d-857b-172178af0a9d",
    "title":"貝佐斯連3天「威尼斯世紀婚禮」燒掉14.6億元 這些大咖都現身了",
    "content":"  美國電商亞馬遜創辦人貝佐斯與未婚妻桑琪士昨天起在義大利威尼斯展開為期3天的「世紀婚禮」，預計有美國演員李奧納多狄卡皮歐等200多位演藝及政商名流共襄盛舉。 路透社報導，貝佐斯（Jeff Bezos）和桑琪士（Lauren Sanchez）的婚禮費用據估高達5000萬美元（約新台幣14.6億元），出席名人預計包括李奧納多狄卡皮歐（Leonardo Di Caprio）、微軟創辦人比爾．蓋茲（Bill Gates）、英國男星奧蘭多布魯（Orlando Bloom）、約旦皇后、美國電視脫口秀主持人歐普拉（Oprah Winfrey），以及美國總統川普（Donald Trump）長女伊凡卡．川普（Ivanka Trump）與丈夫庫許納（Jared Kushner）。 這場盛會對威尼斯這座世上絕美城市的影響引發辯論， 有抗議者認為這是威尼斯被當作禮物打包送給外來超級富豪的又一例證，其他人則享受這場奇觀與其帶動的消費。 昨天有1名倡議人士爬上威尼斯主要廣場聖馬可廣場（St. Mark's Square）的竿子，展開寫著「1%的人摧毀世界」的布條，抗議貝佐斯來到威尼斯。 現年61歲的貝佐斯和55歲的桑琪士25日搭乘直升機抵達威尼斯，並入住高級飯店安縵（Aman）。 這對新人預計今天在聖馬可廣場對面的小島聖喬治（San Giorgio）舉行交換誓言儀式。 慶祝活動將於明天結束，主要的婚宴將在曾為海軍重鎮的阿森納造船廠（Arsenale）舉行。 「容不下貝佐斯」（No Space for Bezos）運動計劃舉行更多示威，反對這個他們視為賤賣威尼斯的盛會，但不是所有當地人都對婚禮抱持敵意。 政治人物、旅宿業者和其他居民表示，有別於大量低消費的一日遊客，高級宴會是支持當地經濟更好的方式，他們將抗議者斥為邊緣少數人士。  美國總統川普長女伊凡卡．川普（中）與丈夫庫許納（左後）。 美聯社 美國演員李奧納多狄卡皮歐。 路透社 美國電視脫口秀主持人歐普拉。 路透社",
    "date":1751060520000,
    "entities":[
      "貝佐斯"
    ],
    "cluster_id":23.0,
    "event_id":"Event_68",
    "event_core_entities":"貝佐斯"
  },
  {
    "sourcecle_id":"bc734288-c458-426e-b8ea-4cab829d1cbb",
    "title":"北市動物園剩母斑哥羚羊 休士頓贈公羊救香火11月亮相",
    "content":"〔記者蔡昀容／美國休士頓報導〕台北市立動物園有5隻斑哥羚羊，全部都是母羊，面臨香火斷絕危機。美國姊妹園、休士頓動物園致贈1隻公斑哥羚羊「Harris」，由長榮航空贊助運送。Harris預計今年10月抵台、11月和大家見面。 長榮航空與休士頓旅遊局於休士頓動物園當地時間6月26日舉辦「桃園－休士頓航線開航10週年」活動。活動中宣布，今年適逢台北市與休士頓市締結姊妹市64週年，休士頓動物園將致贈公斑哥羚羊「Harris」給台北市立動物園。  長榮航空總經理孫嘉明表示，今年適逢開航10週年，因此將無償協助運送Harris。對此，孫嘉明、休士頓動物園副園長Kevin Hodge現場簽訂合作備忘錄（MOU），並邀請休士頓市副市長Martha Castex-Tatum、Houston First總裁兼首席執行長Michael Heckman、休士頓機場系統總監Jim Szczesniak擔任見證人。 台北市立動物園代理副園長兼發言人曹先紹也出席活動。曹表示，市立動物園有5隻母斑哥羚羊，「我們會讓Harris很認真地工作。」其中3隻分別是2、5、9歲，是較適合孕育的個體；其他2隻超過10歲，年紀較長，也不是沒機會，但要小心一點。 Kevin Hodge說明，斑哥羚羊是極度瀕危物種，野外族群不到100隻，在圈養環境維持並增加數量至關重要。Harris於6月24日剛滿兩歲，為避免長途運輸過程過於緊張，休士頓園方已啟動減敏訓練，包括讓Harris練習走進運輸箱籠。 Harris將透過陸運前往達拉斯，轉乘長榮貨機直飛台北，再由北市動物園帶往檢疫設施，預計需檢疫1個月。為確保Harris舒服度過長途運輸，Kevin Hodge與草食動物區館長將陪同搭機；陸運預計4.5小時、飛機航程約13小時，理論上一天內可以抵達台北。 北市動物園與休士頓動物園2023年締結姊妹園。曹先紹說，北市動物園需國際級的專業，協助培育年輕一輩夥伴，也期待未來繼續交流，例如休士頓專家來台北，或台北同仁前往休士頓訓練等。Kevin Hodge稱讚，北市動物園是東南亞甚至亞洲最棒動物園，與休士頓天候相近，未來可考慮更多交流合作，不過他們會優先考慮能貢獻保育的項目。 休士頓動物園開園103年，佔地面積超過55公頃，擁有約500種、4750隻動物。去年北美動物園暨水族館協會（AZA）評鑑獲得「Straight A 全票通過」，該組織歷來只發生過7次，顯見其專業度獲極高評價。",
    "date":1751012640000,
    "entities":[
      "北市動物園",
      "休士頓"
    ],
    "cluster_id":27.0,
    "event_id":"Event_69",
    "event_core_entities":"休士頓, 北市動物園, 台"
  },
  {
    "sourcecle_id":"9e4a16bd-c023-4de2-a60f-4451fbe22ab4",
    "title":"北市動物園剩母斑哥羚羊  休士頓將送公羊來台",
    "content":"長榮航空與休士頓旅遊局今天（休士頓當地時間26日）在美國休士頓動物園舉辦長榮航空飛航休士頓10週年慶祝記者會。 會中休士頓動物園正式宣布將贈與一隻名叫Harris的公斑哥羚羊給台北市立動物園，讓牠可以在台北與僅存的5隻母斑哥羚羊育種。 休士頓動物園副園長霍奇（Kevin Hodge）向媒體表示，適逢今年是台北市與休士頓市締結姊妹市64週年，加上休士頓動物園與台北市立動物園為姊妹園，因此才有這次的合作。 霍奇表示，台北市立動物園是東南亞，甚至是亞洲最棒的動物園，加上斑哥羚羊的生長環境偏向熱帶，如果在會下雪的地方，對牠的繁殖不一定有好處，評估台北市的環境很適合，因此才決定送斑哥羚羊給台北市立動物園。 霍奇指出，將來台的斑哥羚羊Harris才剛滿2歲，對台北市立動物園來說是新的血緣，希望不久後就可以繁殖出後代。 霍奇說，斑哥羚羊是極度瀕危的物種，因此在圈養環境內，可以維持並增加數量至關重要，希望這次雙方合作，可以讓斑哥羚羊的數量增加，這也是全球對於極度瀕危物種合作的重要計畫之一。 休士頓動物園占地面積超過55公頃，擁有500種、將近5000隻左右的動物，並在去年以全A通過北美動物園暨水族館協會（AZA）評鑑，歷史上僅7座動物園以全A通過評鑑，休士頓動物園就是其中之一。 台北市立動物園代理副園長兼發言人曹先紹表示，這是休士頓動物園首次將斑哥羚羊帶到北美以外的國家，預計今年10月Harris將從休士頓出發走陸路到達拉斯後，從達拉斯搭乘長榮航空貨機至台北，總歷時17小時的旅程，保育員都會跟在身邊，降落後就會直接到台北市立動物園進行檢疫，預計11月就可以跟民眾見面。 曹先紹說，未來雙方合作不限於動物交換，專業上也會有交流，對台北市立動物園來說，需要國際級的專業來培育年輕一輩員工，而美國有各個動物園可以交流，對比台灣就只有台北市立動物園，所以這個國際合作就相當重要。 Harris從休士頓到台北的路程將由長榮航空運送，長榮航空總經理孫嘉明今天也與霍奇簽訂合作備忘錄（MOU）。孫嘉明說，適逢長榮航空台北至休士頓航線開航10週年，因此這次將無償協助運送。（編輯：謝雅竹）1140627",
    "date":1751015820000,
    "entities":[
      "台",
      "北市動物園",
      "休士頓"
    ],
    "cluster_id":27.0,
    "event_id":"Event_69",
    "event_core_entities":"休士頓, 北市動物園, 台"
  },
  {
    "sourcecle_id":"9f581a4c-9aa5-427f-99d2-992c0228fd79",
    "title":"北市動物園斑哥羚羊「斷香火」　休士頓直送公羊11月亮相",
    "content":" 記者周湘芸／休士頓報導 斑哥羚羊為極度瀕危動物，台北市立動物園現僅存5隻，且皆為雌性單一性別，面臨無法繁殖困境。適逢台北市與美國休士頓締結姊妹市64周年，休士頓動物園於當地時間26日宣布，將贈予一隻雄性斑哥羚羊Harris給台北市立動物園，預計今年10月運送來台，最快11月與民眾見面。 休士頓旅遊局與長榮航空於美國休士頓於當地時間26日上午10時舉辦開航10周年慶祝活動，適逢台北市與休士頓締結姊妹市64周年，休士頓動物園副園長Kevin Hodge也宣布，將致贈一隻雄性斑哥羚羊Harris給台北市立動物園，預計10月由長榮航空無償協助運送來台，完成檢疫工作後，預計11月亮相。 Kevin Hodge表示，休士頓動物園有約500種、4750隻動物，每年有200萬人次造訪，2023年與台北市立動物園姊妹園。台北市立動物園是東南亞、甚至亞洲最棒的動物園，考量到斑哥羚羊的生長環境偏向熱帶，台北市的環境很適合，還有持續精進的專業訓練，因此決定贈送Harris來台。 Kevin Hodge指出，Harris剛滿2歲，對台北來說是新的血緣，希望將來可以繁殖出它的後代，目前斑哥羚羊是極度瀕危的物種，維持並增加它們的數量至關重要，對於這次的合作有很深期待，這也是全球對於極度瀕危物種合作的重要計畫之一。 針對運送方式，Kevin Hodge表示，最重要的是天候控制，預計待10月氣候較為涼爽時，從達拉斯透過長榮航空貨機運送到台灣，全程約需17小時，而草食動物區館長John也會陪同一起到台北。此外，為了避免動物太過緊張，行前都要進行減敏訓練，運送過程也都會提供水及必要食物，讓動物在舒服的情況下度過長途運輸。 台北市立動物園代理副園長兼發言人曹先紹表示，台北市立動物園現僅剩5隻斑哥羚羊，且都為雌性，目前還有3隻分別為2、5、9歲具有繁殖潛力，感謝休士頓動物園願意挺身而出贈予Harris來台。Harris來台後，預計需要約1個月的檢疫及準備工作，最快11月跟大家見面。 曹先紹也說，雙方的合作不限於動物交換，後續還有很多專業的交流，休士頓動物園2年前才剛被美國動物園及水族館協會（AZA）評鑑為Straight A，也就是全票通過、最高分，這是很難得一見的情況，代表他們在專業的歷練跟水準都非常高，台北市立動物園也很需要有這種國際級的專業培育更年輕的夥伴。",
    "date":1751011620000,
    "entities":[
      "北市動物園",
      "休士頓"
    ],
    "cluster_id":27.0,
    "event_id":"Event_69",
    "event_core_entities":"休士頓, 北市動物園, 台"
  },
  {
    "sourcecle_id":"c5c0222b-0e17-4033-8ed9-646921ee5282",
    "title":"5月景氣燈號跌至綠燈 國發會：景氣仍穩",
    "content":"國發會5月景氣燈號的9項構成項目中，批發、零售及餐飲營業額由紅燈掉至綠燈，一次減少2分，其餘8項燈號維持不變。 國發會指出，領先指標續為下滑，不過同時指標仍呈上升，國內景氣仍屬穩定。（編輯：楊蘭軒）1140627 景氣燈號小百科 根據國家發展委員會，景氣對策信號各燈號之解讀意義如下：",
    "date":1751040420000,
    "entities":[
      "國發會"
    ],
    "cluster_id":37.0,
    "event_id":"Event_70",
    "event_core_entities":"國發會"
  },
  {
    "sourcecle_id":"01905c6c-cced-400d-b779-c9cc6f4eabeb",
    "title":"五月景氣轉呈「綠燈」、較上月掉2分！ 國發會：留意關稅後續發展及談判結果",
    "content":"國家發展委員會今（27）日發布 2025 年 5 月景氣概況報告書，綜合判斷分數為 31分，較上月減少 2分。整體景氣從轉向熱絡下修至穩定的「綠燈」，是自 2024 年三月以來，再出現綠燈的月份。 國發會指出，「批發零售及餐飲業營業額」轉呈綠燈、下滑 2分，是因部分「傳統貨品的需求疲弱」，加上國人購車趨於觀望等影響。另外，領先指標持續下降 0.80％，但同時指標仍上升 1.88％，可見當前國內景氣仍屬穩定，但需密切關注後續變化。 在構成指標的九項項目中，工業生產指數、海關出口值、機械及電機設備進口值，還有製造業銷售量指數都維持在「紅燈」，相對強勁；其中，批發零售及餐飲業營業額轉呈現「綠燈」，相對疲弱。此外，工業及服務業加班工時維持「黃紅燈」、股價指數維持「黃藍燈」，且貨幣總計數 MIB 及製造業營業氣候測驗點維持「藍燈」。 展望下半年，國發會指出，因國際主要雲端服務供應商擴增資本支出，且 AI 相關科技應用快速發展，有助維繫下半年出口的成長動能。投資方面，半導體業者因應 AI 商機需求，積極擴充先進製程及高階封裝產能，且企業研發支出持續成長，加上政府加大力道協助國內產業轉型升級，可望激勵民間投資；消費方面，隨國內就業市場穩健及薪資成長，加以上市櫃公司現金股利發放增加，以及政府推動所得稅優化及減輕人民負擔措施，有助支撐民間消費成長。 國發會也提醒，美國關稅政策後續發展及與各國談判結果、中東衝突及俄烏戰爭等地緣政治情勢變化，將增添全球經濟成長及通膨之不確定性，仍須密切留意對我國經濟之影響。 ",
    "date":1751043720000,
    "entities":[
      "國發會"
    ],
    "cluster_id":37.0,
    "event_id":"Event_70",
    "event_core_entities":"國發會"
  },
  {
    "sourcecle_id":"85cb6a35-e974-4e3d-889b-86758317bb8f",
    "title":"不妙！5月景氣燈號變燈轉呈綠燈 國發會：傳產需求疲弱",
    "content":"傳產需求疲弱，5月景氣燈號變燈了。國發會27日發布5月景氣概況，景氣對策信號綜合判斷分數31分，較上月減少2分，景氣燈號終結連續五個月的黃紅燈，亮出代表景氣穩定的綠燈。  國發會經濟處處長陳美菊表示，上次出現綠燈是在2024年3月，但目前還不能說是景氣反轉向下，主因是關稅的不確性讓廠商多處觀望，當前我國經濟成長動能仍然維持穩定，但須密切關注後續變化。  陳美菊指出，5月變燈主因批發、零售及餐飲業營業額轉呈綠燈，減少2分，部分傳統貨品需求疲弱，以及國人購車趨於觀望等影響。  ",
    "date":1751041680000,
    "entities":[
      "國發會"
    ],
    "cluster_id":37.0,
    "event_id":"Event_70",
    "event_core_entities":"國發會"
  },
  {
    "sourcecle_id":"4749de87-aa38-4cf7-b429-8b1c3a1d23a9",
    "title":"長榮航空7月菜單升級　攜老乾杯、星巴克推獨家機上餐飲",
    "content":" 長榮航空自2025年7月1日起，除攜手米其林燒肉品牌「老乾杯」再推機上美食外，也精選頂級酒款，全新無酒精白中白氣泡酒及長榮獨家盛夏蜜桃果茶，為旅客帶來豐富味蕾享受，除此之外，長榮也成為亞洲首家將星巴克帶上飛機的航空公司，讓旅客在高空也能享受咖啡。 長榮航空與米其林一星「老乾杯」合作之機上餐備受旅客好評，此次特別為桃園出發至洛杉磯(BR16)、舊金山(BR28)及西雅圖皇璽桂冠艙旅客獻上「老乾杯日本A5和牛壽喜燒」，選用日本頂級A5和牛肋眼，搭配特製壽喜燒醬與溫泉蛋，展現極致日式風味。 另外還有「老乾杯Bellota伊比利豬煎餃」，選用來自西班牙的Bellota頂級伊比利豬，餡料融合新鮮韭菜、爽脆高麗菜及濃郁雞高湯，經過反覆測試並研發特殊加熱方式，酥香餃皮在機上完美呈現，佐以清香微辣的柚子胡椒，提供於桃園出發至洛杉磯(BR06)、舊金山(BR08)、紐約的皇璽桂冠艙。 桃園出發至洛杉磯(BR06)、舊金山(BR08)的豪華經濟艙旅客則可選擇人氣餐點「老乾杯特製日本和牛咖哩飯」，除美、加航線外，桃園直飛歐洲與東京航線的皇璽桂冠艙旅客可於航班起飛24小時以前，透過網路預訂專屬的老乾杯經典美味。另外，為回應旅客們的聯署許願，原在長程航線經濟艙才提供的乾杯料理，特別擴大到桃園及松山出發的東京航線經濟艙，讓旅客也能品嚐到「乾杯經典牛五花燒肉飯」，搭配上乾杯秘製燒肉醬、自製泡菜與經典鹽蔥醬，滿足旅客的味蕾。 長榮航空為亞洲首家將星巴克帶上飛機的航空公司，特別為美、加、歐、澳長程線皇璽桂冠艙旅客選擇100% 阿拉比卡咖啡豆，採用濃縮烘焙研磨技術，透過專業手法烘焙出濃郁的焦糖甜香與細膩的巧克力風味，讓高空中也能享受在店裡一貫的質感與香氣。 長榮航空機上果汁飲品「盛夏蜜桃果茶」，研發團隊歷經多次調整與品測，精準掌握水蜜桃果香與阿薩姆紅茶的比例，融合香甜水蜜桃果香與阿薩姆紅茶的醇厚茶韻，展現多層次茶果韻味，提供於亞洲飛往桃園的特定航班經濟艙。此外，長榮航空再次與台灣品牌「春一枝」合作，於桃園出發的新加坡(BR215)、吉隆坡(BR227)、雅加達及峇里島經濟艙推出機上限定水果冰棒。長榮航空機上酒單將於7月更新長程線年度精選葡萄酒，嚴選來自法國波爾多地區利慕及雷奧良產區的頂級紅酒，美加地區指定航線皇璽桂冠艙也升級香檳酒單，旅客可品嚐經典凱歌香檳(Veuve Clicquot)的凱歌貴婦(La Grande Dame)、Piper-Heidsieck 的Rare 等香檳。 此外，本次特別選用第95屆奧斯卡金像獎指定用酒，來自北歐知名無酒精白中白氣泡酒 Oddbird 的 Blanc de Blancs，即使無酒精亦能擁有豐富風味層次的極致表現，此款氣泡酒更推薦與新推出的機上餐點—美味軟殼蟹漢堡搭配。",
    "date":1750980180000,
    "entities":[
      "長榮航空"
    ],
    "cluster_id":51.0,
    "event_id":"Event_71",
    "event_core_entities":"長榮航空"
  },
  {
    "sourcecle_id":"40795449-65bd-41ee-878e-2297798348df",
    "title":"長榮航空菜單7\/1升級 星巴克、老乾杯新和牛餐端上機",
    "content":"長榮航空繼續與「老乾杯」合作開發新餐點，桃園出發至洛杉磯（BR16）、舊金山（BR28）及西雅圖的皇璽桂冠艙旅客，可享「老乾杯日本A5和牛壽喜燒」，選用日本頂級A5和牛肋眼，肉質軟嫩、香氣濃郁，搭配特製壽喜燒醬與溫泉蛋，展現日式風味。  桃園出發至洛杉磯（BR06）、舊金山（BR08）、紐約的皇璽桂冠艙，提供「老乾杯Bellota伊比利豬煎餃」，選用西班牙的Bellota頂級伊比利豬，帶橡果香氣與豐富油脂，餡料融合韭菜、高麗菜及雞高湯，滋味豐富，另為使酥香餃皮能在機上呈現，還研發特殊加熱方式。 桃園出發至洛杉磯（BR06）、舊金山（BR08）的豪華經濟艙，提供「老乾杯特製日本和牛咖哩飯」，使用頂級日本和牛與多種香料熬製，搭配以白蘿蔔、茄子等7種蔬菜製成的福神漬，濃郁與清爽並存。 由於旅客好評敲碗，桃園直飛歐洲與東京航線的皇璽桂冠艙，開放旅客預訂老乾杯料理，但須於航班起飛24小時以前，先透過網路預訂。過去美加航線經濟艙才提供的乾杯牛五花燒肉飯，則擴大到桃園及松山出發的東京航線經濟艙。 飲品方面，長榮航空將星巴克帶上飛機，為美、加、歐、澳長程線皇璽桂冠艙旅客提供100%阿拉比卡咖啡豆，是亞洲首家將星巴克帶上機的航空公司。 長榮航空調配的機上果汁「盛夏蜜桃果茶」，融合水蜜桃果香與阿薩姆紅茶茶韻，於亞洲飛往桃園的特定航班經濟艙提供。長榮航空與台灣品牌「春一枝」合作，於桃園出發的新加坡（BR215）、吉隆坡（BR227）、雅加達及峇里島經濟艙推出機上限定水果冰棒，保留台東愛文芒果風味。 長榮航空機上酒單7月更新長程線年度精選葡萄酒，是來自法國波爾多地區利慕及雷奧良產區的頂級紅酒；美加地區指定航線皇璽桂冠艙則升級香檳酒單，提供經典凱歌香檳（Veuve Clicquot）的凱歌貴婦（La Grande Dame）、Piper-Heidsieck的Rare等香檳；長程航線提供第95屆奧斯卡金像獎指定用酒，是北歐「無酒精」白中白氣泡酒Oddbird的Blanc de Blancs，此款飲品雖被稱作氣泡酒，但實無酒精。 至於暑假限定兒童包，搭乘台灣出發航班的兒童旅客皆可索取，可愛航空風格後背包內含互動遊戲書、記憶遊戲卡等益智遊戲，陪伴孩子度過空中時光。",
    "date":1750945320000,
    "entities":[
      "長榮航空"
    ],
    "cluster_id":51.0,
    "event_id":"Event_71",
    "event_core_entities":"長榮航空"
  },
  {
    "sourcecle_id":"a5d2fdf8-6902-4221-a2a0-e139cc0db7e4",
    "title":"潘孟安率大法官被提名人拜會 韓國瑜祝順利過關",
    "content":"立法院長韓國瑜今天下午在立法院接見由總統府秘書長潘孟安偕同司法院院長被提名人蔡秋明、副院長被提名人蘇素娥、大法官被提名人蕭文生、鄭純惠、林麗瑩、陳慈陽、詹鎮榮等一行，陪同的另有總統府副秘書長何志偉、民進黨立法院黨團總召柯建銘、幹事長吳思瑤等人。 韓國瑜致詞時表示，大法官同意權審查為各界殷切期盼，而在座大法官被提名人都是法界賢達，因此，他也希望能順利通過。 韓國瑜指出，民主政治就是政黨政治，目前立法院有3個黨團，因此，黨團的立場相當關鍵，被提名人都具有法學界最高的身分，正所謂見面三分情，希望被提名人能夠多與黨團溝通。 韓國瑜表示，立法院、司法院各司其職，期盼所有的大法官名額都能夠補齊，若有立法院可以協助的地方，他也相當樂意促成，真誠希望並祝福被提名人都能順利過關。 潘孟安表示，特別感謝韓國瑜安排時間接見，也感謝立法院在人事同意權送進來後，就立刻安排於6月13日交付審查。 潘孟安指出，總統及立法院都是憲政的守護者，大法官也是憲政的擁護者，組成憲法法庭是為了處理人民的釋憲、陳情，也是許多憲政爭議的解釋機關，因此，要拜託韓國瑜促成大法官被提名人都能夠通過審查。隨後雙方晤談交流及合影。（編輯：翟思嘉）1140627",
    "date":1751051340000,
    "entities":[
      "潘孟安",
      "韓國瑜"
    ],
    "cluster_id":63.0,
    "event_id":"Event_72",
    "event_core_entities":"國民黨, 潘孟安, 韓國瑜"
  },
  {
    "sourcecle_id":"f69d7955-50a9-4101-86d2-d2678d71e000",
    "title":"潘孟安率大法官被提名人 下午拜會韓國瑜、國民黨團",
    "content":"總統府發言人郭雅慧上午表示，立法院朝野協商排定大法官被提名人審查時程後，總統府分別聯繫立法院朝野黨團，安排拜會事宜，感謝國民黨團協調與安排，期盼被提名人均可獲立法院支持與同意，讓司法院人事同意權能順利完成，儘速補實大法官缺額，維繫國家憲法機關正常運作。 潘孟安預計今天下午2時陪同司法院正副院長、大法官被提名人拜會立法院長韓國瑜，下午2時30分拜會國民黨團。 總統賴清德去年8月底提名張文貞出任司法院長，姚立明出任司法院副院長，以及何賴傑、陳運財、王碧芳、廖福特與劉靜怡共7位為司法院大法官人選。不過，人事案去年12月底遭立法院全數封殺。 總統府今年3月21日公布7位大法官被提名人，其中大法官並為院長被提名人蔡秋明是現任台灣高等檢察署主任檢察官，大法官並為副院長被提名人為蘇素娥，她是現任最高法院法官。總統提名咨文已送到立法院，咨請立法院行使同意權。 咨文內容指出，司法院大法官含院長、副院長，現有缺額7名，茲依據中華民國憲法增修條文第5條規定，提名蔡秋明、蘇素娥、蕭文生、鄭純惠、林麗瑩、陳慈陽、詹鎮榮7位為司法院大法官，並以蔡秋明為院長、蘇素娥為副院長，咨請立法院同意見復後任命。（編輯：謝佳珍）1140627",
    "date":1751024760000,
    "entities":[
      "潘孟安",
      "韓國瑜",
      "國民黨"
    ],
    "cluster_id":63.0,
    "event_id":"Event_72",
    "event_core_entities":"國民黨, 潘孟安, 韓國瑜"
  },
  {
    "sourcecle_id":"1c65235d-7706-4230-8ed8-9b50bed6fd22",
    "title":"韓國瑜接見潘孟安 祝福大法官提名審查順利過關",
    "content":"立法院長韓國瑜27日下午接見總統府潘孟安秘書長偕同司法院長被提名人蔡秋明、副院長被提名人蘇素娥、大法官被提名人蕭文生、鄭純惠、林麗瑩、陳慈陽、詹鎮榮等一行，陪同的另有總統府秘書長何志偉副、立院民進黨團總召柯建銘、幹事長吳思瑤，立院秘書長周萬來、副秘書長張裕榮等人。  韓國瑜致詞時說，首先歡迎潘孟安偕同大法官被提名人一行蒞院拜會，並歡迎柯建銘、吳思瑤與會。他表示，大法官同意權審查為各界殷切期盼，而在座大法官被提名人都是法界賢達，因此，他也希望能順利通過。  韓國瑜表示，民主政治就是政黨政治，目前立法院有三個黨團，因此，黨團的立場相當關鍵，被提名人都具有法學界最高的身份，正所謂見面三分情，希望被提名人能夠多與黨團溝通。立法院、司法院各司其職，期盼所有的大法官名額都能夠補齊，若有立法院可以協助的地方，他也相當樂意促成，並真誠希望並祝福被提名人都能順利過關。  潘孟安表示，特別感謝韓國瑜安排時間接見，也感謝立法院在人事同意權送進來後，就立刻安排於6月13日交付審查。總統及立法院都是憲政的守護者，大法官也是憲政的擁護者，組成憲法法庭是為了處理人民的釋憲、陳情，也是許多憲政爭議的解釋機關，因此要拜託院長能夠促成被提名人都能夠通過審查，隨後潘孟安逐一介紹司法院正、副院長與大法官被提名人一行。",
    "date":1751046660000,
    "entities":[
      "潘孟安",
      "韓國瑜"
    ],
    "cluster_id":63.0,
    "event_id":"Event_72",
    "event_core_entities":"國民黨, 潘孟安, 韓國瑜"
  },
  {
    "sourcecle_id":"2fbde05e-b6c8-437c-8dcd-a4f529448b9e",
    "title":"00929換股引發華碩股價波動？ 復華投信發聲明釐清",
    "content":"華碩近2日股價波動劇烈，市場盛傳是熱門高股息ETF復華台灣科技優息（00929）進行成分股調整所引發，對此復華投信發出5點聲明，指成份股漲跌幅為市場供需結果，以及查24日共有6檔持有華碩的台股ETF有申購情形。 華碩24日尾盤股價從新台幣704元急拉至漲停745元，但今天一開盤股價迅速回挫近半根停板，終場大跌45元或6.04%，收在700元。華碩股價暴起暴落引發市場熱議，不少人解讀是因為00929換股所引發。 為此，復華投信針對客戶提出5點聲明，指出成份股漲跌幅為市場供需結果，若市場站在買方者居多，則可能造成個股價格上揚。 復華投信表示，市場上指數調整時，必時有波動，因指數調整而造成個股大漲或承壓的新聞亦不在少數。觀察台股65檔原型ETF，共有34檔持有華碩，不排除有其他競品亦有增持或因應調整的行為出現。 復華投信查6月24日共有6檔持有華碩的台股ETF有申購（含4檔規模1000億以上之被動ETF、1檔主動ETF），按申贖邏輯，若ETF有申購，經理單位應視基金水位，按規定對應買進指數成分股，不排除前述ETF買進華碩時亦影響其股價。 復華投信表示，昨另有兩檔台股ETF競品雖未獲申購，但觀察其6月23日至24日持股股數變化，亦有明顯增持華碩情形。",
    "date":1750891560000,
    "entities":[
      "復華投信",
      "華碩"
    ],
    "cluster_id":64.0,
    "event_id":"Event_73",
    "event_core_entities":"復華投信, 華碩"
  },
  {
    "sourcecle_id":"dae91c8d-46e5-44ec-b1e0-741b8d84233b",
    "title":"00929換股引發華碩股價波動？復華投信發聲明釐清",
    "content":"華碩24日尾盤股價從新台幣704元急拉至漲停745元，但今天一開盤股價迅速回挫近半根停板，終場大跌45元或6.04%，收在700元。華碩股價暴起暴落引發市場熱議，不少人解讀是因為00929換股所引發。 為此，復華投信針對客戶提出5點聲明，指出成份股漲跌幅為市場供需結果，若市場站在買方者居多，則可能造成個股價格上揚。 復華投信表示，市場上指數調整時，必時有波動，因指數調整而造成個股大漲或承壓的新聞亦不在少數。觀察台股65檔原型ETF，共有34檔持有華碩，不排除有其他競品亦有增持或因應調整的行為出現。 復華投信查6月24日共有6檔持有華碩的台股ETF有申購（含4檔規模1000億以上之被動ETF、1檔主動ETF），按申贖邏輯，若ETF有申購，經理單位應視基金水位，按規定對應買進指數成分股，不排除前述ETF買進華碩時亦影響其股價。 復華投信表示，昨另有兩檔台股ETF競品雖未獲申購，但觀察其6月23日至24日持股股數變化，亦有明顯增持華碩情形。（編輯：張均懋）1140625",
    "date":1750890540000,
    "entities":[
      "復華投信",
      "華碩"
    ],
    "cluster_id":64.0,
    "event_id":"Event_73",
    "event_core_entities":"復華投信, 華碩"
  },
  {
    "sourcecle_id":"3c30f62c-2cfa-45f4-b8e0-f3274718d042",
    "title":"對陸防長董軍談伊朗遭襲 伊朗防長：希望中方主持公道",
    "content":"上海合作組織成員國國防部長會議於25到26日，在山東青島舉行。據新華社，大陸國防部長董軍25日分別會見伊朗國防部長納西爾扎德、俄羅斯國防部長貝洛索夫等「會議客人」。其中，納西爾扎德說，伊朗近日遭受襲擊，希望中方繼續主持公道，為維護當前停火局面、緩和地區緊張局勢發揮更大作用。  據新華社，董軍25日在青島分別會見來華出席上海合作組織成員國國防部長會議的白俄羅斯國防部長赫列寧、伊朗國防部長納西爾扎德、巴基斯坦國防部長阿西夫、吉爾吉斯國防部長穆卡姆別托夫、俄羅斯國防部長貝洛索夫。  董軍說，百年變局加速演進，單邊主義、保護主義逆流滋長，霸權霸道霸凌行徑嚴重衝擊國際秩序，成為最大的亂源禍源。各方要加強在聯合國、上合組織等多邊框架下的協作配合，團結更多志同道合的進步力量，捍衛國際公平正義，維護全球戰略穩定。  董軍還稱，上合組織各成員國防務部門要堅守上合初心，弘揚「上海精神」，凝聚上合力量，持續深化務實合作，以更加有力的作為，共同守護好和平發展環境。  值得注意的是，在以色列、伊朗衝突局勢不確定性持續下，伊朗國防部長納西爾扎德的與會格外受到關注。據中方發布，納西爾扎德說，伊朗近日遭受襲擊，感謝中方對伊方正當立場的理解和支持，希望中方繼續主持公道，為維護當前停火局面、緩和地區緊張局勢發揮更大作用。  本日稍早，據大陸官媒央視旗下「玉淵譚天」昨日傍晚報導，伊朗國防部長阿齊茲．納西爾扎德已抵達現場。在陸媒畫面中，納西爾扎德乘車抵達後，在伊朗及大陸軍方人員陪同下進入會場，並未作任何表示。  另，今日也和董軍會見俄羅斯國防部長貝洛索夫，今年是蘇聯偉大衛國戰爭、中國人民抗日戰爭暨世界反法西斯戰爭勝利80週年。俄方願與中方一道，以兩國元首重要共識為引領，在新的起點上深化兩軍戰略溝通與務實合作，共同維護全球戰略穩定。  白俄羅斯國防部長赫列寧說，白方期待繼續深化兩軍各領域務實合作，為兩國全天候全面戰略夥伴關係不斷增添新內涵；巴基斯坦國防部長阿西夫說，近期地區緊張和衝突蔓延，中方為防止衝突擴大發揮了重要作用；吉爾吉斯國防部長穆卡姆別托夫表示，吉方始終堅定奉行一個中國原則，願與中方共同落實好兩國元首重要共識，提升兩軍合作質效。大陸官媒央視旗下帳號玉淵譚天，今日下午釋出伊朗防長納西爾扎德抵達青島上合防長會現場的畫面。取自玉淵譚天微博",
    "date":1750885980000,
    "entities":[
      "陸",
      "伊朗"
    ],
    "cluster_id":67.0,
    "event_id":"Event_74",
    "event_core_entities":"中國, 伊朗, 陸"
  },
  {
    "sourcecle_id":"1002d8c1-31f8-4d87-aae2-d751c6f490c8",
    "title":"伊朗防長訪陸見董軍 盼中國為當前停火發揮更重要作用",
    "content":"據新華社報導，伊朗國防部長納西爾扎德25日出席在青島舉行的上海合作組織成員國國防部長會議，並與大陸國防部長董軍會面。納西爾札德表示，伊朗近日遭受襲擊，感謝中方對伊方正當立場的理解和支持，希望中方繼續主持公道，為維護當前停火局面、緩和地區緊張局勢發揮更大作用。  新華社指出，董軍25日在青島分別會見來華出席上海合作組織成員國國防部長會議的白俄羅斯國防部長赫列寧、伊朗國防部長納西爾扎德、巴基斯坦國防部長阿西夫、吉爾吉斯國防部長穆卡姆別托夫、俄羅斯國防部長別洛烏索夫。  由於伊朗與以色列剛達成停火協議，納西爾扎德此時訪陸並與董軍會面格外引人關注。  報導稱，董軍對來華出席會議的各國國防部長表示歡迎。他說，百年變局加速演進，單邊主義、保護主義逆流滋長，霸權霸道霸凌行徑嚴重衝擊國際秩序，成為最大的亂源禍源。各方要加強在聯合國、上合組織等多邊框架下的協作配合，團結更多志同道合的進步力量，捍衛國際公平正義，維護全球戰略穩定。  董軍強調，上合組織各成員國防務部門要堅守上合初心，弘揚「上海精神」，凝聚上合力量，持續深化務實合作，以更加有力的作為，共同守護好和平發展環境。  新華社報導，會見中，各方高度評價中國擔任輪值主席國期間為推動完善上海合作組織運作機制、深化各領域合作作出的積極努力和重要貢獻，並對鞏固發展軍事合作表達了積極意願。  赫列寧說，白方很高興首次作為上合組織成員國出席國防部長會議。歷史上白中兩國人民曾並肩戰鬥捍衛世界和平，白方期待繼續深化兩軍各領域務實合作，為兩國全天候全面戰略伙伴關係不斷增添新內涵。  穆卡姆別托夫說，吉中兩國關係長期友好，吉方始終堅定奉行一個中國原則，願與中方共同落實好兩國元首重要共識，提升兩軍合作質效，為發展兩國新時代全面戰略伙伴關係提供堅強保證。  別洛烏索夫說，今年是蘇聯偉大衛國戰爭、中國人民抗日戰爭暨世界反法西斯戰爭勝利80周年。俄方願與中方一道，以兩國元首重要共識為引領，在新的起點上深化兩軍戰略溝通與務實合作，共同維護全球戰略穩定。",
    "date":1750928460000,
    "entities":[
      "伊朗",
      "陸",
      "中國"
    ],
    "cluster_id":67.0,
    "event_id":"Event_74",
    "event_core_entities":"中國, 伊朗, 陸"
  },
  {
    "sourcecle_id":"41c6a219-9ae0-4c5c-b547-2f0783224665",
    "title":"轟炸伊朗核設施沒成功？ 白宮：FBI正調查誰洩密",
    "content":"有媒體報導美軍日前的轟炸行動未成功摧毀伊朗的核子設施，美國國防部長赫塞斯（Pete Hegseth）26日指出遭媒體曝光的報告只是初步評估，信心指數不高；白宮新聞秘書李維特（Karoline Leavitt）表示，目前美國聯邦調查局（FBI）正在追查誰把報告洩露給記者；美國總統川普則指控是民主黨洩露資訊給媒體。  美軍日前發動「午夜之鎚」（Midnight Hammer）攻擊行動，動用B-2幽靈戰略轟炸機轟炸伊朗福爾多（Fordow）、納坦茲（Natanz）和伊斯法罕（Esfahan）等3座關鍵核子設施；美國總統川普在攻擊行動後聲稱，已徹底摧毀伊朗的核子能力。  不過，美國有線電視新聞網（CNN）24日引述由美國國防情報局（DIA）所做出的評估報告指出，轟炸行動並未摧毀伊朗的核子項目的核心構件。  有知情人士指出，伊朗的濃縮鈾庫存並未被摧毀，另一名知情人士也表示，伊朗的離心機多數得以保存，認為美國的轟炸行動只延遲伊朗的核子能力至多幾個月的時間；川普當日發文稱CNN的報導是假新聞。  美國國防部26日特別舉行記者會澄清，赫塞斯指出，媒體引述的報告只是初步報告，不但資訊不足，也沒有與情報單位合作，並指出，該報告的信心指數很低，內容有很多核心假設，只要假設不成立，報告也不成立。  赫塞斯表示，就算是這樣，該報告仍點出美軍的轟炸行動對伊朗的核子設施造成嚴重的破壞；赫塞斯並引述以色列原子能委員會（Israel Atomic Energy Commission）的評估，指美軍轟炸行動已經摧毀福爾多的關鍵設施，癱瘓該濃縮鈾廠。  赫塞斯批評說，媒體之所以懷疑轟炸行動的成效，是為了反對川普，希望轟炸行動未如川普政府說得那麼有效，並透過半真的資訊來製造疑慮。  白宮26日舉行記者會，李維特表示，FBI正在調查誰向媒體洩露報告資訊，指這樣的行為是違法的，洩密者必須負責；李維特也說，洩密者只給出報告的部分內容，藉此來推動錯誤的敘事。  李維特說，洩密者有可能來自情報單位，或者來自國會；川普26日則在社群網路「真實社群」（Truth Social）上指控是民主黨人洩露資訊，指他們應該被起訴。   白宮：沒跡象顯示伊朗在美軍突襲前移走任何濃縮鈾",
    "date":1751008740000,
    "entities":[
      "伊朗",
      "白宮"
    ],
    "cluster_id":68.0,
    "event_id":"Event_75",
    "event_core_entities":"伊朗, 白宮"
  },
  {
    "sourcecle_id":"b313b079-fa41-47f1-b763-9be289422032",
    "title":"外洩情報揭「轟炸僅讓伊朗核計畫延數月」白宮：魯蛇洩密錯得離譜",
    "content":"美國近日介入伊朗和以色列的衝突，美國總統川普（Donald Trump）日前宣布對伊朗核設施發動「午夜之錘行動」（Operation Midnight Hammer），宣稱「徹底摧毀」伊朗的核能力。不過，外洩的初步機密報告揭露，這波攻擊僅讓伊朗的核計畫延後數月進度。對此，白宮發言人不滿表示，情報機構的「不具名魯蛇」洩漏最高機密，這些評估錯得離譜。 根據紐約時報報導，多位知情官員向媒體透露，雖然福爾多（Fordo）、納坦茲（Natanz）和伊斯法罕（Isfahan）等三處設施均受到不同程度破壞，尤其納坦茲損毀最嚴重，但地下設施並未被炸毀，福爾多電力系統雖重創，卻難斷言全面癱瘓。報導指出，美國情報機構在美國與以色列發動攻擊前曾評估，伊朗加速製造核武，可能3個月就可完成 報導續指，美國國防情報局（Defense Intelligence Agency）在兩國多輪轟炸後認為，計畫僅被延後不到6個月時間。此外，空襲發動前，伊朗早已轉移大部分濃縮鈾，且有跡象顯示其保有秘密小型設施，意味核計畫具備高度恢復能力。美方研判，伊朗若決意「衝刺製造」核武，恐僅需數月就能完成。 然而，白宮對這份評估持反對態度，白宮發言人李威特（Karoline Leavitt）發出聲明指稱報告的說法「完全錯誤」，並批評這種外洩行為是試圖貶低川普與參與任務的飛行員，李威特聲稱：「大家都知道，當你把14枚3萬磅重的炸彈準確投向目標，結果就是全面摧毀。」",
    "date":1750851960000,
    "entities":[
      "伊朗",
      "白宮"
    ],
    "cluster_id":68.0,
    "event_id":"Event_75",
    "event_core_entities":"伊朗, 白宮"
  },
  {
    "sourcecle_id":"fb4209eb-0e64-4dd9-8f91-15a73c3daeca",
    "title":"環團對四接違法環評提訴願 要求彭啓明下台",
    "content":"守護外木山行動小組今天與黃珊珊、蠻野心足生態協會、基隆市野鳥學會等民間團體，在立法院舉行「協和土污亂蓋牌，違法環評速停工」記者會。 黃珊珊指出，彭啓明甫上任時宣示自己不是經濟部的環保署，但現在看來，卻是經濟部的小弟，為了通過四接，不惜踐踏自己專業，對土壤汙染假裝不知道；今天問題在於，經濟部、台電都知道，但就是不告訴人民，她完全支持公民團體提出訴願，要求台電公開資料以供監督，未來除持續監督，也會與基隆市府揭露汙染真相。 守護外木山行動小組召集人王醒之表示，協和電廠在環評會議前被台電內部員工爆料，土壤受到重金屬、多氯聯苯等毒物嚴重污染，2月26日當天會議未經環評委員討論，更新改建計劃就被粗暴通過，環境部當時幫台電護航，已遭非議；基隆市政府依據土污法採樣，預計7月初化驗結果出爐，環境部竟搶在24日公告環評定稿本，試圖函文同意台電動工。 王醒之說，基隆市長謝國樑應於基隆市府環保局7月土讓採樣調查結果出爐後，依據土污法第12條及第17條規定，先公告土壤污染控制場址，依法禁止開發行為，讓市民看到基隆市府捍衛環境與家園的決心。 基隆市議員陳冠羽說，近期基隆市環保局已進場完成協和電廠土壤及地下水汙染的採檢，在汙染未釐清、整治無進展前，基隆市府應以土汙法規定，要求協和電廠不應進行任何形式的更新改建。 陳冠羽指出，基隆市府對於相關的拆除執照與建築執照核發，更要嚴格把關，審慎評估環境風險與法規適用，不得貿然核准，成為違法程序的幫兇。（編輯：翟思嘉）1140626",
    "date":1750954680000,
    "entities":[
      "彭啓明"
    ],
    "cluster_id":87.0,
    "event_id":"Event_76",
    "event_core_entities":"彭啓明"
  },
  {
    "sourcecle_id":"27c74f59-3773-4a40-acbe-4cb1f47b5556",
    "title":"環團批四接違法環評 喊彭啓明下台",
    "content":"  協和電廠爆出土壤汙染爭議，卻通過環評大會審查，環境部也在本月廿四日公告環評結論。不過守護外木山行動小組召集人王醒之質疑，基隆市政府的土壤採樣結果即將在下月初出爐，環境部卻搶先公告審查結果，還函文同意台電動工，怒批環境部長彭啓明不配當首長，另也將針對違法環評提訴願。  對此，環境部表示，針對協和電廠土壤汙染，均依土汙法相關規定辦理，若查證汙染屬實，將由環保局依據土汙法規定公告協和電廠為汙染控制場址，並要求汙染行為人台電公司提汙染控制計畫，待控制計畫執行完畢且經環保局驗證通過後，才可進行實質開發行為。  王醒之表示，環境部身為最高環境主管機關反而刻意忽略土壤汙染的事實，彭啓明已不配擔任首長，應為此事下台謝罪。  基隆守護外木山行動小組發言人陳薇仲表示，台電能如此囂張在環評程序違法、加速環評通過與四接興建，最大幫凶就是彭啓明，彭啓明不僅是護航經濟部放水的小弟，更淪為輾壓基隆市民健康的打手。  基隆市野鳥學會理事長鄭暐表示，環評的土汙調查地點為油槽區至發電機組間一個樣點，環評期間台電自主土汙調查報告中，卻看到同區域五十九個樣點中，有十四個樣點超標，包含總石油碳氫化合物（ＴＰＨ）和鎳超標，但台電在環評審查期間沒有主動揭露，呼籲基隆市政府和環境部在協和土壤汙染的相關整治計畫尚未釐清前，協和開發場址範圍不能任其隨意進行開發行為。",
    "date":1750983300000,
    "entities":[
      "彭啓明"
    ],
    "cluster_id":87.0,
    "event_id":"Event_76",
    "event_core_entities":"彭啓明"
  },
  {
    "sourcecle_id":"1fab7fc6-02fc-407e-9575-b47c31a340a6",
    "title":"環團將對四接違法環評提訴願 要求彭啓明下台",
    "content":"環保團體表示，四接環評於2月26日大會在程序、法律、調查缺失等各項重大爭議中強行通過，其中，以更新改建的協和電廠場內土壤汙染情形更為嚴重，今天召開「協和土汙亂蓋牌 違法環評速停工」記者會，揭露台電內部企圖無視協和廠內土壤汙染嚴重情事、欲加速更新改建程序。面對經濟部與台電四接計畫重大違法爭議，守護外木山小組除針對違法環評提起訴願，也要求環境部長彭啓明為此下台。  守護外木山行動小組召集人王醒之表示，土壤汙染問題基隆市政府刻正依據土汙法採樣，7月初化驗結果即將出爐，但環境部竟然於6月24日前刻意搶在基隆市政府土壤汙染結果出爐前公告環評定稿本，且函文同意台電動工，怒批彭啓明完全不演了，先是在環評會「帶球撞人」，現在直接進行「非法掩護」，身為最高環境主管機關，反而刻意忽略土壤汙染的事實，已經不配擔任首長，應為此事下台謝罪。  基隆市議員陳冠羽說，近期市府環保局已經進場完成協和電廠土壤及地下水汙染的採檢，在汙染未釐清、整治無進展前，基隆市府應以土汙法規定，要求協和電廠不應進行任何形式的更新改建。基隆市政府對於相關的拆除執照與建築執照核發，更要嚴格把關，審慎評估環境風險與法規適用，不得貿然核准，成為違法程序的幫兇。  基隆市野鳥學會理事長鄭暐表示，環評的土汙調查地點為「油槽區至發電機組間1個樣點」，環評期間台電自主土汙調查報告中，看到同區域59個樣點有14個樣點超標，包含總石油碳氫化合物（TPH）和鎳超標，然而台電在環評審查期間沒有主動揭露，呼籲基隆市政府和環境部在協和土壤汙染的相關整治計畫尚未釐清前，協和開發場址範圍不能任其隨意進行開發行為。  基隆守護外木山行動小組發言人陳薇仲表示，由台電內部的資料來看，台電從四接進入環評二階前期的2019年早已知道廠內有嚴重的TPH、多氯聯苯（PCBs）和重金屬汙染，卻不斷以自主檢查規避於環評內知情不報、刻意隱匿之事實，台電能如此囂張在環評程序中違法、加速環評通過與四接興建，最大的幫兇就是環境部長彭啓明，彭啓明不僅是護航經濟部放水的小弟，更淪為輾壓基隆市民健康的打手。  立委黃珊珊表示，彭啓明甫上任時宣示自己並非經濟部的環保署，但從以上事實看起來，環境部為了讓協和四接加速通過，不惜踐踏自己專業、對土壤汙染假裝不知道，除了是經濟部的環保署，更是經濟部小弟，完全支持公民團體提出訴願的決定，要求台電公開資料以供監督，未來除了持續監督，也會與基隆市府揭露汙染真相。",
    "date":1750943160000,
    "entities":[
      "彭啓明"
    ],
    "cluster_id":87.0,
    "event_id":"Event_76",
    "event_core_entities":"彭啓明"
  },
  {
    "sourcecle_id":"7b5051c0-5eb7-47ee-8117-26105519ceba",
    "title":"央行教訓炒匯者？　新台幣狂升逆轉收小貶1.5分、守住29字頭",
    "content":" 中央銀行教訓炒匯者？國內匯市今（27）日上演令人驚奇大戲，新台幣匯率午盤還一度挺升至28.904元，狂升2.61角，但在收盤前半小時，央行進場作價、大砍升幅，一舉沒收逾2角升幅，新台幣匯率逆轉升走貶1.5分，終場以29.18元作收，守住29字頭，台北外匯經紀公司成交量高達18.59億美元。 在以伊停火後，加上市場對於Fed降息預期升溫，美元走跌，一路從99.42高點跌至97，逾3年低點。美元走軟，非美貨幣齊揚，新台幣匯價升勢尤其強悍，累計本周新台幣匯價大升3.49角，周線連3紅。 匯銀主管指出，下周一是6月最後一個交易日、同時也是半年報、季報評價基準，央行堅守新台幣匯率29價位，讓出口商可以暫喘一口氣。 ",
    "date":1751042040000,
    "entities":[
      "央行"
    ],
    "cluster_id":93.0,
    "event_id":"Event_77",
    "event_core_entities":"央行"
  },
  {
    "sourcecle_id":"16240b1e-3c39-4d2f-8474-170ce7fa8967",
    "title":"央行尾盤踩煞車沒收2角多升幅  台幣轉貶、收29.18元",
    "content":"台股今天開低走高，上漲87.74點，收在22580.08點。三大法人合計買超206.76億元。其中，外資依舊買超333.73億元。  本週在以伊停火後，美元指數回吐先前漲幅，加上聯準會主席鮑爾對於下半年降息態度轉趨溫和，市場對於Fed降息預期升溫，使美元如溜滑梯，一路從99.42高點跌至97，逾3年低點。 美元走軟，非美貨幣齊揚，新台幣匯價升勢尤其強悍，累計本週新台幣匯價大升3.49角，週線連3紅。",
    "date":1751042040000,
    "entities":[
      "央行"
    ],
    "cluster_id":93.0,
    "event_id":"Event_77",
    "event_core_entities":"央行"
  },
  {
    "sourcecle_id":"80156ea1-e8c5-4320-95c9-70983fe9b92f",
    "title":"快訊／多位藍委稱陳水扁也反罷免　阿扁3點打臉：我挺大罷免大成功！",
    "content":" 大罷免進入最後熱戰階段，國民黨已有24位藍委罷免案確定成案，將在7月26日投票。謝龍介、黃健豪、牛煦庭、吳宗憲等多位藍委在昨開始發出一部2分17秒的反罷免影片，聲稱前總統陳水扁等民進黨大老不支持罷免。對此，陳水扁今（26日）稍早發聲明表示，藍委反罷影片，斷章取義，竹篙鬥菜刀引述阿扁的談話，所謂「冤冤相罷何時了」，來自阿扁總統任內被藍委罷免四次的心情感受，如今藍委才被罷一次，叫什麼叫？「我是陳水扁，我挺大罷免大成功！」 25日開始，謝龍介、黃健豪、牛煦庭、吳宗憲等多位藍委都在社群平台發出一部2分17秒「反罷免影片」，內容收錄了陳水扁、呂秀蓮、謝長廷民進黨大老昔日不支持大罷免的言論，像是「發動罷免是惡的循環」、「冤冤相罷何時了」謝龍介強調「請借他幾分鐘，看一看，為什麼，曾經真正與威權國民黨對抗過的民進黨人，會反對？你，也該反對。7月26日出來投票，堅定投下不同意」。 對於該影片，陳水扁稍早發聲明表示，藍委反罷影片，斷章取義，竹篙鬥菜刀引述阿扁的談話，特駁斥如下：第一、所謂「冤冤相罷何時了」，來自阿扁總統任內被藍委罷免四次的心情感受，如今藍委才被罷一次，叫什麼叫！？ 陳水扁續指，第二、所謂「中共同路人」，不就是當年國民黨政府對主張台獨人士所貼的標籤嗎？第三、我是陳水扁，我挺大罷免大成功！",
    "date":1750976940000,
    "entities":[
      "陳水扁",
      "阿扁"
    ],
    "cluster_id":102.0,
    "event_id":"Event_78",
    "event_core_entities":"藍委, 阿扁, 陳水扁"
  },
  {
    "sourcecle_id":"c804e85b-bd78-4bd9-8e46-fd726ab0149c",
    "title":"多名藍委稱陳水扁「反罷」阿扁打臉：叫什麼叫？我挺大罷免大成功",
    "content":"大罷免潮遍地開花，國民黨已有24位藍委罷免案確定成案，將在7月26日投票。國民黨立委謝龍介、黃健豪、牛煦庭、吳宗憲、謝龍介等多人發出一部2分17秒的反罷免影片，聲稱前總統陳水扁等民進黨大老不支持罷免。陳水扁26日發聲明回應，藍委反罷影片斷章取義，「竹篙鬥菜刀」引述他的談話，所謂「冤冤相罷何時了」，來自他總統任內被藍委罷免四次的心情感受，如今藍委才被罷一次「叫什麼叫！？」他並表明：「我是陳水扁，我挺大罷免大成功！」 謝龍介、黃健豪、牛煦庭、吳宗憲等多位藍委25日開始都在社群平台發出一部2分17秒「反罷免影片」，內容收錄了陳水扁、前副總統呂秀蓮、總統府資政謝長廷等民進黨大老昔日看似不支持大罷免的言論，像是「發動罷免是惡的循環」、「冤冤相罷何時了」，謝龍介強調：「請借他幾分鐘，看一看，為什麼，曾經真正與威權國民黨對抗過的民進黨人，會反對？你，也該反對。7月26日出來投票，堅定投下不同意」。 對於言論遭到國民黨立委取解成「反罷免」，陳水扁稍早發聲明表明表示：「藍委反罷影片，斷章取義，竹篙鬥菜刀引述阿扁的談話，特駁斥如下：1、所謂『冤冤相罷何時了』，來自阿扁總統任內被藍委罷免四次的心情感受，如今藍委才被罷一次，叫什麼叫！？2、所謂『中共同路人』，不就是當年國民黨政府對主張台獨人士所貼的標籤嗎？3、我是陳水扁，我挺大罷免大成功！」 中選會20日舉行委員會議，審查通過第11屆立法委員王鴻薇、 李彥秀、 羅智強、徐巧芯、 賴士葆、 洪孟楷、葉元之、張智倫、林德福、廖先翔、牛煦庭、涂權吉、 魯明哲、萬美玲、呂玉玲、邱若華、 廖偉翔、 黃健豪、羅廷瑋、丁學忠、傅崐萁、黃建賓、林沛祥、鄭正鈐罷免案等24案，以及新竹市第11屆市長高虹安罷免案宣告成立。罷免案定於114年7月26日舉行投票，投票時間自上午8點至下午4點。",
    "date":1751008620000,
    "entities":[
      "陳水扁",
      "阿扁",
      "藍委"
    ],
    "cluster_id":102.0,
    "event_id":"Event_78",
    "event_core_entities":"藍委, 阿扁, 陳水扁"
  },
  {
    "sourcecle_id":"59378705-7973-4ecb-b001-c29b5e8624f0",
    "title":"8縣市熱爆飆破36℃　下週雙颱？氣象署回應了",
    "content":" 各地天氣高溫炎熱，今(26)台北市、新北市、彰化縣、雲林縣、台南市、高雄市為橙色高溫燈號，有連續出現36度高溫的機率；屏東縣、花蓮縣為黃色燈號。至於下週是否有雙颱？中央氣象署預報員透露不可輕言斷定。 根據中央氣象署預報員劉沛滕表示，今天（26日）天氣與今天類似，環境吹偏南到東南風，各地大多為晴到多雲，僅東南部及恆春半島偶有零星短暫陣雨，午後西半部地區及其他山區有局部短暫雷陣雨，且對流發展旺盛，南部地區及中部以北山區易有大雨出現，伴隨雷擊及強陣風，且西半部雨勢可能會持續較晚。  氣溫方面，各地高溫炎熱，白天普遍可以來到32-35度，尤其大台北、中南部近山區及花蓮局部易有36度以上高溫出現，且近中午前後紫外線偏強，達到過量甚至危險等級，外出請做好防曬並多補充水分，至於各地低溫約25-27度。 另外，至於下週可能有雙颱的發生機率，劉沛滕表示可能有模擬系統觀測到，目前中央氣象署還在觀察中，不能輕言斷定。",
    "date":1750916340000,
    "entities":[
      "氣象署"
    ],
    "cluster_id":119.0,
    "event_id":"Event_79",
    "event_core_entities":"氣象署"
  },
  {
    "sourcecle_id":"f66f9a65-8414-45c4-82d8-a3d94f642e30",
    "title":"今起開始又濕又熱！氣象署：高溫飆36度 午後雷雨天天有",
    "content":"中央氣象署今(26)日發布最新天氣預報，台灣將連５天為典型夏季天氣型態，各地普遍高溫炎熱，西半部高溫上看36度，民眾需特別注意防曬並補充水分。同時，午後雷陣雨將是每日固定天氣變化，尤其週末起降雨範圍將擴大，山區活動更應謹慎。 根據氣象署上午的觀測資料，全台已是熱烘烘一片。氣象署指出，今日至未來數日，西半部地區最高溫可達34至36度，東半部地區高溫也來到31至33度，就連離島的澎湖、金門也有32度，馬祖亦有31度。氣象署發布高溫提醒，強調天氣高溫悶熱，「防曬補水、慎防中暑」，民眾外出務必做好準備。 高溫之外，降雨也是天氣重點。氣象署說明，今、明兩日(26日、27日)水氣偏多，花東及恆春半島有零星降雨的機率，而「西半部、各山區午後雷陣雨」的趨勢相當明顯，提醒民眾午後外出應攜帶雨具，提防突如其來的大雨。 天氣型態將在週末出現轉變。氣象署預測，從週六(28日)起至下週二(7月1日)這段期間，天氣會變得更不穩定，除了南部及台東地區轉為偶有陣雨，降雨範圍也將擴大，預計「各地午後雷陣雨」的機率都會增加，提醒民眾安排週末活動時需特別留意天氣變化。 這波不穩定天氣預計持續到下週。氣象署分析，到了下週三(7月2日)，天氣將稍微緩和，但台東、恆春半島仍有零星短暫陣雨，西半部和各山區也依然有午後雷陣雨。由於午後對流發展旺盛，常伴隨短延時強降雨，氣象署為此呼籲，「山區、溪流活動請多留意」，以策安全。",
    "date":1750938120000,
    "entities":[
      "氣象署"
    ],
    "cluster_id":119.0,
    "event_id":"Event_79",
    "event_core_entities":"氣象署"
  },
  {
    "sourcecle_id":"fe085034-f4c2-491d-8f98-0aaffc324433",
    "title":"大雷雨炸嘉義縣一度逾1.7萬戶停電 剩千餘戶待搶修",
    "content":"台電嘉義區處說，今天下午5點起，嘉義地區豪大雷雨發威，現場雷電交加、各地區下起滂沱大雨，造成嘉義縣水上、新港、中埔、番路、竹崎鄉陸續傳出停電災情，累計曾停電戶數高達1萬7千餘戶。  台電嘉義區處說，動員人力冒著大雷雨搶修，目前雨勢稍歇，積極加速復電，預計今晚全數搶修復電。",
    "date":1750970460000,
    "entities":[
      "嘉義縣"
    ],
    "cluster_id":120.0,
    "event_id":"Event_80",
    "event_core_entities":"嘉義縣"
  },
  {
    "sourcecle_id":"bc6537e9-6b9b-4060-9125-fa0d34525720",
    "title":"大雷雨炸嘉義縣一度逾1.7萬戶停電 冒雨搶修全數復電了",
    "content":" 台電嘉義區處說，今天下午5點起，嘉義地區豪大雷雨發威，現場雷電交加、各地區下起滂沱大雨，造成嘉義縣水上、新港、中埔、番路、竹崎鄉陸續傳出停電災情，累計曾停電戶數高達1萬7千餘戶。 台電嘉義區處說，動員人力冒著大雷雨搶修，趁雨勢稍歇積極加速復電，已全數搶修復電。",
    "date":1750972800000,
    "entities":[
      "嘉義縣"
    ],
    "cluster_id":120.0,
    "event_id":"Event_80",
    "event_core_entities":"嘉義縣"
  },
  {
    "sourcecle_id":"4a7e6832-6ba5-4d42-a92f-395cc413e0bf",
    "title":"中共35機艦台海周邊活動 國軍嚴密監控",
    "content":"國防部昨天表示，當天上午9時40分起，陸續偵獲中共軍機21架次出海活動，其中16架次逾越中線及其延伸線，配合共艦假所謂「聯合戰備警巡」之名，對台灣周邊空、海域進行騷擾。 國軍於昨天上午9時35分至昨天上午11時，在台灣西南空域偵獲中共1架輔戰機；並於昨天上午8時55分至昨天晚間5時20分，在台灣防空識別區（ADIZ）以北的台灣北部空域偵獲中共2架次輔戰機及無人機，其中1架共機進入台灣防空識別區內的台灣北部、東部空域。 國防部指出，國軍運用任務機、艦及岸置飛彈系統嚴密監控與應處。（編輯：楊蘭軒）1140627",
    "date":1751016780000,
    "entities":[
      "中共",
      "國軍"
    ],
    "cluster_id":124.0,
    "event_id":"Event_81",
    "event_core_entities":"中共, 國軍"
  },
  {
    "sourcecle_id":"f06f203f-d775-4a27-8689-ed5ada0051b3",
    "title":"中共38機艦台海周邊活動 國軍嚴密監控",
    "content":"國防部表示，自昨天上午6時至今天上午6時，偵獲共機33架次，其中24架次逾越海峽中線進入北部、西南及東部空域，並偵獲共艦5艘，總計中共38機艦持續在台海周邊活動，國軍嚴密監控與應處。 國軍於昨天中午12時5分至昨天晚間9時40分，在台灣西南空域偵獲中共19架次主、輔戰機；並於昨天下午3時至昨天晚間6時45分在台灣東部空域偵獲中共1架直升機。 國防部指出，國軍運用任務機、艦及岸置飛彈系統嚴密監控與應處。",
    "date":1750932060000,
    "entities":[
      "中共",
      "國軍"
    ],
    "cluster_id":124.0,
    "event_id":"Event_81",
    "event_core_entities":"中共, 國軍"
  },
  {
    "sourcecle_id":"eec50f05-0eda-4afd-8c5e-9b9073491d0c",
    "title":"中共10機艦台海周邊活動 國軍嚴密監控",
    "content":"國防部指出，國軍運用任務機、艦及岸置飛彈系統嚴密監控與應處。（編輯：翟思嘉）1140628",
    "date":1751102400000,
    "entities":[
      "中共",
      "國軍"
    ],
    "cluster_id":null,
    "event_id":"Event_81",
    "event_core_entities":"中共, 國軍"
  },
  {
    "sourcecle_id":"a945d868-0d3c-462d-8570-214c7b4183cc",
    "title":"基隆寵物銀行整建後重新啟用 功能設施升級",
    "content":"基隆市政府今天表示，基隆寵物銀行歷經環境整建，今天重新啟用，功能設施全面升級，提供更完善的流浪動物照護空間。 基隆寵物銀行位於七堵區，自民國88年起，就是全市流浪動物的收容處所。為提升收容量能與品質，市府斥資新台幣1.23億元整建環境，工程於民國109年10月開工，廠商於112年1月申報竣工；市府之後辦理初驗，有147項缺失需要改善，廠商逾期未改善完畢，市府於同年10月31日與廠商終止契約。113年，市府重啟缺失改善工程，並於今年初完成驗收。 市府發布新聞稿指出，寵物銀行整建過程歷經波折，重新啟用後，共有2棟全新建物，最多可收容150隻犬與50隻貓，大幅改善犬舍地坪與排水系統，提升整體環境安全與舒適度；貓舍也採多隔間設計，部分貓隻經檢查後可自由活動於開放式貓屋，營造更具彈性的生活空間，提供更人道的照護條件。 市府呼籲市民踴躍認養，共同守護流浪動物的福祉，落實「認養不棄養」。並表示，「認養不棄養」不只是口號，而是對生命的尊重與責任，期望透過寵物銀行的功能轉型，讓更多人認識、參與並支持動物保護行動。",
    "date":1751125380000,
    "entities":[
      "基隆寵物銀行"
    ],
    "cluster_id":2.0,
    "event_id":"Event_82",
    "event_core_entities":"基隆寵物銀行"
  },
  {
    "sourcecle_id":"8fa8e972-d83b-46f6-a14e-22915997877d",
    "title":"基隆寵物銀行啟用功能升級 犬舍寬敞互動、開放式貓屋",
    "content":"全新落成的基隆寵物銀今天開幕啟用，共有兩棟建物，最多可收容150隻犬隻與50隻貓隻，功能設施全面升級，提供更完善的照護空間。犬舍提供更寬敞的活動欄位，讓犬隻能自在行動與互動；貓舍則採多隔間設計，部分貓隻經檢查後可自由活動於開放式貓屋，營造更具彈性的生活空間。  基隆市寵物銀行位於七堵區，自民國88年起為流浪動物的收容處所。為提升收容量能與收容品質，市府於106年啟動整建計畫，108年發包、112年竣工，但因原廠商施工品質不良且未改善驗收缺失，最終於112年終止契約，113年重啟缺失改善工程，今年初完成驗收。  全新落成的寵物銀行共有兩棟建物，最大可收容150隻犬隻與50隻貓隻，功能設施全面升級，提供更完善的照護空間。  副市長邱佩琳、市府產發處長蔡馥嚀及議員等出席開幕儀式，邱佩琳說，改建後大幅改善犬舍地坪與排水系統，提升整體環境安全與舒適度，犬舍設計上也提供更寬敞的活動欄位，讓犬隻能自在行動與互動；貓舍則採多隔間設計，部分貓隻經檢查後可自由活動於開放式貓屋，營造更具彈性的生活空間，提供更人道的照護條件。  動保所長陳柏廷表示，期望透過寵物銀行的功能轉型，讓更多人認識、參與並支持動物保護行動。 ",
    "date":1751127900000,
    "entities":[
      "基隆寵物銀行"
    ],
    "cluster_id":2.0,
    "event_id":"Event_82",
    "event_core_entities":"基隆寵物銀行"
  },
  {
    "sourcecle_id":"410b4934-182e-4288-9137-5fc296d338eb",
    "title":"基隆寵物銀行開幕 籲民眾認養不棄養",
    "content":"基隆市政府1999年在七堵山區設置的動物收容處所，鐵皮老舊、收容環境不佳，2017年斥資1億改建為寵物銀行，其間因工程缺失，與原廠商解約，今天開幕啟用。  副市長邱佩琳指出，看到寵物銀行明亮、乾淨的環境，非常開心，希望基隆能有更多的民眾投入寵物銀行的志工行列，並落實「認養，不棄養！」共同關心流浪動物議題，並逐步提升動物福祉。 今天開幕活動包含狂犬病疫苗注射、一日志工活動及狗狗互動體驗，有不少民眾帶犬隻前往注射疫苗，市府財政處長謝妙蓮也在寵物銀行擔任志工，她希望有更多人來參與。 目前寵物銀行有2棟建物，最大可收容150隻犬及50隻貓，犬貓都有足夠的活動空間。不過議員陳冠羽表示，還有多項缺失包括屋頂是鐵皮冬冷夏熱、供電系統電壓不穩、保暖設施待改善，他建議參考其他縣市經驗，部分業務評估委託專業民間團隊執行。 開放及認養時間每週二至週六上午10點到12點、下午1點到4點，寵物銀行志工工隊粉專會推播送養文，民眾也可至全國動物收容系統線上瀏覽收容所犬貓資訊。",
    "date":1751124360000,
    "entities":[
      "基隆寵物銀行"
    ],
    "cluster_id":2.0,
    "event_id":"Event_82",
    "event_core_entities":"基隆寵物銀行"
  },
  {
    "sourcecle_id":"b8edf6d1-fc9c-49b9-b026-a15f0d9fb9f6",
    "title":"牽制鮑爾！WSJ：川普考慮提前提名Fed新主席",
    "content":"知情人士表示，美國總統川普考慮提前宣佈下一任聯準會主席人選。（歐新社、美聯社資料照，本報合成）",
    "date":1750939320000,
    "entities":[
      "Fed",
      "鮑爾",
      "川普"
    ],
    "cluster_id":9.0,
    "event_id":"Event_83",
    "event_core_entities":"Fed, 川普, 鮑爾"
  },
  {
    "sourcecle_id":"bb904a1d-9637-4067-a7a3-05a5822ae9cf",
    "title":"明年誰接替鮑爾的Fed主席位置？川普：正考慮3、4位人選",
    "content":"聯準會（Fed）主席鮑爾的任期將於明年五月結束。但對於他的表現，時常惹地美國總統川普說嘴，甚至曾威脅要解僱他。除了一直施壓鮑爾降低利率外，川普還罵鮑爾是個「非常愚蠢的人」、「遲到先生（Mr. Too Late）」，並自己主張盼能降息 10碼，以減低美國政府居高不下的借貸成本。 對於聯準會主席的繼任者，川普週三（25日）在荷蘭海牙出席北約峰會中表示，目前自己心中有 3～4名人選，「幸運的是，他（鮑爾）很快就會下台，因為我覺得他很糟糕。」但他並未透露潛在的主席繼任人選，也沒給出具體的提名時間。 《彭博社》報導，據知情人士透露，部分總統的盟友一直在力推美國財長貝森特（Scott Bessent）出任該職位，但一位高級政府官員對此表示質疑。川普也稱讚前聯準會理事凱文沃許（Kevin Warsh）「備受推崇」。 目前，聯準會仍決定將利率維持在 4.25%～4.5%區間不變，此為自今年初以來始終保持的利率水準。而多數政策制定者表示，他們預估今年底將有 2碼的降息空間；但顯然，這還不足以讓川普滿意。 在川普發表繼任人選言論的前一天，鮑爾出席美國國會的聽證會，為聯準會的政策辯護，並堅稱聯準會不應急於調整政策，應等待確認川普經貿政策（尤其是全面加徵對等關稅）對通膨的影響；目前，這項關稅的暫緩期將於 7月 9日到期，在此之前，美國的貿易夥伴正致力於達成協議。",
    "date":1750939140000,
    "entities":[
      "Fed",
      "鮑爾",
      "川普"
    ],
    "cluster_id":9.0,
    "event_id":"Event_83",
    "event_core_entities":"Fed, 川普, 鮑爾"
  },
  {
    "sourcecle_id":"07e5a402-8c28-42e9-97c4-f3fdb2eacfc7",
    "title":"川普要減F-35戰機預算！樽節國防開支 還要砍軍艦數與7千海軍職員",
    "content":"據《路透社》消息，美國總統川普希望在下一財年減少 F-35 戰機數量，增加高技術導彈和無人機的投入，同時削減海軍崗位並減少軍艦和戰鬥機採購，以控制開支。 根據週三公佈的預算材料，新財年美國國防與國家安全預算總額為 8,926 億美元，與本財年基本持平。 在 2026 財年預算中，川普削減了對洛克希德·馬丁公司生產的 F-35 戰鬥機的採購數量，僅計畫建造 3 艘軍艦。 根據海軍方面的說法，一艘由通用動力公司與亨廷頓·英戈爾斯工業公司聯合建造的「維吉尼亞級」潛艇及其他 15 艘軍艦的採購預計將納入單獨的撥款法案中。 預算提案中為軍人提出 3.8% 的加薪計畫，但也通過退役部分運行成本較高的老舊艦船和飛機來節省開支。按該方案，海軍將裁減 7,286 名文職人員。 消息稱，此次預算還大幅增加了對小型無人機的投入，部分原因是從俄烏衝突中吸取到的經驗教訓，即無人機已被證明是低成本卻高度有效的作戰核心組成部分。",
    "date":1750964220000,
    "entities":[
      "川普"
    ],
    "cluster_id":23.0,
    "event_id":"Event_84",
    "event_core_entities":"川普"
  },
  {
    "sourcecle_id":"733dd021-246e-4455-b6ce-1d8a7b4df04a",
    "title":"兆元預算跳票? 川普明年國防預算擬增購無人機與飛彈、少買軍艦戰機",
    "content":"根據包含和解法案的國防部整體預算資訊，國防部預算包含陸軍提出的1974億美元、海軍和陸戰隊提出的2922億美元、空軍2096億美元，以及太空軍的399億美元，以及國防整體活動1709億美元等。（法新社檔案照）",
    "date":1751043060000,
    "entities":[
      "川普"
    ],
    "cluster_id":23.0,
    "event_id":"Event_84",
    "event_core_entities":"川普"
  },
  {
    "sourcecle_id":"53d05f7e-0164-4395-8a08-fb25cb1bdf82",
    "title":"限100名！竹市「祝你好孕」婚後孕前健檢補助7月1日上路",
    "content":"衛生局表示，市府從2023年推出「凍卵補助計畫」，今年3月再推「祝你好孕」系列新措施，包括「中醫助孕調理補助計畫」，透過中醫調養，讓市民的好孕加倍。此次再推出「婚後孕前健檢補助試辦計畫」，提供設籍竹市、年滿18歲、未曾生育且申請時未懷孕的已婚男女（含新住民）每人一次性的孕前健檢補助。合作的醫院有新竹國泰綜合醫院、國軍桃園總醫院新竹分院、江婦產科診所與陳建銘婦產科診所4家醫療院所，盼透過多面向的補助政策及計畫，協助夫妻了解自身生育健康狀況，提升助孕成功率。  衛生局表示，此次孕前健檢補助內容包括基本身體檢查、血液檢查、尿液檢查、梅毒篩檢、愛滋病篩檢及披衣菌抗體檢查，女性另有德國麻疹抗體、水痘抗體、甲狀腺刺激素與糖化血色素等檢查項目，男性則補助精液分析，項目完整且具實質意義。鼓勵符合資格市民7月1日起，洽竹市衛生局國民健康科臨櫃申請，或祝你好孕專區查詢。 ☆健康新聞不漏接，按讚追蹤粉絲頁。☆更多重要醫藥新聞訊息，請上自由健康網。",
    "date":1751035020000,
    "entities":[
      "竹市"
    ],
    "cluster_id":26.0,
    "event_id":"Event_85",
    "event_core_entities":"竹市"
  },
  {
    "sourcecle_id":"1dbffb2d-59c5-4936-a57e-2e5e655bdd80",
    "title":"竹市「祝你好孕」再加碼 婚後孕前健檢有補助",
    "content":" 新竹市政府繼3月推出「中醫助孕調理」，昨再加碼「祝你好孕」婚後孕前健檢補助試辦計畫，女性最高補助2066元，男性最高1256元，衛生局國民健康科7月1日起受理臨櫃登記，限額100名，額滿為止。  新竹市代理市長邱臣遠指出，婚後孕前健檢補助試辦計畫是「祝你好孕」系列措施的一環，只要設籍新竹市、年滿18歲、未曾生育且申請時未懷孕的已婚男女都能申請，協助市民以健康的身心迎接新生命。  新竹市衛生局，「祝你好孕」系列政策致力整合醫療與諮詢資源，打造安心且完善的生育支持網絡。此次補助內容涵蓋基本身體檢查、血液檢查、尿液檢查、梅毒篩檢、愛滋病篩檢及披衣菌抗體檢查，女性另有德國麻疹抗體、水痘抗體、甲狀腺刺激素與糖化血色素等項目，男性則補助精液分析，因項目不同，所以補助金額不同。  衛生局表示，試辦計畫7月1日起受理報名，符合資格的市民須至衛生局國民健康科臨櫃登記，歡迎多加利用。因名額有限，也請欲申請者從速。",
    "date":1751069340000,
    "entities":[
      "竹市"
    ],
    "cluster_id":26.0,
    "event_id":"Event_85",
    "event_core_entities":"竹市"
  },
  {
    "sourcecle_id":"eb0baba5-8589-469f-aa92-16f57178aec6",
    "title":"竹市「祝你好孕」再加碼 婚後孕前健檢補助7月1日上路",
    "content":"新竹市政府繼今年3月推出「中醫助孕調理」後，再度加碼推出「祝你好孕–婚後孕前健檢補助試辦計畫」，凡符合資格的市民皆可申請，女性最高可獲補助2066元、男性最高1256元，總計開放100個名額，額滿為止，助攻市民順利圓夢。  新竹市代理市長邱臣遠指出，為提升市民婚後健康懷孕比例、孕育健康寶寶，市府自2023年起率先推出「凍卵補助計畫」，深獲市民好評。今年3月更進一步加碼，推出「祝你好孕」系列新措施，包括「中醫助孕調理補助計畫」，透過中醫調養，讓市民的好孕加倍、接連不斷。  邱臣遠說，這次再推出「婚後孕前健檢補助試辦計畫」，提供設籍竹市、年滿18歲、未曾生育且申請時未懷孕的已婚男女（含新住民）每人一次性的孕前健檢補助，協助市民以健康的身心迎接新生命的到來，從源頭為市民朋友做好備孕準備，照顧服務更全面。  新竹市衛生局表示，竹市「祝你好孕」系列政策，致力於整合醫療與諮詢資源，打造安心且完善的生育支持網絡，讓市民在備孕階段獲得更多保障與協助。  新竹市衛生局說明，此次補助內容涵蓋基本身體檢查、血液檢查、尿液檢查、梅毒篩檢、愛滋病篩檢及披衣菌抗體檢查，女性另有德國麻疹抗體、水痘抗體、甲狀腺刺激素與糖化血色素等檢查項目，男性則補助精液分析，項目完整且具實質意義。  衛生局表示，歡迎符合資格的市民自7月1日起，親洽竹市衛生局國民健康科臨櫃申請。相關補助流程、應備文件及合約醫療院所名單，皆可至衛生局「祝你好孕專區」(https:\/\/gov.tw\/MJM)查詢。 ",
    "date":1751038740000,
    "entities":[
      "竹市"
    ],
    "cluster_id":26.0,
    "event_id":"Event_85",
    "event_core_entities":"竹市"
  },
  {
    "sourcecle_id":"84cd9918-7e96-434d-a99d-1c6bffb266b3",
    "title":"關稅可能延至9月？ 川普：有些國家會失望",
    "content":"美國對等關稅暫緩期即將於7月9日結束，美國財政部長貝森特（Scott Bessent）27日表示，美國有可能在勞動節（9月1日）以前與各國達成貿易協議，代表7月9日的期限有可能延期。  美國總統川普27日則表示，美國已和4或5個國家達成協議，並指出，美國已經與許多國家談判，美國預計在接下來一周半的時間發函給各國，告知他們如果想在美國做生意，必須支付什麼樣的價格；川普說，美國與很多國家都互動良好，但部分國家將會失望，因為他們要支付關稅。  川普也表示，美國預計和印度達成協議，有機會取消所有貿易障礙；川普也說，美國將與中國貿易，並在不久的將來打開中國市場。  川普26日表示，美國不會與所有國家簽署貿易協議，美國針對部分國家，只會發函給他們，告知他們要付出25%、35%或45%的關稅；白宮也表示，對等關稅的暫緩期有可能延長，但必須由川普做最後的決定。",
    "date":1751095080000,
    "entities":[
      "川普"
    ],
    "cluster_id":55.0,
    "event_id":"Event_86",
    "event_core_entities":"川普"
  },
  {
    "sourcecle_id":"28e4eb0d-f6e0-40c7-ba13-7c77a08f3a12",
    "title":"川普迎接關鍵兩周：7\/4「大而美」法案、7\/9關稅期限",
    "content":"  二進白宮的川普接下來兩周進入關鍵時刻，他不僅要處理以色列和伊朗之間脆弱的停火協議，還得為推動他優先關注的租稅法案化解黨內分歧，全球經濟也繃緊神經，密切關注他下一步關稅舉動。  川普為自己設下7月4日通過稅改和支出法案的最後期限，另外7月9日暫徵全球關稅的期限也快到期。當初他在4月宣布大舉加徵關稅時，已讓市場劇烈震盪，這兩項大限都將牽動全球經濟。  川普此時正飛往海牙參加北約峰會。歐洲盟國希望藉此機會讓他看到這個76年老牌組織的功用。烏克蘭總統澤倫斯基也預定和川普碰面，預料將在會上再次爭取美國持續支持對俄抗戰，這是一場川普至今仍然無法化解的衝突。  彭博新聞指出，共和黨高層必須仰賴川普，靠他壓住意見分歧的黨內成員，才能讓法案過關。貿易談判代表也坦言，所有關稅協議最終拍板都在川普一人手上。這一連串高風險的待辦事項，即使對自詡為「終極談判高手」的川普來說，也是一大考驗。  普林斯頓大學歷史學家柴利澤（Julian Zelizer）說：「這就是總統權力過度集中的政治代價。若國會不發揮作用，所有決策都由總統獨攬，也就得一肩承擔後果。」他指出，川普在多項議題的支持度持續下滑。雖然他作風強勢，但無論在關稅或聯邦機構裁員政策上，都能看到他反覆猶豫、來回調整。  優先議題  美國財政部長貝森特表示，以伊周一停火協議為後續推動其他優先政策帶來助力。他周二在國會山莊受訪時說：「總統已經促成和平協議。我認為我們會在7月4日前完成稅改，接下來就能處理貿易協議。」  川普催促共和黨籍聯邦國會議員，務必在7月4日前把他口中「大而美的法案」送交白宮。川普在 Truth Social 上以全大寫發文下令：「敲定之前不准休假。」  摩根士丹利前首席經濟學家、現為耶魯大學蔡中曾中國中心資深研究員的羅奇（Stephen Roach）周二在他發布的電子報中警告：「短期前景的關鍵，不在於美國關稅或伊朗戰事本身，而是這兩者之間的地緣政治連動。這些衝擊可能相互放大，對本就脆弱、隨時可能停滯的全球經濟構成威脅。」他說：「今年這兩大衝擊，讓全球經濟衰退的風險越來越高。」  在美國國內，川普正力推龐大的稅改和支出法案。這項法案將延長即將到期的個人減稅措施，為企業提供新的減稅獎勵，縮減綠能優惠，同時透過提高美國人獲得醫療補助（Medicaid）的門檻來壓低支出。  接下來兩周，川普也將積極推動貿易政策。4月他在所謂「解放日」公布大規模關稅清單，隨後又市場震盪被迫暫緩實施。這段寬限期將在7月9日結束，屆時美國可能拿不出更多新的貿易協議成果。  川普曾表示，對於屆時尚未和美國達成協議的國家，他會自行設定關稅稅率。  不過，川普的盟友和顧問預期，他很可能會再度延長緩徵期限，這對企業和貿易夥伴而言是個好消息，但對於已經被關稅政策搞得心情不寧的市場恐怕幫助有限。  哥倫比亞大學商學院管理學教授莉塔．麥奎斯（Rita McGrath）說：「這對任何想做規劃的人來說都是一場災難。企業紛紛延後非必要的支出，在投資決策上也變得格外謹慎。」",
    "date":1750860240000,
    "entities":[
      "川普"
    ],
    "cluster_id":55.0,
    "event_id":"Event_86",
    "event_core_entities":"川普"
  },
  {
    "sourcecle_id":"db7070d0-2a02-4b1d-942f-a7e420e6debf",
    "title":"邵雨薇、張軒睿在Longchamp咖啡廳想飛巴黎　戴聯名絲巾捨不得擦汗",
    "content":"中山商圈又有新打卡點！Longchamp「瓏驤。匠心巴黎」限時快閃街區選址於%Arabica 中山店及前方廣場登場，今26日邀請邵雨薇與張軒睿站台，兩人詮釋以Longchamp x Constantin 為主題的穿搭，而天氣炎熱兩人汗不停流，更開玩笑說要幫對方擦汗，「但是不能用絲巾擦汗啦，這是今天的亮點！」   邵雨薇身著藍色長裙、天空藍襯衫及 Longchamp x Constantin 聯名絲質方巾，她手提小雞黃色 ÉPURE 系列斜背包，許久未現身公開活動的她開玩笑說終於找回女明星的感覺，手上的包包不只可愛，還有精緻的咖啡與可頌造型吊飾，十分療癒。被問到在巴黎旅行時有過什麼浪漫的邂逅經驗？她則說在巴黎時沒有，但是在日本曾被年紀很小的男大生搭訕，是非常有趣的回憶。張軒睿身穿聯名系列 T-shirt 及米白色外套，肩背 Le Pliage x Constantin 系列鈷藍色包款，他笑稱：「今天的絲巾上印滿巴黎街區的元素，讓人想立刻飛去當地咖啡廳放空心情。」他也大方表示，即使身處炙熱夏日也不覺悶熱，反而在這片法式風情中感到心境平靜。 ET FASHION（@et.fashion）分享的貼文      這也是藝術家Constantin Riant首次來台，親自詮釋巴黎巷弄風情，透過藍白交織的色調與詩意畫筆，勾勒出品牌2025秋季系列所蘊含的手工美學與從容氛圍。Longchamp「瓏驤。匠心巴黎」限時快閃街區將於 6 月 28 日至 7 月 6 日登場，從老書店、咖啡館、皮革工坊到陶瓷展售，每一處都蘊藏法式工藝與藝術氣息。現場凡購買 Le Pliage Filet 漁網包，即可獲贈限定包釦組（花朵及咖啡，兩款主題造型；數量有限，贈完為止）。戶外座席區再現巴黎咖啡館氛圍，讓人一邊品味香濃特調，一邊沉浸於悠閒生活；街角花藝鋪與光影畫室更為活動增添溫柔詩意與人情味，邀請訪客以一束花、一幅畫，記錄屬於自己的巴黎時刻，此體驗採預約制，請加入 Longchamp 官方 LINE 帳號完成預約。 同場加映絲巾推薦： 1.LV x TM Monogram Cerise 90方巾  這款就是歐陽娜娜影片中的同款絲巾，復刻版Louis Vuitton x Murakami聯乘系列方巾綴有知名日本藝術家村上隆繽紛奇趣的櫻桃圖案，配襯低調的Monogram圖案背景，洋溢活力充沛的夏日風格。 2.Dioriviera Toile de Jouy Sauvage 法式印花圖騰加大 Mitzah 絲巾  這款加大 Mitzah 絲巾是 Dioriviera 膠囊系列的作品之一，飾有 Toile de Jouy Sauvage 法式印花圖騰，也是Dior 的經典圖案之一。雙面款式以白色和糖果粉絲綢斜紋布製作，飾有手工捲邊，是比較窄版的款式，借鑑傳統領帶的修長寬版外形，可繫於頸間、腰間、手腕或包款上。 3.香奈兒2024\/25 MÉTIERS D’ART 工坊系列方巾  2024\/25 Métiers d’art 工坊系列於去年十二月在杭州西湖發佈，靈感源自嘉柏麗香奈兒 (Gabrielle Chanel) 的烏木漆面屏風與其上夢幻般風景，位於巴黎 31 康朋街辦公室的那座屏風上描繪的杭州及當地傳奇景點西湖。同樣是90 x 90cm的方巾，繪製了涼亭與樹木意向，感到愜意美好。",
    "date":1750963440000,
    "entities":[
      "巴黎",
      "張軒睿",
      "Longchamp咖啡廳",
      "邵雨薇"
    ],
    "cluster_id":56.0,
    "event_id":"Event_87",
    "event_core_entities":"Longchamp咖啡廳, 巴黎, 張軒睿, 邵雨薇"
  },
  {
    "sourcecle_id":"aa7be448-f918-4c51-8105-4b8d3feea7e9",
    "title":"邵雨薇、張軒睿搶先踩點「小巴黎」！中山區限時變身瑪黑區成最新時髦打卡熱點",
    "content":"邵雨薇與張軒睿擔任「瓏驤。匠心巴黎」限時快閃街區揭幕嘉賓。 巴黎的悠然步調，讓許多人心神嚮往，特別是最具藝術與文藝氣息的瑪黑區（Le Marais）更是必訪重點。如今，法國時尚品牌LONGCHAMP將瑪黑區的藝術氛圍搬至台北街頭，本週六（28）起至7月6日止於%Arabica中山店及前方廣場打造「瓏驤。匠心巴黎」限時快閃街區，邀時尚迷近距離一探巴黎街頭轉角風景。 洋溢法式浪漫的街角風景，成為身兼插畫家、陶藝家的Constantin Riant的創作靈感，本季與LONGCHAMP攜手打造秋季聯名系列。今（26）品牌舉辦揭幕活動，Constantin Riant也特別造訪台北，親自分享創作靈感，活動也邀請邵雨薇與張軒睿擔任嘉賓，搶先在台感受瑪黑區的藝術氛圍。兩人都有志一同最喜歡聯名絲巾，邵雨薇身著鈷藍色工裝風格裙裝，在襯衫領口繫上絲巾挹注率性；張軒睿表示沒去過巴黎，這回先在牛仔褲腰間繫上巴黎街區小店圖騰的絲巾營造隨興不羈的風格，且私下喜愛藍色的他，認為這個顏色本身就能讓人感到心情好且充滿活力。  邵雨薇穿著鈷藍色工裝風長裙，透過在襯衫領口加入聯名系列絲巾挹注法式率性風格。 張軒睿的絲巾選擇繫在腰間，為整體造型捎來隨興不羈。 身為陶藝家的Constantin Riant分享，抵台後就先造訪鶯歌陶瓷藝術博物館，讚賞其中的陶藝作品，手作的溫度給人感覺很好，也能為他創造源源不絕的靈感。LONGCHAMPＸCONSTANTIN聯名系列，以藍白色調為主軸，將巴黎街區工匠風貌幻化為膠囊系列主視覺，在絲巾、運動衫、連身工裝與Le Pliage托特包上重現麵包店、書店、琴坊等法式街頭轉角景致。 Constantin Riant首度造訪台灣，第一站就先衝鶯歌陶瓷博物館朝聖。 延續對品牌皮革工藝的致敬，Constantin Riant親自繪製全新主題標誌，匯集品牌自1948年創立以來的經典符碼，將品牌起家的皮革包覆煙斗及Le Pliage摺疊包、針線、象徵旅行意象的飛機與輪船等，用充滿溫度的手繪圖騰成為系列核心視覺主軸。膠囊系列包含絲巾、連身工裝、T-Shirt與運動衫等，也在經典Le Pliage托特包再次描繪嶄新靈感。 Constantin Riant以巴黎街角小店為靈感描繪「職人絲巾」，也重新將品牌經典元素繪製成可愛聯名系列符碼。 手繪符碼同步以皮革標籤呈現，更具高級質感。 （左起）Le PliageＸ CONSTANTIN系列肩背袋（NT$8,100）；CONSTANTIN膠囊系列鈷藍色連身褲（NT$24,900）。 CONSTANTIN膠囊系列（左起）T-Shirt（NT$6,300）、鈷藍色短身外套（NT$26,900）。 「瓏驤。匠心巴黎」限時快閃街區共有6大主題，包含展出聯名系列的「瓏驤皮革工坊」、聚焦秋季系列的「陶瓷工藝坊」 、設有專屬郵筒的「街角時光書店」及鼓勵大眾放慢腳步感受法式生活風格的「職人咖啡館」 與 「靜巷花藝舖」，另還有限定在官方LINE預約體驗的「光影框畫室」 ，後者是由駐點藝術家以本次藍白主色調，現場繪製專屬肖像的體驗活動。 邵雨薇搶先體驗「光影框畫室」與「街角時光書店」的趣味。 張軒睿則駐足「職人咖啡館」，慢下步調感受悠閒時光。",
    "date":1750973400000,
    "entities":[
      "巴黎",
      "張軒睿",
      "邵雨薇"
    ],
    "cluster_id":56.0,
    "event_id":"Event_87",
    "event_core_entities":"Longchamp咖啡廳, 巴黎, 張軒睿, 邵雨薇"
  },
  {
    "sourcecle_id":"c674bc1e-4409-46c9-b8b1-2b0e142225a9",
    "title":"郭昱晴11年前開設微博帳號跨海救受虐兒遭抹黑 批藍營失分寸也失人性",
    "content":"國民黨副發言人康晉瑜表示，郭昱晴是使用中國社群平台的先驅，其微博帳號有高達1.6萬名粉絲，郭並以簡體字自介是「麻辣鮮師」中的「万人美老師」。國民黨發言人楊智伃則說，郭昱晴微博關注的161人中，驚見中國公安部刑偵局，質疑郭與中國公安系統緊密聯繫，有無遭滲透的可能性？  對此，郭昱晴稍早於臉書發文，提及11年前，她只是想救一個孩子，不是為了政治，也不分國界。若連這樣的善意都要被拿來抹黑，不只失了分寸，也失了人性，其他的就交給時間與公道。郭說，幸好她有保留所有和這個民間救援團體志工的對話紀錄，並附上當年她跨海協助救援受虐兒的新聞連結。 郭昱晴也貼出2014年10月20日的臉書發文截圖，其中有她與民間救援團體志工的對話紀錄。她說，「因為對岸一則5分鐘虐打孩子影片，心中的震撼，無法形容…但慶幸我做了對的事，半夜兒子入眠，我不斷搜尋千萬則回應中，任何一個有可能是事實的訊息，轉發…菩薩聽見我的祈求了！剛與出手救了孩子的義工取得最新的消息！手機這頭，我，又哭了！」",
    "date":1750859640000,
    "entities":[
      "郭昱晴"
    ],
    "cluster_id":78.0,
    "event_id":"Event_88",
    "event_core_entities":"郭昱晴"
  },
  {
    "sourcecle_id":"e303a807-2f80-4061-838d-1a9efae697e8",
    "title":"郭昱晴：因在購物台開微博、救援受虐兒也被追殺",
    "content":"對於國民黨今(25)日記者會質疑民進黨不分區立委郭昱晴也有微博帳號，並且還關注對岸公安帳號，郭昱晴下午受訪表示，她是因為過去在購物台工作，經紀人要她開微博帳號。另外，會關心公安帳號，也是因為看到一個受虐兒影片，參與救援時才去關注這個公安。最後也成功救援出這個小孩。 對於國民黨質疑，郭昱晴的微博關心中國的受虐兒事件，郭昱晴說，國民黨除了要政治追殺她家人外，現在也把她11年前曾跨海救過對岸受虐兒事件查出來連結，想像力非常豐富。因為這個事件，她有完整跟當地的、對岸救援兒童的「小希望之家」聯繫。 郭昱晴說，當時影片瘋傳，她記得11年前某一天晚上，她孩子才一歲多，看到受虐兒被打、哭喊的求救聲，對她新手媽媽來講，其實非常心碎，忍痛把那個瘋傳的影片看完，就到底下留言翻閱，找到其中發布影片的原始者，也提供了「小希望之家」聯絡的當地的打拐的公安。後來，也成功把這個訊息給「小希望之家」，找到受虐兒童所在地無錫，並成功的救出受虐兒，這個事件11年前新聞就有公布了。她覺得國民黨真的事沒招了，如果要政治追殺，害怕大罷免，把這樣拯救受虐兒行動無端連結，可見他們真的是泯滅人性。還是預祝他們726大罷免大成功。 對於微博為什麼會追蹤大陸公安，郭昱晴說，也是因為這個案件，其實她現在也不知道怎麼進入這個微博帳號，因為大概有七、八年沒在使用。當時會申請這個微博，是因為她在購物台，購物台經紀人希望她在那邊有個帳號。她在裡頭分享的，大部份都是分享流浪動物、救援孩子。人權是普世價值，政治追殺不要抹滅人性。 對於國民黨批評郭昱晴先生賺紅錢，郭昱晴說，用這樣的方式惡劣詆毀對岸努力的台商，對台商商譽是種損害，如果要政治追殺，也不要貨及家人。如果手段這麼卑劣，也祝福他們大罷免大成功。",
    "date":1750864980000,
    "entities":[
      "郭昱晴"
    ],
    "cluster_id":78.0,
    "event_id":"Event_88",
    "event_core_entities":"郭昱晴"
  },
  {
    "sourcecle_id":"409fa9ee-24b1-4e12-b295-2f1248cccb3b",
    "title":"紐時分析：川普轟炸伊朗  可能改變中國對台戰略盤算",
    "content":"美國總統川普雖曾多次譴責美國捲入海外戰爭，但他近日下令攻擊伊朗核設施，這一舉動無疑為中國領導層評估其處理台海衝突的方式增添更多變數。  紐約時報中國新聞首席記者儲百亮（(Chris Buckley）26日發自台北的分析指出，中國官員與學者早已試圖預測川普面對台海緊張局勢時的應對方式。川普數月前還主張外交解決之際，突然改弦更張，動用飛彈轟炸伊朗三處重要核設施，這讓中國必須重新評估他的行事風格。  對中國而言，川普在台灣議題上是一張難以預測的牌。美國長年以來透過軍售與軍事合作協助台灣抗衡中方壓力，並保留在戰爭爆發時介入的選項。有部分中國學者認為，只要施以足夠誘因與警告，或許能說服川普降低對台支持。畢竟，在與中國的貿易戰中，川普曾從強硬關稅政策轉為臨時停火，尤其是在中國限制關鍵原物料出口後。他對伊朗的打擊，再次凸顯其難以捉摸的決策風格。  美國智庫「企業研究所」的高級研究員庫柏（Zack Cooper）表示：「在轟炸伊朗後，我認為中國領導人對於是否要試探川普處理台灣問題的決心，會變得更加謹慎。他似乎比預期中更願意動武，而且行動也更加不可預測。」  據報導，在美國空襲伊朗前，中方即已加強與川普通話的節奏，試圖試探其對台灣的看法。習近平本月初致電川普時，強調台灣問題的重要性，並以共掌「中美大船」為喻。  美中學術交流中，中方學者近來也頻頻詢問美方：「若北京對台動作升級，川普會怎麼反應？」中國對台施壓早已不斷升溫，不僅海空軍機繞台次數頻繁，還在今年5月派出多達70艘軍艦部署於東部沿海，並首次讓雙航母戰鬥群穿越第一島鏈，進入西太平洋，引起日本抗議。  復旦大學台灣研究中心主任信強指出，北京正在為各種可能狀況做準備，包括台海緊張迅速升溫甚至失控。他認為：「伊朗與台灣的情境雖然不同，但川普這次果斷出兵，顯示他在必要時不惜動用武力推動外交政策。」  川普政府表面上持續對台支持，並要求台灣加速提升軍備。美國國防部長日前在新加坡演說中警告，中國的軍事威脅「可能迫在眉睫」，但也強調最終仍由川普拍板。  華府與台北某些人士因此擔心，若北京能成功影響川普，不論在實際行動還是言辭上，都可能導致美國對台政策出現動搖。華府智庫「日耳曼馬歇爾基金會」的葛來儀指出：「整體政府對台安全支持趨於延續，真正的不確定性來自總統本人。」  如同過去幾位總統，川普在是否動用武力保衛台灣的問題上始終保持模糊。據前國安顧問波頓回憶，川普曾把台灣比喻為馬克筆筆尖，而中國則像是他辦公桌那樣龐大，顯示他對美軍介入是否有效持懷疑態度。  中國則相信，一旦台海爆發衝突，美國難以如同打擊伊朗般輕鬆應對。資深國防專家佩蒂約翰指出：「美軍不可能只靠少量精準打擊就獲勝，這一點北京十分清楚。」中國目前擁有約3500枚飛彈，核武與海軍力量亦快速擴張。",
    "date":1750949280000,
    "entities":[
      "台",
      "中國",
      "川普",
      "伊朗"
    ],
    "cluster_id":84.0,
    "event_id":"Event_89",
    "event_core_entities":"中國, 伊朗, 北京, 台, 川普"
  },
  {
    "sourcecle_id":"353fe4a6-e09c-475d-8b4e-0a23eaea1a6c",
    "title":"川普轟炸伊朗 牽制北京對台",
    "content":"加劇對台戰略判斷誤差 在台灣問題上將更謹慎 這篇由紐時首席中國記者儲百亮撰寫的分析指出，川普下令空襲伊朗核設施的決定，讓北京原本就難以掌握其對台政策的紅線更加模糊。文章認為，這場攻擊展現川普願意動武的決心，也可能讓中國領導層在台灣問題上更為謹慎。  美國企業研究所（AEI）資深研究員庫柏表示：「在伊朗遭襲後，我懷疑中國領導人現在會更加緊張，不敢在台灣問題上考驗川普總統的決心。」 但另一方面，川普的政策轉向頻繁，也使北京看到了可能利用其善變特質來鬆動美國對台支持的機會。分析指出，川普曾在美中貿易戰中對中國施壓，但在對方反制後迅速轉向休兵；此次空襲伊朗也是從反對動武到突然出擊，立場劇烈反覆。部分中國學者據此認為，只要透過適當勸誘或施壓，有可能讓川普在台灣問題上讓步。 近年不斷試探美方反應 中國近年不斷透過軍事演訓與灰色地帶行動試探美方反應。紐時指出，中國國家主席習近平在本月與川普通話中，刻意將雙方關係比喻為「一艘大船」，需由兩人共同掌舵，試圖挑撥川普與其政府內部對中鷹派官員之間的矛盾。 上海復旦大學台灣研究中心主任信強說，他從川普下令攻擊伊朗中看到一個教訓：「川普總統還是在他覺得必要的條件之下會選擇使用武力來推行美國的外交政策」。 川普決策風格不可預測 德國馬歇爾基金會專家葛來儀指出，儘管美國國安體系整體對台具備戰略連續性，但「是總統本人帶來了不確定性與不可預測性」，川普的個人決策風格，成為北京在推演台海情境時最難掌握的因子。 川普對台灣的態度歷來矛盾。他曾將台灣比喻為「馬克筆的筆尖」，對照中國是白宮的「堅毅桌」，質疑美國是否該為此投入資源；但其政府也曾批准對台軍售，國防部長赫格塞斯並強調中國對台威脅「迫在眉睫」。紐時指出，這種雙面訊號加劇了北京的困惑，讓中國同時感受到威懾與可乘之機。 分析總結，北京深知攻台風險遠高於處理伊朗問題，但川普「狂人風格」已讓中國對各種台海情境推演必須納入更多不可預測性。紐時強調，川普空襲伊朗不僅未讓北京更清楚其底線，反而模糊威懾訊號，使得台海這盤棋局從「可控的緊張」走向「高風險的誤判」。",
    "date":1751002200000,
    "entities":[
      "台",
      "北京",
      "伊朗",
      "川普"
    ],
    "cluster_id":84.0,
    "event_id":"Event_89",
    "event_core_entities":"中國, 伊朗, 北京, 台, 川普"
  },
  {
    "sourcecle_id":"6c4b6c45-1cc2-4889-a229-9c0602c4f09b",
    "title":"綠培訓志工支援罷免　民眾黨反制啟動青年反罷、宣講核三延役公投",
    "content":"首波大罷免投票將於7月26日舉行，緊接著還有8月23日核三延役公投，民眾黨今（25日）召開記者會宣布，今年夏天Spotlight推「反罷」跟「核三延役公投」，並宣布民眾黨青年宣講團正式成立，與民進黨日前啟動「夏日破浪行動」，號召「國務青」與志工上街宣傳罷免互別苗頭。 民眾黨下午召開「眾青SPOTLIGHT 青年宣講團啟動」記者會，青年部主任劉昱鴻、新聞部主任吳怡萱出席，並邀請青年宣講團10位青年針對低薪高房價、少子化、空汙、詐騙、司法人權、媒體改革、行人地獄、教育改革、國安漏洞及大罷免癱瘓施政等不同議題向總統賴清德喊話，盼賴做實事，解決台灣面臨的問題。 吳怡萱表示，今天舉辦黨政聯繫會議，會議中談到今年夏天的重中之重，就是核三延役公投，黨主席黃國昌再次重申，核三延役公投是本黨推動的重大政策，要求所有黨公職全力投入，黨公職需要深入地方舉辦座談會，也期待能廣邀社會賢達加入此次推動公投的顧問團，將能量發揮到最大。 吳怡萱說，黃國昌也特別提到《公務人員保障法》修法成功，強調我們沒有忘記，去年12月勞動部爆發職場霸凌事件，民眾黨上街表達訴求，喊出「反罷凌、要立法」，如今在一步一腳印的努力下，三讀修法通過，但民進黨立委竟全體缺席，顯然一點都不在乎，這種「今日公祭、明日忘記」的心態，實在令人遺憾。 劉昱鴻指出，今天這群青年朋友選擇站出來，成立「青年宣講團」，不只是要反對虛耗社會資源的大罷免，更要為台灣的能源安全與穩定發聲。 劉昱鴻強調，「726站出來，如果現在不站出來，以後我們可能就站不出來了！」青年世代必須為自己的未來奮戰，青年宣講團接下來會走上街頭參與各場座談，向更多青年和人民溝通。",
    "date":1750870800000,
    "entities":[
      "民眾黨",
      "核三"
    ],
    "cluster_id":97.0,
    "event_id":"Event_90",
    "event_core_entities":"核三, 民眾黨, 青年宣講團"
  },
  {
    "sourcecle_id":"9a7d548b-0f24-40be-83a6-c7f41aac3e58",
    "title":"力推反罷免、核三延役公投 民眾黨成立「青年宣講團」",
    "content":" 青年團在記者會中提出「青年十問」包含，低薪高房價、少子化、空污、詐騙、司法人權、媒體改革、行人地獄、教育改革、國安漏洞及大罷免癱瘓施政。青年部主任劉昱鴻說，今天這群青年朋友選擇站出來，成立青年宣講團，不只是要反對虛耗社會資源的大罷免，更要為台灣的能源安全與穩定發聲。  「726站出來，如果現在不站出來，以後我們可能就站不出來了！」劉昱鴻說，青年世代必須為自己的未來奮戰，青年宣講團接下來會走上街頭參與各場座談，向更多青年和人民溝通。 民眾黨新聞部主任吳怡萱也說，賴清德宣稱7月是「團結月」，實質卻是分裂台灣、打擊異己，搞出空泛的團結十講甚至公然說要「打掉雜質」，讓人不禁質疑，究竟哪些台灣人，在賴總統眼裡是所謂的「雜質」？ 吳怡萱說，民眾黨沒有辦法接受執政黨假借團結，行分裂之實，台灣當下最嚴重的問題，民進黨政府不僅視而不見，還忙著內鬥、忙著貼標籤，甚至把台灣人當敵人。",
    "date":1750877340000,
    "entities":[
      "民眾黨",
      "核三",
      "青年宣講團"
    ],
    "cluster_id":97.0,
    "event_id":"Event_90",
    "event_core_entities":"核三, 民眾黨, 青年宣講團"
  },
  {
    "sourcecle_id":"e0ddf96e-c02c-4d9d-a58c-43714971b354",
    "title":"罷免案「撕除惡銘」今補件3396份達成率175% 林思銘回應了",
    "content":"中央選舉委員會公告，大罷免案有7案進入補件與查對程序，其中，竹縣二選區國民黨立委林思銘罷免案需補件1938份。罷免案領銜人謝婷婷今送交3396份連署書，強調達成率175%；但林思銘也質疑連署書真實性，呼籲選委會逐筆查對，剔除違規連署。  罷團「撕除惡銘」領銜人謝婷婷指出，民主這台列車，是單行的，沒有回頭路，「我們只能勇敢前行，努力的衝刺」。雖然很遺憾，竹一選區在中途先停車了，但竹市和竹二會一起乘載著竹一的力量，未來挺進三階投票，也會將把這份衝刺的精神，延續下去。  謝婷婷也說，前幾天林思銘惡意扭曲他們連署書，甚至指控要對罷團提告，但這樣的恐嚇，並未能退散他們的決心，反而加深了他們意志。同時也感謝每位志工夥伴，相信秉持這樣的信念，「大罷免，一定會大成功！」  林思銘也回應，罷免團體自5月初送件後持續補件，但實際成效不僅低落，補件數據更呈現劇烈波動，令民眾普遍懷疑連署資料的真實性與合法性。從5月13日尚缺3千份，到6月26日尚缺178份，其中到6月中不到3天時間內要補出近1千份，這樣的連署書是否經得起檢驗，令人存疑。  林思銘強調，補件程序更需誠實合法。選舉委員會不該僅憑補件總數是否達標作為審核依據，而應逐筆查對，依法剔除任何不實、瑕疵、造假或違規連署，同時也嚴正呼籲，新竹縣選舉委員會必須堅守中立，切勿輕縱違法連署、草率成案，更不能淪為罷免團體違法補件的背書者。 ",
    "date":1751127000000,
    "entities":[
      "林思銘"
    ],
    "cluster_id":100.0,
    "event_id":"Event_91",
    "event_core_entities":"林思銘"
  },
  {
    "sourcecle_id":"7a986eec-95fe-42f6-b854-6792190e19ec",
    "title":"林思銘罷免連署補件實收3396份 預計7\/7前查對完畢",
    "content":"中央選舉委員會公告，全國共有7件罷免案需補件，其中，新竹縣二選區國民黨立委林思銘罷免案需補件1938份，領銜人謝婷婷今送交3396份連署書，達成率175%，新竹縣選委會經清點後實收3396份，預計查對作業在7月7日前完成。  新竹縣選舉委員會表示，選委會於今天下午3時20分起展開補件收件，全程由警方與政風單位陪同監督。經清點後，補交之連署人名冊實收3396人份，與原申報件數相符，相關名冊影本已於下午4時53分由新竹縣警察局分送至轄區戶政事務所查對。  新竹縣選委會說明，查對作業分兩階段進行，第一階段由戶政單位確認連署人是否設籍已滿4個月、是否不在籍、是否為死亡人口，若不符資格將剔除；第二階段由選委會書面資料審查，查核是否有偽造簽名、不符格式等問題。整體查對作業預計在7月7日前完成，7月7日將召開委員會，屆時將於會議中報告，確定實際有效連署人數。",
    "date":1751136240000,
    "entities":[
      "林思銘"
    ],
    "cluster_id":100.0,
    "event_id":"Event_91",
    "event_core_entities":"林思銘"
  },
  {
    "sourcecle_id":"f172b657-4b32-4591-a668-acb1285ab01d",
    "title":"林思銘罷免連署補件實收3496份 預計7\/7前查對完畢",
    "content":"中央選舉委員會公告，全國共有7件罷免案需補件，其中，新竹縣二選區國民黨立委林思銘罷免案需補件1938份，領銜人謝婷婷今送交3396份連署書，達成率175%，新竹縣選委會經清點後實收3496份，較原申報多出100份，預計查對作業在7月7日前完成。  新竹縣選舉委員會表示，選委會於今天下午3時20分起展開補件收件，全程由警方與政風單位陪同監督。經清點後，補交之連署人名冊實收3496人份，較原申報的3396人多100份，相關名冊影本已於下午4時53分由新竹縣警察局分送至轄區戶政事務所查對。  新竹縣選委會說明，查對作業分兩階段進行，第一階段由戶政單位確認連署人是否設籍已滿4個月、是否不在籍、是否為死亡人口，若不符資格將剔除；第二階段由選委會書面資料審查，查核是否有偽造簽名、不符格式等問題。整體查對作業預計在7月7日前完成，7月7日將召開委員會，屆時將於會議中報告，確定實際有效連署人數。",
    "date":1751136300000,
    "entities":[
      "林思銘"
    ],
    "cluster_id":100.0,
    "event_id":"Event_91",
    "event_core_entities":"林思銘"
  },
  {
    "sourcecle_id":"8c32e6b1-b322-4e00-a698-93b48a3da3ee",
    "title":"黃偉哲「市長陪你陪」超瘋狂 愛之吻、跆拳道、摔朝天歡樂落幕",
    "content":"今年「市長陪你拍」分6場次舉行，同學們個個文韜武略，連連上演後空翻、一字馬、下腰等特技，也有同學身著家族傳統服飾，或攜帶扯鈴、跳繩、樂器等道具表現才藝，或擺出精心設計的創意姿勢展現個人魅力。更有同學化身迷弟迷妹與市長自拍、要簽名、甚至來個「愛的抱抱」或「親親」，以及讓市長背、公主抱、學兔子跳萌，黃偉哲都盡力滿足，可謂誠意十足。不過也有同學錯估市長體重，背市長時一不小心讓他跌個四腳朝天，嚇出隨扈一身冷汗，也讓黃偉哲許下承諾，明年減重要讓同學都能背得動！  而這個難得的「玩市長」機會也激勵學生向上的動機，就有家長在社群分享，家中小學生原本是「英文苦手」，為了獲得拍照機會，努力學習並勇敢提出申請，最終獲得小學生涯的開心句點，勵志故事不但獲得1.3萬網友按讚，也引來黃偉哲開心回應：「疼痛的膝蓋也感覺沒那麼痛了！」 黃偉哲也在社交平台Threads上分享一些有趣橋段，如第4場有同學拿出跆拳道木板向市長「下戰帖」，雖然現場沒有成功踢破，但黃偉哲事後將木板帶回練習，並上傳挑戰成功的影片，引起網友熱烈回應。 黃偉哲表示，每年「市長陪你拍」的畢業環節都備受期待，同學們經過6年或3年的勤奮努力，才拿到屬於自己的市長獎殊榮，因此希望能用創意合照的方式獻上誠摯的畢業祝福，也希望眾學子們在未來成長的道路上，不論遭遇何種困難與挑戰，都能勇往直前、鵬程萬里。  有家長在社群分享孩子得到市長獎創意拍的喜樂。（擷自網路社群）",
    "date":1751115660000,
    "entities":[
      "黃偉哲"
    ],
    "cluster_id":105.0,
    "event_id":"Event_92",
    "event_core_entities":"黃偉哲"
  },
  {
    "sourcecle_id":"8931f6a9-b50d-4d89-bf7e-073635efbd1d",
    "title":"「市長陪你拍」黃偉哲陪兔子跳、扮「路易吉」 科學麵也入鏡",
    "content":"台南「市長陪你拍」市長獎頒獎典禮最終場今天下午在慈濟高中舉行，共有48所國小、684人獲獎，除了經典一字馬、公主抱外，更有學生邀請市長學兔子跳賣萌，還有人邀市長穿學士服、戴任天堂遊戲角色「路易吉」帽子，上演服裝秀。還有綽號「科學麵」學生帶來科學麵和自製海報入鏡，笑點百出。  被網友戲稱「最耗市長」的黃偉哲雖然已參加4場頒獎典禮，今天依舊神采奕奕擺出各式炫酷姿勢陪學生拍。他表示，在場的學生們都是孜孜不倦、勤奮好學的優秀代表，很開心能夠親眼見證及陪伴大家踏上人生新旅程，希望透過「市長陪你拍」的活動留給大家最獨特的專屬市長獎回憶，並讓今天的歡笑成為之後鼓勵自己的力量，也期待學生們3年後再回來拿市長獎。  獲市長科技獎的歸仁區文化國小陳思輔與陳彥輔，是一對熱愛科技、勇於挑戰的雙胞胎兄弟。自三年級起投入AI機器人社團，長年持續精進程式設計與實作應用，課後與假日也不懈自主練習，甚至將假日變成全家的親子共學時光。他們在無人機與自走車競賽中累積豐富經驗，勇奪多項國內外獎項，是新世代科技人才亮眼典範。  獲市長語文獎的永康區崑山國小蔡兆勛，學業成績名列前茅，尤以語文最為出色，屢在校內外競賽中獲獎，特別在閩南語朗讀比賽表現亮眼，被譽為「常勝軍」。畢業當天，更擔任畢業生代表以流利台語致詞，誠摯表達對師長的感謝，展現對母語文化的傳承使命，感動全場。 ",
    "date":1750964100000,
    "entities":[
      "黃偉哲"
    ],
    "cluster_id":105.0,
    "event_id":"Event_92",
    "event_core_entities":"黃偉哲"
  },
  {
    "sourcecle_id":"945f8d4c-ac82-41ad-a66f-dbac72427c70",
    "title":"為下周一30大限備戰  央行出手使匯市上演驚奇秀",
    "content":"匯市在本周五收盤前半小時發生戲劇性轉折，央行選在收盤前最後半小時出手，使得匯市在3點半之後，匯價從最高點28.904一路回貶，甚至升破29關卡，在收盤時戲劇性的由升轉貶，硬是讓台幣匯價拉回2.76角，最終以29.18作收，較周四29.165元貶值1.5分。而下周一是上市櫃公司結算半年報的最後一個交易日，匯銀圈指出，央行出手硬是把匯價拉回這麼多，就是為了周一先行備戰，也因此上演罕見的匯市驚奇秀。  匯銀人士坦言：「已很久沒有看到這種匯價在收盤前半小時有這麼戲劇性的反轉！」資深匯銀人士回憶，央行總裁楊金龍上任以來，非常少見這種情形，至少近一年來沒看過。而央行的出手，也使得3點半過後，匯價隨即收復29大關失土，並使終場以貶值作收。由於3點半過後，所有進出口廠商、外資均已不能再進場拋匯，因此匯市普遍預期，在3點半過後能有這種「驚奇秀」，代表「老大」出手了，形同是央行「一個人的武林」，也使得央行不論是找銀行作價，或是自己進場買匯，都能發揮最強的力道不會被折損，因此不但一腳把台幣匯價踢回29.1關卡之上，還以貶值作收。  然而，台幣匯價一早開出之後即一路走升，到3點半之前來到最高點28.904，較周四收盤價大漲2.61角，匯銀人士私下指出，這才是市場的「真實報價」，而NDF的最新匯價仍居高不下，包括一個月期為28.665、六個月期為27.71、一年期為26.885，這也使央行周一要力撐29元關卡，仍面臨很大的挑戰。  觀察成交量，台北外匯經紀公司的成交量為18.59億美元，元太外匯經紀公司成交量為6.9億美元，合計25.49億美元。匯銀人士指出，已很久沒看到3點半過後，匯價有如此戲劇性的演出，據了解，應和月底將至，上市櫃公司要編列半年報，倘若匯率升太多，恐將使不論高科技大廠，或是傳統產業，或是壽險為主的金融業數字都「非常難看」，接下來也會影響公司獲利、衝擊股市，因此央行趕在周五，仍是出手阻升。  至於央行買匯力道，匯銀人士也指出，央行或有進場買匯，但力道不強，從尾盤成交量即可看出；對此匯銀人士也表示，時值美台談判之際，央行出手力道不能太強，否則會落人口實干預匯率。除了台幣終場由升轉貶，其他亞幣也出現類似的狀況，包括最主要的出口競爭國家日本與韓國，其日圓及韓元均由升轉貶，其中也和美元指數走升有關，也因此央行順勢出手對台幣阻升。  如果觀察周五匯市交易量，匯銀人士指出，最具參考意義的台北外匯經紀公司的交易量仍較周四放大，這代表包括外資及出口商，都在交易行列；儘管外資27日在股市的淨買超金額仍高達333.73億美元，但由於期貨空單仍多，因此，外資雖然錢進股市，但跑去買反向ETF的不在少數，尤其是外資若想在進出股市之餘，再賺一手匯差，把手上的美元拿出來賣，將犯央行大忌，據悉央行已對此緊迫盯場。",
    "date":1751071500000,
    "entities":[
      "央行"
    ],
    "cluster_id":106.0,
    "event_id":"Event_93",
    "event_core_entities":"央行"
  },
  {
    "sourcecle_id":"b89660a8-3e5d-4e91-88e0-a74d286cb080",
    "title":"央行收盤前30分鐘出手…台幣由升轉貶 上演驚奇秀",
    "content":"匯市周五收盤前發生戲劇性轉折，中央銀行選在收盤前最後半小時出手，匯價一路從最高點廿八點九○四元回貶，最終以廿九點一八元作收，較周四收盤價廿九點一六五元貶值一點五分，上演罕見的匯市驚奇秀。  由於下周一是六月卅日，也是上市櫃公司結算半年報的最後一個交易日，匯銀圈指出，央行昨日硬是強勢出手拉回匯價，就是為了下周一先行備戰。  資深匯銀人士指出，央行總裁楊金龍上任以來，非常少見這種情形，至少近一年來沒看過。  由於三點半過後，所有進出口廠商、外資均已不能再進場拋匯，因此，在三點半過後能有這種「驚奇秀」，代表「老大」出手了，形同是央行「一個人的武林」，也使得央行不論是找銀行作價，或是自己進場買匯，都能發揮最強的力道不會被折損，不但一腳把台幣匯價踢回廿九點一元關卡之上，還以貶值作收。  台幣匯率近期漲勢居亞幣之冠，朝野立委昨齊聲呼籲，相關單位務必穩定匯市，否則將嚴重衝擊出口導向的中小企業。  國民黨立委賴士葆表示，台幣近期升值幅度在世界貨幣中獨強，造成我國外銷產業急落，倘若台幣升值到廿八元，工具機械產業將會倒掉一半，呼籲央行必須適時進場調節匯率。  民進黨立委蔡易餘表示，企業主最擔心的並非對等關稅，台灣廠商怕的是成本上升，台幣匯率上升才是對出口直接衝擊。  民進黨立委陳亭妃也說，匯率不穩定，直接影響中小企業、傳統產業的成本，造成不敢接訂單處境。  台幣昨一度來到廿八點九○四元，匯銀人士私下指出，這才是市場的「真實報價」，而ＮＤＦ（無本金遠期外匯）的最新匯價仍居高不下，包括一個月期為廿八點六六五元、六個月期為廿七點七一元、一年期為廿六點八八五元，這也使央行下周一要力撐廿九元關卡，仍面臨很大挑戰。  觀察成交量，台北外匯經紀公司的成交量為十八點五九億美元，元太外匯經紀公司成交量為六點九億美元，合計廿五點四九億美元。  六月底將至，上市櫃公司都要編列半年報，匯銀人士表示，倘若匯率升太多，不論高科技大廠、傳統產業，或是以壽險為主的金融業，財報數字都將「非常難看」，也會影響公司獲利、衝擊股市，因此央行趕在周五出手阻升。  除台幣終場由升轉貶，其他亞幣也出現類似狀況，包括最主要的出口競爭國家日本與南韓，日圓及韓元均由升轉貶，也和美元指數走升有關。",
    "date":1751081340000,
    "entities":[
      "央行"
    ],
    "cluster_id":106.0,
    "event_id":"Event_93",
    "event_core_entities":"央行"
  },
  {
    "sourcecle_id":"bf70478c-9dca-4663-859d-60865850a63b",
    "title":"央行出手使匯市上演驚奇秀 半小時內由升轉貶29.18 貶值1.5分作收",
    "content":"匯市在今日收盤前半小時發生戲劇性轉折，央行選在收盤前最後半小時出手，使得匯市在3點半之後，匯價從今日最高點28.904一路往上飆高，65今天開盤即一路走升，甚至升破29關卡驚見28字頭的匯價，在收盤時戲劇性的由升轉貶，以29.18作收，較昨日29.165的匯貶值1.5分。  央行的出手，使得3點半過後，匯價隨即收復29大關失土，並使終場以貶值作收。由於3點半過後，所有出口商已不能再進場拋匯，因此匯市普遍預期，在3點半過後能有這種「驚奇秀」，代表「老大」出手了，而且，由於3點半之後已沒有任何進出口商、外資可以進場，形同是央行「一個人的武林」，也使得央行不論是找銀行作價，或是自己進場買匯，都能發揮最強的力道，因此不但一腳把台幣匯價踢回29.1關卡之上，還以貶值作收。  觀察成交量，台北外匯經紀公司的成交量為18.59億美元，元太外匯經紀公司成交量為6.9億美元，合計25.49億美元。匯銀人士指出，已很久沒看到3點半過後，匯價有如此戲劇性的演出，據了解，應和月底將至，上市櫃公司要編列半年報，倘若匯率升太多，恐將使不論高科技大廠，或是傳統產業，或是壽險為主的金融業數字都「非常難看」，接下來也會影響公司獲利、衝擊股市，因此央行趕在周五，仍是出手阻升。",
    "date":1751041740000,
    "entities":[
      "央行"
    ],
    "cluster_id":106.0,
    "event_id":"Event_93",
    "event_core_entities":"央行"
  },
  {
    "sourcecle_id":"630c8809-88a2-4bd4-8de4-e6c68c6f56c1",
    "title":"賴清德：公民自主發起大罷免  民進黨必須同行一起承擔守護國家責任",
    "content":"今年全代會以「更好的民主、更好的台灣」為主軸，在台北國際會議中心登場，由民進黨發言人吳崢、韓瑩主持。會議開始先恭迎黨旗進場、行政院長卓榮泰進行施政報告，並播放影片「與公民同行讓台灣更好」。  賴清德致詞時表示，要建構更好的民主、打造更好的台灣，公民社會的力量是不可或缺的，若沒有堅強的民間力量，不會有今天充滿活力的民主台灣。 賴清德表示，台灣社會多年來，一直潛藏一股很珍貴的力量，在國家危急需要的時候會出現，不論是1990年的野百合學運，學生們在風雨中，提出「解散國民大會」、「廢除臨時條款」、「召開國是會議」、「訂定政經改革時間表」等四大訴求，呼喊著民主改革；或是2014年的太陽花運動，公民為了台灣未來，阻止服貿通過，拒絕台灣走向親中的路線。 賴清德說，在這些公民運動中，民進黨始終與人民並肩，站在社會共識的一方，一起捍衛台灣的主權，一起守護我們的民主。 話鋒一轉，賴清德指出，如今中國對台灣的軍事威脅，引起國際社會高度關注，像是「七大工業國集團」（G7）領袖峰會，多次發表公報指出，台海和平穩定對國際安全及繁榮不可或缺，也強調，反對任何單方面透過武力或脅迫，改變台海現狀的企圖。 賴清德直言，正當世界各國都在警戒中國的強權擴張時，政府提出的國防預算和國安法制卻遭受在野的阻擋、杯葛。在如此的情勢下，台灣人民有感於國家安危，這股珍貴的力量再度出現，不但有青鳥飛出，公民也自主發起大罷免，民進黨必須與公民同行，一起承擔守護國家的責任。 賴清德也回顧民主前輩信介仙曾對民眾大聲喊出「大家甲我鬥陣向前走！向自由走！向民主走！」，盼各位民主夥伴，一起追隨民主前輩的腳步，深化民主，打造一個更好的台灣，交給下一代。",
    "date":1751124600000,
    "entities":[
      "賴清德",
      "民進黨"
    ],
    "cluster_id":123.0,
    "event_id":"Event_94",
    "event_core_entities":"民進黨, 賴清德"
  },
  {
    "sourcecle_id":"48ae2d36-467e-4d2e-bd11-5d285dd925c8",
    "title":"賴清德：公民自主發起大罷免 民進黨必須同行",
    "content":"民進黨全國黨代表大會下午在台北國際會議中心登場，今年全代會以「更好的民主、更好的台灣」為主軸。 賴清德以台語致詞指出，當世界各國都在警戒中國強權、對抗中國時，政府提出的國防預算與國安法制，遭在野黨阻擋杯葛，在如此情況下，台灣人民有感國家安危，珍貴力量再度出現，不但有青鳥飛出，公民也自主發起大罷免，民進黨必須與公民同行，一起承擔守護國家的責任。 賴清德問「大家說好不好？」在場人士則高喊「大罷免、大成功」。 賴清德引用前民進黨主席黃信介的話，「大家與我一起向前走，向自由走、向民主走、大家鬥陣向前走」，大家追隨民主前輩的腳步，深化民主，打造更好的台灣，交給下一代。（編輯：林克倫） 賴清德致詞全文如下： 蕭美琴副總統、行政院卓榮泰院長、 姚嘉文前主席、許信良前主席、謝長廷前主席、蘇貞昌前主席、游錫堃前主席、創黨十八人小組、中評會賴瑞隆主委、各位中常委、中執委、中評委、各位執政縣市長、林右昌秘書長，各位立委、各位貴賓，以及全體黨員代表同志，大家午安，大家好。 首先，我要感謝各位先進同志，不惜寶貴時間撥空來出席全代會，共同決策黨務發展，一起打拚台灣未來。 去年520，我與美琴，正式就任正副總統，這一年多來，我們執政團隊認真負責，全力以赴。 在國際局勢重大變化，中國併吞台灣的壓力越來越大之時，非常感謝卓榮泰院長率領行政團隊，穩健推動國家建設、發展經濟、造福人民，有豐盛的成果。在卓院長的報告中清楚看到，經濟成長率去年全年，達到百分之4.84，今年第一季百分之5.48。根據最新公布的5月數據，就業人數增加、失業人數降低，勞動市場穩定。 我們也持續推動加薪減稅，對社會擴大投資，零到六歲國家一起養、高中職公私立都全面免學費、補助私立大學學生學雜費、推動長照3.0。 尤其面對美國宣布新的關稅政策，第一時間，卓院長率領的團隊便提出880億元的產業支持方案，經過將近20場企業座談後，決定提出「強化安全韌性特別條例」，並運用過去歲計賸餘，編列4,100億元特別預算，用於支持產業、安定就業、照顧民生、強化國家韌性。 感謝鄭麗君副院長率領談判團隊，不但前往美國面對面，也在台灣透過視訊，多次談判，全心全力爭取台灣利益，也爭取產業發展空間。 當然，我們都知道，國內政局最大挑戰的所在，還是立法院。過半數的在野聯盟，不僅開會不按照議事規則，通過的法律違反憲法，更大刪除中央政府總預算，影響政府的運作、國家的進步發展。感謝柯建銘總召、吳思瑤幹事長、陳培瑜書記長，率領黨團成員站在第一線，為台灣奮戰不懈。 面對挑戰，林右昌秘書長所率領的中央黨部，與地方黨公職合作，支援立法院黨團，也做與社會的溝通，非常辛苦。 是不是請大家，用最熱烈的掌聲，來給民進黨團隊，最大的加油與鼓勵？大家說好不好。 大家辛苦了，大家要繼續加油。 過去一年多來，中國對台灣文攻武嚇不斷，中國把併吞台灣視為民族偉大復興的國家政策，更是為了稱霸西太平洋，最終的目標，就是改變以規則為基礎的國際秩序。 所以，中國把併吞台灣當作霸權擴張的第一步，絕不會因為台灣換了哪個政黨、換了誰來執政，而有所改變。 今年3月，我召開國安高層會議，將中國定位為境外敵對勢力，針對中國五大國安統戰威脅，提出17項因應策略；同時，希望全國人民團結合作，共同捍衛台灣主權，維護自由民主。 無論受到任何的威脅與挑戰，我們都要繼續向前，絕不走回頭路，才不會辜負前輩犧牲奉獻，好不容易爭取而來的美好生活。 自從擔任民進黨主席，每次走進中央黨部，看到掛在牆上的創黨十八人工作小組照片，我內心的感觸更深。 發自內心欽佩感謝，這些創黨前輩勇敢無懼，在1986年，仍在戒嚴、會抓會關的年代，不惜生命，創立了民主進步黨，也因此打破黨禁。 同時，我也欽佩感謝歷屆黨主席，以及民進黨前輩們，和台灣人民站在一起，一方面，打破黨禁、報禁，突破戒嚴，另一方面，推動國會全面改選，總統直選，追求言論自由，爭取人民作主。 尤其是，當我看到照片中的傅正老師時，就會想起他說過：「我在台灣所追求的，甚至不惜以自由為代價，乃至生命為代價所追求的，第一是民主，第二是民主，第三還是民主，除了民主，還是民主。」 所以，我特別拜託游錫堃前主席，組成「創黨精神深化小組」，整理民進黨的過往歷史，讓我們不忘創黨精神，代代相傳，為了台灣的民主繼續努力打拚。 各位黨內同志，為建構更好的民主，打造更好的台灣，我們要學習前輩犧牲奮鬥的精神，承擔新時代的使命： 第一，我們要「顧主權、護民主」 我們都知道，有主權才有國家，有民主才會有自由。 我們要特別小心，中國利用我們的多元開放，進行統戰滲透，傷害我們的民主。 面對中國的軍事威逼，我們要持續強化國防力量，除了對外進行軍事採購，也連結民間研發能力，推動國防自主，建構全民防衛體系。 對於中國滲透、統戰的威脅，我們必須提升全社會防衛韌性，結合公民社會的力量，參與、組織公民教育，提高媒體識讀能力，增強國安意識，團結國人，齊心抵抗分化。 第二，「拚經濟、濟弱勢」 這一年多來，全球政經局勢的快速變動，對於台灣而言，是挑戰，也是機會。我們必須提升台灣經濟韌性，立足台灣，布局全球，拓展國際多元市場。 要提升經濟韌性，就得了解各行各業的需求，改善投資環境，利用台灣科技與創新的優勢，吸引更多國外的投資來到台灣。 同時，我們必須要協助國內中小企業轉型升級，調整台灣的經濟體質，提升國際競爭力。 我們在拚經濟的同時，也要均衡台灣發展，落實世代正義，讓全民共享經濟發展的果實。 因此，我們更要貼近公民社會，進行對話，理解各族群的需求，讓國家政策可以照顧到社會每個層面。 我們也要擴大投資公共建設，帶動地方繁榮，縮小城鄉差距，均衡台灣發展，讓人人安居樂業。 要建構更好的民主、打造更好的台灣，公民社會的力量是不可或缺的，若沒有堅強的民間力量，不會有今天充滿活力的民主台灣。 台灣社會多年來，一直潛藏一股很珍貴的力量，在國家危急需要的時候會出現，不論是1990年的野百合學運，學生們在風雨中，提出「解散國民大會」、「廢除臨時條款」、「召開國是會議」、「訂定政經改革時間表」等四大訴求，呼喊著民主改革。 或是2014年的太陽花運動，公民為了台灣未來，阻止服貿通過，拒絕台灣走向親中的路線。 在這些公民運動中，民進黨始終與人民並肩，站在社會共識的一方，一起捍衛台灣的主權，一起守護我們的民主。 如今，中國對台灣的軍事威脅，引起國際社會高度關注，像是「七大工業國集團」（G7）領袖峰會，多次發表公報指出，台海和平穩定對國際安全及繁榮不可或缺，也強調，反對任何單方面透過武力或脅迫，改變台海現狀的企圖。 正當世界各國都在警戒中國的強權擴張時，政府提出的國防預算和國安法制，卻遭受在野的阻擋、杯葛。 在如此的情勢下，台灣人民有感於國家安危，這股珍貴的力量再度出現，不但有青鳥飛出，公民也自主發起大罷免。民進黨必須與公民同行，一起承擔守護國家的責任。大家說好不好。 過去，我們敬重的民主前輩－信介仙，曾對民眾，大聲喊出：「大家甲我鬥陣向前走！向自由走！向民主走！」。 各位民主夥伴，讓我們一起追隨民主前輩的腳步，深化民主，打造一個更好的台灣，交給我們下一代！謝謝大家。 1140628",
    "date":1751122620000,
    "entities":[
      "賴清德",
      "民進黨"
    ],
    "cluster_id":123.0,
    "event_id":"Event_94",
    "event_core_entities":"民進黨, 賴清德"
  },
  {
    "sourcecle_id":"9fe01ba8-08cb-430d-897d-0c7798d508ba",
    "title":"晴熱午後大雷雨 吳德榮指這天有望創今年最高溫 下周後半颱風接力生成",
    "content":"昨天各地區最高氣溫約在36至38度，中央大學大氣科學系兼任副教授吳德榮在「氣象應用推廣基金會」的「洩天機教室」專欄表示，今天至下周一各地為晴午後多雲，天氣炎熱；今天北部21至36度、中部20至35度、南部21至36度、東部21至36度。  午後山區有局部短暫陣雨或雷雨，部分鄰近平地偶受影響；吳德榮表示，有局部大雷雨的機率，伴隨雷擊、強風、瞬間強降雨等，應注意氣象署發布的即時訊息。  吳德榮表示，下周二起至7月7日水氣略減少，各地晴朗、午後山區偶有局部短暫陣雨或雷雨的機率。熱如盛夏、紫外線強，要注意防曬、防中暑；下周二、下周三有機率創今年高溫。  至於近期有無颱風生成可能，吳德榮表示，下周在菲律賓東方海面有熱帶擾動醞釀，大約下半周起在關島北方及琉球南方，先後有輕颱發展成形，但都向東北遠離。  吳德榮表示，歐洲系集模式（ECMWF）7月7日模擬圖顯示，從日本東南方海面向西延伸至台灣附近，都有偏低的輕颱存在機率，最高則分布在琉球東方至日本東南方海面，但也僅達30%，顯示其模擬生成位置很分歧、影響台灣的機率大幅降低。  他說，美國系集模式（GEFS）亦呈現分歧如天女散花狀的模擬路徑；由於各國模式還會持續調整，應耐心觀察。 ",
    "date":1751090580000,
    "entities":[
      "吳德榮"
    ],
    "cluster_id":147.0,
    "event_id":"Event_95",
    "event_core_entities":"吳德榮"
  },
  {
    "sourcecle_id":"b44885be-f303-4753-96cb-3af6012939ab",
    "title":"熱飆36度高溫午後大雷雨恐冰雹 吳德榮曝下周颱風生成及近台機率",
    "content":"昨天各地區最高氣溫約在35至37度，今天依舊高溫炎熱天氣，中央大學大氣科學系兼任副教授吳德榮在「氣象應用推廣基金會」的「洩天機教室」專欄表示，今天高空冷心低壓通過，各地仍為晴午後多雲，天氣偏熱，但因大氣不穩定，午後有強對流發展，應注意其伴隨的雷擊、強風、瞬間強降雨、冰雹等劇烈天氣。北部23至36度、中部21至35度、南部22至36度、東部22至36度。  至於周末天氣，吳德榮表示，明天、周日各地為晴午後多雲，天氣炎熱；午後山區有局部短暫陣雨或雷雨，部分鄰近平地受影響。下周一起至7月6日水氣略減少，各地晴朗，熱如盛夏，要注意防曬、防中暑，午後山區偶有局部短暫陣雨或雷雨的機率。  吳德榮表示，歐洲模式（ECMWF）顯示，模擬圖已大幅修改，下周在菲律賓東方海面有熱帶擾動醞釀，大約在下半周發展成形，向東北遠離。  他說，歐洲系集模式顯示，下周三在菲律賓東方海面有最高的輕颱機率（40%）；之後，最高機率逐漸下降，並向東北移動遠離。顯示其未來動向分歧、接近台灣的機率已大幅降低。最新美國系集模式（GEFS），亦呈現分歧如天女散花狀的模擬路徑；由於各國模式還會再調整，應耐心觀察。 ",
    "date":1751004720000,
    "entities":[
      "吳德榮"
    ],
    "cluster_id":147.0,
    "event_id":"Event_95",
    "event_core_entities":"吳德榮"
  },
  {
    "sourcecle_id":"32667de3-d288-43c5-8c75-0f20192eb87e",
    "title":"中國暗算蕭美琴未見藍營譴責 林右昌：不護台的政客就是「雜質」",
    "content":"捷克官方證實中國策劃衝撞行動，在蕭美琴去年出訪捷克時尾隨，引發國際社會高度關注。林右昌透過臉書表示，根據捷克軍事情報局公開資料，中國駐布拉格外交人員針對蕭美琴進行情報蒐集、跟蹤車隊，甚至擬定具實體威脅性的「kinetic action」，是軍事與情報界的術語，指的不是口頭抗議，而是衝撞、毆打、實質肢體威脅。「這不僅是外交爭議，更是赤裸裸的軍事恐嚇、跨國暴力預謀」。  林右昌說，中國外交部不僅毫無歉意，還反過來指控蕭美琴是「竄訪」、「分裂國家」，這種蠻恨言論與惡意甩鍋，只讓國際社會更加看清，中國的手不只伸進台灣內部，也伸到了歐洲與國際各個角落。 針對我國對外關係，林右昌表示，台灣要更與民主國家團結合作，要求中國必須為這場暴力意圖負責，並公開向台灣人民道歉；對內部分，也要請所有台灣人民看清楚，藍白如何完全配合唱和中共的論述，在國會裡包庇通過有利中共，把手伸進來台灣的法案。 林右昌直指，中共才是獨裁的法西斯政權，現在又被曝露出惡意傷害我國民選副總統的意圖，這是國之大義，大是大非。但這起事件曝光到現在，沒有看到中國國民黨任何一個人，任何一句話公開譴責中國的暴行，與對台灣民主的侵犯。 據此，林右昌強調，「反共護台」是2300萬台灣人的共識，如果有「雜質」，那指的便是「投共」、「不護台」的投機政客。民主不是用肢體動作威嚇就能讓台灣退讓，台灣不會後退一步。即將進入投票的大罷免是愛台灣，為了斬斷中共在台的代理勢力，為了保衛台灣的主權與尊嚴，盼國人一起站出來。",
    "date":1751102340000,
    "entities":[
      "中國",
      "蕭美琴",
      "林右昌",
      "藍營"
    ],
    "cluster_id":149.0,
    "event_id":"Event_96",
    "event_core_entities":"中國, 林右昌, 蕭美琴, 藍營"
  },
  {
    "sourcecle_id":"60d0b6ed-0c38-4c43-aef5-cbacd424636e",
    "title":"轟中國尾隨蕭美琴「藍營沒譴責」　林右昌：不護台的政客就是雜質",
    "content":" 捷克媒體近日披露，副總統蕭美琴去年在上任前訪問捷克時，座車遭到中國外交人員尾隨並策畫碰撞，對此，民進黨秘書長林右昌昨（27日）在社群平台表示，他沒有看到中國國民黨任何一個人，說任何一句話，公開譴責中國的暴行，林右昌強調，「反共護台」是2300萬台灣人的共識，如果有「雜質」，那指的便是「投共」、「不護台」的政客。 林右昌昨日在臉書表示，根據捷克軍事情報局公開的資料，中國駐布拉格外交人員針對台灣副總統蕭美琴進行情報蒐集、跟蹤車隊，甚至擬定具實體威脅性的「kinetic action」，這是軍事與情報界的術語，指的不是口頭抗議，而是衝撞、毆打、實質肢體威脅。 林右昌痛批，這不僅是外交爭議，更是中國赤裸裸的軍事戰術性恐嚇，同時，也是對我們台灣民選副總統的跨國暴力預謀，然而，中國外交部不僅毫無歉意，還反過來指控蕭副總統是「竄訪」、「分裂國家」，這種蠻橫言論與惡意甩鍋，只會讓國際社會更加看清，中國的手，不只伸進台灣內部，也伸到了歐洲、伸進了國際的各個角落 林右昌接著指出，對外，我們要更與民主國家團結合作，要求中國必須為這場暴力意圖負責，並公開向台灣人民道歉；對內，我們也要請所有台灣人民看清楚，藍白如何完全配合唱和中共的論述，在國會裡包庇通過有利中共，把手伸進來台灣的法案。 至於，怎麼看待在野黨對於蕭美琴遭中國尾隨的反應？林右昌直言，中共才是獨裁的法西斯政權，現在又被披露有惡意傷害我國民選副總統的意圖，這是國之大義，大是大非，但這起事件曝光到現在，他沒有看到中國國民黨任何一個人，說任何一句話，公開譴責中國的暴行與對台灣民主的侵犯。 林右昌強調，「反共護台」是2300萬台灣人的共識，如果有「雜質」，那指的便是「投共」、「不護台」的投機政客，然而，民主不是用肢體動作威嚇就能讓我們退讓，大罷免是愛台灣，是為了斬斷中共在台的代理勢力，為了保衛台灣的主權與尊嚴。",
    "date":1751115600000,
    "entities":[
      "中國",
      "蕭美琴",
      "林右昌",
      "藍營"
    ],
    "cluster_id":149.0,
    "event_id":"Event_96",
    "event_core_entities":"中國, 林右昌, 蕭美琴, 藍營"
  },
  {
    "sourcecle_id":"057d7fe3-3356-4b83-baa7-4317dac4d449",
    "title":"蔣萬安坦言王鴻薇「真的非常危險」 今回防本命區掃街",
    "content":"蔣萬安今掃長春市場前接受媒體訪問表示，今天陪同王鴻薇跑市場，希望跟民眾懇託7月26日一定要出門投票，現在最關鍵的就是投票率，民眾一定要出來投票，否則王鴻薇真的會非常危險。  他說，王鴻薇在立院表現大家有目共睹，去年大家才支持她進入立院，結果一年多後，民進黨發動大罷免，這完全沒道理，民主國家也沒有這樣的事情，希望反罷免的民眾一定要出來投下不同意。 王鴻薇表示，蔣萬安前陣子才出訪巴黎，回國後現在議會也休會，就全力投入反罷免，大家都知道中山、北松山是蔣萬安的本命區，蔣也非常關心她在這區的反罷選情，現在都是跟時間賽跑，希望用深入社區、勤跑市場的方式，催出所有反罷免票。 ",
    "date":1751100780000,
    "entities":[
      "蔣萬安",
      "防本",
      "王鴻薇"
    ],
    "cluster_id":154.0,
    "event_id":"Event_97",
    "event_core_entities":"王鴻薇, 蔣萬安, 防本"
  },
  {
    "sourcecle_id":"d9037cad-3ef5-4037-ba0e-7669c47eb9ff",
    "title":"告急！蔣萬安「本命區」反罷免掃街 喊：王鴻薇真的非常危險",
    "content":"中選會日前公布7月26日罷免投票，台北市長蔣萬安出訪巴黎返台後，今天首場反罷免活動陪立委王鴻薇到中山區長春市場掃街拜票，蔣萬安也替王鴻薇「告急」， 一定要出來投票，否則王鴻薇真的會非常危險。  王鴻薇表示，市長前陣子去巴黎出訪回來之後，議會將休會，就來全力投入反罷免，大家知道中山北松山是「本命區」他非常關心這邊選情和反罷免狀況，今天也是很不好意思煩勞市長，一下子連跑兩個市場。  王鴻薇說，現在都在跟時間賽跑，希望用深入社區、勤跑市場、地方，催出所有反罷免票，希望大家都能726一定要出門投票，投下不同意罷免。  蔣萬安說，今天陪王鴻薇跑市場，跟民眾懇託 希望726一定要出門投票，現在最關鍵就是投票率，希望所有反罷免一定要出來投票，否則王鴻薇真的會非常危險。  蔣萬安指出，王鴻薇在立院表現大家有目共睹，去年大家才支持進入立院，結果一年多後，民進黨發動大罷免，完全沒道理，民主國家也沒有這樣的事情，希望民眾反罷免要站出來，投下不同意。台北市長蔣萬安首場反罷免活動，陪立委王鴻薇到中山區長春市場掃街拜票。記者楊正海\/攝影",
    "date":1751102220000,
    "entities":[
      "蔣萬安",
      "王鴻薇"
    ],
    "cluster_id":154.0,
    "event_id":"Event_97",
    "event_core_entities":"王鴻薇, 蔣萬安, 防本"
  },
  {
    "sourcecle_id":"e17fab44-4a10-4295-9ad0-174a74f49984",
    "title":"世界先進新加坡廠12吋廠進度順利　董座：有機會提前量產",
    "content":" 晶圓代工大廠世界先進（5347）今日於埔心牧場舉行野餐家庭日，董座方略接受媒體聯訪時，針對新加坡廠進度也樂觀表示，目前所有工程進度都相當順利，甚至有超前，針對需求也有感受到很多客戶展現較大的興趣，所以目前正在積極溝通中。 方略表示，世界先進新加坡的12吋廠進展，自從去年第四季破土開始，經過了八個月的努力，現在所有的工程進展都相當的順利，甚至有超前的狀況，即使在目前不確定性的狀況下，客戶都還是積極的，公司也準備在今年第四季會開始移進機台設備，在2026年的下半年，這個12吋廠會有準備產出sample 給客戶來看，目前2027年第一季的量產的行程不變，甚至有可能會超前，在執行方面進度都相當良好。 方略也指出，在地緣政治的這種不確定性下，這幾個月來是有感受到很多的客戶對新加坡的12吋廠展現比較大的興趣，所以現在正在跟這些客戶積極的溝通，看怎麼樣來支持他們。 至於相關人才需求，方略也說，12吋廠馬上就要開始進機了，所以員工都已經大部分到位了，新加坡招募是全球招募，是有新加坡人，也有有臺灣過去的，但是也有全球九個不同國籍的人參與其中，新加坡社會其實很容易吸引這個全球的外籍人士，所以現在在招募上也都還算順利。",
    "date":1751116020000,
    "entities":[
      "新加坡廠"
    ],
    "cluster_id":9.0,
    "event_id":"Event_98",
    "event_core_entities":"新加坡廠"
  },
  {
    "sourcecle_id":"e5f7a91b-ad80-453e-94de-617927343c12",
    "title":"世界先進估下半年溫和成長 新加坡廠進度可望提前",
    "content":"方略表示，川普上任後，上演百天大驚奇，包括對等關稅、半導體關稅等政策，增添產業的不確定性，這對上半年要正確的預測相當具挑戰。有的客戶因應關稅而提前備貨，目前公司上半年依產出與美金計算是健康成長。  展望下半年，方略表示，雖然仍有對等關稅、半導體關稅等不確定因素，但這些影響變數看起來已逐漸鈍化，客戶有積極下單傾向，以美金計價或新台幣升值預估，世界先進下半年仍將可繼續成長。 方略也坦言，今年以來，新台幣升值12%，對營收、毛利率與營業利益率的影響都避不了，這會在第二季財報反映出，包括業外的匯率影響項目。 方略並透露，最近有一些急單進來，汽車、工業、消費性產品皆有，其中，以工業類的產品最強。整體而言 ，客戶巳回到季節性需求，顯示政策影響可控 ，2025年下半年可望出現傳統旺季效應，若車電庫存回到正常水位，客戶就會積極下單。 針對新加坡廠12吋廠進度，方略表示，目前工程進展順利，部分進度甚至超前，今年第四季機台設備會開始進駐，預計2026 年下半年送樣，2027 年第一季量產的進度不變，甚至有機會提前。",
    "date":1751129940000,
    "entities":[
      "新加坡廠"
    ],
    "cluster_id":9.0,
    "event_id":"Event_98",
    "event_core_entities":"新加坡廠"
  },
  {
    "sourcecle_id":"e428a387-7f3d-4b74-9af5-bfaeed0b0bb8",
    "title":"台師大攜手哥大培育EMI師資 強化跨文化跨語境教學力",
    "content":"此次「TC-NTNU EMI教師增能課程」的推手包括台師大EMI教學資源中心執行長劉美慧、副執行長劉宇挺與范雅筑。3位教師於去年暑假拜訪哥大教育研究生院國際外語教師教育中心主任Zhaohong Han，開啟合作契機。雙方克服12小時的時差，經過1年的線上會議與密集溝通，確定課程內容與培訓方式，共同打造以教學實踐研究為導向的跨國教師專業發展模組。  印永翔指出，此次課程期望促進教師深化教學反思，並強化其跨文化與跨語境溝通與教學能力，為台灣高教國際化奠定堅實基礎。 劉美慧則表示，台師大作為雙語標竿大學，肩負推動具國際視野、又符合本土需求的EMI專業培訓責任。課程內容涵蓋需求診斷、創新教學法、教學科學與行動研究等模組，實用性與理論兼備。 劉宇挺認為，哥倫比亞大學教育研究生院為全球教育領域領航者，此次合作不僅象徵2校於師資培育的共同願景，更提供台灣教師與國際頂尖學者共同學習的珍貴機會。 台師大提到，課程設計強調教學診斷與跨文化溝通能力的發展，協助教師面對全英語授課的挑戰，並強化其作為專業實踐者與教學研究者的雙重角色。課程結束後，學員將於各自教學場域進行實踐研究，並預計於今年10月在舉辦成果發表會，呈現個人教學策略與專業成長歷程。EMI教 范雅筑指出，此次跨國協作課程強調理論與實務融合，並培養教師自覺與實證導向的教學轉化能力，對提升EMI課堂教學品質極具助益。 此次參與的教師專業領域涵蓋廣泛，從師資培育、語言文學、藝術設計、企業管理、國際貿易、營養、電子電機工程、農業經濟到醫藥與觀光等領域。有學員形容此行「美夢成真」，並表示增能課程紮實，理論與實作並重，期盼返台後將所學轉化為具體的教學實踐。",
    "date":1751214240000,
    "entities":[
      "台師大"
    ],
    "cluster_id":27.0,
    "event_id":"Event_99",
    "event_core_entities":"台師大"
  },
  {
    "sourcecle_id":"a744cdcf-2e8b-435b-81ea-41303a357ab8",
    "title":"台師大攜手美國哥大推增能課程 培訓全英語授課",
    "content":"台灣師範大學EMI教學資源中心與美國哥倫比亞大學共同規劃教師專業增能課程，兼具實用性與理論，希望發展兼具國際視野與本土需求的培訓模式，打造跨國合作典範。 台灣師範大學今天發布新聞稿指出，台師大EMI教學資源中心與美國哥倫比亞大學共同規劃EMI（全英語授課）教師專業增能課程，6月22日起在紐約展開兩週訓練，由台師大副校長印永翔率團，帶領台灣12所大學的21名教師齊聚哥大，展開EMI教學理論與實務的對話。 此次教師增能課程背後的推手為台師大EMI教學資源中心執行長劉美慧、副執行長劉宇挺與范雅筑，三人曾於2024年暑假拜訪哥大教育研究生院國際外語教師教育中心，開啟合作契機；雙方克服12小時的時差，經過1年線上會議與密集溝通，確定課程內容與培訓方式，打造以教學實踐研究為導向的跨國教師專業發展模組。 印永翔表示，此次課程期望促進教師深化教學反思，並強化跨文化與跨語境溝通與教學能力，為台灣高教國際化奠定堅實基礎。劉美慧提到，台師大作為雙語標竿大學，肩負推動具國際視野、又符合本土需求的EMI培訓責任，課程內容涵蓋需求診斷、創新教學法、教學科學與行動研究等模組，實用性與理論兼備。 EMI教師專業增能課程設計，強調教學診斷與跨文化溝通能力的發展，協助教師面對全英語授課的挑戰，並強化專業實踐者與教學研究者的雙重角色；課程結束後，學員將於各自教學場域進行實踐研究，預計10月在台師大舉辦成果發表會，呈現個人教學策略與專業成長歷程。",
    "date":1751196360000,
    "entities":[
      "台師大"
    ],
    "cluster_id":27.0,
    "event_id":"Event_99",
    "event_core_entities":"台師大"
  },
  {
    "sourcecle_id":"f6d01ac7-77be-44ca-9618-896f4124a555",
    "title":"3國太空人搭飛龍號抵國際太空站畫面曝 「公理4號任務」做這些實驗",
    "content":"獵鷹9號火箭運載SpaceX全新乘龍號，將太空人送上國際太空站執行執行「公理4號任務」。（擷取自NASA「X」平台） 〔中央社〕搭載印度、波蘭和匈牙利籍太空人的美國商業太空船週四成功與國際太空站（International Space Station）對接。這是睽違數十年後，這些國家首次將人類送上太空。 法新社報導，由獵鷹9號（Falcon 9）火箭運載的太空探索科技公司（SpaceX）全新乘龍號（Crew Dragon）太空船於美東時間25日凌晨2時31分從佛羅里達州甘迺迪太空中心（Kennedy Space Center）發射升空，執行「公理4號任務」（Axiom Mission 4，Ax-4）。  執行任務人員包括印度籍駕駛員舒克拉（Shubhanshu Shukla）、2位任務專家波蘭的烏茲南斯基-維斯涅夫斯基（Slawosz Uznanski-Wisniewski）和匈牙利的卡普（Tibor Kapu），以及指揮官惠特森（Peggy Whitson）。 這艘太空船進入軌道後被命名為「優雅號」（Grace）。它於美東時間26日上午6時31分與軌道實驗室進行「軟捕獲」（soft capture）對接。 惠特森在對接直播中表示：「我們很榮幸來到這裡，謝謝大家。」 這些太空人將完成對接程序，並在太空站停留約14天，進行約60項實驗，其中包括對微藻、生菜種子發芽進行研究，以及對俗稱「水熊蟲」（Water Bears）的微小緩步動物在太空環境下的適應和承受能力進行研究。 At 8:14am ET on Thursday, the hatch opened between the@SpaceXDragon spacecraft and the International Space Station and the Ax-4 crew from@Axiom_Spacecrew entered. More...https:\/\/t.co\/3pFFP6VbPOpic.twitter.com\/k6GWzj0Oav— International Space Station （@Space_Station）June 26, 2025 At 8:14am ET on Thursday, the hatch opened between the@SpaceXDragon spacecraft and the International Space Station and the Ax-4 crew from@Axiom_Spacecrew entered. More...https:\/\/t.co\/3pFFP6VbPOpic.twitter.com\/k6GWzj0Oav Launch day is here ????????????Go Axiom-4! ????#Ax4#IGNISpic.twitter.com\/9UGDbtqKJT— Sławosz Uznański-Wiśniewski （@astro_slawosz）June 25, 2025 Launch day is here ????????????Go Axiom-4! ????#Ax4#IGNISpic.twitter.com\/9UGDbtqKJT",
    "date":1750983120000,
    "entities":[
      "國際太空站"
    ],
    "cluster_id":43.0,
    "event_id":"Event_100",
    "event_core_entities":"國際太空站"
  },
  {
    "sourcecle_id":"3766cb03-7187-4258-9a5f-ef0a4ab287e9",
    "title":"公理4號任務對接國際太空站 將進行約60項實驗",
    "content":"（中央社華盛頓26日綜合外電報導）搭載印度、波蘭和匈牙利籍太空人的美國商業太空船今天成功與國際太空站（International Space Station）對接。這是睽違數十年後，這些國家首次將人類送上太空。 法新社報導，由獵鷹9號（Falcon 9）火箭運載的太空探索科技公司（SpaceX）全新乘龍號（Crew Dragon）太空船於美東時間25日凌晨2時31分從佛羅里達州甘迺迪太空中心（Kennedy Space Center）發射升空，執行「公理4號任務」（Axiom Mission 4，Ax-4）。 執行任務人員包括印度籍駕駛員舒克拉（Shubhanshu Shukla）、2位任務專家波蘭的烏茲南斯基－維斯涅夫斯基（Slawosz Uznanski-Wisniewski）和匈牙利的卡普（Tibor Kapu），以及指揮官惠特森（Peggy Whitson）。 這艘太空船進入軌道後被命名為「優雅號」（Grace）。它於美東時間26日上午6時31分與軌道實驗室進行「軟捕獲」（soft capture）對接。 惠特森在對接直播中表示：「我們很榮幸來到這裡，謝謝大家。」 這些太空人將完成對接程序，並在太空站停留約14天，進行約60項實驗，其中包括對微藻、生菜種子發芽進行研究，以及對俗稱「水熊蟲」（Water Bears）的微小緩步動物在太空環境下的適應和承受能力進行研究。（譯者：施施\/核稿：何宏儒）1140626",
    "date":1750977600000,
    "entities":[
      "國際太空站"
    ],
    "cluster_id":43.0,
    "event_id":"Event_100",
    "event_core_entities":"國際太空站"
  },
  {
    "sourcecle_id":"5f6b4ef8-047f-4da7-8999-ebc61aa66ffe",
    "title":"27家醫院三班護病比未達標 邱泰源：將了解困難協助",
    "content":"邱泰源指出，近日預算下來，因此撥付三班護病比達標獎勵金，追溯從去年到今年3月的第一批，後續會每月撥付，並將了解獎金掛零的27家醫院困難之處、提供協助。  邱泰源強調，這筆獎勵金必須用在護理人力身上，像是鼓勵護理人員留任、白班或假日班護理人員津貼等，會訂KPI（關鍵績效指標）檢視醫院每年護理人力是否比去年多一點，「如果護理人員沒有感受到這部分，會跟醫院溝通改善」。 27家醫院獎金掛零醫院，可能反映人力仍難補齊，包括雙和醫院、部立台南醫院、部立台北醫院、部立苗栗醫院、部立豐原醫院、部立彰化醫院、阮綜合醫院、光田綜合醫院、聖馬爾定醫院、聖保祿醫院、為恭醫院、亞洲大學附設醫院、敏盛綜合醫院、民生醫院、玉里醫院、海天醫院、李綜合苑裡、中國醫台北、萬華醫院、靜和醫院、新太平澄清、澄清國際眼、暘基醫院、全民醫院、新莊英仁、大園敏盛。 ☆健康新聞不漏接，按讚追蹤粉絲頁。☆更多重要醫藥新聞訊息，請上自由健康網。",
    "date":1750933860000,
    "entities":[
      "邱泰源"
    ],
    "cluster_id":69.0,
    "event_id":"Event_101",
    "event_core_entities":"邱泰源"
  },
  {
    "sourcecle_id":"047fe557-ef8d-4826-9d10-3844af577499",
    "title":"護病比獎金首發！竟有27家醫院掛零 邱泰源說話了",
    "content":"衛福部為改善護理人力推動的「三班護病比」制度獎勵金昨(25)日首度發放，全台共363家醫院達標獲獎，但仍有27家醫院因人力未達標而獎金掛零。衛福部長邱泰源今(26)日表示，將深入了解這些醫院的困難並提供協助，同時也強調這筆錢必須確實用在護理人員身上，否則將介入溝通。 邱泰源今(26)日對此說明，在預算到位後，已於昨日撥付首批達標獎勵金，此次發放追溯自去年制度上路至今年3月為止，後續也將改為每月撥付。針對獎金掛零的27家醫院，邱泰源承諾，「將進一步了解相關醫院困難之處、提供協助」，確保政策能發揮實質作用。 針對補助的使用方向，邱泰源強調，醫院必須將這筆獎金實際投入護理人力提升，例如加發白班與假日班津貼、提供留任誘因等。他指出，衛福部將設立明確的KPI標準，持續追蹤各院護理人力是否逐年成長。他直言，如果護理人員沒有感受到這部分，「會跟醫院溝通改善。」 首波未獲得獎勵金的27家醫院，多數被認為尚未達到人力補齊的標準。這些醫院包括雙和、部立台南、台北、苗栗、豐原、彰化、阮綜合、光田、聖馬爾定、聖保祿、為恭、亞洲大學附設醫院、敏盛、民生、玉里、海天、李綜合苑裡、中國醫台北、萬華、靜和、新太平澄清、澄清國際眼、暘基、全民、新莊英仁與大園敏盛。雖未能取得補助，但衛福部表示會協助改善人力配置條件，以利後續申領。 邱泰源補充，這項制度的目的，在於透過合理配置人力，減輕臨床護理人員的工作壓力。他認為，只有建立長期有效的制度，才能真正讓前線護理人員感受到實質改變。",
    "date":1750937580000,
    "entities":[
      "邱泰源"
    ],
    "cluster_id":69.0,
    "event_id":"Event_101",
    "event_core_entities":"邱泰源"
  },
  {
    "sourcecle_id":"ded61f55-71f6-4908-8417-e38eacf18ab3",
    "title":"三班護病比獎勵發放「醫護喊無感」　邱泰源：會與醫院溝通",
    "content":" 衛福部推動三班護病比制度之後首度撥付總計5.47億元獎勵金，但有27家醫院沒達標獎金掛零。衛福部長邱泰源今（26）日受訪表示，主動了解各院困難並協助改善，而相關獎勵金發放之後，有一定的績效指標需用於護理人力的留任上，若護理人員反映未有感受，衛福部將與醫院持續溝通落實。 衛福部是從去年3月起實施醫院急性一般病床三班護病比制度，同時透過發放「三班護病比達標獎勵」的方式，鼓勵護病比達標的醫院，昨日公布首波獎勵發放，但仍有27家醫院因為未達標而獎勵金掛零，包括雙和醫院、部立台南醫院、部立台北醫院、部立苗栗醫院等。 邱泰源今日出席立法院社福衛環委員會前受訪表示，針對未達標的醫院，衛福部會了解其困難並予以協助。他也提到，護理相關措施有4項是今年執行，包含夜班獎勵金已於1月與6月完成補發，至於達標獎勵金近期預算下來，所以追溯去年至今年3月的第一批款項，後續將改為每月發放。 \b\b邱泰源表示，護病比達標獎勵金會有關鍵績效指標（KPI），一定要用在護理人力上，包含鼓勵護理人員留任、白班與假日出勤獎勵、最終護理人力是否有比去年增加等。而各醫院也要每月回報使用情況，確保這筆經費真正用於護理人力留任與職場改善。他也強調，若護理人員反映未有感受，衛福部將與醫院持續溝通落實。 衛福部資料指出，「三班護病比達標獎勵」是114年編列公務預算10億元作為達標獎勵，分二階段推動。第一階段自113年3月至114年6月止，三班（白班、小夜、大夜）護病比中有二班達標，以各醫院住院護理費為基準，額外給予3%加成獎勵，三班護病比都達標則加成比率提高至7%。第二階段自114年7月起，全面以三班護病比整體達標為獎勵標準，給予10%加成獎勵，激勵醫院全面落實制度。",
    "date":1750930380000,
    "entities":[
      "邱泰源"
    ],
    "cluster_id":69.0,
    "event_id":"Event_101",
    "event_core_entities":"邱泰源"
  },
  {
    "sourcecle_id":"116b891a-2c93-470d-8165-2a78a54148fc",
    "title":"特斯拉「全自駕交車」影片曝光！網笑：新車里程數這麼多",
    "content":"特斯拉「全自駕交車」內部和外部畫面（右下角）。（擷取自Threads）",
    "date":1751155560000,
    "entities":[
      "特斯拉"
    ],
    "cluster_id":73.0,
    "event_id":"Event_102",
    "event_core_entities":"特斯拉"
  },
  {
    "sourcecle_id":"798a663d-ab32-4214-9b2e-c9da6fcac21d",
    "title":"特斯拉自駕計程車robotaxi狂出包！　開進對向車道、停路中央",
    "content":"美國特斯拉在德州奧斯汀首度公開測試自動駕駛計程車「robotaxi」，引來關注。儘管部分受邀乘客公開了連續數小時順利行駛的畫面，但也有影片顯示特斯拉的自動駕駛計程車仍有不少問題，例如誤闖車道、急煞、超速，甚至讓乘客在多線車道或十字路口正中央下車。 根據《路透社》報導，特斯拉執行長馬斯克曾表示，特斯拉將於2025年底前在美國多個城市推出自動駕駛計程車，並預測2026年下半年就能有數百萬輛特斯拉實現「完全自動駕駛」。 特斯拉日前在德州奧斯汀首次公開測試自動駕駛計程車。據悉，這次測試約投入10到20輛車，皆為搭載最新軟體的Model Y，而為了安全起見，目前測試車輛都配置了一名人類安全監視員。 其中一段影片拍到一輛robotaxi在準備左轉時突然偏離路線，開進對向車道長達6秒，引來後方車輛按喇叭示警。另一段影片則記錄到車子在前方毫無障礙的情況下突然急煞，導致乘客猛然向前傾，物品也被甩落地板。  還有畫面顯示，robotaxi經過正在閃燈的警車旁時，突然兩度停車在路中央，引發安全疑慮。第四段影片則顯示，車子遇到前方有貨車倒車時，監視員還得手動介入，按下停止行駛的按鈕。 卡內基美隆大學電腦工程教授、自動駕駛技術專家庫普曼（Philip Koopman）直言，測試才剛開始，就有大量駕駛失誤的影片曝光，實在令人意外。他表示，首日就出現這麼多問題畫面，與預期落差大。 《路透社》已核實至少11段駕駛失誤影片的真實性，但是特斯拉至今尚未做出回應。 儘管特斯拉未對外回應，但奧斯汀市政府表示，已掌握網路上流傳的問題影片，一旦有法律或安全疑慮，會立刻通報特斯拉，並透露警方正與特斯拉合作，確保執法人員能安全應對自動駕駛車輛。",
    "date":1750937700000,
    "entities":[
      "特斯拉"
    ],
    "cluster_id":73.0,
    "event_id":"Event_102",
    "event_core_entities":"特斯拉"
  },
  {
    "sourcecle_id":"f93ffff3-79a7-4f50-8fdb-2aa5c724e956",
    "title":"馬斯克抨擊川普《大而美法案》 直指瘋狂、損及國家戰略",
    "content":"前政府效率部部長馬斯克（Elon Musk）昨日再嗆川普，稱參議院《大而美法案》的最新版本「極度瘋狂且具破壞性」，並將對國家的戰略造成巨大的傷害。 美國《福斯新聞》（FOX News）報導，週五晚間，美國聯邦參議院預算委員會共和黨首席議員葛拉漢（Lindsey OlinGraham）提出《大而美法案》（TheOne, Big, Beautiful Bill Act）的最新版本，並希冀能在下（7）月 4 日前將法案提交總統。 報導指出，新版法案調整了醫療提供者稅（Medicaid provider tax rate）、糧食補助分攤費用、州與地方稅（SALT）扣抵額上限，並削減對風能與太陽能的獎勵措施。 馬斯克昨（28）日對此在 X 上發文稱：「參議院的最新草案將會摧毀數以百萬計的美國工作，並對國家的戰略造成巨大的傷害。」 報導續指，馬斯克在文中針對削減環保補貼批道，此一法案補貼了過去的產業，卻「嚴重損及未來的產業」。外界普遍認為，他是因為法案削減對新能源及高科技的補貼才大力批評。 不只馬斯克及民主黨員，就連「美國清潔能源協會（ACP）」都批，新的法案將會凍結能源相關投資、減少國內自主能源產出，進而推高家庭能源支出。",
    "date":1751194200000,
    "entities":[
      "馬斯克",
      "川普"
    ],
    "cluster_id":81.0,
    "event_id":"Event_103",
    "event_core_entities":"參院, 川普, 馬斯克"
  },
  {
    "sourcecle_id":"231c7a05-0532-4f0b-90d3-0fa9ff94fa9a",
    "title":"又翻臉！川普《大而美法案》參院闖關前夕 馬斯克批「政治自殺」",
    "content":"馬斯克28日在其社群平台X上發文，直指這部近千頁的法案：「它對過去的產業提供施捨，卻嚴重損害未來的產業。」雖然法案細節尚未完全公布，但據信內容包含對傳統能源與製造業的進一步稅務優惠，卻可能削減對再生能源及新興科技的研發補助，這正是引發馬斯克激烈反對的主因。  這場衝突，讓外界再次聚焦於馬斯克與川普之間愛恨交織的關係。馬斯克上個月才剛辭去川普政府的「政府效率部」首長一職，當時川普還盛讚他是「我們這個時代最偉大的天才之一」。不料，離開政府後，他立刻變身為川普這項標誌性法案的頭號批評者。 數週前，馬斯克就已砲轟該法案是「塞滿私貨」、「令人作噁的怪物」，並揚言要金援那些敢於反對法案的議員。當川普對此表示失望後，兩人一度隔空交火，馬斯克甚至在沒有證據的情況下，暗示川普的名字與美國已故「富豪淫魔」愛潑斯坦（Jeffrey Epstein）的檔案有關。 儘管兩人後來公開「休戰和好」，馬斯克也為自己「言過其實」的貼文表示後悔，但這次在法案表決前夕的猛烈抨擊，無疑讓這段脆弱的和平再次面臨考驗，也讓試圖在7月4日國慶節前通過法案的共和黨參院領袖，面臨巨大壓力。 分析指出，馬斯克自離開政府後，其直接的政治影響力雖有所減弱，但他作為共和黨曾經的大金主，其言論與財力，依然是共和黨內一股不可忽視的力量。他的激烈反對，凸顯了共和黨內部，支持新興科技產業的勢力，與試圖保護傳統產業的勢力之間，日益加劇的矛盾。目前白宮尚未對馬斯克的最新言論做出回應。",
    "date":1751189820000,
    "entities":[
      "參院",
      "馬斯克",
      "川普"
    ],
    "cluster_id":81.0,
    "event_id":"Event_103",
    "event_core_entities":"參院, 川普, 馬斯克"
  },
  {
    "sourcecle_id":"1c413cee-cd67-4a27-9748-3b3f55f8bb56",
    "title":"獨／台幣狂升！央行鎖定外資查三件事 恐修正「錢進股市」認定標準",
    "content":"知情人士透露，由於台幣升值壓力太大，因此除了出口商拋匯之外，央行查外資的力道也放大，目前除了外資先前已表示的必須馬上錢進股市之外，央行已進一步透過外資銀行了解兩件事，一是去了解外資買股的內容，二為是否把原本作為借款擔保品的美元部位，在股市獲利了結之後把美元一併從市場拋出套利，其中，由於央行已發現，許多外資所謂的錢進股市的方式，是用「一正一反」的方式給抵銷掉，根本沒有投資實益，因此央行已在評估，對於外資向央行聲稱的所謂錢進股市，是否要把這類買了股票之後卻又用期貨作空，或是買反向ETF的方式給抵銷掉的情況排除在外，亦即，這類外資央行仍會限期請出場。  匯市在上周五收盤前半小時央行上演「驚奇秀」，本周一還將繼續登場。匯銀人士指出，由於各上市櫃公司結算半年報都看30日的匯價，因此央行勢必會像上周五把台幣守住29元的關卡，但接下來要關心的是7月1日之後的匯價表現，估計即使央行在30日守住29大關，但接下來本周不僅會看到28元價位，估計至少升破28.8價位，央行壓力之大由此可見，因此除了一周前已出手再縮減單一大型出口商每日可拋匯額度至1千萬美元，而且得全體銀行共用，以及要求大型出口商想拋匯至少得等上午10點之後再進場之外，亦在緊鑼密鼓追蹤外資動向，並評估採取新措施。  至於外資用美元，以SWAP方式作為銀行的擔保品，再向銀行借出台幣來投資股市，匯銀人士指出，這種方式行之有年，由於並非涉及換匯，因此央行過去較不會特別注意這種方式，但倘若外資現在要從股市獲利了結，已把向銀行借的台幣清償，並且要把已解質的美元直接從市場賣出套利的話，就會引起央行的關注。  至於未來台幣匯率的表現，匯銀人士指出，儘管市場上有聲音認為也許下半年提前拉貨效應消失，接下來出口會衰退，就能緩解台幣升值壓力，但想法可能過於樂觀，最大的變數，竟然是台積電。匯銀人士進而說明，因為台積電先進技術大步領先，具有轉嫁成本的能力，倘若匯率升值對台積電營收沒有影響，那麼接下來就算其他產業沒有拉貨潮，台幣仍會繼續升值，接下來其他產業恐怕更慘。  ",
    "date":1751237160000,
    "entities":[
      "央行"
    ],
    "cluster_id":83.0,
    "event_id":"Event_104",
    "event_core_entities":"央行"
  },
  {
    "sourcecle_id":"467956e4-e10e-482c-8545-5626fe4715c6",
    "title":"央行阻升台幣 限制出口商拋匯時間",
    "content":" 台幣匯率昨再現強勁升勢，知情人士透露，中央銀行為減緩台幣匯率升值的速度，協助措手不及的中小企業爭取應變的空間，再出招限制傳統產業、高科技產業等大型出口商的拋匯動作，要求這些大廠必須在上午十時之後才准進場。  匯銀人士表示，央行對限制單日拋匯一千萬美元的執行也更嚴格，每家銀行對單一客戶單日拋匯額度從兩千五百萬美元一路降至一千萬美元，最新的作法是一千萬美元額度由多家銀行「共有」，一旦超限，銀行就要叫客戶買回來。  最能真實反映匯價的ＮＤＦ（無本金交割遠期外匯交易）價格，一年期的匯價已來到廿七點三五九元，一個月期報價為廿九點○七七、三個月期報價為廿八點六五九、半年期為廿八點一六八，讓出口商看了心裡直發毛。  知情人士表示，央行下達新指令，要求上午十時之後大型廠商才能進場拋匯，雖然這個指令並非全面性，但已有愈來愈多廠商都已直接或透過銀行接到央行通知，這也是多年前央行要求大型廠商在下午三點半之後不能拋匯，再度發出新的「限時令」。  匯銀人士指出，央行先前要求把單日拋匯額度限額降至一千萬美元，也是針對大型廠商而來，中小企業的拋匯額度頂多幾百萬美元，對匯率影響不大。  至於這些大型廠商不只高科技業，還包括航運、空運、石化等產業，多半是叫得出名號的上市櫃公司。  針對央行祭出「限時令」，匯銀人士解讀，主要是央行顧忌若這些大廠在匯市一開盤就進場拋匯，台幣升值力道恐會更強，尤其是開盤後的一個小時，引發的預期心理效果最強，因此要求大型廠商要進場拋匯就等十時之後，如此一來，央行若在尾盤要拉回台幣匯率，也更有做價空間。至於哪些廠商被盯上？匯銀人士指出，主要是近期拋匯量名列前茅的大型企業集團。  此外，現在美台正在進行關稅談判，若央行進場買匯阻升動作過大，恐將引起美國質疑央行干預匯市助長貿易不公平競爭，因此只能以這種對大型廠商勸說「共體時艱」的方式，讓台幣匯率能緩升，而不是急升。",
    "date":1750897500000,
    "entities":[
      "央行"
    ],
    "cluster_id":83.0,
    "event_id":"Event_104",
    "event_core_entities":"央行"
  },
  {
    "sourcecle_id":"7aceb99c-02d4-4da3-a193-8bafe09c55ba",
    "title":"美官員稱陸將加快稀土出口　陸商務部證實：將依法審批",
    "content":"在中美經貿團隊於本月上旬，在倫敦舉行經貿會談後，據路透報導引述白宮官員指，美國已與中國大陸達成稀土加快向美國出口的諒解。對此，大陸商務部今天下午回應證實稱，近日雙方「進一步確認了框架細節」，中方將「依法審批符合條件的管制物項出口申請」，並稱美方也將相應取消對華採取的一系列限制性措施。  據大陸商務部，大陸商務部新聞發言人27日就中美倫敦框架有關情況發布「答記者問」。  據答問，就「近日，美方有關官員和媒體稱，中美已就落實日內瓦共識的框架達成了補充諒解，中國將加快向美國出口稀土，美方相應取消對華有關限制措施」，大陸商務部發言人做出上述回應。  大陸商務部新聞發言人說，在中美兩國元首共識指引下，雙方經貿團隊於6月9日至10日在倫敦舉行經貿會談，就落實兩國元首6月5日通話重要共識和鞏固日內瓦經貿會談成果的框架達成原則一致。  大陸商務部新聞發言人再指，倫敦會談後，中美雙方團隊保持著密切溝通。近日，經批准，雙方進一步確認了框架細節。中方將依法審批符合條件的管制物項出口申請。美方將相應取消對華採取的一系列限制性措施。  大陸商務部新聞發言人最後表示，期望美方與中方相向而行，按照兩國元首6月5日通話重要共識和要求，進一步發揮好中美經貿磋商機制作用，不斷增進共識、減少誤解、加強合作，共同推動中美經貿關係健康、穩定、可持續發展。  不過，據中方發布內容，未明確表示美方將取消的「一系列限制性措施」具體內容為何。",
    "date":1751036400000,
    "entities":[
      "美",
      "陸商務部"
    ],
    "cluster_id":84.0,
    "event_id":"Event_105",
    "event_core_entities":"美, 華, 陸商務部"
  },
  {
    "sourcecle_id":"c68ea725-1f17-4f6e-bef5-013ec0bf35aa",
    "title":"回應「加快向美出口稀土」　陸商務部：美將相應取消對華限制措施",
    "content":" 美國總統川普昨26日宣布，與中國簽署一項貿易協議，白宮官員也證實，中美雙方將加快稀土礦物出口至美國的作業程序。對此，中國商務部新聞發言人今（27）日就中美倫敦框架談判成果有最新說明，中方將依法審批符合條件的管制物項出口申請，並且證實美方將相應取消對華有關限制措施。 有記者提問，「近日，美方有關官員和媒體稱，中美已就落實日內瓦共識的框架達成了補充諒解，中國將加快向美國出口稀土，美方相應取消對華有關限制措施，商務部回應？」 商務部新聞發言人指出，在中美兩國元首共識指引下，雙方經貿團隊於6月9日至10日在倫敦舉行經貿會談，就落實兩國元首6月5日通話重要共識和鞏固日內瓦經貿會談成果的框架達成原則一致。 發言人表示，倫敦會談後，中美雙方團隊保持著密切溝通。「近日，經批准，雙方進一步確認了框架細節。中方將依法審批符合條件的管制物項出口申請。美方將相應取消對華採取的一系列限制性措施。」 發言人強要，期望美方與中方相向而行，按照兩國元首6月5日通話重要共識和要求，進一步發揮好中美經貿磋商機製作用，不斷增進共識、減少誤解、加強合作，共同推動中美經貿關係健康、穩定、可持續發展。",
    "date":1751037240000,
    "entities":[
      "華",
      "美",
      "陸商務部"
    ],
    "cluster_id":84.0,
    "event_id":"Event_105",
    "event_core_entities":"美, 華, 陸商務部"
  },
  {
    "sourcecle_id":"157c0602-ad52-47a6-9fd4-94d706f44594",
    "title":"川普對等關稅「緩徵90天」快到期! 白宮：或許可延長但由總統決定",
    "content":"美國總統川普（Donald Trump）在4月2日「解放日」宣布對等關稅措施，引發全球金融市場動盪，其中台灣被課徵32%關稅。不過1周後他又宣布暫緩90天，期間只課徵10%對等關稅，讓各國把握時間與美談判，希望在暫緩期屆滿後，能夠適用較低且具有競爭力的稅率。這項措施即將在7月9日屆滿，白宮今天表示，緩徵可能會延長。 綜合外媒報導，川普「解放日」關稅暫停90天期限將於7月8日到期，而7月9日則是歐盟達成協議避免50%關稅的最後期限。白宮新聞秘書李威特（Karoline Leavitt）今天被問到有無計劃延長暫緩期時告訴記者：「或許可以延長，但此事由總統決定。」她在媒體簡報會上指稱：「最後期限並非至關重要。」 李威特說：「如果這些國家拒絕在最後期限前跟我們達成協議，總統可以為他們提供協議」，意思是川普可以「選擇他認為對美國最有利的對等關稅稅率」。在貿易談判進展方面，李威特指出，美國貿易代表葛里爾（Jamieson Greer）「非常努力」，已經「與我們的許多主要貿易夥伴進行良好且富有成效的討論」。 川普自公布「解放日關稅」以來多次延後具體實施日期，他威脅對歐盟加徵50％關稅，但隨即因歐盟主席馮德萊恩（Ursula von der Leyen）承諾展開談判而延期。此外，美國針對墨西哥與加拿大的額外關稅也曾遭延期，而對中國產品的關稅甚至從原先規劃的145％調降至55％。此舉被觀察人士認為顯示川普的談判策略未達預期效果，且常在壓力下「退縮」。",
    "date":1751012760000,
    "entities":[
      "白宮",
      "川普"
    ],
    "cluster_id":88.0,
    "event_id":"Event_106",
    "event_core_entities":"川普, 白宮"
  },
  {
    "sourcecle_id":"834726f4-848b-47f3-b12b-97606eb66b64",
    "title":"川普對等關稅暫緩期7\/9屆滿  白宮發言人稱或許會延長",
    "content":"〔中央社〕美國高額對等關稅90天暫緩期預定7月9日屆滿，白宮今天表示，總統川普（Donald Trump）的政府或許會延長期限。 川普4月初在「解放日」宣布對等關稅措施，引發全球金融市場動盪，他隨後宣布90天暫緩期，期間實施10%對等關稅。各國把握時間與美談判，希望在暫緩期屆滿後，能夠適用較低且具有競爭力的稅率。  白宮新聞秘書李威特（Karoline Leavitt）今天被問到有無計劃延長暫緩期時告訴記者：「或許可以延長，但此事由總統決定。」 她在媒體簡報會上表示：「最後期限並非至關重要。」 李威特說，「如果這些國家拒絕在最後期限前跟我們達成協議，總統可以為他們提供協議」，意思是川普可以「選擇他認為對美國有利的對等關稅稅率」。 在貿易談判進展方面，李威特表示，美國貿易代表葛里爾（Jamieson Greer）「非常努力」，已經「與我們的許多主要貿易夥伴進行良好且富有成效的討論」。1140627",
    "date":1750996440000,
    "entities":[
      "白宮",
      "川普"
    ],
    "cluster_id":88.0,
    "event_id":"Event_106",
    "event_core_entities":"川普, 白宮"
  },
  {
    "sourcecle_id":"d1adda98-6309-4782-b1ac-4c869f9632d8",
    "title":"川普對等關稅暫緩期7月9日屆滿 白宮發言人稱或許會延長",
    "content":"美國高額對等關稅90天暫緩期預定7月9日屆滿，白宮今天表示，總統川普（Donald Trump）的政府或許會延長期限。 川普4月初在「解放日」宣布對等關稅措施，引發全球金融市場動盪，他隨後宣布90天暫緩期，期間實施10%對等關稅。各國把握時間與美談判，希望在暫緩期屆滿後，能夠適用較低且具有競爭力的稅率。 白宮新聞秘書李威特（Karoline Leavitt）今天被問到有無計劃延長暫緩期時告訴記者：「或許可以延長，但此事由總統決定。」 她在媒體簡報會上表示：「最後期限並非至關重要。」 李威特說，「如果這些國家拒絕在最後期限前跟我們達成協議，總統可以為他們提供協議」，意思是川普可以「選擇他認為對美國有利的對等關稅稅率」。 在貿易談判進展方面，李威特表示，美國貿易代表葛里爾（Jamieson Greer）「非常努力」，已經「與我們的許多主要貿易夥伴進行良好且富有成效的討論」。",
    "date":1751000640000,
    "entities":[
      "白宮",
      "川普"
    ],
    "cluster_id":88.0,
    "event_id":"Event_106",
    "event_core_entities":"川普, 白宮"
  },
  {
    "sourcecle_id":"818609e5-82f4-423d-8ac9-ca8cfbe7d71d",
    "title":"川普堅稱伊朗核設施被摧毀 美下週與伊朗會談",
    "content":"美國總統川普（Donald Trump）今天引述以色列及伊朗說法強調，美軍上週末的攻擊「徹底摧毀」伊朗關鍵核設施，美軍攻擊快速讓伊朗沒時間移走相關物資；他還說，美國下週將與伊朗舉行會談，可能會簽協議。 川普今天在荷蘭海牙參加北大西洋公約組織（NATO）峰會後召開記者會。他多次重申，美軍攻擊已「徹底摧毀」（obliterate）伊朗核設施，並引述以色列原子能委員會（Israel Atomic EnergyCommission）及伊朗官方說法。他也認為，美軍攻擊又快又狠，伊朗方面根本來不及移動核物質，「它們非常難移動、也非常危險」。 川普還說，「我們也和看過現場的人談過」，那個地點已被完全摧毀，「我們認為所有跟核子有關的東西都在那下面」。 根據白宮提供資料，以色列原子能委員會表示，美國對伊朗福爾多（Fordo）發動毀滅性的攻擊，摧毀該地的關鍵基礎設施，使其濃縮設施無法運作，「我們評估，美國對伊朗核設施的襲擊，加上以色列對伊朗軍事核計畫其他部分的打擊，已導致伊朗發展核武的能力倒退多年」，若伊朗無法取得核物質，這項成果可無限期維持。 伊朗外交部發言人貝卡伊（Esmaeil Baqaei）也說：「我們的核設施嚴重毀損，這是肯定的」。 以色列為阻止伊朗的核子與飛彈計畫，13日對伊朗實施先制打擊後，雙方持續交戰多日，美國上週末也介入，攻擊伊朗3個核設施。川普第一時間稱，美軍攻擊已徹底摧毀伊朗的主要核濃縮設施。 不過，美媒引述情報機構的初步報告指出，美軍轟炸伊朗核設施結果僅封鎖2個陣地入口，未炸毀地底建築，伊朗核武計畫可能僅倒退數個月。白宮則指報導「完全錯誤」。 川普今天在記者會表示，美軍成功的攻擊促成以色列和伊朗交戰12天後停火，美國相信這場「12日戰爭」已經結束。他和以、伊都有接觸，雙方在激烈交戰後都筋疲力盡了，都願意就此收手。 他說，伊朗擁有豐富的石油資源，可以靠這個做很多事情，他不認為德黑蘭會重新涉入核子事務。 另一方面，川普表示，美國下週將與伊朗舉行會談，也許會簽署協議，但他不認為那是必要的；美國唯一會提出的要求是伊朗沒有核武，但美國已經摧毀了伊朗的核設施。",
    "date":1750903680000,
    "entities":[
      "美",
      "伊朗",
      "川普"
    ],
    "cluster_id":92.0,
    "event_id":"Event_107",
    "event_core_entities":"伊朗, 川普, 美"
  },
  {
    "sourcecle_id":"7f6af428-4f5f-438d-b36f-63e51108a9ae",
    "title":"川普沒在吹！ 伊朗首度公開承認：核設施遭受嚴重破壞",
    "content":"川普驚爆：以色列特工已潛入伊朗核設施 伊朗未及轉移任何物資 ",
    "date":1750920240000,
    "entities":[
      "伊朗",
      "川普"
    ],
    "cluster_id":92.0,
    "event_id":"Event_107",
    "event_core_entities":"伊朗, 川普, 美"
  },
  {
    "sourcecle_id":"063facc0-fa24-42b2-b5f1-646cd7571806",
    "title":"黃仁勳點名接棒 AI 機器人 概念股又衝了、這幾檔飆漲停",
    "content":"輝達（Nvidia）周三舉辦股東會，股價再創新高，市值衝達3.77兆美元，登上全球市值龍頭企業寶座，執行長黃仁勳明確點出，機器人技術是除了人工智慧（AI）外，另一個具有成長潛力的最大市場；黃仁勳點名加持下，台股機器人概念股26日也衝了，新漢（8234）、致茂（2360）、宇隆（2233）、聯策（6658）、瀧澤科（6609）、鈞興-KY（4571）等率先表態飆上漲停。  黃仁勳在輝達年度股東大會上回答提問時表示，「公司有很多成長機會，其中AI和機器人是最大的兩個領域，代表數兆美元的成長機會」，他明確的指出，除了人工智慧（AI）外，機器人技術是公司具有成長潛力的最大市場，自駕車將是這項技術的第一個主要商業應用。  黃仁勳強調，「我們致力於有一天，會有數十億台機器人、數億輛自駕車和數十萬座機器人工廠都將由輝達技術驅動」。  輝達股價周三以154.31美元收盤，大漲4.3%，刷新今年1月創下的史上最高收盤價紀錄，市值衝達3.77兆美元，超越微軟的3.66兆美元，重奪市值龍頭；統計自4月低點以來，輝達股價已上漲63%，市值增加近1.5兆美元。  黃仁勳點名加持，強調AI及機器人是最大的兩個成長領域，台股26日開低走高，機器人概念股躍居盤面亮點，新漢、致茂、宇隆、聯策、瀧澤科、鈞興-KY等率先表態飆上漲停；羅昇、聰泰、大銀微系統、達明等則是上漲逾5%；另外，陽程、能率、台灣精銳、所羅門、高鋒等也是上漲攻勢。",
    "date":1750936140000,
    "entities":[
      "黃仁勳"
    ],
    "cluster_id":106.0,
    "event_id":"Event_108",
    "event_core_entities":"黃仁勳"
  },
  {
    "sourcecle_id":"e84fd630-05bc-4e3a-ba1d-3523d7609773",
    "title":"黃仁勳：機器人接棒AI兆元商機 輝達飆新高 3.77兆美元奪市值龍頭",
    "content":"輝達執行長黃仁勳表示，除了人工智慧外（AI），機器人技術是公司具有成長潛力的最大市場，而自駕車將是這項技術的第一個主要商業應用。輝達股價在周三（25日）創下新高，重拾全球市值龍頭企業寶座。  黃仁勳周三在輝達年度股東大會上回答一位與會者的提問時表示：「我們公司有很多成長機會，其中AI和機器人是最大的兩個領域，代表著數兆美元的成長機會。」  輝達股價周三收盤大漲4.3%，報每股154.31美元，突破自1月的歷史高點，公司市值膨脹至3.77兆美元，超越微軟的3.66兆美元，重奪市值龍頭地位。自4月低點以來，輝達股價已上漲63%，市值增加近1.5兆美元。  輝達最新一季財報成為重要利多因素，顯示成長強勁，儘管受到美國限制先進晶片出口到中國大陸影響，但仍展現未來動能。微軟、Meta、Alphabet與亞馬遜等科技巨擘的財報也進一步凸顯，輝達最大客戶群仍積極投資AI基礎設施。根據彭博彙編的供應鏈資料，這四家大廠合計貢獻超過輝達40%的營收。  Allspring Global Investments投資組合經理人Michael Smith表示：「我對輝達成長的信心比幾個月前更強，而AI軍備競賽顯然將延續至2025年，甚至可能到2026年。輝達的成長動能明顯已重新建立，且其護城河進一步擴大與加深，顯示其市場地位更為穩固。」  在周三的股東大會上，黃仁勳向投資人保證，市場需求依然強勁。他重申對整體電腦產業正進入AI基礎設施大升級初期的看法。  一年多前，輝達改變業務部門的報告方式，將汽車和機器人部門合併到同一類別，並在5月時表示，這塊業務部門單季營收為5.67億美元，年比成長72%，約占公司1%總營收。  輝達過去三年營收一路飆升，受惠可用於AI領域的繪圖處理器（GPU）需求強勁。根據LSEG數據，輝達整體營收，已從2023年度的約270億美元，去年飆升至1,305億美元，分析師預期今年營收將接近2,000億美元。  黃仁勳表示，雖然對於輝達來說，目前機器人技術的業務規模相對較小，但應用程式將需要輝達的資料中心AI晶片來訓練軟體，以及安裝在自駕車和機器人上的其他晶片。  此外，黃仁勳介紹了輝達Drive晶片平台以及賓士汽車正在使用的自駕汽車軟體。並透露公司最近為推出名為Cosmos的人形機器人AI模型。他說：「我們致力於有一天，會有數十億台機器人、數億輛自駕車和數十萬座機器人工廠都將由輝達技術驅動。」  輝達也為AI晶片提供許多互相搭配的技術，包括軟體、雲端服務和網路晶片，以將AI加速器連接在一起。黃仁勳表示，輝達的品牌正在不斷發展，現在應該被稱為「AI基礎設施」或「運算平台」提供者。  黃仁勳說：「我們很久以前就不再將自己只視為一家晶片公司了。」",
    "date":1750924500000,
    "entities":[
      "黃仁勳"
    ],
    "cluster_id":106.0,
    "event_id":"Event_108",
    "event_core_entities":"黃仁勳"
  },
  {
    "sourcecle_id":"5da387f8-2d38-46f8-a8e1-32ddf7bdd5d9",
    "title":"團結第三講轟立院違憲史無前例   賴清德：不是表決多數贏就可以",
    "content":"總統賴清德今（29日）發表「團結國家十講」第三講，以憲政體制為主軸。賴清德說明中華民國歷經的七次修憲及國家五權分立的憲政機關權力，以此抨擊近一年來，在野陣營於立法院通過的諸多修法違憲。賴清德更稱，釋字499號的解釋，代表憲法本質重要的條文是不可以改的，代表議會多數的界線，這也說明，不是說議會多數就可以決定各種事情，不是表決多數贏就可以了，不是這樣喔！ 賴清德表示，今天要講的是「憲政體制」，首先他介紹中華民國憲法，憲法是在1936年由國民政府頒布「中華民國憲法草案」，當時稱作「五五憲草」，也就是今日憲法的雛型，其反映三民主義、五權憲法的思想，因為對日抗戰延後實施，一直到1946年，國民政府召開會議通握，並在1947年12月25日才開始實施，所以12月25日是聖誕節，也有說是行憲紀念日，原因就是在此。 賴清德提及，他要強調，不是有憲法就有民主的憲政體制，因為憲法頒布不到兩年的1948年就施行「動員戡亂時期臨時條款」，1949年，國民政府來到台灣更實施「戒嚴」，在為期38年的戒嚴時期，國家機器變成傷害人權，在這段時間是台灣白色恐怖的黑暗時期。但慶幸，台灣社會前仆後繼追求民主的決心，並沒有因為任何困難而退縮。 賴清德舉例，1990年3月份的「野百合學運」，大學生站出來，向時任總統李登輝要求四大訴求的解散國民大會、廢除「動員戡亂時期臨時條款」、召開國是會議、訂定政經改革時間表，後來，李登輝主持七次修憲，那是經過漫長歲月，許許多多人走上街頭陳情抗議，甚至被抓、被關、犧牲生命所促成的結果，七次修憲是人民的血汗，也逐步落實主權在民的目標。 賴清德提到，1999年的第五次修憲比較簡單卻很特別，當時由國民大會發動，國大代表延任2年42天，同時國大代表改由比例代表制，但當時的社會並不贊成，認為國民大會自肥，當時藍綠兩黨都派代表請大法官解釋，結果，釋字499號解釋，這次修憲無效。因為，憲法本質重要的條文是不可以改的，這也說明多數的界線，「你不是說議會多數就可以決定各種事情」。 賴清德接著說，哪幾個是憲法本質重要的條文？第一是民主共和國原則，民主就是人民作主，由人民選舉產生民代，共和就是定期改選，而國民大會沒有讓人民定期改選，並由立法院政黨票來分配國民大會席次，這違反民主共同國原則、國民主權原則、權力分立制衡原則與保障人民權利原則，因此第五次修憲被判決無效。釋字499號解釋文，它代表議會政治，民主政治就是議會政治，代表議會多數的界線，不是表決多數贏就可以了，不是這樣喔。 賴清德更主張，歷經七次修憲，建構起以台灣為主體的民主共同意識，而五五憲草或1946年所通過的中華民國憲法，「台灣是沒有派員參加的」，一直到前後七次修憲，台灣人民才是修憲的主體。 賴清德再表示，過去一年在野黨在立法院過半數到底做了哪些事？2024年5月28日，通過立法院職權行使法及刑法部分條文修正案，引起朝野很大的衝突，這後來被大法官判決違憲，很可惜，立法院沒有改變，立法院在2024年12月20日及今年1月7日、1月21日，分別通過財政收支劃分法、憲法訴訟法、公職人員選舉罷免法、警察人員人事條例、中央總預算等，有沒有符合大家的需要？大家看一看，過半的在野聯盟在立法院的表現有沒有符合大家期待？ 賴清德表示，去年憲判字第9號，針對立法院職權行使法、刑法判決，就是侵犯總統、行政院、司法院、考試院、監察院的權力，也影響人民權利，所以宣判違憲。他當過4屆立委，他沒有看到立法院通過法律，竟然會被判決違憲，而且侵犯這麼多機關的憲法職權，台灣有史以來，過去從來都沒有。",
    "date":1751202120000,
    "entities":[
      "立院",
      "賴清德"
    ],
    "cluster_id":114.0,
    "event_id":"Event_109",
    "event_core_entities":"立院, 賴清德"
  },
  {
    "sourcecle_id":"b6ed734e-eef8-444f-a0af-13391e9937c4",
    "title":"當12年立委沒見過 賴清德總統批立院修法違憲史無前例",
    "content":"賴清德總統「團結國家十講」第三講「憲政體制」上午在新竹登場，賴清德批評在野黨過半的立法院表現，質疑立法院過去一年多來是否真的通過福國利民的法案，還是都在進行政治對立。賴清德強調自己當過立法委員12年，從沒看過立法院通過一個法律竟然被判決違憲，而且侵犯那麼多部會的憲法職權，批立院修法違憲在台灣是史無前例。  賴清德總統在演說開頭耗時逾20分鐘，詳細回顧中華民國憲法修法過程。賴清德表示中華民國憲法源於1936年的「五五憲草」，反映三民主義、五權憲法思想，1947年12月25日正式實施，但「不是有憲法就有憲政，不是有憲法就有民主的憲政體制。」賴清德指出1946年頒布憲法後不到兩年，1948年就頒布動員戡亂時期臨時條款，1949年5月20日實施戒嚴長達38年，國家機器變成壓迫人權，這段時間也是台灣的白色恐怖黑暗時期，所幸台灣社會具有追求民主的決心，並沒有因困難而退縮，經過1990年野百合學運，台灣後來經歷七次修憲，都是先烈的血汗。 ",
    "date":1751202780000,
    "entities":[
      "立院",
      "賴清德"
    ],
    "cluster_id":114.0,
    "event_id":"Event_109",
    "event_core_entities":"立院, 賴清德"
  },
  {
    "sourcecle_id":"f7b588f5-4c84-4cd9-8a4e-ad3eeecb9621",
    "title":"批立院修法史無前例違憲 賴清德：當12年立委沒見過",
    "content":"賴清德總統「團結國家十講」第三講今在新竹登場，他批評在野黨過半的立法院表現，質疑立法院過去一年多來是否真的通過富國利民的法案，還是都在進行政治對立。他強調自己當過立法委員12年，從沒看過立法院通過一個法律竟然被判決違憲，而且侵犯那麼多部會的憲法職權，痛批「立法委員職權行使法」違憲在台灣是史無前例。  賴清德在演說開頭耗時逾20分鐘，詳細回顧中華民國憲法修法過程。他表示，中華民國憲法源於1936年的「五五憲草」，反映三民主義、五權憲法思想，1947年12月25日正式實施，但「不是有憲法就有憲政，不是有憲法就有民主的憲政體制。」  賴清德指出，1946年頒布憲法後不到兩年，1948年就頒布動員戡亂時期臨時條款，1949年5月20日實施戒嚴長達38年，「國家機器變成壓迫人權，這段時間也是台灣的白色恐怖黑暗時期。」所幸台灣社會具有追求民主的決心，並沒有因困難而退縮，經過1990年野百合學運，台灣後來經歷七次修憲，「都是先烈的血汗」。  賴清德提到，第五次修憲當時是國民大會自己發動，內容是國大代表延任兩年，改由比例代表制產生300人，但最後釋字第499號解釋認定修憲無效。原因是大法官解釋「憲法本質重要的條文是不可以改的」，包括民主共和國原則、國民主權原則、權力分立制衡原則、保障人權原則等重要原則，「代表議會政治、民主政治的議會多數界限，不是表決多數贏就可以了。」  賴清德指出，包括五五憲草或1946年通過的中華民國憲法，「台灣是沒有派員參加的，一直到7次修憲，台灣人民才是修憲的主體」，建構了「以台灣為主體的民主憲政體制，民主就是人民作主的憲政體制。」  在細數各部會憲法職權後，賴清德話鋒一轉，批評在野黨過半數的立法院表現，「是不是有真的通過富國利民的法案，還是都是一些政治對立的法案？」  賴清德表示，立法院在他宣誓就職後，通過「立法委員職權行使法」及「刑法」部分條文修正案，引發社會很大的衝突，這些法案後來被大法官憲法法庭判決違憲，「這是很可惜的，花了這麼大的功夫，造成朝野那麼大的衝突。」  賴清德直言，「我當過立法委員12年，擔任過三屆立法委員，沒有看過立法院會通過一個法律，竟然被判決違憲，而且侵犯了那麼多院的憲法職權。從來都沒有，台灣有史以來從來都沒有。」  他批評立法院沒有反省，後來又分別通過「財政收支劃分法、「憲法訴訟法」、「公職人員選舉罷免法」、「警察人員人事條例」、中央政府總預算等法案，質疑「過半的在野聯盟在立法院的表現有沒有符合社會的期待？」",
    "date":1751199120000,
    "entities":[
      "立院",
      "賴清德"
    ],
    "cluster_id":114.0,
    "event_id":"Event_109",
    "event_core_entities":"立院, 賴清德"
  },
  {
    "sourcecle_id":"07b395fa-8072-4e22-85ba-6ecc26a25374",
    "title":"MLB／兩局無失分飆速164公里 大谷翔平：整體投球非常滿意",
    "content":"  洛杉磯道奇日籍好手大谷翔平，今天打破自己在大聯盟出賽的投球球速紀錄，他投出時速101.7英里（約163.7公里）的火球，但道奇最終仍以5比9輸給堪薩斯皇家。  這是大谷本季第3次擔任先發投手。大谷寫下紀錄的這一球，最終是讓皇家打者帕斯昆汀諾（Vinnie Pasquantino）擊出滾地雙殺打。  大谷今天在2局先發中，總共投出3顆時速超過100英里的球。道奇投手今年總共也只投出7顆這樣的速球，大谷就占其中4顆。  大谷透過翻譯表示：「我很高興能有效進攻我想要的位置。還有一些小細節需要改進，但整體而言，我非常滿意。」  道奇總教練羅伯茲（Dave Roberts）表示：「能讓大谷以他的方式投完兩局，當然是件好事。我沒想到那球時速有到102（英里）。」  大谷在1人出局後被小維特（Bobby Witt Jr.）擊出1支安打，接著保送賈西亞（Maikel Garcia)。不過接下的雙殺讓他只用14球就成功化解本局危機。這也讓原本就計劃讓大谷投2局的道奇，放心地讓他在第2局續投，也完成大谷自2023年在洛杉磯天使隊以來最長的一次出賽。  大谷在接下來的第2局讓對手三上三下，其中對卡利亞諾內（Jac Caglianone）投出的伸卡球，讓大谷拿下他本場唯一的三振。這是大谷自2023年7月27日在底特律以來的首次客場先發，主投2局均無失分。  大谷今天總投出27球，僅比他本季首場先發時的最多用球數少1球，這其中包括20個好球。他的快速球平均時速達98.8英里，滑球則讓打者在4次揮棒中揮空2次。不過作為打者的大谷，4個打數苦吞3K，沒有安打。  大谷目前3次先發已投4局，總共只丟1分。他將繼續在大聯盟進行復健訓練，但具體計畫或角色尚未確定。  皇家的帕斯昆汀諾雖然在第1局擊出雙殺打，但他全場貢獻全壘打與二壘打，拿下追平職涯的單場5分打點，協助皇家終結主場11連敗。巧合的是，大谷在大聯盟與經典賽投出2顆速度最快的球，都是由帕斯昆汀諾擔任打者。  ",
    "date":1751202900000,
    "entities":[
      "大谷翔平"
    ],
    "cluster_id":142.0,
    "event_id":"Event_110",
    "event_core_entities":"大谷翔平"
  },
  {
    "sourcecle_id":"55037a87-216c-470f-8a72-9fa04c91f315",
    "title":"MLB／扯！大谷翔平2局無失分 飆速164公里破MLB生涯、逼近日職紀錄",
    "content":"   大谷翔平本季第三度啟動「二刀流」，再度飆出驚人數據，今天最快球速101.7哩（約163.7公里），破個人在大聯盟生涯的最速紀錄，讓大聯盟官網驚愕形容：「大谷翔平再度辦到沒人辦到的事，包括他自己。」  道奇今天以5：9不敵皇家隊，中斷5連勝，大谷作為投手先發2局僅被敲1安打、無失分，保送、三振各1；打擊區上則是4打數沒有安打、吞下3次三振。  道奇此役為客場出賽，大谷先從打擊區上吞K展開今日任務，一局下面對英迪亞（Jonathan India）以二壘方向飛球取得第一個出局數，惠特（Bobby Witt Jr. ）敲安上壘，再保送賈西亞（Maikel Garcia），面臨得點圈有人危機，但大谷隨即讓帕斯昆丁諾（Vinnie Pasquantino）揮出二壘方向滾地球形成雙殺，該打席3球依序是99.2哩、100.2哩、101.7哩。  大谷續投第二局，演出三上三下，包括面對卡利安諾（Jac Caglianone）飆出三振，最終以27球完成投手任務。他在前兩場都是1局收工，此役首度投到2局，球數則差1球平首場出賽的28球。  大谷單場3球破百哩，最快球速101.7哩，打破自己在2022年9月10日當時面對太空人隊塔克（Kyle Tucker）投出的101.4哩，刷新個人在大聯盟生涯的最速球速紀錄；至於日職生涯，大谷在2016年曾投出165公里。",
    "date":1751179860000,
    "entities":[
      "大谷翔平"
    ],
    "cluster_id":142.0,
    "event_id":"Event_110",
    "event_core_entities":"大谷翔平"
  },
  {
    "sourcecle_id":"88acbefb-7395-4d7f-9440-1242ba7d7e3c",
    "title":"MLB／大谷翔平飆163.7公里火球 刷新生涯最速球紀錄",
    "content":"美國職棒大聯盟MLB洛杉磯道奇日籍球星大谷翔平今天在對陣堪薩斯市皇家的比賽中投出職業生涯最快球速，時速達101.7英里（約163.7公里）。 大谷先前在大聯盟投出的個人最快球速，是2022年9月對戰休士頓太空人隊時的163.2公里。 大谷過去曾在2021年3月熱身賽投出164公里球速；在日本職棒時代，他也曾於2016年10月投出當時日職最快的165公里。 在今天的比賽中，大谷面對7名打者，全部投出第一球好球，共投了27球，其中20球是好球。",
    "date":1751179200000,
    "entities":[
      "大谷翔平"
    ],
    "cluster_id":142.0,
    "event_id":"Event_110",
    "event_core_entities":"大谷翔平"
  },
  {
    "sourcecle_id":"f168eeb4-f28a-498a-84a4-fc6194f09889",
    "title":"蕭美琴去年訪捷克 中國密謀衝撞 中國武官跟監 計畫車禍恐嚇",
    "content":"副總統蕭美琴去年訪捷克期間遭中國外交人員跟監尾隨，計畫碰撞蕭美琴座車，製造恐嚇。圖為捷克參議院議長維特齊與蕭美琴的合照。（取自X平台） 捷克軍情局：監控到破壞行動 蕭美琴去年三月以台灣副總統當選人身分訪問捷克，期間拜會包括參議院議長韋德齊等多位政要。蕭訪問期間，一名中國外交官駕車闖紅燈，幾乎引發交通事故，當時蕭的車隊正好通過市中心路口。最新報導指出，這項行動並非偶然，而是中方情報行動的一部分。  尾隨蕭車隊 闖紅燈險釀事故 捷克廣播電台（iROZHLAS）發布事件的調查報導指出，捷克軍情單位掌握到中國除跟監尾隨，亦曾研擬「示威性行動」（demonstrative kinetic action，軍事術語）」，意圖製造與蕭美琴座車「碰撞」的恐嚇情境。該行動最後未執行，但有中國外交人員在蕭美琴車隊通過布拉格市中心路口後，直接闖紅燈急駛通過，幾乎釀成車禍。該名人員為中國駐捷武官室人員，其任務目的為持續尾隨蕭的專車。 捷克軍情局局長巴爾托夫斯基指出，北京方面企圖透過這項行動對蕭美琴進行心理威懾。他並說：「我們監控到中國情報單位曾試圖製造條件，對受保護人物進行具示威性的動作，所幸該計畫尚未超出準備階段。」 報導指出，蕭美琴並未真正處於危險之中，因為捷克安全機構已經密切監控，並準備在必要時介入。 總統府昨回應，對於中國違背國際規則，帶來風險與危險的不法行為，我方強烈譴責。",
    "date":1751002200000,
    "entities":[
      "捷克",
      "中國",
      "蕭美琴"
    ],
    "cluster_id":145.0,
    "event_id":"Event_111",
    "event_core_entities":"中國, 多國, 捷克, 蕭美琴, 郭雅慧"
  },
  {
    "sourcecle_id":"66c2eca4-885f-4f18-9404-653d5ff7a200",
    "title":"出訪捷克遭中國跟監策劃衝撞  蕭美琴：不會被嚇倒將繼續為台發聲",
    "content":"捷克公共媒體近日披露，軍情局長證實去年3月蕭美琴訪問布拉格期間，中國駐布拉格使館的武官部門企圖發動「示威式實體攻擊」，具體計畫包括駕駛使館車輛衝撞蕭美琴座車。  消息傳出後包括我國外交部與陸委會對中國嚴厲譴責；IPAC昨也發布聲明對此表達震驚及譴責。聲明指出，若該計畫得逞，將構成國家恐怖主義。即使未遂，此行為本身亦已跨越底線。IPAC強調，一個願意在他國策劃如此明目張膽、出於政治動機暴力行為的國家，絕非一個尊重國際外交規範的政權。 IPAC除對蕭美琴表達聲援外，亦聲援所有在海外有可能遭受中國國家脅迫的台灣公民。 蕭美琴今日透過X社群媒體對IPAC聲援反對暴力和脅迫的各國議員表達感謝。並指台灣不會因恐嚇而被孤立。她也說，去年3月訪問捷克布拉格的行程非常愉快，感謝捷克當局的熱情款待並確保她的安全。 蕭美琴強調，中共的非法活動不會嚇倒她，會繼續在國際社會為台灣利益來發聲。",
    "date":1751128140000,
    "entities":[
      "捷克",
      "中國",
      "蕭美琴"
    ],
    "cluster_id":145.0,
    "event_id":"Event_111",
    "event_core_entities":"中國, 多國, 捷克, 蕭美琴, 郭雅慧"
  },
  {
    "sourcecle_id":"76449bc3-77a5-4b89-a6d2-e515b7bb50c4",
    "title":"蕭美琴訪捷克險釀車禍 涉外人士：中國慣用黑色行動",
    "content":"蕭美琴去年3月18日展開為期3天捷克之行，期間與包括捷克參議院議長維特齊（Miloš Vystrčil）會晤，但事後傳出，訪捷克期間遭中國外交人員尾隨，險釀車禍。捷克軍情局證實，監控到中國情報單位曾試圖對受保護人物進行具破壞性行動；捷克媒體進一步指出，這場行動甚至計劃碰撞蕭美琴座車。 熟知中共海外暴力手法的涉外人士表示，對各國政要施以不同方式的騷擾甚至恐嚇，已是中國政府常見手法，各界務必留意。 這位涉外人士指出，2023年加拿大安全情報局曾揭露，加國保守黨華裔聯邦眾議員、現任眾議院「加中關係特別委員會」副主席莊文浩，在香港的家屬就遭到中國情治單位盯上，並透過威逼利誘方式試圖讓莊文浩就範；加國外交部事後將中國駐多倫多領事館外交官趙巍列為「不受歡迎人物」，驅逐出境。 涉外人士表示，2024年美國聯邦調查局示警，中共正意圖抹黑對中國態度強硬並支持台灣的國會議員，包括謊稱這些友台議員收受台灣「賄賂」。 涉外人士說，去年賴清德總統當選就職，澳洲國會議員與新南威爾斯州議員等人出席由台灣雪梨僑界舉辦的慶祝總統賴清德就職晚宴，旋即遭中國駐雪梨總領事館以電子郵件警告恐嚇，要求必須遵從一個中國原則。 涉外人士表示，對於中國駐捷克使館被指策劃撞擊蕭美琴座車，「歐洲價值安全政策中心」（EVC）主任楊雅嚳（Jakub Janda）曾指出，這在歐洲是極為罕見的情報騷擾行動，中國外交人員行為明顯違反「維也納外交關係公約」。 涉外人士指出，涵蓋全球國家41個議會、擁有290位議員成員的「對中政策跨國議會聯盟」（IPAC）也發表聲明，「若該計劃得逞，將構成國家恐怖主義。即使未遂，這樣的行為本身已跨越底線。一個願意在他國實施如此明目張膽、出於政治動機的暴力行為的國家，絕非一個尊重國際外交規範的政權」。 涉外人士表示，IPAC呼籲各國譴責中國政治暴力，而此案也備受國際高度關注，朝野政黨應提案共同譴責中國，要求中國懲處相關人員並公開道歉。（編輯：林克倫）1140627",
    "date":1751061720000,
    "entities":[
      "捷克",
      "中國",
      "蕭美琴"
    ],
    "cluster_id":145.0,
    "event_id":"Event_111",
    "event_core_entities":"中國, 多國, 捷克, 蕭美琴, 郭雅慧"
  },
  {
    "sourcecle_id":"e3f26786-f065-463f-bb07-cca39e5f1949",
    "title":"在捷克跟監蕭美琴還有「衝撞計畫」 郭雅慧：強烈譴責中國不法行為",
    "content":"郭雅慧晚間主持「全社會防衛韌性委員會」會後記者會，被媒體問及捷克官方證實相關新聞一事。郭雅慧表示，當時相關的情資，我方安全單位全程都有完整掌握，也再次感謝捷方當時的準副總統訪問期間的全力協助，以及嚴密而專業的保護，確保了蕭美琴的安全。  郭雅慧說，對於中國這種違背國際規則，為國際社會帶來風險與危險的不法行為，我方表達強烈的譴責。",
    "date":1750971600000,
    "entities":[
      "捷克",
      "中國",
      "蕭美琴",
      "郭雅慧"
    ],
    "cluster_id":145.0,
    "event_id":"Event_111",
    "event_core_entities":"中國, 多國, 捷克, 蕭美琴, 郭雅慧"
  },
  {
    "sourcecle_id":"4d87ff62-f5d3-4c4e-a04d-ce2c186ed8f6",
    "title":"蕭美琴出訪捷克遭中國計畫衝撞 多國外媒關注",
    "content":"《衛報》報導引述蕭美琴昨日的推特指出，蕭美琴感謝捷克當局確保她在訪問期間的安全，她不會因為中國的恐嚇而停止在國際社會為台灣利益發聲。  《路透》報導也指出，在捷克軍情局稱中國外交官與特勤尾隨台灣副總統蕭美琴，並計畫在她訪問布拉格期間，對她進行實體的威脅後，蕭美琴說，她不會被中國嚇到。 美國《新聞週刊》（Newsweek）也以「捷克情報部門揭露中國計畫襲擊台灣副總統當選人」為題報導此事。 中國媒體《環球時報》則以「中國呼籲捷克勿被台獨勢力挑釁及操弄」為題，稱捷克允許蕭美琴等台獨強硬份子訪問，嚴重違反一中原則及對中國的政治承諾，是公然干涉中國內政，中方強烈不滿且反對。",
    "date":1751202420000,
    "entities":[
      "捷克",
      "多國",
      "中國",
      "蕭美琴"
    ],
    "cluster_id":145.0,
    "event_id":"Event_111",
    "event_core_entities":"中國, 多國, 捷克, 蕭美琴, 郭雅慧"
  },
  {
    "sourcecle_id":"89412a5f-5afa-4542-8beb-2584f0082298",
    "title":"快訊／雷雨炸裂「松山機場暫停地面作業」　航班延誤",
    "content":" 「冷心低壓」壓境，午後對流炸裂，受到雷雨影響，松山機場今(27日)下午15時55分起暫停地面作業，部分航班可能延誤。 民航局表示，因雷雨當空，松山機場下午15時55分起暫停地面作業。部分航班可能因此延誤，提醒旅客及接機民眾，請注意航班異動資訊，如有航班問題請洽詢航空公司。 民航局指出，受此影響，與松山機場有航班往來的機場也將連帶影響，航班起飛或到達時間將有延誤，民航局已要求相關航空站立即於航站內透過公布欄、跑馬、廣播等方式告知旅客，並於官網提供最新航班資訊供民眾查詢，旅客可多加利用。",
    "date":1751040540000,
    "entities":[
      "松山機場"
    ],
    "cluster_id":160.0,
    "event_id":"Event_112",
    "event_core_entities":"松山機場"
  },
  {
    "sourcecle_id":"5223a63d-5510-4779-93ce-02fb86a144ba",
    "title":"雷雨當空 松山機場暫停地面作業",
    "content":"民航局今天表示，因雷雨當空，松山機場下午3時55分起暫停地面作業，部分航班可能因此延誤，提醒旅客及接機民眾，注意航班異動資訊，如有航班問題可洽詢航空公司。 交通部民用航空局指出，與松山機場有航班往來的機場也將連帶影響，航班起飛或到達時間將有延誤，已要求相關航空站立即於航站內透過公布欄、跑馬、廣播等方式告知旅客，並在官網提供最新航班資訊供民眾查詢，旅客可多加利用。",
    "date":1751041800000,
    "entities":[
      "松山機場"
    ],
    "cluster_id":160.0,
    "event_id":"Event_112",
    "event_core_entities":"松山機場"
  },
  {
    "sourcecle_id":"7e200f96-068c-492f-ac52-0b83139c296f",
    "title":"侯友宜張智倫南勢角聯手掃街 民眾熱情相迎喊反惡罷",
    "content":"大罷免將於7\/26舉行投票，新北市長侯友宜今上午與新北市立委張智倫一同前往中和南勢角市場掃街拜票，呼籲支持者於7月26日出來投下「不同意罷免票」，現場民眾反應熱烈，不少人紛紛拿出手機拍照、爭相與市長握手合影，場面熱鬧滾滾。  掃街過程中，侯友宜展現高度親民魅力，不僅與民眾寒暄合照，還多次收到攤商主動贈送的蔬果、熟食等產品，面對大家的好意，他也一一堅持付錢，展現實在作風。有攤商情緒激動地當場高喊「台灣不能一黨專制」、「反惡罷」，引來民眾陣陣掌聲與附和。  許多路過的市民聽聞市長親臨現場，驚喜之情溢於言表，「那真的是侯友宜嗎？」「我要去看市長！」隨即趨前排隊握手。有民眾激動高喊「張智倫加油」「侯友宜加油」，更有人表示「一定會出來投反對票，不能讓這種惡意罷免得逞！」  張智倫也展現親和力，不斷握手、鞠躬致謝，並高喊「726不同意罷免」，沿路與攤商、民眾互動熱絡，氣氛熱情高漲。 ",
    "date":1751192340000,
    "entities":[
      "張智倫",
      "侯友宜"
    ],
    "cluster_id":172.0,
    "event_id":"Event_113",
    "event_core_entities":"侯友宜, 張智倫"
  },
  {
    "sourcecle_id":"ada46052-fcb4-4c12-96af-f6efd3df939f",
    "title":"侯友宜陪張智倫南勢角掃街 選舉模式動員反罷免",
    "content":" 侯友宜今天前往南勢角市場力挺張智倫，一行人沿途掃街，向民眾、支持者請託7月26日出門投不同意罷免，獲得民眾友善回應，攤商更分別送上火龍果、菜頭、鳳梨等禮物祝福侯友宜、張智倫。  面對7月26日罷免選舉，張智倫團隊召集中和區13位里長、十數名志工勤走陸戰，里長們一路上與民眾「搏感情」，志工們也廣發衛生紙，更配備麥克風手宣傳，形同進入「選戰模式」，張智倫則不願錯過支持者每一雙手，希望力促民眾出門投不同意票。 侯友宜到來令張智倫團隊士氣大振，一行人高呼「市長加油！」、「張智倫加油！」、「726不同意罷免」。雖然市長因公務繁忙先離開，但張智倫一行人仍不掉以輕心，繼續在南勢角市場周邊掃街，宣傳不同意罷免。",
    "date":1751190840000,
    "entities":[
      "張智倫",
      "侯友宜"
    ],
    "cluster_id":172.0,
    "event_id":"Event_113",
    "event_core_entities":"侯友宜, 張智倫"
  },
  {
    "sourcecle_id":"f31581e4-855c-493f-9e3e-3749c526d526",
    "title":"動保團體明赴農業部抗議 籲廢止豬隻活體拍賣、轉型屠體評級",
    "content":"歐美日等國家豬隻都是從牧場直送屠宰場後，屠宰後再依肉品的油花等級評級計價，台灣則因民眾熱愛溫體豬肉，長久以來都採活體拍賣制度，也就是豬隻須先送活體拍賣競標後，再送屠宰場分切。  台灣動物社會研究會指出，豬隻活體「豬隻活體拍賣交易制度」，讓每年約6百萬隻豬，在被屠宰成為人們的食物前，要被迫經歷一連串電擊、鞭打、鐵釘刺印、活勾上顎或拖拉肛門等慘無人道的折磨虐待，認為台灣豬肉若要重返國際市場，農業部應該要積極提出轉型政策，跟上國際現代化的屠體評級交易制度，讓豬隻從牧場直送屠宰場，不要再被折磨。 台灣動物社會研究會、台灣防止虐待動物協會、關懷生命協會、台灣動物平權促進會、台灣友善動物協會，將於明日前往農業部抗議並表達訴求，台灣動物社會研究會，也會公布針對全台肉品市場活體拍賣過程，殘虐豬隻的最新調查影像。",
    "date":1751211480000,
    "entities":[
      "農業部"
    ],
    "cluster_id":14.0,
    "event_id":"Event_114",
    "event_core_entities":"農業部"
  },
  {
    "sourcecle_id":"0ed8898f-0ec8-471b-84f9-f77283dd9ef0",
    "title":"豬活體拍賣野蠻落後 動保團體赴農業部抗議籲推屠體評級",
    "content":" 歐美日韓豬隻都是從養豬場直送屠宰場，以符合動福標準的屠宰分切後再以肉品等級評定價格，也就是屠體評級制度，我國的台灣豬則是從養豬場先運輸到拍賣場活體拍賣後，再拉車到屠宰場分切。 動社副執行長陳玉敏指出，拉車過程非常漫長，國內養豬場都集中在南部，最大養豬區域雲林為例，若運到北部拍賣，運輸路途長達230公里，為避免豬隻運輸時嘔吐，會在24小時前讓豬隻禁食，這些運輸車都沒遮蔽，夏天酷熱冬天寒流，許多豬會中暑、緊迫死亡，也常見有豬隻掉落在高速公路上哀號，依農業部運輸保險理賠統計，每年有近萬隻豬在運輸過程死亡。 陳玉敏進一步指出，豬隻活體拍賣是強迫豬隻走入狹窄的拍賣通道，讓肉商觀察體態競價，通道有些鋪鋼板，豬隻易打滑摔跤，並在閘門控制下被迫時走時停，當豬隻停下時，就會被現場人員用電擊棒毆打或戳刺肛門以逼迫前進，很多豬隻驚恐癱坐，拍賣後軀體都是傷痕。 陳玉敏進一步披露該社調查員去年在各主要肉品市場的第一線直擊虐待豬隻過程照片與影片，宜蘭肉品市場將緊迫無法站立行走的豬，以鐵鍊單腳吊起來秤重，再用鐵鉤勾住豬上顎拖回場內；新北拍賣數量為全國之冠，每天至少有25～30隻豬因過度緊迫癱倒無法行走，被趕到濕滑走道外後，又再遭滑倒或劈腿二度傷害，動彈不得後又被暴力拖拉，許多緊迫豬被不斷踹踢，工作人員用鐵鉤勾起豬嘴、肛門，把豬拖上車載走，現場哀嚎不斷。 陳玉敏強調，豬隻活體拍賣已違反動保法與世界動物衛生組織的動物福利規範，這些肉品市場還匯及不同牧場豬隻，增加疫病風險，認為農業部應該和各地方政府一起終結野蠻的活體拍賣制度，應改行屠體評級。 有業者擔心屠體評級制度，豬價會被屠宰場、財團操縱，陳玉敏指出，只要建置公開透明的評級與價格平台，讓承銷人根據屠體品質數據交易，反而可以反映豬農飼養管理的用心與技術，提升台灣豬的國際競爭力。 農業部表示，從豬的運輸、驅趕及屠宰皆有輔導業者進行人道流程和訓練，每年皆開辦相關講習課程，教導從業人員進行人道運送及屠宰時可利用動物特性推移前進，減少豬、牛、羊隻痛苦，避免動物遭受驚嚇而受傷，也在屠宰場指派屠檢獸醫師進行監督，確保業者符合法規。 農業部表示，將依產業發展共識，逐步推動轉型，以兼顧動物福利與產業穩定發展，動物運輸、拍賣及屠宰等均應依「動物保護法」規範，將函請肉品市場應加強相關從業人員之動保教育宣導，並請地方主管機關加強轄內肉品市場動物保護查核工作，如查有違反動保法情形，依法查辦裁處。 ",
    "date":1751315220000,
    "entities":[
      "農業部"
    ],
    "cluster_id":14.0,
    "event_id":"Event_114",
    "event_core_entities":"農業部"
  },
  {
    "sourcecle_id":"a0255b7d-147e-4729-a647-3f2c78b95907",
    "title":"壽山動物園特製冰池消暑 台灣黑熊「波比」只敢泡手",
    "content":"南部熱爆！壽山動物園為動物們消暑，首度嘗試幫台灣黑熊「波比」特製藏有海量水果的超大冰池，讓牠挑戰北極熊的習性，全身泡在冰裡，結果波比玩了一整天，吃光水果仍只敢泡泡手。\b（記者王榮祥）",
    "date":1751261400000,
    "entities":[
      "壽山動物園"
    ],
    "cluster_id":26.0,
    "event_id":"Event_115",
    "event_core_entities":"壽山動物園"
  },
  {
    "sourcecle_id":"f0641162-05ee-445a-a6c5-67185e1c73df",
    "title":"挖不是北極熊啦!壽山動物園特製大冰池 「波比」只敢泡泡手",
    "content":"園方說明，這是一次新嘗試，終極目標是讓台灣黑熊波比挑戰「全身」泡水池， 工作人員與志工們認真佈局，把鳳梨、西瓜、番茄、紅蘿蔔、香蕉、柳橙等波比愛吃的蔬果，通通埋進冰堆，還特別設計吊掛在棲架上的蔬果大冰桶，不只提高探索難度，還讓遊客能欣賞到波比站立、抱冰、舔食的療癒畫面。  園方表示，整場冰原歷險記，波比從早上一路玩到下班，一開始還讓人覺得牠信心滿滿，到處舔舔水果、聞聞冰山、爬上爬下忙個不停，動腦取食、觀察策略，樣樣都難不倒牠。 但隨著腳底冰塊越踩越冰，波比竟然開始猶豫，然後就退縮了，整隻黑熊卡在冰池邊緣，當起靜態裝飾，結論是冰塊一路撐到下午4點都還沒融完，但波比只肯泡手，不肯泡屁屁，也證明台灣黑熊果然是熱帶熊種！對「冰原生存術」充滿幻想，卻意志薄弱。 園方認為，雖然波比沒跳下去泡整池，但這趟「冰原歷險記」仍成功激發牠的探索本能、嗅聞搜尋與手腳協調，是一場冰涼又動腦的夏日挑戰！",
    "date":1751192460000,
    "entities":[
      "壽山動物園"
    ],
    "cluster_id":26.0,
    "event_id":"Event_115",
    "event_core_entities":"壽山動物園"
  },
  {
    "sourcecle_id":"d42f7e7f-aacd-46c1-b88c-64fcf1e5e743",
    "title":"加拿大下令海康威視停運 中方：反對歧視打壓中企",
    "content":"加拿大政府基於國安考量，日前命令中國監視器製造商海康威視（Hikvision）停止在加拿大境內營運。中國駐加拿大大使館表示，堅決反對任何泛化國家安全概念、濫用國家力量歧視打壓中企的錯誤做法，將採取必要措施維護中企的正當合法權益。 中國駐加拿大大使館發言人28日表示，加拿大政府27日以所謂「國家安全」為由，命令海康威視加拿大有限公司停止在加拿大營運並關閉加拿大業務，嚴重損害中國企業的合法正當權益，干擾破壞中加正常經貿合作，中方對此強烈不滿和堅決反對。 該發言人表示，中國政府一貫鼓勵中國企業按照市場原則和國際規則、在遵守當地法律的基礎上展開對外投資合作。中方堅決反對任何泛化國家安全概念、濫用國家力量歧視打壓中國企業的錯誤做法。 該發言人又表示，中方敦促加拿大方面立即改弦更張，停止把經貿問題政治化、泛安全化，停止對中國企業的無理打壓，為中國企業正常經營提供公平、公正、非歧視的環境，多做有利促進中加經貿合作健康穩定發展的事。中方將採取一切必要措施，堅決維護中國企業的正當合法權益。 路透社此前報導，海康威視又名杭州海康威視數位技術股份有限公司，近5年半來因為在中國新疆地區的業務與設備使用問題，已遭美國實施多項制裁與限制措施。 加拿大工業部長趙美蘭（Melanie Joly）27日在社群媒體X上表示：「政府已認定海康威視加拿大公司持續在加拿大營運，會危害加拿大的國家安全」。",
    "date":1751193480000,
    "entities":[
      "加拿大",
      "海康威視",
      "中方"
    ],
    "cluster_id":27.0,
    "event_id":"Event_116",
    "event_core_entities":"中方, 加拿大, 海康威視"
  },
  {
    "sourcecle_id":"715e0492-a2d4-4e47-b1ef-b23b6c019fbb",
    "title":"遭加拿大要求停業 海康威視批罔顧事實、歧視打壓",
    "content":"加拿大政府日前以國家安全為由，要求大陸監視器製造商「海康威視」停止在當地所有業務。海康威視最新回應稱，該做法罔顧事實，希望加政府尊重法治，實事求是。  環球時報報導，海康威視29日對該報回應表示，強烈反對加拿大政府以所謂的「國家安全擔憂」為由，作出海康威視加拿大公司在120天內關停的決定。  海康威視指出，加拿大政府基於對中國大陸《國家安全法》、《國家情報法》等法律條文的錯誤解讀，重點針對海康威視國有控股的股權結構，在沒有任何證據的情況下，無端指控海康威視在加業務可能損害其「國家安全」，進而要求關停海康威視加拿大公司。這種做法罔顧事實，嚴重缺乏程序公正和透明，是針對中國企業的歧視和打壓。  海康威視強調，其成立於中國，業務覆蓋全球。一直以來恪守商業倫理，嚴格遵守業務所在地的法律法規，開展全球業務的合法合規經營。該公司希望加拿大政府尊重法治，實事求是，為全球企業營造公平、公正、非歧視的環境，而非以臆想和偏見為由採取歧視行動。  此前，駐加拿大使館發言人針對加拿大政府此舉表示，嚴重損害中國企業合法正當權益，干擾破壞中加正常經貿合作，中方對此強烈不滿和堅決反對。同時堅決反對任何泛化國家安全概念、濫用國家力量歧視打壓中國企業的錯誤做法。並敦促加拿大方面立即改弦更張，停止把經貿問題政治化、泛安全化，停止對中國企業的無理打壓。且稱中方將採取一切必要措施，堅決維護中國企業的正當合法權益。  加拿大工業部長趙美蘭（Mélanie Joly）28日通過社群平台X表示，加拿大政府以國家安全為由，要求大陸視訊監控和通訊設備製造商海康威視在加拿大境內全面停止營運。並禁止加拿大政府部門、機構和國有企業採購或使用海康威視產品。政府將進一步審查現有資產，確保遺留在市場的海康威視產品不會繼續被使用。  海康威視在2019年被美國川普政府列入黑名單，並在2022年被美國聯邦通信委員會（FCC）禁止在未經授權的情況下向美國銷售設備；2021年以來，英國方面多有聲音指出要禁止海康威視設備，海康威視2022年曾通過BBC發布聲明指出，該公司在整個業務運營中都尊重人權。並指出，監控設備一直在英國打擊犯罪和恐怖主義方面發揮著關鍵作用。",
    "date":1751199960000,
    "entities":[
      "加拿大",
      "海康威視"
    ],
    "cluster_id":27.0,
    "event_id":"Event_116",
    "event_core_entities":"中方, 加拿大, 海康威視"
  },
  {
    "sourcecle_id":"6c47229c-c705-4d19-8377-aad0d1b7cd25",
    "title":"台股早盤下跌逾百點 台積電開低5元",
    "content":"台股30日開盤指數下跌71.75點，開盤指數為22,508.33點，早盤跌逾百點，最低來到22,415.75點。台積電（2330）開盤價1,075元，下跌5元。  群益投顧表示，指數連四紅續寫波段高，量能持續遞減考驗續航力，不過，短期均線架構已重新翻揚，尚可維持偏多震盪。盤面個股持續輪動表現，依短線技術面變化換股操作因應。  操作題材可留意：新台幣創三年多新高，升值受惠股回神─部分Fed官員表態7月降息機會，川普考慮提前公布下屆Fed主席人選，藉以削弱鮑爾地位，重燃市場降息預期，美元指數寫三年多新低，新台幣持續走強，上周五早盤驚見28字頭，第2季至今累計升值逾12%，資產、食品、航空、旅行社族群可望受惠。  上周五（27日）美股四大指數收盤：道瓊指數收盤為43,819.27點，上漲432.43點、漲幅1%；S&P500指數上漲0.52%；那斯達克指數上漲0.52%；費半指數上漲0.06%。台積電ADR漲2.04%。  標普500指數27日一開盤就站上前波盤中高點，川普總統宣布中止和加拿大貿易談判後一度回吐漲幅，隨後再度走高，終場上漲0.5%，收在6,173.07點，改寫歷來新高。  三大法人上周五集中市場合計買超207.2億元：外資及陸資（不含外資自營商）買超333.7億元，投信買超26.3億元，自營商（自行買賣）賣超74.3億元，自營商（避險）賣超78.4億元。  永豐期貨說，在台指期淨部位方面，三大法人淨多單增加267口至666口，其中，外資淨空單增加3,893口至52,681口；十大交易人中的特定法人全月份台指期淨空單增加3,797口至6,356口。  選擇權未平倉量部分，周買權最大OI落在22,800點，周賣權最大OI落在21,500點 ; 月買權最大OI落在24,400點，月賣權最大OI落在20,000 點。全月份未平倉量put\/call ratio值由0.99下降至0.97。VIX指數上升0.41至23.75。外資台指期買權淨金額-0.82億元 ; 賣權淨金額-0.14億元。整體選擇權籌碼面偏空。",
    "date":1751274720000,
    "entities":[
      "台積電",
      "台股"
    ],
    "cluster_id":33.0,
    "event_id":"Event_117",
    "event_core_entities":"台積電, 台股"
  },
  {
    "sourcecle_id":"9c6dc34c-80ab-433a-85c9-6bd020f8bd9e",
    "title":"台積電尾盤爆量下殺！拖累台股下跌324點收22,256點",
    "content":"台股30日開低走低，台積電（2330）尾盤爆10,863張大量，下殺20元，收1,060元，影響大盤跌點約161點，拖累大盤終場下跌324點，收22,256.02點，跌幅1.44%，成交量3,542.7億元。櫃買則收231.35點，下跌2.28點。  盤面上以類股來看，航運、橡膠、數位雲端、塑膠、油電燃氣、水泥、鋼鐵、造紙等較為弱勢，另外，食品、電子零組件等較為強勢。  觀察台股成交額排行榜，量大弱勢的有，鴻海（2317）、聯發科（2454）、長榮海運（2603）、高技（5439）、南亞科（2408）、國泰金（2882）、緯穎（6669）、新盛力（4931）、世紀鋼（9958）、杭特（3297）、聯亞（3081）、昇達科（3491）、陽明海運（2609）、LINEPAY（7722）、日月光投控（3711）、精材（3374）、台灣大（3045）、新日興（3376）、順達（3211）等。  而量大強勢的則有精成科（6191）、廣達（2382）、世芯-KY（3661）、富邦金（2881）、金像電（2368）、華碩（2357）、台光電（2383）、元大金（2885）、貿聯-KY（3665）、大量（3167）、緯創（3231）、材料*-KY（4763）、致茂（2360）、奇鋐（3017）、達邁（3645）、康霈*（6919）、旺矽（6223）、愛普*（6531）等。  統一投顧表示，川普減稅方案在參議院過關、輝達（NVIDIA）股價與市值持續創新高，推升標普500指數創下歷史新高；台股技術面持續強勢，盤面類股良性輪動，多頭信心回溫，預估台股震盪盤堅。惟外資避險空單持續增加逾5.2萬口創下新高，新台幣6月持續升值創下新高，仍須留意7月之後公告6月營收及第2季財報的影響；選股方向維持以流動性佳的中大型權值股為主，技術面轉強及有題材的個股為輔，推薦族群聚焦：AI概念股、機器人、科技材料升級或替代概念股、生技、重電及能源等。",
    "date":1751291040000,
    "entities":[
      "台積電",
      "台股"
    ],
    "cluster_id":33.0,
    "event_id":"Event_117",
    "event_core_entities":"台積電, 台股"
  },
  {
    "sourcecle_id":"e834bfbf-6ef9-4e10-a82b-e6300cfab3ab",
    "title":"台股漲多拉回 加權指早盤挫逾150點 台積電探1070元",
    "content":"台股未能延續上周漲勢，加權指數以22508.33點開出，盤中最低下探至22415.75點，下挫164.33點；代表中小型股的櫃買指數以233.68點開出，權值股台積電開1075元，小跌5元，鴻海開紅166元。  觀察上周美股延續漲勢，道瓊工業指數上漲432.43點，收在4萬3819.27點，漲幅1%；標普500指數上揚32.05點，收6173.07點，漲幅0.52%；那斯達克指數漲105.54點，收2萬273.46點，漲幅0.52%；費城半導體指數小漲3.53點，收5544.99點，漲幅0.06%。  台股上周強勢攻高，指數改寫波段新高，但在AI題材熱度延續之際，仍須留意短線震盪風險。凱基投顧分析師許高銘表示，短線指數可能進入22580點上下2%的高檔區間震盪，市場仍面臨輝達執行長黃仁勳賣股計畫、美國經濟數據密集公布與新台幣升值等多重變數壓力。  PGIM保德信高成長基金經理人廖炳焜則指出，選股不選市，科技股可聚焦AI應用成長動能，包括高效能晶片、晶圓代工N2供應鏈、雲端與邊緣運算等趨勢主軸；非科技族群則建議關注必需消費與金融股中具防禦性的標的。  永豐投顧表示，歷經五、六月的強勢上攻後，台股技術面已有轉強跡象，月KD於六月出現低檔交叉的多頭訊號。觀察過去股價循環時間約16個月，本波技術高點自2024年3月以來，至今已歷時15個月，技術面反轉訊號可望逐步醞釀，惟仍應抱持審慎樂觀看待。",
    "date":1751275140000,
    "entities":[
      "台積電",
      "台股"
    ],
    "cluster_id":33.0,
    "event_id":"Event_117",
    "event_core_entities":"台積電, 台股"
  },
  {
    "sourcecle_id":"d3ee0330-aa9d-410d-9d82-eb056cb0e36e",
    "title":"內政部發布「防空避難指引」 協助民眾依情境迅速避難",
    "content":"內政部於今正式函頒「防空避難指引」，明確提供民眾在防空警報發放時，如何依據所在情境迅速採取適切行動，確保自身與家人生命安全。該指引參考國際實務經驗研擬，內容涵蓋「避難位置選擇」、「防護姿勢」及「行動指引」三大核心面向，旨在強化全民在極端情況下的即時反應能力。  內政部指出，指引中強調「地下優於地上」、「室內優於室外」等基本原則，並提醒民眾應遠離外牆、門窗與易碎或危險物品，選擇與爆炸源之間隔有兩道牆以上之內部空間作為臨時避難位置。若無法及時進入建築物或防空疏散避難設施，應即採取趴下降低高度、保護頭部、背對爆炸方向等防護姿勢，以降低爆炸震波與飛散碎片造成之傷害。  針對不同情境，該指引亦訂有明確行動準則。民眾應優先進入地下室或防空疏散避難設施，若無法及時進入的情形下，身處室內，應就地避難並避免位於最高樓層；戶外則應迅速進入最近建築物或尋找涵洞、地下道等掩蔽物避難，就地採取防護姿勢避難；如於行駛途中，應立即靠邊停車並下車避難，若無法離開車輛，則應壓低身體、就地保護頭部。 ",
    "date":1751313060000,
    "entities":[
      "內政部"
    ],
    "cluster_id":36.0,
    "event_id":"Event_118",
    "event_core_entities":"內政部"
  },
  {
    "sourcecle_id":"7fbc17ff-c764-4748-9b76-c5204f938291",
    "title":"避難位置、防護姿勢、行動準則 內政部發布「防空避難指引」",
    "content":"內政部說明，指引中強調「地下優於地上」、「室內優於室外」等基本原則，提醒民眾應遠離外牆、門窗與易碎或危險物品，選擇與爆炸源之間隔有兩道牆以上之內部空間作為臨時避難位置。若無法及時進入建築物或防空疏散避難設施，應即採取趴下降低高度、保護頭部、背對爆炸方向等防護姿勢，以降低爆炸震波與飛散碎片造成之傷害。  針對不同情境，該指引亦訂有明確行動準則。內政部補充，民眾應優先進入地下室或防空疏散避難設施，若無法及時進入的情形下，身處室內，應就地避難並避免位於最高樓層；戶外則應迅速進入最近建築物或尋找涵洞、地下道等掩蔽物避難，就地採取防護姿勢避難；如於行駛途中，應立即靠邊停車並下車避難，若無法離開車輛，則應壓低身體、就地保護頭部。 內政部呼籲，狀況瞬息萬變，唯有平時瞭解並熟記正確避難原則，才能在危急時刻做出正確判斷與行動。未來將持續透過演習、宣導等場合，提升全民防空應變知識，攜手打造更堅實的韌性社會，上述防空避難指引可上網下載使用。",
    "date":1751299200000,
    "entities":[
      "內政部"
    ],
    "cluster_id":36.0,
    "event_id":"Event_118",
    "event_core_entities":"內政部"
  },
  {
    "sourcecle_id":"ad86c453-5855-423c-8d04-b3abc37accaa",
    "title":"內政部公布防空避難指引　「地下優於地上、室內優於室外」遠離危險",
    "content":" 內政部於今（30）日正式函頒布「防空避難指引」，明確提供民眾在防空警報發放時，如何依據所在情境迅速採取適切行動，確保自身與家人生命安全。該指引強調「地下優於地上」、「室內優於室外」的基本原則，參考國際實務經驗研擬「避難位置選擇」、「防護姿勢」及「行動指引」三大核心面向，旨在強化全民在極端情況下的即時反應能力。 內政部指出，指引中強調「地下優於地上」、「室內優於室外」等基本原則，並提醒民眾應遠離外牆、門窗與易碎或危險物品，選擇與爆炸源之間隔有兩道牆以上之內部空間作為臨時避難位置。若無法及時進入建築物或防空疏散避難設施，應即採取趴下降低高度、保護頭部、背對爆炸方向等防護姿勢，以降低爆炸震波與飛散碎片造成之傷害。 針對不同情境，該指引亦訂有明確行動準則。民眾應優先進入地下室或防空疏散避難設施，若無法及時進入的情形下，身處室內，應就地避難並避免位於最高樓層；戶外則應迅速進入最近建築物或尋找涵洞、地下道等掩蔽物避難，就地採取防護姿勢避難；如於行駛途中，應立即靠邊停車並下車避難，若無法離開車輛，則應壓低身體、就地保護頭部。 在防護姿勢方面，根據指引，若無法及時進入建築物或防空疏散避難設施，應採趴下降低高度、保護頭部、背對爆炸方向等防護姿勢，以降低爆炸震波與飛散碎片造成傷害；若爆炸尚未發生，應保持趴下不動，待威脅解除再轉移至建築物內。 當防空警報響起，應以進入地下室或防空疏散避難設施優先，若無法及時進入，請依所處情境迅速採取避難行動。若在室內，應遵循「遠離外牆原則」，避開外牆與門窗，就地保護頭部，並避免位於最高樓層；若在戶外，則應迅速進入最近建築物、涵洞、地下道，採取防護姿勢避難。 內政部呼籲，狀況瞬息萬變，唯有平時瞭解並熟記正確避難原則，才能在危急時刻做出正確判斷與行動。未來將持續透過演習、宣導等場合，提升全民防空應變知識，攜手打造更堅實的韌性社會。相關指引可點此下載使用。 ",
    "date":1751298060000,
    "entities":[
      "內政部"
    ],
    "cluster_id":36.0,
    "event_id":"Event_118",
    "event_core_entities":"內政部"
  },
  {
    "sourcecle_id":"f9c68d1d-1b65-442d-a7d9-3540ed0b2410",
    "title":"白宮稱對等關稅暫緩期或許會延長  美股收高",
    "content":"〔中央社〕美國白宮示意總統川普（Donald Trump）或許會將7月9日屆滿的對等關稅暫緩期延長後，華爾街股市在科技股領漲下收高。 道瓊工業指數上漲404.41點或0.94%，以43386.84點作收。  標準普爾500指數上揚48.86點或0.80%，收6141.02點。 科技股那斯達克指數上漲194.36點或0.97%，收20167.91點。 費城半導體指數上漲48.16點或0.88%，收5541.46點。1140627",
    "date":1751001300000,
    "entities":[
      "白宮"
    ],
    "cluster_id":68.0,
    "event_id":"Event_119",
    "event_core_entities":"白宮"
  },
  {
    "sourcecle_id":"3283e9e4-563f-4341-85cc-0f281987ee39",
    "title":"白宮稱對等關稅暫緩期或許會延長 美股收高",
    "content":"美國白宮示意總統川普（Donald Trump）或許會將7月9日屆滿的對等關稅暫緩期延長後，華爾街股市在科技股領漲下收高。 道瓊工業指數上漲404.41點或0.94%，以43386.84點作收。 標準普爾500指數上揚48.86點或0.80%，收6141.02點。 科技股那斯達克指數上漲194.36點或0.97%，收20167.91點。 費城半導體指數上漲48.16點或0.88%，收5541.46點。",
    "date":1751001780000,
    "entities":[
      "白宮"
    ],
    "cluster_id":68.0,
    "event_id":"Event_119",
    "event_core_entities":"白宮"
  },
  {
    "sourcecle_id":"233d02e0-9186-40fa-ab0f-c98c2462a145",
    "title":"俄羅斯無人機夜襲烏克蘭南部城市 大樓陷火海釀2死14傷",
    "content":"烏克蘭當局今天表示，一架俄羅斯無人機利用黑夜掩護撞上烏克蘭南部臨黑海城市敖德薩（Odesa）的一幢住宅高樓，造成2人死亡、至少14人受傷。 敖德薩州（Odesa）州長基佩爾（Oleh Kiper）指出，這場夜襲的傷者包含3名兒童，其中1人傷勢嚴重。 烏克蘭國家緊急情況服務局（State Emergency Service of Ukraine）公布的影片顯示，大批消防員正在與大火搏鬥，並迅速引導住戶從這幢21層高樓的昏暗樓梯間逃生。 隨著結束俄烏這場已持續將近三年半戰爭的外交努力陷入停滯，俄羅斯近幾週已加大對烏克蘭城市的無人機和飛彈攻擊。",
    "date":1751137320000,
    "entities":[
      "俄羅斯",
      "烏克蘭"
    ],
    "cluster_id":71.0,
    "event_id":"Event_120",
    "event_core_entities":"俄羅斯, 烏克蘭"
  },
  {
    "sourcecle_id":"805ec62a-b498-4fbb-97c3-9e5367ee0d1e",
    "title":"俄羅斯徹夜空襲！烏克蘭第3架F-16戰機折損、飛官殉職陣亡",
    "content":"烏克蘭軍方今天表示，一位烏軍F-16戰機飛行員在抵禦俄羅斯夜間大規模飛彈和無人機攻勢時陣亡，他駕駛的F-16也同樣折損。  路透社報導，烏克蘭軍方指出，這是俄烏戰爭2022年2月爆發以來，烏軍折損的第3架F-16戰機。 烏克蘭空軍於通訊軟體Telegram發文寫道：「這名飛行員用盡戰機上所有武器，擊落7個空中目標。在擊落最後一個目標時，他的飛機受損並開始失去高度。」 烏克蘭空軍還說，這位飛官已經竭盡所能，將戰機駛離一處聚落，卻來不及彈射逃生。 烏克蘭軍方提到，俄羅斯徹夜向烏國出動477架無人機並發射60枚各型飛彈，烏克蘭部隊則摧毀211架無人機和38枚飛彈，總共有6處地點遭受俄軍空襲。  ",
    "date":1751216280000,
    "entities":[
      "俄羅斯",
      "烏克蘭"
    ],
    "cluster_id":71.0,
    "event_id":"Event_120",
    "event_core_entities":"俄羅斯, 烏克蘭"
  },
  {
    "sourcecle_id":"c997fc90-26de-4f23-9d4e-22d06cd5cb47",
    "title":"俄羅斯發動空襲  烏克蘭折損F-16戰機且飛官殉職",
    "content":"（中央社基輔29日綜合外電報導）烏克蘭軍方今天表示，一位烏軍F-16戰機飛行員在抵禦俄羅斯夜間大規模飛彈和無人機攻勢時陣亡，他駕駛的F-16也同樣折損。 路透社報導，烏克蘭軍方指出，這是俄烏戰爭2022年2月爆發以來，烏軍折損的第3架F-16戰機。 烏克蘭空軍於通訊軟體Telegram發文寫道：「這名飛行員用盡戰機上所有武器，擊落7個空中目標。在擊落最後一個目標時，他的飛機受損並開始失去高度。」 烏克蘭空軍還說，這位飛官已經竭盡所能，將戰機駛離一處聚落，卻來不及彈射逃生。 烏克蘭軍方提到，俄羅斯徹夜向烏國出動477架無人機並發射60枚各型飛彈，烏克蘭部隊則摧毀211架無人機和38枚飛彈，總共有6處地點遭受俄軍空襲。（譯者：陳昱婷\/核稿：陳彥鈞）1140629",
    "date":1751211780000,
    "entities":[
      "俄羅斯",
      "烏克蘭"
    ],
    "cluster_id":71.0,
    "event_id":"Event_120",
    "event_core_entities":"俄羅斯, 烏克蘭"
  },
  {
    "sourcecle_id":"2716369c-8f2b-442a-be3a-d91ee7f91642",
    "title":"美軍估北京擁900枚短程飛彈能襲台 太空「殺傷網」最讓人憂心",
    "content":"美軍各軍種近日向國會爭取預算時，無不重申中國是「步步進逼的威脅」。空軍今天指出，解放軍逾900枚短程飛彈能打擊台灣，400枚陸基飛彈可覆蓋第一島鏈，當前又以共軍「殺傷網」（kill web）最讓太空軍憂心。 美國聯邦參議院撥款委員會國防小組上午召開空軍暨太空軍預算聽證會，空軍部長梅因克（TroyMeink）及太空軍作戰部長薩茲曼（Chance Saltzman）等出席。 兩人於書面證詞提到，解放軍火箭軍正在推進長期現代化計畫，以增強戰略嚇阻能力。火箭軍擁有900多枚可射向台灣的短程彈道飛彈、400枚可覆蓋第一島鏈的陸基巡弋飛彈。 此外，火箭軍還有1300枚可射向第二島鏈的中程彈道飛彈、500枚可打擊阿拉斯加及澳洲部分地區的中長程彈道飛彈，還有超過400枚能將核武送達全球的洲際彈道飛彈。 「中國部署搭載極音速滑翔載具（hypersonic glidevehicle）的東風17中程彈道飛彈，將持續改變火箭軍的樣貌」。梅因克指出，這項系統可能取代部分舊型短程飛彈，並用於打擊西太平洋的外國軍事基地及艦隊。 根據美國國會研究處（CRS）2022年的報告，極音速（又稱為超高音速）武器是指速度至少5馬赫（Mach）的導向武器。 「我最擔憂的是中國所部署的殺傷網」。薩茲曼在回應太空軍所面臨的威脅時指出，「殺傷網」使共軍能夠在遠距離追蹤並瞄準美軍聯合作戰部隊及其他所有作戰領域。 他指出，解放軍已在衛星軌道上部署一套非常強大的「情報、監測與偵察」（ISR）網絡。如果美軍要保護聯合作戰部隊，就必須有能力減緩共軍透過「殺傷網」產生的影響。 當民主黨籍參議員杜賓（Dick Durbin）追問這是否為川普力推的「金穹」（Golden Dome）飛彈防禦系統重點所在時，薩茲曼表示，「金穹」更著重國土防禦。但太空軍必須能夠從太空中保護聯合作戰部隊，並具備全球打擊能力。 「殺傷網」是相對較新的概念。美國「空軍暨太空軍雜誌」（Air & Space Forces Magazine）指出，美軍直到約2018年才開始正式使用這個術語。薩茲曼去年3月示警，中國已經發射逾470顆ISR衛星，「正為強大的感測器射擊殺傷網提供資訊」。 這類由感測器連結至打擊單位的「殺傷網」透過資料共享與自動化，加快攻擊速度，於數秒內完成打擊。 川普於第一任期任內下令國防部創建太空軍，作為陸軍、空軍、海軍、陸戰隊及海岸防衛隊以外的第6軍種。2022年，太空軍在夏威夷啟用印太司令部，管理整個印太地區的軍事太空行動，聚焦中國、俄羅斯和北韓的國安威脅。",
    "date":1751009460000,
    "entities":[
      "美軍",
      "台",
      "北京"
    ],
    "cluster_id":76.0,
    "event_id":"Event_121",
    "event_core_entities":"北京, 台, 美軍"
  },
  {
    "sourcecle_id":"c8dbd115-46cf-4d3b-957a-9da6dd94c1da",
    "title":"美軍：陸擁900枚短程飛彈可襲台 「殺傷網」威脅大增",
    "content":"  美國聯邦參議院撥款委員會國防小組廿六日召開美國空軍與太空軍預算聽證會，空軍部長梅因克及太空軍（ＵＳＳＦ）作戰部長薩茲曼等出席。兩人在書面證詞中提到，共軍火箭軍正推進長期現代化計畫，以強化戰略嚇阻能力。  兩人指稱，火箭軍擁有九百多枚能射向台灣的短程彈道飛彈、四百枚能覆蓋第一島鏈的陸基巡弋飛彈。火箭軍還有一三○○枚能射向第二島鏈的中程彈道飛彈、五百枚能打擊美國阿拉斯加及澳洲部分地區的中長程彈道飛彈，以及逾四百枚能將核武送達全球的洲際彈道飛彈（ＩＣＢＭ）。  對美國太空軍面臨的威脅，薩茲曼說，「我最擔憂的是中國部署的殺傷網（kill web）」，殺傷網讓共軍能在遠距離追蹤並瞄準美軍聯合作戰部隊及其他所有作戰領域。  梅因克則說，中國大陸部署搭載高超（極）音速滑翔載具的東風１７中程彈道飛彈，將持續改變火箭軍的樣貌，可能取代共軍部分舊型短程飛彈，用於打擊西太平洋的外國軍事基地及艦隊。根據美國國會研究處（ＣＲＳ）二○二二年報告，極音速武器指時速至少五馬赫（約六一二五公里）的導向武器。  薩茲曼還說，共軍已在衛星軌道上部署一套非常強大的情報、監測與偵察（ＩＳＲ）網，若美軍要保護聯合作戰部隊，就必須能減緩共軍藉由殺傷網產生的影響。  當民主黨籍聯邦參議員德賓追問，這是否指美國總統川普力推的「金穹」飛彈防禦系統重點所在時，薩茲曼答道，金穹更著重美國的國土防禦，但太空軍必須能從太空中保護聯合作戰部隊，並具備全球打擊能力。  殺傷網是相對新的概念。據美國空軍與太空軍雜誌報導，美軍直到約二○一八年才開始正式用此一術語。薩茲曼去年三月提醒，中國已發射四七○多顆ＩＳＲ衛星，正為殺傷網提供資料數據。這類由感測器連結至攻擊部隊的殺傷網透過資料共享與自動化來加快攻擊速度，僅數秒內即可完成打擊。  二○一九年川普第一任下令五角大廈創建太空軍，為陸海空軍、陸戰隊和海防隊以外的第六軍種。",
    "date":1751069580000,
    "entities":[
      "美軍",
      "台"
    ],
    "cluster_id":76.0,
    "event_id":"Event_121",
    "event_core_entities":"北京, 台, 美軍"
  },
  {
    "sourcecle_id":"cac60adf-6693-4edf-93ed-be9f28962e23",
    "title":"美軍估北京擁900枚短程飛彈能襲台 太空「殺傷網」引憂",
    "content":"〔中央社〕美軍各軍種近日向國會爭取預算時，無不重申中國是「步步進逼的威脅」。空軍今天指出，解放軍逾900枚短程飛彈能打擊台灣，400枚陸基飛彈可覆蓋第一島鏈，當前又以共軍「殺傷網」（kill web）最讓太空軍憂心。 美國聯邦參議院撥款委員會國防小組上午召開空軍暨太空軍預算聽證會，空軍部長梅因克（Troy Meink）及太空軍作戰部長薩茲曼（Chance Saltzman）等出席。  兩人於書面證詞提到，解放軍火箭軍正在推進長期現代化計畫，以增強戰略嚇阻能力。火箭軍擁有900多枚可射向台灣的短程彈道飛彈、400枚可覆蓋第一島鏈的陸基巡弋飛彈。 此外，火箭軍還有1300枚可射向第二島鏈的中程彈道飛彈、500枚可打擊阿拉斯加及澳洲部分地區的中長程彈道飛彈，還有超過400枚能將核武送達全球的洲際彈道飛彈。 「中國部署搭載極音速滑翔載具（hypersonic glide vehicle）的東風17中程彈道飛彈，將持續改變火箭軍的樣貌」。梅因克指出，這項系統可能取代部分舊型短程飛彈，並用於打擊西太平洋的外國軍事基地及艦隊。 根據美國國會研究處（CRS）2022年的報告，極音速（又稱為超高音速）武器是指速度至少5馬赫（Mach）的導向武器。 「我最擔憂的是中國所部署的殺傷網」。薩茲曼在回應太空軍所面臨的威脅時指出，「殺傷網」使共軍能夠在遠距離追蹤並瞄準美軍聯合作戰部隊及其他所有作戰領域。 他指出，解放軍已在衛星軌道上部署一套非常強大的「情報、監測與偵察」（ISR）網絡。如果美軍要保護聯合作戰部隊，就必須有能力減緩共軍透過「殺傷網」產生的影響。 當民主黨籍參議員杜賓（Dick Durbin）追問這是否為川普力推的「金穹」（Golden Dome）飛彈防禦系統重點所在時，薩茲曼表示，「金穹」更著重國土防禦。但太空軍必須能夠從太空中保護聯合作戰部隊，並具備全球打擊能力。 「殺傷網」是相對較新的概念。美國「空軍暨太空軍雜誌」（Air & Space Forces Magazine）指出，美軍直到約2018年才開始正式使用這個術語。薩茲曼去年3月示警，中國已經發射逾470顆ISR衛星，「正為強大的感測器射擊殺傷網提供資訊」。 這類由感測器連結至打擊單位的「殺傷網」透過資料共享與自動化，加快攻擊速度，於數秒內完成打擊。 川普於第一任期任內下令國防部創建太空軍，作為陸軍、空軍、海軍、陸戰隊及海岸防衛隊以外的第6軍種。2022年，太空軍在夏威夷啟用印太司令部，管理整個印太地區的軍事太空行動，聚焦中國、俄羅斯和北韓的國安威脅。",
    "date":1751011500000,
    "entities":[
      "美軍",
      "台",
      "北京"
    ],
    "cluster_id":76.0,
    "event_id":"Event_121",
    "event_core_entities":"北京, 台, 美軍"
  },
  {
    "sourcecle_id":"6ebd581a-4853-40c0-9c1c-f0d051b23932",
    "title":"不滿空襲伊朗成效遭洩密 川普揚言強迫記者供出消息來源",
    "content":"這起爭議的導火線，是一份外洩的美國國防情報局（DIA）初步評估報告。包括《紐約時報》與CNN在內的多家媒體引述該報告指出，美軍近期對伊朗核設施的空襲，成效「相當有限」，僅將伊朗的核計畫延遲了數個月。  這份報告的內容，與川普政府的官方說法大相逕庭。川普本人多次堅稱，空襲是「完美的」，已「摧毀」了三處核設施。在29日播出的福斯新聞（Fox News）專訪中，他再次駁斥外洩的情報評估「不完整且帶有偏見」，並將矛頭指向民主黨與媒體，稱其分享機密分析的行為「不愛國」。 川普更進一步闡述了他的構想：「你走上前去告訴記者，『這是國家安全，誰給你的消息？』你必須這麼做。我猜我們將會做這樣的事。」 此番言論立即引發巨大爭議。在美國，記者受憲法第一修正案的保護，通常有權不透露其消息來源，這被視為監督政府的「記者特權」（Reporter's privilege）。然而，原文也指出，此項權利並非絕對，存在其限制。由總統公開威脅動用國家權力來挑戰此一特權，被視為對新聞自由的嚴重施壓。 在此次專訪前，川普的律師已致函《紐約時報》，指控其報導損害了總統聲譽，是「虛假、誹謗且不愛國的」，並要求其「撤稿與道歉」。 與此同時，伊朗最高領袖哈米尼（Ayatollah Ali Khamenei）的社群帳號則發文嘲諷，稱川普需要「誇大其詞，來掩蓋真相」。這場圍繞著空襲成效的「敘事戰爭」，正從美伊之間，延燒至白宮與美國媒體的對立前線。",
    "date":1751287500000,
    "entities":[
      "伊朗",
      "川普"
    ],
    "cluster_id":79.0,
    "event_id":"Event_122",
    "event_core_entities":"伊朗, 哈米尼, 川普"
  },
  {
    "sourcecle_id":"30ff1270-9905-443f-b63c-3835bae8b271",
    "title":"川普不滿有關空襲伊朗報導 揚言對美媒提告",
    "content":"（中央社華盛頓27日綜合外電報導）法新社報導，美國總統川普升高他長久以來對主流媒體的攻勢，詆毀個別記者，揚言就他們本週以來有關美軍空襲伊朗的報導採取法律行動。 川普（Donald Trump）上週末下令空襲伊朗核設施被視為政治豪賭，部分支持者批評他違背競選承諾，未能避免美國對外國進行軍事干預。 川普抨擊媒體對一份政府初步機密報告的報導，其中暗示川普聲稱伊朗核設施已被「摧毀」的說法言過其實。 許多觀察家認為，川普對記者的攻擊異常凌厲，凸顯川普試圖讓媒體處於守勢，防止外界密切檢視這場空襲行動。 美國有線電視新聞網（CNN）和「紐約時報」率先報導這份初步情報評估報告，隨後其他主流媒體轉載。評估報告顯示美軍空襲可能未摧毀核設施核心部分，僅使伊朗核子計畫倒退數個月。 川普表示，CNN應該將報導此事的記者「像狗一樣」趕出去，還說CNN和紐時的記者是「有病的壞人」，他們企圖貶抑參與空襲的美國飛行員。 美國國防部長赫格塞斯（Pete Hegseth）昨天在電視記者會上重申川普的不滿，並駁斥美國國防情報局（DIA）發布的報告調查結果。 川普還揚言就紐時和CNN有關這份情報報告的報導，對他們提告。 根據紐時說法，川普私人律師在一封信中表示，紐時損害了川普的聲譽，並要求紐時「撤回報導並道歉」，稱報導內容「不實」、涉及「誹謗」且「不愛國」。紐時表示已拒絕這些要求。 喬治華盛頓大學（George Washington University）政治管理學程主任貝爾特（Todd Belt）告訴法新社：「川普正在扼殺信使（指媒體記者）。」 貝爾特說，「他（川普）拿媒體出氣是因為他知道媒體不受歡迎」，尤其是他的「讓美國再次偉大」（MAGA）核心基本盤對媒體沒好感，「此外，他和政府中的其他人士正利用『愛國牌』強化對媒體的攻勢」。（譯者：盧映孜\/核稿：洪啓原）1140628",
    "date":1751123220000,
    "entities":[
      "伊朗",
      "川普"
    ],
    "cluster_id":79.0,
    "event_id":"Event_122",
    "event_core_entities":"伊朗, 哈米尼, 川普"
  },
  {
    "sourcecle_id":"a7f38c20-8742-4bff-976f-b84211b8689d",
    "title":"斥哈米尼仇美言論 忘恩負義 川普：不解除伊朗制裁 警告再炸",
    "content":"知哈米尼藏何處 未結束其生命 鈾濃縮達軍用程度 美軍會行動 哈米尼廿六日透過預錄影片向全國聲稱，伊朗贏得對以色列的戰爭，又藉由襲擊卡達的美國空軍基地「打臉」華府，警告美以兩國勿對伊朗發動進一步攻擊。川普翌日對哈米尼的說法嗤之以鼻，稱以對伊的十二天打擊和美軍對伊朗三個主要核設施的轟炸後，哈米尼的言論與現實不符，「你是一個有著堅定信仰的人，在自己國家備受敬重，你必須說實話。你被打得落花流水」。  川普還批評哈米尼忘恩負義，稱清楚他藏身何處，並且不讓以色列或美軍結束他的生命，「我救了他一命，讓他免於非常醜陋且可恥的死亡，還沒要他說『謝謝你，川普總統！』」結果，哈米尼卻用「充滿怒氣、仇恨與令人厭惡的聲明」來打擊他，他已立刻停止所有關於解除對伊制裁的工作。在被問及必要時是否再次轟炸伊朗核設施時，川普強調「當然，毫無疑問，絕對會」，並希望國際原子能總署（IAEA）或其他權威機構能進入伊朗核設施進行檢查。 川普也提到，他相信伊朗的核武野心已消退，「他們已筋疲力盡，現在最不想考慮的就是核武」。伊朗外長阿拉奇廿八日回應，若川普真心希望與伊朗達成核協議，就應停止對哈米尼不敬、令人不能接受的語氣，並停止傷害其數百萬名信眾。",
    "date":1751175000000,
    "entities":[
      "哈米尼",
      "伊朗",
      "川普"
    ],
    "cluster_id":79.0,
    "event_id":"Event_122",
    "event_core_entities":"伊朗, 哈米尼, 川普"
  },
  {
    "sourcecle_id":"a7cb4885-445a-4dfb-95c0-dc139aedfc48",
    "title":"川普誤判？ IAEA：伊朗可能「數月內」有能力再生產濃縮鈾",
    "content":"以色列和美國接連轟炸伊朗福爾多、納坦茲、伊斯法罕等三大核設施後，伊朗外交部長阿拉奇26日承認設施受到「嚴重破壞」，但葛羅西27日接受《哥倫比亞廣播公司》（CBS）節目採訪指出，伊朗還有其他設施，「幾個月內，他們就能讓幾台離心機運轉、生產濃縮鈾，甚至更快就能開始」。他重申，「沒人可以說一切都消失了、什麼都沒了」。  另一個關鍵問題是，伊朗在攻擊發生前是否已部分或全部轉移推估408.6公斤的高純度濃縮鈾庫存，這些濃縮鈾純度達60％，高於民用程度，但仍低於90％的武器級。如果進一步提煉，理論上足以製造9枚以上的核彈。葛羅西坦言「不知道這些鈾可能在哪裡」，「有些可能在襲擊中被摧毀，但也有一些可能被轉移，必須在某個時間點釐清」。 葛羅西強調，伊朗在核子技術方面很先進，「已擁有的知識或能力無法抹殺」，況且伊朗幅員遼闊，很難單純透過軍事手段解除伊朗的核武計畫。 美國總統川普27日呼籲，應讓IAEA或其他權威機構進入伊朗核設施查核，但伊朗國會已表決暫停與IAEA的合作。川普在29日播出的《福斯新聞》訪問中，再次表明伊朗的濃縮鈾沒有被轉移，「這很難做到，而且我們沒有提前通知。他們什麼也沒動」。",
    "date":1751207280000,
    "entities":[
      "伊朗",
      "川普"
    ],
    "cluster_id":80.0,
    "event_id":"Event_123",
    "event_core_entities":"IAEA, 伊朗, 川普"
  },
  {
    "sourcecle_id":"2c150ca2-fcd3-4d94-a867-7031d88a44d0",
    "title":"伊朗未來 9 枚核彈在手？ 川普駁斥其提前轉移關鍵核材料",
    "content":"《哥倫比亞廣播公司》（CBS）昨（28）日報導，聯合國國際原子能總署（IAEA）署長格羅西（Rafael Grossi）稱，儘管以色列、美國同盟向伊核設施發動數次襲擊，伊朗可能仍得以在數月之內開始生產關鍵核材料「濃縮鈾」。 伊朗外長阿拉格齊（Abbas Araghchi）週四接受《伊朗國際電視台》（Iran International）採訪時承認：「以美數次襲擊下來，對我方設施造成『嚴重的』毀損。」迄今，伊朗最高領袖哈梅內伊（Ali Khamenei）仍然堅稱以美襲擊僅對伊核設施造成輕微毀損。 《CBS》報導，IAEA 署長格羅西表示：「有些設施仍完好如初。」另外，格羅西在IAEA 記者會上警告：「伊朗可能甚至不用數個月，就能重啟離心機，並開始產製『濃縮鈾』。」 值得注意的是，目前仍無法確認伊朗是否在襲擊前就轉移高達 900 磅的高濃度濃縮鈾。據悉，該濃縮鈾儲備純度達 60％，若進一步提純，理論上足以製造超過 9 枚核彈。 《CBS》續稱，伊朗國會目前已表決暫停與 IAEA 合作，並拒絕格羅西前往伊核設施，由其是損毀嚴重之福爾多（Fordow）核設施。根據《伊朗國際電視台》（Iran International）消息，伊朗國會也正斟酌退出《核不擴散條約》（NPT）。 川普昨日在《福斯新聞》（FOX News）「Sunday Morning Futures」節目採訪中對此表示，他不認為伊朗有能力、時間轉移高濃度濃縮鈾：「此事相當困難，加上我們沒有給他們足夠時間應對，（...）他們沒有轉移任何東西。」",
    "date":1751200980000,
    "entities":[
      "伊朗",
      "川普"
    ],
    "cluster_id":80.0,
    "event_id":"Event_123",
    "event_core_entities":"IAEA, 伊朗, 川普"
  },
  {
    "sourcecle_id":"506d91ea-e1fd-4003-8729-4522631d58c1",
    "title":"打臉川普！IAEA署長認了：伊朗可能數月內重啟濃縮鈾生產",
    "content":" 國際原子能總署（IAEA）署長葛羅西（Rafael Grossi）表示，儘管伊朗核設施遭到轟炸，但仍有部分設施存在，有可能在數月之內就能讓數台離心機運轉並生產濃縮鈾，或甚至在更短的時間內做到這件事。 法新社、CBS新聞等報導，以色列6月13日鎖定伊朗核設施和軍事設施進行轟炸，宣稱這是要阻止伊朗發展核武，隨後美國派出轟炸機打擊伊朗3座核設施。伊朗外交部長阿拉奇（Abbas Araghchi）稱核設施受損嚴重，具體細節待確認，美國總統川普則是堅稱伊朗核計畫倒退數十年。 另一個關鍵問題在於，伊朗是否有在攻擊發生之前把超過400公斤的高濃縮鈾庫存進行部分轉移或是全數轉移。據信這些濃縮鈾濃度高達60%，高於民生用途水準、低於武器等級，只不過若進一步提煉就有可能製造出9枚以上的核彈。葛羅西承認，並不知道這些材料的去向，有可能被摧毀、也有可能被移走，這些都必須進行釐清。 伊朗議員已表決暫停與國際原子能總署合作，伊朗政府也拒絕葛羅西造訪受損核設施的請求，特別是福爾多（Fordo）。",
    "date":1751197260000,
    "entities":[
      "IAEA",
      "伊朗",
      "川普"
    ],
    "cluster_id":80.0,
    "event_id":"Event_123",
    "event_core_entities":"IAEA, 伊朗, 川普"
  },
  {
    "sourcecle_id":"f7885bfc-10fa-49b3-849d-65dd9f98e991",
    "title":"若伊朗仍能濃縮鈾至核武等級 川普：絕對再度轟炸",
    "content":"美國總統川普今天指出，如果情報顯示伊朗仍然能夠將鈾濃縮至核武等級，他「絕對」會再度轟炸伊朗。 法新社報導，川普在白宮記者會被問到，如果上週襲擊未能成功終結伊朗的核子野心，他是否考慮發動新的空襲行動，川普回答：「毫無疑問，絕對會。」 川普說，伊朗最高領袖哈米尼（Ayatollah AliKhamenei）被美國和以色列的攻擊「打得落花流水」，並稱「這是一個結束它的好時機」。 在伊朗主要的鈾濃縮設施和其他地點遭美國空襲的一週過後，川普今天表示伊朗想要重回談判桌討論核子計畫。 川普指出：「伊朗想要會談。如你所知，他們的核設施被摧毀，他們非常邪惡的核設施。」 然而，伊朗外交部長25日表示，「沒有計畫」舉行新的談判。",
    "date":1751080440000,
    "entities":[
      "伊朗",
      "川普"
    ],
    "cluster_id":80.0,
    "event_id":"Event_123",
    "event_core_entities":"IAEA, 伊朗, 川普"
  },
  {
    "sourcecle_id":"8107877c-df36-419a-8405-16e9e5742b3f",
    "title":"英國商貿部長訪台 將見證ETP投資等3項領域協議簽署",
    "content":"英國商業貿易部貿易政策暨經濟安全部長艾禮遜今天訪台，在台期間將晉見總統賴清德，並參訪國家太空中心，明天將見證台英「提升貿易夥伴關係」（ETP）在投資、數位貿易、能源與淨零排放等3項領域協議的簽署。 英國在台辦事處上午發布新聞稿指出，英國商業貿易部貿易政策暨經濟安全部長艾禮遜（DouglasAlexander，前譯：亞歷山大）於29至30日訪台，將代表英方主持第27屆台英年度經貿對話會議（UK-Taiwan Trade Talks），為英國企業在台灣這個全球重要市場獲取更多經貿商機。 英國在台辦事處說明，艾禮遜此行將拜會總統賴清德，參觀位於新竹的國家太空中心，並與台英企業界代表交流，包括總部位於英國劍橋的安謀國際科技股份有限公司 （ARM） 以及已投資英國的華新麗華股份有限公司。 英國在台辦事處表示，艾禮遜此次訪台時間，緊接在英國甫於數天前發布「貿易戰略」（TradeStrategy）之後，重點在於不斷變化的世局中確保英國的國際商業與貿易關係，聚焦戰略產業來驅動經濟成長。 英國在台辦事處指出，艾禮遜藉此行進一步向台灣強調，英國要與台灣做生意，強化貿易投資是英國現任政府「變革計畫」（Plan for Change）的重要一環，以提升英國經濟發展為核心使命。 英國在台辦事處提到，自1991年舉辦迄今的台英經貿對話會議，加上台英「提升貿易夥伴關係」（ETP）協議，目的都是在進一步強化英國和台灣之間的貿易、投資和經濟合作。此行也將見證台英雙邊就ETP在投資、數位貿易、能源與淨零排放等3項領域協議簽署，由英國在台辦事處代表包瓊郁（RuthBradley-Jones）與駐英國台北代表處代表姚金祥共同簽署。 英國在台辦事處新聞稿引述艾禮遜談話指出，英國與台灣的貿易關係由來已久，雙邊貿易總額更在去年創下歷史新高。深知英國企業還會有更多機會能在台灣充滿多元活力的經濟商機中獲益，即將簽署的ETP的3項領域協議將幫助台英透過驅動成長的戰略產業發展促進更多貿易往來，實踐「英國變革計畫」。 英國在台協會指出，由於台英貿易數位化領航計畫（UK-Taiwan Trade Digitalisation Pilot） 成功完成，相關戰略產業將進一步數位化與台灣的貿易往來。該計畫的2項數位貿易業已於艾禮遜訪台前執行，分別由英國半導體供應鏈廠商Clas-SIC Wafer Fab 以及英國威士忌廠商Kimbland Distillery in Orkney與Skene Whiskey完成與台方的貿易商品交易。",
    "date":1751196180000,
    "entities":[
      "台",
      "英國"
    ],
    "cluster_id":104.0,
    "event_id":"Event_124",
    "event_core_entities":"台, 英國"
  },
  {
    "sourcecle_id":"00390460-a9ca-477f-9c76-cb102a84a78b",
    "title":"英國貿易部長訪台 將主持年度經貿對話會議、見證3協議簽署",
    "content":"英國商業貿易部貿易政策暨經濟安全部長艾禮遜（Douglas Alexander）今明兩日訪台。（法新社檔案照） 艾禮遜表示，英國與台灣的貿易關係由來已久，雙邊貿易總額更在去年創下歷史新高，英國企業還會有更多機會，能在台灣充滿多元活力的經濟商機中獲益。  艾禮遜指出，即將簽署的ETP三項領域協議將幫助台英透過驅動成長的戰略產業發展促進更多貿易往來，進而帶來經濟成長，幫助民眾賺取更多收入，成功實踐「英國變革計畫」。 英國在台辦事處指出，艾禮遜此次訪台時間，緊接在英國發布貿易戰略（Trade Strategy）之後，進一步向台灣強調，「英國要與台灣做生意」，強化貿易投資是英國現任政府「變革計畫」（Plan for Change）的重要一環，以提升英國經濟發展為核心使命；艾禮遜此行也將見證台英雙邊就ETP的3項領域投資、數位貿易、能源與淨零排放協議的簽署。 英國在台辦事處也指出，艾禮遜此行將拜會總統賴清德，參觀位於新竹的國家太空中心，並與台英企業界代表交流，包括總部位於英國劍橋的安謀國際科技股份有限公司（ARM），與已投資英國的華新麗華股份有限公司。 英國政府上週公布貿易戰略，內文提及即將與台灣簽署涵蓋投資、數位貿易、能源與淨零等領域的多項合作備忘錄，這些備忘錄將納入現有的ETP架構下，並訂定雙方在發展貿易與投資關係方面的具體承諾。 除了上述協議之外，貿易戰略進一步指出，英國政府也將在今年秋天與台灣合作，探索進一步深化ETP的途徑。",
    "date":1751193000000,
    "entities":[
      "台",
      "英國"
    ],
    "cluster_id":104.0,
    "event_id":"Event_124",
    "event_core_entities":"台, 英國"
  },
  {
    "sourcecle_id":"ee2b1a47-f13c-4779-8e59-3fad87e4dae2",
    "title":"中國10機艦出動擾台 國軍嚴密監控應處",
    "content":"據國防部公布圖資，共軍從昨晨6時至晚間8時30分，派出主戰機及無人機共4架次，其中3架次逾越中線。另有軍艦6艘，持續在台海周邊活動。  國防部強調，國軍運用任務機、艦及岸置飛彈系統嚴密監控應處。",
    "date":1751107080000,
    "entities":[
      "國軍",
      "中國"
    ],
    "cluster_id":120.0,
    "event_id":"Event_125",
    "event_core_entities":"中國, 台, 國軍"
  },
  {
    "sourcecle_id":"3c99e196-31c1-4b1d-a0dd-6f55dcd67bb7",
    "title":"中國單日出動35機艦擾台 國軍嚴密監控",
    "content":" 國防部指出，國軍運用任務機、艦及岸置飛彈系統嚴密監控與應處。",
    "date":1751020980000,
    "entities":[
      "台",
      "國軍",
      "中國"
    ],
    "cluster_id":120.0,
    "event_id":"Event_125",
    "event_core_entities":"中國, 台, 國軍"
  },
  {
    "sourcecle_id":"fb8a2d6e-12b2-4254-9058-e591bb691fef",
    "title":"國民黨中市黨部34人被起訴 綠委何欣純稱心疼黨工聽命行事",
    "content":"被偽造提議對象、民進黨立委何欣純上午表示，心疼被起訴國民黨工，「基層黨工接受上面的一聲令下，去做這些事，上位者卻好像漠不關心、不聞不問。」  何欣純有意角逐下屆台中市長黨內提名，何欣純說，尊重司法也希望司法儘速調查清楚，給國人真相一個交代，這也是台灣民主最重要的，不過，她對於被起訴黨工感到心疼，其實國民黨主席也曾被送辦（涉違反集會遊行法），國民黨從上到下對於違法連署，完全沒交代，也不覺得對台灣民主政治感到抱歉，這是最令人在意的事，同時也呼籲司法趕快調查清楚，共同守護台灣民主。",
    "date":1751028660000,
    "entities":[
      "何欣純",
      "國民黨",
      "中市"
    ],
    "cluster_id":121.0,
    "event_id":"Event_126",
    "event_core_entities":"中市, 何欣純, 國民黨"
  },
  {
    "sourcecle_id":"cab38e29-4fb9-4980-8ab9-68babd2d63b4",
    "title":"罷綠連署逾7成造假 國民黨中市書記長等34名黨工起訴",
    "content":"台中市長盧秀燕昨對此不回應；國民黨中市黨部主委顏文正說，幹部應是礙於時間壓力而為之，「靜待司法判決，如判決確定違法，黨也會有黨紀處分」。  立委蔡其昌說，國民黨主席朱立倫、盧秀燕抨擊檢調搜索國民黨部「太離譜」之際，誰應該向我們道歉？何欣純則說，心疼被起訴的國民黨黨工，國民黨從上到下對於違法連署完全沒交代，也不覺得對傷害台灣民主政治的行為感到抱歉嗎？ 陳劍鋒協助、伍康龍指導 檢求重刑 中檢起訴指出，台中選委會查對，罷免蔡其昌提議人合格為二三六○份，其中一七二○份造假，比例約七十二．六％；何欣純合格三五一三份，其中二五三八份偽造，比例約七十二．二％。 中檢強調，此偽造行徑使罷免提議淪為政治操作工具，衝擊國家民主制度，伍康龍與陳劍鋒一度否認犯行，甚至有刪除對話紀錄等滅證行為，雖最終坦承，檢方仍聲明法院從重量刑；廿八名坦承犯行的黨工，聲明從輕量刑並宣告緩刑，其餘四名不承認或僅承認部分犯行的黨工，聲明量處適當之刑。",
    "date":1751088600000,
    "entities":[
      "國民黨",
      "中市"
    ],
    "cluster_id":121.0,
    "event_id":"Event_126",
    "event_core_entities":"中市, 何欣純, 國民黨"
  },
  {
    "sourcecle_id":"0f2c6687-49bb-4635-b983-aa0f7e098d19",
    "title":"蕭美琴訪捷克遭中方尾隨險釀車禍 民進黨強烈譴責",
    "content":"蕭美琴去年3月18日展開為期3天的捷克之行，期間與參議院領導層包括參議院議長維特齊（Miloš Vystrčil）會晤，但事後傳出，訪捷克期間遭中國外交人員尾隨，險釀車禍。捷克軍情局證實，監控到中國情報單位曾試圖對受保護人物進行具破壞性行動；捷克媒體進一步指出，這場行動甚至計劃碰撞蕭美琴座車。 民進黨今天在臉書發文表示，副總統蕭美琴在去年就職前，以副總統當選人身分，前往捷克進行訪問。當時蕭美琴一抵達布拉格，車隊即遭不明車輛尾隨、闖紅燈險釀車禍。事後證實，尾隨車輛的駕駛，竟是中國駐捷克大使館的人員。 民進黨指出，而現在，捷克軍事情報局正式調查證實，這不只是偶發事件，而是中國情報單位預謀策劃的行動，從蕭美琴還沒抵達捷克前就已經啟動，包括人身監視、行程掌握，甚至規劃「對蕭美琴車隊進行衝撞」的示威性行動。 民進黨表示，中國的行為，已構成對民主國家領袖的蓄意恐嚇與人身安全危害，是國安威脅與外交暴力，是極度不文明的行徑。中國的行為，也違反了「維也納外交關係公約」（Vienna Convention on Diplomatic Relations），挑戰國際社會對外交工作的底線。 民進黨嚴正指出，任何一位民主國家的民選領袖，遭遇這種等級的恐嚇與威脅，都是對整個國際社會秩序的挑釁。台灣人民不會接受國家領導人出訪時，竟遭中國外交人員密切跟監，甚至有生命危險。更令人憤怒的是，中國相關單位卻默不作聲、裝死到底，視國際規範於無物。 民進黨對於中國的行為表達最強烈的譴責，並要求北京當局公開道歉、立即停止一切針對台灣官員的非法情報與騷擾行動。並呼籲呼籲國際社會共同正視、阻止這類行為。民主國家應當團結一致，向北京發出明確訊號，國與國之間的尊重與安全，不容踐踏；跨國暴力行為，國際將共同反制。（編輯：翟思嘉）1140627",
    "date":1751041320000,
    "entities":[
      "捷克",
      "民進黨",
      "蕭美琴",
      "中方"
    ],
    "cluster_id":139.0,
    "event_id":"Event_127",
    "event_core_entities":"中方, 以色列國會友台小組, 捷克, 民進黨, 蕭美琴, 藍委"
  },
  {
    "sourcecle_id":"6a9ffe07-c367-42ba-9859-087069aa7f90",
    "title":"「蕭美琴訪捷克事件」討論延燒   民進黨痛批藍委吃裡扒外",
    "content":"捷克軍事情報局近期揭露，去年台灣副總統蕭美琴尚未就任前出訪捷克期間，曾遭中共尾隨與監視，甚至傳出有意圖衝撞車輛的計畫。在各界譴責中共此等行為令人不齒後，國民黨立委徐巧芯與廖先翔日前在一段網路直播中，對此事件的評論也被外界質疑輕佻、發言不當。民進黨FB則發文痛批國民黨立委「吃裡扒外」、「這到底是哪個國家的立委？」 民進黨則指出，該事件為中國當局試圖對外國民主國家高層進行人身威脅與恐嚇，公然違反《維也納外交關係公約》，也是對文明世界的規範構成挑戰。國際組織「對中政策跨國議會聯盟」（IPAC）也對此發表聲明，譴責中共行為構成國家恐怖主義。 民進黨表示，台灣人民選出來的國家領導人，在外交場合遭遇不正當的暴力威脅，「很好笑嗎？」直指廖先翔「在自己父親酒駕撞人時，也是這種態度嗎？」而徐巧芯身為立法院外交國防委員會的委員，面對嚴肅外交課題，「只會嘻嘻哈哈嗎？」更是痛批「這到底算是哪個國家的立委？」 對此，徐巧芯昨（28）日接受採訪時稱相關片段遭側翼斷章取義。她強調，自己是嚴肅地要求捷克政府應對事件做出清楚交代，否則難以說服國人該事件的真實性。 廖先翔也澄清，自己並非在戲謔中共計劃失敗，而是「揶揄中共能力太差」，意圖強調「台灣人不必懼怕共軍」，並主張「國軍絕對可以把他們殲滅」。",
    "date":1751208000000,
    "entities":[
      "捷克",
      "民進黨",
      "蕭美琴",
      "藍委"
    ],
    "cluster_id":139.0,
    "event_id":"Event_127",
    "event_core_entities":"中方, 以色列國會友台小組, 捷克, 民進黨, 蕭美琴, 藍委"
  },
  {
    "sourcecle_id":"9a2f2812-a231-474c-8adf-9ebf821b69f5",
    "title":"蕭美琴訪捷克遭中方尾隨  以色列國會友台小組聲援",
    "content":"（中央社台北30日電）副總統蕭美琴去年訪捷克時遭中國外交人員尾隨，險釀車禍。以色列國會友台小組主席杜伯斯基（Boaz Toporovsky）今天在社群媒體發文，指中方行徑令人深感不安，以色列將持續與台灣並肩同行。他並讚賞蕭副總統是勇敢且了不起的政治人物，致力捍衛民主自由。 蕭美琴去年3月以副總統當選人身分出訪捷克，事後傳出遭中國外交人員尾隨。捷克軍情局日前證實，監控到中國情報單位曾試圖對受保護人物進行具破壞性行動；捷克媒體更指出，這場行動甚至計劃碰撞蕭美琴座車。 以色列國會友台小組主席杜伯斯基在社群媒體X針對這起事件公開表示，中方行徑令人深感不安；以色列將持續與台灣並肩同行，團結一致，表達以方聲援。 杜伯斯基在推文中也讚賞蕭副總統是一位勇敢且十分了不起的政治人物，致力捍衛民主自由。 杜伯斯基今年4月曾率跨黨派國會議員團訪台，深化台以合作關係，蕭副總統於4月22日接見杜伯斯基一行，就雙邊關切議題交換意見。（編輯：唐聲揚）1140630",
    "date":1751318820000,
    "entities":[
      "捷克",
      "以色列國會友台小組",
      "蕭美琴",
      "中方"
    ],
    "cluster_id":139.0,
    "event_id":"Event_127",
    "event_core_entities":"中方, 以色列國會友台小組, 捷克, 民進黨, 蕭美琴, 藍委"
  },
  {
    "sourcecle_id":"38b71509-b327-4630-ab39-5f19c40dfc80",
    "title":"賴清德稱台灣人沒參與制憲新聞稿又刪 蔣萬安重砲2句話",
    "content":"賴清德總統昨發表團結國家十講第三講，稱「一九四六年所通過的中華民國憲法，台灣是沒有派員參加的」引發外界質疑整場演說對憲政體制錯誤認知多。北市長蔣萬安今2句話重批賴，「台灣人不應忘記台灣前輩貢獻，尤其中華民國總統更不應抹煞中華民國歷史。」  蔣萬安今天上午出席中正區行政中心啟用典禮，對於賴總統昨天第三講提到憲政體制，一度稱沒有台灣人參與制憲，不過之後又被發現總統府新聞稿又把制憲沒台灣人的說法刪除。  蔣萬安今天上午被媒體堵問，對於賴總統說法、及總統府疑又刪新聞稿文字的看法。蔣萬安說，台灣人不應該忘記台灣前輩的貢獻，尤其中華民國總統更不應該抹煞中華民國的歷史。",
    "date":1751278380000,
    "entities":[
      "蔣萬安",
      "賴清德"
    ],
    "cluster_id":149.0,
    "event_id":"Event_128",
    "event_core_entities":"台灣, 蔣萬安, 賴清德"
  },
  {
    "sourcecle_id":"ca93d1f9-ff00-448f-88dc-13a87213eabd",
    "title":"賴清德稱台灣未參與制憲 蔣萬安：不能抹煞歷史",
    "content":"蔣萬安今日出席歷經8年拆遷、重建的台北市中正區行政中心啟用典禮，對賴清德的談話表示，台灣人不應該忘記台灣前輩的貢獻，尤其中華民國總統更不應該抹煞中華民國歷史。",
    "date":1751277840000,
    "entities":[
      "蔣萬安",
      "賴清德",
      "台灣"
    ],
    "cluster_id":149.0,
    "event_id":"Event_128",
    "event_core_entities":"台灣, 蔣萬安, 賴清德"
  }
]