[
    {
        "source": "UDN",
        "title": "伊朗放話「戰爭開始」：中東地區美國人「全員皆攻擊目標」",
        "url": "https://udn.com/news/story/6813/8823063",
        "date": "2025/06/22 10:13",
        "content": "耶路撒冷郵報報導，美國總統川普在美國時間21日晚間宣布美軍成功打擊伊朗3處核設施，伊朗官媒放話，在中東地區的每一名美國公民或軍事人員已成為攻擊目標。  伊朗伊斯蘭革命衛隊（IRGC）在社群媒體上寫道：「現在，對我們而言，戰爭已經開始。」  此外，伊朗國營電視台的一位評論員表示，所有在區域內的美國平民與軍事人員，從此皆構成合法攻擊目標。  伊朗強硬派議員哈米德拉塞伊（Hamid Rasaei）認為，面對美方轟炸伊朗的行為，伊朗必須做出強力回應。  這次美軍轟炸伊朗3處核設施，分別為包括福爾多（Fordow）、納坦茲（Natanz）與伊斯法罕（Esfahan），這是美國自1979年伊朗革命以來，首次出動空軍轟炸該國境內主要設施，已經構成戰爭行為。  如今川普已將美軍直接捲入與伊朗的公開衝突，而近半世紀以來，自美國前總統卡特（Jimmy Carter）以來的歷任美國總統始終設法避免這種局面。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "轟炸伊朗 川普要求現在達成和平：否則未來攻擊更嚴重",
        "url": "https://udn.com/news/story/10930/8823062",
        "date": "2025/06/22 10:13",
        "content": "美國總統川普21日在空襲伊朗核子設施後發表演說，他指出，這次攻擊行動的目的是摧毀伊朗鈾濃縮設施，消除伊朗的核子威脅；川普21日表示，攻擊行動非常成功，伊朗的鈾濃縮設施已經被徹底摧毀。  川普說，伊朗現在必須要達成和平，否則未來的攻擊將更嚴重，而且更簡單。  川普日前才表示，擬在2周之後決定是否採取行動，但21日卻突然宣布完成對伊朗3處核子設施的轟炸行動，等同美軍正式介入這場伊朗和以色列之間的衝突；川普於美東時間21日晚間對此發表全國談話。  川普21日發文表示，美國已經完成攻擊伊朗3處核子設施，包括福爾多濃縮廠（Fordow）、納坦茲（Natanz）核設施和伊斯法罕（Esfahan）核設施；川普說，所有執行任務的飛機已經在離開伊朗領空，並指出，滿載的炸彈都投放在主要目標福爾多濃縮廠之上。  據CNN報導指出，美方不但在攻擊行動前曾通知以色列，川普在攻擊行動後，也與以色列總理內唐亞胡（Benjamin Netanyahu）通話。",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/realtime/32350692.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "曾鑫城：中華車加速MG國產化比率 開發廂型電動車",
        "url": "https://udn.com/news/story/7240/8822996",
        "date": "2025/06/22 10:13",
        "content": "市場高度關注中華車自主和多元品牌布局，以及MG車系銷售進展。總經理曾鑫城接受中央社專訪表示，中華車持續協助MG品牌達成各項在地化供應鏈合作價值比率目標，今年底準備日本三菱（Mitsubishi）新款小型休旅車量產作業，持續開發廂型電動車款。 曾鑫城指出，經濟部產業發展署在去年8月實施新制，規定在地化供應鏈合作價值比率，採逐年提高；上市第1年15%，上市第2年25%，上市第3年35%。對於新制上路前已上市車款，也將要求業者符合國產化零件採購比率。 曾鑫城說，早在2024年8月經濟部公布在地化供應鏈合作價值比率規定之前，中華車已有推動國產化腹案，相關規劃持續與協力廠商洽談溝通；因此當經濟部去年8月1日實施新制後，中華車得以快速協助MG品牌、達成階段性在地化比率目標。 中華車MG國產在地化 進度超前政府規定 曾鑫城指出，中華車提升MG品牌國產在地化比率的主要基地，就在桃園楊梅廠區；他進一步透露，今年8月MG ZS車系在地化比率將可達到30%，高於政府規劃第2年需達25%的規定。 中華車說明，楊梅廠和湖口廠合計員工人數約2200名，若加上關係協力廠商包括中華台亞、江申、協欣金屬、友永等，員工總人數超過3000名。 中華車協理劉坤一說明，MG車款中包括儀表板、輪胎輪圈、前後軸等關鍵配件，由台灣本土橡塑膠和金屬加工廠商供應，未來持續與資通訊（ICT）廠商合作提高在地化比率。 至於中華車是否規劃導入其他國際品牌車款的計畫，曾鑫城表示，「目前沒有」。 電動車多元品牌合作 自主品牌開發並重 談到電動車布局，曾鑫城指出，中華車主要合作夥伴三菱聚焦包括插電式混合動力車（PHEV）等混合動力電動車，中華車在多元品牌業務與三菱密切合作。 在自主品牌方面，曾鑫城強調，「自主品牌的電動化這一塊不會停」，甚至跟政府持續溝通。中華車持續規劃開發多款電動車型，包括新世代J SPACE廂型電動車款。 此外，三菱汽車在今年5月7日宣布與鴻海和裕隆合資的鴻華先進，簽署合作備忘錄開發電動車，委由裕隆生產。裕隆表示，日本三菱汽車OEM電動車型將由三義廠製造。 至於是否會爭取三菱新款電動車在中華車廠區生產，曾鑫城直言「不會」。他指出，中華車是裕隆集團的一員，會站在裕隆集團的立場，整體考量利弊得失和資源調配。 訂閱《科技玩家》YouTube頻道！💡追新聞》》在Google News按下追蹤，科技玩家好文不漏接！📢甩開悠遊卡？北捷10月開放多元支付閘門 1招真能用iPhone快速模式嗶進站📢 手機壞掉不能換SIM卡？NCC疑新規定「90天2次」 他傻眼曝倒霉時間軸📢 Switch 2完整拆解！Joy-Con 2控制器仍會遇上飄移問題📢 TORRAS COOLiFY Cyber、COOLiFY 2S AI頸掛空調開箱！實測戶外超涼 還能解落枕📢 他逛光華商場驚覺變無聊又被盤！過來人羞曝「朝聖攻略」：好吃又好玩📢 iPhone 17改名iPhone 2025？他搖頭揭背後「藏大招」 賺錢金頭腦原理曝",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "失智確診路磕碰 林芳郁曾被誤診廣場恐慌症、焦慮症",
        "url": "https://udn.com/news/story/7266/8823058",
        "date": "2025/06/22 10:12",
        "content": "心臟外科權威林芳郁，卸任亞東院長一職後，開始出現失智症狀，其妻子、整形外科名醫林靜芸撰寫「謝謝你留下來陪我」一書，今為新書發表會。林靜芸提及，林芳郁確診過程波折，出現症狀初期被診斷為「廣場恐慌症」，還被認為是焦慮症、巴金森氏症等，直到經過多次就醫檢查，才確診失智，照顧路上，她與所有人一樣屢遭挫敗，盼新書能鼓舞所有照顧者。  林芳郁與失智搏鬥五年，林靜芸一路陪在身邊，今天她在兒子林之晨及衛福部長邱泰源、健保署長石崇良、台大醫院院長吳明賢、北榮院長陳威明、亞東醫院院長邱冠明，關渡醫院院長陳亮恭及多位醫學系同班同學等人陪伴下，宣布成立「林芳郁教授醫學教育衛生基金會」，並發表「謝謝你留下來陪我」一書。  公開林芳郁的病情，對林靜芸不是容易的決定。但她認為林芳郁一生救治病人，堅持做對的事，應會希望以自己為例，讓國人更重視失智症。  「謝謝你留下來陪我」一書中，林靜芸提及，他們夫妻兩人都是知名醫師，相較一般人資源充沛、人脈很廣，但林靜芸坦言，尋醫過程波折，與一般人無異。但一開始，林芳郁被診斷為「廣場恐慌症」，後來有人說是焦慮症、巴金森氏症。直到退休後仔細就醫檢查，才確診是失智症。  「林芳郁剛發病時，以醫學的說法，就是有明顯的精神症狀，用白話說，他就是瘋掉了。」林靜芸毫無保留展示失智者日常的重中之重，具體而微從吃喝飲食、溝通、運動安排到如廁排泄細節。也直言無諱許多失智照顧最沉重的難題「精神症狀」。    林靜芸在書中，真誠地分享，萬一被失智家人拳腳相向，或照顧前景一片晦暗時，要如何打起精神，與被照顧者繼續走下去。    聯合報努力希望能成為國內最關心失智議題的媒體，近期有兩款失智症新藥取得藥證，讓失智症治療帶來一線曙光，但失智症仍被稱為21世紀黑死病，預估2041年，國內65歲以上失智人口近68萬人。失智症照護是超高齡台灣的嚴峻挑戰。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/realtime/32350690.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "台中3藍委反罷免加力道 有人一天辦5場說明會",
        "url": "https://udn.com/news/story/124323/8823053",
        "date": "2025/06/22 10:09",
        "content": "台中市3位藍營立委被列罷免之列，面對7月26日即將投票，3立委這兩天都利用假日加緊馬力反罷免，像是第五選區的黃健豪一天裡就安排了3場百人說明會和2場客廳會，第四選區的廖偉翔則請到西屯區永安里長張阿淑為他錄製短影音，呼籲大家不要罷免年輕和認真的廖偉翔，而第六選區的羅廷瑋也有民眾黨和社會人士力挺的短影音助陣。  黃健豪說，他在說明會和客廳會向市民報告重大建設與法案進度，更重要的是，提醒大家手中至少還有選票可以表達意見。而賴清德總統帶領執政黨利用民主制度，推動對在野黨全面罷免，帶頭破壞監督制衡的機制，是世界上民主國家首次，好或不好，只能交由台灣人共同決定。  他也在臉書發出一篇聲明，表示這場罷免，不是針對哪一個人，而是民進黨用國家機器發動的政治鬥爭。民進黨過去長期在野推動民主化，現在卻連制衡的聲音都容不下。一旦這場罷免成功，不只是某個立委被拉下來，而是民進黨將再次一黨獨大，讓行政、司法、監察體系全部失去制衡力量。  黃健豪說，他在2024年1月，由台中市北區北屯區的民眾，以13萬4706的票數支持健豪進入國會，為人民監督、為國家服務。今年7月26投票日，他再次需要13萬4706選民的支持。希望「需要10萬的鄉親站出來，投下反對罷免票，再贏一次」。  張阿淑在短影音中細數廖偉翔爭取漢翔路打通等各項建設，表示要是沒有他，會「一塌糊塗」而且，出來罷免的人又沒有比別人做的好，為什麼要出來罷免？是勞民傷財。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/realtime/32350669.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "黃循財上任總理後首訪中國 星學者：在各方尋求出路",
        "url": "https://udn.com/news/story/6809/8823018",
        "date": "2025/06/22 10:08",
        "content": "新加坡總理黃循財今天啟程訪問中國，這是他上任總理以來首次訪中。學者指出，黃循財此行意在多方尋求出路，因新加坡高度倚賴全球經濟的開放性，在與美國協商談判的同時，也會尋求與中國合作。 新加坡與中國於2023年將雙邊關係升級為「全方位高質量的前瞻性夥伴關係」，而今年適逢兩國建交35週年。 新加坡國立大學政治學系副教授莊嘉穎接受中央社訪問時表示，黃循財此行可視為在多方尋求出路，新加坡倚賴全球資本、服務與商品的自由流動，美中皆為關鍵節點，因此在與美方談判的同時，也會與中方推進合作。 他說，不過，可以觀察到黃循財日前接受中國媒體訪問時談及大型開發計畫，其或許意識到目前中國經濟可能難以消化更多大型計畫，因此進一步經濟合作空間恐有限。 莊嘉穎表示，黃循財強調鞏固國際規則與秩序、在現有基礎上進行必要調整，或可視為對維持當前國際秩序的呼籲，然而，儘管中國國家主席習近平也曾發表類似說法，雙方實際上是否在追求相同目標還有待觀察。 他表示，新加坡是現有國際秩序的受益者之一，在美國有意大幅度改變之際，自然希望中國等其他大國能協助維持現狀。然而，中國是否也認為現有秩序對自身有利就較難說。 從經濟面來看，莊嘉穎指出，新加坡吸引大量來自美國、日本等地的投資與服務，並將這些資源在本地整合加工或轉化為區域性服務後，再透過貿易輸出至中國、東南亞等地。當前美國對他國祭出關稅、中國經濟動能放緩，對新加坡長期仰賴全球貿易自由流動的經濟模式帶來干擾，黃循財此行是在這樣的變局中尋求出路。 新加坡聯合早報報導，黃循財此次訪中，將與習近平等高層人士會面。 黃循財於2023年擔任副總理時曾訪問中國，出席「中星雙邊合作聯合委員會」（JCBC）會議。他當時指出，JCBC會議正值全球經濟逆風、地緣政治不確定性升高與氣候變遷等挑戰背景下舉行，兩國在動盪中攜手合作尤為重要。雙方在鞏固傳統貿易投資合作基礎之餘，也拓展數位與綠色經濟等新興領域，推動在發展中融入永續解決方案。",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/98/32350522.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "台南7旬男夏至騎車出門 一路茫騎6小時警追上時還在騎",
        "url": "https://udn.com/news/story/7320/8823045",
        "date": "2025/06/22 10:07",
        "content": "72歲吳姓老翁昨天上午9時許騎車離開台南市安南區住家後，竟在茫然中一路跨越6個行政區，騎到下午3時許，騎了6小時直接騎到25公里外的官田區葫蘆埤自然公園；吳的妻子向警方求助，員警調閱監視器，開巡邏車至公園找人，順利將吳攔下，請他上車送返家。  昨天下午2時許，吳姓老翁的妻子走進台南市警第三分局安中派出所，表示丈夫上午9時許騎車出門，中午時間應該要回家吃飯，卻不見人影；由於老翁近日已經有失智情況，且適逢夏至時分，氣候炎熱，想請警方協助，確認丈夫行蹤下落。  在派出所內的安中所副所長顏琦晉、警員吳尹誠、陳奕儒及實習生李偉維分工合作，一人調閱監視器查看吳姓老翁行車軌跡，另外三人開巡邏車外出尋找；警方發現吳從上午騎車出門，竟一路跨越永康、新化、新市、善化、麻豆及官田等六個行政區，騎了超過25公里。  從監視器中看到吳姓老翁一路已開到官田區葫蘆埤自然公園，警車也在下午3時許抵達現場，員警一見到老翁身影，立即將他「攔停」；吳當時身上已有多處曬傷，連稱「想騎車回家，到處都找不到回家的路，已經從早上騎到現在」。  警方見他已騎了超過6小時，先提供水及食物讓老翁補充體力，再請他搭上警車，直接載回安南區住家，交由家屬照料，並請家屬再前往葫蘆埤自然公園將老公的車騎回；吳的妻子見丈夫在警方協助下，順利平安歸來，不斷道謝。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/realtime/32350661.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "林靜芸全心陪伴 林芳郁聽見「來餐廳吃飯」 終於有反應",
        "url": "https://udn.com/news/story/7266/8823043",
        "date": "2025/06/22 10:03",
        "content": "整形外科名醫、林芳郁妻子林靜芸，今發表「謝謝你留下來陪我」一書，書中寫到她這輩子最艱難的手術，就是替她的先生林芳郁處理褥瘡。在努力陪伴林芳郁的過程，林靜芸說「他慢慢地在變好」，過去對許多話語都沒有反應，近期聽到「來餐廳吃飯」就能自己走到餐廳，而孫子看著爺爺告訴她「阿嬤，妳對阿公就是永遠不會放棄」。    林靜芸於「謝謝你留下來陪我」書中說，公開林芳郁生病的事情，以及他們一家如何應對失智症，身旁的人並非所有人都贊成，甚至有人擔心，外界會質疑他們在消費林芳郁的病情，但如果能夠選擇，她寧願將林的病情嚴密隱藏起來，讓大家永遠只記得睿智、總是心懷家國和病人福祉的林芳郁。  林靜芸說，正因為對林芳郁的理解，她不得不勉強而為，林芳郁必然會說：「只要是對的，就該去做。」他一生都在救治病人，他應會希望以自己為例，一個真正的失智者，讓國人能更重視失智症；也會願意分享五年來真實的病程及照顧經歷，以及一家人如何以他為師，得以成為老練的照顧者。  初期求診路艱辛，林芳郁也曾被誤診，廣場恐慌症、焦慮症、巴金森氏症都曾被診斷過，而這一路上一家人都不曾放棄。陪伴先生罹病的過程，從不願相信到相信，而後開始用心陪伴。  林靜芸於書中提及，林芳郁已經能自行走到特定地點。例如，在臥室時對他說：「爸比，我們去餐廳吧。」他便自己走到餐廳。他已經很久沒辦法這樣做了，即使給他穿上鞋頭有雷射光學引導的鞋子，也無濟於事，仍需他人攙扶引導。他的主見也回來了，過去幾年他依大家安排的時間吃飯，最近他會主動說，他想吃飯了。  林靜芸說，忙碌的兒子與女兒每周至少回來聚餐一次，他們都發現爸爸確實在進步。有一天，孫子對我說：「阿嬤，我知道，你從來都不會放棄，對不對？」我好奇他為何如此說。孫子說：「因為爸爸說，你對阿公就是永遠不會放棄。」  林靜芸某次讀了日本腦神經科醫師寫的關於失智的文章。專家說，失智者還是能清楚意識到，是否有人愛他，是否感到幸福。林芳郁就是一個很好的例證。林靜芸經常對林芳郁說：「我好愛你，可以嗎？」曾經，他對我的甜言蜜語不理不睬，嘴巴緊閉，假裝聽不見。最近，我對他說：「我愛你，我好愛你。」他會回答說：「我也是。」 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/realtime/32350658.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "18共機艦在台海周圍活動 國軍嚴密監控應處",
        "url": "https://udn.com/news/story/10930/8823042",
        "date": "2025/06/22 10:01",
        "content": "國防部今天表示，自昨天上午6時至今天上午6時，偵獲共機12架次，其中8架次逾越中線進入北、西南及東南部空域，及共艦6艘，總計18共機艦持續在台海周邊活動。 根據國防部「中共解放軍進入台海周邊空域活動示意圖」，21日上午7時40分至晚間8時40分，在台灣海峽至北部空域偵獲中共主戰機6架，其中2架次逾越中線；上午7時35分至晚間9時10分，在西南至東南空域偵獲中共主、輔戰機6架次。 國防部指出，國軍運用任務機、艦及岸置飛彈系統嚴密監控與應處。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "「謝謝你留下來陪我」 林靜芸：讓他活在快樂中 才是照顧的核心",
        "url": "https://udn.com/news/story/7266/8823036",
        "date": "2025/06/22 09:59",
        "content": "整形外科名醫林靜芸撰寫「謝謝你留下來陪我」1書，今為新書發表，書中分享她成為照顧者的歷程，在陪伴林芳郁失智的5年過程中，她發現讓失智者活在「快樂」中，才是照顧的核心指標，並在照顧路上有了兩大信念，任何藥物都比不上行為治療、用一生去好好照顧林芳郁。  林靜芸一生投入在醫學，但面對最親密的伴侶失智，照顧路上仍舊需要練習，也在這之中跌跌撞撞。她於書中提及，在照顧過程中閱讀許多書籍，某次，她決定靜下心來思考這1條照顧路，她思考後做了兩個決定：  第一，要修改照顧策略。她說，幾乎看的每一本和失智有關的書，都提到同樣的結論：任何藥物，都比不上行為治療；第二，她問自己：「到底要不要好好照顧這個人？」坦白講，如果好好照顧，一位失智者有機會活十幾、廿年。但如果隨便照顧，那病人可能很快就會因各種原因過世。  林靜芸說，她自忖一生之所以能夠成為現在的自己，她先生絕對是她的伯樂。他是這個世界上「我唯一的寶貝」。沒有懸念，決定這一輩子要好好照顧他，並繼續自問，他如果意識仍清醒，會期待如何照顧他？他當初因為我總是很活潑很快樂才娶我。所以我確定「快樂」才是照顧他的核心指標。  至於要如何讓他活在快樂中，作為一位醫師，林靜芸認為，好的照顧得落實在「吃喝拉撒睡」這幾件基本生活要求。也就是吃喝得好、睡得著、拉得出來，加上每天運動。至於藥物，該吃的吃，能不吃的就不要吃。對於提高認知功能的學習活動或是上日照中心，願意去就去，不願意就算了，在生活中也能設計融入很多學習活動。  就這樣，她篤定地擬定照顧策略和執行計畫，第一項是「飲食」原形食物是最好的選擇、第二項是「睡眠」白天大量運動，晚上安然入睡、第三項是「排泄大事」幫他養成規律的習慣、第四項是「運動」，上午出門運動3小時，下午看電視。  林靜芸特別提到，有一位退役少校，每天陪林芳郁出門運動，該位少校除了陪同爬山健走，還利用公園裡的運動器材，設計體能訓練，兩人在運動過程很能聊天，你一言我1語說個不停，有時還會「鬥嘴」，旁人可能聽不太懂，但能這樣溝通已屬難能可貴，讓人欣喜。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/realtime/32350525.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "川普將發表全國演說 稱伊朗必須同意結束戰爭",
        "url": "https://udn.com/news/story/124061/8823010",
        "date": "2025/06/22 09:54",
        "content": "美軍空襲伊朗3處核設施後，美國總統川普將於美東時間21日晚間10時（台灣時間22日上午10時）向全國發表演說。 川普今晚在自家社群媒體平台「真實社群」（Truth Social）發文寫道：「我們已成功完成對伊朗3個核設施的攻擊行動，包括福爾多（Fordo）、納坦茲（Natanz）及伊斯法罕（Esfahan）。」 法新社等媒體報導，川普稍後再發文說，他今晚10時將在白宮發表全國演說，並強調「伊朗現在必須同意結束這場戰爭。」 他還說，這對美國、以色列以及全世界來說，都是一個「歷史性」時刻。 伊朗媒體證實，福爾多、納坦茲及伊斯法罕（Esfahan）的核設施「遭遇敵軍攻擊」。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "美軍投6枚碉堡剋星轟伊朗福爾多 另射30枚巡弋飛彈攻擊兩處核設施",
        "url": "https://udn.com/news/story/124061/8823033",
        "date": "2025/06/22 09:53",
        "content": "美國總統川普21日宣布美軍打擊伊朗3處核設施後，開始接受各家媒體電訪。以色列時報轉述，福斯新聞主持人漢尼提（Sean Hannit）表示，川普剛告訴他，美國對深藏山體內部的福爾多濃縮廠動用了6枚碉堡剋星炸彈。  此前曾有推測認為，摧毀該設施將需要2枚碉堡剋星炸彈。  漢尼提同時轉述，納坦茲和伊斯法罕的核子設施遭到美國海軍潛艦從約600多公里外發射發射30枚戰斧飛彈的襲擊。  多名白宮資深官員則向NBC新聞透露，川普預計在美東時間22:00的演講中表示，目前沒有計劃對伊朗境內發動進一步打擊。  官員指出，川普希望這次行動能促使伊朗重返談判桌，並推動該國領導人達成一項協議，結束這場戰爭。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/1/32350388.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "美駐以大使：美國已開始從以色列撤僑",
        "url": "https://udn.com/news/story/124061/8822990",
        "date": "2025/06/22 09:53",
        "content": "以色列與宿敵伊朗相互發動致命攻擊之際，美國駐以色列大使赫克比今天表示，美國已開始從以色列撤僑。  法新社報導，赫克比（Mike Huckabee）在社群平台X寫道，美國政府正在協助居住在以色列或約旦河西岸的美國公民及永久居民撤離。  一名國務院官員指出，約70人今天搭乘兩架由政府安排的航班，從特拉維夫（Tel Aviv）飛往希臘雅典。  這名官員敦促美國公民盡可能自行離境，不必等待政府援助。  中國、印度與多個歐洲國家也已安排撤僑行動。  伊朗衛生部今天表示，以色列的攻擊已造成逾400人喪命。  根據官方統計，伊朗的報復性空襲已在以色列造成至少25人死亡。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "屏東微型電動二輪車1到5月268件車禍1死 警明起專案取締",
        "url": "https://udn.com/news/story/7320/8823031",
        "date": "2025/06/22 09:51",
        "content": "屏東縣警局交通隊觀察，微型電動二輪車因免考照與免掛牌等特性，交通違規情形屢見不鮮。根據統計，今年1至5月屏東縣發生268件涉及微電車的交通事故，造成1人死亡、189人受傷，較去年同期增加20件事故與18人受傷。23日起展開專案取締。  交通隊指出，分析肇事族群，以未成年人12至17歲最多，其次為65歲以上高齡者，顯示此類交通工具的違規風險不容忽視，執法與教育並進已勢在必行。  交通隊表示，因應微型電動二輪車引發的交通亂象與事故風險，警方從6月23日起，啟動「微型電動二輪車違規專案取締行動」，針對違規騎乘、未領用牌照、未滿14歲騎乘、酒後駕駛、未戴安全帽、未禮讓行人、超載及其他動態違規行為，全面加強執法力度，同步推動交通安全宣導，積極守護民眾用路安全。  交通隊表示，常見違規態樣包括未戴安全帽、無牌駕駛、違規載人、任意穿越道路與逆向行駛等，這些行為不僅違反法規，更直接威脅自身及其他用路人之安全。為有效遏止違規情形，警察局將針對校園周邊、夜市、車站、工業區等人流集中地點，加強巡邏與即時宣導，提升民眾守法意識與安全認知。屏東微型電動二輪車今年1到5月發生268件車禍釀1死，警方23日起專案取締。圖/警方提供屏東微型電動二輪車今年1到5月發生268件車禍釀1死，警方23日起專案取締。圖/警方提供屏東微型電動二輪車今年1到5月發生268件車禍釀1死，警方23日起專案取締。圖/警方提供屏東微型電動二輪車今年1到5月發生268件車禍釀1死，警方23日起專案取締。圖/警方提供",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/realtime/32350515.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "大梨山地區繡球花盛開美景 花期可持續到7月底",
        "url": "https://udn.com/news/story/7325/8823025",
        "date": "2025/06/22 09:49",
        "content": "高山地區繡球花現正盛開，台中大梨山地區繡球花開美景，包括武陵農場、福壽山農場、梨山遊客中心等地都可看到，武陵農場露營區草原旁步道的繡球花綿延500公尺長，吸引遊客上山欣賞，預計花期到下月底。  武陵農場繡球花本月上旬開花，上萬朵繡球花正盛開，預計花期到7月底；武陵農場繡球花主要種植區在露營區草原旁步道，繡球花綿延約500公尺長如花牆；武陵賓館後方的楓林木屋旁、醒獅園、場部行政中心的花坊及武陵富野渡假村附近，繡球花也都滿開。  武陵農場表示，繡球花因環境土質的酸鹼度而出現藍色、紫色、紅色或粉紅等顏色變化，土壤的酸鹼度，對繡球的花色影響明顯。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/realtime/32350503.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "川普參戰伊朗政權恐垮台？紐時揭以伊戰爭4套發展劇本",
        "url": "https://udn.com/news/story/6809/8823027",
        "date": "2025/06/22 09:49",
        "content": "美國總統川普於當地時間21日派美軍打擊伊朗核設施，標誌美國正式插手以伊衝突，中東局勢進入更危險的階段。紐約時報報導，如今美國參戰，接下來可能出現4種發展劇本，分別為伊朗重啟核談判、出於報復心理加大核活動、以伊衝突擴大且失控，以及伊朗政權垮台。  伊朗重回談判桌  以色列6月13日發動突襲之前，伊朗與美國曾進行核談判。當時伊朗正快速生產接近核武門檻的濃縮燃料，但德黑蘭希望通過核談判換取解除部分經濟制裁。不過，以軍突襲後，美伊談判破局。  然而，伊朗仍示意願意對話，即使福爾多遭轟炸，也不代表談判的可能性完全消失。但至今，川普並未釋出太多誘因，並在以伊衝突後一度呼籲伊朗「無條件投降」。  伊朗加大發展核活動  各界現在都聚焦福爾多濃縮廠，但伊朗可能另有美國與以色列未掌握的秘密核設施，專門用來製造武器。目前尚無公開證據證實此事，但若這些設施存在，美國空襲之後，伊朗可能會動用它們加速核計畫進程。  分析人士指出，經歷以色列空襲與多位核科學家遇害後，伊朗恐怕已經難在短期內製造出核武。然而，德黑蘭仍可能因遭遇美軍打擊，在報復心理下加強核活動。  以伊衝突擴大且失控  雖然伊朗先前對以色列的攻擊以飛彈與威脅為主，至今尚未攻擊駐中東美軍或美軍基地，也未對美國盟友如沙烏地阿拉伯、阿拉伯聯合大公國等國發動襲擊。伊朗也未封鎖或阻礙荷莫茲海峽的油輪航運。  但是，伊朗外長阿拉奇（Abbas Araghchi）20日表示，若美國選擇攻擊伊朗，伊朗保留報復的權利。  此外，伊朗在中東區域的代理勢力，包括葉門青年運動、黎巴嫩真主黨與伊拉克的親伊朗民兵，目前尚未加入戰鬥。儘管這些勢力過去兩年已遭嚴重削弱，但他們仍可能投入戰局。  伊朗政權垮台  伊朗最高領袖哈米尼（Ayatollah Ali Khamenei）目前仍健在，就算他遭到暗殺，已牢牢掌權近五十年的宗教—軍事體制也未必因此崩解。  若戰事擴大，伊朗最具實力的軍事力量，伊斯蘭革命衛隊（IRGC）可能接管政權，並建立一個較親西方的新政府，但更可能的情況是，一位比哈米尼更強硬的繼任者上台準備長期對抗。  若革命衛隊未能及時出手，部分分析人士擔心，伊朗可能陷入混亂或內戰，各派系為奪權爆發衝突。不過，他們普遍不看好伊朗自由派反對勢力的前景，這股力量已被政權長期打壓與削弱，難以掌控局勢。",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/1/32350659.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "12共機.6共艦擾台 8架次闖中線國軍嚴密應處",
        "url": "https://newtalk.tw/news/view/2025-06-22/977669",
        "date": "2025/06/22 09:57",
        "content": "國防部今(22)日公布即時軍事動態，自6月21日上午6時至22日上午6時止，偵獲中共軍機12架次及軍艦6艘次在台海周邊活動，其中有8架次軍機逾越海峽中線，進入我方北部、西南部及東南部空域。 國防部強調，國軍即時派遣任務機、軍艦應對，並運用岸置飛彈系統進行全程嚴密監控，以確保國家安全與區域穩定。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/685760251d125.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "美駐以大使：美國已開始從以色列撤僑",
        "url": "https://newtalk.tw/news/view/2025-06-22/977668",
        "date": "2025/06/22 09:41",
        "content": "以色列與宿敵伊朗相互發動致命攻擊之際，美國駐以色列大使赫克比今天表示，美國已開始從以色列撤僑。 法新社報導，赫克比（Mike Huckabee）在社群平台X寫道，美國政府正在協助居住在以色列或約旦河西岸的美國公民及永久居民撤離。 一名國務院官員指出，約70人今天搭乘兩架由政府安排的航班，從特拉維夫（Tel Aviv）飛往希臘雅典。 這名官員敦促美國公民盡可能自行離境，不必等待政府援助。 中國、印度與多個歐洲國家也已安排撤僑行動。 伊朗衛生部今天表示，以色列的攻擊已造成逾400人喪命。 根據官方統計，伊朗的報復性空襲已在以色列造成至少25人死亡。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "陳其邁準備澎湃鳳梨冰  安倍昭惠再訪高雄促台日交流",
        "url": "https://newtalk.tw/news/view/2025-06-22/977666",
        "date": "2025/06/22 09:24",
        "content": "日本前首相安倍晉三夫人安倍昭惠昨(21)日再度訪問高雄，由市長陳其邁陪同二度前往鳳山紅毛港保安堂向安倍晉三銅像獻花致意，表達對這位「台灣永遠的朋友」深切的敬意與感念。市府也安排安倍夫人訪團搭乘文化遊艇遊覽高雄港灣建設，晚間並特別以高雄在地特色食材設宴歡迎。陳其邁為表達對安倍晉三推廣台灣鳳梨的感謝，特別準備驚喜甜點，以澎湃的大樹鳳梨特製冰品招待安倍夫人與日本訪賓，以感謝安倍夫婦對台灣的支持，安倍昭惠則說，未來將持續推動日台交流。 安倍昭惠昨前往紅毛港保安堂向安倍晉三銅像獻花致意，同時也參觀剛落成的安倍紀念公園。她表示這是第二次來看先生的銅像，對於先生能被台灣這麼多人緬懷感到感謝，相信安倍的精神與台灣同在，也向台灣的好朋友致上最高的謝意。 陳其邁歡迎安倍夫人再度訪問高雄，特別請青年局輔導的青創店家「冰塔文化店」準備特製的澎湃大樹鳳梨冰。陳其邁表示，安倍晉三生前大力支持台灣鳳梨，對高雄農民意義重大，因此特別準備象徵感謝與情誼的大樹鳳梨冰。安倍夫人和日本訪賓都對造型可愛、由新鮮鳳梨果肉製成的澎湃冰品感到驚喜，紛紛拿起手機拍照留念，安倍夫人品嚐時更直說好吃，得知店家特別將店內限定的鳳梨冰品搬到晚宴現場，主動向店長親自致謝。 安倍昭惠對市府的貼心安排與台灣人民的深厚情誼表達感謝，表示每次來台都受到大家非常溫暖的迎接，感受到台灣朋友對安倍是如此重視，她強調未來也將延續安倍前首相的精神，持續推動台日民間交流。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/685757e2acf47.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "台灣高層任觀察員參與美軍演 象徵合作關係深化",
        "url": "https://newtalk.tw/news/view/2025-06-22/977667",
        "date": "2025/06/22 09:23",
        "content": "美軍聯合3個盟國空軍部隊在阿拉斯加舉行聯合演習，台灣空軍高層以觀察員身分受邀，引起台灣廣泛關注，許多人視此為台美未來國防合作可能更緊密的訊號。 香港「南華早報」報導，分析人士指出，此舉也顯示，儘管美國總統川普對區域盟友採取具交易性的做法，美方仍將堅守其安全承諾。 這場名為「紅旗阿拉斯加25-2」（Red Flag Alaska 25-2）的軍事演習從6月12日到27日舉行，是美國空軍每年規模最大的空中作戰演習之一，旨在強化與區域盟友之間的協同作戰能力，集結來自美國、日本、韓國、菲律賓及其他國家的1500名人員與70架軍機。 台灣並未參與此次演習，但空軍司令部飛訓部指揮官吳佳興少將以觀察員身分出席。 美軍經營的軍聞網站「國防視覺資訊發布服務單位」（Defense Visual Information Distribution Service, DVIDS）16日發出一張照片，可見吳佳興身穿西裝，與穿著軍服的高級軍官一同站在阿拉斯加愛爾門道夫與李查遜聯合基地（Joint Base Elmendorf-Richardson）的兩架F-22匿蹤戰機與一架C-17運輸機前方。 吳佳興的影像曝光後，獲台灣各大媒體與社群媒體廣泛報導，引發關於台美軍事關係「不再遮掩」的評論，這一議題過去曾被視為過於敏感而不宜公開。 這張照片於16日發布，兩天後便從DVIDS網站上撤下，不過在美國太平洋空軍的社群媒體帳號上仍可看到。 觀察人士表示，這張照片在當時已充分發揮作用，傳遞出美國與台灣國防合作變得日益透明和常態化的訊息。 台灣國際戰略學會執行長羅慶生說：「這項公開之舉，顯然具有戰略意圖。此類公開過去需要五角大廈或國務院批准，因為經常會引起北京強烈反應。」 羅慶生指出，過去幾年美國公開涉及台灣軍事事務的資訊變得更加頻繁。上個月，曾任美國太平洋司令部作戰主任的退役少將蒙哥馬利（Mark Montgomery）在國會聽證會上表示，約有500名美軍駐台協助訓練台灣軍隊。 羅慶生表示，披露這些資訊的目的在於「對抗中國脅迫，並警告北京勿輕舉妄動」。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "昔開除陳婉真、許信良出席追思會 蔡啟芳：才知這部憲法不能用",
        "url": "https://newtalk.tw/news/view/2025-06-21/977620",
        "date": "2025/06/22 09:55",
        "content": "台建組織創辦人陳婉真追思禮拜，今(21)日下午舉行。1997年曾開除陳婉真黨籍的許信良也出席。前民進黨立委蔡啟芳感慨說，陳婉真、陳儀深因為反對修憲，被民進黨開除黨籍。現在20多年了，才知道這個增修條文實在不能用。過去，陳婉真要終結中華民國，這部憲法應該要徹底廢除。 兩度翻牆回國，在90年代創辦台建組織，並曾準備汽油彈要對抗國民黨政權的陳婉真(1950-2025)，日前在泰國過世，她的好友今日下午2時在台北市濟南教會舉辦「台灣俠女陳婉真安息告別禮拜」。現任總統賴清德及前總統陳水扁及民進黨前主席林義雄都致贈花籃致意。賴清德在花籃上寫的是「安息主懷」，但陳水扁則以「台獨鬥士」稱呼陳婉真。追思活動由林宗正牧師擔任主禮、李勝雄長老擔任司禮。 曾擔任省議員的民進黨前主席許信良、張俊宏今日也出席這場活動。另外，前立委許榮淑、前台中市長張溫鷹、艾琳達、前台南縣長蘇煥智等黨外人士也都出席。而蘇貞昌的女兒蘇巧慧立委也全程出席這場活動。 活動也播放陳婉真追思影片。影片中，陳婉真在2017年中壢事件40週年紀念活動演講，稱她原本在台北跑新聞，是被黨國洗腦長大的，但是跑省議會新聞後開始覺醒，包括幫許信良助選，許信良要她跟陳鼓應搭檔選立委，她跟許信良分分合合，「他還把我開除黨籍」，影片裡還放上她與許信良在中壢事件的合照。 追思活動並安排前立委蔡啟芳、台獨聯盟主席陳南天、前立法委員林重謨、陳婉真的助理陳榮慶等人致詞。 曾帶陳婉真前往泰國治療癌症的蔡啟芳哽咽說，他很不捨，在台灣的民主、建國運動，上街頭，值得他學習的就是當時的陳婉真。當年，陳婉真、陳儀深因為反對修憲，被民進黨開除黨籍。現在20多年了，才知道這個增修條文實在不能用。過去，陳婉真要終結中華民國，這部憲法應該要徹底廢除，但當初她反對民進黨與國民黨聯手修憲，遭到開除。他感慨，民進黨陳水扁、國民黨馬英九執政，都沒人關心過去這些為台灣打拼的人。後來得知她罹癌後，他建議陳婉真「死馬當活馬醫」帶她去泰國治療。 林重謨說，國民黨對台灣人，就是兩個方式，用錢收買或打。但對陳婉真都沒有用。用錢收買，她也不要，講到打，她也不怕。國民黨要打她，她反而跳起來反抗。他說，很多街頭的兄弟老了都很艱苦。台灣人已經有第三任總統，才想到選舉補助的每票30元，拿10元來救助這些打拼、三頓沒著落的街頭兄弟。 最後陪同陳婉真在泰國過是的陳榮慶說，陳婉真是因為肺炎導致的多重器官衰竭過世，她雖然呼吸困難，但告訴醫生，她堅持不要插管。過世前，跟陳榮慶說，她想吃漢堡，所以，陳榮慶就去醫院對面買三個大麥克，他自己先吃了兩個。一個帶回來時，陳婉真睡著了沒吃。他後來想，陳婉真應該是覺得陳榮慶照顧他，都沒吃。所以才說自己想吃漢堡。 陳婉真還跟陳榮慶交代，萬一她怎麼樣，10日內在台北辦個追思會。另外，陳婉真交代，在追思會上面，要感謝蔡啟芳。陳榮慶哽咽說，這幾年都是他幫忙照顧，在物質跟金錢照顧，蔡啟芳叫她放棄一切，無繁無惱搬到嘉義仁愛之家，有的住、三餐有得吃，24小時有人看護。一輩子就在哪裡往生。 陳婉真過世前交代，如果她往生了，在阿里山要弄個紀念花園，上面立個碑「台灣獨立陳婉真」。上週，他蔡啟芳到阿里山看個650坪土地，要在那裡做個紀念花園。 最後，追思會在教會播放「海洋的國家」歌聲中結束。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/68567351ed3c3.jpeg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "曾鑫城盼政策通盤考量關稅貨物稅 避免衝擊汽車產業【專訪】",
        "url": "https://www.cna.com.tw/news/afe/202506220017.aspx",
        "date": "2025/06/22 09:15",
        "content": "曾鑫城在中華汽車楊梅廠區接受中央社團隊專訪，觀察台灣車市景氣，他坦言，今年前5月台灣新車市場規模降幅「真的非常大」，不得不保守看待今年台灣新車掛牌數目標。 曾鑫城分析，5月新車掛牌數看來「旺季不旺」，主要是關稅和貨物稅政策未明，消費者預設未來包括國產車和進口車價格將鬆動，購車意願遞延觀望，進而牽動台灣新車掛牌數。他期盼政府正視新車消費市場持續萎縮的現況。 美國對等關稅政策已影響全球汽車產業，美國政府除了4月3日已對進口車加徵25%關稅外，自5月3日起對主要汽車零配件課徵25%關稅；適用25%追加關稅的項目超過200種汽車零配件，包括引擎、變速箱、動力傳輸系統等機械零件與電力設備等，涉及許多轎車和小型卡車零件。不過，對於符合「美國-墨西哥-加拿大協定」（USMCA）條件、過去可免稅進口的零件，暫時仍可豁免關稅。 台灣政府為尋求降低對等關稅的稅率，近期持續與美國密切洽商，雙方已針對關稅、非關稅貿易障礙及台美各項經貿合作等議題，進行廣泛討論及意見交換。而市場則持續傳出可能透過調降或免徵汽車進口關稅及貨物稅、以換取美國調降台灣車用零配件關稅，甚至半導體晶片關稅的聲音。 曾鑫城分析指出，影響車價的因素眾多，「關稅只是其中一個」，貨物稅的影響可能更大。他表示，汽車貨物稅雖攸關消費者購車成本，但整體來看，調整貨物稅將減少政府稅收規模，可能牽動更多民眾享有的醫療、健保等社會福利，「稅收缺口從哪裡來」，政府須審慎三思。 曾鑫城說，產業界能理解政府與美國談判對等關稅充滿挑戰，且需要時間擬妥對策；不過他也呼籲，全面審慎評估關稅和貨物稅政策，綜合考量產業長遠發展和整體稅收，避免衝擊台灣汽車及汽車電子相關上下游產業2500家廠商，以及30萬名從業員工生計。 談到新台幣匯率升值影響，曾鑫城分析，中華車部分零配件由國外進口，匯率升值有助降低進口材料成本，加上第2季新台幣升值幅度較日圓和人民幣大，交叉匯率對中華車有利；不過近期匯率波動大，中華車持續採取自然避險措施。（編輯：張良知、楊凱翔）1140622",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250622/1152x768_wmky_0_C20250622000011.jpg",
        "sourcecle_id": ""
    }
]