[
    {
        "source": "UDN",
        "title": "謝謝你留下來陪我／林芳郁當年迪斯耐題 險問倒吳明賢",
        "url": "https://udn.com/news/story/7266/8823186",
        "date": "2025/06/22 11:13",
        "content": "曾任三家醫學中心院長及衛生署長，林芳郁醫師退休後，開始與疾病搏鬥。他的另一半、整形外科醫師林靜芸，由名醫變身照顧者。台大醫院院長吳明賢、台北榮總院長陳威明、亞東醫院院長邱冠明今天特別出席，陪同林靜芸一同宣布「林芳郁教授醫學教育衛生基金會」成立，協助外科醫師養成教育及進修。  台大醫院院長吳明賢說，林芳郁是歷任台大院長中最不同凡響的存在，是台大醫院的當代傳奇，不只是一位好醫師，也是好老師、好長官，他在台大醫院做了很多第一，到現在的這些作為，也是許多的唯一。他引用瑞典導演的一句話「只有準備好的人，才能即興表演」，林芳郁不管在哪一個位置都能有所建樹。  他喜歡被人稱為「林醫師」，吳明賢說，他人生中第一次被林芳郁叫到院長室，是林芳郁剛剛接下院長的時候，那時候醫院許多人不滿，台大醫院在SARS期間，把當時的健康中心改為健檢中心，醫院內部的人都認為，醫院應該是要替人看病，不是只替人檢查。  當時林芳郁就問他，一個典型的「林氏問題」，你有去過迪斯耐樂園嗎？吳明賢對於這個問題感受到疑惑，當他還沒回答的時候，林芳郁就說，你該怎麼讓健檢中心的顧客，像是迪斯耐樂園一樣「去了還想回來？」  吳明賢笑說，當時林芳郁教授相當有遠見，他不諱言地說，健檢中心的成立對經營非常有幫助，也是現在台大醫院最賺錢的部門。那時候林芳郁就說，健康檢查是踏入健康促進的第一步，台大醫院應該要做。  吳明賢說，林芳郁做很多事都是很具有前瞻性，如同當年他推動EMT制度一樣，他還記得，當年林芳郁擔任台大醫院院長時，需定期向主治醫師們報告，某次印象對他最深刻的是，他的第一張報告的幻燈片是莊子，林芳郁就是一位很重視「道」的人，這就跟他做人一樣。  林芳郁作為一位老師，他對學生、後輩的影響，都不是直接的，我常用杜甫的詩句「隨風潛入夜，潤物細無聲」形容他，林芳郁的學生們都有這樣的感覺，林芳郁對於眾人的影響，都是慢慢且深遠。  吳明賢說，今天成立「林芳郁教授醫學教育衛生基金會」這是極具意義的，這是他最重視的教育跟研究，這需要長期的投資也是投資未來。而《謝謝你留下來陪我》這本書，他是拿到書之後，馬上讀完，除了在書中看到希望與愛以外，看到更多林靜芸醫師的勇氣。  吳明賢說，大家都知道他很喜歡看武俠小說，如果要用武俠小說來形容林芳郁與林靜芸，就像是《大漠英雄傳》中的郭靜與黃蓉，從書中看到師母與老師的鶼鰈情深，兩人面對人生都充滿了勇氣，兩人在自己的醫學生涯上、教育上的貢獻非常多，這一本書也是很難得，是社會最需要的典範。",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/realtime/32350960.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "MLB／藤浪晉太郎遭釋出動向未決 經紀人：尋找最適合他的球隊",
        "url": "https://udn.com/news/story/6999/8823179",
        "date": "2025/06/22 11:09",
        "content": "  遭西雅圖水手隊釋出之後，日本投手藤浪晉太郎的未來動向備受關注。擔任其代理人的大聯盟知名經紀人波拉斯（Scott Boras）於當地時間21日（台灣時間22日）在道奇球場接受媒體訪問，說明藤浪目前的合約進度。  波拉斯表示：「目前還沒有新的進展，我們正處於聽取各方條件的階段。」  藤浪晉太郎是在今年1月底與水手隊簽下小聯盟合約，並以春訓邀請球員身份參與春訓。新賽季他從小聯盟出發，在3A塔科馬（Tacoma Rainiers）出賽21場，戰績2勝1敗、4次中繼成功，防禦率5.79。  不過在藤浪被釋出之前，他已經連續8場出賽未失分，表現似乎進入佳境。  根據小聯盟官網的人事異動公告，藤浪已經在17日從塔科馬隊退團。對於退團原因，波拉斯解釋：「因為球隊的大聯盟名單已有許多投手。」  波拉斯也指出，關於藤浪晉太郎的下一步，目前「正在與所有可能的球隊洽談，包括日本職棒在內。」至於合約條件，他強調：「我們會尋找最適合他的球隊。」  藤浪晉太郎去年曾效力運動家與金鶯，並在季中被交易。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/0/32350951.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "中東美軍挫咧等！「這幾處」恐成報復目標 伊朗代理勢力嗆聲川普",
        "url": "https://udn.com/news/story/6809/8823182",
        "date": "2025/06/22 11:09",
        "content": "美國總統川普於當地時間21日證實打擊伊朗3處核設施，美軍高層後續通知部隊準備因應報復攻擊，紐約郵報指出美軍在中東地區3處基地恐怕遭伊朗攻擊。與此同時，伊朗扶植的葉門叛軍青年運動放話，稱川普「必將承受開戰後果」。  每日郵報報導指出，美國軍方告誡部隊士兵，21日行動「極可能引發針對美軍在中東基地與設施的反擊」，並且「很可能啟動伊朗及其他境外恐怖組織在海外的行動者，對美國人員與設施發動攻擊」。  紐約郵報整理以下美軍在中東基地可能淪為伊朗攻擊目標：  1.烏代德空軍基地（Al Udeid Air Base）：位於卡達，是美國在中東地區最大規模的空軍基地。  2.美國海軍第五艦隊（US Navy Fifth Fleet）：總部設在巴林，是美國在波斯灣的重要海軍資產。  3.阿薩德空軍基地（Al Asad Air Base）：位於伊拉克，伊朗聖城部隊曾在指揮官蘇雷曼尼（Qasem Soleimani）遭美軍擊殺後，於2020年對此基地發動報復攻擊。  除此之外，伊朗甚至可能襲擊美國在伊拉克、阿拉伯聯合大公國，甚至是以色列的外交使館。  此外，荷莫茲海峽（Strait of Hormuz）雖並不屬於美方設施，也可能成為伊朗的報復目標。這海峽是全球最敏感的能源運輸要道之一，全球約25%的石油與1/3的液化天然氣（LNG）經由此處運送，一旦遭封鎖，恐對全球能源市場造成巨大衝擊。  另一方面，美國有線電視新聞網（CNN）報導，青年運動政治局官員阿薩德（Hizam al-Assad）22日在X發文，稱將追究美國打擊伊朗核設施的責任，他寫道：「川普必須承擔後果。」  青年運動武裝部隊稍早曾聲明，若「美國敵人為支持以色列而發動侵略」，該組織已準備好攻擊紅海的美國海軍艦艇。圖為美軍於卡達烏代德空軍基地。美聯社美國海軍第五艦隊2020年12月31日發布海軍護送核動力潛艦喬治亞號通過海灣水域。路透",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/realtime/32350954.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "推媒體議價法 學者：政府不作為就是與新聞業為敵",
        "url": "https://udn.com/news/story/6656/8823181",
        "date": "2025/06/22 11:08",
        "content": "Google、Meta等跨國平台無償使用新聞並壟斷數位廣告，衝擊台灣新聞產業的生存發展，傳播學界與新聞業界促請立院通過「新聞議價+基金」立法。台灣新聞學界和業界、發起「拒絕平台剝削 搶救新聞產業」連署行動 ，短短十天內獲得超過1320位新聞學者、記者、學生熱烈響應。今日上午10時公布現階段連署結果，並集結新聞業各界代表向立法院三大黨團沉重呼籲：「新聞不能再等，立法不能再拖！」。  台師大大傳所教授王維菁表示，政府若持續放任不公平狀態，也沒有任何作為，就是與新聞傳播學者、新聞業為敵。  根據統計，2012至2023年，台灣數位廣告從116億元增加到610億元，傳統媒體廣告則從425億元重挫到210億元，媒體收入驟降，被迫縮減新聞預算，導致記者薪資降低、工作負荷加重，查證不足、報導品質惡化，專業人才流失現象嚴重。新聞的公共價值與民主監督功能被削弱，嚴重影響公眾知情權。  台大新聞所教授林麗雲表示，包括跨國平台拿走媒體業大部分的收入，新聞媒體被迫以拿標案、接業配為生，這是媒體業、系統性的危機，希望政府能夠立法救新聞業，以提升新聞專業、勞動條件。  林麗雲指出，過去時代，媒體業是以接商業廣告為主的生產模式，但數位平台但拿走了7成數位廣告，這影響了媒體業的收入。  林麗雲也說，台灣新聞學界和業界發起「拒絕平台剝削 搶救新聞產業」連署行動，目前連署狀況近1500人，包括傳播系所的老師、學生，以及媒體工作者等，連署內容更提到，現在媒體業勞動條件不佳讓年輕人卻步，無法實現專業或被迫離開職場，這是大家站出來的主要原因。  王維菁表示，面對產學界的呼籲，政府都口頭說支持，但遲遲沒有後續動作，數發部連草案都拿不出來，而跨國平台在這段時間仍持續賺錢，不但沒有社會責任，也沒有分潤，一點也不公平。  王維菁表示，現在新進記者起薪甚至比服務業還低，政府若持續放任不公平狀態，也沒有作為，政府就是與新聞傳播學者、新聞業為敵，新聞業無法再等，也無法接受任何懈怠的藉口。",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/realtime/32350950.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "賴清德團結十講 柯志恩批「口蜜腹劍」：根本為大罷免動員催票！",
        "url": "https://udn.com/news/story/124323/8823113",
        "date": "2025/06/22 11:07",
        "content": " 正值大罷免之際，總統賴清德今（22）日啟動「團結國家十講」，深入民間發表十場演說，期望以理性對話促成共識、推動改革。對此，國民黨立委柯志恩在臉書發文諷刺：「果然一切按（民進黨立院黨團總召）柯建銘的劇本演出，最後總統將大登場」，質疑賴清以「團結」為糖衣，實則為大罷免動員催票。  柯志恩指出，賴政府口口聲聲宣稱要「社會對話」，實則以「團結」為糖衣，包藏肅清異己、消滅在野的毒藥，宣稱社會對話、凝聚共識，實則為大罷免動員催票，這種口蜜腹劍、面善心狠的兩手策略，正是赤裸裸的謊言與欺騙。  柯志恩批評，最令她不齒的是，迄今府院黨敢做卻不敢當，天天把大罷免掛嘴吧，所有大絕招盡出，從卓內閣下鄉宣講還不夠，如今再請總統粉墨登場，「只要有腦袋的任何人都知道民進黨就是大罷免的主謀」。  柯直言，賴貴為一國元首，竟配合演出十場政治動員與鬥爭的戲碼，還大言不慚地打著「團結」的旗號，宛如披著「團結」的羊皮，卻暗謀「吞噬羊群」的惡狼，實在讓中間選民、知識分子和多數民眾唾棄這群演技拙劣的權力飢渴者。  柯志恩也引述前副總統呂秀蓮與部分學者看法，指稱目前罷免行動是「民主國家中極為罕見的倒退行為」，已嚴重撕裂社會。她更警告，賴清德恐將成為憲政史上背離民主原則的負面典範。  柯志恩感嘆，賴清德「對民主的堅定承諾」如今安在？當年以救人為志的賴清德醫師，其仁心仁德是否亦已消失不見？如今站在權力高峰上的總統，不再是醫治國家的良醫，已在戴上「權力魔戒」之後迷失自我。她認為賴清德現在只想壓制所有反對聲音，全面肅清在野黨，將追隨者作為剷除異己的工具。「請問賴總統，你有用心治理國家嗎？你真的愛國家、愛人民嗎？」  柯志恩最後仍呼籲賴總統停止這場荒謬的「假團結、真撕裂」大爛戲，謹記行醫救人的初衷，勿再讓國家墜入分裂與仇恨的深淵。    ",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/1/32348946.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "伊朗媒體：已撤離3處被美方攻擊核設施",
        "url": "https://udn.com/news/story/124061/8823166",
        "date": "2025/06/22 11:05",
        "content": "伊朗半官方媒體伊朗伊斯蘭共和國廣播電視台（Islamic Republic of Iran Broadcasting, IRIB）報導，美國聲稱攻擊的3處伊朗核設施，早已於「不久之前」完成撤離。 美國總統川普今晚在自家社群媒體平台「真實社群」（Truth Social）發文寫道：「我們已成功完成對伊朗3個核設施的攻擊行動，包括福爾多（Fordo）、納坦茲（Natanz）及伊斯法罕（Esfahan）。」 伊朗媒體也報導，川普宣布美國在伊朗當地時間22日早上攻擊伊朗核設施。 英國廣播公司（BBC）報導，伊朗國家廣播公司政治副主任阿貝迪尼（Hassan Abedini）剛剛在伊朗國家電視台的直播中露面，並表示伊朗這3處核設施「不久之前」就已經完成撤離。 他也指出，即便川普所說屬實，伊朗「並未遭受重大打擊，因為相關物資早已被轉移」。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "林芳郁基金會今成立 陳晉興、虞希禹感恩培育外科人才",
        "url": "https://udn.com/news/story/7266/8823170",
        "date": "2025/06/22 11:00",
        "content": "心臟外科權威林芳郁，曾擔任三大醫學中心院長及衛生署長，退休後罹患失智症，開始與疾病搏鬥。他的另一半林靜芸，由名醫變身照顧者，也下個一個重要的決定：成立「林芳郁教授醫學教育衛生基金會」，希望培育外科人才，也延續林芳郁的心願。  台大醫院外科部主任陳晉興表示，謝謝老師林芳郁以這樣的方式鼓勵我們，生病後繼續為醫界奉獻，協助外科醫師養成教育及進修。「林芳郁教授醫學教育衛生基金會」協助困難科別的人才培育，在這個醫師人力嚴重短缺的時刻，真的注入一劑溫暖的強心針，更為所有一線的同仁加油。  陳晉興說，林芳郁永遠往最困難的地方去，記得2、30年前來看心臟血管外科的患者大多是有錢人，後來林轉往急診領域，放下台大心臟血管外科主任的職銜，照顧急診室最弱勢的族群，後來甚至接下衛生署長一職，到立法院去被委員修理，雖然任期短，但留下醫者仁心的風範，歷歷在目。  「老師生病了，仍用另一種方式幫助後進。」陳晉興說，教學醫院有100多位住院醫師，但每年只有10位可以出國進修。為了不想錯過美國、歐洲最重要的心臟血管外科會議，都要靠老師的幫助。老師、師母用出新書的機會成立基金會，繼續幫助我們，令人銘感五內。  台大醫院心臟血管外科主任虞希禹表示，老師林芳郁是「外圓內方」的人，他對每一個病人，不論來是全台哪一個縣市，都無微不至照顧。從術前的規畫到術後護理，每個細節都不放過，盡量用白話向病人解釋開心手術，而且開刀過程一針一針慢慢縫，強調「一次好好做完好過後續再開刀補強。」  虞希禹回憶，老師總會以幽默的態度教導學生，更親身示範如何對病人親力親為。「外科醫師喜歡開刀，但覺得術後照顧麻煩。」但老師很細心，一定會陪著病人回到病房，然後搖高床的高度，在病人耳邊說：手術很成功，你一定能很快恢復。  虞希禹說，老師總是用最權威但又最溫柔的聲音鼓勵病人，回憶過去跟在老師身邊的經驗，再看到這本書的文字，我可以感受到文字埋藏的愛心。老師從絕頂聰明決定走向認知退化，但在家人陪伴下同時又有進步，記錄了各種喜怒哀樂各種心情。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/realtime/32350901.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "川普社群媒體發文嗆聲伊朗：報復就將面臨更猛烈打擊",
        "url": "https://udn.com/news/story/124061/8823169",
        "date": "2025/06/22 11:00",
        "content": "美國總統川普21日宣布轟炸伊朗的核子設施，並發表全國電視講話後，再上自家真實社群（Truth Social）放話。  川普在貼文用全部大寫英文字母寫道，「伊朗任何針對美利堅合眾國的報復，都將遭遇比今晚見證更強大得多的力量。謝謝！唐納．J．川普，合眾國總統。」",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/1/32350937.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "無視保護令…桃園逆子咖啡店當眾毆母 頭撞玻璃門釀傷",
        "url": "https://udn.com/news/story/7321/8823165",
        "date": "2025/06/22 10:54",
        "content": "桃園龍潭劉姓男子長期家暴母親，去年經桃園地院核發保護令，劉男仍無視保護令內容，於今年2月間在知名連鎖咖啡店內當眾毆打母親，釀其後腦勺撞擊玻璃門受傷，眾人驚嚇報警，桃園地檢署日前依傷害尊親屬罪嫌起訴。  檢方調查，劉男過去曾有家暴年邁母親的紀錄，去年7月15日經桃園地院核發保護令，有效期間為1年，然而劉男仍違反保護令，於今年2月10日下午4時許在桃園市龍潭區中豐路上85度C咖啡店內，徒手推打母親導致其後腦杓撞擊店面玻璃門，受有頭部鈍挫傷，當下店員及其他客人見狀嚇壞，立即報警。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/realtime/32350895.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "美國襲擊伊朗…馬漢航空今起恢復運營中伊客運航班",
        "url": "https://udn.com/news/story/7333/8823161",
        "date": "2025/06/22 10:53",
        "content": "伊朗馬漢航空21日宣布，將於22日起恢復運營部分中國-伊朗客運航班。外界關注伊朗遭受美國襲擊，會否對航班受影響，但目前相關航班網路訂票系統仍正常運作。  馬漢航空21日突然宣布，22日起恢復運營部分中國-伊朗客運航班。包括上海往返馬什哈德MHD機場以及北京往返馬什哈德MHD機場的航線。  值得注意的是，馬漢航空在備註中表示，這些航班起降地原為伊朗首都德黑蘭機場，現改為馬什哈德機場。馬什哈德是伊朗第二大城市，位於該國東北部，距離德黑蘭以東850公里。  據本報實地操作，目前在馬漢航空的微信公眾號上可預訂今日從馬什哈德國際機場直飛浦東國際機場的航班，票價為人民幣5,574元（含稅），目前尚有餘票。而23日從上海飛往馬什哈德的機票已售罄。此外，24日從北京飛往馬哈什德機場仍有票，票價為人民幣6,925元（含稅）。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/realtime/32350891.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "CNN分析：哈米尼不可能不回應 伊朗造沒造核彈已不重要",
        "url": "https://udn.com/news/story/124061/8823164",
        "date": "2025/06/22 10:53",
        "content": "美國總統川普21日宣布，美軍成功打擊伊朗3處核子設施，還警告伊朗實現和平，否則將面臨更多攻擊，但CNN全球事務分析師米勒（Aaron David Miller）表示，伊朗最高領袖哈米尼「勢必得做出決定」，而且很可能會有所回應。  米勒是卡內基國際和平基金會的資深研究員，他指出，「幾乎無法」想像，哈米尼這位86歲的領導人，竟然會對過去10 天發生的事情無動於衷。哈米尼的核心目標是維護伊斯蘭革命並將傳承給其中一位接班人。  米勒說：「哈米尼可能必須調整他的回應，但我懷疑我們還沒有結束。」  米勒指出，事實是，這不會是一場「一次性的行動」。他說：「伊朗人已在這個核子計畫上投資5兆美元，卻剛剛經歷了為期9天的極大羞辱。就以色列成功滲透的目標而言，我敢說連美國自己的情報人員都不認為他們辦得到。」  他說，伊朗已是一個「臨界核武國家」，擁有「組裝核彈所需的一切」，但「他們是否真的正在動手製造，老實說可能並不重要。」  米勒指出，伊朗擁有針對美軍在波斯灣目標的短程飛彈，也曾在海外運用不對稱作戰，動用恐怖網絡對付以色列、美國，甚至可能波及全球猶太人利益，「當然，還有部署在伊拉克和敘利亞的美軍，很容易受到攻擊。」",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/1/32350942.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "警局攜手藝人防詐 黃瑄：「保證獲利、穩賺不賠」攏係假ㄟ",
        "url": "https://udn.com/news/story/124490/8823155",
        "date": "2025/06/22 10:52",
        "content": "藝人黃瑄近日擔任台南市警第二分局反詐騙宣導大使，拍攝影片在社群媒體提醒民眾天下沒有白吃的午餐，聽到保證獲利、穩賺不賠「攏係假ㄟ！」她呼籲大家，投資前應詳加查證，選擇合法、自己熟悉的標的，千萬不要隨意相信網路上的陌生人或不明連結。  近年積極投入戲劇演出的黃瑄，2016年在民視八點檔春花望露中飾演反派角色「劉麗華」，近期在台視八點檔寶島西米樂中飾演西服店老闆娘女主角；她近日接受第二警分局邀請，擔任反詐騙宣導大使，透過自身影響力提醒民眾提高警覺，不要落入詐騙陷阱。  分局攜手黃瑄拍攝反詐影片，放上社群媒體分享指出，近來詐騙手法不斷翻新，尤其是假投資詐騙層出不窮，詐騙集團會假冒名人、引誘投資，透過社群平台或交友軟體主動接觸民眾，以投資股票、虛擬貨幣、基金等名義，誘騙加入LINE投資群組。   黃瑄表示，「聽到『保證獲利』、『穩賺不賠』就要特別小心，這幾乎都是詐騙的話術！」大家應該要選擇自己有深入了解過的投資標的，千萬不要輕信來路不明的投資管道，否則賺了大半輩子的辛苦錢，就全部送給詐騙集團了。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/realtime/32350880.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "伊朗使館引金庸明教禱文 網友：被六大門派圍攻？",
        "url": "https://udn.com/news/story/7332/8823154",
        "date": "2025/06/22 10:52",
        "content": "中東緊張局勢持續升高之際，伊朗駐中國大使館官方微博突然發布一則與金庸小說裡明教禱文相似的文字，引發大陸網友關注。有網友說，「這是被六大門派圍攻光明頂了？」還有人說，「波斯明教總壇終於醒悟了！」  伊朗大使館官微20日發布一則3分16秒的影片，內容為伊朗與以色列空戰畫面，特別的是，這則影片上的一段文字：「熊熊聖火，降妖除魔，焚以殘軀，還世太平」。  網友發現，這段文字與金庸筆下明教禱文相似：「焚我殘軀，熊熊聖火。生亦何歡，死亦何苦？為善除惡，唯光明故。喜樂悲愁，皆歸塵土。憐我世人，憂患實多！憐我世人，憂患實多！」  在金庸《倚天屠龍記》中，當六大門派圍攻光明頂時，明教中人戰至最後一刻生死關頭之際，齊聲誦念此禱文表明殉教決心。  金庸小說《倚天屠龍記》中的「明教」，是以歷史上曾活躍於中國的「祆教」支派「摩尼教（Manichaeism）」為藍本，而摩尼教正是起源於古代波斯（今伊朗地區），因此金庸小說中的明教與伊朗有著密切的歷史淵源。伊朗駐中國大使館或許是想以此引發中國民眾對當前伊朗情勢的關注與支持。  但對於伊朗駐中國大使館這段文字，有大陸網友表示，「這是拜火教異端，駐華大使館人員引用異端字句，應該受伊斯蘭法制裁」；「別來沾邊，明教不早就給你們當異教徒趕走了」。  這段文字也喚起一些大陸網友對金庸小說的回憶，有網友說，「明教總壇，重現江湖」；「總壇發了聖火令」；「快去請張無忌、小昭，請回聖火令！」；「小昭還安好嗎？想她了～～」",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/realtime/32350877.png",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "基隆港西岸出車禍 女子駕駛貨櫃車左轉 撞上直行貨櫃車",
        "url": "https://udn.com/news/story/7320/8823153",
        "date": "2025/06/22 10:52",
        "content": "吳姓女子今早駕駛曳引貨櫃車，行經基隆市中山四路左轉彎時，撞擊對向直行由許男駕駛的貨櫃車左側車身。吳女左小腿骨折，受困在駕駛座，消防人員將她救出後送醫。許男接受酒測數值為0，吳女的酒測值待檢驗。警方已到現場測繪採證，調查事故發生原因。  基隆市消防局「119」救災救護指揮中心上午8時45分接獲報案，中山四路靠近仙洞國小路段發生車禍，1名貨櫃車的司機受傷，受困車內。  消防局派遣人車前往救援，到場時確認受困車內，年近40歲的吳女意識清楚，但因左小腿骨折，無力起身移動。消防人員固定吳女的左小腿後，將她移置到長背板，再抬下車後送醫治療。  警方獲報前往現場照相、繪圖及採證，並指揮引導雙向交通。初步了解是吳女駕駛未拖載貨櫃的曳引車，沿中山四路往市區方向行駛，並在左轉時未禮讓直行車，與對向直行許男駕駛的貨櫃車發生碰撞。許男已排除酒後駕駛，吳女尚未接受酒測。吳姓女子今早駕駛曳引貨櫃車，行經基隆市中山四路左轉彎時，撞擊對向直行由許男駕駛的貨櫃車。吳女左小腿骨折送醫，事故原因尚待警方調查。記者邱瑞杰翻攝吳姓女子今早駕駛曳引貨櫃車，行經基隆市中山四路左轉彎時，撞擊對向直行由許男駕駛的貨櫃車。吳女左小腿骨折送醫，事故原因尚待警方調查。記者邱瑞杰翻攝吳姓女子今早駕駛曳引貨櫃車，行經基隆市中山四路左轉彎時，撞擊對向直行由許男駕駛的貨櫃車。吳女左小腿骨折送醫，事故原因尚待警方調查。記者邱瑞杰翻攝吳姓女子今早駕駛曳引貨櫃車，行經基隆市中山四路左轉彎時，撞擊對向直行由許男駕駛的貨櫃車。吳女左小腿骨折送醫，事故原因尚待警方調查。記者邱瑞杰翻攝吳姓女子今早駕駛曳引貨櫃車，行經基隆市中山四路左轉彎時，撞擊對向直行由許男駕駛的貨櫃車。吳女左小腿骨折送醫，事故原因尚待警方調查。記者邱瑞杰翻攝",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/realtime/32350872.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "北市議員林亮君曝遭以裸照恐嚇5萬美金 警確認訊息來源",
        "url": "https://udn.com/news/story/7320/8823151",
        "date": "2025/06/22 10:50",
        "content": "台北市議員昨夜在臉書發文指稱遭網友傳送恐嚇訊息，對方以林的不實裸照要求5萬元美金，「跟政治無關」、「等我人出境，我肯定發出去」，林表示已完成報案提告，台北市警方證實，目前已確認涉案網路帳戶及訊息來源是境外IP，正持續追查，初步朝恐嚇罪方向偵辦。  林亮君貼文指出，他6月20日晚上9時許接獲臉書暱稱「鐘聖義」的網友傳訊，揚言散布林的不實性影像，恐嚇要求5萬元美金，「五萬美金 永遠刪除 誠信經營」、「跟政治無關」；林6月21日深夜向台北市警局中山分局民權一派出所報案提告，該民網友知悉後仍持續傳訊，「等我人出境，我肯定會發出去」。  林發文痛斥，現今AI技術快速發展，要製作擬真性影像並不難，一旦散布，真假難辨，都對女性造成極大傷害，2021年深偽（deepfake）換臉性影像事件中，黃捷等政壇女性的臉部被合成到成人影片，成為有償販售的商品，「這是赤裸裸的數位性暴力。」  當代犯罪形式不斷演進，他選擇面對，也希望所有人都能更理解這類案件的嚴重性。這次事件，他不會與當前政治情勢或大罷免做連結，而是靜待警方與檢調單位釐清真相。但除了勒索者，仍有政治立場不同的人趁機傳惡毒訊息說他自導自演，林認為， 拿性影像來要脅女性，不論立場都該同聲譴責。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/realtime/32350867.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "PGA／旅行者錦標賽第3天 俞俊安飆64桿列第22名",
        "url": "https://udn.com/news/story/7005/8823105",
        "date": "2025/06/22 10:50",
        "content": "  PGA旅行者錦標賽今天進行第3回合，台灣男子職業高爾夫好手俞俊安全力反撲，抓8博蒂、吞2柏忌繳出64桿，並以3天低於標準5桿的205桿、暫時並列第22名。  美國職業高爾夫協會（PGA）旅行者錦標賽是美巡賽重要賽事（Significant），有限定球員的參賽資格，俞俊安靠著加拿大公開賽的第3名才取得擠進參賽門檻。  賽事從1952年開辦，期間多次更換名稱，直到2007年定名為旅行者錦標賽至今，已經連續3年總獎金都高達2000萬美元（約5.96億台幣），今年選在美國康乃狄克州舉辦。  俞俊安前2回合分別繳出68、73桿，表現不算太好，不過今天他火力全開，從第1洞出發的他，一下場就在前6洞抓了4博蒂，只到第9洞才吞下第1個柏忌。  轉場後俞俊安手感依舊火燙，第11到14洞連抓4博蒂，只可惜在標準3桿的第16洞，他雖1桿攻上果嶺，卻意外出現3推吞柏忌，否則很有機會擠進前10名。  俞俊安今天開球上球道率64.29%排在第25名，拿手的鐵桿依舊發揮出色，讓他標準桿上果嶺率達77.8%、排在第17名。  儘管俞俊安距離領先者有多達11桿的差距，但距離前5名只有3桿之差，還是很有機會再度挑戰本賽季第3場前10名的成績。",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/98/32350844.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "入睡前樓上突傳噪音...台中男肉體衝撞鄰居家門判拘役",
        "url": "https://udn.com/news/story/7321/8823148",
        "date": "2025/06/22 10:49",
        "content": "台中市黃姓男子在去年時酒後要入睡，但入睡前樓上鄰居傳來噪音，黃不滿前往鄰居住家門前，以持蚊香盒敲打、身體衝撞鄰居大門方式，怒吼髒字要求鄰居「出來」，鄰居報案後，黃男也打電話向警方自首犯行，二審認一審未審酌黃男有自首，符合減刑條件，改判拘役45天、可易科，全案確定。  判決指出，黃姓男子住在台中北區，去年4月12日晚間10時許，黃男喝酒後欲入睡，未料樓上鄰居傳來噪音，造成黃男難以入眠，黃男情緒崩潰，前往鄰居住處門前理論，黃狂吼髒字，還拿蚊香盒毀損鄰居大門，甚至以身體衝撞大門，怒吼「出來」，造成鄰居大門毀損，當時鄰居父女以身體頂住大門，才沒讓黃男撞開。  鄰居嚇得趕緊通知警方到場，而黃男也自知行為失控，打電話向警方告知犯行，警方到場將黃男依強制罪送辦。  此案在檢方訊問時，黃男坦承，願意認錯，也承認犯行，強調是一時情緒激動，但沒有毀損的，不知蚊香盒會造成鄰居大門毀損。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/realtime/32350861.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "中壢這路口閃黃燈 3車相撞1車四輪朝天 網批用命睹",
        "url": "https://udn.com/news/story/7320/8823145",
        "date": "2025/06/22 10:48",
        "content": "桃園市42歲黃姓男子昨天深夜開車沿中壢區和平街直行，與直行中山路的59歲林姓計程車司機、黃姓男子廂型車，3車行經中壢中山、和平街口，疑未禮讓行車發生撞擊車禍，林男計程車翻覆「四輪朝天」、手指挫傷，網友今天PO文熱議「看到這條路（車禍）不意外、過馬路要用命去賭」！  中壢警方調查，黃男昨晚11時45分自中壢和平街往中平路直行，行經和平街、中山路口，與林姓計程車「運將」、黃男（45歲）駕駛廂型車，由於該路口閃黃燈，3 車在路口未相互禮讓發生車禍。  林姓運將車速閃避不及，整車直接翻覆四輪朝天，林男手指挫傷，2名黃姓轎車、廂型車駕駛車頭受損、兩人未受傷，3車撞擊車禍，計程車翻覆朝天，網PO文熱議，「到底怎麼開的車..」、網友說，「看到是這條路就不意外了，過馬路都要用命去賭」、「走斑馬線都要膽子大的人帶路..」。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/realtime/32350855.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "川普：若不盡快達成和平 對伊朗將是悲劇",
        "url": "https://udn.com/news/story/124061/8823141",
        "date": "2025/06/22 10:48",
        "content": "美國總統川普21日在美軍空襲伊朗核子設施後發表演說。川普表示，接下來對伊朗來說不是和平就是悲劇，並表示，還有很多攻擊的目標，指如果不盡快達成和平，美國將攻擊那些目標。  川普日前才表示，擬在2周之後決定是否對伊朗採取行動，但21日卻突然宣布完成對伊朗3處核子設施的轟炸行動，等同美軍正式介入這場伊朗和以色列之間的衝突；川普於美東時間21日晚間對此發表全國談話。  川普21日晚間向全國發表電視談話，副總統范斯、國務卿魯比歐（Marco Rubio）和國防部長赫塞斯（Pete Hegseth）也一同出席面對全國觀眾。  川普指出，美軍21日向伊朗3座關鍵的核子設施，包括福爾多濃縮廠（Fordow）、納坦茲（Natanz）核設施和伊斯法罕（Esfahan）核設施，發動精準打擊。  川普表示，這次攻擊行動的目標就是要摧毀伊朗鈾濃縮的能力，停止伊朗的核子威脅，並指伊朗是世界上贊助恐怖組織的第一位；川普表示，他今晚要向全世界報告，軍事攻擊行動非常成功，伊朗的關鍵鈾濃縮設施已經被徹底、完全地摧毀。  川普說，作為中東霸凌國的伊朗現在必須要達成和平，否則未來的攻擊將更為嚴重，而且更簡單；伊朗過去40年來一直高喊「打倒美國」、「打倒以色列」，並殘殺美國人民，有上千名美國人因為伊朗的恐怖攻擊喪生；川普也點名伊朗將領蘇雷曼尼（Qassem Soleimani），稱全球成千上萬的人因他而亡。  川普說，他很早以前就做出決定，不該讓這樣的事情繼續發生。  川普在談話中感謝以色列總理內唐亞胡（Benjamin Netanyahu）和以色列軍隊，指美國和以色列團隊合作；川普也對執行此次攻擊行動的美國軍人表達感謝，並表示，希望接下來不會再借助到他們的力量來執行同等規模的軍事行動。  川普說，接下來不是和平，就是伊朗的悲劇，而且遠比過去8天來得悲慘；川普說，伊朗還有很多目標，指美軍21日攻擊的目標是最艱難，也是最致命的目標。  川普表示，如果不盡快達成和平，美軍將針對伊朗的目標發動精準、快速和熟練的攻擊，並認為，多數的目標能在幾分鐘內被摧毀。  川普說，世界上沒有軍隊能夠複製美軍21日發動的攻擊行動，並指出，參謀首長聯席會議主席凱恩（Dan Caine）和赫塞斯將於22日上午在五角大廈舉行記者會。",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/realtime/32350851.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "米其林新入選5家小吃店整理包　肉圓店與羊肉湯開業已有70年",
        "url": "https://travel.ettoday.net/article/2982810.htm",
        "date": "2025/06/22 10:30",
        "content": " 米其林指南不只有高檔餐廳，對街頭小吃的評選同樣備受矚目。今年1月起，米其林每月都會公布多間新入選店家，這次從上半年的名單中，整理出5間小吃類型的店鋪，有台南的虱目魚料理、台中的手工魚丸，以及台北70年歷史的傳統肉圓老店，而且他們都有機會登上下半年公布的必比登推介名單中，想嘗鮮的民眾可得趁早，未來很可能成為排隊人氣店。  蘇來傳（台北） 開業至今已有70年，原本在三水街，後來搬到和平西路三段巷弄內，菜單就賣肉圓、油粿、四神湯、肉粽、綜合湯、薏仁湯和豬肚湯這幾樣傳統小吃。形似杯子的肉圓，是用每日現磨的在來米糊製成，並以油泡保留其彈性，內餡是豬胛心肉、香菇、栗子等，加上店家自製的黑醬，鹹甜交織。  功夫上海手工魚丸（台中） 門口以懷舊攤車作爐台，配上古典音樂，營造出獨特氛圍。店內的醬汁、魚丸及餛飩，都由老闆親手製作，其中上海蔥油拌麵用上台中水湳市場的生麵，口感極佳，僅以蔥段煮出自然鹹香，清爽且滋味十足。雪菜魚丸是另一招牌，湯底加入炒過的雪菜，搭配軟綿的旗魚魚丸。  川泰號虱目魚丸（台南） 老闆曾在魚丸店工作超過30年，招牌脆丸使用純虱目魚漿製作，經過長時間反覆捶打，特具脆度與彈性。綜合湯品包含數款店家自製的丸類，還有新鮮的虱目魚肚和魚皮，食用時蘸點帶黃豆醬香的豆瓣醬，更加美味。滷肉飯油脂豐盈，結合香菜香氣，滋味令人難忘。  蓮霧腳羊肉湯（台南） 傳承超過70年的老店，選用當日直送的溫體羊肉，也提供羊肝、羊頭皮等特殊部位。僅在假日販售的羊皮卷充滿彈性與膠質，搭配秘製醬汁，深受老饕喜愛。羊肉湯採用熬煮至少4小時的當歸湯底，搭配口感軟嫩的羊肉片，想吃點主食的朋友可以再點一碗麵線做搭配。  傳家鹹粥（台南） 位於台南安平區，在這裡可品嘗鹹粥、虱目魚小吃、肉燥飯等街頭美食，空間帶有濃厚的懷舊氛圍，讓人彷彿回到昔日時光。招牌的虱目魚粥和滷魚肚，特選每日新鮮魚貨，後者的調味恰到好處，充分表現魚肉的鮮甜風味。店家自製的肉燥飯以肥肉為主，帶些許醬香，可加點半熟蛋作搭配，帶來更濃郁滑順的口感。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "中油「通運輪」撞防波堤破洞　運安會提14項改善建議",
        "url": "https://www.ettoday.net/news/20250622/2981492.htm",
        "date": "2025/06/22 10:30",
        "content": " 去年6月中油一艘2.8萬噸級的油輪「通運號」出港時擦撞到防波堤，船身當場破一個大洞，所幸未導致漏油事件，也未造成人員傷亡。國家運輸安全調查委員會近日公布調查報告提出14項改善建議，包括檢討現行VTS規定與航道管理及違規處理措施等。 運安會報告指出，去年6月8日台籍油輪「通運」自高雄港第二港口出港，與此同時，賴比瑞亞籍散裝船「FPMC B FOREVER」（以下簡稱「長輝」）正自同一航道進港，雙方於第二港口雙向航道交會後，「通運」油輪右舷船身觸碰第二港口外側離岸堤，造成「通運」船殼及離岸堤受損。 運安會調查表示，「長輝」在高雄港二港口進港航道上等待進港過程中，受風流影響逐漸往雙向航道漂航，未見「長輝」引水人明顯操作以維持船位穩定，致逐步占據雙向航道，也未採取避讓措施，進一步限縮航道內「通運」出港航行空間。 運安會表示，「長輝」引水人於此次事故中，未能落實主管機關訂定相關規範，包括未遵循高雄港船舶航行規定中「進港船非經許可不得進入或漂航於雙向航道內」規範，以及高雄港水域船舶交通服務作業指南中「不在航道內行駛之船舶應避讓在航道內船舶」規定。  對此，運安會針對台塑海運股份有限公司、交通部航港局、高雄港引水人辦事處及台灣港務公司提出14項改善建議，其中，針對航港局指出，應督導引水人對港口相關規定及VTS管理機制遵循，並提升雙引水人協同作業效能。 運安會也說，航港局應與台灣港務股份有限公司檢討現行VTS相關規定與航道管理及違規處理措施，以有效執行航道管理，並發揮VTS的警示與建議功能；協助港務公司檢討高雄港第二港口船舶分道航行制現行作業模式，綜合考量離岸堤對進出港船舶操縱影響。 另外，運安會表示，航港局也應協助港務股份有限公司研擬引水人於高雄港港內水域離船的相關配套措施，包括船舶交通引導、航道淨空及相關應變機制。 對此，航港局指出，去年12月18日修正「引水人管理規則」及其中「領航程序注意事項」，已配合各港作業指南及航行規定，並盤點整合後函請各引水人辦事處轉知各引水人共同遵守辦理。另外，港務公司於我國國際商港訂有「交通服務指南」及相關「船舶航行規定」，已函請各引水人辦事處應遵守各港VTS所提符合規定。 另外，航港局表示，今年5月23日已與高雄港務分公司等有關單位召會檢討「高雄港水域船舶交通服務作業指南」，高雄港二港口雙向航道區域船舶會遇應備有的條件，並請港務分公司盡快修正納入航行作業指南。 航港局指出，依據今年5月公告的引水人登離輪區及「領航程序注意事項」規範，引水人應將船舶引領至離輪區，評估整體情勢安全無虞，確實告知船長建議採行航向與船速，並經船長同意後始可離船，該規定中有關評估整體情勢安全部分，經討論，登離輪公告已包括特殊天候的離輪條件，後續將依據公告辦理。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "快訊／基隆2聯結車碰撞！車頭變形爛毀　運將受困「左腿骨折」",
        "url": "https://www.ettoday.net/news/20250622/2982819.htm",
        "date": "2025/06/22 10:28",
        "content": " 記者郭世賢、莊智勝／基隆報導 基隆市中山區今(22日)上午8時45分許傳出一起車禍事故，初步了解，2部聯結車於仙洞國小前發生碰撞，其中一輛車頭還卡進另輛車的聯結處，造成車頭嚴重變形毀損。警消獲報到場後，立即將受困的司機救出，初判左小腿疑似閉鎖性骨折，幸意識清楚，後續送往醫院治療。詳細事故發生原因還有待進一步釐清。 ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "女烈日徒步7hrs找車快崩潰！警狂調監視器...車在1.3公里外",
        "url": "https://www.ettoday.net/news/20250622/2982817.htm",
        "date": "2025/06/22 10:27",
        "content": " 彰化35歲張姓女子日前下午開車至到中國附醫就診後，在醫院四周找不到愛車，印象中記得停在一排綠園道旁，但就是毫無蹤跡，她在烈日下如同鬼打牆式的徒步走了7個小時，走到快崩潰，懷疑人生，還好看見派出所，經員警全面調閱監視器，車子竟是停在離醫院1.3公里外，腳程要19分鐘，至今她仍不解這倒底怎麼回事？ 張女當天下午3點看完診離院找尋愛車，依稀記得車子停在綠園道一帶，但忘記確切位置，由於對台中路況不熟，遲遲找不到，加上高溫炎熱，她在烈日下徒步找了7小時，身心俱疲，情緒差點崩潰。  當晚10點，張女行經興中街時，見到大誠分駐所走進求助，值勤員警先安撫情緒，並詢問車輛特徵、車牌號碼及可能停放位置等資訊。經比對車輛資料，調閱路口監視器後，原來車子停在北區博館街路邊停車格內。 張女看到愛車平安無恙，激動地向警方表示，「真的很謝謝你們，我一個人走到腳都快抬不起來了，還好有你們幫忙，不然我真的不知道該怎麼辦！」 第一分局分局長尤啓南呼籲，駕駛人停車時應記錄好地點、拍照或備註周邊建築標誌，以備不時之需。如發現自身陷入困境或需要協助時，可主動求助警方，以便及時提供必要協助。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "美軍「這幾處」恐成伊朗報復目標！　衝擊全球能源市場",
        "url": "https://www.ettoday.net/news/20250622/2982812.htm",
        "date": "2025/06/22 10:26",
        "content": " 美國總統川普（Donald Trump）稍早下令對伊朗核設施發動空襲後，外界憂心德黑蘭可能展開報復。美軍在中東擁有多個基地與軍事資產，都可能成為伊朗反擊的目標。 根據《紐約郵報》整理，以下是幾個伊朗可能鎖定的美軍關鍵設施： 1.烏代德空軍基地（Al Udeid Air Base）：位於卡達（Qatar），是美國在中東地區最大規模的空軍基地。 2.美國海軍第五艦隊（US Navy Fifth Fleet）：總部設在巴林（Bahrain），是美國在波斯灣（Persian Gulf）的重要海軍資產。 3.阿薩德空軍基地（Al Asad Air Base）：位於伊拉克（Iraq），伊朗聖城部隊（Quds Force）曾在指揮官蘇雷曼尼（Qasem Soleimani）遭美軍擊殺後，於2020年對此基地發動過報復攻擊。 除了上述目標外，區域內還有數個美軍重要基地與設施有可能被伊朗鎖定攻擊。  伊朗甚至可能出手襲擊美國在伊拉克、阿拉伯聯合大公國，甚至是以色列的外交使館。 儘管不屬於美方設施，荷莫茲海峽（Strait of Hormuz）也可能成為伊朗的報復對象。 這條海峽是全球最敏感的能源運輸要道之一，全球約四分之一的石油與三分之一的液化天然氣（LNG）經由此處運送，一旦被封鎖，恐對全球能源市場造成巨大衝擊。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "「2025理想的文具」變電影展？鉛筆變身電影主角太奇幻",
        "url": "https://fashion.ettoday.net/news/2982133",
        "date": "2025/06/22 10:23",
        "content": " 誠品書店今年夏天以「2025理想的文具」為題，將新店誠品生活3樓實驗場，打造成一座佔地500坪的「文具影城」，結合插畫創作、商品設計與日常用品，成為全台首見的「文具大影業」主題展。展覽自7／10起正式開跑，除了推出超過百款限定聯名商品，也將展出大量與電影角色結合的文具創作，並同步在多家誠品書店與線上通路開賣。   本次展覽邀請日本人氣插畫家 unpis 擔任視覺總導演，將鉛筆、剪刀、釘書機等八大類常見文具，轉化為愛情片、科幻片、動作片等「電影主角」，以俏皮幽默方式演繹文具世界的各種想像。從主視覺延伸出來的角色設計也同步融入商品中，像是釘書機恐龍、美工刀劍士、便條紙精靈等，變身為造型迴紋針、動畫尺、資料夾、購物袋等文具與生活用品，讓文具變得具有情節又可愛。  除了 unpis 聯名商品，展區也網羅來自 LAMY、MIDORI、MARK'S、HIGHTIDE 等國內外超過 20 個品牌，推出多樣專為本次展覽設計的限定款文具。像是 LAMY safari 鋼珠筆、uni-ball one 快乾筆記鋼珠筆、SKB 創意台語筆，還有以底片織帶設計的「打工仔證件套」、電影角色造型的「動畫閃尺」與「壓克力夾」，甚至還有能自由編排獎項的「金理想獎郵票組」，在視覺上與實用度間取得平衡。  誠品表示，展覽期間推出多項消費回饋活動，從7／10至7／28期間，誠品會員於新店主展場五大展區單筆消費滿600元，可獲得限定「電影票書籤」一張（每卡每日限乙份）；消費滿1,500元，贈「電影明星徽章」，前4日單筆滿6,500元，則可兌換全套8款限定徽章。  除了文具本體，誠品也結合生活品味，延伸合作至日本設計品牌與生活選物，如HIGHTIDE推出的手工沙漏、大理石紋托盤，與anello合作推出的14吋筆電收納包等，讓「文具」不只是桌上用品，也成為一種可以參與生活情境的選項。  星巴克與日本生活風格選物品牌 BEAMS 攜手合作，將兩者的設計語言結合，推出一系列以「Find My To Go Style」為主題的聯名商品。該系列強調個人風格與日常實用並存，從飲品容器延伸至生活小物，共17款商品將於6／24起在台灣及亞太區多國同步限量開售。  這次的聯名系列由BEAMS製作人Sho Yoshii領軍設計，三種不同風格設計包含BEAMS代表性的「好運橙色」、星巴克經典綠點綴的學院風三角旗圖騰，以及兩品牌動態配色融合的波浪格紋，透過馬克杯、不鏽鋼杯、水壺、保冷袋與掛扣小包等形式呈現，讓日常使用的器具也能成為自我風格的延伸。 聯名商品涵蓋8款杯類與9款生活配件，如473ml容量的不鏽鋼杯與水壺、適合外出使用的水壺袋與保冷袋、實用又搶眼的小型掛扣包等，具有星巴克人魚女神圖案、三角旗元素，以及象徵青春活力的方格旗圖樣等設計細節。馬克杯設計則回歸居家情境，強調以顏色與手感營造舒適的早晨儀式感。部分商品也同步於星巴克線上門市販售，水壺袋等限定品僅於實體門市供應。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "「失智症新藥」擬納健保給付！石崇良：最快年底討論",
        "url": "https://health.ettoday.net/news/2982811",
        "date": "2025/06/22 10:22",
        "content": " 明天國內將開打第一針「失智症」新藥，這款要價百萬的新藥，讓各界相當關注。健保署署長石崇良今受訪時指出，目前食藥署核可的失智症新藥有兩款，其中一款已經提出給付申請，現在正在進行醫療科技評估，最快年底有機會進入討論階段。 衛福部食藥署今年核可美國與日本合作研發的「樂意保（LEQEMBI）」與美國禮來藥廠研發的「欣智樂（KISUNLA）」兩款針劑，分別有助延緩病程26%和35%，但必須在醫院施打。 石崇良指出，目前國內失智症新藥有兩款，其中有一款已經提出給付申請，現在正在進行醫療科技評估，要等評估報告出來，才能做後續程序的安排。 石崇良透露，醫療科技評估最快45天，還要看廠商提供資料的完備程度，會看藥物臨床試驗的數據結果和成效，還有價格對健保的財務衝擊和成本效益，之後要經過專家會議討論，再進入共擬會議，最快今年底有機會進入討論，所以相關時程都還不能確定。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "快訊／林亮君遭恐嚇公布裸照　歹徒帳戶上網地點曝！警揭動機",
        "url": "https://www.ettoday.net/news/20250622/2982809.htm",
        "date": "2025/06/22 10:19",
        "content": " 民進黨台北市議員林亮君近期遭臉書一署名「鍾聖義」帳號恐嚇，對方看似詐團話務手攀談，居然聲稱持有林的裸照，藉此恐嚇勒索要求支付5萬美金（折合台幣約148萬元）；林亮君21日上午11時許到北市中山區中山分局民權一派出所報案，但對方態度囂張，聲稱「報警沒用、我人出境、我肯定會發出去」。據了解，中山警方與北市刑大科偵隊共組專案小組追查，經查歹徒帳號IP登入地點均在中國香港，不排除是境外網軍、或者捏造裸照情節詐財的詐團所為。 林亮君在臉書貼文表示，她向對方反映已報警處理，對方仍不斷傳訊要求支付贖金，恐嚇內容包括「五萬美金，永遠刪除，誠信經營」、「直接付錢，不要浪費時間」、「跟政治沒關係、」「你要也找不到我」、「報警沒用」、「你不用說是AI合成，是不是真的，一看就知道」。 林亮君憂心，「AI技術迅速發展，要製作逼真的當事人影像越來越容易，但一旦遭到散布，無論影片真假，都將對女性造成難以彌補的傷害。」並呼籲，不應容忍任何形式的性勒索、性羞辱與恐嚇暴力。 據了解，專案小組初步探查發現，發恐嚇議員訊息的鍾男帳號上網地點在香港，至於歹徒是否使用VPN隱匿上網地點，警方將擴大調取該帳號上網歷程釐清，也不排除是惡意網軍、政治狂熱者、或藉話術騙財的詐團人員所為。 獨／台大學霸毒梟落網關鍵曝！專家揭他犯了難以理解的低級錯誤獨／台大學霸2年賣出1.3公噸毒品　FBI臥底竟「給錯貨」再加一罪獨／台大學霸打造販毒Amazon！2年分潤5.3億　台灣還藏百萬美金  ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "聊到一半客服突傳「==」以為被白眼　真相曝光！全場笑翻",
        "url": "https://www.ettoday.net/news/20250622/2982798.htm",
        "date": "2025/06/22 10:16",
        "content": " 許多人訊息最後會打哈、XD或是笑死，來表達當下情緒，一名女網友表示，與淘寶客服討論客製化內容時，客服突然回了「==」符號，讓原PO很錯愕，甚至一度懷疑自己是否說錯話，直到客服解釋後，她才恍然大悟，原來是一場烏龍。 原PO在Threads發文，跟淘寶客服討論客製化商品細節時，對方回了一句請稍等，接著回覆「==」，讓她滿頭問號，懷疑自己是否惹怒了對方，「我整個？？？？？？（是很無言嗎）」。 事後客服解釋，「==」其實是「等一下」的意思，因為數學算式中=是等號的意思，兩個=意思就是等等。原PO哭笑不得，「到底是誰會這樣用符號啦！我想說有哪裡不禮貌嗎，後來鼓起勇氣發問，店家人也很好，耐心回答題外話」。 貼文曝光，掀起網友討論，「自從QQ流行起來後就一直這樣用了」、「中國用來表示等等的==中間沒有空白，跟表情符號= =是不同的」、「就跟你打ㄏㄏ一樣，他也會很困惑」、「大陸的微信很好笑，沒有顯示已讀的功能，一堆人會回『1』表示看過」。 也有網友遇過尷尬場面，「過年那時候遇到集運商少寄件，他也是用==回覆我。我還以為是很無語直接氣炸開炮，結果是分隔線的意思…趕緊道歉然後祝人家新年快樂」、「這是真的，中國同事之前也會這樣回我，我還有點走心，後來才知道是等等的意思」。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "以色列全國警戒！川普派B-2轟炸伊朗核設施　納坦雅胡喊：改變歷史",
        "url": "https://www.ettoday.net/news/20250622/2982804.htm",
        "date": "2025/06/22 10:15",
        "content": " 美國總統川普21日證實，美軍已出動B-2匿蹤轟炸機空襲伊朗福爾多（Fordow）、納坦茲（Natanz）與伊斯法罕（Esfahan）等3座核子設施。以色列總理納坦雅胡盛讚美方展現「正義之力」，足以改變歷史。對此，以色列軍方宣布全國進入戰時防衛狀態，採取最嚴格民防措施。 根據《以色列時報》，以色列總理納坦雅胡透過影片發表聲明，「恭喜你，川普總統。您果斷決定以美國令人敬畏且正義的力量攻擊伊朗核設施，這將改變歷史。」 他指出，以色列在「崛起之獅」（Operation Rising Lion）行動表現傑出，而美軍在本次行動中堪稱無與倫比，「做到了地球上其他國家做不到的事」。 納坦雅胡強調，川普此舉成功阻止世界上最危險的政權取得最危險的武器，並為中東與全球帶來通往和平與繁榮的契機。他重申與川普一貫主張「以實力換取和平」，稱美方此次展現了強大實力，「我感謝您，以色列人民感謝您，文明世界也感謝您」。 納坦雅胡表示，「他（川普）今天的領導，在歷史創造轉捩點，有助於引領中東及更廣泛地區邁向繁榮與和平的未來。願上帝保佑美國、保佑以色列，也保佑我們堅不可摧的聯盟和不可動搖的信念。」 שינויים במדיניות ההתגוננות של פיקוד העורף:באישור שר הביטחון ישראל כ\"ץ, ובתום הערכת מצב, הוחלט כי החל מהיום מהשעה 03:45, יחול שינוי מיידי במדיניות ההתגוננות של פיקוד העורף.במסגרת השינויים הוחלט על מעבר של כל אזורי הארץ ממדרג פעילות חלקית ומצומצמת למדרג פעילות הכרחית.ההנחיות… 美軍空襲後，以色列迅速升高警戒。以色列國防部長卡茨（Israel Katz）批准後備司令部（Pikud HaOref）的新指令，從當地時間21日凌晨3時45分起，將全國所有地區的狀態由「有限活動」升級為「必要活動」等級。 以色列變更防衛政策，全面禁止教育活動、公共集會與一般商業營運，僅允許維持關鍵民生與國防運作的產業持續運作，呼籲民眾透過官方平台掌握最新安全指示。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "快訊／川普發表演說：伊朗關鍵核設施已被「徹底摧毀」！",
        "url": "https://www.ettoday.net/news/20250622/2982782.htm",
        "date": "2025/06/22 10:15",
        "content": " 美軍空襲伊朗3座核設施，總統川普則於美東時間21日晚間10時（台灣時間22日上午10時）在白宮發表全國演說。川普提到，伊朗的關鍵核設施已被完全徹底摧毀。 川普稍早宣布美軍完成對伊朗3座核設施的空襲行動，目標包括福爾多（Fordow）、納坦茲（Natanz）與伊斯法罕（Isfahan）。美軍出動包含B-2匿蹤轟炸機在內的重型軍力，而此舉也形同美國正式介入這場以伊衝突。 川普表示，「這些名字大家這些年早就聽過了，它們就是伊朗那個可怕又具有毀滅性的計畫的核心。我們這次的目標，就是要徹底摧毀伊朗的鈾濃縮設施（nuclear enrichment facility）。」 川普強調，「這次空襲是壯觀的軍事勝利。」他表示，關鍵的鈾濃縮設施已經「完全被徹底摧毀」（totally and completely obliterated）。 對此，他強調，「伊朗這個中東惡霸（the bully of the Middle East）現在必須和平相處，如果他們不願意這樣做，未來的襲擊規模會更大，難度也更高。伊朗最好保持和平，否則將遭遇比過去8天更慘烈的悲劇。記住，還有很多目標沒有實現。」 川普也表示，美國五角大廈將會在美東時間22日晚間8時舉行記者會說明這項行動。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "河智媛「7月班表全清空」？樂天球團回應了",
        "url": "https://newtalk.tw/news/view/2025-06-22/977675",
        "date": "2025/06/22 10:54",
        "content": "中華職棒下半季即將到來，樂天女孩昨（21）日公布啦啦隊7月份班表。有球迷注意到韓籍成員河智媛7月班表竟全數清空，讓球迷相當擔心。對此，樂天球團表示，「河智媛太忙了」，否認冷凍傳聞。 樂天桃猿今年3月宣布，河智媛、禹洙漢、廉世彬三位重磅韓援將加入應援行列，組成「樂天韓援三本柱」，憑藉亮麗的外型在台灣收穫不少粉絲。昨日樂天球團曝光的啦啦隊班表中，廉世彬在7月5、6日有班，禹洙漢則會在7月15、16日上場應援。然而河智媛7月卻完全沒有排班。 消息曝光後，大批粉絲紛紛擔心表示，「七月沒有jiwon」、「沒花枝丸」、「大叔都沒班是正常的嗎？」、「該不會生病了？」、「這是被冷凍了嗎？」據報導，對於外界輿論，樂天球團表示，「河智媛太忙了！」並強調「班表都是依照女孩行程安排的。」",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/975/683ff1d46912d.png",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "「伊朗關鍵核設施已被徹底摧毀」川普：這個中東惡霸必須和平相處",
        "url": "https://newtalk.tw/news/view/2025-06-22/977677",
        "date": "2025/06/22 10:51",
        "content": "以色列對伊朗核子、飛彈及軍事設施的核心地帶發動空前襲擊，戰火一觸即發。外界關注美國是否加入以色列對伊朗發動攻擊之際，美國總統川普（Donald Trump）今天宣布美軍空襲伊朗3座核設施，他隨後於美東時間21日晚間10點（台灣時間22日上午10點）在白宮發表全國演說宣稱，伊朗的關鍵核設施已被完全徹底摧毀。 川普稍早宣布美軍完成對伊朗3座核設施的空襲行動，目標包括福爾多（Fordow）、納坦茲（Natanz）與伊斯法罕（Isfahan）。川普表示：「這些名字大家這些年早就聽過了，它們就是伊朗那個可怕又具有毀滅性的計畫的核心。我們這次的目標，就是要徹底摧毀伊朗的鈾濃縮設施（nuclear enrichment facility）。」 根據川普說法，美軍出動包含B-2匿蹤轟炸機在內的重型軍力，而此舉也宣告美國正式介入這場以色列和伊朗的衝突。川普強調：「這次空襲是壯觀的軍事勝利。」他並指稱，伊朗關鍵的鈾濃縮設施已經「完全被徹底摧毀」（totally and completely obliterated）。 川普強調：「伊朗這個中東惡霸（the bully of the Middle East）現在必須和平相處，如果他們不願意這樣做，未來的襲擊規模會更大，難度也更高。伊朗最好保持和平，否則將遭遇比過去8天更慘烈的悲劇。記住，還有很多目標沒有實現。」他預告，美國五角大廈將會在美東時間22日晚間8點舉行記者會說明這項行動。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/68576ed27b446.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "海外台灣人搶訂機票返鄉投票　矢板明夫讚愛台行動：「我以你們為榮」",
        "url": "https://newtalk.tw/news/view/2025-06-22/977678",
        "date": "2025/06/22 10:48",
        "content": "中選會20日通過24件立委罷免案與1席新竹市長罷免案，第三階段投票定於7月26日舉行，引發海外台灣社群熱烈響應，許多旅外公民也在社群貼出機票截圖，展現返鄉投票的決心。 資深媒體人、印太智庫執行長矢板明夫於21日在Facebook及Threads發文指出，他的社群帳號被全球各地海內外台灣人「訂機票返台」的貼文淹沒。有些從歐、美、加等地不顧機票高價，有的更改假期安排行程，有的向公司請假返台，甚至有店家宣布當天休息，以協助員工回鄉投票。他直言：「每個人心裡只有一個信念，那就是自己的國家要自己救。這麼強大的愛台灣、愛自由行動力，實在太令人感動。勇敢的台灣人，我以你們為榮。歡迎你們回家，見證大罷免大成功的歷史時刻。」 相關貼文引來熱烈回響，多位海外網民留言表示：「機票已買，下週回台灣！」、「確認726是投票日後立刻訂票」、「為了投票取消日本FUJI ROCK、Oasis演唱會行程」。金鐘歌王楊烈亦留言力挺：「心存愛台，相信大罷免會成功，辛苦大家！」 至於罷免案內容，中選會表示，這25件案全部已完成第二階段連署程序，符合進入最終投票資格。包含24位國民黨籍立委，以及新竹市長高虹安。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/975/68413700dd8a1.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "旅客注意！恐有熱帶擾動生成 吳聖宇：「這時」接近日本關東",
        "url": "https://newtalk.tw/news/view/2025-06-22/977673",
        "date": "2025/06/22 10:40",
        "content": "關島北方海面將有熱帶擾動發展，可能生成輕度颱風。氣象專家吳聖宇示警，此熱帶擾動可能在6月25日到26日之間接近關東附近或近海，「未來幾天要去關東的朋友可以留意一下它的發展情況。」 中央氣象署表示，今天(22)日太平洋高壓偏強，台灣附近風向為西南風，各地大多為多雲到晴。中南部地區有零星短暫陣雨，午後大台北、東北部地區及其他山區有局部短暫雷陣雨。溫度方面，今天白天持續炎熱，預測各地高溫約31至36度，大台北地區及彰化、雲林及南高屏近山區處有局部36度以上高溫發生的機率，中午前後紫外線偏強，請注意防曬並多補充水分。 吳聖宇提到，日本南方海面的95W正在逐漸發展，前方有兩個冷心低壓，看起來有進一步增強的趨勢，「應該是會往日本方向前進」，可能在6月25日到26日之間接近關東附近，提醒去日本關東旅遊的民眾注意。不過吳聖宇也表示，此熱帶擾動對台灣來說並沒有影響，不必擔心。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/685769e9a1b61.jpeg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "民眾黨大陸事務部副主委赴海峽論壇？黃國昌：根本不存在的職位",
        "url": "https://newtalk.tw/news/view/2025-06-22/977674",
        "date": "2025/06/22 10:28",
        "content": "第17屆海峽論壇日前於中國廈門舉行，有媒體報導，中國全國政協主席王滬寧15日會見的台灣政界人士，其中包括民眾黨中央委員張凱鈞，但黨內未派任何代表與會，張凱鈞行徑引發黨內強烈反彈。此外，海峽論壇「南島語族文化學術論壇」上，還出現一位「台灣民眾黨大陸事務部副主委劉虔旭」發表談話，民眾黨主席黃國昌今（22日）表示，針對張凱鈞，已收到檢舉，一切交給中評會處理；另他有些詫異，黨內根本沒「大陸事務部副主委」這職位，怎會有人用這身份去發言？ 黃國昌上午出席第五屆「成吉思汗全國健美公開賽」，並接受媒體聯訪，對於張凱鈞出席海峽論壇引發爭議，黃國昌說，可以確定的事情是，今年的海峽論壇，民眾黨沒有派任何代表與會，所以當然不可能能代表民眾黨，張凱鈞說他是以個人的名義報名去參加，但是既然中央委員會這邊有收到這樣的檢舉，那就一切就交給中評會，依照制度來加以處理。 黃國昌認為，首先釐清事實的真相是最重要的，只有在事實的基礎上，才有辦法理性的討論問題。 至於有媒體報導海峽論壇出現「台灣民眾黨大陸事務部副主委劉虔旭」，黃國昌則直言，首先，民眾黨的確有一個大陸事務委員會，「那這個大陸事務委員會從頭到尾沒有副主委這樣的職務，所以剛剛你所提到的這件事情，老實說，對我們來講有一點詫異，因為根本不存在的職位，那怎麼會有人用這身分去發言？」 黃國昌指出，那這樣報導的內容是不是屬實？因為目前台灣媒體界大家也都知道，假訊息滿天飛，有時候媒體報導的事實，跟客觀的事實存在相當的落差，我們還是要確定事實以後再來討論。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/971/68245c07d1425.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "以「大安強強滾」名義製造衝突！罷團：有心人士切勿混淆視聽",
        "url": "https://newtalk.tw/news/view/2025-06-22/977676",
        "date": "2025/06/22 10:23",
        "content": "罷團「大安強強滾」昨日深夜稱，在其宣講結束之後，有兩名民眾假借罷團名義與其他民眾發生衝突，對此罷團強調：「志工皆有明確識別，無涉任何衝突。」警告相關人士切勿假借名義、混淆視聽。 罷藍委羅智強罷團「大安強強滾」昨日深夜發布聲明稱，其「接獲大安分局來電，指稱有兩名民眾拿著文宣，假借我們的名義與人發生衝突」。對此罷團強調，其昨日晚間 7 點左右在通化夜市進行合法街頭宣講，全程皆有警方陪同，志工也皆著「橘色大安強強滾」背心，身份清楚、行動合法。 「大安強強滾」發布三點聲明表示，行動一切合法、志工皆有明確識別，無涉任何衝突，警告「與團隊無關之人士切勿假借名義、混淆視聽，製造社會不安。」 在投票日來臨之際，罷團強調：「罷免是正當的公民權利，我們會持續理性、堅定地推動問責行動。」",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/6857673a1e566.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "酸賴「團結十講」是「鬥爭十講」　黃國昌：樂於就人民關心十件大事對談",
        "url": "https://newtalk.tw/news/view/2025-06-22/977670",
        "date": "2025/06/22 10:15",
        "content": "總統賴清德將自今（22日）天開始啟動「團結國家十講」，就不同主題說明國家目前面臨的挑戰與政府因應政策。民眾黨主席黃國昌大酸，這應該是「鬥爭十講」，嘴巴喊團結，實際繼續鬥爭在野黨，並質疑民進黨發言人吳崢稱，既然藍白不願聽國安簡報，就讓總統直接和全民報告，不是說這是機敏資訊？怎麼可報告給全國人民？黃說，為促進台灣和諧，他樂於跟賴總統針對人民關心的十件大事公開對談，讓賴好好面對過去一年多來執政成績一片蒼白。 黃國昌上午出席第五屆「成吉思汗全國健美公開賽」，並接受媒體聯訪，針對賴清德今天啟動「團結國家十講」，黃國昌指出，他覺得讓台灣人民比較遺憾的是，賴總統從去年520就職以來，一直到目前為止，全部都是用嘴巴在做，實際上的作為，動用司法檢調、追殺政敵，用民進黨對在野黨啟動無差別的罷免，過去一年讓台灣社會更對立、更衝突、更分裂。 黃國昌表示，正當民進黨所控制的中選會，一如預期的如同民進黨團總召柯建銘早就預告，在7月26日舉行大罷免投票之際，賴清德總統發動所謂的團結的「團結十講」，事實上，正確的定性應該是「鬥爭十講」，嘴巴喊團結，實際的行為繼續在鬥爭在野黨，再繼續分裂台灣社會，更可笑的事情是民進黨的發言人說，賴總統的國安簡報在野黨主席不聽，所以報告給台灣人民聽，奇怪？國安專報是機敏資訊，這不是也是民進黨說的嗎？怎麼現在突然可以報告給全國人民聽？ 黃國昌砲轟，民進黨、賴清德心口不一，徹底的雙標，再一次清楚的展現在全體國人面前，作為民眾黨的黨主席，他想說的是，真的要談就談人民關心的十件大事，為了促進國家的團結、台灣社會的和諧，他非常樂於跟賴總統針對人民關心的十件大事公開對談，讓賴清德總統好好的面對自己過去這一年多來執政的成績一片蒼白，不管人民百姓的痛苦，只顧民進黨要繼續的奪權、奪錢，有這樣的政府、有這樣的總統，台灣人民別無選擇，只能夠靠自己站出來拯救台灣。 媒體提問，未來民眾黨是否也會舉辦相關宣講進行反制？黃國昌回應，民眾黨從去年到現在，其實一直積極的跟台灣人民進行對話，針對重要的公共議題，我們永遠站在第一線，跟整個台灣的公民社會報告民眾黨的立場，接下來到8月23日核三延役公投之前，民眾黨在全國各個地方針對台灣的能源政策，怎樣提供給全國人民穩定的電力、可負擔的電力，不要繼續讓台電這金雞母每年要虧損好幾百億，再讓民進黨政府威脅人民，不用人民的稅金來補貼台電，就要漲電價。 黃國昌說，針對這些重要的民生議題及不讓民進黨發動的國內政治內戰繼續撕裂台灣社會、繼續地想要癱瘓在野黨監督政府的能力，阻止民進黨走回一黨專政獨裁的老路，民眾黨絕對會站在第一線，跟所有的台灣人民一起奮戰到底。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/977/68510dcc481d4.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "美擬取消台積電等公司在中國使用美技術豁免！經濟部：未接到通知",
        "url": "https://newtalk.tw/news/view/2025-06-22/977550",
        "date": "2025/06/22 10:14",
        "content": "美國總統川普（Donald Trump）上任後再度劍指中國，繼4月宣布限制輝達對中國出口特製的晶片後，傳出又出招打擊中國發展先進人工智慧（AI）的能力。華爾街日報及路透社報導引述知情人士說法，美國官員已通知台積電等全球領先的半導體公司，計劃要取消能讓這些公司在中國使用美國技術的豁免。 報導提到，負責工業和安全事務的美國商務部次長凱斯勒（Jeffrey Kessler）已通知三星電子（Samsung Electronics）、SK海力士（SK Hynix）和台積電，他想要取消這些豁免。消息傳出後，供貨給中國的美國晶片設備製造商股價紛紛下跌。科磊（KLA）下跌3.8%；科林研發（Lam Research）下跌4.7%；應用材料（Applied Materials）下跌3.8%。 美國這項新舉措可能會讓北京當局認為是對倫敦協議的背叛，並加劇美中貿易緊張關係；這也可能使美國與南韓和台灣的友好政府關係陷入緊張，這兩國的半導體企業將受到最大影響，而近年來他們已承諾在美國進行大規模投資。晶片製造商可能會向美國政府尋求逐案許可，以向其中國工廠供貨，同時尋求以日本和歐洲的設備取代美國設備。 美國商務部發言人透過聲明指出：「晶片製造商仍可在中國營運。新的晶片執法機制類似於其他向中國出口的半導體公司的許可要求，並確保美國擁有平等且對等的程序。」白宮官員強調，這並不代表貿易戰局勢升級，而是把晶片設備的許可機制與中方現有的稀土原料許可機制保持一致，美中雙方對於完備倫敦協議持續有所進展。 目前美國政府是否真的會撤銷這些授權仍不明朗，但若此舉成真，勢必將讓外國晶片製造商在中國的營運變得更加困難。而這些晶片被廣泛用於各行各業，舉凡汽車、手機到雲端伺服器無所不包，美方此舉也將讓全球供應鏈穩定性面臨重大挑戰，因為半導體設備產業尤其容易受到中美貿易政策變化衝擊，許多業者收入有很大一部分仰賴中國市場。 參與討論的人士透露，撤銷豁免尚未塵埃落定，美國商務部工業安全局尚未獲得其他政府部門支持；因政府內部反對者擔心，取消豁免權最終將讓中國政府控制這些廠房。據了解，台灣和南韓企業已向其母國政府通報此事，希望協助遊說反對。經濟部回應，未接到美方與企業通知，不便回覆。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "國家太空中心首支技術驗證探空火箭 最快今年底發射",
        "url": "https://newtalk.tw/news/view/2025-06-22/977672",
        "date": "2025/06/22 10:14",
        "content": "十年磨一「箭」，台灣預計在2034年實現國產火箭送衛星入軌的任務。據規劃，國家太空中心（TASA）拚最快今年底先以首支技術驗證探空火箭啟動基礎測試，2029年、2031年再展開飛行高度更高的次軌道飛試，為強化太空自主權邁出關鍵一步。 台灣已耕耘衛星設計、製造技術逾30年，但由於沒有自主發射能力，過往要送衛星升空，只能向Arianespace、SpaceX等國際大廠買「車票」，以取得發射服務，且大多是與他國衛星一起「搭公車」，但這樣的服務不一定有辦法將台灣衛星帶到需要的軌道，降低台灣自主定義衛星任務的能力。 相關官員坦言，火箭系統精密且複雜，動輒由數十萬個零組件構成，升空過程須承受劇烈震動、高壓與極端溫差等嚴苛條件，對設計、製造與材料技術都是重大考驗。任何一個微小零件失靈，都可能導致整個發射任務失敗。 相關官員表示，就算是如今已具商業實力的歐美廠商，也都是歷經多次試驗與失敗，反覆修正、逐步累積，才得以實現商用成果。實際上，放眼全球，目前真正具備入軌火箭自主研製及獨立發射能力的國家，仍僅有約10多個。 即便開發難度極高，為強化台灣的太空自主權，國科會啟動入軌火箭計畫，將在屏東建置國家發射場以及在台南設置火箭研究基地，力拚十年磨一「箭」，打造25至28公尺長的國產火箭，預定於2034年送200公斤級衛星入軌。 火箭除「入軌段」可能留在太空軌道上，其餘節次大多都是在還未進入軌道之前就會依序熄火分離，並墜落至預定海域。未來台灣自製入軌火箭的「入軌段」將按照國際公約具備離軌功能，亦即完成將衛星送入軌道的任務後，能自主脫離軌道、重返大氣層銷毀，避免成為太空垃圾，符合太空環境永續的趨勢。 一般而言，若以部署衛星為目標，入軌火箭飛行高度通常需要超過300公里，在此之前，探空火箭、次軌道飛試，皆屬於重要技術驗證階段。 國家太空中心目前規劃一系列技術驗證火箭飛試，最快今年底測試第1支「探空火箭」（Sounding rocket）做為基礎測試，長約7公尺，著重於驗證單項元件或技術性能，飛行高度較低，不具備姿態控制能力。 為進一步驗測火箭關鍵技術，國家太空中心預計在2029年、2031年進行兩個階段的「次軌道飛試」（Sub-orbital Test），包含驗證地面系統通聯、通訊系統、發射場聯測、程序演練，以及驗證高空脫節、再點火技術等，確保整體系統備便狀況。 為避免2029年第一階段的次軌道飛試火箭落入鄰近國家海域，國家太空中心將控制其飛行高度，不會升至過高。另外，測試火箭將不會搭載酬載（比如衛星），而是在酬載艙內配置飛行資料擷取用的感測器（Sensor），用以記錄飛行過程中的關鍵參數。 據悉，預計2031年進入第二階段的次軌道飛試，飛行高度有望達100公里以上，也就是突破大氣層與太空分界的「卡門線」，驗證火箭在近太空環境下的性能與穩定性。 入軌火箭計畫不僅攸關台灣自主發射能力，國科會也盼藉此帶動火箭相關產業發展及技術研究，集結產官學研量能，建立火箭元件供應鏈、開拓國際市場。截至目前已有超過20家國內產學研單位投入國產火箭計畫，參與地面通聯、接頭線材等零組件、推進引擎、箭身與燃料筒、整合導航、飛行控制等領域的開發。（編輯：楊凱翔）1140622",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "金融業專屬簡訊短碼防詐 8大公股銀第3季全面啟用",
        "url": "https://www.cna.com.tw/news/afe/202506220031.aspx",
        "date": "2025/06/22 10:23",
        "content": "財政部轄下8大公股銀行去年臨櫃關懷防止民眾受騙金額合計約新台幣21億元，成功攔阻件數超過2500件；在全體197家金融機構中，8大行庫攔阻金額皆有擠進前20名。 據統計，除台灣銀行以攔阻逾607件、總金額超過5.1億元居公股之首，華南銀行攔阻394件、總計3.6億元，第一銀行攔阻394件、總計2.9億元，合庫銀行攔阻344件、總計近2.7億元，分居第2、3、4名。 行庫主管說，實務上臨櫃業務，若遇個人戶辦理匯款、無摺存入非本人個人存摺存款帳戶，金額達一定金額以上者，以及高齡客戶定期存款中途解約等情況，都會進行關懷提問，必要時通知警察機關協助處理，避免客戶受騙。 為持續強化防阻詐力道，行庫主管表示，行內聯防通報機制方面，也會針對臨櫃異常態樣或高風險帳戶，把資訊分享至所有分行提醒防範，並同步精進開戶審查機制，在必要時進行實地訪查，杜絕不法帳戶及人頭帳戶。 談及帳戶控管，行庫主管說明，久未往來戶辦理臨櫃交易、存摺掛失補發、印鑑更換等，均將加強關懷及檢核；針對一定期間無交易、且帳戶餘額在特定金額以下的外籍帳戶，則會評估暫時限制其部分或全部交易功能等，避免遭詐騙集團利用。 導入科技防詐方面，行庫主管指出，將與金融同業合作「鷹眼識詐聯盟」聯合學習專案，運用AI模型識別風險帳戶，提前攔阻詐騙金流。 此外，為讓客戶收到簡訊時，可快速辨識發送者，以降低被詐騙的風險，兆豐銀行去年12月推出「68017」短碼簡訊服務，成為首家採用此技術的銀行，針對影響客戶權益的重要通知，比如交易驗證、機敏資料等，都以「68017」發送簡訊。合庫銀行亦於今年4月宣布啟用「68006」專用編碼。 台灣銀行則在6月1日啟用金融業簡訊專用編碼「68004」及兩組延伸碼「680041」、「680042」，因應不同的使用情境需求，彈性運用主碼及延伸碼，主碼可設定夜間傳送限制（即深夜不能傳），運用於客戶權益通知、行銷、一般消金如房貸繳款通知等各類訊息。 同時，台銀延伸碼「680041」規劃用於無時間限制的其他類型簡訊；「680042」專屬於即時交易類，比如網銀OTP、信用卡刷卡通知等。 其他公股銀推動時程方面，土地銀行規劃在6月底之前啟用「68005」專用短碼簡訊服務；彰化銀行預計最快7月1日導入「68009」；一銀目前正進行系統開發作業，擬於9月底前完成上線並正式導入專用短碼「68007」；台灣企銀也規劃將在9月啟用「68050」專屬短碼；華南銀擬於第3季上線「68008」專屬簡訊短碼服務。（編輯：楊凱翔）1140622",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "吳德榮：10天內應不致有颱風擾台",
        "url": "https://www.cna.com.tw/news/ahel/202506220026.aspx",
        "date": "2025/06/22 10:14",
        "content": "中央大學大氣科學系兼任副教授吳德榮在氣象應用推廣基金會的「洩天機教室」專欄指出，最新歐洲模式（ECMWF）模擬顯示，今天起至25日台灣在暖氣團內，各地大致為晴午後多雲，天氣偏熱，應注意防曬、防中暑，山區午後有局部短暫陣雨或雷雨，偶有擴及部分鄰近平地的機率，其中也有局部較大雨勢的機率，應注意氣象署發布的即時訊息。 吳德榮表示，6月26日至7月1日各地仍為晴午後多雲，天氣偏熱，但台灣附近水氣增多，大氣不穩定度提高，午後有局部短暫陣雨或雷雨，影響範圍擴大。 吳德榮說，最新歐洲模式（ECMWF）模擬顯示，「梅雨鋒」不再南下，逐漸進入颱風季，最新歐洲系集模式模擬顯示，明起至27日關島北方海面的「熱帶擾動」逐漸發展，其路徑為向日本逼近、再向東北大迴轉減弱遠離。 吳德榮表示，第7至10天的模擬圖則顯示，關島附近另有「熱帶擾動」發展，成為輕颱機率30日已達30%，離台灣還很遠。而廣東海面至台灣一帶的「熱帶擾動」發展機率則很低，故10天內應不致有颱風擾台。（編輯：黃名璽）1140622",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "PGA旅行者錦標賽第3天 俞俊安飆64桿列第22名",
        "url": "https://www.cna.com.tw/news/aspt/202506220029.aspx",
        "date": "2025/06/22 10:20",
        "content": "美國職業高爾夫協會（PGA）旅行者錦標賽是美巡賽重要賽事（Significant），有限定球員的參賽資格，俞俊安靠著加拿大公開賽的第3名才取得擠進參賽門檻。 賽事從1952年開辦，期間多次更換名稱，直到2007年定名為旅行者錦標賽至今，已經連續3年總獎金都高達2000萬美元（約5.96億台幣），今年選在美國康乃狄克州舉辦。 俞俊安前2回合分別繳出68、73桿，表現不算太好，不過今天他火力全開，從第1洞出發的他，一下場就在前6洞抓了4博蒂，只到第9洞才吞下第1個柏忌。 轉場後俞俊安手感依舊火燙，第11到14洞連抓4博蒂，只可惜在標準3桿的第16洞，他雖1桿攻上果嶺，卻意外出現3推吞柏忌，否則很有機會擠進前10名。 俞俊安今天開球上球道率64.29%排在第25名，拿手的鐵桿依舊發揮出色，讓他標準桿上果嶺率達77.8%、排在第17名。 儘管俞俊安距離領先者有多達11桿的差距，但距離前5名只有3桿之差，還是很有機會再度挑戰本賽季第3場前10名的成績。（編輯：李淑華）1140622",
        "image": "",
        "sourcecle_id": ""
    }
]