[
    {
        "source": "UDN",
        "title": "熱！7縣市亮高溫橙燈及黃燈 恐36度以上",
        "url": "https://udn.com/news/story/7266/8822952",
        "date": "2025/06/22 07:55",
        "content": "熱！要注意防曬、防中暑。中央氣象署上午針對全台7縣市發布高溫資訊(橙色)，恐36度以上。  氣象署指出，各地天氣高溫炎熱，今(22)日白天彰化縣、雲林縣、台南市、高雄市、屏東縣為橙色燈號，有連續出現36度高溫的機率，請加強注意。台北市、新北市為黃色燈號，請注意。  橙色燈號(連續3日36度以上):彰化縣、雲林縣、台南市、高雄市、屏東縣。黃色燈號（36度以上）：台北市、新北市。影響時間：22日白天  氣象署提醒，避免非必要的戶外活動、勞動及運動，注意防曬、多補充水份、慎防熱傷害。室內保持通風及涼爽，建議採取人體或環境降溫的方法，如搧風或利用冰袋降溫等。關懷老人、小孩、慢性病人、肥胖、服用藥物者、弱勢族群、戶外工作或運動者，遠離高溫環境。    ",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/realtime/32350052.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "川普調動美軍B-2轟炸機可能目的曝光！專家：以軍1行動替美軍開路",
        "url": "https://udn.com/news/story/6813/8822948",
        "date": "2025/06/22 07:47",
        "content": "美國總統川普日前表示將在兩周內決定是否出動美軍打擊伊朗，紐約時報報導，數架美軍B-2匿蹤戰略轟炸機疑似從美國密蘇里州基地飛越太平洋，此舉除了可能要打擊伊朗福爾多地下濃縮廠（Fordo），也可能是想公開施壓伊朗。另外，兩名以色列國防官員21日認為，美方可能參戰，並在「幾日內」採取行動，甚至專家指出，以軍21日猛轟伊朗南部就是為了幫美軍戰機開路。  紐時報導指出，美國尚未告知以色列是否參戰，川普則排定當地時間21日晚間（台灣時間22日早上）召開國安會議，討論打擊伊朗核設施的可能性。  紐時報導稱，這次華府調動B-2轟炸機未必意在實施打擊，也可能是透過公之於眾施壓伊朗坐上談判桌。  另一方面，以軍於當地時間21日對伊朗南部多處地點發動攻擊，目標為阿瓦士（Ahvaz）地區的飛彈發射器與雷達設施，該區域很可能是美軍戰機轟炸福爾多濃縮廠會經過的潛在航線。  美國外交關係協會中東研究高級研究員塔克葉（Ray Takeyh）表示，以軍此番行動可能是為美軍開路，「那可能是最理想的通道」。但他補充，美軍轟炸機也可從多個方向逼近福爾多。  布魯塞爾智庫國際危機組織伊朗專案主任瓦茲（Ali Vaez）認為，這些攻擊也可能是以國軍方試圖向川普釋放訊號，表明美國參戰代價「將會非常低」，因為以軍「已經完成最困難的部分」。  瓦茲補充：「以方等於替美方鋪好一場低成本的致命一擊，讓川普能順勢收割終結伊朗核計畫的戰果。」",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/realtime/32350039.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "影／轎車翻落大雪山林道50公尺深邊坡 車內一對夫妻受傷",
        "url": "https://udn.com/news/story/7320/8822943",
        "date": "2025/06/22 07:35",
        "content": "一輛轎車昨晚翻落台中和平大雪山林道50公尺深邊坡，車內夫妻受傷，消防隊員連夜搶救，今天凌晨以繩索將二人拉起送醫，肇事原因由警方調查中。  台中市消防局昨晚9時2分獲報，和平區大雪山林道車輛翻落邊坡有車禍，派遣東勢、新社、西屯分隊，出動消防車7輛、消防人員19名，現場由東勢分隊長葉峻明負責指揮。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/realtime/32349997.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "伊朗外長：德黑蘭願達成類似2015年核協議 化解衝突",
        "url": "https://udn.com/news/story/124061/8822933",
        "date": "2025/06/22 07:30",
        "content": "根據伊朗官媒，伊朗外交部長阿拉奇今天表示，伊朗可能達成類似2015年核協議的解決方案，以終止目前與以色列的衝突。 國營的伊朗通訊社（IRNA）報導，阿拉奇（Abbas Araqchi）表示，以色列顯然反對外交手段，不想和平解決當前危機。 阿拉奇指出：「我們無疑準備好透過談判達成解決方案，類似我們在2015年達成的核協議。」 2015年核協議的正式名稱為「聯合全面行動方案」（JCPOA），該協議要求伊朗限制自身核計畫發展，以交換解除制裁等措施。美國總統川普（Donald Trump）2018年退出這項重大協議後，伊朗核計畫不斷壯大。 阿拉奇還談到，2015年核協議是堅持不懈談判兩年的成果，簽署時獲得全世界歡迎。 他繼續說，外交可以是有效手段，但要返回外交途徑，必須停止侵略行動。 阿拉奇強調：「當我們的人民遭到轟炸，我顯然無法和美國進行談判。」",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/98/32350038.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "懶人包／台鐵明起漲價改點！遺失物迴送費變貴 花東優惠也上路",
        "url": "https://udn.com/news/story/7266/8822942",
        "date": "2025/06/22 07:29",
        "content": "凍漲30年的台鐵票價將於明（23日）漲價，平均漲幅26.8％，台北至花蓮自強號票價從440元漲至583元，台北至台東自強號票價從783元漲至936元。除了票價調漲外，遺失物迴送費、行李包裹、腳踏車運價，以及3款台鐵系列Taiwan PASS也同步漲價，電子票證可搭里程也從70公里縮減至50公里，「愛孩票」也將走入歷史；另外，配合票價調漲，台鐵將於6月26日有386次列車大改點。  ●台鐵新票價6/23上路、電子票證里程縮短、「愛孩票」走入歷史  台鐵新票價6月23日實施，平均漲幅26.8％，票價漲幅費率採遞遠遞減計算，每公里約1.42元至3.39元，使用TPASS旅客完全不受影響，短程旅客不受影響、中程價格仍保有競爭力、長程遞遠遞減降低漲幅。  其中台北至花蓮自強號票價，從440元漲至583元，台北至台東自強號票價從783元漲至936元，台北至高雄自強號從843元漲到994元，台北至台中自強號從375元漲到500元；區間車部分，台北至基隆從41元漲至62元，台北至新竹從114元漲至163元。  電子票證部分，可搭乘里程從6月23日起，從70公里縮減至50公里，以解決大量通勤旅客造成PP自強號車廂壅擠，導致購票民眾不易擠入車廂、找到座位的問題。  此外，台鐵針對6歲到12歲領有身障手冊的兒童，設有「愛心孩童票」，票價僅全票四分之一，但因利用「愛心孩童票」逃票問題多，加上已有兒童票優惠，為避免優惠重複，6月23日起「愛心孩童票」也將取消走入歷史，但6歲到12歲兒童仍有半價優惠。  ●遺失物迴送費調漲最低50元起 3款台鐵系列Taiwan PASS同步漲價  根據統計，台鐵1年拾獲遺失物高達近9萬件，因應運價調整，6月23日起也將調漲遺失物費用，迴送費最低每件從35元調漲為50元，延誤保管費每日自25元漲至45元。  另外，行李包裹運價同步與車票調漲，行包運費平均調幅36％，其中，運送里程1至300公里、重量10公斤以下，運費從70元漲至100元，漲幅約43％，漲幅最高；21至30公斤運送1至300公里，則從200元漲至280元，漲幅40%。  二輪腳踏車若透過台鐵運送，里程30公里內，運費自55元漲至60元；二輪電動腳踏車則從60元漲至75元。  而觀光署推出的3款Taiwan PASS台鐵系列產品也將同步進行價格調整，漲幅介於5.6至31.5%，各版本一次最高就須多付600元。  ●列車事故誤點10分鐘 未搭乘者退票免收手續費  台鐵公司6月23日起更新「旅客運送契約」，放寬旅客退票規定限制，乘客在尚未乘車前，若在特定條件下列車誤點逾10分鐘，退票不扣手續費；乘客若已乘車，列車延誤歸責台鐵情況下，45分鐘以上可辦理全額退費，列車延誤不可歸責台鐵情況下，120分鐘以上可免費乘車1次。  ●花東會員優惠點數回饋5或8倍 票價最多打92折  台鐵23日漲價，引發平花東的反彈，台鐵推出「花東會員優惠措施」，原規畫點數加倍3或5倍，但花東居民不接受，行政院及交通部再宣布加碼，花東居民點數優惠方案變成，假日調整為5倍、平日則高達8倍，點數折抵後相當於原票價的95%、92%。  考量長者初期恐不會使用點數優惠，台鐵於花蓮、台東間各車站皆設有專屬窗口，申辦可一站式完成。  會員點數使用有2管道，台鐵說明，方式一為臨櫃購票折抵，旅客購票時出示身分證字號，即可使用點數折抵票價；方式二則是網路訂票折抵，民眾透過網路訂票付款前點選「使用點數折抵」，系統自動計算票價，輕鬆結帳。  ●台鐵386列次 6月26日起改點  配合新票價上路，台鐵表示，6月26日起進行年度改點，共調整386列次，調整5分鐘以上班次合計188列次，其中西線逢周六「七堵-彰化間」將增開2列次自強號，東線「樹林-台東間」增開2列次自強號。  台鐵指出，基隆至新竹間22列次區間車從原本的8輛車改以10輛車行駛，中壢至七堵間於上午尖峰時段增開1列次EMU900型區間車；調整後北部地區區間車運能提升4.4%，上午尖峰時段北部地區運能提升10.3%。凍漲30年的台鐵票價將於明（23日）漲價，平均漲幅26.8％，台北至花蓮自強號票價從440元漲至583元。",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/realtime/32349963.png",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "又有颱風？ 吳德榮曝生成及侵台機率",
        "url": "https://udn.com/news/story/7266/8822940",
        "date": "2025/06/22 07:22",
        "content": "5、6月是梅雨季，已經6月下旬了，還有梅雨鋒面要來嗎？中央大學大氣科學系兼任副教授吳德榮今天在「氣象應用推廣基金會」的「洩天機教室」專欄指出，最新(21日20時)歐洲模式(ECMWF)模擬顯示，「梅雨鋒」不再南下，逐漸進入「颱風季」。  吳德榮指出，最新歐洲系集模式模擬顯示，明起至周五關島北方海面的「熱帶擾動」逐漸發展，輕颱機率24日最高，達40%，路徑為向日本逼近，再向東北大迴轉減弱遠離。第7至10天(28至1日)的模擬圖則顯示，關島附近另有熱帶擾動發展，輕颱機率30日已達30%，離台灣還很遠。而廣東海面至台灣一帶的熱帶擾動發展機率則很低，發展成熱帶低壓最高機率20%以下，輕颱機率僅在10%以下，10天內應不致有颱風擾台。  最近天氣，吳德榮說，最新(21日20時)歐洲模式(ECMWF)模擬顯示，今日至周三(22至25日)台灣在暖氣團內，各地大致為晴午後多雲，天氣偏熱，應注意防曬、防中暑。山區午後有局部短暫陣雨或雷雨，偶有擴及部分鄰近平地的機率，其中亦有局部較大雨勢的機率，應注意氣象署發布的即時訊息。  今日各地區氣溫為：北部24至36度、中部23至36度、南部24至37度及東部23至35度。  吳德榮指出，最新模式模擬顯示，周四至下周二(26至1日)各地仍為晴午後多雲，天氣偏熱，但台灣附近水氣增多，大氣不穩定度提高，午後有局部短暫陣雨或雷雨，影響範圍擴大。    ※以上言論僅供學術討論之用，氣象預報應以氣象署為準。吳德榮說，最新(21日20時)歐洲系集模式(ECMWF)，24日20時機率模擬圖（左）顯示，關島北方海面的熱帶擾動逐漸發展，路徑為向日本逼近，再向東北大迴轉減弱遠離。30日20時機率模擬圖（右）顯示，關島附近另有熱帶擾動發展，離台灣還很遠。擷取自「洩天機教室」專欄",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/realtime/32349952.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "路透：以色列不願等川普兩周 尋求迅速獨攻伊朗核設施",
        "url": "https://udn.com/news/story/124061/8822930",
        "date": "2025/06/22 07:17",
        "content": "美國總統川普日前表示，將在未來兩周內決定是否涉入以色列與伊朗戰事。但兩名消息人士透露，以國官員不願等待兩周，且以軍可能會提前獨自展開行動，襲擊伊朗關鍵核設施。 路透社報導，兩名知情消息人士表示，以色列19日已向川普（Donald Trump）政府官員表達擔憂，他們稱這次美以通話氣氛緊張。 川普19日表示，將在兩周內決定美國是否涉入以色列和伊朗的戰爭。根據匿名消息人士，以國官員指他們不願等待兩周。 根據安全事務消息人士，參與通話的以色列官員包括總理內唐亞胡（Benjamin Netanyahu）、國防部長卡茲（Israel Katz）及國防軍總參謀長薩米（Eyal Zamir）。 消息人士談到，以色列相信他們打擊伊朗福爾多（Fordow）深埋地底核設施的機會有限，該設施是伊朗核計畫的核心。只有美國擁有威力足以炸掉福爾多掩體並破壞設施的炸彈。 華府1名知情人士談到，以色列已告知美國政府，他們認為川普的兩周期限太長，必須採取更迫切行動。 消息人士透露，美以高層通話期間，美國副總統范斯（JD Vance）駁稱美國不應直接涉入以伊衝突，並指以色列會把美國拖入戰爭。美國國防部長赫格塞斯（Pete Hegseth）也參與了通話。 內唐亞胡曾公開表示，不排除以色列獨自對福爾多發動 攻擊的可能性，但官員未提供如何達成的詳細說明。 有4名消息人士指出，以色列單獨發動軍事攻勢的可能性愈來愈大；其中兩人提到，以色列在大部分伊朗地區具有空優，讓相關軍事行動更具可行性，但仍有風險。",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/98/32350056.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "恐慌再起!今北海道外海規模6.1地震 深度僅10公里",
        "url": "https://newtalk.tw/news/view/2025-06-22/977654",
        "date": "2025/06/22 07:59",
        "content": "日本7月5日大地震預言恐慌再起！根據美國地質調查局（USGS）數據顯示，日本北海道東部今天(22日)清晨5時23分發生芮氏規模6.1地震，震央位於根室半島外海東方88公里處，震源深度10公里，屬於極淺層地震。 由於該區域五月中至今已出現多次震度4以上地震，引發當地居民擔憂是否是大地震前兆，而針對社群媒體上流傳7月5日日本將發生大地震謠言，日本事實查核中心則是表示，起因是日本漫畫家龍樹諒（竜樹諒）作品《我所看見的未來》漫畫情節，並非基於科學證據。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/6857440856618.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "21歲男子疑埋伏噴辣椒水襲擊李正皓「免交保金獲釋」! 僅限制住居",
        "url": "https://newtalk.tw/news/view/2025-06-22/977655",
        "date": "2025/06/22 07:58",
        "content": "名嘴李正皓19日晚間在三立電視台地下停車場遭辣椒水攻擊，警方20日逮捕21歲吳姓男子，士林地檢署訊後認為吳姓男子涉犯傷害及妨害自由等罪，以有勾串、逃亡、湮滅證據與反覆實施之虞，聲請羈押禁見。不過，士林地方法院21日晚間召開羈押庭後，認定無羈押禁見必要，裁定對吳姓男子限制住居，不得與其他共犯聯絡，但並未裁定交保金額。 李正皓告訴警方，案發當時他正與女友馬郁雯開車離開錄影現場，行經1樓出口時，吳姓男子突然衝出車道。即使他及時剎車，吳姓男子仍憤怒敲車窗要求理論，竟趁他搖下車窗時突然掏出辣椒水朝他臉部噴灑，隨即騎機車逃逸。李正皓提告傷害及妨害自由，並赴醫院驗傷。 警方調閱周邊監視器畫面發現，吳姓嫌犯當天下午5點30分左右就已在三立公司停車場出口徘徊，在出口「站定位」等待，聽到車輛警示聲後5到10秒就迅速衝出攔下李正皓的車，行動疑似經過計畫。此外，吳姓嫌犯犯案後沿路刻意閃避監視器，騎機車逃離。台北市警察局長李西河下令刑警大隊與內湖分局組成專案小組，啟動「鷹眼小組」追緝。 專案小組20日下午向士林地檢署聲請拘票，傍晚5點左右在新北市新店區租屋處將吳姓嫌犯拘提到案。他供稱因不滿李正皓事後態度才動手，所持辣椒水為防身用具。但他早在案發前1.5小時即將機車停在三立電視台旁，期間未如他所稱進入賣場，反而在電視台附近徘徊，引發警方懷疑是否有預謀犯案、甚至存在教唆行為，目前警方正持續追查有無幕後指使者。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/948/674b3c0738838.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "不願等川普兩週？路透：以色列可能會提前獨自襲擊伊朗關鍵核設施",
        "url": "https://newtalk.tw/news/view/2025-06-22/977653",
        "date": "2025/06/22 07:33",
        "content": "以色列對伊朗核子、飛彈及軍事設施的核心地帶發動空前襲擊，戰火一觸即發。以色列被視為美國最親密的盟友之一，美國是否加入以色列對伊朗發動攻擊備受關注。美國總統川普（Donald Trump）表示，將在未來兩週內決定是否涉入以色列與伊朗戰事。但消息人士透露，以色列官員不願等待兩週，且以色列軍隊可能會提前獨自展開行動，襲擊伊朗關鍵核設施。 根據路透社報導，消息人士指稱，以色列19日已向川普政府官員表達擔憂，這次美以通話氣氛緊張。川普19日聲稱，將在兩週內決定美國是否涉入以色列和伊朗的戰爭。以色列官員表明他們不願等待兩週。參與通話的以色列官員包括總理納坦亞胡（Benjamin Netanyahu）、國防部長卡茲（Israel Katz）及國防軍總參謀長薩米（Eyal Zamir）。 華府1名知情人士談到，以色列已告知美國政府，他們認為川普的兩週期限太長，必須採取更迫切行動。消息人士說，美以高層通話期間，美國副總統范斯（JD Vance）駁稱美國不應直接涉入以伊衝突，直指以色列會把美國拖入戰爭。美國國防部長赫格塞斯（Pete Hegseth）也參與了通話。 以色列為阻止伊朗的核子與飛彈計畫，本月13日發動「雄獅崛起」（Rising Lion）軍事行動，對伊朗實施先制打擊後，雙方持續交戰。消息人士指出，以色列相信他們打擊伊朗福爾多（Fordow）深埋地底核設施的機會有限，該設施是伊朗核計畫的核心。然而，只有美國擁有威力足以炸掉福爾多掩體並破壞設施的炸彈。 納坦亞胡曾宣稱，不排除以色列獨自對福爾多發動攻擊的可能性，但官員未提供如何達成的詳細說明。有4名消息人士強調\\，以色列單獨發動軍事攻勢的可能性愈來愈大；其中兩人提到，以色列在大部分伊朗地區具有空優，讓相關軍事行動更具可行性，但仍有風險。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/971/6822b06b1d0d5.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "今上半天高溫炎熱 大台北.東北部午後防雷雨",
        "url": "https://newtalk.tw/news/view/2025-06-22/977652",
        "date": "2025/06/22 07:25",
        "content": "中央氣象署表示，今天(22日)太平洋高壓偏強，台灣附近風向為西南風，各地大多為多雲到晴，清晨至上午由於海陸風輻合，中南部地區有零星短暫陣雨，午後大台北、東北部地區及其他山區有局部短暫雷陣雨。 溫度方面，今天白天持續炎熱，預測各地高溫約31至36度，大台北地區及彰化、雲林及南高屏近山區處有局部36度以上高溫發生的機率，中午前後紫外線偏強，請注意防曬並多補充水分，各地低溫約25至27度；離島氣溫：澎湖27至32度、金門27至32度、馬祖26至31度。 此外，今天西南風偏強，馬祖局部地區有平均風6級以上或陣風8級以上發生的機率，請多加留意。 未來一周天氣，明天環境風場為西南風，清晨到上午因海陸風輻合，中南部有零星短暫陣雨，各地大多為多雲到晴，午後大台北地區、東北部、其他山區有局部短暫雷陣雨。 周二到周三環境風場轉為偏南風，清晨到上午同樣因為海陸風輻合，中南部有零星降雨，各地大多為多雲到晴，午後各地山區、大台北地區、中南部有局部短暫雷陣雨。 周四水氣增加，環境風場為偏南風至西南風，迎風面南部有不定時局部短暫陣雨，其他地區雲量稍增，午後有局部短暫雷陣雨；周五至周六南方雲系北移，南部及東南部有局部短暫陣雨，其他地區為多雲，午後有局部短暫雷陣雨。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/68573cf88e7c2.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "大台北防逾36度高溫 午後留意局部雷陣雨",
        "url": "https://www.cna.com.tw/news/ahel/202506220011.aspx",
        "date": "2025/06/22 07:52",
        "content": "（中央社台北22日電）中央氣象署今天表示，各地大多為多雲到晴，上午由於海陸風輻合，中南部地區有零星短暫陣雨，午後大台北、東北部地區及其他山區有局部短暫雷陣雨；持續炎熱，大台北預測逾攝氏36度高溫。 氣象署指出，太平洋高壓偏強，台灣附近風向為西南風，各地大多為多雲到晴。 溫度方面，氣象署表示，持續炎熱，預測各地高溫約攝氏31至36度，大台北地區及彰化、雲林及南高屏近山區處有局部36度以上高溫發生的機率，中午前後紫外線偏強，請注意防曬並多補充水分，各地低溫約25至27度；離島氣溫：澎湖27至32度、金門27至32度、馬祖26至31度。 此外，氣象署提醒，西南風偏強，馬祖局部地區有平均風6級以上或陣風8級以上發生的機率，請多加留意。（編輯：李淑華）1140622",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250622/2000x1334_wmky_70515722918569_202207160051000000.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "台灣成捷克音樂節焦點 傳統古謠、動感電音嗨翻全場",
        "url": "https://www.cna.com.tw/news/acul/202506220010.aspx",
        "date": "2025/06/22 07:47",
        "content": "捷克具指標性的音樂節Czech Music Crossroads首度以「台灣」作為焦點國（Focus Country），邀請「泰武古謠傳唱與DJ汝妮」、「琴人樂坊」與「WOOONTA問他跨界樂團」這3組台灣音樂團體演出。 在音樂節現場，捷克觀眾沉浸在台灣樂曲的悠揚旋律，或隨原住民歌曲拉手共舞，甚至在動感節奏中搖擺歡呼，氣氛熱鬧非凡，顯現台灣音樂多元性與獨特魅力。 「泰武古謠傳唱與DJ汝妮」首度以跨界形式於歐洲亮相，以排灣族古調美聲與阿美族電子音樂共創演出。 「琴人樂坊」融合東西方音樂元素，運用電吉他與中國笛重新詮釋亞洲音樂，帶來動感十足又富層次的聽覺體驗。琴人樂坊吉他手邱旭表示，台灣有許多音樂人致力於推廣本土文化，他們也希望盡一份心力，讓更多人理解台灣音樂文化的起源與演變。 「WOOONTA問他跨界樂團」由台灣與日本音樂家組成，結合西塔琴與二胡演出。WOOONTA二胡演奏家羅常秦表示，他們致力於創作原創音樂，透過音樂無國界的方式，來捷克推銷「MIT原創音樂」。 WOOONTA除了專場表演，還加場與巴爾幹樂團即興合作演出。來自塞爾維亞的音樂家Daniel表示，「我們和WOOONTA才剛認識，但一起演奏很輕鬆自然，聲音融合得很好。也許未來有機會到台灣巡迴表演，請拭目以待吧！」 對於台灣音樂團體的演出，捷克觀眾Martina Slonková說：「我非常喜歡（原住民族）的表演，融合了現代與傳統音樂元素。看到台灣文化令人開心，女孩們的演唱相當動聽，謝謝她們來捷克分享文化。」 捷克高中生Lenka表示，她覺得台灣的音樂很好聽，雖然她不確定那些樂器的名稱，但獨特的聲音令她印象深刻。在聽完表演後，她開始對台灣產生興趣，希望有一天能造訪台灣，親自感受當地的文化與音樂風貌。 Czech Music Crossroads於6月19日至21日在捷克第三大城奧斯特拉瓦（Ostrava）舉行。今年聚焦台灣與愛沙尼亞，現場還有捷克、愛沙尼亞、波蘭、斯洛伐克等國的樂團演出，論壇也邀集各國專業音樂人擔任講座，分享音樂產業知識與經驗。（編輯：張芷瑄）1140622",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250622/1024x768_wmky_0_C20250622000003.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "捷克音樂節首度聚焦台灣  文化軟實力媲美半導體",
        "url": "https://www.cna.com.tw/news/acul/202506220009.aspx",
        "date": "2025/06/22 07:28",
        "content": "駐捷克代表處文化組與捷克具規模的音樂展會之一Czech Music Crossroads攜手合作，首度以「台灣」為焦點國（Focus Country），邀請3組風格鮮明的台灣音樂團體「泰武古謠傳唱與DJ汝妮」、「WOOONTA問他跨界樂團」及「琴人樂坊」在捷克首次亮相，獲得現場觀眾熱烈迴響。 除了帶來多場演出，台灣作為今年的焦點國，專業音樂經紀人黃珮迪（Peiti Huang）也受邀出席台灣主題講座，與捷克、全球專業音樂人分享台灣流行音樂的發展脈絡與產業特色，增進國際對台灣音樂文化的認識。 黃珮迪表示，台灣除擁有實力堅強的半導體產業外，豐富多元的音樂文化，同樣展現出強大的創造力與國際潛力。透過3組風格各異的演出團體，展現台灣音樂的多樣性與獨特性，藉由音樂讓世界看見台灣。 駐捷克代表處文化組表示，相信藉由作為焦點國家的曝光，可增進台流在國際上的能見度。Czech Music Crossroads同時作為結合B2B及B2C的音樂節，一般民眾可免費參與外，台灣樂團透過「快速媒合會」與「策展人專場」等專業平台，促成後續更多國際邀約的可能。 Czech Music Crossroads每年固定在捷克第三大城奧斯特拉瓦市（Ostrava）市中心舉行，今年特別聚焦「台灣」與「愛沙尼亞」。音樂節自2014年舉辦至今，已成為捷克乃至中東歐流行音樂產業行銷重要平台，活動主要由音樂展演與論壇組成，展演主要採Showcase形式。 今年有來自台灣、愛沙尼亞、捷克、波蘭、斯洛伐克等15組樂團演出，論壇邀集各國專業音樂人擔任講座，分享音樂產業知識與經驗。（編輯：張芷瑄）1140622",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250622/1024x768_wmky_0_C20250622000008.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "捷克音樂節首度聚焦台灣  文化軟實力媲美半導體",
        "url": "https://www.cna.com.tw/news/acul/202506220009.aspx",
        "date": "2025/06/22 07:28",
        "content": "駐捷克代表處文化組與捷克具規模的音樂展會之一Czech Music Crossroads攜手合作，首度以「台灣」為焦點國（Focus Country），邀請3組風格鮮明的台灣音樂團體「泰武古謠傳唱與DJ汝妮」、「WOOONTA問他跨界樂團」及「琴人樂坊」在捷克首次亮相，獲得現場觀眾熱烈迴響。 除了帶來多場演出，台灣作為今年的焦點國，專業音樂經紀人黃珮迪（Peiti Huang）也受邀出席台灣主題講座，與捷克、全球專業音樂人分享台灣流行音樂的發展脈絡與產業特色，增進國際對台灣音樂文化的認識。 黃珮迪表示，台灣除擁有實力堅強的半導體產業外，豐富多元的音樂文化，同樣展現出強大的創造力與國際潛力。透過3組風格各異的演出團體，展現台灣音樂的多樣性與獨特性，藉由音樂讓世界看見台灣。 駐捷克代表處文化組表示，相信藉由作為焦點國家的曝光，可增進台流在國際上的能見度。Czech Music Crossroads同時作為結合B2B及B2C的音樂節，一般民眾可免費參與外，台灣樂團透過「快速媒合會」與「策展人專場」等專業平台，促成後續更多國際邀約的可能。 Czech Music Crossroads每年固定在捷克第三大城奧斯特拉瓦市（Ostrava）市中心舉行，今年特別聚焦「台灣」與「愛沙尼亞」。音樂節自2014年舉辦至今，已成為捷克乃至中東歐流行音樂產業行銷重要平台，活動主要由音樂展演與論壇組成，展演主要採Showcase形式。 今年有來自台灣、愛沙尼亞、捷克、波蘭、斯洛伐克等15組樂團演出，論壇邀集各國專業音樂人擔任講座，分享音樂產業知識與經驗。（編輯：張芷瑄）1140622",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250622/1024x768_wmky_0_C20250622000008.jpg",
        "sourcecle_id": ""
    }
]