[
    {
        "source": "UDN",
        "title": "皇后區特殊高中副校長涉不當對待亞裔女學生 13人投訴",
        "url": "https://udn.com/news/story/6813/8822895",
        "date": "2025/06/22 03:52",
        "content": "紐約市皇后區一所特殊高中的副校長，因遭13名女學生指控行為不當，日前已被教育局緊急調離職位。這名副校長名為迪亞茲(Hector L. Diaz)，不僅曾是學校「性騷擾防治聯絡人」，也負責推動「全人尊重計畫」，如今卻成為多名學生投訴的對象，引發校內外譁然與關注。  涉事學校為約克學院皇后科技高中(QHSS)，位於皇后區牙買加地區，是全市八所特殊高中之一，以理工(STEM)教學為強項，錄取標準嚴格；全校約有498名學生，其中81%為亞裔。  迪亞茲擔任副校長期間，負責多項行政與學務職責，並代表學校處理學生間的性別、種族與校園氣氛相關事件。  據媒體揭露的調查，學生對迪亞茲的投訴內容，主要為語言與行為雙重不當：包括曾對女學生穿著評論「你們看起來像要去夜店」、使用針對亞裔的刻板印象發言、在未經允許下拉住學生手臂，甚至在走廊上撫摸女生背部。多名學生還提到，迪亞茲會與特定女學生長時間單獨交談，注視行為令人感到「極度不適」，更有學生表示曾接到其私下訊息，詢問「你今天去哪裡？」等內容。  該校12年級學生、學生會成員Kiki Zou曾於4月17日寫信給校長德赫斯(Ana De Jesus)，詳細陳述她與同儕的遭遇與擔憂。她表示：「他的不專業與不當行為，已經影響到我的朋友、同學，以及我們這個本來十分緊密的學生社群。」這封信隨後觸發校內更廣泛回應，學生會領袖整理出10起類似案例，並代表多名女生向校方與教育局提出檢舉。  然而學生的不滿不僅是迪亞茲的行為，更指向制度反應的遲緩與資訊不透明。有學生反映，儘管早已向校方提出疑慮，卻未收到明確回覆，僅被告知「校方會通報教育局」，之後便杳無音訊。  市教育局發言人表示：「此類指控行為絕不可容忍。任何形式的騷擾在我們的學校中都沒有容身之地。調查仍在進行，並將採取適當行動。」  5月2日，校長德赫斯向家長發出電郵，證實迪亞茲「已不再是學校社群的一員」，但未透露具體調查情況。迪亞茲則在接到媒體致電查詢時掛斷電話，拒絕評論。  資料顯示，現年54歲的迪亞茲持有紐約州學前至六年級教學與學校行政執照，曾於布朗士一所學校擔任代理副校長。該校於2017年發生學生刺殺事件後遭市教育局關閉，迪亞茲隨後被編入未分配固定職務的行政人員名單中。",
        "image": "https://uc.udn.com.tw/photo/wj/realtime/2025/06/22/32349312.jpeg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "4無證客以床墊床單越獄 紐瓦克拘留所抓回3人",
        "url": "https://udn.com/news/story/6813/8821631",
        "date": "2025/06/22 03:40",
        "content": "美國檢察官辦公室(U.S. Attorney's Office)官員表示，日前從紐瓦克市聯邦移民拘留中心德萊尼大樓(Delaney Hall)逃脫的四名男子已有三人被抓回，根據指出，這四人是利用床墊和床單越獄。  當局稱，他們破壞了二樓的鋁製牆壁，並將床墊從牆上的破洞丟下作為跳躍時的緩衝著陸處，接著利用床單覆蓋鐵絲網以攀爬越過圍欄。  新州聯邦檢察官哈巴(Alina Habba)日前宣布四項與越獄事件相關的最新指控，並公布逃脫相關細節。  逃脫四人中，20歲的包蒂斯塔-雷耶斯(Franklin Norberto Bautista-Reyes)和22歲的桑多瓦爾-洛佩茲(Joel Enrique Sandoval-Lopez)來自宏都拉斯；18歲的卡斯塔內達-洛扎達(Joan Sebastian Castaneda-Lozada)和25歲的皮涅達-莫戈隆(Andrew Felipe Pineda-Mogollon)來自哥倫比亞。四人被控逃脫機構或警員的監控。  四名嫌疑人中的三人已在新州不同地點被捕，並都在聯邦法院出庭。  唯一在逃的是年紀最大的25歲皮涅達-莫戈隆，聯邦調查局(FBI)發出2.5萬元懸賞，獎勵提供線索幫助逮捕到案。  有關官員表示，18歲卡斯塔內達-洛扎達15日向聯邦調查局和移民及海關執法局(ICE)人員自首；他13日就試圖向位於布里奇頓(Bridgeton)的新州警察局自首，但礙於該市庇護政策而被拒。他曾被關押在塞勒姆郡(Salem County)監獄，後來被轉移，但未明列新地點。  22歲桑多瓦爾-洛佩茲13日被ICE、聯邦調查局和警方逮捕，被捕時威脅並踢打警察，目前被關押在艾塞克斯郡(Essex County)監獄。  越獄事件及對拘留條件的抱怨，導致該設施數百人本周被轉移到其他監管機構。  在川普(Donald Trump)政府打擊非法移民措施下，德萊尼大樓重新啟用，大樓外外經常有抗議活動。  德萊尼大樓先前曾發生其他事件。紐瓦克市長巴拉卡(Ras Baraka)5月在設施外被捕，並被控非法侵入；該指控很快被撤銷。聯邦官員隨後對代表新州第十國會選區的民主黨眾議員麥克伊弗(LaMonica McIver)提起重罪襲擊指控，理由是巴拉卡被捕時，麥克伊弗與他在一起並襲擊警方。",
        "image": "https://uc.udn.com.tw/photo/wj/realtime/2025/06/21/32344400.jpg",
        "sourcecle_id": ""
    }
]