[
    {
        "source": "UDN",
        "title": "ETF換股潮解碼 熱門股出列 南亞科、玉山金等內外資同步搶進",
        "url": "https://udn.com/news/story/123006/8822750",
        "date": "2025/06/22 03:08",
        "content": " 台股除要消化川普關稅的利空外，又要面臨以伊戰事不確定因素。在台股大型ETF換股潮中，三大法人對部分換股標的看法紛歧，內外資法人共識聚焦電子股及利基金融股等標的。  統計顯示，南亞科（2408)、玉山金、中信金等14檔獲得內外資同步買超加持，股價表現擊敗大盤，成為市場焦點。  CMoney統計，最近五個交易日，南亞科、玉山金、中信金、華邦電、台中銀、中興電、亞翔、健鼎、台灣高鐵、環宇-KY、聯鈞、神基、華城、新日興等14檔個股，獲得內外資同步買超最多，單周股價漲幅也都優於大盤，成為市場交投亮點。  電子股恢復生氣，有助於大盤維持在高檔區。在內外資上周同步買超最多的14檔個股中，以電子股占八檔最多，其中半導體股占四檔，其他是電子零組件股、電腦及周邊設備股等；金融股三檔；傳產股也有三檔，包括兩檔電機機械股及一檔航運股。  就張數來看，三大法人最愛南亞科，同步站在買方，五個交易日合計買超2.9萬張，推升股價單周大漲10%，遠優於大盤0.1%的跌幅；本月以來強漲29.3%，也打敗大盤同期間3.2%的漲幅。  南亞科受惠於DDR4供不應求，業界估計DDR4價格漲勢可望持續到年底。華邦電雖以DDR3為主，但也跟著沾光，上周獲得三大法人買超共1.1萬張，股價單周上漲2.7%。  另外，矽光子族群環宇-KY及聯鈞也是盤面焦點，上周都獲得三大法人同步買超肯定，股價分別大漲12.4%、8.8%；無塵室大廠亞翔受惠訂單滿滿，三大法人同步站在買方，帶動股價單周大漲14.4%；印刷電路板（PCB）廠健鼎及軸承廠新日興各有利基，都獲得外資及投信青睞，上周股價分別上漲7.3%、16.2%。  不少金融股最近成為土洋對作標的，主要原因為大型台股ETF調整成分股，另外則是因為內外資法人對金融股前景看法不一。  在上周，投信買超最多的五檔個股都是金融股，依次為第一金、凱基金、國泰金、台新金、富邦金，但外資全都大賣超。  其他土洋明顯對作的金融股還包括彰銀、華南金、上海商銀、永豐金、新光金等。  ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/2/32341732.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "標普500連三跌 華爾街本周緊盯兩件事",
        "url": "https://udn.com/news/story/6811/8822752",
        "date": "2025/06/22 03:05",
        "content": " 美國股市標普500指數上周五（21日）連續三日下跌，中東戰事和貿易談判觸礁，導致投資人心存觀望，這兩方面的發展仍將是華爾街本周緊盯的焦點。  道瓊工業指數上周五小漲35點，但標普500指數和那斯達克綜合指數分別下跌0.2%和0.5%。一周下來，那指漲0.2%，道瓊平盤，標普跌0.2%。  費城半導體指數上周五下挫0.8%，台積電ADR跌1.9%。  華爾街日報報導，美國商務部考慮取消台積電（2330）等在大陸晶片廠享有美國技術出口管制豁免。費半周線仍上漲1.9%，台積電ADR跌0.8%。  美國財政部海外資產控制辦公室（OFAC）上周五宣布，已針對八個實體、一艘船隻、一個名為張艷兵的中國公民實施制裁，因他們涉嫌為伊朗軍工業提供敏感的機械。  英國金融時報報導，日本因美國政府要求東京增加國防支出，決定取消原訂的美日高層會議，此消息一度加劇美股頹勢。美國短天期公債殖利率下跌，美國10年期公債殖利率上周五變動不大，收在4.374%。  ",
        "image": "https://uc.udn.com.tw/photo/2025/06/15/2/32306503.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "川普又放話開除鮑爾 再次宣洩對Fed遲遲不降利率的不滿",
        "url": "https://udn.com/news/story/6811/8822756",
        "date": "2025/06/22 03:01",
        "content": " 美國總統川普20日重提將聯準會（Fed）主席鮑爾革職的想法，再次宣洩對Fed遲遲不降利率的不滿。與此同時，Fed內部對何時重啟降息開始出現歧見，理事沃勒附和川普降息的說法尤其引人注目。  川普在社群媒體平台Truth Social上說：「我不曉得理事會為何不壓制（鮑爾）。也許，只是也許，我得改變不開除他的念頭？無論如何，他的任期很快就會結束。」  川普已多次揚言炒鮑爾魷魚，儘管撂狠話後又屢次收回。鮑爾主席任期將在2026年5月屆滿，川普可望在未來數月提名繼任人選。  被視為下任Fed主席熱門人選的Fed理事沃勒20日表示，隨著通膨下滑，勞動市場也顯現減弱跡象，最快7月應可降利率。他支持Fed下次會議開始思考降利率，不該等到就業市場沉淪才行動。  里奇蒙聯準銀行總裁巴爾金的看法比較保留，他接受路透專訪時表示，通膨率仍超標，關稅是否助長通膨的爭議尚無定論，失業率又位於4.2%低點，此刻無迫切必要降息。舊金山Fed總裁戴莉則認為，秋季降息比7月就降更合適。    ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32346829.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "關稅前拉貨效應估帶旺出口 5月景氣有望亮黃紅燈",
        "url": "https://udn.com/news/story/7238/8822741",
        "date": "2025/06/22 03:00",
        "content": " 國發會將在本周五（27日）發布5月景氣對策信號，因人工智慧（AI）需求殷切，且關稅前的拉貨效應爆發，出口暢旺，預期5月有機會維持代表景氣趨熱的「黃紅燈」。  惟台美關稅談判進展不明，廠商及消費者信心受挫，景氣領先指標已連三個月下滑，5月景氣對策信號綜合判斷分數是否往下修正，甚至變燈號，值得關注。  國發會發布4月景氣燈號綜合判斷分數為33分，較3月修正值減少2分，燈號仍續呈黃紅燈，而33分已接近黃紅燈下限。而景氣對策信號是由九項指標構成，其中包括工業生產指數、批發零售餐飲營業額、製造業營業氣候測驗點、工業及服務業加班工時等多項指標尚未公布，而且不排除有部分項目會落在變燈號邊緣，有機會使分數下修。  儘管拜關稅前拉貨潮之賜，5月出口達517.4億美元、創史上單月新高，年增38.6％、遠優於預期，並呈連19紅，但代表製造業信心指標、製造業營業氣候測驗點5月有可能持續下滑。此外，景氣領先指標已連三個月呈現下滑，代表景氣將會往下走。  官員表示，我國出口好表現持續，不僅是關稅實施前的拉貨效應助攻，AI、高效能運送等新興科技應用帶動高階半導體需求殷切，「這是實質、剛需」。  但川普關稅政策的態度反覆，雖然英美、美中貿易談判均有正面進展，顯示川普對加徵高額關稅態度趨於和緩，實際談判進展還很難說。此外，半導體關稅結果未出爐，經濟前景充斥不確定性的情況下，各國政府與企業均審慎以對。  官員表示，由於關稅政策發展難以預料，製造業廠商對於未來訂單展望保守，加上金融市場震盪加劇、製造業廠商信心受挫，致景氣領先指標連三個月呈現下滑。  國發會認為，市場對台灣半導體先進製程及伺服器等供應鏈需求殷切，有助於維繫出口動能，內需則因薪資成長、就業市場穩定，表現持穩，惟美國關稅政策實施期程及範疇、美中關稅暫緩90天後的後續發展，以及主要國家央行貨幣政策分歧等三大不確定性，將牽制下半年全球經貿表現，進而波及台灣。    ",
        "image": "https://uc.udn.com.tw/photo/2025/04/10/2/31830588.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "經濟日報社論／日超長債利率飆升 透露投資信號",
        "url": "https://udn.com/news/story/7338/8822700",
        "date": "2025/06/22 03:00",
        "content": "近來日本長期國債，尤其是10年以上超長期債券利率屢創新高。 路透近來日本長期國債，尤其是10年以上超長期債券利率屢創新高，上個月30年國債最高達3.185%，40年國債至3.675%，都是史上最高，也比年初大約上升了1%。有市場分析認為日超長債利率急升，可能會成為全球金融不穩定的導火線，值得我們關注。  有兩種意見認為日長債利率急升可能引發金融風暴。首先是日本超長債利率上升，會增加其投資魅力，使全球金融機構拋售美長債轉進日長債，增加美公債價格波動風險。再者，過去日銀長期把利率維持在低點，全球投資人會把日圓當成低廉的資金來源並借入，投資收益較高的美債、美股或其他標的。這種日圓套利交易前提是日圓要低廉、日本利率要長期處於低點，一旦前提瓦解，日圓套利交易的急平倉，可能會引發市場劇烈震盪。  明顯的例子是去年夏季的日本股市風暴。去年7月底日銀出乎市場意料，調升短期政策利率從0到0.25%。之後日圓價格一周內從1美元兌154升值到141日圓。日銀的突然轉鷹與日圓狂升，讓日圓套利交易面對日圓借款成本大增的風險，套利資金急殺出，誘發恐慌性賣壓，8月5日日經指數狂跌4,451點，創下日股史上最大單日跌幅，同時也波及台股與世界股市。  目前日超長債利率急升，有可能成為下一個重量級股災的導火線嗎？冷靜分析機率很低。首先日圓套利交易的急平倉，通常起因於出乎市場預料的黑天鵝事件。雖然目前因為川普關稅戰，日銀暫停升息之路，但植田總裁持續表達日銀不放棄持續升息的態度。日銀持續升息、跟日圓長期將走升，早已經被市場廣泛認知，日圓就算升值，意外性的恐慌不易再發生。  此外，日超長債利率的急升，對於日圓套利交易的借款利率影響不大，因為過去二個月日銀政策利率與商業銀行借款利率無大變化。事實上，超長債利率的上升，短期內對日本經濟的影響也不大。對日本經濟影響大的是10年國債利率，因其是企業籌措長期資金、以及民眾房貸的基準利率，而10年國債利率雖然在5月一度走高，但始終沒有破3月的前高，沒有如超長期國債般的失控感。  從日本短期、長期利率皆相對穩定，日本突然發生系統性金融風暴的機會很低。而超長期國債利率創新高的原因，如同最近日本花旗銀行的報告所指出，是超長債主要買主之一的日本壽險公司調控資產配置所造成，目前資產配置調整已經完成，利率有望穩定下來。  如果日超長債利率再飆升，除了日本政府要擔心債務壓力升高外，美國財政部也不輕鬆。例如，日金融機構握有許多美長債，日超長債利率升高，會促使日本法人拋美債轉進日債。日經新聞專欄作家豊島逸夫指出，去年美國華爾街最關心的是日圓套利交易的動向，今年則是法人手中美日長債的持有變化。  總結來說，日超長債利率的急飆，因為沒有波及短期利率，加上目前美國的日圓期貨市場是多單泡沫，不容易發生如去年夏天，日圓空單泡沫破滅後，急平倉導致日圓急升值，引發日圓套利交易崩解的現象。然而川普貿易戰以來，美國公債價格持續走低（利率走高），國內法人與投資客受損慘重，而日本是美債的最大持有國，日長債與超長債利率，會牽動全球美債市場的供需變化，需要我們持續注意。  另一方面，由於台幣近來持續升值，日圓兌換台幣已經跌破0.21，接近去年7月史上最甜價「0.2049」。展望未來美債價格可能顛簸，而日長債利率又走高，市場也評估日圓可望走升，趁著日圓有甜甜價時，布局日圓債券商品，是投資人可以考慮的一個選項。",
        "image": "https://uc.udn.com.tw/photo/2025/05/20/0/32085483.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "高球代工四雄營運先蹲後跳 Q4旺季將重返業績高峰",
        "url": "https://udn.com/news/story/7254/8822774",
        "date": "2025/06/22 03:00",
        "content": " 高爾夫球具代工四雄復盛應用（6670）、明安（8938）、大田（8924）、鉅明 （8928）跨入第3季將是傳統淡季，惟業界一致指出，各廠第4季陸續進入新款產品出貨旺季，代工四雄將重返營運高峰，業績先蹲後跳可期。  高球具代工龍頭復盛應用指出，全球高爾夫運動因疫情期間吸引大批年輕及女性等新族群進場打球，使疫情後整體市場規模較疫情前大幅增加三成以上。歷經兩年產業波動後，2024年品牌及通路庫存調整終告一段落，客戶下單趨於正常，加上越南生產基地成本及地緣優勢逐步發酵，相關業務穩定成長。 今年在市場需求維持高檔及新客戶訂單助益下，高爾夫本業成長趨勢不變；雖然自6月開始步入傳統淡季，預期6、7和8月為今年營運谷底，但按品牌商規劃新款式產品鋪貨時程，預計9月起可逐步重返旺季水準。  明安表示，依據R&A與美國National Golf Foundation報告，2023年高爾夫下場人次較疫情前2019年成長20%。2024年前九個月又比2023年同期成長約1.7%，整體高爾夫參與人口穩定維持在一定高峰，未隨疫情期間大幅成長後而有衰退。顯示高爾夫產業在美國正值方興未艾熱潮，有利業界營運發展。  該公司第2季業績逐月微幅下滑，隨品牌商庫存水位上升，第3季將回到疫情前周期性淡季模式；其中7、8月是最淡時候；9月出貨量可開始逐步上攻，第4季重返高峰。  鉅明指出，與其他同業類似，雖第2季步入出貨淡季，但依品牌客戶規劃，今年9月起投產新品，可望自第4季重返營運旺季，整體表現有望比去年更上層樓。  ",
        "image": "https://uc.udn.com.tw/photo/2025/03/30/realtime/31748730.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "新光金開最後一次股東會 下月24日將與台新金合併",
        "url": "https://udn.com/news/story/7239/8822740",
        "date": "2025/06/22 03:00",
        "content": " 台新金（2887）與新光金（2888）股東會將於明（23）日登場，兩家金控將於7月24日正式合併，這將是新光金最後一次召開股東會，股東關注兩家金控合併後規畫，包括股利政策、壽險匯損、未來人事布局。而京城銀將於26日召開股東會，金管會已同意永豐金以股份轉換方式，取得京城銀100%股權，對於未來合併時程估將成為關注焦點。  為發揮金控綜效，台新金與新光金於去年10月9日股東臨時會通過金控合併案，並於今年3月31日經金管會核准，合併基準日訂於7月24日，屆時新光金股票將會下市，其股東所持有的股票改為台新新光金控。  此次合併對價，以新光金1股普通股換發台新金控普通股0.672股及辛種特別股0.175股。兩家金控規劃在未來一年半至二年的時間，完成旗下四大子公司的整併。  京城銀將於26日召開股東會，這很有可能成為京城銀最後一場股東會，因金管會19日宣布，核准永豐金以換股取得100%京城銀股權。永豐金是以八成股份轉換，加上兩成現金，約當599億元的交易總額，拿下京城銀行。  依時程規劃，永豐金需在核准日起的一年內，完成京城銀併入金控，明年底前金控兩家子銀行，永豐銀與京城銀完成合併。合併基準日當天，京城銀將下市。  此次合併後，永豐金總資產將躍升至3.5兆元，旗下子銀行資產約3兆元，國內分行數增至191家，一舉超越第一銀、台銀等對手，成為僅次於合庫金的「全台第二大銀行體系」。存款與放款市占率分別提升至4.2%與4.4%，整體資產與授信規模排名同步晉升至全台第12大。  另外，上市產險第一保將於25日召開股東會；樂天國際銀行則於27日召開股東會，兩家公司都將進行董事改選。    ",
        "image": "https://uc.udn.com.tw/photo/2025/06/11/2/32279263.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "大陸REITs數量亞洲第一 募資規模衝破7,400億元",
        "url": "https://udn.com/news/story/7333/8822696",
        "date": "2025/06/22 03:00",
        "content": " 大陸近年積極發展不動產投資信託基金（REITs），自2021年6月21日首批公募REITs上市後，四年來總募集規模已超過人民幣1,800億元（約新台幣7,400億元），共上市66檔REITs產品，數量已超過香港、新加坡及日本，成為亞洲第一。  澎湃新聞報導，從一級市場（發行市場）看，上交所已上市REITs產品44檔，發行規模約人民幣1,230億元；共有22檔REITs在深交所上市交易，總募集規模人民幣578.10億元。  從二級市場（證券交易市場）市值看，全市場66檔REITs總市值超人民幣2,000億元。其中，滬市44檔REITs表現尤為突出，總市值達到人民幣1,370億元，較發行價復權（將權息值加入計算）上漲約30%，尤其是2025年以來漲幅超過20%，跑贏主要寬基（市值型）指數。 從證券交易市場看，滬市REITs於2025年以來的日均成交額約人民幣4.37億元。而從發行到交易市場的全鏈條，滬市REITs占全市場的比重均在七成左右。  得益於REITs高分紅的產品特性，投資者能從REITs分紅中獲得高額穩定收益。從滬市REITs近四年累計向投資者分紅人民幣151億元，其中2024年分紅人民幣59億元，以年末市值計算的分紅率達到5.7%。  其中，高速公路REITs以人民幣82億元的分紅金額占據半壁江山，是名副其實的「現金牛」；能源環保、產業園區、倉儲物流實際分紅金額均在人民幣10億元以上，分別為人民幣32億元、16億元、13億元。  除直接分紅收益外，交易型投資者也能從證券交易中獲取增值收益。滬市REITs證券交易市場除權（不納入權息值）價格平均漲幅約14%，其中，市政水利、消費、保障房的表現尤為突出，除權漲幅均在55%以上。  截至目前，上交所已上市REITs產品44檔，數量較2023年底增加一倍，常態化發行成效顯著。資產類型上，從2021年6月首批上市的產業園、收費公路等，到後來陸續上市的保障房、能源、消費、市政等大類資產，再到最近剛剛獲批的資料中心，上交所REITs市場資產圖譜不斷拓寬。其中，汙水處理、市政供熱是滬市REITs獨有大類資產。  市場人士指出，目前在審或待發售的REITs項目共21單，其中上交所17單，這些在審專案將進一步擴充大陸REITs市場的容量及深度，為REITs指數基金、ETF等創新產品的出現打下基礎，REITs產品體系將會愈發豐富，產品創新日益繁榮，市場化程度持續提高。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32348493.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "2025夏季達沃斯論壇 會議設置五大主題 探討大陸 AI 發展",
        "url": "https://udn.com/news/story/7333/8822744",
        "date": "2025/06/22 03:00",
        "content": " 世界經濟論壇第16屆新領軍者年會（2025夏季達沃斯論壇）將於24日至26日在天津召開，本屆論壇以「新時代企業家精神」為主題，會議設置「解讀全球經濟」、「中國展望」、「新能源與材料」等五大主題，特別增設人工智慧論壇，探討中國大陸AI發展路徑。  本屆夏季達沃斯論壇吸引來自全球1,500餘位政商學界領袖參與，參會人數創近年新高。TCL創始人、董事長李東生與京東集團創始人、董事局主席劉強東等14位全球領袖共同擔任聯席主席。  大陸國家發展改革委國際合作司副司長陳帥表示，透過本屆論壇，大陸將向國際社會展現堅持高水準對外開放的積極姿態，與世界共用中國式發展的機遇和紅利。  天津市副市長李文海表示，論壇期間，天津將承辦兩場平行論壇活動，舉辦「投資中國．跨國企業領袖交流會」和「遇天津．見未來」民企沙龍，聚焦前沿領域、新興熱點，同與會嘉賓進行交流探討。  世界經濟論壇執行董事梁錦慧表示，亞洲推動著全球60%的經濟增長，其中，中國大陸貢獻了一半，並且在眾多創新和產業轉型方面處於前沿。在此背景下，新領軍者年會將為促進建設性對話與有意義的交流合作提供平台，與會嘉賓可以加深對中國和亞洲趨勢和機遇的瞭解，洞悉充滿活力、快速變化的區域創新生態。    ",
        "image": "https://uc.udn.com.tw/photo/2025/06/13/2/32288139.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "民間參與公建 運動設施夯 財部7月4日辦招商大會",
        "url": "https://udn.com/news/story/7238/8822778",
        "date": "2025/06/22 03:00",
        "content": " 一年一度民間參與公共建設招商大會將於7月4日登場，財政部促參司長張素珍表示，從案源來看，件數最多的為運動設施，高達16件，金額前五高的百億大案中有三件為運動設施，包括前兩名的桃園巨蛋與台南巨蛋，分別為330億、235億元。  促參司將於7月4日舉辦招商大會，將釋出105件、約2,364億元，歷年新高，件數前三大公建類別分別為運動設施16件、交通建設十件、環境汙染防治設施六件。  對比前幾年捷運鐵道建設當道，今年預計民投金額前五大之商機案源都是「巨蛋商機」，包括被稱為桃園巨蛋的桃園市政府「桃園市中壢體育園區興建營運移轉案（BOT）」，預計民投金額330億元，明年1月將會公告。  依桃園市政府規劃，「桃園巨蛋」中壢體育園區落腳於桃園市中壢區中運段121地號，面積約9公頃，正由新建工程處辦理區徵工程及興建滯洪池等，預計今年完成BOT案初步規劃、2026年將基地點交給體育局，若一切順利，明年就會動工。  「台南市運動藝文休閒園區BOT案」為今年招商大會第二大案，預計民投金額235億元。台南巨蛋預計座落在台南市東區新都心段27地號的市有土地，面積9.8公頃，由於基地鄰近未來的南台南車站，不管是捷運站、高鐵站、台南機場都是30分鐘內車程，交通便利，發展潛力雄厚。  今年招商大會其他大案還包括台中市政府的「臺中市水湳轉運中心興建營運移轉（ROT）及新建營運移轉（BOT）案」預計投資金額176.5億元；高雄市政府「高雄市鳥松區山水段運動休閒專用區土地公辦都更案」預計投資金額171.9億元；台鐵公司積極推動的交通部「臺北市安東街土地開發案」預計投資金額112億元，規劃今年9月公告。  ",
        "image": "https://uc.udn.com.tw/photo/2025/06/18/realtime/32324963.jpeg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "國富毛額成長動能放緩 前年微增3.18%",
        "url": "https://udn.com/news/story/7238/8822481",
        "date": "2025/06/22 03:00",
        "content": " 根據行政院主計總處統計，我國2023年底國富毛額為320.48兆元，僅較上年增加9.89兆元、年增3.18%；國富淨額為252.82兆元，增5.81兆元，年增率則為2.35%。如與2019年底相較，國富毛額增51.59兆元或19.19%，國富淨額增37.58兆元或17.46%。  主計總處官員分析，我國2023年底國富毛額成長幅度低於前二年，主因2023年受到終端需求疲弱、廠商庫存去化影響，當年的全年經濟成長率也僅1.12%。 主計總處官員說明，「國富統計」為一國各經濟部門擁有的資產總值，且國富統計屬於「存量」的概念，簡單來說，就是在某一時點所累積財富的價值。  至於國富統計中的「國富毛額」，係指家庭、非營利團體、非金融企業、金融企業及政府等五大經濟部門，在年度期末所持有之各類資產淨額，並以當期價格估算之總計數值。而所謂「國富淨額」，則為國富毛額扣除資產折舊後的現值結果。  主計總處並按資產型態分析我國國富毛額結構，其中非金融性資產毛額為266.19兆元、占83.06%，當中生產性資產毛額137.54兆元、占42.92%，受惠於前瞻基礎建設與公營事業持續投入，以及半導體先進製程帶動投資，較上年底增加6.69兆元、年增5.11%，各資產中以房屋及營建工程增3.83兆元最多，運輸工具則因跨境旅遊及貨運需求擴增，成長7.83%最為顯著。非生產性資產毛額128.65兆元、占40.14%，亦增3.05兆元、年增2.43%。  金融性資產淨值為54.29兆元、占16.94%，其中國內銀行與投信基金雖增持國外證券投資，惟外資持有股權市值提高，整體金融性資產與負債相互折抵後，僅較上年底微增0.15兆元、年增0.28%。  主計總處官員指出，再進一步觀察近五年我國國富毛額中各類資產占比，可以發現金融性資產淨值自2019年起呈遞減，惟2022年受股市修正影響升至17.43%，2023年由於人工智慧及雲端資訊服務需求強勁等帶動股價走揚，外資持股市值攀升，金融性負債增加，致增幅偏低，占比年降0.49個百分點至16.94%。  另因公、民營事業持續各項資本性投入，致2023年底房屋及營建工程占比升至22.83%，機械設備占比亦升至11.05%；至近五年土地占比，則自42.87%降至39.89%，減少2.98個百分點。  而在2023年底252.82兆元的國富淨額中，以家庭部門171.53兆元，或占全體的67.85%最高，且占比還較上年底提高3.88個百分點；政府部門65.37兆元、占25.86%，升0.25個百分點；非營利團體9.5兆元、占3.76%，亦升0.23個百分點；企業部門6.42兆元、占2.54%，則降4.36個百分點。主計總處官員表示，顯示家庭部門的財富呈現穩定成長。    ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32337852.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "美限制陸製晶片 衝擊供應鏈",
        "url": "https://udn.com/news/story/7240/8822759",
        "date": "2025/06/22 03:00",
        "content": " 美國據傳準備對台積電（2330）、三星、SK海力士等三大跨國大型半導體製造商位於中國大陸的晶片工廠祭出生產限制，撤銷其取得美國技術時享有的豁免。投顧業者指出，此舉將迫使這些企業改採逐案申請制度，可能嚴重影響全球晶片供應鏈。  台積電ADR受此消息衝擊，20日收盤大跌1.8%。  台新投顧副總經理黃文清分析，美國政策對三大半導體巨擘造成不均衡影響，當中以SK海力士衝擊最重，其次為三星，而台積電僅有少量非先進製程在中國生產，影響性較低。 美國媒體報導，美國商務部主管管制的副部長Jeffrey Kessler本周告知台積電、三星、SK海力士等三家全球半導體領導廠商，美國打算撤銷盟友半導體廠在中國大陸使用美國技術所依賴的豁免，最快可能在未來幾個月內實施。  現行的狀況是，台積電與三星、SK海力士等三家公司目前享有的全面豁免，使其無需逐案申請，即可將美國的晶片製造設備運往其在中國的工廠。專家預測，若美國加大限制，審批時間將從目前的自動豁免延長至每次申請需三至六個月的審查期。  台新投顧研究，三星對中國大陸廠區的依賴度極高，在大陸擁有高比例產能，西安廠為其唯一海外記憶體生產基地，占三星NAND快閃記憶體總產量的40%、占全球NAND供應10%，但面臨美國對超過128層技術的出口管制，一旦豁免權被取消，將直接扼殺這些廠區的技術迭代能力，使其在全球競爭中迅速落後。  SK海力士更慘，在大陸業務規模可觀，無錫廠約占其DRAM總產量約40%，相當於全球DRAM產能約10%，另位於大連的NAND快閃記憶體廠，約生產SK海力士NAND總產量約20%。美國的新政策使陸廠面臨無法進口EUV微影機，升級計畫受阻的困境。  台積電在大陸經營兩座晶圓廠，南京廠為12吋晶圓廠，使用16奈米製程技術，上海另有一座8吋晶圓廠，生產130奈米和180奈米等製程。因台積電在大陸專注成熟製程，有效避開美國出口管制限制。  業界人士認為，由於台積電大陸生產基地貢獻營收占比小，且短期內如沒有升級、擴產計畫，美國取消豁免權的影響較小，但後續仍需持續觀察。  訂閱《科技玩家》YouTube頻道！💡追新聞》》在Google News按下追蹤，科技玩家好文不漏接！📢甩開悠遊卡？北捷10月開放多元支付閘門 1招真能用iPhone快速模式嗶進站📢 手機壞掉不能換SIM卡？NCC疑新規定「90天2次」 他傻眼曝倒霉時間軸📢 Switch 2完整拆解！Joy-Con 2控制器仍會遇上飄移問題📢 TORRAS COOLiFY Cyber、COOLiFY 2S AI頸掛空調開箱！實測戶外超涼 還能解落枕📢 他逛光華商場驚覺變無聊又被盤！過來人羞曝「朝聖攻略」：好吃又好玩📢 iPhone 17改名iPhone 2025？他搖頭揭背後「藏大招」 賺錢金頭腦原理曝",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32345145.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "太空衛星賽競爭加劇 鴻海、仁寶、昇達科等接單報捷",
        "url": "https://udn.com/news/story/7240/8822765",
        "date": "2025/06/22 03:00",
        "content": " 全球太空衛星競賽競爭加劇，各國政府加碼太空衛星預算，SpaceX、Eutelsat（ OneWeb）、Amazon、Telesat衛星營運商加速發射衛星，鴻海（2317）、仁寶（2324）、昇達科（3491）、台揚（2314）等近期策略合作及訂單捷報頻傳。  鴻海日前投資2.5億歐元（約新台幣85.83億元），除在歐洲打造半導體封測廠，並投入衛星製造，鴻海衛星製造策略合作夥伴Thales集團大有來頭，不僅是航空、太空及安全科技公司，Thales持股近七成的Thales Alenia Space（TAS）是全球第三大、歐洲最大衛星製造廠之一，主要客戶包含老牌衛星公司SES、Eutelsat、Inmarsat，更是歐盟IRIS²計畫中SpaceRISE聯盟成員。  業界解讀，TAS已完成早期研發設計，但在生產製造時遇上供應鏈等問題，鴻海身為全球最專業生產製造公司，雙方新聞稿稱「未來雙方將合作高質量及高附加價值的衛星量產計畫」，就是要靠鴻海強化量產時程，搶搭低軌衛星商機。  仁寶與耀登合作的低軌衛星使用者終端也打入Eutelsat（OneWeb）驗證，此外，仁寶更與美國老牌衛星營運商Viasat（維亞衛星）合作，仁寶、APAL推出的Hestia NTN IoT Dongle，納入衛星解決方案平台，3月起已在美國銷售。  昇達科低軌衛星產品包含衛星籌載、使用者終端及地面接收站關鍵元件，除已打入Amanon、SpaceX、Eutelsat（OneWeb）等全球前四大低軌衛星營運商，推升低軌衛星產品倍數成長，近年更積極接獲大陸等亞洲客戶開發與訂單規劃，同時布局10-20家等中小型衛星創新服務營運商。  台揚最大客戶Viasat下半年將發射新衛星，台揚成為獨家地面終端供應商，今年第4季開始出貨，進入為期三年出貨高峰期，近期台揚也打入Telesat策略合作，並與Eutelsat（OneWeb）關係緊密。 訂閱《科技玩家》YouTube頻道！💡追新聞》》在Google News按下追蹤，科技玩家好文不漏接！📢甩開悠遊卡？北捷10月開放多元支付閘門 1招真能用iPhone快速模式嗶進站📢 手機壞掉不能換SIM卡？NCC疑新規定「90天2次」 他傻眼曝倒霉時間軸📢 Switch 2完整拆解！Joy-Con 2控制器仍會遇上飄移問題📢 TORRAS COOLiFY Cyber、COOLiFY 2S AI頸掛空調開箱！實測戶外超涼 還能解落枕📢 他逛光華商場驚覺變無聊又被盤！過來人羞曝「朝聖攻略」：好吃又好玩📢 iPhone 17改名iPhone 2025？他搖頭揭背後「藏大招」 賺錢金頭腦原理曝",
        "image": "https://uc.udn.com.tw/photo/2024/12/05/2/31035939.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "高球代工業者大田、鉅明 加速布局越南",
        "url": "https://udn.com/news/story/7254/8822777",
        "date": "2025/06/22 03:00",
        "content": "高球代工業者大田（8924）、鉅明 （8928）正加快腳步布局越南生產基地；大田方面，力拚今年7月量產、8月開始出貨；鉅明方面，新廠分兩期打造，第一期廠房預計第3季開始試營運。  大田指出，由於美國總統川普祭出對等關稅，該公司美國主力客戶迫切希望大田能到越南設廠，而且希望愈快愈好。對此，該公司除將多年前購買6萬多平方公尺的越南土地自建投資，興建二棟樓地板面積各有2萬多平方公尺的A廠外。並租用同工業區內一座B廠現有廠房營運。  其中，B廠今年6月底可望完成設備安裝，預定7月量產，8月開始出貨，規劃每月產能為10萬支。  A廠方面，工程進度順利，原本需要一年完成工程，可縮短到八到十個月，預定8月可望完成主體設備，力拚今年底量產，未來月產能規劃為30萬支。  大田指出，對於大田越南新廠，美系客戶已前往現場了解，日系客戶也正安排參訪，相信在越南新廠量產後，在最精密設備、自動化生產及客戶支持下，未來營運可期。  鉅明表示，赴越南投資也是因應品牌客戶需求，去年已在越南同奈省的工業區購進一塊面積達1,800坪的土地，斥資數千萬元分兩期建廠；第一期廠房預計今年第3季開始試營運，生產高球桿頭零配件，未來將視狀況進一步啟動二期投資。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "中小企業永續轉型 標竿學習／福業挺中高齡 創第二春",
        "url": "https://udn.com/news/story/7241/8822772",
        "date": "2025/06/22 03:00",
        "content": " 走進福業國際的雲林物流廠，作業員們正井然有序地為有機農作物理貨包裝，看似日常的工作場景，卻暗藏玄機：他們腳下的灰色墊子，是可減緩久站勞累的減壓墊；產線旁設有可升降的揚升機，避免作業員冒著「腰損」風險，把裝滿蔬果的物流籃搬上工作台。  來到廠外，戶外水槽旁有台高壓清洗機，只要站著拿起水槍，就有強力水柱來幫忙，不需要彎腰刷洗物流籃。  導入設備 回應員工需求  這些設備不只提升工作效率，也形塑出中高齡友善職場的模樣。根據勞動部最新統計，台灣勞工平均年齡已上升至40.4歲，是近三年最高。而福業國際員工平均年齡約49歲，較全台平均多了快十歲。  福業國際人資經理劉政容說，近年公司推動屆齡續聘、導入就業輔具等措施，就是為了回應員工需求：很多福業資深員工說還想繼續工作，但需要更具支持性的環境。  對此，福業國際總經理李逢祺表示，員工為公司貢獻多年，照顧他們是應該的，「我們也沒想過這些措施，要升級到『中高齡友善職場』這種宏大的用詞。」而且，福業國際作為全台有機農產品配送的重要物流企業，這些員工是理貨線上不可或缺的角色，「最有貢獻的就是5、60歲的同仁，他們經驗足、手腳麻利，哪個輸年輕人？」  「很謝謝福業，不嫌棄我們老。」66歲的林吳秀枝說，她有20多年的餐廳工作經驗，餐廳2018年歇業後，她不想賦閒在家，六年前就來到福業國際雲林物流廠工作。  挑菜、選菜難不倒她，她還細心觀察到剁玉米的刀對同仁來說太重，推薦公司購入較輕的刀具。  多年廚房工作經驗，讓林吳秀枝注重刀具鋒利與否，她說：「磨刀石是我的第二生命。」敬業的她也自備磨刀石，開放同事共用。  彈性續聘 績效事半功倍  李逢祺表示，今昔環境大不同，以前勞工做到65歲退休時，已垂垂老矣，但現在個個都還生龍活虎。福業國際近年推動屆齡續聘，每年約五位退休員工中，約有兩到三人表達留任意願。  福業國際的續聘模式也保留彈性。員工可選擇部分工時或計時人員形式延續工作，或搭配「大小月」出勤，在年末出貨高峰期，由公司調度更多人力投入；若體力無法負荷，經主管評估及協調，也能轉任經驗傳承等指導型職務。  做這些額外調整不麻煩嗎？李逢祺認為，這有助同仁發揮更好的工作表現，近年公司整體營收也呈上升趨勢。  多方協調 找到最佳解答  除了管理階層的支持，系統化的執行手段也很關鍵。劉政容說，過去屆齡續聘、工作環境改善等措施，公司都埋頭自己做，直到參與勞動部辦理的課程，才知道可申請政府補助，並接觸到「職務再設計」，行動方向因此更明確。  例如：原本福業國際打算幫每位員工買雙氣墊鞋，解決員工久站疲勞的問題，但申請「職務再設計」計畫後，來場勘的專家建議，輔具清單中的「抗疲勞墊」效果更好。「補助可以加快行動速度和動力，顧問提供意見，也讓我們更有系統地看待中高齡員工的貢獻和需求，幫助很大。」李逢祺說。   劉政容說，獲獎固然開心，但更大收穫是回頭整理做過的事，「我們會做，但比較不會說」。  得獎並不是友善職場的終點。福業國際營運管理經理周意鈞說，福業國際在北中南皆有設廠，但場地條件不同，未來還需專家提供更多職務再設計建議。  他也提到，許多中小企業默默做事，卻不自知永續可成為招聘亮點，期待政府提供更多輔導資源，協助企業在ESG議題中找到定位。  勞發署身心障礙者及特定對象就業組組長劉玉儀指出，職務再設計的核心是「讓工作去適應人的狀態」，隨著台灣邁入超高齡社會，企業愈發意識到重要性，補助申請件數也逐年上升。她表示，勞發署今年起會針對缺工產業推出「職務再設計運用指引」，3月率先發布批發及零售業版本，企業可從中參考相關案例、掌握員工需求。  台灣永續能源研究基金會董事長簡又新也鼓勵中小企業可善用政府資源，如經濟部勞動部的輔導計畫、免費碳盤查工具，或透過永續能源基金會等標竿學習平台，從成功案例中汲取實戰經驗。  唯有努力破解「沒兵沒錢沒時間」的困局，才能將永續化為實質競爭力。  願景工程關注中小企業永續轉型，推動「中小企業加速永續計畫」，其中《永續素養課》打破單向授課，以案例、互動方式內化永續素養。個人進修/ 企業專場 限額免費報名！」  ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32348555.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "泡泡瑪特股價震盪… 華爾街投行看法分歧",
        "url": "https://udn.com/news/story/7333/8822709",
        "date": "2025/06/22 03:00",
        "content": "近期泡泡瑪特股價劇烈震盪，上周市值蒸發港幣500億元，華爾街投行對這家「新消費總龍頭」看法開始分歧，其中，摩根士丹利緊急將其移出推薦名單，摩根大通卻逆勢上調目標價。  泡泡瑪特是今年港股市場中大牛股之一，今年以來累計最大漲幅超過200%，不過就在上周出現單周暴跌12%以上走勢，讓許多分析師開始調整對其投資評價。  全景財經報導，摩根士丹利（大摩）的態度轉變堪稱戲劇性。6月10日剛將目標價調升至港幣302元，一周後卻突然將泡泡瑪特踢出推薦名單。分析師Dustin Wei團隊在報告中直言：估值過高導致優異表現不可持續。  晨星分析師Jeff Zhang更尖銳指出，泡泡瑪特IP存在「短命基因」，相比迪士尼這類擁有永恆童話王國的巨頭，其潮玩IP更像是「短命基因」，難逃過氣的宿命。  但也有華爾街機構看好泡泡瑪特未來的發展前景。摩根大通（小摩）19日將泡泡瑪特的目標價由港幣250元上調至330元，並將該股列入其「積極催化劑觀察名單」。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "汙染防治建設 逐年增加",
        "url": "https://udn.com/news/story/7238/8822780",
        "date": "2025/06/22 03:00",
        "content": "受到淨零、循環經濟政策影響，「環境汙染防治設施」類型促參案件逐步增加，從2023年一件、2024年五件、到2025年上半年止已累計公告八件正進行中。環境部官員解釋，隨循環經濟發展，從促參案件多樣化也可以看得出來逐年受到重視。  台灣2050淨零轉型「資源循環零廢棄」關鍵戰略行動計劃中，落實加強管理面部分，主要著重事業廢棄物再利用管理，但針對處理不易、去化困難、不具經濟規模之廢棄物，將推動強化以促參方式推動設置處理設施或建構廢棄物處理體系。  財政部統計，「環境汙染防治設施」類型促參案件中，在推動淨零轉型後，件數從2023年一件、2024年五件、到2025年6月17日止已公告八件。近三年14件中，以環境部、高雄市政府各三件最多，台中市政府二件，新北市政府、桃園市政府、南投縣政府、嘉義縣政府、台南市政府、屏東縣政府也都有公告案件。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "台灣168／4月刷卡額3,733億 同期新高",
        "url": "https://udn.com/news/story/7238/8822469",
        "date": "2025/06/22 03:00",
        "content": "   根據金管會近期所公布資料顯示，截至今年4月，全台共計32家信用卡發卡機構合計刷卡金額約為新台幣3,733億元，較今年3月略為減少約39億元，惟觀察歷年同期數據，該金額仍為歷年同月份中最高水準。  全體受僱員工經常性薪資4.7K  主計總處發布今年4月全體受僱員工經常性薪資47,807元、年增3.22%，剔除物價因素，4月實質經常性薪資平均43,727元、年增1.16%，是近五年最大增幅，且薪資成長速度連13個月超過通膨。  5月出口逾517億美元 連19紅  財政部公布資料顯示，2024年5月出口金額達517.4億美元，創歷年單月新高紀錄，年增38.6%，表現優於市場原先預期，連19紅。財政部指出，主要受惠於對等關稅措施暫緩實施，帶動提前出貨需求。  外資淨匯入3,791億 史上最大 外資淨匯入3,791億 史上最大。聯合報系資料照 金管會公布2025年5月外資大舉淨匯入126.7億美元，約新台幣3,791億元（以5月底台幣兌美元收盤價29.929元估算），終結連兩個月淨匯出，是史上第一大淨匯入量，累計前五月從淨匯出轉呈淨匯入104.17億美元。  ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32347701.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "特斯拉自駕小黃本周上路 馬斯克能否兌現願景面臨考驗",
        "url": "https://udn.com/news/story/6811/8822758",
        "date": "2025/06/22 03:00",
        "content": " 美國電動車大廠特斯拉首批自駕計程車服務Robotaxi，預定22日在德州奧斯汀限量推出，初期將採用Model Y車款，而不是未來感濃厚的CyberCab。執行長馬斯克能否兌現他吹噓的自駕車願景，將面臨初步考驗。此外，特斯拉20日宣布，本年度計劃對美國投資約80億美元。  外界原以為特斯拉自駕計程車會在上周上路，但馬斯克在社群媒體X平台上宣布延後推出日期，理由是特斯拉主管仍擔憂安全問題。若再次延宕，可能導致特斯拉股價再次暴跌。  無人計程車服務具體呈現馬斯克過去十年對自駕車勾勒的願景，但仍可能面臨一些路障。例如，德州民主黨議員要求特斯拉待當地自駕法規9月上路時，再推出Robotaxi。  馬斯克上月接受訪時表示，自駕計程車服務起初將在奧斯汀局部地區推出，且初期數量有限，大約只有10輛；未來數月可能擴及美國其他城市，自駕計程車總數也將提高到大約上千輛。  最初上路的自駕計程車將採用Model Y電動車，配備攝影鏡頭和感測器。去年亮相的功能完整版自駕車CyberCab，尚未開發完成。馬斯克最近推文說：「這些是直接出廠，尚未改裝的特斯拉電動車。」  馬斯克還重申既定目標，要在明年底前讓100萬輛特斯拉自駕電動車開上路。他形容這個商業模式有如Uber與Airbnb的結合。馬斯克2019年也曾誇口要在2020年之前，實現百萬輛自駕車上路的目標。這回能不能兌現諾言，各界正拭目以待。  Wedbush證券分析師艾夫斯表示樂觀，認為這將開啟「自駕特斯拉黃金時代」，有助於在明年底前把特斯拉市值推上2兆美元，亦即比目前市值倍增。  但艾夫斯指出，前方仍有許多路障，但基於特斯拉「全球規模無與倫比」，特斯拉有機會擁有自己的自駕車市場，然後把技術授權給美國和世界各地的其他車商。  向來看好特斯拉的艾夫斯說：「自駕車對馬斯克和特斯拉企業史而言，都是重要的一章。光是未來數年，特斯拉人工智慧（AI）的未來就值1兆美元。」  另外，根據社群媒體微博，特斯拉已簽約，將投資人民幣40億元（5.56億美元），在中國大陸興建完工後規模將是當地最大的電網級電池儲能站。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32348544.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "宏碁「老虎隊」法說登場",
        "url": "https://udn.com/news/story/7253/8822743",
        "date": "2025/06/22 03:00",
        "content": "宏碁（2353）集團旗下子公司「老虎隊」展碁國際（6776）、宏碁資訊、建碁（3046）、倚天酷碁-創將於24日聯合舉行法說會，市場關注，展碁下半年任天堂Switch 2代理銷售業務，宏碁資訊在生成式AI事業進程，以及倚天酷碁AI智慧應用新品動能。  任天堂Switch 2上市僅四天就售出350萬台，成為史上銷售速度最快的遊戲主機，新機也將於7月在台上市，展碁為任天堂台灣代理商，有望迎來新一波銷售潮。  展碁總經理林佳璋看好新機銷售動能，加上下半年邁入傳統性電子旺季，法人預估，展碁下半年營運優於上半年，今年營收持續向上，有望再創新高。  宏碁資訊總經理周幸蓉日前指出，2025年全球充滿許多的挑戰與機會，該公司聚焦三大面向，包含持續深化雲服務、推動數據治理及人工智慧服務和落實區域化經營策略，衝刺業績及獲利持續成長，看好下半年營運將優於上半年，全年營收力拚創新高。  周幸蓉強調，該公司定位為企業生成式AI加速器，協助客戶打造「世界雲端工廠」及「AI數位員工」，對協助企業解決今年普遍遭遇的關稅及匯率問題有很大幫助。  倚天酷碁日前在台北國際電腦展發表兩款主打新品─Acer FreeSense Ring智慧戒指與AI翻譯耳機「宏碁譯秒聽」，聚焦於智慧穿戴與人工智慧應用。  法人看好，倚天酷碁AI相關業務一年後營收占比有望從當下的一成，大增至五成以上，伴隨既有業務成長，帶動今年整體營運續創高。  建碁方面，公司持續聚焦工業電腦及顯示器兩大產品線，今年也擴大布局邊緣AI領域。此外，建碁去年下旬併購日本精品家電品牌暨創工作室Amadana。建碁指出，目前該事業仍處於梳理客戶及業務、汰弱留強的重整階段，以重新建構主力核心業務，要貢獻營收預期尚需一點時間。",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/2/32348976.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "以伊持續交戰 美官員：B-2轟炸機正調動至關島",
        "url": "https://www.cna.com.tw/news/aopl/202506220004.aspx",
        "date": "2025/06/22 02:28",
        "content": "以色列為阻止伊朗的核子與飛彈計畫，本月13日對伊朗實施先制打擊後，雙方交戰邁入第2週。川普（Donald Trump）19日表示，他將於2週內決定是否對伊朗採取行動。 以色列被視為美國最親密的盟友之一，美國是否加入以色列對伊朗發動攻擊備受關注。路透社今天引述2名美國官員報導，美國正在將B-2戰略轟炸機調動至關島。目前尚不清楚這項部署是否與中東緊張情勢有關。 B-2可攜帶美國重達3萬磅的GBU-57巨型鑽地彈，這項武器主要用來摧毀深層地下目標。專家表示，這項堪稱「碉堡剋星」的武器可用於打擊伊朗核計畫，包括福爾多（Fordow）地下核設施。 這2名官員在匿名情況下，拒絕透露進一步細節，包括有多少架B-2轟炸機被調動。其中一位官員說，目前尚未有將轟炸機從關島向前線部署的命令。 五角大廈未立即回覆路透社置評請求。 此外，川普預計今天傍晚由紐澤西州返抵白宮，並參加國安會議。川普已多次強調，伊朗不能擁有核武。 伊朗則堅稱，其核計畫是出於和平的能源用途。（編輯：徐崇哲）1140622",
        "image": "",
        "sourcecle_id": ""
    }
]