[
    {
        "source": "UDN",
        "title": "台灣進駐首爾書展「書村」 向南韓出版周邊經濟學取經",
        "url": "https://udn.com/news/story/6885/8822874",
        "date": "2025/06/22 01:30",
        "content": "今日(22日)即將閉幕的首爾國際書展，有一個面積寬廣的「書村(Book Villige)」供獨立出版社擺攤、天天人潮爆滿。台灣也有三家獨立出版社來此擺攤，形成台灣主題國館之外，另一個由民間自發形成的「台灣村」。  已經是二度來此擺攤的南方家園總編輯劉子華表示，台灣有書展、也有文創市集；但書展只有書、文創市集也只有商品。像首爾書展這樣完整結合「書和周邊商品」、充分展現出版品周邊經濟的書展，相當罕見。而首次擺攤的木果文創總編輯林慧美表示，希望透過擺攤觀察，南韓出版社如何透過周邊商品吸引年輕人買書。  過去南韓出版市場由中大型出版社主導，但近年獨立出版社崛起，出版許多叫好叫座的話題書。台北書展基金會董事長郝明義表示，南韓政府願意挹注資源於獨立出版，各區政府成立振興出版的半官方組織，協助獨立出版人以低廉租金進駐市區。  劉子華觀察，首爾書展的獨立出版區不僅規模大、也位在書展的核心位置，參觀人潮甚至多過中大型出版社展區。此一展區也供外國人申請，申請資格是必須出版五種以上書籍，還要寫提案。但攤位租金低廉，展現南韓扶植獨立出版的用心。她發現，去年在此擺攤的獨立出版社，已有數家走出「書村」來到村外的中小型出版社展區，發展相當迅速。  台灣人在此擺攤，賣的是台灣書籍，如何吸引南韓讀者?劉子華表示，南韓設計力強，但台灣書籍的用紙和工法非常獨特，因此南韓讀者即使讀不懂文字，也願意下手收藏具設計美感的書籍。此外，南韓近年吹起學習中文的潮流，如詩集、圖文書這類文字量較少的書，也能吸引南韓的中文初學者。  原本在大型出版集團工作的林慧美，數年前離開集團成立獨立出版社木果文創。她表示，台灣傳統出版面臨轉型困境，獨立出版社可以做更多實驗、幫出版找出路。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/realtime/32348980.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "觀察站／盧秀燕轉型動員者 政治進階關鍵分水嶺",
        "url": "https://udn.com/news/story/124323/8822781",
        "date": "2025/06/22 01:23",
        "content": " 大罷免箭在弦上，台中市長盧秀燕昨起北上輔選反罷免，引起政壇矚目；總統府昨也宣布賴清德總統展開「團結國家十講」行動，當家綠營主將浮出水面。這場政治攻防不僅試煉彼此選戰策略，也是對盧秀燕與賴清德未來角色的深層檢驗。  盧秀燕政治風格偏務實穩健，在市政建立「理性治理」、「民生優先」標籤，昨天她帶隊北上反惡罷大型造勢聲援藍委，在台上嚴厲批評綠營以政治追殺人民，更直接點名賴清德「胡作非為」罷免在野，只為一黨獨大。  反惡罷行動本質雖針對特定綠委的選區攻防，但盧秀燕出場也關乎主動出擊的政治定位。她在議會休會期間積極大規模輔選，將中火、公安等市政議題與罷免訴求結合，展現強烈的政治節奏感，讓原本以各選區為單位的罷免行動，升級為全黨動員的系統戰。  盧秀燕當今的戰略角色儼然轉型為政黨動員者，不僅補位國民黨中央組織力的鬆散，更實際架起地方與中央的選戰協作系統。  藍營進入新一波接班布局，立法院長韓國瑜雖有聲量，卻受限憲政角色；新北市長侯友宜經歷總統敗選，聲勢沉澱；國民黨主席朱立倫將屆任期，未來走向未明。藍營支持者期盼盧秀燕藉罷免攻防戰，穩固黨內支持、擴大派系聯繫，未來可能接起下一階段黨務與選戰重任。  與盧秀燕的主動出擊相比，賴清德選擇相對克制與低調。在政治語言上，賴清德不斷強調「改革不退」、「朝野合作」，藉此打造總統高度與責任形象。他刻意不與盧秀燕正面交鋒，而是塑造「理性政府對上政治動員」。  然而，若罷免蔓延效應擴大，賴清德未來改革動能與民意基礎仍可能受波及。雖然表面由盧秀燕主導反罷免的戰場步步進逼，賴也另覓途徑結合社團等勢力壯大罷免能量，孰勝孰敗，都是對賴、盧未來領導力的一次挑戰。  罷免結果對盧秀燕只是短期戰果，更重要的是她能否成功扮演整合藍營勢力、展現全國政治操作能力的角色；這牽動二○二五黨主席選舉，甚或二○二八大選提名，這場反罷免行動將被視為她政治進階的關鍵分水嶺。",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/1/32348956.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "冷眼集／賴清德登場大清算 欲除在野力量重掌國會",
        "url": "https://udn.com/news/story/124323/8822784",
        "date": "2025/06/22 01:20",
        "content": " 民進黨鐵了心要靠「大罷免」奪回立法院多數席次，已是赤裸裸的政治現實。這場罷免戰，不再是單一選區的政治檢驗，而是一場由執政黨高層主導、總統親自上陣的「全面性政治清算行動」。目的是清除在野力量、重掌立法權，讓國會再次淪為民進黨一黨獨大、毫無監督的政治機器。  今年二月，民進黨立院黨團總召柯建銘曾語出驚人，稱賴清德總統將會有個「大登場」，親自力挺罷免，屆時整個罷免行動就會「大成功」。當時，綠營內部甚至有親近賴清德的人士信誓旦旦否認，表示賴總統「百分之百不會」如柯建銘所言親自下場，因為總統應該超然，不能淪為政黨罷免工具的代言人。  然而事實證明，柯建銘不是亂講。就在罷免行動進入第三階段，確定投票日期之際，總統府在隔天宣布，賴總統自二十二日起啟動下鄉「團結國家十講」，時機點完全對準七月二十六日罷免投票日之前的黃金宣傳期。這不就是最高國家元首下場動員？不就是罷免的總司令？  賴清德口口聲聲說要「團結國家」，實際卻在分裂台灣，把總統的身分變成政黨鬥爭的利器，自損國家元首高度。  這場罷免行動若成功，直接結果除導致幾席立委下台，將衝擊整個憲政制衡體制，致使體制潰敗，中華民國最後的民主防線將被攻破，國會重回民進黨意凌駕台灣民意的時代。  民進黨一手操作檢調、側翼與罷免案，一手是總統下場助選，國家機器全面啟動推動惡罷，在野若仍各自為政、輕忽事態，輸掉罷免，也輸掉台灣的民主。  這場反惡罷之戰的戰略目標，是為了守住憲政制度的底線。對國民黨與民眾黨來說，這是必須正面迎敵的國會保衛戰，「首戰即決戰」，國民黨、民眾黨須拋下分歧，面對民主最後的決戰。",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/1/32348946.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "歷史性一步！英國下議院通過「安樂死」法案　患者免出國求死",
        "url": "https://www.ettoday.net/news/20250622/2982739.htm",
        "date": "2025/06/22 01:48",
        "content": " 英國國會下議院20日以314票贊成、291票反對通過一項允許協助死亡的法案，為近幾十年來英國社會可能面臨的最大轉變鋪路。根據路透社報導，此案在國會最大關卡已被突破，接下來將送交上議院審議。 這項名為「成年末期病患生命終結法案」（Terminally Ill Adults (End of Life) Bill），賦予英格蘭及威爾斯地區心智清楚、預期壽命6個月以內的成年重症患者選擇在醫療協助下結束生命的權利。雖然法案將在上議院展開長時間討論，外界普遍認為，非民選的上議院議員不會阻擋已經獲得民選下議院支持的提案。 若法案最終生效，英國將可能成為繼澳洲、加拿大及美國部分州份之後，開放協助死亡的國家之一。英國首相施凱爾（Keir Starmer）所屬工黨對此法案採取中立立場，允許議員依個人信念自由表決。施凱爾本人投下贊成票。 支持者強調，這項立法能讓承受極大痛苦的病人，在最後階段保有尊嚴；但反對者擔心，弱勢族群可能因此受到壓力，甚至因害怕成為家庭或社會的負擔而被迫選擇結束生命。 調查結果顯示，大多數英國民眾對協助死亡持支持態度。此次三讀通過前，議員們經歷數小時辯論並分享自身經驗。該法案於去年11月完成二讀，但部分議員在當時支持後，最終因認為保障措施不足而轉向反對。 原先規劃中，協助死亡案件須經法院批准審查，不過最新版本改為由一個由社工、資深法律專業人士及精神科醫師組成的小組評估，引發部分人士憂慮法律保障被削弱。 ● 《ETtoday新聞雲》提醒您，請給自己機會：自殺防治諮詢安心專線：1925；生命線協談專線：1995 Assisted dying bill passes in parliament after MPs vote in favour\r\n\r\nhttps://www.itv.com/news/2025-06-20/assisted-dying-bill-passes-in-parliament-after-mps-vote-in-favour",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "牛埔幫傳奇大老「牛財」葉明財辭世　副議長兒低調辦後事",
        "url": "https://www.ettoday.net/news/20250622/2982736.htm",
        "date": "2025/06/22 01:37",
        "content": " 牛埔幫創幫大老、同時也是洪門金台山山主、綽號「牛財」的葉明財，於20日晚間在家人陪伴下辭世，目前由其子、現任台北市議會副議長葉林傳低調處理後事。 據了解，牛埔幫為台灣本省掛的重要幫派，根據維基百科與地方傳聞，其歷史可追溯至日治時期，長年在台北市中山區經營勢力，尤其酒店與特種行業林立的「大油水區」，常引來外幫覬覦。1980年代，牛埔幫兩大中堅葉明財與胡茂盛崛起，後者於1995年因利益衝突遭天道盟太陽會成員槍殺，自此葉明財成為幫內最具份量人物。 葉明財一度將分散角頭整合為「牛埔企業」，以經營舞廳、酒店為主，在1990年代後讓牛埔幫實力回升，甚至可與竹聯幫抗衡。牛埔幫堅守中山區多年，即使當年天道盟企圖整合各地角頭，亦未能吞併其勢力，顯見「牛埔仔」在台灣黑道版圖中的特殊地位。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "鄰居把路邊車格當「永久專屬車位」　搬3輛腳踏車鎖一起霸佔",
        "url": "https://www.ettoday.net/news/20250622/2982737.htm",
        "date": "2025/06/22 01:35",
        "content": " 台灣市區停車位相當難找，也導致有人為了貪圖方便，就擅自拿東西長期霸占車格。一名網友投訴，他的鄰居為了回家隨時有位置停機車，竟拿3輛腳踏車佔車位，而且為了防止別人移開，竟還把腳踏車鎖在一起，誇張畫面一出立刻引發網友熱議。 原PO在臉書社團「爆料公社」貼出影片，地點位在新北板橋某社區的巷弄中，可以看見機車停車格幾乎每一格都塞滿了機車，只有靠近電線杆的車格放了3輛腳踏車，另一張照片則是入夜後，鄰居移走腳踏車停入機車的畫面，讓他忍不住感嘆鄰居「永遠都有自己的專屬車位」。 其他網友看了貼文後紛紛表示，「我家這裡也這樣，上次亂移我的車去磨牆壁，就為了鄰居的腳踏車要停角落車格」、「很多老人家都是這樣的，腳踏車專屬停車位這樣」、「想長期停車又捨不得去租停車位」、「改成收費就沒那麼多事，每次進出都要手忙腳亂」 也有許多人開玩笑說，「你幫他加鎖在電線桿」、「直接買大鎖三台鎖一起」、「他們的鎖太少了，你應該多買2個鎖，幫他們鎖起來比較安全點」、「一看就是怕腳踏車被偷，趕快好心幫他在上兩道鎖」。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "快訊／三芝後厝漁港「汽車衝落海」！61歲男無生命跡象急送醫",
        "url": "https://www.ettoday.net/news/20250622/2982738.htm",
        "date": "2025/06/22 01:23",
        "content": " 新北市三芝區昨（21日）深夜傳出一起落海事故，一輛自小客車於晚間11時21分左右不明原因從後厝漁港落海。警消獲報後迅速派員到場，並在車內發現61歲陳姓男駕駛，當場將人救起，但他已無生命徵象（OHCA），由救護車緊急送醫搶救。至於車輛為何墜入海中，詳細原因仍有待警方進一步釐清。",
        "image": "",
        "sourcecle_id": ""
    }
]