[
    {
        "source": "UDN",
        "title": "報警還不怕…「裸照威脅」林亮君深夜再曝新恐嚇文字",
        "url": "https://udn.com/news/story/7320/8822865",
        "date": "2025/06/22 01:04",
        "content": "民進黨北市議員林亮君遭人威脅稱持有她裸照，周六已前往派出所報案。不過林稍早深夜又再度在臉書表示，她中午報案後，對方知道她報警，竟持續傳訊恐嚇，還說「五萬美金、永遠刪除、誠信經營」，甚至揚言「等我人出境、我肯定會發出去」。  林亮君深夜在臉書透露，威脅她的人在她報案後持續傳訊恐嚇她，不過林強調，面對性騷擾、性羞辱、恐嚇與暴力都該零容忍，「我不會因此退縮，停下腳步。」  林亮君也強調，這次事件，她不會與當前政治情勢或大罷免做連結，靜待警方與檢調單位釐清真相。  林亮君遭人威脅握有裸照案，林21日中午已在中山分局及民權一派出所的協助完成報案。  林亮君深夜在臉書說，以性影像為勒索工具，是極其卑劣的行徑，不但下流，更視法律如無物。現在AI技術快速發展，要製作擬真的性影像並不困難，真假難辨。一旦散布，不論真偽，都對女性造成極大傷害。  她也舉2021年深偽（deepfake）換臉性影像事件中，黃捷等政壇女性的臉部被合成到成人影片，成為有償販售的商品，這是赤裸裸的數位暴力。當代犯罪形式不斷演進，「我選擇面對，也希望所有人都能更理解這類案件的嚴重性。」  林亮君沉痛說，除了勒索者，還有政治立場不同的人趁機傳來惡毒訊息說她自導自演。不論立場，拿性影像來要脅女性，都該同聲譴責。先前藍營女性民代遭遇性騷擾事件時，綠營同樣站出來聲援。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/realtime/32348922.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "他持辣椒水攻擊李正皓遭檢方聲押 士林地院：無保請回、限制住居",
        "url": "https://udn.com/news/story/7315/8822863",
        "date": "2025/06/22 01:02",
        "content": "政治評論員李正皓19日下班，開車離開三立電視台車道口時，遭吳姓男子噴辣椒水後逃逸，內湖警方20日持票拘提吳男，他供稱不爽李正皓開車態度不佳才會襲擊，士林地檢複訊後，認定有逃亡、湮滅證據、勾串之虞，聲請羈押禁見，士林地院昨天晚上漏夜召開羈押庭，裁定無保請回，限制住居，不得與其他共犯聯絡。  警方調查，吳男（21歲）19日下午5點多就將機車停在三立電視台附近閒晃，但他沒有前往賣場，反而在三立電視台附近遊蕩，一個半小時後見李正皓開車出車道口，就上前並與對方發生糾紛。  案發後吳男先徒步離開，隨後直接騎機車回新北市新店住家，警方漏夜調閱監視器偵辦，20日中午見他一如往常前往台北市文山區景美一帶的燒臘店上班，警方監視他是否與背後藏鏡人接觸，先按兵不動，還佯裝顧客進入燒臘店消費用餐。  直到20日晚上5點多，見始終無人接觸吳男，才上前表明身分並帶人回內湖警分局，吳男堅稱，在車道口差點被撞，因不爽李正皓態度不佳，才拿辣椒水噴人，警方懷疑他預謀犯案，行車糾紛理由為託詞，正針對他的說法展開調查。由於李正皓提告對方噴灑辣椒水及擋車，警方將依傷害、妨害自由罪嫌偵辦。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/realtime/32348913.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "高雄某茶行債務糾紛4人遭砍、毆傷 歹徒飛車衝撞鐵門逃逸",
        "url": "https://udn.com/news/story/7320/8822862",
        "date": "2025/06/22 01:01",
        "content": "高市苓雅區某茶行昨晚9時40分許已歇業、門未上鎖，突然3輛轎車及1輛小貨車疾駛而至，約數名黑衣男持刀、球棒進入砸店，7名員工措手不及，2男手臂等處遭犯嫌砍傷，2男遭球棒打傷，黑衣男離去前還囂張倒車衝撞鐵門才逃逸；初步了解疑為債務糾紛引起，警方正循線追查犯嫌下落。  苓雅警分局調查，位於永泰路的某茶行昨晚9時40分已經歇業，當時店內有7名員工在內，大門未上鎖，突然有3輛轎車、1輛自小貨車疾駛至店外，數名黑衣男分持刀棍衝入店內。  黑衣男朝店內員工叫囂，和員工起口角衝突，隨即持刀棍朝4名員工砍殺、圍毆，導致其中2名員工手臂等處遭砍傷，另2名員工則被毆傷；黑衣男砍人、打傷員工，離去前，其中一輛轎車還衝撞茶行鐵門才離去，教訓意味濃厚。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/realtime/32348909.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "龍年國一新生多 新北增逾90班",
        "url": "https://udn.com/news/story/7323/8822791",
        "date": "2025/06/22 00:38",
        "content": "  龍年國一新生人數增加，新北中永和、林口、三峽、樹林、土城、鶯歌、淡水等區國中班級數供不應求，市長侯友宜也坦言「滿額學校壓力確實非常大」。教育局統計，新學年度比前一年增加逾90班，已撥款1800萬，提供26校58班設施所需，優先補助北大高中等學齡人口快速成長的重劃區學校。  日前議員張維倩先揭露永和國中及福和國中報名人數暴增，永和國中經遞補仍有44人落榜，放榜當天學生抱在一起哭，學校雖已把老師辦公室、專科辦公室挪給學生使用，但礙於量能有限，無法多開班級數。  議員蔡淑君表示，當初她爭取南勢國中非常久，今年9月終於即將開學，一次吸納300多名學生。市府應針對文小五用地要設置滿足0至12歲的學校，不然會來不及因應需求。  而淡水狀況較特殊，淡水國中、正德國中、竹圍國中因仍有餘裕，無法新設學校。議員陳偉杰說，淡水捷運方便，若家長在北市工作，就會讓孩子到士林北投學區就讀，由於淡海新市鎮人口漸增，提出開設淡水國中新市鎮校區，解決就學問題。  教育局回應，114學年度國一新生以板橋與新莊區增幅最為明顯，分別增加逾20班；林口區則因重劃區發展快速，預估增設逾10班；中和、三重、蘆洲、永和、三峽及汐止等地區亦因鄰近都會區及人口集中，呈現5至9班不等增班需求。  教育局表示，先核撥1800多萬是依各學校新生報到前預估，補助26所學校共56個班級，如北大高中、桃子腳國中小、土城國中、鳳鳴國中等學齡人口快速成長的重劃區學校，確保開學前教學空間及設施。  教育局說，實際班級數則根據6月20日國一新生報到情況調整，各校會依實際報到人數及學校原有設施設備資源彈性調配，並可自籌經費或專案報局辦理，將滾動檢討，確保學生就學無虞。",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/1/32348830.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "星期透視／藍軍有變陣三本柱，才能找到反攻槓桿",
        "url": "https://udn.com/news/story/7339/8822832",
        "date": "2025/06/22 00:36",
        "content": " 日前，中選會公布廿四名立委及新竹市長高虹安罷免案通過二階連署，將在七月廿六日投票，綠營罷藍委的攻防將邁入第三階段，藍委只要被罷掉十一席，立院總席次降為一○二席時，綠營便有半數的的五十一席，極可能拉下院長韓國瑜，進而挺進補選，距離立院實質過半便只有一步之遙。  針對綠軍兵臨城下的艱困危局，藍營只有徹底建構變陣「三本柱」，才能反守為攻、救亡圖存。  首先，藍營應考慮立院黨團三長改由不分區立委擔任，讓現今罷免情勢最危急的總召傅崐萁、書記長王鴻薇緊急回防自己的基本盤，首席副書記長羅智強順勢回防固守藍軍大安區大本營；這固防策略，可避免綠軍鎖定的黨團幹部被列為頭號獵殺對象而不斷拉高仇恨值，也可抵銷「罷免ＸＸＸ，就是罷免傅崐萁」效應，特別是黨團三長暫卸職務，能避免蠟燭多頭燒，並反向操作「柯建銘當院長」的仇恨值。  黨團三長可由不分區立委來擔任，特別是可能參選二○二六縣市長的柯志恩、謝龍介還有王育敏。畢竟他們熟稔議題操作與論述建構，可藉議事攻防貫徹國民黨設定的民生政策軸線，將立院開闢成第二戰場，與區域反罷主戰場首尾呼應，在地方已有持續經營的這三人若能藉黨團職務提早上陣，也能夠為明年選戰操兵，產生戰略連動效果。  其次，反罷免戰略要避免落入綠軍設定政黨對決的框架，應回歸地方、聚焦地方議題，畢竟政黨對決對藍營不利，特別是藍營現今連基本盤都催不出來，即便民調多顯示不同意罷免多於同意罷免，但同意罷免的比率多超過廿五％門檻，其中會出來投同意罷免的遠多於會出來投不同意罷免的民眾，確實是第一個政黨對決不利藍營的原因。  第二，回歸地方，除讓縣市首長了解地方需求及動員脈絡、精確洞察在地選民投票行為，個別藍委也能建構支持者投下不同意罷免的論述，遑論他們還能細膩地切入地方議題，與藉服務績效觸動選民深層利益。藍營本就具地方執政優勢，現由六都與縣市首長自然地進行區域聯防，讓罷免戰回歸地方選戰層次，或許比黨中央強勢主導拉高對決態勢、綠營又藉機炒作朱立倫與藍軍大咖矛盾心結，要好得多。  最後，黨中央還要做件重要的事情，便是主席延選至少到補選投票結束，盡可能減少干擾藍委全力捍衛席次的變數，讓其不因是否選邊或又要協助動員而困擾，也能讓可能參選主席的藍軍大咖心無罣礙的強化反罷區域聯防，不用在罷免熱戰時還得被迫因應是否參選的難題。況且延選，黨部體系也能集中資源協助反罷免的各項動員，避開備多力分困境，更可防堵綠軍藉主席選舉挑動藍營內部矛盾與衝突，坐收漁利。  藍軍反罷變陣三本柱看似簡單，但要落實，除藍軍大咖真得拋棄私心與權謀、真誠面對危機，還得讓支持者看到國民黨脫胎換骨、不斷變陣想強化制衡的決心，才能真的催出「不同意罷免」票，捍衛民主。  （作者為文化大學廣告學系教授）",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/1/32348826.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "北市地租飆 地上權國宅戶吃不消",
        "url": "https://udn.com/news/story/7323/8822793",
        "date": "2025/06/22 00:36",
        "content": "北市地上權國宅因公告地價飆漲，漲幅最高達98%，每年「地租」跟著攀升，住戶感嘆「未來都要還給政府，享受不到房價漲，卻要承擔吃不消的租金。」都發局允諾評估減免。  北市地上權國宅有影劇五村、萬寧、萬安國宅等共15棟、416戶，1998年公告出售，有50年房屋使用權，沒有土地持份。  依北市國民住宅地設定地上權實施要點，按土地最近一期申報地價年息5%計收租金，租金漲幅相較前一年期以調整10%為上限，超出部分不計收。  「連年飆漲的公告地價，未來會繼續增加國宅住戶居住成本。」議員陳宥丞憂心，以影劇五村國宅為例，1999年地價為每平方公尺2萬9000元，前年1月已達5萬7430元，漲幅高達98%；萬安國宅公告地價從3萬2100元漲到4萬8900元，漲幅52%。  內湖區瑞光路影劇五村國宅居民抱怨，內科帶動地價上漲，但地上權國宅住戶享受不到地價上漲的紅利，卻要先承擔地價上漲的負面效應。  陳宥丞認為，地上權住宅原是解決高房價下民眾的居住需求，卻因為沒有完善配套措施，住戶要承擔政府調漲公告地價、租金飆漲的苦果，完全違反住宅政策及居住正義。  北市都發局表示，地上權存續期間收取地租，不收權利金，以瑞光路253巷其中一戶土地持有面積38.86平方公尺計算，1999年全年地租為3萬3808元，前年增為4萬6507元。  都發局說，地上權國宅承購人負擔的權利與義務，皆是當年承購契約內簽訂。對於減免措施，會依契約及相關規定，檢視適法性、合理性與公平性後評估。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "離島第1個 東引獲國際慢城認證",
        "url": "https://udn.com/news/story/7327/8822803",
        "date": "2025/06/22 00:33",
        "content": "  連江縣東引鄉擁有潔白石屋、歐式燈塔、絕美海岸及豐富軍事文化，取得義大利國際慢城組織認證，成離島首例、全國第7個，連江縣府代表昨出席在南韓舉行的認證授獎儀式，介紹台灣離島小鎮的獨特魅力。  東引慢城的申請源自第5期離島綜合建設計畫，在南華大學輔導及鄉公所積極推動下，歷時3年籌備，以高分通過認證。授獎典禮上，代表團以「慢城東引・療癒之島」為主題播放形象影片，分享小島如何走出獨特永續之路。  東引有著慢活節奏，著名景點安東坑道是冷戰時期開鑿、橫貫二重山腹地的坑道，也是東引人氣最高的景點之一，擁有八大孔道與彈藥庫、作戰室等完整保留戰備時期樣貌。觀景口可俯瞰湛藍海岸，還能見到黑尾鷗等珍稀鳥類盤旋。  建於1904年的東引燈塔，白色圓形磚造塔身配上花崗石地基，展現18世紀英式建築風格，遠眺可見碧海連天，彷彿置身希臘海島。走訪西引島后澳步道，沿階梯拾級而上，即可抵達立有「國之北疆」石碑的觀景平台。  連江縣府秘書長張龍德說，慢城精神不只是一紙證書，更是一種重視生活品質與人本價值的選擇，將提升地方品牌辨識度，吸引重視永續與深度旅遊的國內外遊客。東引鄉鄉長林德建則表示，這是讓世界認識馬祖與東引的重要契機。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32348623.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "名家縱論／騙子川普和他的圓謊化妝師",
        "url": "https://udn.com/news/story/7339/8822830",
        "date": "2025/06/22 00:27",
        "content": " 廿七歲的年輕人能夠勝任總統府發言人嗎？  大多數人還在規畫職涯的年紀，李維特就已躍居白宮發言人。  她是有史以來最年輕的白宮新聞秘書，好戰出名。川普總統第一次執政，李維特擔任公關助理，也是忠誠盟友。她平易近人和年輕氣盛的性格，贏得年輕人喜愛，成為Z世代第一個挑大梁的人物。雖然她也出了不少包，被網紅嘲笑，但她EQ很高，尤其擅長應付新媒體，常舉行自媒體和網紅記者會，正是這種無懼挑戰的自信，為川普政府加分不少。  企業家馬斯克和白宮貿易顧問納瓦羅公開內訌時，她笑說「男孩們就是這樣，我們會讓他們爭執下去，大家應樂見史上最透明的政府」；馬斯克和財長貝森特在白宮頂胸大吵，她說「川普團隊充滿熱情，意見分歧是健康政策過程的正常成分」，回應不落俗套。  當法國籍歐洲議會議員不滿川普，要美國歸還自由女神像，李維特嗆他「低級」，並提醒正是因為美國，法國人現在才不用講德文，應心存感謝。嗆辣爆表。  然而最近的她負評多了起來。媒體發現她說了太多謊，且傲慢粗率。  三月李維特與記者激辯關稅。她說，「關稅是對美國人民的減稅」，並說「這項法案不會增加赤字。事實上，根據經濟顧問委員會的數據，這項法案將節省一點六兆美元」，顛覆認知，睜眼說瞎話。  最近她為了川普閱兵和記者吵架，網路瘋傳。記者問，如果當天舉行和平抗議，川普會同意嗎？李維特強硬回應，總統當然支持和平抗議，「真是愚蠢的問題」。傲慢態度讓記者當場嘩然。  拜登時期的白宮秘書尚皮耶也不遑多讓。  這位發言人即將出版新書「獨立：超越黨派界限，一窺破碎的白宮」，揭露拜登退選前三周的混亂內幕，以及民主黨對拜登的背叛。然而事實是，她對拜登健康一路說謊，她背叛了美國人民。總統發言人，不但是化妝師，恐怕也是掩飾真相者。  川普的情況更糟，他是媒體認證的大說謊家。李維特是非常厲害的白宮發言人，狼狽為奸力量強大。  CNN曾統計川普重任的頭一百天，充斥他一貫的謊言和失實言論。華郵記者出版「川普及其對真相的攻擊：總統的謊言、誤導性言論和徹頭徹尾的謊言」一書，概括民眾過去三年半所遭受的欺騙，記者凱斯勒、里佐和凱莉從華郵「事實查核」專欄、影片、資料庫，詳盡記錄川普的謊言和誤導言論。他們寫道：「他並非以撒彌天大謊而聞名—他只是不斷散布誇大其詞、捏造、自吹自擂、故意離譜、惡意中傷、前後矛盾、可疑且虛假的言論。」  描述川普的電影「狂人法則」裡面有狂人三法則，一、攻擊攻擊再攻擊；二、所有錯誤都不承認；三、即使慘敗也要宣稱勝利；還有他相信「信念創造事實」。而他的社群媒體竟然命名「真實社群」，不正是他對川粉的手法嗎？  這本書也提醒讀者，川普無數的捏造和誇大之詞，有時會因其「令人麻木的…速度和頻率」而被遺忘。  史丹福教授柴卡莉亞說，「我不禁懷疑，所有這些事實查核，真有什麼作用」？「川普總重複謊言，心理學發現，謊言重複得越多，人們越易相信」。  就像李維特口中的老闆川普開放、真實，誠實而平易近人，她似乎也深信不疑。大西洋月刊作者漢布林寫道：如果美國人希望總統說他們想聽的話、即使是假話，成為訊息主要接收來源，美國民主岌岌可危了。  真相之門，鑰匙難覓。壞事做越多，護身繭越厚。民粹當道的時代，政客不壞，人民不愛。是不是真的這樣呢？  （作者為政大傳播學院教授）",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/1/32348769.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "宜蘭轉運站動線將優化 預計8月底完工",
        "url": "https://udn.com/news/story/7328/8822804",
        "date": "2025/06/22 00:26",
        "content": "  宜蘭轉運站一年服務旅客超過300萬人次，民眾反映接送區入口太窄等問題，縣府本月23日起進行交通空間優化工程，包含新增號誌、地坪調整、動線重整與人行環境改善等，將交通動線優化，預計8月底完成。  宜蘭轉運站斥資5.2億元興建，前年10月啟用，1年多以來，民眾不時反映動線不良、車道容易打滑等問題，縣府彙整意見，啟動轉運站及周邊交通空間優化，施工地點包括林森路接送區、平面機車停車場與計程車乘車處共3處。  2個月施工期間，3區將封閉，縣府規畫替代措施，機車族停車可改至轉運站地下機車停車場或北側博客第二停車場，縣府評估車位應足夠滿足騎士需求；另臨時計程車上下車地點移至民權路，已和計程車司機說明。  宜蘭轉運站的接送需求大，原林森路接送區因為施工封閉，縣府在校舍路、陽明路新增3個接送區，將有8個接駁車位。  縣府表示，施工期間將派人員引導，現場也設有清楚標示，提醒民眾遵循現場指引，並預留交通時間，避免壅塞或行程受到影響。",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/1/32348777.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "廣角鏡／牠們泡水消暑",
        "url": "https://udn.com/news/story/7323/8822812",
        "date": "2025/06/22 00:21",
        "content": "  炎炎夏日，台北市立動物園也展開「消暑大作戰」。亞洲象「友信」和「友愷」常到水池中玩水，連潛水專用的「呼吸管」象鼻也一起泡在水中；喜歡泡水消暑的馬來虎「Shima」，有時會半身泡在水中，若身上多了綠色條紋或點點，那八成就是沾到池子裡的浮萍；馬來貘母子穿梭水池，也相互依偎靠在水邊，還會被誤認為大石頭；黑熊「黑輪」在水池避暑玩水的樣子看起來很愜意。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32348633.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "3000台Switch 2沒了...美重大竊案犯人直接破壞貨櫃　損失上千萬",
        "url": "https://game.ettoday.net/article/2982596.htm",
        "date": "2025/06/22 00:38",
        "content": "根據美國警方報告指出，一輛運輸卡車在途中遭竊，車內載有近 3,000 台 Nintendo Switch 2 主機，總價值約為 140 萬美元，事件發生於科羅拉多州，該輛卡車原定從位於華盛頓州的任天堂美國總部出發，將貨品運往德州的 GameStop 門市。 任天堂新主機 Switch 2 自 6 月 5 日上市以來銷售亮眼，全球開賣前四天即賣出超過 350 萬台，成為歷史上銷售速度最快的遊戲主機，其升級硬體可直接提升原版 Switch 遊戲效能，並搭載新功能如 GameChat 與 GameShare，使其成為 2025 年最熱門商品之一。 不過，在高需求與黃牛炒作的背景下，Switch 2 也成為竊賊眼中的「肥羊」。根據美國科羅拉多州丹佛地區 ABC 分台 KMGH-TV 與外媒報導，一輛載有近 3,000 台主機的卡車在途中貨物被竊，該車從任天堂美國總部所在地華盛頓州雷德蒙出發，原定送達德州 Grapevine 的 GameStop 門市。沒想到在休息站駕駛例行檢查中發現車廂遭破壞，有多個 Switch 2 主機棧板被盜。 駕駛也補充，自己在案發前並不知曉運送內容物，直到事發後才得知貨物為 Switch 2 主機，估計損失金額約為 140 萬美元 ( 約 4100 萬台幣 )。 Investigators seek information in $1.4 million cargo heist of Nintendo Switch 2 gamesOn June 8, 2025, at 8:10 a.m., patrol deputies were dispatched to the Love's Truck Stop at 1191 S. 1st St. in the@TownofBennett, after a high-dollar cargo heist took place. A semi-truck driver…pic.twitter.com/3d0ZVe5bSF",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "長輩跟團「人生首出國」卻變機場一日遊　錯過飛機原因讓網全傻眼",
        "url": "https://www.ettoday.net/news/20250622/2982733.htm",
        "date": "2025/06/22 00:34",
        "content": " 許多人出國懶得規劃行程、住宿，可能會選擇跟團。有網友投訴，他的爸爸跟其他5名長輩近日跟團到越南旅行7天，因為是人生第一次出國，一行人在桃園機場時誤以為安檢的櫃檯就是登機口，覺得領隊會來帶就站在那邊空等，最終錯過班機旅程泡湯，消息一出立刻引發網友熱議。 原PO在Threads表示，他的爸爸與其他5名長輩近日跟團到越南旅行7天，因為是人生首次出國，非常多東西不懂，掛完行李後，看到安檢區域旁邊的櫃檯就以為是登機口，於是一行人就站在現場等待，想說等領隊來帶路，等到驚覺情況不對打電話給領隊時已經來不及，錯過了飛機。 原PO後來打電話給旅行社了解情況，才知道領隊當天並沒有點名，而是交由航空公司協助清點，發現少了6人後，又得知還沒有過安檢，地勤有衝出去找人，但還是來不及。他無奈說，沒有人願意發生這種事情，只是很心疼爸爸期待這麼久的旅遊泡湯了。 至於費用問題，原PO表示，這次旅行一個人要繳3萬8千元，事件發生後，旅行社說原本應該是不能退費的，但經過跟航空公司、飯店協調後，每人可退費1萬5800元。至於領隊為何沒有在登機口點名，旅行社解釋因為登機口人員混雜，有很多其他旅行團的人，才沒有在那邊點名。 貼文一出立刻引發網友熱議，有人說，「旅行團都在團體櫃檯集合說明，然後給完登機證請我們去排隊掛行李，掛完就是直接安檢，然後等時間到再去登機口，我沒有遇過在登機口還點名的，都會在團體報到櫃檯集合時一次說明」、「奧客真多，誰家旅行社會一對一這樣帶到登機口」。 也有人說，「先撇開老人家是否應該自己懂出境流程，領隊不是本來就應該在集合的時候先講過一次嗎，不能預設大家都有出國的經驗吧」、「花錢請領隊就是要避免這種問題，結果領隊更雷」、「這個領隊失責，通常會墊後帶人吧」、「哭哭，長輩心情肯定大受影響」、「領隊怎麼沒有確認人員是否有登機」。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "新衣服別直接穿！醫揭恐怖內幕　服飾業者認證：我一定勸客人",
        "url": "https://www.ettoday.net/news/20250622/2982732.htm",
        "date": "2025/06/22 00:31",
        "content": " 新衣服到手，很多人迫不及待立刻穿上，但您知道嗎？尤其是貼身衣物或嬰幼兒服飾，務必要先清洗過再穿，才能避免潛在風險。 營養功能醫學專家劉博仁醫師19日於個人臉書粉絲專頁發文指出，新衣服「先洗再穿」才是對身體最好的保護，因為新衣在製作過程中常添加防皺、防縮、定型等化學藥劑，例如甲醛、染料殘留等，這些物質可能刺激皮膚，造成過敏、紅疹或搔癢等症狀。劉博仁提醒，從工廠、倉庫、運輸到上架販售，新衣也可能沾染灰塵、細菌、黴菌孢子，甚至被他人試穿過，風險不容忽視。 劉博仁醫師建議，新衣清洗後不僅能去除異味與化學殘留物，還可讓布料更柔軟舒適。一些天然纖維材質的衣物，首次洗滌時可能出現縮水或掉色，提前清洗也能避免弄髒其他衣物或皮膚。 不少人直呼「長知識了」、「正確，我從事服裝業，都會提醒客人新衣一定要先洗」、「新衣先洗過再存放已是習慣」、「只有外套我不會先洗，因為不會直接接觸皮膚」。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "大陸多地商場「巨型電風扇」開吹　路人笑爆：看了都涼了！",
        "url": "https://www.ettoday.net/news/20250622/2982734.htm",
        "date": "2025/06/22 00:29",
        "content": " 隨著天氣逐漸炎熱，大陸山東省濰坊、陜西省西安市、廣東省汕頭市、浙江省寧波市、江蘇省無錫市等多地商場在其戶外大螢幕上線電子版「巨型電風扇」，引發熱議。在西安西鹹新區吾悅廣場的戶外大螢幕上，不間斷播放著巨型電風扇動畫，風扇葉片轉動效果逼真，引發路人駐足圍觀，被稱為電子版「望扇止暑」。 綜合陸媒報導，隨著氣溫節節攀升，酷熱難耐的天氣席捲而來，各地商場紛紛開啟了一場別出心裁的「清涼營銷」。在陜西省西安市西鹹新區的吾悅廣場，電子版「大風扇」驚喜上線，大螢幕上風扇轉動的畫面栩栩如生，引得路過的行人紛紛駐足，彷彿真能感受到那絲絲涼意，上演了一出「望扇止暑」的有趣場景。 無獨有偶，IP 地址顯示為廣東省汕頭市的網友也在社交平台上發文分享「在東廈100商城的戶外大螢幕上，同樣滾動播放著電風扇搖頭吹風的畫面」。 該商場任姓工作人員解釋，這麽做一是感覺好玩，二是因為當地最近比較熱，商場裡空調很足，場外就感覺特別熱，播放電風扇是想給戶外顧客一個心理暗示，覺得涼快點。 該工作人員透露，商場戶外大螢幕經常「玩抽象」，追隨網路熱點播放年輕人喜歡的東西，是當地比較火熱的打卡地標，每週約能吸引2000人次到場拍照打卡。",
        "image": "",
        "sourcecle_id": ""
    }
]