{
  "topics": [
    {
      "topic_id": "49049c9a-1450-483a-aabd-a7cc3e5397c7",
      "topic_title": "川普關稅戰",
      "stories": [
        {
          "story_id": "3a33b063-b707-4b09-a26d-41ed85d9a19d",
          "news_title": "川普政府考慮入股英特爾 推動美國半導體製造",
          "short": "美國川普政府正與半導體巨頭英特爾（Intel）洽談政府出資入股事宜，旨在推動關鍵產業投資，特別是支持英特爾在俄亥俄州的晶圓廠建設計畫。此消息傳出後，英特爾股價應聲上漲。此舉也與英特爾啟動的「USAI」計畫相呼應，該計畫旨在加強與美國政府及軍方在人工智慧（AI）領域的合作，展現對美國製造與科技發展安全的承諾。儘管英特爾執行長陳立武近期捲入中資背景的政治爭議，但政府的潛在入股行動，若達成協議，將有助於緩解公司營運及晶圓廠計畫的延宕問題，並可能對美國半導體產業的發展產生深遠影響。"
        },
        {
          "story_id": "ba646e3e-4277-4f29-a690-7e9d4dfc12ab",
          "news_title": "美國7月PPI飆升，降息預期降溫，美股震盪",
          "short": "美國7月生產者物價指數(PPI)月增0.9%，年增3.3%，雙雙遠超預期，創下三年來最大增幅，顯示通膨壓力持續且可能更廣泛攀升，服務與商品成本齊漲。此數據動搖了市場對聯準會(Fed)9月降息的信心，儘管部分市場人士仍預期降息，但大幅降息的可能性降低。受此影響，美元上漲，歐元、英鎊、澳幣兌美元下跌。美股方面，標普500指數一度創下新高，但PPI數據公布後市場出現震盪。英特爾因潛在政府入股消息大漲，成為盤面焦點。川普的關稅政策被認為是推升PPI的因素之一，顯示關稅效應已開始影響供應鏈上游價格。"
        },
        {
          "story_id": "c69f08fb-1716-45ad-b674-3bc1d1d0c052",
          "news_title": "郭智輝遭爆關稅當晚設宴 經濟部兩度澄清",
          "short": "經濟部長郭智輝於美國宣布對台加徵關稅當晚，遭台北市議員侯漢廷爆料在福容飯店設宴3小時，質疑其缺乏苦民所苦。經濟部兩度澄清，郭部長僅是受邀致意後離席，並非宴會主持人，呼籲侯議員提出證據，否則將依法訴究。國民黨立委牛煦庭、葉元之等人亦批評郭智輝言行傲慢，要求內閣改組。民進黨立委王世堅則認為郭智輝行為不當，可能影響職位。行政院長卓榮泰表示必要時會處理人事。此事件發生於美國對台關稅公告當晚，郭智輝的行程安排與公務車使用亦受質疑，其去留被視為總統賴清德反省與黨內領導力的指標。"
        },
        {
          "story_id": "973825b1-3d82-4414-b5ff-995ec643177c",
          "news_title": "科技巨頭赴美設廠 台灣迎投資美國新浪潮",
          "short": "為因應美國川普政府的「美國製造」政策與關稅壓力，包括台積電、鴻海、緯創等台灣科技大廠紛紛加碼赴美投資設廠，尤其在AI高運算需求帶動下，德州成為熱門據點。台積電更提前亞利桑那州第二廠量產時程。財信傳媒董事長謝金河呼籲政府組建「投資美國台灣國家隊」，把握此波投資大浪，將其比擬為過去的「西進」浪潮，認為這是台灣企業再創奇蹟的時刻。環球晶因早已在美設廠，不僅不受關稅影響，更受惠於晶片法案補助。此趨勢顯示台灣供應鏈正積極轉型，尋求在全球高科技產業鏈中扮演更策略性的角色。"
        },
        {
          "story_id": "ed8f9ee3-9384-45ae-b560-70ffe35964f5",
          "news_title": "川普擬對半導體課徵高關稅 引發市場擔憂",
          "short": "美國總統川普預告將在未來兩週內公布對進口半導體晶片課徵關稅的計畫，初期稅率較低，但可能大幅提高至200%至300%。此舉旨在促使半導體企業赴美投資並反制中國傾銷。消息一出，引發市場擔憂，費城半導體指數應聲下跌超過2%，多數科技股受挫，台積電ADR亦下跌。分析師認為此舉主要為恫嚇，但關稅政策的不確定性已對台灣企業造成影響。同時，市場正密切關注即將舉行的傑克森霍爾央行年會，以尋找聯準會降息線索。"
        },
        {
          "story_id": "333d1350-2d8d-4490-9544-1bfdb5ddb591",
          "news_title": "川普執政下的全球政經變局：中國崛起與台灣壓力",
          "short": "在美國總統川普專注國際事務如俄烏戰爭之際，中國國家主席習近平趁機低調發展經濟與科技，特別是在AI與機器人領域，上海股市市值更突破百兆人民幣。財訊傳媒董事長謝金河分析，此舉加劇台灣在全球政經格局中的壓力。專家建議台灣組成「投資美國台灣隊」，把握台商第三波投資美國的歷史機遇，尤其在半導體等具優勢產業。川普的關稅政策雖可能鬆綁對中壓力，但對台灣的影響則需審慎評估，後關稅、後AI時代的資產配置與ETF投資策略亦備受關注。"
        },
        {
          "story_id": "1d06b535-52e5-4ea8-b1ce-10c13b05cf3c",
          "news_title": "川普批綠能「世紀騙局」 台灣能源政策掀論戰",
          "short": "美國前總統川普將風力與太陽能斥為「世紀騙局」，指其推升電價，引發台灣能源政策的熱議。國民黨藉此批評民進黨的綠電政策，但民進黨立委吳思瑤反駁，強調台灣能源政策與國際淨零碳排趨勢一致，並質疑川普言論的適用性。民眾黨立委黃國昌則呼籲核三延役公投，批評民進黨能源政策欺騙人民。儘管川普言論引發擔憂，台灣綠能股天方能源（3073）仍逆勢漲停。台電董事長曾文生則認為，應以總和、和解的觀念規劃能源政策，考量各種能源的適地性與組合。和碩董事長童子賢則認為台灣若無核能將是環境浩劫，但民間團體憂慮核廢料處理問題，呼籲核三延役公投前應審慎評估。"
        },
        {
          "story_id": "7cc78889-5a4a-4920-b9fd-817097379d02",
          "news_title": "日股震盪整理，科技股領跌，關稅疑慮消退",
          "short": "日本股市近期呈現震盪格局。20日，受美國科技股下跌及軟銀集團重挫影響，日經225指數下跌657點，失守4.3萬點關卡，半導體類股如東京威力科創、愛德advantest和DISCO表現疲弱。然而，此前受惠於美國川普政府確認日本享有關稅特例，並調降汽車關稅，日股曾創下歷史新高，市場預期在評價吸引力及外資持續買超下，後續漲勢動能可望延續。此外，近期日股亦受惠於債券收益率上升提振銀行股，以及日圓疲軟帶動汽車股上揚。投資者正密切關注美聯儲主席鮑威爾的講話，以尋找美國政策線索。"
        },
        {
          "story_id": "82c0d57f-fd21-4bc3-a5b1-86e985ffab01",
          "news_title": "美前國安官員籲台增國防支出 稱川普視台為核心利益",
          "short": "前美國國安會幕僚長葛瑞（Alexander Gray）表示，川普將台灣視為美國核心利益，但對台灣國防支出及社會韌性表達擔憂，建議台灣國防支出應提升至GDP的5%，並加速非對稱防禦發展。葛瑞也指出，川普政府的關稅政策已與戰略關係脫鉤，台灣應接受此現實，並透過投資、軍售等方式與美談判關稅。對此，國民黨立委黃仁擔憂5%國防支出難以接受，批評美國將台灣視為提款機。民進黨則批評在野黨凍結國防預算，認為此舉傳遞投降主義訊息，削弱台灣國家安全，並可能影響美國對台承諾。"
        },
        {
          "story_id": "82c0d57f-fd21-4bc3-a5b1-86e985ffab03",
          "news_title": "美前官員示警：川普若當選 台灣恐成談判籌碼",
          "short": "多位美國前官員與智庫專家警告，美國前總統川普若在2024年大選後重返白宮，其不可預測的外交政策可能將台灣作為與中國談判的籌碼，進而犧牲台灣利益。為降低此風險，學者建議台灣應採取「三張保命牌」：提升國防支出、擴大對美投資，並謹慎處理「獨立議題」。此策略旨在鞏固美台關係，並在變動的地緣政治局勢中確保台灣的戰略安全與經濟連結。台灣民眾對美國盟友信心的鬆動，也增加了其面臨的潛在風險。"
        },
        {
          "story_id": "5b141ac8-a70e-4b7f-9c8b-0fde7afd2601",
          "news_title": "台美關稅談判受阻 產業憂競爭力下滑",
          "short": "台灣立法院關注台美關稅談判進度，行政院長卓榮泰表示，將先爭取合理稅率再爭取關稅不疊加。此前，美國總統川普宣布對台灣實施20%疊加關稅，引發產業界憂慮，立委陳昭姿質疑政府資訊不透明，並指出台灣工具機關稅與日本差距擴大，影響產業競爭力。卓揆已授權鄭麗君副院長赴美談判，並規劃投入1130億元推動產業韌性特別條例。相較於韓國爭取到15%關稅及技術轉移，台灣談判結果備受檢視，恐不利產業發展。"
        }
      ]
    },
    {
      "topic_id": "1effe803-f491-4897-97fd-7ad30fee54be",
      "topic_title": "二戰終戰80週年",
      "stories": [
        {
          "story_id": "7e860816-e27e-445a-90eb-51b0d6998e52",
          "news_title": "二戰終戰80週年 台灣反思歷史與捍衛民主",
          "short": "適逢二次世界大戰終戰80週年，總統賴清德強調牢記歷史教訓，警惕威權主義擴張，呼籲團結捍衛自由民主與和平。台灣國家聯盟亦發表宣言，主張為二戰受難者立碑，並強化台灣主權認同。同時，有學者與「高砂義勇隊」後代追尋戰爭遺物，見證歷史。台灣教授協會則重申，台灣地位的國際法理依據為《舊金山和約》，中華民國政府接收台灣性質為軍事佔領。香港社群亦計劃於2025年二戰日本戰敗80週年之際，重啟對日軍票索償。這些紀念活動與論述，共同回顧了二戰的歷史影響，並對台灣的國家定位與未來發展進行深刻反思。"
        },
        {
          "story_id": "23cc727a-4ef4-4d06-89fb-22e2fb9d6ff1",
          "news_title": "日本終戰日爭議：小泉進次郎參拜靖國神社引關注",
          "short": "在日本迎來二戰結束80週年之際，農林水產大臣小泉進次郎於8月15日參拜靖國神社，成為石破內閣首位參拜的閣員，引發關注。首相石破茂則以自民黨總裁名義自費供奉玉串料，但未親自參拜，而是前往千島之淵戰歿者墓園獻花。自民黨幹事長森山裕已於14日提前參拜。此舉在國內外引發不同反應，部分閣僚表示不參拜或將妥善判斷，顯示內閣在參拜問題上的態度分歧。靖國神社供奉有二戰甲級戰犯，被視為日本軍國主義象徵，其參拜行為常引發鄰國譴責，並被認為可能影響日本的國際關係及政治穩定。"
        },
        {
          "story_id": "4c936f72-9a77-4cf2-a2db-26c5f870a102",
          "news_title": "中國紀念二戰勝利80周年 盛大閱兵展軍事實力",
          "short": "中國將於9月3日在北京舉行盛大閱兵，紀念二戰結束80周年，並展示解放軍新型高科技武器裝備。此次閱兵旨在彰顯中國軍事實力，預計俄羅斯總統普京等外國領導人將出席。與此同時，國家主席習近平近期訪問西藏，紀念當地政府成立60周年，恰逢達賴喇嘛90大壽的敏感時期。部分駐北京的歐洲外交使節因普京計畫出席及俄軍可能參與而感到困擾，正考慮是否缺席，對與「入侵烏克蘭的部隊同場」感到矛盾。"
        },
        {
          "story_id": "4c936f72-9a77-4cf2-a2db-26c5f870a103",
          "news_title": "中共九三大閱兵：軍事展示與歷史爭議交織",
          "short": "中國將於9月3日舉行盛大閱兵，紀念抗戰勝利80周年。此次閱兵不僅展示解放軍新型武器裝備，如99A坦克、FH-97無人機及191式步槍，更旨在爭奪二戰歷史解釋權，強調中共在歐亞戰場的角色。然而，歐洲多國因中國資助俄羅斯入侵烏克蘭而抵制，凸顯國際分歧。國內方面，陸委會副主委梁文傑質疑網紅陳之漢稱讚中國的言論引發爭議。閱兵彩排已完成，北京天安門廣場將暫停開放。此事件反映中國軍事實力與國際影響力，同時也伴隨著內部權力鬥爭的隱憂。"
        }
      ]
    },
    {
      "topic_id": "f147384e-06d2-42e4-994c-621b6026e0fe",
      "topic_title": "重啟核三公投",
      "stories": [
        {
          "story_id": "14efea4d-8739-4187-99b1-639f818bccf6",
          "news_title": "日記者質疑民進黨核能文宣 藍白批散播假訊息",
          "short": "民進黨發布核能圖卡，指日本重啟核電面臨變數，遭日本《電氣新聞》記者海老宏亮（Kosuke Ebi）批評為扭曲事實、隱瞞資訊並用於內政。民眾黨主席黃國昌亦痛批民進黨散播假訊息，要求撤下圖卡，以免傷害台日友好。民進黨則回應，引用日本媒體報導，說明志賀核電廠因能登半島地震導致重啟審查長期化，並強調將參考日本經驗。然而，有醫師與學者指出，日本能源政策目標為最大限度使用再生能源與核電，但重啟老舊核電廠面臨核廢料貯存、地方同意及地震風險等挑戰，再生能源是更優的低碳選項。"
        },
        {
          "story_id": "cd628e0b-d0b5-42cf-9708-2fff615ba402",
          "news_title": "核三延役公投前夕 藍白動員 反核團體籲審慎評估",
          "short": "台灣即將於8月23日舉行核三延役公投，民眾黨與國民黨團力挺，認為攸關能源穩定與經濟發展。民眾黨主席黃國昌、立委徐巧芯、李彥秀等人透過「公投之夜」造勢活動，呼籲民眾投下同意票，批評民進黨能源政策。國民黨立委葛如鈞更以飲用核三廠水強調核安。\n\n然而，屏東地方人士與公民團體發起反核運動，屏東縣長周春米聲援，質疑公投倉促、核安與核廢料問題，呼籲投下不同意票。此公投延續了台灣對核能的長期爭議，結果將影響台灣未來能源走向。"
        },
        {
          "story_id": "baddc628-7c44-47b4-90c8-3d917cf3600b",
          "news_title": "罷免公投雙響砲 藍營催票固守核能",
          "short": "台灣將於8月23日舉行7席國民黨立委罷免案及核三廠是否續運的「重啟核三公投」。勞動部宣布當日勞工放假一日以利投票。國民黨主席朱立倫與立法院長韓國瑜皆呼籲民眾踴躍投票，支持國民黨立委並投下核三公投同意票，批評民進黨操作罷免是「奧步」，並認為罷免將損害立法院監督制衡。韓國瑜更指控總統賴清德上任不到一年半已發動三次罷免。中選會已公布投票規定與罰則。此次投票結果將影響朝野未來大選佈局，選民的選擇備受關注。"
        },
        {
          "story_id": "0022bc73-bc6c-423c-bde5-d1945e0f69a4",
          "news_title": "黃國昌兒籍疑雲引論戰 藍綠立委齊批",
          "short": "網紅四叉貓質疑民眾黨主席黃國昌兒子美國籍，並指其登記居住地址為黃國昌違建老家。黃國昌反控「肉搜未成年」。立委林淑芬則在立法院質疑黃國昌是否為「美國人的爸爸」，批評其以兒子國籍作為「救生衣」，推動核三延役提案，並反對其刪除羈押原因的修法。旅美教授翁達瑞亦質疑黃國昌說詞為政客話術，呼籲其釐清。黃國昌對媒體採訪表達不滿，遭記者馬郁雯回擊態度傲慢，要求其承認「美國阿爸」身分。此事件引發對政治人物子女國籍及言論的廣泛關注與討論。"
        },
        {
          "story_id": "cd628e0b-d0b5-42cf-9708-2fff615ba401",
          "news_title": "核三公投引論戰 能源轉型再掀波瀾",
          "short": "台灣即將舉行核三重啟公投，引發能源成本、安全及核廢料處理的激烈辯論。此公投不僅關乎台灣的能源轉型與非核家園政策，更牽動台電虧損與電價上漲的經濟層面。自2011年福島核災後，台灣的核能政策備受關注。葉宗洸、翁曉玲、黃士修、黃國昌、童子賢等專家與政治人物紛紛表態。公投結果將影響台灣未來能源佈局，並可能重塑電力市場格局。中選會將於8月15日進行投票，預計將對台灣的能源發展方向產生深遠影響。"
        },
        {
          "story_id": "b3b7410d-ceea-4c99-8e5d-1ff2cb656adc",
          "news_title": "核三公投在即 專家籲理性討論 延役安全檢查啟動",
          "short": "台灣即將於8月23日舉行核三廠延役公投，公民團體呼籲投下不同意票，質疑核電脆弱性、地質風險及對能源轉型的阻礙。經濟部長郭智輝則認為應由專家決定，而非公投。台電董事長曾文生強調，無論公投結果，核三廠皆需進行約兩年的安全檢查。國際學者聲援台灣非核立場，指出再生能源是更具希望的轉型方向，並以德國、日本經驗為鑑。紀錄片導演渡邊謙一更警示核能與戰爭風險的關聯。牛津大學學者則建議核能應佔能源組合的10-20%以提升韌性，但強調安全透明是關鍵。此公投不僅關乎能源政策，亦牽動台灣的國際形象與國防安全。"
        },
        {
          "story_id": "070b5fc9-2d78-407c-95ef-b37a8be33bfb",
          "news_title": "川普批綠能是世紀騙局 助攻核三公投？",
          "short": "美國前總統川普於20日在其社群媒體「真實社群」上，砲轟綠能是「世紀騙局」，指責風力與太陽能發電成本高昂且破壞農地。作家漂浪島嶼分析，川普此舉可能意在助攻台灣的核三公投，並讓藍白陣營藉機批評民進黨的能源政策。此番言論引發外界對台灣能源政策的關注，尤其是在燃氣發電與再生能源發展的辯論中，川普的發言是否會影響公投結果及未來能源走向，值得持續觀察。"
        },
        {
          "story_id": "feb0f487-86a6-4e8e-90d6-ef84def6a96a",
          "news_title": "民進黨贈「核水」 國民黨發言人當場飲用引論戰",
          "short": "民進黨前黨工陳聖文將象徵性的「核水」送至國民黨中央黨部，國民黨發言人楊智伃當場飲用並表示核能重要，引發雙方對核能政策與核廢料處理的論戰。胸腔科醫師蘇一峰對此表示，與低階核廢料相處一晚的輻射量約等於一張X光檢查，並質疑陳聖文的理化知識。國民黨立委徐巧芯、凌濤也加入飲水行列，呼籲公投同意核能。此事件凸顯了台灣社會對於核能發展與核廢料處理的爭議，並牽涉到對科學認知的不同解讀。"
        },
        {
          "story_id": "4a7ec7bf-0c33-4d42-9e74-bf234aaee9ca",
          "news_title": "民進黨送水踢館 國民黨駁斥並反擊核廢爭議",
          "short": "民進黨前黨工陳聖文將放置於蘭嶼核廢料貯存場的瓶裝水送至國民黨中央黨部，國民黨發言人楊智伃當場飲用並高喊「公投投同意」。陳聖文批評此舉為作秀，楊智伃則反駁並強調科學理性。民眾黨主席黃國昌批評此為「小丑行徑」，並質疑民進黨執政期間核廢料處理進度。環團亦呼籲審慎評估核三延役，因其安全紀錄及核廢料處理方案仍存疑慮。此事件引發網路熱議，多數網友嘲諷陳聖文，也凸顯了核能政策與核廢料處理的爭議。"
        },
        {
          "story_id": "f172e180-862f-4aa6-ae7a-7d1d30172501",
          "news_title": "核三公投未過門檻 能源政策爭議再起",
          "short": "台灣核三廠重啟公投雖獲超過430萬同意票，但因投票率未達法定門檻而未通過。此次公投結果顯示，全國各地同意票均大於不同意票，尤其在屏東恆春半島，當地居民普遍支持核三延役，相信其安全並帶來就業機會。然而，民眾黨主席黃國昌對此結果表示遺憾，並計畫推動修法打破「鳥籠公投」。總統賴清德表示尊重結果，強調核安、核廢及社會共識是未來處理核能議題的原則。此事件凸顯台灣社會在能源政策上的分歧與「能源焦慮」，對民進黨的非核家園政策構成挑戰，後續發展仍待觀察。"
        },
        {
          "story_id": "f172e180-862f-4aa6-ae7a-7d1d30172502",
          "news_title": "核三延役公投未過 綠營執政縣市同意票領先",
          "short": "核三廠延役公投雖獲台南、高雄、屏東三縣市同意票高於不同意票，但因投票率未達法定門檻而未通過。國民黨立委柯志恩認為，此結果反映民眾對政府能源政策及電價上漲的不滿，並質疑民進黨以意識形態綁架能源議題。屏東縣長周春米則批評藍白政客聲稱七成恆春人支持延役的說法與實際投票結果（僅16%同意）不符，斥其浪費公帑。台電表示尊重結果並將依法啟動自我安檢。此公投結果凸顯台灣社會對核能發展的長期分歧，行政院長卓榮泰將於下週啟動內閣改組，預計將「經濟優先」作為施政首要任務。"
        },
        {
          "story_id": "7e867daf-8fdc-4c83-819c-0b7fb506fa85",
          "news_title": "朱立倫批內閣改組為解政治危機 籲溝通",
          "short": "國民黨主席朱立倫於8月23日核三公投日，偕妻子在桃園八德投票，並呼籲民眾踴躍參與公投。針對賴清德政府的內閣改組，朱立倫批評此舉僅為化解個人政治危機，並指責現任團隊內鬥、不為民服務。他強調，若政府心態未改、僅為鬥爭或消滅在野黨，任何改組都難以成功，並呼籲執政黨應順應民意，加強與在野黨溝通以解決實際問題，而非一味打壓。民眾黨主席黃國昌亦抨擊此次改組為小圈圈用人，缺乏新氣象，主張全面改組。此次內閣調整被視為對政府施政表現的檢驗，也凸顯了朝野間在溝通與合作上的挑戰。"
        },
        {
          "story_id": "2f551eac-79ef-41ca-9fd2-45df836d6c8b",
          "news_title": "核三公投失利 黃國昌擬修公投法挨批",
          "short": "民眾黨主席黃國昌推動的核三延役公投，雖同意票過半但因投票率未達法定門檻而遭否決。此結果引發朝野攻防，民進黨立委吳思瑤批評黃國昌浪費11億公帑且事後修法是扭曲民主。黃國昌則預告將在下會期推動修法，主張公投綁大選以解決投票率低迷問題。國民黨立委王鴻薇對此表示支持，認為有助於打破「鳥籠公投」。然而，民進黨批評此舉是為政黨利益，質疑其動機。此次公投結果也與近期罷免案失利連結，凸顯了黃國昌的政治號召力面臨考驗，並牽動藍白合作的後續發展。"
        },
        {
          "story_id": "613ec04f-ea59-466c-a392-2f342e57fb9f",
          "news_title": "核三公投未過門檻 藍營批民進黨能源政策",
          "short": "台灣核三廠延役公投雖有超過430萬同意票，但因投票率未達法定門檻而未通過。國民黨立委柯志恩批評民進黨能源政策，指出南部地區公投結果顯示民眾對核能並非全然反對，且對補貼台電及電價上漲不滿。總統賴清德表示尊重結果，將依循安全審查處理核能議題。民眾黨則呼籲檢討能源政策並修法。此次公投結果，同意票數均大於不同意票，顯示民眾對核能的看法可能轉變，但低投票率也引發對能源議題操弄的反感。核三廠預計於2025年5月正式停機。"
        }
      ]
    },
    {
      "topic_id": "5f7b8571-4d07-4b03-881b-19211958cfff",
      "topic_title": "京華城案",
      "stories": [
        {
          "story_id": "bfcf6bfb-512d-4f6d-97e2-8e57489b919e",
          "news_title": "柯文哲京華城案庭訊失控 陳佩琪激動遭制止",
          "short": "前台北市長柯文哲於台北地院審理京華城案時，因不滿檢方指控及司法程序，情緒失控飆罵檢察官並摔物品。其妻陳佩琪亦在庭訊後激動咆哮，遭法警制止並一度面臨禁止旁聽。審判長江俊彥強調司法獨立，駁斥外界干預。律師黃帝穎批評柯文哲言行是「政治干預司法」。檢方已聲請調取法庭錄影畫面作為量刑依據，法院將評議准駁。此案已有多位法官認定柯文哲涉嫌貪污圖利罪嫌重大。柯文哲則呼籲法官審慎判決，並提及喪父之痛與司法脆弱性，事件引發對司法公正性與政治干預的廣泛討論。"
        },
        {
          "story_id": "d4098797-3e54-404c-9e5c-af6912192ae9",
          "news_title": "京華城案庭訊爭議：柯文哲夫婦與法官對峙，陳佩琪情緒失控",
          "short": "台北地院審理京華城容積圖利案，前都委會委員白仁德證稱，京華城申請回復樓地板面積的作法前所未見。被告之一的前台北市副市長彭振聲預計下月出庭。前台北市長柯文哲在庭訊中與審判長江俊彥就羈押理由隔空喊話，柯妻陳佩琪則因不滿法官認定柯文哲犯罪嫌疑重大，在庭訊結束後情緒失控，咆哮法庭並遭法警拘束，隨後被請離。網紅四叉貓質疑陳佩琪未被實名記錄是特權行為。此案牽涉多位政治人物，引發司法是否受政治干預的討論，民眾黨主席黃國昌也為陳佩琪發聲，要求檢方說明。"
        },
        {
          "story_id": "a4db1361-169b-440d-9ee4-9c08ceeb531b",
          "news_title": "陳佩琪揚言赴天安門抗議 柯文哲律師質疑司法施壓",
          "short": "民眾黨前主席柯文哲因京華城案遭羈押近一年，其妻陳佩琪因不滿司法程序，揚言將攜帶柯文哲照片赴天安門廣場向中國大陸控訴台灣政府的司法迫害，並指控民進黨政府「家破人亡」。此舉引發民進黨籍議員批評為將家庭事務訴諸外部。柯文哲律師團則質疑檢方以陳佩琪為關鍵證人、有勾串之虞聲請羈押柯文哲，卻拒絕提供其偵訊筆錄，認為檢方此舉是施壓證人並隱匿證據，違反刑事訴訟法。精神科醫師沈政男建議陳佩琪採取「代夫出征」策略，透過研究案情、爭取民眾支持甚至考慮從政來應對。網紅四叉貓則質疑陳佩琪的說法，並貼出柯文哲兒子環遊世界的照片，認為與「家破人亡」不符。"
        },
        {
          "story_id": "4949f947-0802-4f0a-bd65-beb0f20e3bf4",
          "news_title": "京華城案延燒 柯文哲遭指政治獵殺 監院駁斥",
          "short": "社運人士蘇偉碩指控監察院與內政部曲解法令，針對京華城案進行「政治獵殺」，意圖打擊民眾黨及前台北市長柯文哲。監察院則嚴正駁斥，強調糾正案僅針對台北市政府機關違失責任，並非針對個人，且容積獎勵核給確有違失，與上位法規及對價性不符。此案源於台北市政府核給京華城案容積獎勵，被監察院於113年1月16日糾正，認為其牴觸上位法規且與貢獻失衡，涉及逾121億元。柯文哲妻子陳佩琪亦指控監察院構陷。法院將於8月14日開庭審理，此案牽動司法公正與都市計畫人員權益，影響深遠。"
        },
        {
          "story_id": "9198e311-ed15-464b-bc75-4276b19bf56d",
          "news_title": "柯文哲夫婦涉貪案延燒 陳佩琪質疑筆錄外洩",
          "short": "前台北市長柯文哲因貪污及京華城案遭羈押，其妻陳佩琪因擔心被牽連而缺席庭訊旁聽。陳佩琪質疑其偵訊筆錄未列入證據清單，並在臉書上質疑筆錄下落，諷刺可能在「鏡檢」手中，同時也質疑柯文哲私人信件外洩至鏡週刊。議員于北辰質疑陳佩琪可能掌握柯文哲資金流向。學者李忠憲則批評陳佩琪的行為是無知與無恥的惡性循環，旨在保護家族利益。此案牽涉京華城容積率、政治獻金等，台北地院將持續審理，檢方表示必要時可調取相關筆錄。柯文哲夫婦的行為被指為事跡敗露後的不顧一切表現，引發外界對案件證據與疑點的關注。"
        },
        {
          "story_id": "2e410873-a159-4627-a318-e3e48ee6c9b6",
          "news_title": "柯文哲京華城案出庭 證人指證300萬現金交付",
          "short": "前台北市長柯文哲因京華城及政治獻金案，於台北地院出庭作證。證人邱清章指控，曾代表「博弈教父」陳盈助，於2022年10月親手交付300萬元現金給當時正在市長室踩飛輪的柯文哲，作為辦公室裝潢費。柯文哲則辯稱該款項為個人饋贈，非侵佔，並將自己比作曼德拉，批評檢方辦案手法。檢方指控柯文哲等人涉嫌貪污圖利，求處重刑。此案引發外界對公務員廉政規定的討論，民眾黨則認為檢方試圖將事件定調為司法迫害。前市府秘書長陳志銘也出庭反駁檢方對容積獎勵的認定。"
        }
      ]
    },
    {
      "topic_id": "393cb360-d9b0-4c1b-808f-ce19ad8e7096",
      "topic_title": "颱風楊柳",
      "stories": [
        {
          "story_id": "36eebd3c-a1c4-4002-901f-9bf810c305b7",
          "news_title": "楊柳颱風快速穿台 航班取消、災損與農產影響",
          "short": "楊柳颱風於8月13日上午影響台灣，以巔峰狀態快速登陸台東太麻里並從台南七股出海，造成桃園國際機場49架次客機與15架次貨機取消，影響約萬名旅客。金門尚義機場全天停飛，高雄航班下午起陸續取消。台南七股地區有災民因屋頂帆布被吹掀導致漏水，對政府媒合修繕效率表達不滿。儘管颱風快速穿台，但台東瑞穗鄉文旦產區受損有限，預計價格將上漲三成。台水公司已於8月14日全面完成全台停水地區的復水作業。氣象署指出，未來一週仍受低壓帶影響，水氣增加，但侵台機率不高。"
        },
        {
          "story_id": "db373fed-e732-466b-b99f-5a94fc0ea1f8",
          "news_title": "楊柳颱風襲台 航班轉降與滯留事件頻傳",
          "short": "楊柳颱風挾帶強勁側風，導致桃園機場航班起降受阻。樂桃航空一班機在側風中驚險降落，右翼一度差點擦地，幸機長技術精湛，全機安返。泰越捷航空VZ567航班則因三次降落桃園失敗，轉降台中機場，但機長一度拒絕乘客下機，造成旅客滯留超過三小時，引發不滿與恐慌，後由航空公司安排接駁車送往桃園。移民署國境事務大隊澄清，已協助因颱風轉降的13班機、2162名旅客順利入境或轉機，並非互踢皮球。另有華航員工自願加班支援，加開航班疏運滯留旅客，展現人道關懷。桃園市政府環保局也啟動防汛整備，確保市區排水順暢。"
        },
        {
          "story_id": "48842ad9-9bf5-4d7b-a95a-d67c6569ad70",
          "news_title": "楊柳颱風遠離 台灣天氣仍不穩",
          "short": "輕颱楊柳已於清晨解除陸上颱風警報，金門脫離暴風圈。楊柳颱風於8月13日下午快速穿越台灣南部後出海，因避開山脈地形破壞，結構受損有限。此次颱風造成全台6,648戶停水，台水公司已於14日全面復水。然而，台南七股地區部分災戶反映修繕進度緩慢，行政院已成立前進指揮所協調。氣象專家預計未來南海有熱帶擾動可能發展成颱風，但侵台機率不高。此外，瑞穗文旦因市場預期價格將上漲三成。未來一週天氣仍不穩定，中南部午後可能出現對流發展，各地高溫炎熱。"
        },
        {
          "story_id": "e0d5374d-c100-4fb3-91a6-9cc63112c12e",
          "news_title": "楊柳颱風重創金門 航班取消致旅客滯留引不滿",
          "short": "楊柳颱風重創金門，導致海空交通停擺一天半，數百名旅客滯留金門機場。儘管立榮航空與華信航空已加開共35架次班機疏運，並協調國防部支援軍機，但因航班取消與機位有限，尤其加班機多飛往台北，引發部分滯留中南部旅客不滿，認為航空公司「重北輕南」。此外，金門往返廈門的小三通航線已於今日中午恢復雙向通航。民航局預計14日將疏運約2萬名旅客，但14日上午金門地區仍取消36班次，顯示後續疏運仍面臨挑戰。"
        },
        {
          "story_id": "f596d895-706c-4f84-a84d-e244b3b1f29a",
          "news_title": "南三段風災失溫釀2死 8歲童冷靜報案獲救",
          "short": "南投縣信義鄉南三段發生一起嚴峻山難。一名70歲的資深嚮導陳姓男子，偕同8歲外孫及63歲詹姓女山友挑戰高難度路線。不料，楊柳颱風來襲，導致營帳破損，一行人受困失溫。陳翁與詹姓女山友不幸罹難，僅8歲的蔣姓男童獲救。男童在受困期間，展現超齡冷靜，成功撥打112求援，引導搜救人員抵達營地。此事件凸顯高山縱走的潛在風險，並引發對入山審核機制的討論，也讚揚了男童的勇氣與求生能力。"
        },
        {
          "story_id": "6967c27a-5ad1-4336-b57f-1a5aec36564c",
          "news_title": "全台高溫炎熱 劍魚颱風週末恐生成",
          "short": "本週台灣持續受太平洋高壓影響，各地天氣晴朗炎熱，高溫普遍上看34至36度，局部地區可能飆破38度，需注意防曬及預防中暑。氣象署預報，今明兩天尤其炎熱。午後山區可能出現局部短暫雷陣雨，降雨熱區將隨時間變化。此外，位於菲律賓東方海面的熱帶性低氣壓TD16，預計週末有機會發展為今年第13號颱風「劍魚」，但目前預測路徑偏離台灣，主要影響南海及越南沿岸，對台灣陸地無直接威脅，僅東半部可能迎來水氣增加降雨機率。"
        }
      ]
    },
    {
      "topic_id": "3d4df804-6f6a-4254-b7e7-ad3f18f9cbee",
      "topic_title": "2025以色列伊朗衝突",
      "stories": [
        {
          "story_id": "4261e315-288a-45a2-bf8a-adc12111108c",
          "news_title": "以色列加薩攻勢升級，停火談判陷入僵局",
          "short": "以色列國防部長卡茲批准攻占加薩市計畫，並徵召約5萬至6萬名後備軍人，展開初步地面攻勢。此舉旨在對哈瑪斯施壓，但加薩人道危機嚴峻，停火談判因以色列堅持釋放所有人質而陷入僵局。儘管以色列總理內塔尼亞胡表示將啟動停火談判，哈瑪斯已接受新提案，但雙方在人質與停火條件上仍存分歧。以色列軍方已通知加薩走廊北部撤離計畫，引發對人道災難進一步惡化的擔憂。同時，以色列國內出現大規模抗議，要求停火救回人質。美國對國際刑事法院的制裁也引發爭議，凸顯局勢複雜性。"
        },
        {
          "story_id": "fd952259-15b3-404c-b0f5-78980f1b4689",
          "news_title": "以色列批准「基甸的戰車B」計畫，擬進攻加薩市",
          "short": "以色列國防部長卡茨已批准「基甸的戰車B」軍事計畫，目標占領加薩市並促成哈瑪斯達成人質協議。該計畫預計徵召約6萬名預備役軍人，並在加薩南部建立人道基礎設施後，對加薩市居民發布撤離警告，隨後發動地面進攻。以色列軍方已展開初步行動，並徵召後備軍人。儘管哈瑪斯已同意卡達與埃及提出的停火方案，以色列尚未回覆，國內反對聲浪升高。此舉引發對加薩走廊人道危機進一步惡化的擔憂，並可能影響人質安全與預備役士兵的身心狀態。"
        },
        {
          "story_id": "4635b065-0d2f-4769-a574-76fd2e5a0b02",
          "news_title": "以色列批准攻打加沙城計畫，國內外壓力與人質安危引關注",
          "short": "以色列政府已批准對加沙城發動大規模軍事行動的計畫，儘管面臨國內士氣低落、人質安全擔憂以及國際社會的廣泛關注。總理內塔尼亞胡堅持哈瑪斯必須釋放所有人質並投降，否則將對加薩市採取強硬措施，揚言將其夷為平地。前國防部長甘茨呼籲組建聯合政府以利人質談判，反映國內要求停火換人的壓力。以色列軍方已批准坦克推進至加沙城中心的作戰計畫，預計將引發大規模平民傷亡與撤離。此舉顯示以色列決心推翻哈瑪斯政權，但後續發展仍充滿變數，國際社會正密切關注其對地區穩定及人道危機的影響。"
        },
        {
          "story_id": "4635b065-0d2f-4769-a574-76fd2e5a0b03",
          "news_title": "以色列國防軍準備加沙全面入侵，代號「吉迪恩的戰車B」",
          "short": "以色列國防軍（IDF）已開始在加沙郊區集結，準備代號為「吉迪恩的戰車B」的全面入侵行動。此次行動預計動用五個師及約60,000名儲備軍人，目標是清除哈馬斯的隧道網絡並尋找人質。以色列國防軍計劃對加沙市發動大規模軍事行動，預計將是一場艱難且代價高昂的戰鬥，可能持續數月。專家警告，此類行動可能導致嚴重的平民傷亡和人質生命危險。行動重點將放在城市戰和清除哈馬斯據點，預示著一場漫長且複雜的軍事對抗。"
        }
      ]
    },
    {
      "topic_id": "49cbf695-7d16-4558-aaa3-79b8a17997f5",
      "topic_title": "大罷免",
      "stories": [
        {
          "story_id": "04e0d274-bfa0-4139-b9b5-c119ab1747a2",
          "news_title": "藍綠激戰！江啟臣罷免案藍營大咖齊聚催票",
          "short": "立法院副院長江啟臣面臨罷免投票，國民黨主席朱立倫、新北市長侯友宜、台中市長盧秀燕、立法院長韓國瑜、民眾黨主席黃國昌等藍營重量級人物，近期紛紛現身台中為其站台力挺，呼籲選民於8月23日投下「不同意罷免」。國民黨認為此次罷免是民進黨輸不起的惡搞，意在打擊台中市長接班人選。民進黨青年組織則在市場宣講，批評江啟臣擔任立委13年來未有效發展豐原，並指控其配合國民黨濫權。雙方陣營在投票前黃金週全力衝刺，此罷免案也被視為2026台中市長選舉的前哨戰，可能影響盧秀燕聲望。"
        },
        {
          "story_id": "1ab2ee13-2114-48bc-84b1-8463efaa1e6c",
          "news_title": "江啟臣罷免案前夕 蔣萬安南下輔選互噴防曬",
          "short": "國民黨立委江啟臣面臨罷免投票，台北市長蔣萬安南下台中豐原車掃催票，呼籲選民投下不同意罷免票。江啟臣與蔣萬安互噴防曬噴霧，展現藍營團結氣勢。此次罷免案牽動藍綠對峙及中台灣政治版圖，結果將影響江啟臣的政治前途。罷免團體則在選前最後一天深入山城五區進行最後衝刺，呼籲民眾投下同意票。此罷免案被視為地方派系與盧秀燕動員體系間的對決，國民黨大咖總動員，與罷免團體展開最後較勁。此次罷免投票結果備受關注，預計將維持零席被罷免。"
        },
        {
          "story_id": "e61584f3-283b-40a1-8b83-7fe94c12b35e",
          "news_title": "民進黨人事變動與「南方四賤客」風波引發關注",
          "short": "民進黨政府因「大罷免」失利，秘書長林右昌遭撤換，由徐國勇接任，此舉被解讀為轉移焦點與延續政治鬥爭。國民黨推出的「南方四賤客」諷刺影片，影射賴清德為「萊爾校長」，雖遭民進黨立委王定宇批評，卻意外引發網友二創擴散，加劇民進黨的公關危機，凸顯政府與民意脫節。此外，關稅談判進展不彰及經濟部長郭智輝的爭議言論，亦導致民調下滑，對政府經濟施政信任度造成衝擊。這些內鬥與施政失誤，恐將台灣推向嚴峻的政治與經濟挑戰。"
        },
        {
          "story_id": "2b728a17-8bd0-4fef-a158-bfac35a9a476",
          "news_title": "罷免案接連失利 民進黨面臨檢討反省壓力",
          "short": "台灣近期接連的罷免投票結果不如預期，7月26日的全台立委及新竹市長罷免案均未通過，顯示「沉默多數」的力量。台灣民意基金會董事長游盈隆批評民進黨支持的823罷免行動正當性不足，並預測第二波罷免案難以成功。此舉被指為執政黨在國會失勢後試圖重塑結構，但可能涉及「司法工具化」，對民主穩定性構成壓力。社論更批評此為「濫用民主、充滿仇恨」的行為。面對選情冷卻與內憂外患，賴政府能否在民意展現後進行檢討反省，化解政治僵局，成為外界關注焦點。即將到來的823罷免及公投案，將再次考驗中間選民的選擇，並影響藍綠白三黨的政治格局。"
        },
        {
          "story_id": "4f515480-9470-49b5-b054-01e7ff44b5f4",
          "news_title": "盧秀燕婉拒接任國民黨主席 朱立倫面臨繼任難題",
          "short": "國民黨近期經歷兩波立委罷免案均未通過，顯示「大罷免潮」落幕。國民黨主席朱立倫在罷免案後，點名台中市長盧秀燕接任黨魁，但盧秀燕以市政為重，並考量國家面臨關稅衝擊的經濟危機，明確婉拒。她強調「媽媽會留在家」，並認為黨主席不應由指定或欽定，此舉打臉朱立倫的「拱燕」提議。朱立倫面臨黨主席繼任難題，黨內對此出現不同意見與焦慮，潛在參選人選如張亞中等人，但非黨內共識，引發對2026年地方大選的擔憂。總統賴清德則宣布執政團隊將進行4項調整，並請行政院長卓榮泰留任。"
        },
        {
          "story_id": "740bbf3d-a75c-4dd2-871e-0f244525bd6c",
          "news_title": "台灣罷免公投落幕 賴清德內閣將改組",
          "short": "台灣近期舉行的二次罷免與核三重啟公投結果出爐，顯示人民意志。總統賴清德表示尊重結果，並宣布內閣將於下週啟動改組，以「經濟優先、民生優先」為施政核心。第二波立委罷免投票於8月23日舉行，所有7個選區的罷免案均未通過，民進黨在兩波罷免案中慘敗。網紅陳沂認為這是主流民意展現，並警告執政者應檢討。核三重啟公投未通過，賴清德對未來發展先進核能持開放態度。此次政治風波加劇了社會對立，整體而言台灣社會成為輸家。"
        },
        {
          "story_id": "845d28f1-7867-4da3-9fef-fe331e0996fe",
          "news_title": "罷免案落幕 朱立倫籲釋柯文哲 賴揆重申司法獨立",
          "short": "國民黨主席朱立倫在立委罷免案落幕後，呼籲立即釋放民眾黨前主席柯文哲及國民黨黨工，並指責賴政府製造對立。總統賴清德則回應，政策可合作但須尊重司法獨立，不宜評論個案。民眾黨主席黃國昌則批評賴政府主政下的司法獨立已成笑話，指控民進黨介入司法，預告將推動成立司法調查委員會。網紅陳之漢亦強烈批評民進黨在此事上毫無悔意。此事件引發朝野對司法獨立性的爭論，凸顯了當前台灣政治的對立與對司法公正性的關注。"
        },
        {
          "story_id": "81f9ddda-5f9b-4873-afc0-4017aec2a225",
          "news_title": "台灣罷免公投雙雙失利，朝野政治新格局浮現",
          "short": "台灣第二波「大罷免」投票結果出爐，七名國民黨立委罷免案全數遭否決，顯示民意趨向「分裂政府」。同時，由民眾黨推動的核三延役公投，雖同意票過半但未達法定門檻，同樣宣告失敗。總統賴清德對此表示尊重民意，並宣布將進行內閣人事調整與施政重點轉移，強調未來將朝野對話合作。此次結果標誌著民進黨過去的相對優勢結束，台灣政治進入朝野勢均力敵的新時代。國民黨立委成功守住席次，預計將持續立法院「朝小野大」的政治僵局，並可能影響國防預算審議及2028年大選佈局。學者分析，賴政府需重新建構核心論述，並適度調整「非核家園」主張，可考慮先進核能的可能性。"
        },
        {
          "story_id": "617e2b2f-62c0-48e5-a204-d5fb7923e9b8",
          "news_title": "民進黨團幹部請辭風波 柯建銘慰留盼團結",
          "short": "在立委罷免案及核三公投失利後，民進黨立法院黨團幹事長吳思瑤、書記長陳培瑜率先宣布卸下職務，並主張黨團幹部應重組以強化戰力。此舉被解讀為對總召柯建銘的挑戰，但柯建銘表示將全力慰留，並強調黨團總召任期至明年，認為黨團表現已達100分。國民黨則推出模仿《南方四賤客》的公投廣告影射賴清德及柯建銘。民進黨內部檢討聲浪不斷，學者分析台灣政壇可能進入朝野勢均力敵的新局面，民進黨呼籲改革以應對未來挑戰。賴政府也將調整路線，不再採取國會焦土政策，強化行政立法溝通。"
        }
      ]
    },
    {
      "topic_id": "1e0dcbe6-36c5-4c37-bb16-55cbe7abdfa7",
      "topic_title": "俄烏戰爭",
      "stories": [
        {
          "story_id": "b4079db5-b56f-4749-ab1e-4ebd5e05cd35",
          "news_title": "川普與普丁阿拉斯加峰會聚焦烏克蘭和平",
          "short": "美國總統川普與俄羅斯總統普丁將於15日在阿拉斯加舉行峰會，核心議題為烏克蘭和平問題及領土歸屬。此次會晤是自2021年以來兩國現任總統的首次面對面交流，旨在為終結烏俄戰爭鋪路。川普表示，若會談順利，可能促成包含烏克蘭總統澤倫斯基在內的三方峰會。然而，外界擔憂峰會可能因領土爭議而難以達成實質協議，俄羅斯方面亦表示會後不發布正式文件。此次會談不僅關乎烏克蘭的未來，也可能影響美俄關係及全球戰略格局。"
        },
        {
          "story_id": "c9bb094c-e220-4b42-8588-eb1f26d63e6a",
          "news_title": "川普將會晤普丁商討俄烏戰爭 澤倫斯基盼三方會談",
          "short": "美國總統川普預計於15日在阿拉斯加與俄羅斯總統普丁舉行關鍵會談，核心議題為尋求結束俄烏戰爭的可能性。川普已向普丁發出警告，若未能達成協議，俄羅斯將面臨嚴重後果。此次峰會後，川普有意安排與烏克蘭總統澤倫斯基進行三方會談，但外界擔憂可能迫使烏克蘭在領土問題上做出讓步，澤倫斯基已表明不會割讓土地。歐洲領袖在會前與川普視訊會議，強調烏克蘭主權與領土完整，並對俄羅斯意圖存疑。普丁則讚揚美方努力，並認為美俄有望達成核武控制協議。此次會談對俄烏和平進展及美俄關係具重要影響。"
        },
        {
          "story_id": "c08007e9-b8fc-4d8f-8444-d30474ff41d8",
          "news_title": "美俄峰會未達停火 烏克蘭主權與領土面臨壓力",
          "short": "美國總統川普與俄羅斯總統普丁的阿拉斯加峰會未能為烏俄戰爭帶來停火。會後，川普態度轉向支持俄羅斯領土要求，並提議由美歐提供烏克蘭安全保障，但排除派兵。此舉引發烏克蘭擔憂，總統澤倫斯基雖感謝川普提議，但對細節不明。俄烏戰爭可能走向烏克蘭割讓領土換取停火，或喪失主權。烏克蘭領導層私下已接受無法收復全部失土，願先凍結戰線談判。川普此後將與澤倫斯基會晤，討論和平協議細節，歐洲國家則呼籲維持對俄制裁。"
        },
        {
          "story_id": "76b5bb8d-56dc-4a8f-860e-5d56b0bd96f6",
          "news_title": "澤倫斯基赴美會晤川普 歐洲憂邊緣化",
          "short": "烏克蘭總統澤倫斯基將於8月18日赴美會晤美國總統川普，多位歐洲領導人將陪同出席，旨在協調俄烏戰爭的停火與和平協議立場，並確保歐洲在談判中的地位。此前，川普與俄羅斯總統普丁在阿拉斯加的峰會後，傳出川普可能主張烏克蘭割讓領土以換取和平，引發歐洲國家強烈不滿與邊緣化擔憂。歐盟領導人強調烏克蘭必須參與任何領土談判，並重申對烏克蘭的堅定支持，拒絕以領土換和平。此次澤倫斯基訪美，被視為避免重演外交失誤、爭取川普支持的關鍵時刻。歐盟委員會主席馮德萊恩也將參與會晤，顯示歐洲在烏克蘭問題外交上的積極參與。"
        },
        {
          "story_id": "b86c4c4d-040c-4267-accc-99bf8b023dee",
          "news_title": "川普促成俄烏會談 歐洲領袖見證安全保障協商",
          "short": "美國總統川普近期與烏克蘭總統澤倫斯基及多位歐洲領袖在白宮舉行會談，旨在推動俄烏和平談判。川普已致電俄羅斯總統蒲亭，並積極安排三方峰會，預計兩週內促成俄烏領導人會談。會談中，雙方討論了向烏克蘭提供「類北約安全保障」，澤倫斯基表示此方案及武器採購協議有望在十天內敲定，其中包括九百億美元的軍事援助。儘管俄羅斯持續襲擊，和平談判仍面臨挑戰，但此次會晤氣氛融洽，展現了尋求解決方案的積極態度。中國外交部對此表示支持所有和平努力，強調對話是唯一途徑。"
        },
        {
          "story_id": "20617fe1-673e-4ccc-af3d-c52c1d05a5e2",
          "news_title": "川普促俄烏和平協議引關注 爭議與動機受檢視",
          "short": "美國前總統川普近期積極斡旋俄烏和平協議，並表示此舉有助於他「進天堂」，此番言論引發外界對其動機的討論。川普曾聲稱結束多場戰爭，但BBC事實核查指出，其中部分衝突並未真正結束，或其結束與川普的關聯存疑。學者分析，川普的外交舉措可能與其政治目標及信仰實踐有關，並可能涉及領土主權的妥協。儘管川普尋求透過與俄羅斯總統普丁等領導人會談推動和平，但俄方對立即停火持保留態度，且可能提出領土割讓要求。川普此舉也被視為爭取諾貝爾和平獎的潛在籌碼，但其外交方式被指偏向短期交易，未能解決根本性問題。"
        },
        {
          "story_id": "5cecf189-53b3-499d-8b9d-47ea07c8dfbd",
          "news_title": "俄羅斯堅持參與烏克蘭安全談判，歐洲加強軍事部署",
          "short": "俄羅斯外交部長拉夫羅夫重申，任何不包含俄羅斯參與的烏克蘭安全談判均無效，並批評西方國家忽視俄方立場。俄羅斯總統普亭曾提議由中國擔任烏克蘭安全擔保國，並反對北約部隊介入。歐洲國家則建議美國向羅馬尼亞派遣F-35戰機以加強安全保障。拉夫羅夫強調，俄羅斯支持安全保障，但要求擁有否決權，並主張應參考2022年伊斯坦堡談判草案。此立場與歐洲和烏克蘭官員的看法存在分歧，地區緊張局勢因疑似俄羅斯無人機墜落波蘭而加劇。北約與烏克蘭正持續就安全保障進行討論，但俄羅斯的參與要求成為關鍵僵局。"
        },
        {
          "story_id": "da5c7d40-3334-430c-a9b8-430d4ddd721a",
          "news_title": "川普澤倫斯基白宮會談 烏克蘭安全保障待敲定",
          "short": "美國總統川普與烏克蘭總統澤倫斯基於白宮舉行會談，討論烏克蘭戰後安全保障及軍購協議。澤倫斯基一改往日軍裝，改以西裝亮相，獲得川普讚賞，被視為爭取美方支持的政治技巧。雙方就向烏克蘭提供價值逾900億美元的武器方案，包括飛機與防空系統進行討論，預計十天內敲定安全保障框架。儘管川普坦承俄羅斯總統普丁可能無意停戰，且領土問題仍是關鍵分歧，但此次會晤氣氛樂觀，為烏克蘭尋求永久停火與安全保障帶來希望。北約秘書長表示，烏克蘭安全保障將以類似北約憲章第五條的集體防禦形式討論。"
        },
        {
          "story_id": "ddfaadb5-023c-4b18-aefc-f08ab96e31be",
          "news_title": "川普促俄烏會談 澤倫斯基鬆口談判條件",
          "short": "美國總統川普積極斡旋俄烏領袖會談，俄羅斯外長拉夫羅夫表示總統蒲亭願與烏克蘭總統澤倫斯基會談，但強調需先解決澤倫斯基的總統合法性問題。匈牙利外長西亞爾托表示願提供和談場地，但烏克蘭對此持保留，澤倫斯基點名瑞士、奧地利或土耳其為潛在談判地點，並希望美國對匈牙利施壓。此前，澤倫斯基在與川普會晤時，曾指出白宮提供的俄烏戰爭地圖有誤，並拒絕了俄羅斯以部分領土換取和平的條件。川普促成俄烏元首面對面會談的努力，以及戰後烏克蘭的安全保障，仍是各界關注焦點。"
        },
        {
          "story_id": "8370ccb7-477d-4856-8353-a8a49a87fb8a",
          "news_title": "烏克蘭尋求安全保障框架 盼與俄羅斯領導人會晤",
          "short": "烏克蘭總統澤連斯基期望在7至10日內確定安全保障架構細節，以促成與俄羅斯總統普丁的會晤，但堅決拒絕俄方最後通牒。約30個「志願聯盟」國家可能參與，但美國副總統范斯認為歐洲應主導，美國則傾向扮演最小角色。俄羅斯外長拉夫羅夫強調莫斯科必須參與討論，否則安全保障將是空想，並反對北約部隊進駐。澤連斯基拒絕中國擔任安全保障者，因其對俄羅斯的支援。此僵局凸顯了俄烏談判的巨大鴻溝，雙方正為進一步戰鬥做準備，而美國總統川普則試圖促成領導人會談以終結衝突。"
        },
        {
          "story_id": "d3899c0c-5607-44e9-ada2-b91b13c82caf",
          "news_title": "烏克蘭安全保障爭議：歐洲責任與俄羅斯立場",
          "short": "美國副總統范斯表示，歐洲應在烏克蘭安全保障中承擔主要責任，美國將扮演輔助角色，此舉與國防部官員透露的美國最小作用意向一致。烏克蘭總統澤倫斯基則希望在7至10日內確定安全保障架構，並願與俄羅斯總統普丁會晤，但拒絕中國擔任保障者，並強調不接受俄羅斯最後通牒。俄羅斯外長拉夫羅夫堅持莫斯科必須參與討論，但遭歐洲和烏克蘭駁斥，凸顯了談判的巨大鴻溝。此僵局也與美國前總統川普的立場變化及過往和平努力的失敗有關。約30個國家可能參與烏克蘭的安全保障，但俄羅斯認為無其參與的討論是空談，並反對北約部隊進入烏克蘭。"
        },
        {
          "story_id": "1d160d29-ac2e-47c4-b6fe-ecbf37650ab6",
          "news_title": "川普設兩週期限評估俄烏和談前景",
          "short": "美國前總統川普設定兩週期限，以評估俄烏和平談判前景，並加緊推動戰爭結束。儘管川普承諾迅速終戰，但談判未見突破，俄烏雙方互指對方無意和談。川普批評拜登政府政策，並暗示若他當選，戰爭不會爆發，同時質疑美國自二戰以來建立的世界秩序。他主張歐洲應承擔烏克蘭安全保障的主要責任，並拒絕派遣美軍。烏克蘭總統澤倫斯基與俄羅斯總統蒲亭對和談前提條件的立場仍不明確。近期，俄羅斯對烏克蘭發動大規模空襲，包括襲擊美國電子工廠，烏軍則在前線頓內次克地區取得戰果並加強防禦，俄軍持續調動兵力。"
        },
        {
          "story_id": "c0710ce9-4fcf-4dd3-947d-009369c78401",
          "news_title": "美烏俄三方角力 歐洲承擔烏克蘭安全重擔",
          "short": "美國國防部政策次長柯比表示，美國將以「最低限度角色」參與烏克蘭安全保證，主要責任轉嫁歐洲，此舉與先前川普表態不同，引發歐洲擔憂需獨自扛起和平重擔，並加速軍事規劃。烏克蘭總統澤倫斯基則希望美國能對俄羅斯總統普亭不願會談一事做出強烈反應，並強調俄羅斯須先提出讓步。普亭雖願與澤倫斯基會談，但質疑其簽署和平協議的合法性。美國軍方已研擬對烏軍事選項，包括由美軍指揮的歐洲部隊部署，但俄羅斯已排除北約國家部署軍隊的選項。此局勢凸顯烏克蘭和平進程的複雜性與歐洲在其中扮演的關鍵角色。"
        },
        {
          "story_id": "c0710ce9-4fcf-4dd3-947d-009369c78402",
          "news_title": "澤連斯基與川普會晤 烏克蘭尋求北約安全保障",
          "short": "烏克蘭總統澤連斯基與美國總統川普會晤，指出白宮提供的俄烏戰爭地圖有誤，並表示俄羅斯欲完全控制頓巴斯需四年。澤連斯基強調俄羅斯經濟崩潰，拒絕普丁以領土換和平的提議。同時，北約秘書長呂特訪問基輔，強調為烏克蘭提供安全保障的重要性，以防俄羅斯違反和平協議，避免重蹈布達佩斯備忘錄及明斯克協議覆轍。此舉預計將有美國參與，旨在確保烏克蘭的長期安全。"
        },
        {
          "story_id": "12c8666f-e386-4ccf-b98b-ec97af14c9b5",
          "news_title": "俄羅斯大規模空襲烏克蘭西部 美企工廠遭毀 和談添變數",
          "short": "俄羅斯於8月21日夜間對烏克蘭西部發動大規模無人機與飛彈攻擊，造成至少1死15傷，並損毀一家美國電子工廠。此次襲擊發生在美國總統川普與俄羅斯總統普丁通話後，加劇了和平談判的不確定性。烏克蘭總統澤倫斯基譴責俄羅斯無意談判，並質疑俄方態度冷淡。這是俄羅斯數週以來最大規模的空襲之一，目標包括利維夫等關鍵設施，引發對俄羅斯意圖的擔憂。同時，有報導指出，歐盟、美國和烏克蘭正討論在烏克蘭邊境設立緩衝區，由歐盟部隊駐守並由美國提供支援，此舉可能影響區域安全格局。"
        },
        {
          "story_id": "0bfb348e-2977-4c79-9bb3-c99d149c763d",
          "news_title": "川普擬援烏空中支援 排除地面部隊介入",
          "short": "美國總統川普在與烏克蘭總統澤倫斯基及歐洲領袖會談後，表示可能向烏克蘭提供空中支援，但明確排除派遣地面部隊參與任何和平協議。此舉引發討論，有評論認為川普的和平戰略過於理想化，可能損害美國聲譽。歐洲國家正研擬安全保障措施，可能由英法德等國派兵參與地面安全任務，形成類似北約條款的防禦結構。然而，川普對烏克蘭的安全保證仍不明確，停火條件亦存分歧，烏克蘭未來命運及與俄羅斯達成和平協議的關鍵，仍繫於澤倫斯基的信任與川普承諾的兌現。"
        },
        {
          "story_id": "330c0feb-c23c-4f64-bed3-3a81bb7bec3e",
          "news_title": "金正恩表彰赴俄參戰北韓士兵 承認傷亡並致哀",
          "short": "北韓領導人金正恩近日出席一場國家級授勳儀式，公開表彰參與俄烏戰爭的北韓士兵，並向陣亡將士遺屬致哀。據報導，金正恩不僅親授「共和國英雄」勳章，還為士兵舉辦音樂會與晚宴，並宣布興建紀念設施。此舉是北韓首次為赴俄作戰士兵舉辦國家級表彰，金正恩並公開向陣亡士兵家屬道歉落淚，高度肯定其「英勇」行為。南韓國會議員引述情報指出，約有1.5萬名北韓士兵參戰，約600人陣亡。此事件標誌著北韓首次承認其軍人曾赴俄羅斯作戰並有傷亡，顯示其在俄烏戰爭的參與程度可能比先前披露的更深。"
        },
        {
          "story_id": "04aaf29b-e975-49fc-b182-104a9ccb4b01",
          "news_title": "美推俄烏和平談判 峰會地點擬定布達佩斯",
          "short": "美國正積極推動俄烏戰爭的和平談判，傳出可能在匈牙利首都布達佩斯舉行美俄烏三方領袖峰會。布達佩斯因其象徵性與中立色彩，被認為是理想地點。美國特勤局已展開安全評估。此前，美國總統川普在白宮會見烏克蘭總統澤倫斯基及歐洲七國領袖，討論和平協議，並試圖施壓烏克蘭接受俄羅斯條件，引發美歐在烏克蘭問題上的潛在分歧。美國在烏克蘭安全保證上將扮演最低限度角色，主要責任將由歐洲國家承擔，擬以「類北約」方式提供烏克蘭實質保護，以達成類似冷戰時期的「冷和」態勢。"
        },
        {
          "story_id": "04aaf29b-e975-49fc-b182-104a9ccb4b02",
          "news_title": "川普限兩週內促俄烏和平 澤倫斯基拒領土交換",
          "short": "美國總統川普表示，預計在兩週內決定對俄烏戰爭的因應措施，可能包括制裁或關稅，並對和平前景表達樂觀。此言論發表於川普與烏克蘭總統澤倫斯基會晤後，澤倫斯基拒絕了俄羅斯總統普丁以部分領土換取和平的提議，並指控俄羅斯阻撓會談。俄羅斯外長拉夫羅夫則駁斥了川普關於即將舉行三方峰會的說法，強調會談需有確定議程。芬蘭總統斯圖布認為川普是促成和平的關鍵人物。戰爭已進入第三年，各方立場分歧，和平進程仍不明朗，對歐洲安全格局影響深遠。"
        },
        {
          "story_id": "ae7e5a0b-2b06-449c-a6a8-3a4d75399401",
          "news_title": "澤倫斯基暗示加強反攻，尋求外交與安全保障",
          "short": "烏克蘭總統澤倫斯基上周五暗示，烏軍將發動更多反攻，認為僅靠防禦不足以贏得戰爭，並引用美國前總統川普的觀點。烏克蘭軍隊已在東北部和東南部地區發動反攻，並聲稱取得初步戰果。同時，烏克蘭也在尋求外交途徑解決衝突，並與國際夥伴討論安全保障。此舉顯示烏克蘭在戰事膠著之際，正採取更積極的軍事與外交策略，以期在與俄羅斯的衝突中取得決定性進展，並為長期的和平進程奠定基礎。"
        },
        {
          "story_id": "ae7e5a0b-2b06-449c-a6a8-3a4d75399402",
          "news_title": "特朗普斡旋俄烏和平遇阻，美限制烏軍長程攻擊",
          "short": "美國總統特朗普積極推動俄烏領導人普京與澤連斯基會晤以結束衝突，但因雙方關係不睦及領土分歧，和談進展緩慢。特朗普威脅若兩週內無進展將對俄羅斯實施大規模制裁或關稅。與此同時，美國國防部被指限制烏克蘭使用美製長程飛彈（如ATACMS）攻擊俄羅斯境內目標，此舉被認為是為促成和平談判，但也削弱了烏克蘭的防禦能力。俄羅斯外交部長拉夫羅夫否認了安排普京與澤連斯基會晤的計劃，並質疑澤連斯基的合法性。烏克蘭總統澤連斯基則重申不放棄領土，並指責俄羅斯阻撓會晤。此局面凸顯了俄烏衝突解決的複雜性及美國在其中扮演的關鍵角色。"
        },
        {
          "story_id": "51a317c7-53b2-4a1c-97ff-1e0bde1f4cdd",
          "news_title": "多國領袖祝賀烏克蘭獨立日 加拿大總理訪基輔",
          "short": "在烏克蘭迎來獨立34周年之際，加拿大總理卡尼首次正式訪問基輔，與總統澤倫斯基會談，重申對烏克蘭主權的支持，並討論加強軍事援助與國防合作。多國領袖，包括美國前總統川普和中國國家主席習近平，亦向烏克蘭致賀。川普呼籲透過協商實現和平，習近平則強調中烏關係發展。挪威與德國將合作向烏克蘭提供愛國者防空飛彈系統。歐盟亦宣布提供援助。此系列事件凸顯國際社會對烏克蘭主權的持續關注，以及對俄烏戰爭和平解決的期盼，同時也回顧了烏克蘭獨立初期在國家發展與安全戰略上的挑戰。"
        }
      ]
    }
  ],
  "unassigned": [
    {
      "story_id": "eea6c0f9-c9a6-4107-9d6e-764915d4dde5",
      "news_title": "國民黨主席改選將至 盧秀燕蔣萬安動向受矚",
      "short": "國民黨主席將於10月改選，台中市長盧秀燕傳出不參選，被解讀為布局2028總統大選。台北市長蔣萬安則明確表態，無意參選黨主席，目標是做好市政。前國民黨秘書長李乾龍雖駁斥盧秀燕不選傳聞，但盧秀燕傾向先壯大民間力量再伺機接任。此外，黃國昌已表態參選新北市長，意圖爭取藍白合空間。現任黨主席朱立倫則迴避黨主席改選問題，強調當前應團結應對選戰挑戰。蔣萬安亦聲援盧秀燕爭取補助款，並質疑行政院長卓榮泰及總統賴清德的核電政策，呼籲傾聽民意。"
    },
    {
      "story_id": "205ad770-5e01-4637-b05f-b8016ca835c9",
      "news_title": "《inZOI》2026上半年登陸PS5，首個DLC「海島假期」8月登場",
      "short": "KRAFTON旗下生活模擬遊戲《inZOI》宣布將於2026上半年推出PlayStation 5版本，並針對主機平台進行最佳化。此消息緊隨其Mac版本於2025年8月20日正式發行之後。此外，遊戲的首個免費DLC「Cahaya 海島假期」，以東南亞度假勝地為靈感，將於2025年8月20日隨著Gamescom 2025展覽同步公開，並新增名為「Cahaya」的新區域及豐富遊戲內容。開發團隊將於8月15日舉辦線上發表會，並在Gamescom展提供試玩，展現遊戲以Unreal Engine 5打造的高畫質與虛擬人生體驗。此舉擴大了《inZOI》的平台覆蓋範圍，並透過免費DLC吸引玩家，有望提升其市場競爭力。"
    },
    {
      "story_id": "704d9f0b-1b07-444e-8b9e-86e4a6db23db",
      "news_title": "賴清德民調探底 呂秀蓮籲辭黨主席轉型全民總統",
      "short": "總統賴清德上任以來民調持續下滑，最新民調顯示滿意度跌破四成。前副總統呂秀蓮建議賴清德辭去民進黨黨主席，轉型為「全民總統」，以提升聲望並專注國政，否則恐重演「9%總統」歷史。資深媒體人黃暐瀚亦以2018年蔡英文為例，呼籲賴淡化黨務，爭取中間選民支持，為2028連任鋪路。民調下滑原因包含罷免失利、關稅談判爭議及中南部水患等。民進黨立委對此意見不一，但黨團幹事長吳思瑤表示將參考呂的意見，並預期行政部門可能進行有感人事改組。此事件反映出執政團隊面臨的挑戰，以及對未來政治格局的影響。"
    },
    {
      "story_id": "4a323410-42ae-446a-bf81-188b8b4c23e8",
      "news_title": "美國政府洽談入股英特爾 強化半導體國產計畫",
      "short": "美國川普政府正與半導體巨頭英特爾洽談政府入股事宜，旨在支持英特爾在俄亥俄州的晶圓廠建設計畫，並強化美國本土關鍵科技產業的領導地位。此消息傳出後，英特爾股價應聲上漲。據悉，雙方已就入股比例與價格等細節進行初步討論，但具體協議尚未拍板。此舉被視為川普政府推動關鍵產業投資的示範案例，同時英特爾也啟動了「USAI」計畫，加強與美國政府在人工智慧領域的合作。財經專家黃世聰則建議台積電可考慮併購英特爾製造部門，以取得更大主導權。"
    },
    {
      "story_id": "8475d517-5182-42d9-9bd6-3b03645a7898",
      "news_title": "美俄峰會前夕 俄軍推進烏東 澤倫斯基拒絕領土交換",
      "short": "在美國總統川普與俄羅斯總統蒲亭峰會前夕，俄軍於烏克蘭頓涅茨克地區取得一年多來最大單日推進，佔領約110平方公里土地，並逼近戰略重鎮波克羅夫斯克。蒲亭據傳將提出以烏克蘭撤出頓涅茨克為條件的和平方案，但烏克蘭總統澤倫斯基已斷然拒絕，強調不承認俄羅斯對任何烏克蘭領土擁有主權，並與歐美領袖達成談判原則共識。峰會將於15日在阿拉斯加舉行，烏克蘭期盼能達成立即停火。此舉被部分人士比喻為可能犧牲烏克蘭主權的「現代版慕尼黑會議」。"
    },
    {
      "story_id": "0fb6826d-f484-4c62-8cee-da27b1453309",
      "news_title": "印度遊戲《釋放化身》爆紅 獨特撥髮動作引發全球關注",
      "short": "印度遊戲開發商 Aeos Games 的 3A 大作《Unleash the Avatar》（釋放化身）預計於 2026 年推出，近期因預告片中主角獨特的撥髮閃避動作，在中國和台灣社群引起廣泛討論。該遊戲由 40 名開發者組成，旨在 UE5 引擎上打造結合電影敘事、印度文化與技術創新的類魂遊戲。儘管開發團隊聲稱參與過知名遊戲和電影製作，但由於印度在 3A 遊戲開發經驗上的相對缺乏，部分玩家對其品質與開發者經驗持保留態度。此遊戲的意外爆紅，也讓人聯想到遊戲界「意外成名」的現象，並引發網友將其與寶萊塢風格及宮崎英高作品進行趣味比較。"
    },
    {
      "story_id": "c0f068bf-5441-4a20-9f90-ad2fffc08d84",
      "news_title": "亞洲盃男籃八強賽 中華隊遭伊朗逆轉飲恨",
      "short": "中華男籃在亞洲盃八強賽中，於沙烏地阿拉伯對戰伊朗，上半場一度取得21分領先，但下半場因中鋒高柏鍇犯規麻煩離場，禁區失守，最終以75:78惜敗，無緣四強。此役是中華隊自2013年以來在亞洲盃的最佳成績。賽後，國際籃聯（FIBA）發布嘲諷式哏圖引發台灣球迷及籃協強烈不滿，FIBA已下架貼文並道歉。總教練圖齊肯定球隊進步，隊長劉錚表示會記取教訓。台美混血的賀丹、賀博兄弟檔首次代表台灣出賽表現亮眼，本土球員阿巴西則因腳踝扭傷影響表現。伊朗主帥讚賞陳盈駿、林庭謙未來可期，並認為伊朗隊下半場打出最佳水準，20歲的阿里尼攻下30分成為致勝功臣。"
    },
    {
      "story_id": "9bc77213-1b27-4c2d-9fcd-56fd23da3cd3",
      "news_title": "許瑋甯、邱澤喜迎麟兒 Ian 母子均安",
      "short": "藝人許瑋甯與邱澤於14日晚間透過社群媒體同步報喜，證實已順利產下兩人的第一個孩子，母子均安。兩人自2021年底結婚以來一直保持低調，此次也是首次公開分享為人父母的喜悅。據悉，寶寶的英文名為Ian，小名為「均安」，推算為巨蟹座。許瑋甯在IG上分享了寶寶的腳印照，並透露了寶寶的成長特徵與家庭互動，喜悅之情溢於言表。演藝圈好友如蔡昌憲、李程彬、陳美鳳等人紛紛湧入IG送上祝福。這對新手爸媽的喜訊，為演藝圈增添了不少溫馨氣氛。"
    },
    {
      "story_id": "5f81f581-66f8-450e-b613-707e74f6c8f3",
      "news_title": "民進黨「粉底液之亂」 王義川爭議引發黨內激辯",
      "short": "民進黨立委王義川日前在政論節目評論台中市長盧秀燕「完妝勘災」，提及粉底液引發爭議，更導致黨內性平部與中常委陳茂松、立委王世堅激烈爭論，甚至在會後於電梯內口角。黨主席賴清德裁示，強調黨內多元聲音與理性溝通的重要性。此事件凸顯民進黨內部對價值取向的爭議，國民黨議員柳采葳批評此為「賴清德價值戰爭」，並認為黨內路線偏差。前立委沈富雄則認為，民眾真正不滿的是執政黨，黨內互批「厭女」是無意義內鬥。盧秀燕則呼籲將焦點轉移至災後復建工作。"
    },
    {
      "story_id": "3100e895-c4c1-4aa1-8f75-5e1c444fde9e",
      "news_title": "台官員取消韓會面引外交風波 駐韓代表登門致歉",
      "short": "台灣政務委員林明昕臨時取消與韓國「真相和解委員會」委員長朴宣映的會面，遭韓方批評「傲慢無禮」，引發外交風波。行政院長卓榮泰解釋取消原因與處理APEC事務有關，但此說法遭質疑。外交部長林佳龍已指示駐韓代表丘高偉登門致歉，獲得韓方理解與肯定，未來將持續交流。此事件凸顯了國際交流中信守承諾的重要性，也影響了台灣的國際形象。此外，林佳龍日前訪日與日方會面，亦引發中國抗議，導致日中農業部長會談延期，顯示台灣外交活動的敏感性。"
    },
    {
      "story_id": "87650de2-1232-4337-8325-fa5656a1ec74",
      "news_title": "盧秀燕槓卓榮泰爭補助款 藍綠互批失格調",
      "short": "台中市長盧秀燕在行政院會上，針對中央片面中止計畫型補助與行政院長卓榮泰激烈言語交鋒，環境部長彭啟明形容盧秀燕發言「像媽媽在罵兒子」。盧秀燕認為中央預算縮減影響地方建設，要求恢復補助款。卓榮泰則澄清兩人並無交鋒，並強調行政院會旨在解決問題。此外，民眾黨主席黃國昌批評行政院追加878.4億元預算案，質疑企圖規避立院刪減並要求卓榮泰為散布假訊息道歉。台北市長蔣萬安也聲援盧秀燕，批評政院發言失格調，引發行政院反擊。此事件凸顯中央與地方在預算分配上的緊張關係，並牽動地方施政與民生議題。"
    },
    {
      "story_id": "fbe15063-aca6-453b-ae8b-5e1d383acce8",
      "news_title": "立院三讀通過600億災後重建特別條例",
      "short": "立法院今日三讀通過「丹娜絲颱風及728豪雨災後復原重建特別條例」，將重建經費上限提高至600億元，用於9項重建項目，以加速嘉南地區等災區的復原工作。條例明定補助標準，淹水50公分以上每戶發放2萬元救助金，低收入戶為3萬元。行政院長卓榮泰為救災不足致歉，並承諾加速房屋修繕，特別是弱勢戶。此條例旨在安全、有效、迅速地推動重建及災民救助，預計於公布日施行至民國115年12月31日止。立委吳怡農則呼籲提升全政府及全社會的災害管理能力，讓國軍回歸防衛本務。"
    },
    {
      "story_id": "99738861-f007-4d04-b9ef-5c02b55ac8d2",
      "news_title": "《空之軌跡 the 1st》重製版 9 月 19 日登場，揭露王都格蘭賽爾",
      "short": "日本 Falcom 公開了經典劇情角色扮演遊戲《英雄傳說 空之軌跡 FC》的完全重製版《空之軌跡 the 1st》的最新宣傳影片。遊戲將於 2025 年 9 月 19 日在 Nintendo Switch、PlayStation 5 及 Steam 平台推出繁體中文版。此次重製版將以 3D 畫面重現原作故事，並詳細介紹了利貝爾王國首都「王都格蘭賽爾」及其周邊地點，包括格蘭賽爾城、大教堂等。同時，遊戲也公布了女王艾莉西亞、杜南公爵、管家菲力浦、遊擊士克魯茨、協會櫃台艾南等重要登場角色。預購及首批購買將贈送特典 DLC 服裝，為玩家帶來全新的冒險體驗。"
    },
    {
      "story_id": "e528a44c-80ec-41a4-9103-2f27061730f8",
      "news_title": "大牙證實結束五年婚姻 與羽球教練阿廖師和平離婚",
      "short": "藝人大牙（周宜霈）於今日（14日）證實，已與結婚五年的羽球教練老公阿廖師（廖勛威）和平結束婚姻關係。兩人於7月24日辦理離婚手續，聲明中表示並無第三者介入，離婚主因是發現彼此更適合做家人和朋友，愛情已逝。大牙經紀人強調，先前她因陳建州性騷擾案獲得的陪伴是真實的。律師提醒，即使和平離婚，簽署具體離婚協議以明確財產分配與債務承擔亦十分重要。大牙婚前於汐止購置的房產，在離婚後已釐清歸屬，無爭議。離婚後，大牙透過社群抒發心情，感謝愛犬陪伴度過難關。"
    },
    {
      "story_id": "7a5050ca-abb7-4b84-b144-8d3bd2eb763d",
      "news_title": "亞洲盃男籃八強賽中華隊遭逆轉 FIBA嘲諷貼文引爭議",
      "short": "中華隊在2025亞洲盃男籃八強賽中，曾領先伊朗21分，卻在下半場因主力中鋒高柏鎧陷入犯規麻煩及伊朗戰術調整，最終以75比78遭逆轉，無緣四強。此役中華隊雖曾大幅領先，但關鍵時刻的應變與執行力不足，加上裁判判罰尺度引發爭議，成為落敗主因。賽後，國際籃球總會（FIBA）在社群媒體發布嘲諷台灣隊的哏圖，引發球迷及中華民國籃球協會強烈不滿，FIBA雖隨後刪文道歉，但此舉仍引發軒然大波，籃協表示將嚴正溝通。伊朗主帥則肯定陳盈駿、林庭謙等台灣後衛的表現。"
    },
    {
      "story_id": "8402df04-827e-4d5e-8695-cc575dd94fa8",
      "news_title": "連晨翔分享新手爸爸喜悅 劉品言懷孕近況曝光",
      "short": "藝人連晨翔近日出席品牌活動，大方分享升格新手人父的喜悅。他透露懷孕七個月的妻子劉品言因孕期水腫，在鞋履選擇上更注重舒適，並分享了為愛妻按摩腳部、送上手機與手機殼作為生日禮物的甜蜜日常。夫妻倆已知寶寶性別，但將尊重劉品言的決定公布時間。劉品言母親得知女兒懷孕時，幽默表示「現省300萬」，因劉品言曾考慮透過捐精者受孕，花費約300萬。連晨翔表示已準備好陪產，並以「上帝視角」看待新生命，一切以劉品言意願為主。他也在活動中分享了對父親節的看法，展現新手爸爸的期待與溫馨。"
    },
    {
      "story_id": "1ee8dfc3-06ae-4631-8879-4afccfeaeb20",
      "news_title": "徐國勇接任民進黨秘書長 內閣改組傳聞再起",
      "short": "民進黨主席賴清德今日宣布，由前內政部長徐國勇接任民進黨秘書長。此人事案引發外界關注，部分解讀認為此舉有助於平衡黨內派系，並可能影響2026年新北市長選舉的提名佈局，尤其牽動蘇貞昌女兒蘇巧慧的參選之路。同時，內閣閣員頻傳失言與政策爭議，包括內政部長劉世芳及衛福部長邱泰源，使得行政院長卓榮泰面臨內閣改組壓力。經濟部長郭智輝則對改組傳言表示「沒什麼關係」。此人事調動與內閣改組傳聞，為當前政壇投下變數。"
    },
    {
      "story_id": "505e2472-7f16-41fa-a9d3-88c90341aaa0",
      "news_title": "黃仁勳訪台會台積電 揭露輝達AI晶片藍圖",
      "short": "輝達執行長黃仁勳旋風式訪台，主要目的為拜訪台積電高層，商討包括3奈米Rubin架構晶片在內的下世代AI晶片合作與量產事宜。黃仁勳揭露未來三年AI晶片藍圖，顯示對台積電先進封裝需求將大幅增加，Rubin架構預計2026年第二季量產，摩根史丹利看好台積電等供應鏈前景。此外，黃仁勳也與台積電創辦人張忠謀、董事長魏哲家等人餐敘交流，並對核能議題表達看法。另一方面，輝達台灣總部設址北投士林科技園區T17、T18基地案，因地上權問題，北市府將由輝達與新光人壽自行協商開發方式。"
    },
    {
      "story_id": "90a2287c-3d78-4582-a04c-a0ae4c65e2e3",
      "news_title": "台灣少棒、青少棒雙喜臨門，勇奪世界冠軍",
      "short": "台灣棒球近期捷報頻傳！台中市中山國中組成的青少棒代表隊，在2025 PONY世界青少棒錦標賽中以6比4擊敗美國隊奪冠，這是台中市睽違20年再度摘下此殊榮。緊接著，代表亞太區參賽的台北市東園國小少棒隊，在威廉波特世界少棒錦標賽中，由年僅12歲的投手林晉擇繳出狂飆9K、最快球速132公里的優異表現，並敲出全壘打，以3比0完封墨西哥隊旗開得勝。林晉擇的「二刀流」表現已引起美國媒體關注。加上先前台中市聯隊已贏得LLB世界次青少棒冠軍，台灣棒球在國際賽場上展現了強勁實力，為國爭光。"
    },
    {
      "story_id": "e1ea4787-28a7-4716-892b-d3dbed3f70d4",
      "news_title": "大谷翔平國聯MVP呼聲高 專家力挺二刀流表現",
      "short": "洛杉磯道奇隊的日籍球星大谷翔平本季在國聯MVP競爭中遙遙領先，多項數據顯示其投打二刀流表現難以被超越。儘管NBA傳奇球星查爾斯·巴克利曾認為小熊隊的凱爾·史瓦伯有機會，但多數美媒和前球員，包括FOX Sports分析師韋蘭德，都力挺大谷翔平，稱其為史上最偉大球員。大谷翔平不僅有望爭取生涯第4座MVP，其AXE指標高達152，全壘打產量已超越史瓦伯，獨居國聯全壘打王。他本人也透露回歸投手丘前對實戰型復健的不安，但最終成功驗證了其真實球速表現。ESPN的季中50大球星排行中，大谷翔平位居第二，僅次於洋基隊長賈吉。整體而言，大谷翔平本季的史詩級表現，使其MVP地位幾乎無可撼動。"
    },
    {
      "story_id": "d3f2f044-a684-4d74-94b1-dfd46ce1bde1",
      "news_title": "網紅館長赴中受阻 稱「特殊份子」損失慘重",
      "short": "台灣網紅陳之漢（館長）近期赴中國大陸發展受挫，因被列為「特殊份子」，導致其抖音、B站帳號無法開設，商業活動也受阻，兩次行程估計損失400萬元。館長曾參訪騰訊體驗「微信刷掌支付」，並讚揚深圳科技發展，呼籲「台灣回家」，但也因過去言論，被陸委會認為是其在大陸發展受阻的原因。陳沂分析，館長鮮明的台獨形象與中國官方規則不符是主因。館長對此感到委屈與失望，並表示在大陸期間曾因誤讚支付寶而尷尬，隨後立即道歉並強調微信支付的便利性，建議台灣學習。"
    },
    {
      "story_id": "e138a566-a135-476d-93cc-2cfcbc0439db",
      "news_title": "宏達電AI眼鏡VIVE Eagle上市 股價漲停引領市場",
      "short": "宏達電（HTC）發表首款台灣製造的AI智慧眼鏡VIVE Eagle，搭載高通AR1 Gen1晶片，支援繁體中文語音操控、AI翻譯及視覺辨識等功能，售價15,600元，並由台灣大哥大獨家販售。此產品預計9月1日上市，消息公布後，宏達電股價開盤即觸及漲停，顯示市場高度關注。宏達電預期2025年為智慧眼鏡發展元年，看好此市場潛力超越VR裝置，並計畫將產品拓展至歐美市場。此舉不僅展現宏達電在穿戴裝置市場的企圖心，也為台灣智慧眼鏡產業注入新動能。"
    },
    {
      "story_id": "efb0ff42-7665-4852-97a0-0d5cf7a2a526",
      "news_title": "新台幣貶破30元關卡，PPI數據影響降息預期",
      "short": "受美國PPI數據高於預期影響，市場對聯準會降息預期降溫，美元指數反彈，新台幣兌美元於今日（15日）早盤再度貶破30元大關，最低觸及30.064元。外匯專家李其展分析，在台美關稅協商結果確定前，新台幣預計將維持震盪偏弱格局，但大幅貶值機率不高。此前，受惠於市場對聯準會9月降息預期，新台幣曾一度走升並重回29字頭。然而，美國財長貝森特澄清並未呼籲聯準會降息，加上PPI數據影響，使得新台幣匯率再次承壓。新台幣的波動對出口商而言，貶值有助於提升海外報價競爭力，預計短期內匯率將在30元上下區間震盪。"
    },
    {
      "story_id": "2d1190f5-5173-4632-8540-9dd86d6c9aec",
      "news_title": "應用材料財測不如預期，股價重挫逾13%",
      "short": "半導體設備龍頭應用材料（Applied Materials）公布2025會計年度第三季財報優於預期，但第四季營收預測低於市場預期，導致盤後股價重挫逾13%。公司執行長Gary Dickerson指出，宏觀經濟與政策環境增加短期不確定性，並預計中國市場的疲軟將持續數季。知名半導體分析師陸行之分析，此現象可能與中國客戶消化產能、國產替代、台積電資本支出策略、車用/工業用復甦緩慢、存儲記憶體需求趨緩以及英特爾營運不確定性等多重因素有關。此外，美國政府的出口管制與關稅政策也對中國業務帶來不確定性，並影響客戶需求。"
    },
    {
      "story_id": "53bc840d-24d0-4871-9668-d5e2a1a3b3e5",
      "news_title": "台積電領軍台股再創新高，AI需求與降息預期推升",
      "short": "受惠於美國聯準會降息預期及全球AI需求強勁，台股近期表現強勢，指數屢次逼近歷史新高。台積電股價更創下每股1200元新天價，市值突破31兆元，成為盤面最大亮點，並帶動整體台股市值創下新紀錄。儘管市場對後市看法不一，有專家看好指數續漲，但也有聲音提醒需留意高檔震盪及關稅等不確定因素。自8月以來，持有台積電的台股ETF績效亮眼，上漲約8%。法人指出，晶片關稅不確定性消除是主要推升因素之一。近期盤勢在高檔震盪，但多項利多因素支撐下，台股仍有機會再創新高。"
    },
    {
      "story_id": "285c70c3-44cc-4925-8875-f832be467b17",
      "news_title": "鎂攝取不足恐致疲勞、偏頭痛 醫師籲調整飲食",
      "short": "美國近半數人口鎂攝取量不足，恐引發疲勞、肌肉抽筋及焦慮等問題。家醫科醫師陳欣湄指出，現代人因精緻飲食、高壓生活習慣，易造成鎂離子攝取不足與耗損，進而加劇偏頭痛。有案例顯示，透過補充鎂營養素，可大幅改善偏頭痛症狀高達八成。專家建議，應透過飲食增加鎂的攝取，如攝取富含鎂的食物，以改善整體健康狀況，並有助於改善失眠問題。此現象在美國及台灣均普遍存在，建議民眾關注日常飲食習慣，確保足夠的鎂攝取。"
    },
    {
      "story_id": "fc5ffd83-3d88-4ac1-a29b-bd5e2e4756d6",
      "news_title": "PlayStation Plus 8月遊戲陣容公布，《真人快打1》、《蜘蛛人》領銜",
      "short": "索尼互動娛樂（SIE）公布 PlayStation Plus 8月份遊戲目錄，為 Extra 與 Premium 會員帶來多款備受矚目的 3A 大作。本次新增陣容包含《真人快打 1》、《漫威蜘蛛人》以及備受好評的《聖獸之王》。此外，Premium 會員還可獨享《惡靈古堡 2》、《惡靈古堡 3》的經典版本，並能免費試玩《死亡擱淺 2：冥灘之上》長達 5 小時。此次更新預計於 8 月 20 日上線，為玩家提供豐富的遊戲體驗，涵蓋格鬥、動作冒險等多種遊戲類型，進一步提升 PS Plus 的會員價值。"
    },
    {
      "story_id": "2e646e5e-47d6-46e7-b686-aeda106f2c87",
      "news_title": "《邊緣禁地4》9月12日登場，揭露全新Vault Hunter與豐富技能",
      "short": "Gearbox Software開發、2K Games發行的《邊緣禁地4》將於2025年9月12日登陸PS5、Xbox Series X/S及PC平台，Nintendo Switch 2版本則延至10月3日。本作將帶領玩家前往全新星球「凱羅星」，體驗四位獨特Vault Hunter的冒險。遊戲延續系列標誌性風格，並透過程式生成技術，提供高達300億種獨特槍械組合。新角色Amon的技能展示了冰與火元素的運用，並強調了RPG角色建構的深度，鼓勵玩家透過被動技能與槍械的協同作用，創造多樣化的遊玩體驗。此次更新預計將為掠寶射擊遊戲類型帶來更豐富的策略深度與重複遊玩價值。"
    },
    {
      "story_id": "f2ce1c7b-d745-412e-8b26-1c6f103c9a33",
      "news_title": "全球旅遊壓力報告出爐 巴黎最焦慮 杜拜最放鬆 台北最宜長居",
      "short": "根據Ibiza Summer Villas的最新調查，巴黎因高旅遊密度和搜尋熱度，被評為2025年最令人焦慮的旅遊城市，緊隨其後的是河內和上海。相較之下，杜拜則因低犯罪率和分散的設施，成為最令人放鬆的旅遊城市。此外，Gensler的「2025城市脈動」報告指出，台北擊敗眾多國際大都市，榮登全球最受歡迎的長居城市榜首。另一項由Go2Africa公布的「全球最擁擠的國家」及「旅遊目的地」排名，顯示法國和西班牙為最擁擠國家，梵蒂岡城則是最擁擠目的地，香港亦榜上有名，反映全球旅遊業復甦帶來的「過度旅遊」壓力。"
    },
    {
      "story_id": "c385b0c0-105d-4b4c-a882-1ce931c47816",
      "news_title": "樂天桃猿林泓育致勝三分砲奪MVP 啦啦隊爭議引關注",
      "short": "樂天桃猿隊球星林泓育於近期比賽中，以關鍵的3分砲逆轉戰局，幫助球隊以3比2險勝台鋼雄鷹隊，並獲選單場MVP。賽後林泓育哽咽向球迷喊話「不要放棄我們」，表達對球隊近期風波的感受。然而，在林泓育MVP致詞時，啦啦隊成員筠熹因被拍到與隊友嬉鬧，引發部分球迷批評不尊重球員，筠熹雖為觀感不佳道歉，但爭議仍持續。此役，樂天桃猿投手陳克羿也拿下本季首勝，距離上次勝投已近一年。此戰後，樂天桃猿與台鋼雄鷹皆以五成勝率並列下半季第三名。"
    },
    {
      "story_id": "db5a6195-d34d-459f-b1e7-3c488638deef",
      "news_title": "香蕉哥哥、蘋果姐姐合體勾童年回憶 彭薇霖近況曝光",
      "short": "兒童台「香蕉哥哥」林掄元近日在社群平台分享與昔日夥伴「蘋果姐姐」彭薇霖的合照，瞬間勾起廣大七、八年級生的童年回憶，引起熱烈迴響。蘋果姐姐淡出螢光幕後，近年在大陸經營親子相關事業有成，包括在廣州開設親子酒店與餐廳。此次兩人合體，不僅讓粉絲感動懷念，也讓蘋果姐姐凍齡美貌再度受到關注。香蕉哥哥也感性分享從蘋果姐姐身上學到的育兒觀念，再次證明YOYO家族在觀眾心中的重要地位。蘋果姐姐也表達了對台灣粉絲的思念，並對未來回台發展抱持期待。"
    },
    {
      "story_id": "c9841140-336c-4fc9-99bb-5fa166f01449",
      "news_title": "亞航航班因天氣轉降金浦 乘客不滿延誤與溝通疏失",
      "short": "馬來西亞亞洲航空一架原定飛往仁川的航班，昨日（13日）因天氣惡劣及燃油不足，機長廣播稱抵達仁川，卻意外降落金浦機場，引發乘客與機組人員錯愕。該班機在金浦機場停留約兩小時加油後，延誤至晚間10點43分才抵達仁川機場，總延誤超過三小時。亞航事後解釋為安全考量改降，並對溝通疏失致歉，承諾提供旅客補償。然而，部分乘客對航空公司未事先廣播及解釋不清表示不滿，認為此事件嚴重影響飛行體驗。"
    },
    {
      "story_id": "1d43caa3-1c4e-405c-aab5-21277df08333",
      "news_title": "中央地方預算爭議延燒 盧秀燕、蔣萬安槓卓榮泰",
      "short": "台中市長盧秀燕於行政院會中，就財劃法及地方補助款議題與行政院長卓榮泰意見不合，盧秀燕爭取恢復被刪減的補助款，卓揆則認為其發言離題。台北市長蔣萬安引用經濟部長郭智輝「快樂在一起」言論，酸卓揆要求盧秀燕回歸議程「有失格調」，引發行政院反擊。民眾黨立院黨團則嚴審行政院提出的114年度總預算追加案，黨主席黃國昌更質疑其企圖以特別預算規避監督。此事件凸顯中央與地方在預算分配上的潛在衝突，並引發政壇對話的「格調」之爭。"
    },
    {
      "story_id": "9e894002-b23e-43c6-b201-1c64a86a1a64",
      "news_title": "U15亞洲盃首戰失利 中華隊不敵韓國隊",
      "short": "2025年第12屆亞洲U15青少棒錦標賽於台南亞太國際棒球訓練中心盛大開幕，共有8支隊伍參賽。地主中華隊在首戰對戰韓國隊時，雖曾取得3:0領先，但在第3局被韓國隊逆轉，最終以3:5不敵韓國隊，中止對戰韓國7連勝紀錄。後援投手胡冠威主投5局，飆出147公里球速並僅失1分責失分，表現成為比賽亮點。總教練邱耀宇認為選手因首場比賽過於緊張影響表現。本次賽事為台灣暌違23年再度舉辦，也是成棒主球場首次在國際賽亮相，賽事目標是爭取2026年WBSC U-15世界盃參賽資格。"
    },
    {
      "story_id": "be999081-8049-4226-9e23-8d526e2ae8f9",
      "news_title": "中信兄弟逆轉勝富邦悍將 陳統恩致勝MVP",
      "short": "中信兄弟在台北大巨蛋以9比6逆轉擊敗富邦悍將，終結悍將七連敗。此役關鍵在於新秀捕手陳統恩在第七局敲出超前安打，貢獻3打點並獲選單場MVP，總教練平野惠一讚賞他有「神奇的力量」。儘管新洋投柯威士初登板主投2.1局失5分吞敗，但教練團肯定其進步。富邦悍將本週末系列賽吸引大量觀眾，總計75,769人次，顯示大巨蛋賽事的高人氣。此外，蔡齊哲的關鍵牽制也成功化解危機，展現了團隊的韌性。"
    },
    {
      "story_id": "0b114465-2414-4be9-87e3-3d697232909d",
      "news_title": "印度克什米爾山洪爆發 至少56死200失蹤",
      "short": "印度克什米爾地區近日因暴雨引發嚴重山洪及土石流，特別是在基希特瓦地區查索蒂鎮，該地為熱門朝聖路線的休息站。截至目前，至少有56名朝聖者不幸罹難，超過200人失蹤，另有約50人傷勢嚴重。洪水沖毀了用餐地點，搜救行動因天氣惡劣、道路毀損及通訊中斷而面臨嚴峻挑戰。印度總理莫迪已承諾提供援助，陸軍與空軍部隊正全力展開搜救。此次災難發生於朝聖活動期間，已導致瑪恰爾瑪塔神廟朝聖活動暫停。氣候變遷與開發計畫被認為是加劇災難頻率與嚴重性的潛在因素。"
    },
    {
      "story_id": "112bf5c8-d4d2-4ddf-96b0-a216180ae913",
      "news_title": "藍色起源開發火星通訊軌道器，支援NASA 2028任務",
      "short": "美國太空公司藍色起源（Blue Origin）宣布完成火星通訊軌道器（MTO）的設計，該軌道器將以「Blue Ring」平台為基礎，支援NASA於2028年的火星任務。此舉旨在建立地球與火星間的高速通訊中繼網路，以促進創新、降低成本，並為未來在月球和火星上建立人類永久存在鋪路。NASA正轉向採購火星與地球間的通訊服務，以取代現有中繼衛星，建立持久的數據傳輸系統。該計劃預計在2028年啟動，目標是提高發往火星的數據傳輸帶寬，為火星及軌道區域的機器人任務和未來載人探索提供更高帶寬和可靠的通信網絡。"
    },
    {
      "story_id": "01340d25-6ef4-4d9d-8588-02a26c8dfc9d",
      "news_title": "日職重砲中田翔宣布季後引退 結束18年輝煌職棒生涯",
      "short": "日本職棒好手、36歲的中日龍隊內野手中田翔，今日（8月15日）宣布將於本季結束後正式引退，結束其18年的輝煌職棒生涯。生涯累積309轟、1087打點，曾多次獲得打點王殊榮，並與大谷翔平、陽岱鋼、王柏融等知名球員共事。然而，近年來受腰傷困擾影響表現，近期更因腰痛復發，於8月12日再度被移出一軍登錄名單，僅上場3打席。中田翔的職棒生涯曾效力日本火腿、讀賣巨人，期間也曾捲入隊友施暴醜聞，引發爭議。此次引退決定，標誌著一位充滿話題性與實力的重砲手告別球場。"
    },
    {
      "story_id": "f09586ed-18b5-46ec-a572-4047e2a7c271",
      "news_title": "趙露思直播再掀爭議 影射虞書欣引粉絲論戰",
      "short": "中國女星趙露思近期在直播中，藉由討論駕照考題「高速公路倒車」的題目，被網友廣泛解讀為影射去年曾發生高速公路違規倒車事件的藝人虞書欣。此番言論立即引發雙方粉絲在社群媒體上激烈爭論，並登上熱搜，加劇了兩人之間所謂的「95花代言之爭」。趙露思先前也在小紅書以「寄居蟹」形容部分演員缺乏代表作卻依賴他人流量，此言論同樣引發網友猜測，矛頭多指向虞書欣。趙露思與經紀公司銀河酷娛的合約糾紛也在此期間持續發酵，其新劇播出受阻，直播成為她與粉絲互動的主要平台。此次事件不僅凸顯了兩位女演員之間的競爭關係，也反映了當前娛樂圈內流量與實力、個人行為與公眾形象之間的複雜議題。"
    },
    {
      "story_id": "a99e7fe3-70c2-41ab-a29b-7db487cabcfb",
      "news_title": "庾恩利首單〈nihilistic joy〉獲關注 浩子一家暢遊匈牙利",
      "short": "伊能靜與庾澄慶之子庾恩利（小哈利）近日推出首支單曲〈nihilistic joy〉，歌曲源自他18歲離家時的孤獨感與青春體悟，一發布即登上微博熱搜，引發廣泛討論。伊能靜也發文力挺兒子，感謝朱一龍引領他進入演藝圈。\n\n另一方面，藝人浩子今年暑假則帶著家人前往匈牙利旅行，特別喜愛布達佩斯的城市公園，並享受當地的溫泉浴場，泡溫泉成為全家每日的必做行程，留下美好的親子時光。"
    },
    {
      "story_id": "bae8ffcb-ab38-4d0a-a480-21c9331ee445",
      "news_title": "體智能運動助長者恢復腦力肌力",
      "short": "職能治療師鍾孟修指出，透過「體智能」運動，如猿猴式超慢跑與手指操，能有效幫助長者恢復腦力與肌力，即使不愛運動者也能獲益。研究顯示，肌肉量與認知健康息息相關，維持肌肉量有助預防或減緩阿茲海默症等退化性疾病。專家建議透過足量蛋白質攝取、規律抗阻訓練、充足休息及避免久坐來維持肌肉。此外，中強度有氧運動亦能促進腦部代謝，預防神經退化性疾病，但應注意適度並結合多元運動模式，以達最佳身心健康效益。"
    },
    {
      "story_id": "dff5fae7-7566-4082-b934-f95400434e18",
      "news_title": "共機艦頻擾台 西昌發射火箭引關注",
      "short": "國防部指出，近期共軍機艦頻繁在台海周邊活動，昨日（15日）至今日（16日）上午，偵獲28架次軍機、7艘次軍艦，其中21架次軍機逾越海峽中線。此外，中共於17日下午4時55分在四川西昌衛星發射中心發射運載火箭，雖飛行路徑經過台灣西南空域防空識別區，但因高度在大氣層外，對台無危害。國軍已透過聯合情監偵系統嚴密監控並保持警戒。此系列軍事活動，加上近期解放軍機高強度巡航，顯示共軍旨在對「台獨」及外部勢力進行震懾，維護國家主權與領土完整。"
    },
    {
      "story_id": "6f946535-13fb-485b-8f6f-d2ecef5a0958",
      "news_title": "中年憂鬱症恐增晚年失智風險",
      "short": "英國諾丁漢大學等機構研究顯示，中年時期罹患憂鬱症，特別是長期憂鬱，可能顯著增加晚年罹患失智症的風險。研究人員Peter Garrard等人指出，憂鬱症可能損害大腦，成為失智症的潛在風險因子。此外，長者突發的情緒變化也可能是失智症的早期警訊。專家建議，及早關注並治療中年時期的心理健康問題，是降低未來失智症發生率的新方向。然而，區分單純憂鬱與早期失智症的症狀仍需更精確的診斷方法。此發現強調了心理健康在預防認知功能衰退中的重要性，並呼籲社會重視中年族群的心理照護。"
    },
    {
      "story_id": "81911591-305e-4b3a-a9f2-e6abc303944c",
      "news_title": "外送員發現血書枕頭 樂山女子獲救",
      "short": "四川樂山一名外送員張焜於8月12日上午發現路邊一個帶有血跡的枕頭，上面寫有「110 625」的求救訊息。警方獲報後循線追查，成功救出一名被反鎖在民宿房間長達約30小時的周姓女子。據悉，該女子為民宿老闆，因房門意外故障被困，情急之下咬破手指寫下求救訊息並從窗戶丟出。此次事件展現了民眾的警覺與警方的快速反應，成功化解了一場危機。"
    },
    {
      "story_id": "b40dea4f-8ea2-4bb1-b935-470ca7700c3d",
      "news_title": "菲律賓馬尼拉槍擊案奪兩日籍男命 搶劫動機引擔憂",
      "short": "菲律賓馬尼拉於週五（15日）晚間發生一起駭人聽聞的槍擊案，兩名日本籍男子在市中心鬧區下計程車後，遭不明襲擊者近距離開槍射殺，並被搶走財物。事件發生後，歹徒騎乘機車逃逸。日本駐菲律賓大使館已證實兩名死者身份，並表示將協助家屬。此案引發當地遊客恐慌，並再次凸顯馬尼拉的治安問題及對外籍旅客安全的疑慮。日本大使館已向在菲國民及旅客發出安全警告，提醒提高警覺，並建議採取更安全的交通方式，避免夜間獨自外出。"
    },
    {
      "story_id": "6558ed3a-8110-45cd-a029-d6e3625da4c6",
      "news_title": "凶宅買賣熱潮延燒 恐怖遊戲《事故物件監視協會》上市",
      "short": "日本房價飆升，連帶使得曾發生孤獨死等事件的「事故物件」因價格折扣及高租金報酬率吸引買家與投資者。房地產顧問兒玉一俊透過「無幽靈證書」服務降低買家疑慮，儘管心理因素仍使部分人卻步，但隨著獨居人口增加，事故物件數量預計持續攀升。\n\n獨立遊戲開發團隊 Loxarc 於 8 月 15 日在 Steam 及手機平台推出恐怖遊戲《日本事故物件監視協會》。玩家將扮演監視成員，透過攝影機監控真實事故物件的異常現象並回報，遊戲包含四種物件與十三種隨機異常現象，提供獨特的恐怖體驗。此趨勢反映了社會對特殊房產的關注度提升，以及遊戲產業對此類題材的開發。"
    },
    {
      "story_id": "d2e162af-6361-439c-af40-00b2c6bbcad2",
      "news_title": "Gordon Murray Automotive 推出 Le Mans GTR 與 S1 LM 超跑",
      "short": "傳奇設計師Gordon Murray（戈登·穆雷）旗下Gordon Murray Automotive (GMA) 發表全新限量超跑Le Mans GTR，全球限量24輛，向1995年McLaren F1 GTR致敬，已全數售罄，預計2026年量產。該車延續自然進氣V12引擎與手排變速箱，並採用長尾造型與先進空力設計。此外，GMA亦推出客戶訂製車型S1 LM。值得一提的是，Gordon Murray在對抗食道癌化療期間仍堅持設計，展現其對汽車的熱情與毅力。這些新車將在2025年圓石灘車展亮相，代表著對經典賽車的傳承與創新。"
    },
    {
      "story_id": "60d66be7-1a1e-47b6-a84a-61862a68dc05",
      "news_title": "《四海兄弟：故鄉》重返西西里，恩佐的黑幫崛起之路",
      "short": "《四海兄弟：故鄉》（Mafia: The Old Country）將系列帶回發源地西西里島，玩家將扮演礦童恩佐·法瓦拉，在1900年代初期捲入托里西家族的恩怨。遊戲以其電影化的演出、引人入勝的劇情及對舊時代敘事風格的重現獲得好評，提供飆車、槍戰等經典玩法。儘管遊戲在優化方面仍有進步空間，但其對黑手黨起源地的深入描繪，成功吸引了玩家的目光，並在發布後獲得了初步的市場關注。該作的推出也豐富了GeForce NOW的遊戲庫。"
    },
    {
      "story_id": "79fd3d2d-ed51-42ef-8158-e625e9b60126",
      "news_title": "加航空服員罷工遭政府強制終止 航班逐步恢復",
      "short": "加拿大航空約一萬名空服員因薪資與工時爭議發起全國罷工，導致自8月16日起數百至近千航班取消，影響逾十萬名旅客。加拿大政府透過勞工部長海杜（Patty Hajdu）引用《加拿大勞工法》介入，強制空服員復工並進入仲裁程序，以避免對經濟及旅遊業造成更大衝擊。儘管工會批評此舉違憲且偏袒資方，但加航預計航班將於本港時間周一凌晨恢復正常營運。此次罷工為1985年以來首次，凸顯了勞資談判的僵局及政府在勞工爭議中的角色。"
    },
    {
      "story_id": "710e7077-aad0-4e14-9fe6-f99fd15e727b",
      "news_title": "網紅鐵軌放天燈挨罰 觀光安全引關注",
      "short": "知名旅遊網紅「菜苔苔與菜生生」因在新北平溪十分老街的鐵軌上放天燈，違反《鐵路法》遭罰4萬元，引發社會對觀光行為與法規的討論。事件發生後，網紅已拍攝道歉影片，但影片中仍有遊客違法放天燈的景象，形成諷刺。新北市政府、觀光署及鐵道局均表示將加強宣導，鐵道局並研議修法，期望在兼顧觀光發展與行車安全間取得平衡。此事件凸顯了觀光推廣與法規執行的兩難，也讓外界關注地方政府是否應提供更安全合法的觀光體驗場所。"
    },
    {
      "story_id": "fbe8bfa6-8c20-4338-bd9f-5d9f11a67682",
      "news_title": "廉航搶市佔！台日機票價崩跌，AirAsia開闢福岡新航線",
      "short": "今年下半年，台日航線機票價格顯著調降，廉價航空飛往東京、大阪等地，來回票價最低約5000元，甚至出現2666元的破盤價，比高鐵還便宜。旅遊達人分析，此現象主因是航班供給增加、旅客旅遊選擇多元化，不再僅限日本，導致市場競爭激烈。亞洲航空（AirAsia）更開闢台北直飛福岡新航線，祭出單程含稅2,990元起的優惠。酷航也將於2025年12月起開航泰國清萊、日本沖繩及東京羽田等新航點，提供更多元選擇。此波機票降價潮預計將延續至2025年上半年，為旅客帶來更實惠的旅遊體驗。"
    },
    {
      "story_id": "a8704adb-7378-410f-bd9c-12634ff17a45",
      "news_title": "大阪地鐵故障致萬博遊客滯留 逾3萬人過夜",
      "short": "日本大阪關西萬博會於13日晚間發生重大交通中斷事件，連接會場的大阪地鐵中央線因第三軌道短路故障停駛，導致約3萬名遊客滯留會場過夜。其中36人因中暑等身體不適送醫。大阪地鐵與大阪萬博協會已為此公開致歉，並將故障原因初步歸咎於苫布附著鐵粉與水分。大阪府知事吉村洋文也為此事件造成的不便致歉，並採取開放場館、提供物資及安排接駁等應變措施。此次事件是萬博開幕以來首次延後入場時間，凸顯了配套服務的不足，並引發遊客不滿與民怨。地鐵已於14日凌晨恢復營運。"
    },
    {
      "story_id": "1f237267-8819-43aa-ba9f-11e8a0dc000d",
      "news_title": "楊森健力破紀錄奪金 中華代表團創境外最佳",
      "short": "台灣健力選手楊森在2025成都世界運動會男子裝備超重量級比賽中，以總和1118.5公斤的成績勇奪金牌，並在蹲舉項目以453.5公斤打破世界紀錄，為中華代表團贏得本屆賽事的第五面金牌。儘管賽前有腳傷，楊森仍展現卓越實力，刷新個人與世界紀錄。同為台灣選手的江凱傑也在健力男子中量級項目中，憑藉最後一舉的硬舉逆轉奪金，為台灣添得第三金。台灣代表團最終以5金6銀4銅作收，創下境外參賽最佳紀錄，女子拔河隊更達成六連霸的輝煌成就。此次賽事圓滿落幕，台灣選手在多個項目中表現亮眼，展現了堅韌的運動精神。"
    },
    {
      "story_id": "87cb1650-8a00-4d68-a0eb-bb3611b9f4d3",
      "news_title": "王晶揭謝霆鋒張柏芝離婚內幕：性格不合與抱怨是主因",
      "short": "香港導演王晶近日在YouTube節目中，揭露了謝霆鋒與張柏芝離婚的內幕。王晶透露，在拍攝電影《無價之寶》期間，張柏芝常在片場抱怨謝霆鋒，他認為兩人性格差異與溝通方式是導致婚姻破裂的主因。王晶觀察到張柏芝對謝霆鋒的抱怨以及謝霆鋒的不耐，預示了這段2006年結婚、2011年離婚的婚姻難以維繫。儘管兩人育有兩子，但性格上的根本差異最終讓這段曾受關注的婚姻走向終點。王晶的說法也間接提及了謝霆鋒與王菲的復合。"
    },
    {
      "story_id": "32ee2485-7bc9-4626-803c-4aa98840d72d",
      "news_title": "朴寶劍高雄粉絲見面會圓滿落幕 展現親民魅力",
      "short": "韓國男神朴寶劍於8月16日抵達高雄，展開為期兩天的粉絲見面會及快閃店活動。他不僅在高雄流行音樂中心舉辦了長達3.5小時的「PARK BO GUM 2025 FAN MEETING TOUR [BE WITH YOU] IN KAOHSIUNG」，與粉絲熱情互動，演唱中文歌曲並分享生活照，更在高雄街頭晨跑，展現零偽裝的親民魅力。活動期間，朴寶劍在快閃店及應援咖啡廳為粉絲簽名，甚至蹲下為孩童簽名，暖心舉動感動眾人。此次是他時隔六年再度來台，門票秒殺，人氣持續高漲，為高雄粉絲留下難忘回憶。"
    },
    {
      "story_id": "95a1f893-2731-4f4d-98fe-9fbc20f4dc1a",
      "news_title": "鴻海AI伺服器飆漲帶動 財報亮眼股價創高",
      "short": "鴻海公布史上最強勁的第二季財報，稅後純益443.61億元，EPS達3.19元，受惠於AI伺服器（GB200）良率提升及出貨放量，預計2025年第二季營收、獲利將創同期新高。多家外資（如摩根士丹利、麥格理證券）同步上調目標價至250-270元，看好AI伺服器業務將成為未來兩年主要成長動能，預期股息維持7元以上。此外，鴻海積極佈局電動車業務，北美版純電SUV「MODEL C」已進入認證階段，預計將成為集團第三個成長引擎。公司也將俄亥俄廠轉型為AI伺服器製造據點，顯示其對AI及電動車業務的高度重視。"
    },
    {
      "story_id": "b41bbd4a-1204-4dae-b7fe-c2bcae6b0bee",
      "news_title": "台股創高後震盪 AI題材續熱 權值股牽動多空",
      "short": "受美國CPI數據溫和及降息預期推動，台股加權指數屢創新高，台積電更站上1200元歷史天價，AI題材持續發酵，帶動鴻海、台達電等權值股及相關概念股走強。儘管市場對9月降息預期因PPI數據略有降溫，但多頭格局未變，法人認為台股具備挑戰歷史新高態勢。台塑集團總裁王文淵交棒予吳嘉昭，落實經營權分治。另有大田精密加速越南投資，力旺合作2奈米製程。台積電股價創高後，部分股東獲利了結，股東人數減少。整體而言，台股在權值股領軍及AI族群熱絡下，展現強勁多頭趨勢，但部分投資人操作趨於謹慎。"
    },
    {
      "story_id": "df6cecd1-c6d8-4b3a-bf07-a8c3f2a110cf",
      "news_title": "新型KRAS突變癌症疫苗ELI-002 2P展現治療潛力",
      "short": "美國研發的「現成型」胰臟癌與大腸直腸癌治療疫苗ELI-002 2P，在UCLA Health Jonsson癌症中心進行的第1階段臨床試驗中展現初步成效。該疫苗能有效誘導針對KRAS基因突變的T細胞反應，部分患者的腫瘤生物標記已被完全清除。研究顯示，產生強烈免疫反應的患者，其無病存活期遠超預期。此試驗由Zev Wainberg與David Gefen等專家參與，由Elicio Therapeutics開發，有望為KRAS驅動的癌症治療帶來新契機，延長患者的無復發存活期。此研究成果已發表於Nature Medicine。"
    },
    {
      "story_id": "3c52b8c1-1c87-4959-b643-770a6c101a3e",
      "news_title": "肌力訓練助抗癌，居家運動成新趨勢",
      "short": "日本腸胃外科醫生石黑成治指出，肌力訓練比帶氧運動更能有效預防乳癌與大腸癌。透過每日僅需2分鐘的居家肌力訓練，如坐姿抬腿、平板支撐等13種動作，可抑制慢性發炎、促進淋巴循環，降低罹癌風險。澳洲研究亦顯示，乳癌倖存者透過單次45分鐘的抗阻力訓練或HIIT，能顯著抑制發炎反應並提高癌細胞抑制率20%至30%。這些運動透過增加特定肌細胞因子，有望成為癌症的標準治療方式。此外，新加坡研究發現低頻電磁場刺激肌肉細胞亦能分泌抗癌物質，為無法運動者提供新策略。這些研究共同指向運動與新興療法在癌症預防與治療上的重要性。"
    },
    {
      "story_id": "e6fd3766-8f63-4dc8-a18d-f60c631a35b0",
      "news_title": "曬太陽益處多？醫：維生素D補充應謹慎",
      "short": "台灣逾六成人口維生素D不足，主因是避免曬太陽。然而，醫師許哲綸指出，擦防曬乳後曬太陽原則上無法補充維生素D，因防曬產品會阻擋合成維生素D所需的UVB。他建議透過口服補充維生素D，並提供骨質疏鬆患者每日建議劑量為800 IU。根據2025年4月刊登於《美國醫學會雜誌》的文獻，僅建議特定四類人群（兒童、年長者、孕婦、糖尿病前期成人）補充維生素D可能對預防疾病有益，但對一般健康人則不建議例行檢查或補充。文獻並未證實維生素D能預防癌症、失智或減肥。台中慈濟醫院張建鈞主任也將教導民眾如何正確曬太陽，以釐清相關迷思。"
    },
    {
      "story_id": "480648cf-a933-41b9-bdf2-864c4582584e",
      "news_title": "蔣萬安籲童子賢組閣 府院駁斥引論戰",
      "short": "台北市長蔣萬安18日建議總統賴清德邀請和碩董事長童子賢組閣，認為此舉能開啟台灣社會對話。總統府發言人郭雅慧迅速回應，稱組閣是假議題，並要求蔣萬安先回應其辦公室主任人事爭議。行政院長卓榮泰亦批評蔣萬安「經常脫離市政」。對此，台北市政府發言人李政軒反擊，質疑總統府對關稅議題反應慢，並批評其用人標準雙重標準。童子賢則表示不熟悉政壇事務，將專注於能源政策，並呼籲支持核三延役。國民黨立委賴士葆則支持童子賢組閣，並呼籲卓內閣下台負責。此番言論引發中央與地方的論戰，也讓外界對內閣改組的關注持續發酵，預測可能落在823之後。"
    },
    {
      "story_id": "e5238528-69be-4ed8-9a7c-7832482ee258",
      "news_title": "2025米其林指南公布 新北、新竹入列 頤宮八連霸",
      "short": "《台灣米其林指南2025》公布，新北市、新竹縣市首度納入評選，共有53家餐廳摘星。台北「頤宮」連續八年蟬聯三星殊榮，JL Studio、態芮亦維持三星。本屆新增8家一星餐廳，總計43家一星、7家二星。儘管台南連續四年未摘星，但新動能湧現。台北市中山區以24顆星居冠，大直內湖商圈表現亮眼。此外，指南亦頒發服務、侍酒師、年輕主廚及年度開業等特別獎項，肯定餐飲界的多元發展。"
    },
    {
      "story_id": "fe1c5b09-41b8-4719-84dc-651b5a0300ae",
      "news_title": "王毅訪印促關係正常化 邊界問題與台灣立場成焦點",
      "short": "中國外交部長王毅於18日訪問印度，與印度外長蘇傑生及國家安全顧問多瓦爾就邊界問題、貿易等議題進行會談，為印度總理莫迪訪華鋪路。此行被視為中印關係回暖契機，尤其在美印關係緊張之際，印度尋求外交佈局多元化。會談中，雙方同意將分歧轉化為合作，避免衝突，並強調維護邊境和平與安寧。然而，王毅訪問期間，新德里發生西藏獨立運動人士抗議活動。此外，中方宣稱印度承認「台灣是中國一部分」，但遭印度強烈否認，重申對台立場不變，並持續深化與台灣的經貿科技往來。此次訪問也促使中國恢復對印度的稀土、化肥和潛盾機供應，顯示雙邊關係走向正常化。"
    },
    {
      "story_id": "e8156c95-c4ef-45b7-84fa-04e01639233c",
      "news_title": "任天堂公布《卡比的馭天飛行者》新作 櫻井政博將親自介紹",
      "short": "任天堂宣布將於 8 月 19 日播出長達 45 分鐘的「卡比的馭天飛行者 Direct」特別節目，由總監櫻井政博介紹 Nintendo Switch 2 專用遊戲《卡比的馭天飛行者》的最新情報。這款《星之卡比》系列新作預計在 2025 年 11 月 20 日上市，將加入更多可操控角色、複製能力系統，並保留經典載具與推出新類型，最多支援 6 人對戰。卡比咖啡廳也將同步推出期間限定特別菜單。此次發表會預計將深入探討遊戲內容，並可能展示 Switch 2 的新功能，為玩家帶來一場卡比系列的盛宴。"
    },
    {
      "story_id": "6aae5022-cacd-4ab7-bf03-d4aafcb048c9",
      "news_title": "星際天體3I/Atlas引熱議：外星飛船或彗星？",
      "short": "NASA於2025年7月1日發現的星際天體「3I/Atlas」（又稱3I/亞特拉斯彗星）正高速接近太陽系，預計於2025年11月21日至12月5日抵達地球附近。儘管NASA和ESA將其歸類為星際彗星，但哈佛大學教授艾維．勒布（Avi Loeb）提出其可能為外星飛船或母艦的假說，引發科學界熱議。勒布教授認為該天體的特殊軌跡與體積值得進一步研究，排除其為高等科技產物的可能性。目前，科學界正透過哈伯太空望遠鏡等設備持續觀測，以釐清其真實本質，並評估其對地球的潛在影響。此事件凸顯了持續天文觀測的重要性，以及探索宇宙未知現象的科學精神。"
    },
    {
      "story_id": "4073cbe1-6387-4fe8-934b-419aba087d7d",
      "news_title": "台股創高後拉回整理 AI題材仍受關注",
      "short": "台股19日盤中創下歷史新高24,551.42點，但隨後因獲利了結賣壓湧現，PCB等權值股修正，終場下跌129.02點，收在24,353.5點，失守5日線。儘管台積電上漲5元至1185元，但多數科技股表現疲弱。市場分析認為，此為多頭格局中的健康整理，並關注本週傑克森霍爾全球央行年會的利率政策動向。此外，新聞亦提及輝達為中國設計新AI晶片、三商壽考慮出售、大同董事長交棒等財經消息。專家預期在AI題材支撐下，後續仍有望挑戰新高。"
    },
    {
      "story_id": "9bc7434e-a248-4406-9a18-307b77d072a4",
      "news_title": "加航空服員罷工落幕 航班逐步恢復",
      "short": "加拿大航空（Air Canada）與代表約一萬名空服員的加拿大公共雇員工會（CUPE）於週二達成臨時協議，結束了自上週六（16日）凌晨開始的罷工。此次罷工爭議點主要為薪資調漲及地面停機期間的無償勞動補償。儘管聯邦政府曾下達復工令，工會一度拒絕，但最終透過談判達成共識。協議內容預計將保障員工在地面停機期間的工資。航班預計從週二晚間開始逐步恢復，但全面恢復正常營運預計需要7至10天，預計將影響約50萬名旅客的夏季旅行計畫。此次罷工是自1980年代以來加航空服員首次的大型罷工行動，凸顯了勞資雙方在薪酬條件上的顯著分歧。"
    },
    {
      "story_id": "355bd255-7d82-462d-9b67-67677d99de18",
      "news_title": "新北國王續約沃許本簽傑登 劍指總冠軍三連霸",
      "short": "新北國王隊今（19日）宣布與上賽季年度最佳洋將沃許本（Jason Washburn）完成續約，沃許本上賽季繳出場均19.7分、10.7籃板的「雙十」數據，是球隊禁區重要戰力，目標直指新賽季總冠軍。此外，球隊也簽下25歲的美國前鋒傑登（Jayden Gardner），他擁有NCAA生涯得分破2000、籃板破千的亮眼紀錄，具備全方位的鋒線戰力，預計為國王隊注入年輕活力與競爭力。加上先前與奧帝（Austin Daye）完成續約，國王隊陣容已為挑戰隊史三連霸做好準備。TPBL規章修訂後，林書豪、林書緯兄弟成為本土球員，也獲得總經理毛加恩正面評價，認為有助提升中華隊成績。"
    },
    {
      "story_id": "cea09636-856e-4f75-9b96-d74f3c9adfa6",
      "news_title": "《角頭－鬥陣欸》西門町造勢 王陽明驚喜現身",
      "short": "國片《角頭－鬥陣欸》即將於8月21日全台上映，演員群黃鐙輝、鄭人碩、高捷等人於西門町舉辦盛大掃街與粉絲見面會，吸引大批影迷熱情參與。黃鐙輝在專訪中透露扛下3000萬房貸壓力，並分享對孩子的教育觀。電影首映會上，王陽明驚喜現身力挺，並重現經典台詞，為電影增添話題。為回饋粉絲，演員們將於上映後在全台各地舉辦「一日店長」及見面會活動。電影團隊對票房寄予厚望，目標挑戰3億台幣，高捷認為不擔心與《鬼滅之刃》等強檔電影競爭。"
    },
    {
      "story_id": "aed45a97-5131-4d75-8195-9f712e68b515",
      "news_title": "屈中恆遭質疑吸毒舊事 舞台劇宣傳活動中斷",
      "short": "台灣資深藝人屈中恆近期在北京宣傳舞台劇《寶島一村》時，遭觀眾質疑其2006年吸毒往事，被指為「劣跡藝人」，導致活動中斷。導演賴聲川對此表示「沒什麼好談」。屈中恆透過經紀人回應，已反省20年並珍惜現在，專注工作。好友李興文發文聲援，肯定其努力與悔改。此次事件引發網友對其過往的討論，評價兩極化，也凸顯了藝人過往經歷對現今事業的影響。"
    },
    {
      "story_id": "c3be1812-a931-47d0-b4ac-780d1b9206cf",
      "news_title": "軟銀注資20億美元 聯手美國政府力挺英特爾",
      "short": "日本軟銀集團宣布斥資20億美元，以每股23美元收購英特爾普通股，成為其第五大股東，旨在深化對美國晶片創新的承諾。此舉與美國政府考慮透過《晶片與科學法》補助款，將對英特爾的資金挹注轉為股權，目標是取得約10%股權，以鞏固美國本土半導體製造基礎。此公私部門聯手行動，被視為資本與地緣政治交織下的半導體戰新篇章，有望助英特爾重振旗鼓，但分析師指出，英特爾技術能力仍落後台積電，未來發展仍面臨挑戰。此消息公布後，英特爾股價盤後應聲上漲。"
    },
    {
      "story_id": "f77efd3a-d62c-4697-8708-0217092f8a75",
      "news_title": "新型癌症疫苗ELI-002 2P展現胰腺癌、大腸癌治療潛力",
      "short": "加州大學洛杉磯分校瓊森癌症中心領導的臨床試驗顯示，針對KRAS基因突變的實驗性癌症疫苗ELI-002 2P，在治療胰腺癌和大腸癌方面取得初步成功。該疫苗透過誘導強烈免疫反應，有效刺激免疫系統識別並攻擊癌細胞，部分患者在試驗中成功清除疾病，有望延長無復發生存期。佛羅里達大學亦在小鼠實驗中開發出另一種mRNA癌症疫苗，顯示出廣泛應用前景。這些研究成果為高復發率癌症的治療開闢了新途徑，預計ELI-002 2P有望在未來幾年內投入臨床使用，為患者帶來新的希望。"
    },
    {
      "story_id": "50d929e9-5c7a-4726-bc9e-8ff837b526e9",
      "news_title": "德州麻疹疫情結束，但疫苗接種率下降仍是威脅",
      "short": "德克薩斯州衛生部宣布，該州自今年一月爆發、為期30多年來最嚴重的麻疹疫情已正式結束。此次疫情導致兩人死亡，99人住院，主要源於農村社區的低疫苗接種率。儘管德州疫情趨緩，但全國範圍內仍有零星病例，疾病控制與預防中心（CDC）指出，疫苗接種率下降對麻疹的消除構成嚴重威脅。此事件凸顯了維持高疫苗接種率對公共衛生的重要性，以防止類似疫情的再次發生，特別是考慮到過去曾有因疫苗接種率下降導致的麻疹爆發案例。"
    },
    {
      "story_id": "e5ef3269-82e6-4a6c-81bb-7adc5a7e202a",
      "news_title": "U15亞洲盃中華隊勢如破竹 晉級超級循環賽",
      "short": "中華隊在2025年U15亞洲青少棒錦標賽中表現亮眼，以18比0提前扣倒泰國，並以27比0大勝巴基斯坦，展現強勁攻勢與投手實力，成功晉級超級循環賽。這兩場大勝不僅刷新了賽會紀錄，也為中華隊贏得了首勝。投手胡冠威在賽事中飆出147公里球速，顯示個人素質的提升。總教練邱耀宇表示，球隊將持續調整，並透過訓練賽備戰後續賽事。本次賽事於台南舉行，共有8支隊伍參賽，中華隊將在超級循環賽對戰菲律賓與日本，爭取冠軍榮耀。賽事由亞洲棒球總會、中華民國棒球協會與台南市政府合辦。"
    },
    {
      "story_id": "620d41bc-4878-4c32-94dc-d3ed9bab4376",
      "news_title": "張信哲斥資千萬新專輯《屬於》橫掃榜單 宣布世界巡演",
      "short": "歌手張信哲斥資數千萬推出闊別五年的全新專輯《屬於》，不僅橫掃各大數位榜單奪下「九冠王」，實體預購成績亦表現亮眼。新專輯嘗試多元曲風，更首度收錄台語歌，展現勇於創新的決心。其中與理想混蛋合作的歌曲〈共犯〉MV斥資千萬打造，歷經多次磨合才達標。張信哲宣布將於2025年9月從拉斯維加斯啟航「未來式Our Story」世界巡迴演唱會，並將陸續前往歐美、澳洲及日本等地演出。他將音樂製作視為「不動產」，全心投入，展現對音樂的熱情與堅持。"
    },
    {
      "story_id": "be33fe0d-3e9e-4238-9218-3e0dd3306359",
      "news_title": "美政府擬入股英特爾 軟銀注資20億美元",
      "short": "美國政府正與英特爾洽談，計劃透過《晶片與科學法案》補助金換取約10%的股權，此舉旨在保障納稅人利益並強化美國本土半導體製造能力，降低對台灣的依賴。此安排不涉及治理權，但可能使聯邦政府成為英特爾大股東。同時，日本軟銀集團宣布將投資20億美元，以每股23美元的價格收購英特爾約2%的普通股，以支持美國先進半導體生產。此雙重資金挹注被視為對英特爾的信心投票，也象徵著美國政府推動本土半導體復興的戰略。此消息激勵英特爾股價上漲，但對台積電、輝達等同業股價造成壓力。"
    },
    {
      "story_id": "d5d11a12-6212-4111-a0ca-ccabd9d74315",
      "news_title": "總預算案排除軍警加給 卓揆擬聲請釋憲求公平",
      "short": "行政院會通過115年度中央政府總預算案，歲出預算達3兆350億元，國防預算創新高。然而，為兼顧公務員公平性與避免違憲疑慮，明年度總預算暫緩編列軍人待遇調整及警消退休金加給。行政院長卓榮泰表示，將於送出總預算案時一併聲請釋憲，並依結果追溯調整發放。此舉引發台南市長黃偉哲批評新版財劃法對地方財政衝擊，認為將影響施政能量。賴總統則強調在嚴峻情勢下嚴守財政紀律，並聚焦國防、社福等五大重點，盼行政團隊加強溝通爭取立法院支持。"
    },
    {
      "story_id": "174a6d14-71b3-4d89-8f89-cd740dd428c0",
      "news_title": "民眾黨修法刪羈押事由挨批 檢法界憂衝擊司法正義",
      "short": "民眾黨團提案修訂《刑事訴訟法》，擬刪除「勾串共犯或證人」的羈押事由，引發法務部、檢察官協會及「劍青檢改」等團體強烈反對。法務部次長黃謀信表示，此舉將嚴重妨礙偵查及證據保全，尤其對詐欺、虐童、共諜等案件偵辦影響甚鉅，並認為現行羈押制度已兼顧人權與犯罪追訴，無修法必要。檢察官協會指出，「勾串之虞」是實務上最常使用的羈押事由，逐年上升，刪除將助長犯罪、妨害司法公正，危及國家安全與社會秩序，並損害被害人權益。民眾黨主席黃國昌則稱修法旨在防止濫權羈押，非針對個案。"
    },
    {
      "story_id": "78e9aa1f-2122-48f6-8240-12d249300631",
      "news_title": "嘉義大埔規模5.1地震 南部有感 黃偉哲臉書烏龍翻譯引關注",
      "short": "今日（21日）下午4時37分，嘉義縣大埔鄉發生芮氏規模5.1的極淺層地震，震源深度僅10公里，最大震度達4級，影響嘉義、台南、高雄地區，氣象署已發布國家級警報。此次地震被研判為年初餘震序列之一，南部科學園區台積電工地人員一度疏散，高鐵、台鐵亦啟動應變措施，但均無重大災情。\n\n此外，台南市長黃偉哲在臉書發文關心地震災情，卻因臉書系統誤將「大家平安」翻譯成阿拉伯文的「去死！祝大家平安！」，引發網友錯愕。市府已緊急撤下貼文並聯繫Meta Platforms了解原因，強調為系統翻譯錯誤。此次事件也展現了南部園區的防震韌性。"
    },
    {
      "story_id": "8098f1b3-9100-4313-81df-a119113b0067",
      "news_title": "全台高溫午後雷雨 國際局勢牽動台灣",
      "short": "台灣本週持續受太平洋高壓影響，各地高溫炎熱，多縣市發布高溫警示，台北內湖區曾測得38.1度高溫。氣象署預估週末起水氣增加，午後雷陣雨範圍擴大，西半部及東半部山區易有局部短暫雷陣雨。此外，菲律賓東方海面有熱帶擾動發展，預計週末可能增強為熱帶低壓，雖對台無直接威脅，但將為迎風面地區帶來水氣，使各地易有午後熱對流降雨。台灣將於23日舉行公投及罷免案投票，氣象預報顯示當日西半部及東半部山區有午後雷陣雨。美國軍演重點轉向印太區域，顯示對台灣周邊潛在衝突的關注。"
    },
    {
      "story_id": "756ee619-86c3-418c-95c0-d1c11178de5b",
      "news_title": "習近平罕見訪藏 鞏固控制並關注達賴喇嘛繼任",
      "short": "中國領導人習近平近日罕見訪問西藏，出席自治區成立60週年慶典，強調對該地區的政治控制和社會穩定。此行正值達賴喇嘛轉世繼任問題懸而未決之際，凸顯北京試圖加強對藏傳佛教的管理。習近平此舉被視為鞏固其領導地位，並應對未來可能出現的繼任之爭。同時，他將出席「九三閱兵」，俄羅斯總統普丁確定出席，可能預示著中俄聯盟的強化。此外，中國在雅魯藏布江興建大型水電站的計畫，也引發了對環境和地緣政治影響的擔憂。"
    },
    {
      "story_id": "79de677e-f34c-4e34-b4b2-b673d4575ddb",
      "news_title": "Gamescom 2025 盛大開幕，《空洞騎士：絲綢之歌》公布上市日期",
      "short": "Gamescom 2025 開幕夜由 Geoff Keighley 主持，揭曉多款遊戲新作與影視情報。Xbox 宣布《黑色行動 7》、《天外世界 2》及《忍者外傳 4》預告，並確認《Fallout》影集第二季。\n\n備受矚目的獨立遊戲《空洞騎士：絲綢之歌》由澳洲 Team Cherry 開發，確認將於 2025 年 9 月 4 日在全平台上市，並加入 Xbox Game Pass。儘管遊戲在展會提供試玩，但內容與 2019 年 E3 版本相似，引發玩家對開發進度的討論。Team Cherry 預計今日晚間發布特殊公告。\n\n此外，Sony 公布《羊蹄山戰鬼》免費多人 DLC，卡普空展示《惡靈古堡 9》實機畫面，《世紀帝國 IV》也將登陸 PS5。"
    },
    {
      "story_id": "0b2cbd36-9345-45be-87c5-3e9894f108b2",
      "news_title": "蘋果緊急修補iOS ImageIO零時差漏洞，籲用戶速更新",
      "short": "蘋果公司緊急發布iOS 18.6.2及macOS Sequoia 15.6.1更新，修補了ImageIO框架中的零時差漏洞CVE-2025-43300。此漏洞允許攻擊者透過惡意圖片檔案執行任意程式碼，風險評級高達9.8，且疑似已被用於針對特定目標的攻擊。此次更新適用於iPhone XS以上機型及支援macOS 15的Mac電腦。這是蘋果今年以來修補的第六個已被利用的零時差漏洞，顯示出系統安全面的嚴峻挑戰。用戶應盡快更新以防範潛在風險，為即將到來的iOS 26做準備。"
    },
    {
      "story_id": "a23317f5-3115-46c1-b34d-40c29ba35556",
      "news_title": "《惡靈古堡 9：安魂曲》2026年2月27日登場，里昂命運成謎",
      "short": "Capcom 正式公開《惡靈古堡 9：安魂曲》最新實機遊玩示範，確認遊戲將於 2026 年 2 月 27 日發售。新作聚焦 FBI 探員葛蕾斯‧艾許考福特（Grace Ashcroft），揭露其八年前的創傷往事，此事件與「拉昆市事件」真相息息相關。遊戲舞台設定在廢棄的拉昆市，並支援第一人稱與第三人稱視角切換，提供進化的畫面與生存恐怖體驗。PC 版將支援 NVIDIA DLSS 4 光追技術。儘管有傳聞里昂‧S‧甘迺迪將是核心角色，但 Capcom 尚未證實，里昂的登場仍是玩家關注焦點。此次新作預計將以史上最高預算製作，並可能引入多名可操作角色，為系列帶來新篇章。"
    },
    {
      "story_id": "50237436-7e9f-4ab9-b236-b155ae64b501",
      "news_title": "《Pokémon Legends: Z-A》十月上市，即時對戰與Mega進化回歸",
      "short": "The Pokémon Company宣布，《Pokémon Legends: Z-A》將於今年10月16日上市，遊戲舞台設定在Kalos地區的Lumiose City。本次新作將核心玩法聚焦於即時對戰與Mega進化機制，並引入了創新的Rogue Mega Evolution系統。這與前作《Pokémon Legends: Arceus》的遊戲側重有所不同，預計將為玩家帶來全新的對戰體驗。此消息在Pokémon World Championships期間發布，顯示了The Pokémon Company對此系列新作的重視，也為玩家社群帶來了高度期待。"
    },
    {
      "story_id": "50237436-7e9f-4ab9-b236-b155ae64b502",
      "news_title": "《寶可夢傳說 Z-A》10月16日登場 玩法革新難度飆升",
      "short": "The Pokemon Company 正式公布《寶可夢傳說 Z-A》將於 2025 年 10 月 16 日登陸 Nintendo Switch 及 Switch 2。本作玩法大革新，結合 RPG 劇情與寶可夢對戰✕動作，捨棄傳統回合制，強調即時移動、招式範圍與偷襲，並加入技能冷卻機制，其高難度被任天堂員工比喻為「魂系遊戲」。最新影片更揭曉了「超級大食花」的全新超級進化型態，預告將為玩家帶來前所未有的挑戰與樂趣。這款新作預計將重新定義寶可夢系列的遊戲體驗，吸引廣大玩家的目光。"
    },
    {
      "story_id": "2bbeff00-9b58-46f2-a0f5-300e7f1d9cc1",
      "news_title": "台灣旅客赴日新選擇：佐賀機場進出省機票費",
      "short": "台灣旅客赴日旅遊，可考慮改飛佐賀機場再轉乘至福岡市中心，單趟最高可省7200元，此省錢方式引起網友熱議，尤其對家庭旅遊具吸引力。專家林氏璧與蓋瑞哥指出，廉航競爭及大數據AI操作影響機票價格，建議避開熱門時段與地點，並彈性選擇進出點與住宿，以達節省開銷之效。此策略為旅客提供了更具經濟效益的日本旅遊選項，尤其在暑假及賞楓季等旅遊旺季，能有效降低旅費負擔。"
    },
    {
      "story_id": "d9fed311-3ddf-4e48-91e7-dbf5074241c2",
      "news_title": "奧運羽球金牌李洋傳任運動部長 9/9運動部掛牌",
      "short": "台灣體育界傳出奧運羽球金牌得主李洋將接任新成立的運動部長，鄭世忠等人將任次長。運動部預計於9月9日國民體育日掛牌成立，行政院長卓榮泰期望藉此提升台灣運動產業並帶動觀光。此舉伴隨2026年體育預算創新高，顯示政府對運動發展的重視，旨在提升運動員尊榮與保障。若李洋接任，年收入估計約600萬元，但可能影響商業代言收入。此政策預計將以台灣品牌舉辦國際賽事，進一步壯大運動產業。"
    },
    {
      "story_id": "d2701ec1-f07c-4e98-acde-1676a4a078a0",
      "news_title": "鮑爾演說前市場承壓 科技股與AI概念回落",
      "short": "聯準會主席鮑爾即將在傑克森洞央行年會發表談話，市場擔憂其言論可能偏向鷹派，加上AI產業泡沫警示，導致美股科技股與半導體股普遍下跌。那斯達克、標普500指數延續跌勢，輝達、AMD等權值股股價回落。此前公布的聯準會會議紀錄顯示官員擔憂通膨勝於就業，亦加劇市場不安情緒。投資人正密切關注鮑爾的演說，以判斷後續貨幣政策走向，並評估輝達即將公布的財報是否能重燃AI投資熱情。市場對聯準會九月降息的預期已明顯下降。"
    },
    {
      "story_id": "a80a3a63-b6a2-48ce-a1f9-bfc172f4969f",
      "news_title": "U15青少棒中華隊晉級超級循環賽，明日戰日本爭冠",
      "short": "台灣U15青少棒隊在2025年第12屆亞洲盃青少棒錦標賽預賽最後一天，以18比0提前擊敗泰國，以分組第二晉級複賽。隨後，中華隊在超級循環賽首戰以10比0「扣倒」菲律賓隊，取得首勝。總教練邱耀宇表示，明日對戰日本隊的關鍵一戰，若能獲勝，台灣隊即可確定晉級冠軍戰。此戰結果也將影響台、日、韓三隊的晉級態勢，台灣隊將派出最強投手應戰，力拚晉級機會。"
    },
    {
      "story_id": "712e1ad5-6d3f-4332-97bf-3b3fafd640ff",
      "news_title": "味全龍台北大巨蛋hololive主題日 歌手演唱會引關注",
      "short": "味全龍隊將於8月29日至31日在臺北大巨蛋舉辦「hololive night」主題日，並邀請盧廣仲、蔡健雅、動力火車、趙傳及美秀集團等歌手輪番演出，同時hololive人氣VTuber成員Fuwawa、Mococo、Gigi、Raora也將現身應援。COVER公司執行長谷鄉元昭（YAGOO）更將於8月29日擔任開球嘉賓。此系列賽事攸關下半季戰績排名，門票預售近8萬張，與達美樂Pizza的跨界合作旨在提供多元觀賽體驗。然而，部分粉絲認為活動過於強調贊助商與華語歌手，hololive元素相對稀少，與海外職棒模式有所不同，引發「大拼盤」的擔憂，但球團澄清主題日仍以hololive為核心，賽後演唱互不影響。"
    },
    {
      "story_id": "67df0927-44a0-4d94-a260-edf31e964c01",
      "news_title": "12歲林陳·蒂飆破80英里速球 中華台北晉級小聯盟大賽",
      "short": "2025年小聯盟世界大賽於週四（8月14日）在南威廉斯堡點燃戰火，中華台北隊在首戰中以3比0完封墨西哥隊，成功晉級。賽事焦點無疑是年僅12歲的台灣投手林陳·蒂，他以連續投出超過每小時80英里的驚人球速，震驚全場，成為賽後熱議人物。林陳·蒂的優異表現不僅為中華台北隊的勝利奠定基礎，也預示著台灣青棒的潛力。同時，美國區的賽事也同步展開，南達科他州與南卡羅來納州在四分之一決賽中雙雙告捷。這場比賽不僅是小球員們展現才華的舞台，更是國際棒球交流的重要一環。"
    },
    {
      "story_id": "67df0927-44a0-4d94-a260-edf31e964c02",
      "news_title": "台灣東園少棒隊直闖威廉波特冠軍賽",
      "short": "台灣東園國小少棒隊在威廉波特世界少棒錦標賽中表現出色，以7比3擊敗委內瑞拉隊，成功晉級國際組冠軍賽。此役為台灣隊在本屆賽事的第三場連勝，展現了精準的選球能力。先發投手劉韋亨在先前對陣阿魯巴的比賽中主投4.2局，飆出11次三振，帶領台灣隊以4比0獲勝。東園國小將於台灣時間24日凌晨0時30分爭奪國際組冠軍，力拚佳績。此成就不僅是台灣少棒的榮耀，也展現了年輕選手們的堅韌與實力。"
    },
    {
      "story_id": "07d1bd90-8a8e-47b0-a111-c18d8fab3945",
      "news_title": "伊林璀璨之星落幕 成語蕎分享韓國爆紅經驗",
      "short": "第14屆伊林璀璨之星總決賽於21日在WESTAR圓滿落幕，選拔出模特兒、演藝及台灣運彩紅運少女組等新星。名模林嘉綺攜女兒一同觀摩，透露女兒對伸展台有興趣。藝人成語蕎則分享近期赴韓國旅遊五天內被近50人搭訕的經驗，笑稱在韓國比台灣更受歡迎。此外，安妮以真空造型出席，展現自信。總決賽由饒語書、曹文綺、林潔旻、張靖妤分別奪下男模、女模、演藝組及台灣運彩紅運少女冠軍，優勝者有機會登上國際伸展台或簽約出道。"
    },
    {
      "story_id": "190a98cd-76cf-49cf-9acc-3be6da1c335e",
      "news_title": "台股反彈收復月線 AI眼鏡軍工概念股受矚",
      "short": "台股今日（21日）開盤上漲，受台積電領漲帶動，指數反彈漲逾200點，盤中一度強勢上漲336.69點，收復月線。輝達創辦人黃仁勳快閃台灣，主要拜訪台積電。盤面以AI眼鏡族群買氣持續，宏達電(2498)領軍漲停，廣宇(2328)與華晶科(3059)也鎖死漲停，顯示多頭格局有望延續。儘管法人提醒台股面臨指數波段漲多、技術指標轉弱等挑戰，後市操作仍需謹慎，但電子與傳產族群的帶動下，塑化股也受惠於中國整頓石化產能題材表現亮眼。市場持續關注後續通膨、美國政策及企業財報對台股的影響。"
    },
    {
      "story_id": "d79867af-1501-4af1-8a9a-fc9587bb5809",
      "news_title": "美擬以補助換股權 台積電憂獨立性",
      "short": "美國政府傳出考慮透過《晶片法》補助換取台積電等半導體廠股權，引發外界對公司獨立性及地緣政治的擔憂。台積電考慮若美方堅持入股，將歸還補助金以避免政府成為股東。和碩董事長童子賢亦反對此舉，呼籲美國政府放手讓市場機制運作。此策略可能影響記憶體、高階封裝及晶圓代工領域。同時，日本軟銀投資英特爾，而美國政府也考慮入股英特爾，顯示跨境聯盟重塑產業未來的趨勢。專家認為，美國過度依賴單一企業的風險浮現，保護主義策略可能適得其反，台灣的穩定對全球晶片供應鏈至關重要。"
    },
    {
      "story_id": "10968da0-2978-4187-8b89-ae42797fe401",
      "news_title": "骨鬆警訊！70歲嬤骨折 醫籲40歲起加強骨骼保健",
      "short": "70歲孫媽媽因骨質疏鬆引發腰椎壓迫性骨折，透過微創骨水泥手術獲改善。醫師提醒，骨質疏鬆是「沉默殺手」，台灣60歲以上每6人有1人罹患，女性佔8成，常因無症狀延誤治療，恐致髖部骨折，一年內死亡風險高達30%。為預防骨鬆，建議40歲後應加強核心肌群訓練、攝取足夠鈣質與維生素D，並定期檢查骨密度。頭城鎮農會與羅東博愛醫院合作舉辦行動醫療講堂，提供骨密度檢測，提升民眾對骨骼健康的重視。"
    },
    {
      "story_id": "10968da0-2978-4187-8b89-ae42797fe402",
      "news_title": "骨質疏鬆症年輕化 醫籲40歲後加強預防",
      "short": "骨質疏鬆症不再是年長者專利，糖尿病患者亦為骨折高風險族群。臺北市立聯合醫院和平婦幼院區醫師羅逸帆提醒，預防應及早，透過阻力訓練、補充鈣質維生素D、曬太陽及定期檢查。一名70歲孫媽媽因骨質疏鬆致腰椎壓迫性骨折，飽受背痛折磨，經微創骨水泥灌注手術後隔天即感明顯改善，為頑固性背痛提供新選擇。醫師呼籲，尤其40歲後應加強骨骼保健，以維持骨骼健康。"
    },
    {
      "story_id": "88d89940-62a7-4c8e-bd4d-485f3f5acddf",
      "news_title": "內閣改組人事底定 龔明鑫接經長 張惇涵掌政院",
      "short": "近期台灣政壇因內閣改組傳聞引發高度關注。總統府副秘書長張惇涵內定接任行政院秘書長，被寄予強化政策協調與溝通的厚望。現任經濟部長郭智輝則傳出可能卸任，由行政院秘書長龔明鑫接任，郭智輝對此以「來是偶然，去是必然」幽默回應。此外，民進黨立委林岱樺、陳亭妃為高雄、台南風災災民請命，爭取補助，也牽動地方政治選情。總統賴清德也將更換駐美代表，由徐斯儉接替俞大㵢，但人事傳聞已影響駐美代表處運作。國民黨立委許宇甄則批評此次人事調動是錯誤用人，質疑專業考量。"
    },
    {
      "story_id": "b22837cb-851f-427c-a783-983242651953",
      "news_title": "接吻病EB病毒引關注 恐與長新冠、鼻咽癌有關",
      "short": "台東一名28歲女子確診新冠肺炎後，出現持續低燒、疲倦等症狀，經檢查確診為EB病毒（人類疱疹病毒第四型）感染，俗稱「接吻病」。台東馬偕醫院感染科許瀚仁醫師指出，EB病毒全球感染率逾九成，多數人無症狀，但在免疫力下降時可能再活化，引發傳染性單核球增多症，甚至與鼻咽癌、淋巴瘤及長新冠有關。醫師提醒，EB病毒主要透過唾液傳播，應避免共用餐具，並呼籲民眾注意個人衛生、維持免疫力，若出現不明原因發燒或持續疲倦應及早就醫，以防潛藏威脅。"
    },
    {
      "story_id": "491998a4-335d-4ceb-898c-1fe39ff89a01",
      "news_title": "CDC移除COVID疫苗建議引爭議，Stratus變異株引關注",
      "short": "美國西南部的COVID-19感染率飆升至12.5%，主要由高傳染性的Stratus變異株引起，該變異株於1月在亞洲首次檢測到，並於3月傳入美國，至6月底已成主要變異株。美國疾病控制與預防中心（CDC）將COVID-19疫苗從健康兒童和孕婦的建議免疫計劃中移除的決定，引發公共衛生專家和醫療組織的強烈批評與訴訟，認為此舉缺乏科學依據。此舉與免疫實踐諮詢委員會在春季指出的加強針效益形成對比。Robert F. Kennedy Jr.對此宣布表示關注。此事件凸顯了疫苗政策與公共衛生科學之間的緊張關係。"
    },
    {
      "story_id": "491998a4-335d-4ceb-898c-1fe39ff89a02",
      "news_title": "新冠變異株NB.1.8.1肆虐全美 喉嚨劇痛成新症狀",
      "short": "美國正經歷新一波新冠疫情升溫，多達45個州感染人數增加，其中Omicron後代變異株NB.1.8.1已成為主要流行株，佔病例約43%。該變異株以傳染力強及引發嚴重喉嚨痛為特徵，加州疫情升溫機率高達99.52%。儘管目前無證據顯示NB.1.8.1會導致更嚴重疾病或住院率升高，美國疾病管制與預防中心（CDC）仍呼籲民眾接種疫苗及加強劑，並維持防疫習慣以應對夏季疫情。廢水監測數據亦顯示疫情趨勢，公共衛生部門持續關注變異株發展。"
    },
    {
      "story_id": "80aaf2a2-e75c-4eda-9412-66b87fc6c5b0",
      "news_title": "歐洲蚊媒疾病創紀錄 氣候變遷加劇傳播",
      "short": "歐洲今年蚊媒疾病傳播事件創下新高，歐洲疾病預防控制中心（ECDC）指出，氣候變化導致氣溫上升、夏季變長及冬季變暖，為蚊子繁殖和病毒傳播創造了有利條件。白紋伊蚊已蔓延至16個歐洲國家，今年已錄得27宗基孔肯雅熱個案，西尼羅河病毒則有335宗本地感染個案，造成19人死亡。專家警告，這顯示蚊媒疾病傳播已進入新階段，可能成為「新常態」，呼籲加強預防措施並探索新策略以遏制蚊子傳播病毒。"
    },
    {
      "story_id": "0eb5ccb2-6258-4d8f-a71a-00c858663c3e",
      "news_title": "黃國昌兒涉美籍爭議延燒 藍綠議員齊轟雙標",
      "short": "網紅四叉貓爆料民眾黨立委黃國昌之子可能擁有美國籍，並指其登記地址為黃國昌汐止違建老家，引發熱議。民進黨立委林淑芬質疑黃國昌先前質疑總統賴清德孫子國籍的言論，如今面對自家兒子國籍問題，卻以「肉搜未成年子女」為由迴避，批評其雙重標準。台北市議員苗博雅亦持相同看法，認為黃國昌應正面回應。黃國昌則回應此為變態肉搜行為，不予回應。此外，黃國昌的紐約律師執照被指因紀律問題暫停，他稱此為「白癡問題」。此事件凸顯國會問政的標準與個人行為的檢視，亦牽動公眾對政治人物的信任度。"
    },
    {
      "story_id": "aa97b4b9-ebfb-45db-96b8-4b52bd6b0e24",
      "news_title": "民眾黨修法刪羈押事由 檢方批助長犯罪",
      "short": "民眾黨團提案修正《刑事訴訟法》，刪除「勾串共犯或證人」羈押事由，主張強化人權保障與無罪推定原則。此舉引發法務部、檢察官協會及「劍青檢改」強烈反彈，認為將助長犯罪、破壞治安，並質疑修法可能與柯文哲案件有關。法務部強調，此修法將削弱犯罪偵查效能，且現行無替代措施可防止勾串，可能淪為犯罪者保護傘。檢察官協會則引用多國法例及國內數據，佐證「勾串之虞」在羈押審查中的重要性，認為此舉將嚴重影響被害人權益、社會治安與國家安全。該提案已獲立法院會無異議通過，交付司法及法制委員會審查。"
    },
    {
      "story_id": "1dbf8c7a-c3f3-48a3-9702-5077c5e75e60",
      "news_title": "國防預算創新高 總預算案引發朝野攻防",
      "short": "行政院會通過115年度總預算案，國防預算創紀錄達9,495億元，佔GDP 3.32%，年增22.9%。此舉帶動軍工概念股上漲。然而，預算案未納入軍警消調薪與退休金調整，引發國民黨批評。行政院長卓榮泰表示，中央財政因財劃法面臨缺口，但仍兼顧多項建設。總統賴清德則回應，將待大法官判決後決定是否追補。此外，外交部預算也大幅增加，用於強化與友邦實質合作，以應對中國外交擴張。賴總統預計啟動內閣改組，並宣示2030年前國防預算達GDP 5%。"
    },
    {
      "story_id": "c54abeab-34bf-4d10-9a4c-a56e5608a7f7",
      "news_title": "館長中國直播夢碎？流量下滑與帳號爭議引關注",
      "short": "網紅陳之漢（館長）近期前往中國發展，卻傳出直播觀眾數下滑，民進黨立委吳思瑤批評其「中國夢碎」。館長本人也證實，在中國經營受阻且損失慘重，先前曾表示無法在抖音開設帳號，但隨後又成功獲實名認證並吸引粉絲。陸委會副主委梁文傑對此表示，可能與中國規範有關，並幽默建議館長「捧得不夠努力」。此事件引發外界對其言論、在中國社群平台發展的討論，金鐘導演王小棣更質疑台灣民主政黨與特定勢力合作的現象，顯示台灣網紅赴中發展面臨的挑戰與爭議。"
    },
    {
      "story_id": "7de072f1-a182-4b7d-a650-0a51aa8690b2",
      "news_title": "高中現「共產黨」社團 陸委會籲理性思辨",
      "short": "近日，台灣多所高中出現以「共產黨」為名的學生社群組織，其中建國中學創立的「台灣校際共產聯合會」據稱已有39校參與，引發校園政治滲透疑慮。建中校方與台北市教育局均表示，這些組織並非學校正式社團，呼籲學生遵守校規，並在不違法前提下尊重言論自由。陸委會副主委梁文傑對此表示，年輕人對共產主義理想有幻想正常，但應多了解共產黨走向專制獨裁的歷史。學者則擔憂此現象反映政治啟蒙教育不足，呼籲加強民主價值宣揚，引導學生理性思辨。"
    },
    {
      "story_id": "1b299875-298b-4236-aa35-ef605bd7cca0",
      "news_title": "「疑美論」升溫 葛來儀示警衝擊台美信任",
      "short": "台灣社會「疑美論」近期升溫，學者翁履中與葛來儀均示警，此趨勢恐削弱台美信任，並可能被中國利用。聯合報社論批評賴政府不准質疑美國，犧牲台灣產業利益，並以台美關稅談判為例。葛來儀指出，川普政府的關稅政策及要求台積電赴美設廠是主要導火線。國安會副秘書長林飛帆則認為，「疑美論」對中國最有利，意圖分裂台灣社會。專家呼籲台灣應務實看待美中對台政策，避免二元對立，以爭取最大利益與安全。"
    },
    {
      "story_id": "42841f35-6311-46ea-8313-7a6c3353c464",
      "news_title": "國安會副秘書長徐斯儉傳接任駐美代表",
      "short": "近期傳出總統賴清德將進行外交人事調整，由國家安全會議副秘書長徐斯儉接替現任駐美代表俞大㵢，俞大㵢則轉任駐西班牙代表。此人事案據稱已獲美國川普政府同意。此外，總統府發言人李問也可能接任國安會副秘書長。儘管外交部對此人事傳聞表示目前無相關規劃，但此消息已在台美關係因關稅談判等議題備受關注之際傳出。此次人事異動被認為可能旨在穩定政局，並對外釋放政策延續與溝通升級的訊息，同時也可能與近期內閣改組的傳聞有關，以回應低迷民調。"
    },
    {
      "story_id": "0e5c823d-4ed4-406c-9e0e-b91927af3a72",
      "news_title": "陸委會駁斥邱鎮軍質疑 釐清國籍回復審查標準",
      "short": "國民黨立委邱鎮軍質疑內政部長劉世芳承認中華人民共和國為一國家，要求裁撤陸委會。陸委會副主委梁文傑於18日、19日及21日例行記者會上回應，強調承認中共護照是客觀事實，與是否承認中華人民共和國為國家無關，政府兩岸關係原則依據憲法及兩岸條例，不會改變。梁文傑並釐清，近期收緊台灣人民回復身份規定，是將過去審查標準明確化，要求申請者需對台灣國安、國防安全、國際形象、社會安定有重大貢獻或基於人道考量，以彰顯台灣身份的珍貴性，並非逾越母法。"
    },
    {
      "story_id": "83e4178b-1e59-4cb6-9ece-66573b8ff3f8",
      "news_title": "台灣修法嚴審陸籍人士回復身分 國台辦批駁",
      "short": "台灣陸委會與內政部近期預告修正多項辦法，嚴格審查大陸地區人民申請回復台灣地區人民身分及在台定居的條件。新規定要求申請者須放棄或註銷中國護照及戶籍，並增訂三項審查條件：對國家有重大貢獻、有助台灣利益或基於人道考量。陸委會副主委梁文傑強調，此舉旨在明確化過去審查標準，防止中共統戰滲透，並非新增限制。此舉引發國台辦不滿，揚言追究法律責任，但民進黨立委則認為此舉符合台灣法律，並反擊國台辦的反應證明觸及痛點。此政策被視為台灣強化國家韌性的「法律國防」思維。"
    },
    {
      "story_id": "d32009e1-0b26-40a1-8b4e-729606eae951",
      "news_title": "立院朝野協商韌性條例 普發現金1萬元擬月底三讀",
      "short": "立法院會今日處理「韌性特別條例修正草案」，朝野無異議通過逕付二讀，預算上限調高至5900億元，擬普發現金每人1萬元，目標趕在十月底前發放。此案將由立法院長韓國瑜召集朝野協商。民進黨團幹事長吳思瑤呼籲在野黨理性審查，並與國民黨立委羅智強就發現金政策的立場轉變進行攻防。此外，立法院也將處理災後特別預算及追加預算案，預計於27日至29日密集審查，以加速資源到位，協助產業安定。"
    },
    {
      "story_id": "f1a93a73-9fce-4b68-8aef-ac374b8ec599",
      "news_title": "台商刺探法輪功情資遭判刑定讞",
      "short": "台商薛楨純因替中國國安部刺探法輪功創辦人李洪志父女的入出境資料，遭判刑1年2月定讞。薛男辯稱是「講幹話」或「習慣吹牛」，但法院認為其行為足以危害國家安全及社會安定，駁回上訴。此案歷經多次審理，最終依國家安全法判決確定。事件發生時間點涵蓋2014年至2018年間，薛男的行為被認定意圖危害國家安全，凸顯了境外敵對勢力對台滲透的潛在威脅，對國家安全構成挑戰。"
    },
    {
      "story_id": "b040f610-1ea9-4e59-b480-0e6c30a425b9",
      "news_title": "中國青年失業率飆升至17.8% 經濟挑戰加劇",
      "short": "中國7月份16-24歲青年失業率攀升至17.8%，創下新高，顯示就業市場面臨嚴峻挑戰。此數據與大學畢業生人數創新高及結構性矛盾有關，部分專業與市場需求脫節，加上畢業生對職位質量要求提升，加劇了就業壓力。同時，全國城鎮調查失業率亦升至5.2%。前Google高管Mo Gawdat預警，AI可能在2027年起引發大規模失業潮，預計中國約2.2億白領階層受影響。中小銀行加速離場亦反映中小企業困境，整體經濟壓力浮現。此趨勢與中國全年經濟增長目標相關聯，青年就業問題成為社會關注焦點。"
    },
    {
      "story_id": "dcf6a7f2-5d05-4e1f-9442-49e2ba916cb9",
      "news_title": "輝達H20晶片在中國遇阻，供應鏈與地緣政治受考驗",
      "short": "因美國商務部長盧特尼克關於限制中國獲取美國技術的言論，中國官方強烈不滿，敦促國內企業暫停採購輝達（Nvidia）專為中國市場設計的H20 AI晶片。此舉已導致輝達要求包括三星在內的供應商暫停H20晶片的生產作業。輝達執行長黃仁勳正與中國政府溝通，以化解對晶片「後門」及許可證的疑慮。此事件不僅衝擊輝達在中國的銷售前景，也凸顯中美科技角力下，全球AI晶片供應鏈面臨的地緣政治風險，並可能加速中國科技自主的步伐。"
    },
    {
      "story_id": "00fee003-5498-442c-8ce7-87bebfbc161d",
      "news_title": "王大陸涉個資案出庭否認犯罪 拒絕和解",
      "short": "藝人王大陸因涉嫌透過友人查詢他人個資，遭檢方依違反個人資料保護法起訴。今（21日）在新北地院開庭勘驗手機對話紀錄，王大陸及其女友闕沐軒均否認犯罪，並拒絕與共犯游翔閔、陳子俊等人及受害人達成和解。檢方指控王大陸為追查失聯的閃兵集團首腦，找友人透過假報案方式查詢個資，並在對話中提及陳柏霖、陳零九疑似逃兵。王大陸律師則主張對話內容無法識別個資，且王大陸僅是被動接收資料，欠缺主觀違法故意。此案因涉及藝人隱私及個資保護，引發外界關注。"
    },
    {
      "story_id": "faba8928-6191-4b56-84e0-75c9079315cd",
      "news_title": "經濟部澄清匯率31元目標 央行重申市場決定",
      "short": "經濟部長郭智輝近期提及新台幣匯率約31元，引發外界對政府干預匯率的討論。經濟部與中央銀行皆出面澄清，強調31元僅是反映業者期待的過去六年平均值，並非政策目標。央行重申，新台幣匯率主要由市場供需決定，今年以來雖有升值，但相較日圓、韓元等亞幣，升幅差距並未達外界所稱的10個百分點，實際僅約2-3個百分點。央行將持續維持外匯市場秩序與新台幣匯率的動態穩定，並已成立任務小組協助產業因應匯率波動。"
    },
    {
      "story_id": "9ef982ca-53de-42ef-aca2-462ac7d2f40d",
      "news_title": "金價盤整待降息訊號 專家預測上調",
      "short": "黃金價格近期在3300美元附近震盪，受地緣政治緊張、美元指數變動及美國經濟數據影響。儘管部分分析師預測全年均價為3115美元，並認為金價難以持久站穩3400美元上方，但央行持續購買顯示潛在風險猶存。瑞銀報告則看好後市，預計至2026年9月底金價上看3700美元。分析師妮琪·希爾斯亦上調預測，認為黃金年底前有望觸及歷史新高，並看好其他貴金屬。市場正密切關注聯準會主席鮑爾在傑克森霍爾年會的演說，以判斷未來利率政策走向，這將是影響金價的關鍵因素。"
    },
    {
      "story_id": "5b7c45d3-a5f7-4f67-8853-a46b1af536af",
      "news_title": "美官員示警：國民黨國防立場或影響美對台支持",
      "short": "美國前官員葛瑞（Alex Gray）等人士近期示警，國民黨在國防預算上的立場可能削弱美國對台灣的支持。葛瑞指出，台灣應優先國防開支並發展不對稱戰力，以維持美國跨黨派支持及印太地區穩定。此觀點引發討論，部分報導質疑其為民進黨的認知作戰。前立委郭正亮則示警，台灣可能成為美中談判籌碼，美國對台積電補助政策的轉變及台灣國防預算增加，都顯示台灣面臨大國交易風險。國民黨立委吳宗憲則反駁，今年國防預算已創歷年新高，預算審查的刪減僅為技術性修正。"
    },
    {
      "story_id": "a1045b98-84a2-4e02-9125-cd9e517e57a4",
      "news_title": "孫燕姿高雄開唱感動落淚 25週年巡演圓滿落幕",
      "short": "華語天后孫燕姿睽違11年，於高雄巨蛋舉辦出道25週年巡演「就在日落以後」，吸引2.3萬名觀眾，票房近9500萬元。演唱會中，孫燕姿因粉絲大合唱數度哽咽落淚，感性表示台灣是她最初的地方，並分享在高雄獲得金曲獎的難忘回憶。好友蔡依林、青峰等也透過VCR送上祝福，勾起歌迷青春記憶。演唱會結合視覺特效與經典歌曲，成功帶動高雄觀光。孫燕姿的丈夫納迪姆也到場支持，為這場溫馨的演出畫下完美句點。"
    },
    {
      "story_id": "0269719c-40cd-4c77-9699-3b90ea4c2e8f",
      "news_title": "網紅館長赴中受阻 稱損失百萬並批陸委會",
      "short": "網紅陳之漢（館長）近期赴中國深圳參訪，卻因被列為「特殊份子」，導致抖音、B站帳號無法開通，他估計兩次赴中之旅已賠上約400萬元新台幣。館長表示，此行是為了讓台灣人了解中國的進步，並自認被當作「愛國英雄」，對賠償感到「心甘情願」，未來仍會繼續前往中國。對此，陸委會副主委梁文傑曾回應館長可能「捧得還不夠努力」，但陸委會後續澄清規範對象不包含館長這類民間人士。有網友猜測，館長五年前直播中對中國領導人習近平夫人彭麗媛的不當言論，可能是其被封殺的主因。此事件也引發關於台灣人應如何看待兩岸關係的討論。"
    },
    {
      "story_id": "914bf502-3094-432b-a0a6-2a9872eb52d5",
      "news_title": "中共紀念西藏自治區成立六十周年 強調穩定與發展",
      "short": "中共中央代表團近日出席西藏自治區成立六十周年慶祝大會，強調維護國家安全與穩定，重申西藏自古以來是中國不可分割的一部分。習近平的多次進藏顯示對西藏的高度重視。過去六十年來，西藏在政治、交通、能源、教育等各領域實現了跨越式發展，從落後走向現代化。拉薩市亦洋溢著節日喜慶氛圍。高層領導王滬寧強調反分裂鬥爭，而前西藏自治區主席吳英傑因治藏不力被查處，顯示中共治藏方略可能轉向，更加注重邊疆鞏固與高品質發展。此舉旨在鞏固國家統一，促進邊疆繁榮。"
    },
    {
      "story_id": "55115780-f3e3-4009-a840-a9a4a038c69c",
      "news_title": "U15亞洲青少棒賽 中華隊強勢晉級超級循環賽",
      "short": "2025年第十二屆U-15亞洲青少棒錦標賽於8月17日至23日在台南亞太國際棒球訓練中心盛大舉行，這是賽事睽違23年再度回到台灣。中華隊在預賽中表現強勁，以27比0大勝巴基斯坦，創下大會紀錄，並以18比0提前扣倒泰國隊，成功晉級超級循環賽。中華隊主力來自華南金控盃冠軍隊伍新北市代表隊，展現了壓倒性的實力。投手莊子濬的球速也引起關注。中華隊將在複賽對陣菲律賓和日本，爭取冠軍榮耀。本次賽事也是亞太成棒主球場首次在正式國際賽亮相，備受矚目。"
    },
    {
      "story_id": "9377f235-e8c2-45ec-a92a-474a417c4600",
      "news_title": "台日機票價格崩跌！廉航祭破盤價萬元有找",
      "short": "受惠於航班供給增加及旅客分流，台日航線機票價格出現「票價崩跌」，甚至出現來回2666元的破盤價。日本航空（JAL）推出至九月底前，台北出發至日本多地的來回機票優惠，價格萬元有找且包含2件23公斤託運行李，旅遊達人布萊N形容為「極度強大」。亞洲航空（AirAsia）於8月15日啟航台北－福岡直飛航線，首航班載客率達100%，單程機票含稅最低2,990元起。酷航也將於12月起開航台北經新加坡轉機至清萊、沖繩及東京羽田的新航點。此現象反映出市場競爭激烈，以及台灣旅客旅遊選擇的轉移，部分旅客已轉向東南亞、歐洲、美西等長程航線。"
    },
    {
      "story_id": "e23e16d6-7b1d-4f35-96cd-007cd827f423",
      "news_title": "樂天桃猿逆轉勝味全龍 林泓育MVP哽咽喊話",
      "short": "樂天桃猿隊近期在中華職棒賽事中表現搶眼，尤其在對戰味全龍隊的比賽中，林泓育擊出關鍵全壘打與滾地球造成對方失誤，帶動球隊在8局上追平、9局上超前，終場以6比5逆轉擊敗味全龍隊，林泓育也獲選單場MVP。賽後，林泓育哽咽喊話，呼籲球迷不要放棄球隊，因球隊近期面臨多項風波。然而，MVP致詞時，啦啦隊成員筠熹因與隊友嬉鬧，被球迷批評不尊重球員，筠熹雖已道歉，但仍有部分球迷不接受。此外，樂天桃猿隊也傳出野手林政華因傷暫時無法出賽的消息。"
    },
    {
      "story_id": "0643f6ef-7a60-4893-9668-3cc4aee77f46",
      "news_title": "2026新北市長選戰白熱化 李四川、黃國昌表態參選",
      "short": "2026年新北市長選舉態勢漸明，民眾黨主席黃國昌已表態參選，並向國民黨喊話藍白合作。國民黨方面，台北市副市長李四川鬆口不排斥參選，並以民調顯示的領先優勢為底氣。現任新北市長侯友宜雖傾向支持副市長劉和然，但對李四川參選持開放態度。資深媒體人吳子嘉分析，侯友宜高施政滿意度是國民黨守住新北的關鍵，認為國民黨無需與黃國昌進行交易。李四川認為民調僅供參考，肯定黃國昌參選是好事，並表示若黨需要他，他願意承擔。國民黨主席朱立倫也點名李四川為潛在人選，不排除與民眾黨合作。"
    },
    {
      "story_id": "9cb93b1d-351c-461b-84a1-a7f16eb29a14",
      "news_title": "日媒：台灣豪豬戰略強化國防 仍需美方長期支持",
      "short": "日本《新聞週刊》最新特輯探討台灣海峽潛在的「台灣有事」局勢，指出台灣正加速推動「豪豬戰略」，透過提升國防預算與強化不對稱作戰能力來嚇阻中國威脅。美國智庫大西洋理事會副會長奎尼克（Matthew Kroenig）肯定此戰略方向，認為台灣正朝「豪豬化」轉變，並強調台灣海峽可能成為第三次世界大戰的引爆點。然而，報導也指出，台灣的自我防衛雖有進展，但嚇阻中國的關鍵仍需美國的長期軍事支援與不對稱武器。台灣政府近年來積極應對中國威脅，但內部輿論分歧及軍事觀念改革仍是挑戰。"
    },
    {
      "story_id": "4826bff9-099f-4ae5-9b95-f104ed6108be",
      "news_title": "侯漢廷爆料郭智輝宴會爭議致歉 律師將持續處理",
      "short": "台北市議員侯漢廷先前爆料經濟部長郭智輝在美國公布關稅當天赴宴停留三小時，事後查證發現資訊有誤，向郭智輝兩度鞠躬道歉，並坦承為個人判斷錯誤。台北榮總院長陳威明證實，郭智輝當晚僅在場約半小時。侯漢廷表示將捐出政論節目通告所得做公益，並尊重郭智輝提告捍衛名譽的權利。郭智輝肯定侯漢廷認錯態度，但強調未經查證的批評已影響內閣團隊，此案將持續由律師處理，以確保公共討論建立在事實基礎上。"
    },
    {
      "story_id": "92570e88-d8fc-48f1-aee5-0fe695cbe76b",
      "news_title": "館長抖音帳號遭封鎖 董立文批赴中言論",
      "short": "網紅陳之漢（館長）先前赴中國旅遊時，曾表示無法開設抖音帳號，近期成功開設並吸引逾36萬粉絲。然而，昨晚（20日）直播展示手機畫面時，畫面突然變為黑白色，館長質疑是遭民進黨打壓。對此，學者董立文批評館長赴中言論，認為其在中國處境不順遂，言行反覆或受國台辦影響，並諷刺國台辦「撿起這條毒蛇」，預測其第三次赴中恐難達預期統戰效果。據悉，館長因過去直播中曾羞辱習近平夫人彭麗媛，被中國官方視為「特殊份子」，導致帳號被封禁，其赴中發展意圖受挫。"
    },
    {
      "story_id": "4130bd3b-90af-4e2d-8709-d147f54d40d9",
      "news_title": "數發部長黃彥男8月底請辭 歸建中研院",
      "short": "數位發展部長黃彥男因借調期滿及生涯規劃，已獲行政院長卓榮泰批准，將於今年8月31日歸建中央研究院。黃部長任內推動數位韌性、數位經濟與打詐等政策，並在一年多來取得顯著成果，包括數位產業產值突破兆元、資安產業產值逾817億元，以及強化打詐措施。新任部長人選將由行政院另行公布。此人事變動預計將對數發部的持續施政產生影響，外界關注接任人選的科技專業背景與政策延續性。"
    },
    {
      "story_id": "72fae6f1-e879-4f4f-8812-259ae325f601",
      "news_title": "嚴懲噪音車與酒駕 東勢關子嶺加強稽查",
      "short": "東勢警方近期在酷暑下強力稽查噪音車輛與酒駕，展現零容忍的執法決心。同時，為解決機車改裝噪音擾民問題，立法院交通委員會初審通過修法，未來改裝機車使用未認證排氣管將加重罰鍰至3600元，並需自付檢驗費用，此舉旨在從源頭管理，已於今年元旦起實施改裝排氣管認證管理規範。此外，藝人曾馨瑩首次接下醫美代言，將八位數酬勞全數捐出做公益，展現其善舉。這些措施與執法行動，共同為提升交通安全與居住品質努力。"
    },
    {
      "story_id": "94dd2bcf-2829-4252-a59e-92f06c363287",
      "news_title": "新竹少年債務糾紛遭擄殺棄屍 9嫌犯落網",
      "short": "新竹縣一名17歲曾姓少年，因積欠友人謝姓男子2.5萬元修車費，遭謝男夥同8名共犯擄走並凌虐致死。嫌犯為湮滅證據，將屍體載往宜蘭頭城山區棄置，並曾向家屬勒贖。警方獲報後展開追查，已於18日逮捕謝姓主嫌及其他7名共犯，並在頭城山區尋獲遺體。其中一名嫌犯為海軍中士。全案由新竹地檢署指揮偵辦，釐清殺人動機與棄屍細節，此案也引發社會對債務糾紛引發的暴力事件及死刑制度的關注。"
    },
    {
      "story_id": "d072d64c-0967-4171-bbb8-848b8d8e5938",
      "news_title": "經濟部長郭智輝請辭獲准 龔明鑫可望接任",
      "short": "經濟部長郭智輝因健康因素向總統賴清德及行政院長卓榮泰請辭獲准。郭智輝已向經濟部同仁發出內部信表達感謝。行政院秘書長龔明鑫因其財經專長，可望接任經濟部長一職。此外，總統府副秘書長張惇涵將轉任行政院秘書長，國安會副秘書長徐斯儉將出任駐美代表。此次內閣人事變動，正值國會職權修法引發朝野對立之際，外界期望新閣員能展現戰鬥力並協調行政立法關係，以回應社會需求並穩定政府聲望。"
    },
    {
      "story_id": "1dbae655-d80b-4f38-ab76-06571a3dc101",
      "news_title": "央行信用管制衝擊房市 預售屋解約爭議未歇",
      "short": "央行信用管制措施導致銀行放款趨嚴，出現「N+1」放款新招，增加購屋族資金籌措難度，房市交易量持續低迷。今年上半年預售屋解約件數雖有增加，但內政部澄清比例不高，並非市場傳言的「解約潮」。為強化履約擔保，內政部預告修正「預售屋買賣定型化契約」，重點包括價金專款專用及信託專戶資訊，以保障購屋者權益。立委賴瑞隆呼籲優先保障首購族房貸權益，並彈性調整建築融資。整體而言，市場呈現量縮價微漲的現象，購屋者多傾向觀望。"
    },
    {
      "story_id": "f5b5a54b-8c6a-4ef6-a413-243a08886c0e",
      "news_title": "台中豐原烤鴨店沙門氏菌案延燒 逾300人受害",
      "short": "台中市豐原區知名烤鴨店「北平金銀樓」於7月底爆發大規模食物中毒事件，逾300名消費者受害，主要症狀為發燒、嘔吐、腹瀉，多人住院。台中市衛生局檢驗證實為沙門氏菌感染，已勒令業者停業並移送偵辦。該店曾於今年6月因食安問題遭勒令停業，7月更換負責人後再次違規。業者已出面鞠躬致歉，並委託允揚保險公證人有限公司處理賠償事宜。此事件為重大食安事件，凸顯業者應加強自主管理，並提醒民眾注意飲食安全。"
    },
    {
      "story_id": "1dbae655-d80b-4f38-ab76-06571a3dc102",
      "news_title": "台灣房市急凍 預售屋解約潮衝擊",
      "short": "台灣房市步入「急凍模式」，預售屋解約潮持續，尤以台中、桃園、高雄為重災區，新北市新成屋庫存亦龐大。央行祭出的限貸令預計至年底前都不會鬆綁，導致整體交易量顯著下滑。儘管市場轉冷，房價卻仍維持堅挺。此波房市降溫現象，預計將延續至2025年上半年，對整體經濟及購房者信心帶來深遠影響。袁秀文指出，央行緊縮政策是主要原因，後續發展仍待觀察。"
    },
    {
      "story_id": "247012e7-d883-4de1-a00e-d98c25b1fa02",
      "news_title": "美國擴大簽證審查，逾5500萬人面臨潛在吊銷與驅逐",
      "short": "美國川普政府正對超過5500萬名美國簽證持有者進行大規模審查，以識別非法滯留、犯罪活動或對公共安全構成威脅的違規行為。此舉旨在加強移民管控，一旦發現違規，簽證可能被吊銷，持有人面臨驅逐出境。審查範圍已擴大至已獲准居留者，並加強對申請者社交媒體的審查。此行動是川普政府移民打擊行動的一部分，此前已暫停或撤銷學生簽證及商業卡車司機簽證。此政策影響深遠，可能重塑美國移民體系。"
    },
    {
      "story_id": "52c52016-3b20-4c5a-9f91-6351d47d3499",
      "news_title": "高雄左營槍擊案逮2共犯 槍手仍在追緝中",
      "short": "高雄市左營區發生一起槍擊命案，51歲羅姓通緝犯於8月22日清晨在家門前遭近距離連開16槍身亡，疑與毒品、財務糾紛有關。警方循線追查，已逮捕提供逃亡車輛的22歲江姓女車主及27歲蔡姓接應共犯，但槍手仍在追緝中。據悉，死者曾是詐騙集團成員，近年轉戰屏東毒品市場，此次槍擊案可能與屏東毒品市場的利益糾紛有關，甚至可能與去年底屏東角頭「鴨頭」遭狙殺事件有所牽連。犯嫌事後駕車逃逸並在橋頭焚毀車輛滅證，警方已在燒毀車輛殘骸中尋獲兩把槍枝，正全力追緝槍手及釐清案情。"
    },
    {
      "story_id": "19cce95d-5eb3-4bc1-b10d-a637eed80ed4",
      "news_title": "建中傳共產黨社團 陸委會籲勿混淆理想與現實",
      "short": "台灣建國中學傳出有學生疑似成立以「共產黨」為名的社團，並串連38校組成「台灣校際共產聯合會」，引發外界關注。陸委會副主委梁文傑表示，年輕人對共產主義理想有幻想正常，但強調現實與理想差距甚大，應多了解共產黨走向專制獨裁的歷史。建中校方則回應，該組織成員皆為畢業校友，目前已無運作，且未經申請的組織不得使用校徽。此事件引發學者擔憂其背後資金與組織網絡，並呼籲公開辯論以釐清民主與極權差異，提醒學生勿混淆烏托邦理想與極權現實。"
    },
    {
      "story_id": "d5e569d4-5de9-4388-be0d-6b39d4126f71",
      "news_title": "新竹男借廁所遭拒砸店 警執法爭議延燒",
      "short": "新竹一名李姓男子因借廁所遭拒，於16日清晨持凶器砸毀林森路一家早餐店並掌摑女店員。警方到場後以情緒失控為由將其釋放，引發民眾質疑。該男子身分遭起底為台積電嘉義廠外包工人，且遭壓制時失禁。新竹地檢署於22日將李男依傷害、毀損、恐嚇等罪嫌拘提並諭令10萬元交保，限制不得騷擾被害人。事件也導致南門派出所Google頁面遭灌爆負評並被惡搞改名，最終緊急關閉。新竹市警察局督察科已介入調查警方當日執法疏失，並將加強教育訓練。"
    },
    {
      "story_id": "ad7bcf60-8558-48bc-80a6-6eea90bf143a",
      "news_title": "檢察官徐名駒遭移送懲戒法院 涉與吳乃仁餐敘遭指招待",
      "short": "台北地檢署檢察官徐名駒因去年12月26日晚間，與民進黨大老吳乃仁、人力業者陳啟莊等人於高檔餐廳餐敘，席間近6萬元餐費由業者支付，遭檢察官評鑑委員會認定有接受招待、損及檢察官廉潔形象，決議移送懲戒法院審理。徐名駒事後雖已支付餐費，但因事件曝光後才付款，仍被認定有損形象。另四名同行檢察官因誤以為徐名駒會支付餐費且言談未涉關說，獲評鑑不起訴。此案凸顯檢察官倫理規範的重要性，並對檢察官公正廉潔形象帶來挑戰。"
    },
    {
      "story_id": "43e06a44-48f1-4cfa-b329-1945fd626d12",
      "news_title": "彰化「超級檢舉王」8個月檢舉逾2800件違規",
      "short": "彰化縣一名民眾今年1至8月間，透過高階行車記錄器檢舉交通違規高達2880件，平均每日超過10件，其中以汽機車未依規定使用方向燈的違規最多，被封為「超級檢舉王」。彰化縣警局交通隊統計，今年1至8月受理的檢舉案件總數及成案率均較去年同期顯著提升，顯示民眾參與交通安全維護的熱情不減。警方強調，所有檢舉案件均經過嚴格審查後製單舉發，並呼籲所有用路人遵守交通規則，共同維護道路安全。"
    },
    {
      "story_id": "cc296b8b-999a-48f3-aa37-e9e978284882",
      "news_title": "侯漢廷爆料郭智輝宴客遭打臉 坦承疏失道歉",
      "short": "新黨台北市議員侯漢廷先前指控經濟部長郭智輝在關稅談判當晚赴宴三小時，引發爭議。台北榮總院長陳威明出面澄清，郭智輝僅停留約半小時即因公務離席，且餐會主角並非郭智輝，而是祝賀台大醫院新院長上任。侯漢廷事後坦承查證疏失，向郭智輝鄭重道歉並表示將捐出政論節目通告所得。儘管侯漢廷已公開認錯，郭智輝考量公共討論應基於事實，決定委託律師持續處理此案，以捍衛名譽並避免不實抹黑。"
    },
    {
      "story_id": "f51c8756-e9e0-4cd0-9b22-ccdc1938fb60",
      "news_title": "黃仁勳三度訪台 聚焦AI晶片與能源議題",
      "short": "輝達執行長黃仁勳於22日第三度快閃來台，預計停留12小時，主要行程包括拜訪台積電高層，討論包括3奈米Rubin架構晶片在內的6款新晶片tape out進度，並感謝台積電在AI新世代晶片生產製造上的貢獻。黃仁勳此行也強調輝達與台積電的緊密合作關係。此外，他再次重申AI發展需要穩定電力供應，認為核能是關鍵選項，並預告「AI工廠」將為台灣帶來新機遇。此行被認為不僅止於晶片討論，也涵蓋了對台灣能源政策的關注。"
    },
    {
      "story_id": "1060d6df-d3b0-488d-90c3-e50650e39ff4",
      "news_title": "中石化小港廠硫酸氣體逸散 高市環保局依法重罰",
      "short": "高雄市小港區於今日清晨發生中石化小港廠硫酸氣體逸散事件，起因於設備故障檢修不當，導致刺鼻酸味瀰漫，影響周邊環境及居民健康，部分居民出現咳嗽、喉嚨發癢等不適症狀。高雄市環保局獲報後立即派員稽查，確認中石化小港廠違反空氣污染防制法，將依規定處以10萬至500萬元罰鍰，並要求業者提出具體改善措施。此事件凸顯石化廠區在設備維護及安全管理上的重要性，環保局將持續監督業者改善，以保障市民居住環境品質。"
    },
    {
      "story_id": "113839e5-88dc-437e-a68a-a481f9b0e4cd",
      "news_title": "泰國法院駁回塔信冒犯君主案 家族政治前途仍受關注",
      "short": "泰國曼谷刑事法院於今日（22日）駁回對前總理戴克辛（他信）的冒犯君主罪起訴，裁定其2015年受訪言論因證據不足且不符「侮辱王室法」涵蓋範圍，判決無罪。此案源於他指控軍方政變受王宮及樞密院煽動。儘管戴克辛逃過牢獄之災，其家族政治前途仍受嚴峻考驗。其么女、現任總理貝東塔正因「電話門」案接受調查並被停職，而戴克辛本人也可能因刑期計算問題面臨再次入獄的風險。此判決為戴克辛的政治生涯帶來暫時喘息，但其家族的法律困境仍待解決。"
    },
    {
      "story_id": "a28cc093-713d-431b-a31c-234ebcf6873c",
      "news_title": "川普部署國民兵引發華府抗議與質疑",
      "short": "美國總統川普以應對暴力事件為由，加強在華盛頓特區的國民兵部署，並聲稱將與軍警一同巡邏。副總統范斯亦慰勞國民兵，強調聯邦接管後治安改善。然而，華府官員與部分民眾質疑川普的說法，指出數據顯示當地暴力犯罪率已顯著下降，並抗議聯邦政府干預地方執法。川普此舉引發當地居民大規模抗議，部分民眾甚至質疑其真實動機，認為可能與壓制異議或轉移公眾焦點有關。聯邦政府接管華府治安的決定，也面臨當地政府的法律挑戰，事件凸顯了聯邦與地方在治安管轄權上的爭議。"
    },
    {
      "story_id": "363f0e41-90ed-4d8a-a1ad-1042fbaeee01",
      "news_title": "伊朗兩天內兩起公開處決 國際人權組織憂死刑激增",
      "short": "伊朗南部法斯省貝拉姆於今日公開處決一名男子，他因在2024年10月的一起搶劫案中謀殺一家四口而被判死刑。此為伊朗兩天內發生的第二起公開處決事件，前一起是一名謀殺犯在犯罪現場被絞死。伊朗司法部門表示死刑僅用於最嚴重罪行，但國際人權組織指出，伊朗的處決人數僅次於中國，今年上半年已有612人遭處決，對此表示擔憂並呼籲停止執行死刑。去年10月，Sajad Molayi Hakani因搶劫殺害母子四人亦遭公開處決，顯示伊朗當局對重大犯罪採取嚴厲手段。"
    },
    {
      "story_id": "e05c25fe-91a8-4888-9da5-09fe09655e32",
      "news_title": "鄧愷威再戰教士隊 盼終結連敗尋求首勝",
      "short": "舊金山巨人隊台灣投手鄧愷威於台灣時間20日再次先發對決聖地牙哥教士隊，主投3.1局失3分（2責失），吞下本季第2敗，巨人隊終場以1比5落敗。儘管鄧愷威最快球速達152公里並送出4K，較前場比賽有進步，但控球不穩導致失分，總教練Bob Melvin對其先發地位持保留態度。此役巨人隊開路先鋒李政厚在首局擊出陽春砲，為球隊取得領先，也是他本季第7轟。此戰失利也讓教士隊終止四連敗。鄧愷威的控球與抗壓性仍是能否站穩大聯盟的關鍵。"
    },
    {
      "story_id": "c996c828-0a40-4169-99d9-450aca409f1a",
      "news_title": "鮑爾暗示降息提振美股 聯準會政策路徑受矚目",
      "short": "美國聯準會主席鮑爾在全球央行年會上暗示可能降息，激勵美股早盤大漲，道瓊工業指數上漲超過850點，標普500和那斯達克指數同步走高。鮑爾坦言就業市場面臨潛在風險且通膨壓力未消退，聯準會可能需要調整限制性政策立場。此前，美國28兆美元國債市場出現警訊，殖利率曲線趨陡，反映市場對聯準會降息的預期，但也擔憂長期通膨與財政赤字風險。市場正密切關注鮑爾的言論，以尋找未來利率走向的線索，同時也關注勞動力市場與通膨之間的平衡，這將影響聯準會的降息決策。"
    },
    {
      "story_id": "be013c7d-6669-4ce4-bae2-6c8d1f0805d3",
      "news_title": "FBI搜查波頓住所 川普稱毫不知情",
      "short": "美國聯邦調查局（FBI）於上週五突襲搜查了前國家安全顧問約翰·博爾頓位於馬里蘭州的住所及華府辦公室，據悉行動與機密文件調查有關。總統川普對此表示毫不知情，並稱波頓為「卑劣的人」。此次搜查與先前針對博爾頓披露機密資訊的刑事調查有關，博爾頓曾是川普政府官員，並嚴厲批評其外交政策。FBI局長帕特爾據報下令此次行動，引發外界對其動機的猜測。此事件凸顯了前官員處理機密文件所面臨的法律風險，以及政府內部圍繞資訊披露的持續緊張關係。"
    },
    {
      "story_id": "363f0e41-90ed-4d8a-a1ad-1042fbaeee02",
      "news_title": "伊朗公開處決引爭議 聯合國籲停止死刑",
      "short": "伊朗近期在法爾斯省公開處決殺人犯Sajad Molayi Hakani，引發國際社會關注。這是今年以來伊朗第六次公開處決，也是第二次有大量兒童目睹。伊朗人權組織批評此舉違反兒童權利公約，可能對兒童造成心理創傷。聯合國人權辦公室亦呼籲伊朗停止實施死刑制度。據悉，Hakani因搶劫殺人被判死刑，其妻子亦面臨死刑判決，將在獄中執行。去年底，伊朗另一名殺人犯亦在戈勒斯坦省的案發現場被公開絞死。此類公開處決的行為，不僅挑戰國際人權標準，也引發對司法公正與兒童保護的嚴峻討論。"
    },
    {
      "story_id": "247012e7-d883-4de1-a00e-d98c25b1fa01",
      "news_title": "美撤銷逾6000學生簽證 嚴審移民政策引擔憂",
      "short": "美國國務院近期撤銷超過6000份國際學生簽證，因應川普政府收緊移民政策，違規包括襲擊、酒駕、盜竊及支持恐怖主義。國務院正全面篩查逾5500萬名簽證持有者，監控社群媒體言論，並將「反美主義」納入移民簽證審核，引發對言論自由的擔憂，此舉被比喻為「麥卡錫主義重返」。預計今年秋季美國大學國際學生人數將大幅減少30%至40%。此嚴格措施已影響包括中國在內的國際學生，並導致部分移民選擇自願遣返，與家人分離。"
    },
    {
      "story_id": "8267ba39-8c17-4396-bee5-cc9685bbb486",
      "news_title": "台股受美晶片法衝擊重挫 台積電領跌",
      "short": "受美國晶片法補助政策及「補貼換入股」消息影響，台股週三（20日）開低走低，終場大跌728.06點，收在23625.44點，失守24000點關卡。權值股台積電領跌，收盤下跌50元至1135元，對大盤造成顯著影響。半導體類股普遍下跌，但聯陽、虹揚-KY、聯傑逆勢漲停。儘管市場擔憂，分析師認為多頭格局未變，建議逢低布局具長期成長潛力的個股，特別點名人形機器人及AI伺服器供應鏈。台幣兌美元亦創3個月新低。"
    },
    {
      "story_id": "b6a3da02-f11d-4897-832f-e57422718ebf",
      "news_title": "王毅南亞行：深化中巴經濟走廊與阿富汗區域合作",
      "short": "中國外交部長王毅近期訪問南亞，與巴基斯坦和阿富汗領導人舉行會談。在伊斯蘭堡，王毅與巴基斯坦陸軍參謀長穆尼爾元帥及外長達爾、總統札達里、總理夏立夫會晤，雙方強調「全天候戰略合作伙伴」關係，並同意加速推進中巴經濟走廊2.0升級版建設，深化農業、礦業等領域合作。巴方重申將全力保障在巴中國人員及項目安全。在阿富汗，王毅與代理外長穆塔基及總理阿洪德會談，表達了在礦產開發及加入一帶一路倡議的意願，阿富汗亦尋求中巴經濟走廊延伸至該國。此外，第六次中阿巴三方外長對話在喀布爾舉行，旨在推動區域合作與穩定，反對外部干涉及恐怖活動，鞏固戰略互信。"
    },
    {
      "story_id": "adc28217-32d4-4674-92eb-93c5ce6e50ea",
      "news_title": "遊戲科學公布《黑神話：鍾馗》新作 延續中國神話RPG",
      "short": "中國遊戲開發商遊戲科學（Game Science）在Gamescom 2025公布了《黑神話》系列的最新續作《黑神話：鍾馗》。該作並非《黑神話：悟空》的DLC，而是聚焦於中國神話中的驅魔神祇鍾馗，旨在帶來差異化的遊戲體驗與新的故事。創始人馮驥表示，此舉是為了讓團隊能大膽嘗試新的英雄、玩法與技術。此前，《黑神話：悟空》已取得巨大成功，全球銷量突破2800萬份，並在TGA獲得多項大獎。新作《黑神話：鍾馗》將延續單機動作角色扮演模式，目前僅釋出CG動畫，預計將登陸家用主機與PC平台，具體發售日期尚未公布。"
    },
    {
      "story_id": "edaea80c-1615-4407-9684-4293ea7850a6",
      "news_title": "北宜高鐵環評爭議延燒，各方意見激烈交鋒",
      "short": "台灣高鐵延伸宜蘭案環評審查進入關鍵階段，預計於20日由環境部召開大會審議。交通部鐵道局將就車程、班次、效益及環保等面向說明。然而，前交通部長賀陳旦與多個公民團體、台鐵產業工會強烈反對，質疑計畫草率、數據混亂，並擔憂衝擊台鐵營運，預估每年將短收8億元。學者亦質疑計畫圖利特定人士，認為北宜直鐵方案更具成本與環境效益。宜蘭縣政府則力挺高鐵計畫，認為有助於地方發展與交通平等，預計高鐵與台鐵延伸宜蘭通車目標分別為民國124年及125年。環評小組先前已「有條件通過初審」，要求補件後送大會決議，各界關注最終審查結果。"
    },
    {
      "story_id": "961b15f0-a6bf-4c67-999a-04c487e878c2",
      "news_title": "蘇打綠控前經紀人侵吞4.7億敗訴後上訴，青峰身心受創萌退意",
      "short": "蘇打綠樂團指控前經紀人林暐哲侵吞近4.7億元版權費及巡演獲利，一審判決林暐哲賠償2,355萬元，但林暐哲已上訴。此合約糾紛導致主唱青峰長期在高壓管理下身心受創，出現失聲狀況，並萌生退休計畫，預計2025年退休。青峰先前在金曲獎表演後，因與主持人Lulu的互動感到失望受傷，幸獲蔡依林、韋禮安、S.H.E等前輩支持。此案纏訟多年，對蘇打綠成員造成嚴重心理創傷，儘管已奪回團名「蘇打綠」，但官司仍在持續，最終結果待二審裁定。事件也揭露了長達二十年的壓榨黑幕，林暐哲曾試圖將青峰個人化並排擠團員。"
    },
    {
      "story_id": "72fae6f1-e879-4f4f-8812-259ae325f602",
      "news_title": "高雄男炸街恐嚇遭法辦 桃市嚴抓噪音車",
      "short": "高雄湖內區一名張姓男子深夜駕駛改裝BMW炸街，遭居民勸阻後態度囂張並出言恐嚇，引發公憤。張男雖事後道歉並將車輛改回，但警方已依恐嚇、噪音及交通法規開罰並函送法辦。此事件凸顯改裝車噪音擾民問題嚴重性。為此，桃園市與中和警分局已加強聯合稽查與取締改裝噪音車輛，桃園市迄今已告發逾千件違規，並研議修法加重罰則，以維護民眾夜間安寧與交通安全。"
    },
    {
      "story_id": "9191d5ce-fba3-47cd-9f7a-1322d6188dde",
      "news_title": "台中海洋館試營運 票價交通與亮點一次看",
      "short": "歷經14年建設的台中海洋館於8月21日至9月25日試營運，以「從台中河川流向世界之海」為主軸，打造六大特色展區，包含企鵝、水母、鯊魚等，並採用先進的開放式缸體設計，旨在成為海線觀光新亮點。為便利民眾，台中市政府交通局規劃7條公車路線，平日提供178班次、假日192班次。試營運期間採預約制並享8折優惠。然而，成人票價500元及部分餐點價格引發討論，館方表示將持續蒐集意見並研議調整。此外，網傳免費入園優惠為詐騙，民眾應注意個資保護。"
    },
    {
      "story_id": "c2df5cd4-292b-408a-a7b7-b515d8dcc4aa",
      "news_title": "",
      "short": ""
    },
    {
      "story_id": "adc9fbcf-9844-4267-8dd5-2e3cc6df0841",
      "news_title": "台中水肥案偵結 15人起訴 水肥車拍賣創首例",
      "short": "台中地檢署偵辦「黑水專案」，查獲兩家環保公司勾結下水道工程人員，自去年起非法傾倒逾1000公噸水肥、油污至台中市污水下水道系統，嚴重污染環境。檢方依違反廢棄物清理法起訴蘇姓、吳姓主嫌等15人。此案不僅追討不法所得517萬元，更成功拍賣查扣的水肥車，拍賣所得達814萬元，創下全國首例。此舉展現檢警嚴懲環保犯罪的決心，並有效嚇阻類似行為，維護公共衛生與環境安全。"
    },
    {
      "story_id": "875c5f3c-df67-44c1-9acd-0a7dbc1d2465",
      "news_title": "新北普發現金4.6萬爭議 藍綠攻防聚焦財政",
      "short": "民進黨新北市議會黨團提案普發現金4.6萬元，遭市長侯友宜以市府累計虧損887億元、人均預算六都墊底為由駁回，議長裁示送市府研究。國民黨議員江怡臻批評民進黨團混淆視聽，指該案並非通過，並質疑其以公告地價調漲為由要求還稅於民的論點。民進黨議員卓冠廷則反擊民眾黨主席黃國昌對普發現金的態度前後不一。此案引發藍綠攻防，凸顯新北市財政困境與中央補助款爭議，並牽動2026市長選舉的政治佈局。"
    },
    {
      "story_id": "88690989-f9fe-42a7-aa35-81b8463eda3a",
      "news_title": "青海川青鐵路尖扎黃河特大橋坍塌事故致多人傷亡",
      "short": "中國青海省尖扎黃河特大橋於今日（22日）凌晨發生嚴重施工事故，鋼索斷裂導致橋樑部分垮塌，造成重大人員傷亡。據悉，事故發生時有16名作業人員在橋上施工，截至目前已確認7人遇難，9人失聯。應急管理部已派出工作組趕赴現場指導救援及事故調查工作。青海省委書記吳曉軍、省長羅東川已緊急調度，啟動重大突發事件Ⅲ級應急響應。此次事故為一項重大的工程安全事件，預計將嚴重影響川青鐵路工程進度，並引發對施工安全的關注。事故原因仍在進一步調查中。"
    },
    {
      "story_id": "c8fda5ef-3076-443d-af18-849ae3f206b5",
      "news_title": "全台嚴防午後雷雨 雙北高溫特報",
      "short": "中央氣象署發布大雨特報，全台15縣市受影響，其中7縣市發布大雷雨即時訊息，提醒民眾注意雷擊、強陣風、冰雹、坍方落石及低窪地區積水等潛在災害。高雄旗山、田寮區因時雨量達98毫米，被列為一級淹水警戒區。此外，台北市與屏東縣發布高溫橙色燈號，預計出現36度以上高溫。午後雷雨影響，台北松山機場一度暫停地面作業，部分航班延誤。氣象署預估未來一週午後仍有雷陣雨，週四（21日）後雨勢趨緩。民眾應密切關注氣象資訊，做好防範。"
    },
    {
      "story_id": "f2e1b96a-7db7-40e4-bb6c-20e8e2aeb93e",
      "news_title": "罷免投票倒數 藍綠動員最後衝刺",
      "short": "台灣將於8月23日迎來第二輪立委罷免投票，共有七名國民黨立委接受考驗，選區集中中部。此次罷免由公民團體發起、民進黨支持，但選情明顯「降溫」，預計投票結果「零席」被罷免。民進黨採取低調策略，將重點放在選後內閣改組。國民黨則總動員，立法院副院長江啟臣邀請台北市長蔣萬安、副市長李四川接力掃街輔選，呼籲選民投下「不同意罷免」票。民進黨立委沈伯洋則批評藍白陣營意圖提高罷免門檻，剝奪人民權利，並強調公民挑戰不適任立委的意義。此次罷免案被視為對現任立委適任性的一次檢驗，也牽動著未來政治版圖的消長。"
    },
    {
      "story_id": "049922bf-32c4-4f93-bc3b-dbadb1684e37",
      "news_title": "總預算案陷爭議 賴清德：軍人加薪違憲將另尋照顧方式",
      "short": "行政院拍板115年度中央政府總預算案，因應新財劃法地方統籌分配稅款增加4165億元，中央財政出現4000億元缺口，擬舉債支應，但未編列軍公教調薪3%及警消退休條例支出。國民黨立委陳玉珍批評此舉，揚言杯葛。總統賴清德則表示，若軍人加薪案經大法官會議判決合憲，將追補加薪；若違憲，另尋方式照顧國軍。他並重申國防預算將於2030年前提升至GDP的5%，支持國防自主。此舉引發立法院關注，行政院解釋將透過釋憲確認修法合憲性後再編列預算，以避免擴大舉債缺口。"
    },
    {
      "story_id": "9edc533e-f841-42eb-a119-01e33935e92a",
      "news_title": "德雷克海峽規模7.5強震 太平洋海嘯威脅解除",
      "short": "南美洲南端德雷克海峽於當地時間21日發生規模7.5強震，台灣時間22日上午10時16分，太平洋海嘯警報中心（PTWC）一度研判可能引發太平洋地區海嘯威脅，並發布「海嘯消息」。中央氣象署密切監視後，確認該海嘯威脅已於稍後解除。美國地質調查局（USGS）最初報告規模為7.5，震源深度10公里，後續更新至8.0。智利曾發布海嘯警報，但阿根廷未立即發布撤離命令。此次地震因距離遙遠，未對台灣造成影響，亦無人員傷亡通報。"
    },
    {
      "story_id": "bf117e56-52a5-40fd-aaef-28ea2bb27f89",
      "news_title": "民進黨團幹部請辭潮 柯建銘去留受矚",
      "short": "台灣立法院近期因罷免案落幕，民進黨團幹事長吳思瑤、書記長陳培瑜等五位幹部宣布不續任，引發黨內改組聲浪。此舉被解讀為對黨團路線及總召柯建銘的檢討。柯建銘雖表示將慰留，並強調總召任期，但黨內外要求他交棒或退居幕後的聲音不斷。總統賴清德預告將調整執政團隊，如何處理柯建銘的角色成為關注焦點。國民黨則批評民進黨未進行實質檢討。此外，朝野協商已就韌性特別條例修正草案、災後重建特別預算案及追加預算案達成共識，將於下週院會處理，顯示國會新會期即將展開重要法案審查。"
    },
    {
      "story_id": "e85c0d84-0c0f-45ae-90e0-4eada717ef01",
      "news_title": "冷心低壓襲台 中南部劇降雨 合歡山冰雹",
      "short": "受冷心低壓影響，台灣今日午後熱對流旺盛，合歡山出現冰雹，南投、台中等地有劇烈降雨。氣象署預計明日（21日）水氣將減少。為提升預警能力，氣象署正與成功大學合作開發AI技術，以預測瘋狗浪等災害。此波天氣變化顯示了極端天氣事件的頻繁性，也凸顯了科技在災害預防中的重要性。未來將持續關注相關預警技術的發展。"
    },
    {
      "story_id": "e85c0d84-0c0f-45ae-90e0-4eada717ef02",
      "news_title": "全台多地遭冰雹襲擊 梨山果農損失慘重",
      "short": "台中梨山地區於23日下午遭遇冰雹，先前受風災影響的蘋果、水梨等作物再次受損，果農損失慘重，冬茶收成也堪憂。嘉義竹崎也於同日出現罕見冰雹。此外，台南安定區、南化區及高雄旗山等地亦於23日及24日下午發生冰雹，多地發布大雷雨即時訊息。氣象署指出，此現象多為午後對流旺盛所致。此次冰雹雨對已受西南氣流豪雨及颱風影響的梨山地區，無疑是雪上加霜，農民一年的心血面臨嚴峻考驗。"
    },
    {
      "story_id": "193c4f8d-395e-4975-a27b-8966d0a273ae",
      "news_title": "日韓領導人會晤 擘劃關係新藍圖",
      "short": "韓國總統李在明於今日（23日）抵達東京，與日本首相石破茂舉行會談，標誌著日韓關係進入歷史轉折點。此次會晤為李在明就任後首次訪日，並在訪美前進行，旨在加強兩國安全保障、貿易及社會共通課題的合作。雙方同意設立政府間協商機制，擴大打工度假簽證，並重申恢復穿梭外交的意志。此次峰會發表了時隔17年的共同聲明，為日韓關係改善奠定基礎，並聚焦於朝鮮半島非核化及美日韓三方合作，以共同應對中國軍力擴張及北韓威脅。李在明將於24日前往華府與美國總統川普會晤。"
    },
    {
      "story_id": "f4b3628b-2e0d-4482-a935-5f56bf08f4b6",
      "news_title": "川普擬擴大部署國民兵至芝加哥 華府治安引爭議",
      "short": "美國總統川普繼在華盛頓特區部署國民兵以打擊犯罪後，計畫將此行動擴展至芝加哥等城市，並考慮延長國家緊急狀態。此舉引發爭議，批評者質疑川普試圖擴大總統權力，干預地方治理，尤其在數據顯示部分城市犯罪率下降之際。同時，TikTok上出現大量利用AI生成的假消息，扭曲了華府國民警衛隊進駐及市容清理的真實情況，加劇了公眾對資訊的混淆。國防官員透露，派駐華府的國民兵將配備軍用武器，而芝加哥市長對聯邦部署計畫表示擔憂，伊利諾州州長則質疑美軍政治化的意圖。此事件凸顯了聯邦與地方在治安權責上的角力，以及假消息對輿論的影響。"
    },
    {
      "story_id": "7445c37f-fa6a-41fa-861c-7675c1f94701",
      "news_title": "ROG Xbox Ally 10月16日全球上市，微軟推AI優化與著色器技術",
      "short": "微軟與華碩合作的ROG Xbox Ally系列遊戲掌機將於10月16日在全球超過30個市場正式推出，旨在挑戰Steam Deck市場。該系列掌機搭載AMD Ryzen處理器，並由微軟特製的Windows 11系統優化，提升小螢幕操作體驗。為確保遊戲相容性，微軟啟用「掌機相容計畫」，類似Steam Deck認證，並將在Xbox商城提供遊戲性能評級。此外，微軟DirectX團隊與AMD合作開發的「Advanced Shader Delivery」技術，預計9月透過Agility SDK提供給開發者導入，可將遊戲首次啟動時間縮短高達85%，初期將支援ROG Xbox Ally系列裝置。微軟也將推出更多配件與AI驅動功能，擴展Xbox生態系。"
    },
    {
      "story_id": "6d560a51-ac0c-4736-9aba-b45c82a25801",
      "news_title": "牙刷杯細菌超標 專家揭浴室衛生死角",
      "short": "澳洲清潔專家Chantel Mila指出，浴室中的牙刷杯因潮濕易積水，恐成細菌溫床，比馬桶更不衛生。為了解決此問題，專家建議牙刷應改採懸掛晾乾，或定期徹底清潔牙刷杯。Reddit網友與清潔達人也分享妙招，包括使用假牙清潔錠、洗碗機、醋水浸泡或自製除黴配方，以維持居家清潔與衛生。此發現提醒民眾關注浴室細節清潔，避免細菌滋生影響健康。"
    },
    {
      "story_id": "6d560a51-ac0c-4736-9aba-b45c82a25802",
      "news_title": "牙刷杯細菌超標 專家籲改善浴室衛生習慣",
      "short": "近日，多位資深清潔員與醫師指出，浴室中的牙刷杯因潮濕陰暗，比馬桶更容易成為細菌溫床，積聚大量口腔細菌。有清潔專家建議，應將牙刷改為懸掛風乾，並定期使用清潔劑徹底刷洗牙刷杯，而非僅用小蘇打或漂白水。醫師也提醒，牙刷應遠離馬桶，並蓋上馬桶蓋以防污染。此觀點在Reddit等平台引發討論，凸顯居家衛生中常被忽略的細節。此外，澳洲清潔達人Chantel Mila也分享了多種居家清潔妙招，但提醒使用精油需注意寵物及幼兒安全，顯示居家清潔的多元面向與潛在風險。"
    },
    {
      "story_id": "9983a6ee-dd68-4970-9d30-7adeaeed243a",
      "news_title": "黃國昌挨批「白癡問題」風波延燒 記者身分曝光",
      "short": "民眾黨立委黃國昌近日因質疑記者提問為「白癡問題」引發爭議。鏡電視記者吳洛瑩被指是民眾黨前高雄市長參選人吳益政之女，黃國昌事後澄清批評的是網友提問，並表示虛心接受建議。此外，黃國昌也因兒子國籍及美國律師執照問題遭質疑，他認為此為非法肉搜，拒絕回應。民進黨立委林淑芬則批評黃國昌為「偽君子」，要求正面回應。資深媒體人黃光芹藉此提醒黃國昌，應注意與記者互動的態度，並分享自身經驗，強調政治人物應妥善應對提問，以智慧與耐心與社會溝通。"
    },
    {
      "story_id": "4e065411-e0a5-44a9-9d95-8a7cca281f3b",
      "news_title": "天文學家精確定位最亮FRB，揭示其與紅外光源關聯",
      "short": "天文學家利用CHIME和詹姆斯·韋伯太空望遠鏡，首次精確定位並追蹤了明亮的快速無線電爆（FRB）FRB 20250316A（暱稱“RBFloat”）。此次爆發距離地球約1.3億光年，位於NGC 4141星系邊緣，其亮度與能量產出極高，研究人員懷疑源頭可能為磁星。此發現將FRB定位精度提升至前所未有的水平，並首次將其無線電信號與紅外光源NIR-1關聯起來，為理解FRB起源開啟新時代。麻省理工學院的Kiyoshi Masui等科學家參與了此項研究，該發現有望徹底改變對FRB的理論，並為未來更精確地研究此類宇宙現象鋪平道路。"
    },
    {
      "story_id": "7445c37f-fa6a-41fa-861c-7675c1f94702",
      "news_title": "ROG Ally X 挑戰 Steam Deck 遊戲掌機市場",
      "short": "華碩 ROG 與微軟 Xbox 合作推出的 ROG Ally 系列電競掌機，確定將於 10 月 16 日全球同步開賣，台灣亦在首波上市名單內。這款基於 Windows 11 系統的掌機，搭載 AMD Ryzen AI Z2 Extreme 晶片，並支援 PC 與 Xbox Play Anywhere 遊戲，旨在挑戰 Steam Deck 在便攜式遊戲設備市場的領導地位。ROG Ally X 的推出，預計將為 PC 遊戲玩家帶來更多元的選擇，並可能加劇兩大品牌在電競掌機領域的競爭。台灣售價與預購詳情將於近期公布。"
    },
    {
      "story_id": "bc6f0a2c-f4fa-48c5-ac77-2b14d1ea71ad",
      "news_title": "黑洞轉化物質為暗能量新理論 顛覆宇宙觀",
      "short": "一項新興的宇宙學理論（CCBH理論）提出，黑洞可能將吸入的物質轉化為暗能量，以此解釋宇宙加速膨脹的奧秘。此理論結合了夏威夷大學、哈勃太空望遠鏡及詹姆斯·韋伯太空望遠鏡的觀測數據，並與暗能量光譜儀（DESI）的數據分析結果一致，甚至可能解決了宇宙學標準模型中的一些矛盾，例如中微子質量問題。研究人員如Gregory Tarlé等人指出，部分超大質量黑洞的質量增長率與宇宙膨脹率的吻合，為此假說提供了初步證據。若該理論獲證實，將對人類理解宇宙結構和演化產生革命性影響。"
    },
    {
      "story_id": "f96477fb-98f8-4695-bbeb-eca8cde70a52",
      "news_title": "美政府入股英特爾 台積電排除股權疑慮",
      "short": "美國政府宣布斥資89億美元收購英特爾約9.9%股權，此舉旨在透過《晶片法案》補助，扶植面臨財務困境的英特爾，以確保美國在先進半導體製程上的國安考量。此與台積電董事長魏哲家證實美國政府不入股台積電的決定形成對比，消除了市場對台積電的股權擔憂，並促使台積電ADR強勢反彈。分析師認為，儘管此舉使英特爾與台積電、三星處於不同地位，但短期內對台積電影響有限。此策略差異顯示美國政府在執行《晶片法案》時，對不同企業採取了差異化的投資策略。"
    },
    {
      "story_id": "4f094802-bcb1-4575-847d-ba0a79303801",
      "news_title": "中國股市重返十年高位，AI與半導體板塊領漲",
      "short": "中國股市近期表現強勁，滬綜指時隔十年重上3800點關口，並創下2015年8月以來新高，總市值突破百萬億元人民幣。半導體與AI板塊領漲，吸引市場目光。摩根士丹利及摩根大通均看好後市，預計潛在流動性可為股市注入巨資。分析認為，此輪上漲得益於投資者對AI與半導體產業的熱情、中美貿易關係的緩和預期，以及政府對戰略產業的支持。儘管市場情緒或有過熱跡象，但結構性問題如投資者權益保障及政策干預仍是長期挑戰。此輪上漲有助於穩定經濟，但股市能否從融資平台轉型為財富創造工具，仍待觀察。"
    },
    {
      "story_id": "8b982fcc-77cc-43db-9825-b51426d3d09c",
      "news_title": "《異世界悠閒農家》動畫第二季定檔2026年",
      "short": "人氣輕小說改編動畫《異世界悠閒農家》正式宣布製作第二季，預計於2026年開播。該作講述主角火樂轉生異世界後，運用萬能農具開創悠閒農業生活，並逐步建立起繁榮的大樹村。官方已公開前導視覺圖與預告片，為粉絲們揭開新篇章的序幕。此外，改編網頁遊戲《異世界悠閒農家 夢想生活》也已開放事前預約，支援繁體中文，預計將提供更豐富的互動體驗。此系列動畫的成功不僅延續了慢活異世界題材的熱度，也為遊戲化發展奠定基礎，預期將吸引更多觀眾與玩家投入這個療癒的世界。"
    },
    {
      "story_id": "a8239a41-06b1-4a74-8a3b-5a854ba3f901",
      "news_title": "《Project Motor Racing》定檔11月25日 擬真競速體驗再升級",
      "short": "由Straight4 Studios開發、SEGA發行的競速模擬遊戲《Project Motor Racing》確定於2025年11月25日登陸PS5、Xbox Series X|S及PC平台。遊戲橫跨賽車運動50年歷史，收錄超過70台授權車款與18個真實賽道，並運用True2Track技術及720Hz物理引擎，強調極致擬真體驗。儘管初期可能不支援VR，但開發團隊承諾將盡快推出。遊戲支援MOD功能，預計將為模擬賽車愛好者帶來一場身歷其境的競速饗宴。"
    },
    {
      "story_id": "a8239a41-06b1-4a74-8a3b-5a854ba3f902",
      "news_title": "《Project Motor Racing》2025年登場 橫跨50年賽車歷史",
      "short": "世雅育樂（Sega）今日公開競速模擬遊戲《Project Motor Racing》的全新宣傳影片，預計於 2025 年 11 月 25 日發售，支援 PlayStation 5、Xbox Series X|S 及 PC 平台。該遊戲由 GIANTS Software 與 Straight4 Studios 聯手開發，將帶領玩家體驗橫跨 50 年的賽車歷史，收錄超過 70 台經典車輛，並提供真實賽道模擬。遊戲支援單人及線上多人模式，更強調對 MOD 的支援，為玩家提供高度自由的遊戲體驗。此舉預計將吸引廣大賽車模擬遊戲愛好者，並有望在市場上掀起一波新的競速熱潮。"
    },
    {
      "story_id": "cb6764d3-51cb-4216-8a73-27d188703801",
      "news_title": "《極限競速：地平線6》九月底東京電玩展揭曉",
      "short": "根據多個消息來源透露，《極限競速：地平線》系列最新作 Forza Horizon 6 預計將於九月底的東京電玩展上正式揭曉。此消息與先前遊戲將以日本為背景的傳聞一致，且有報導指出有官方文件證實了遊戲將於下個月公開發布。知名爆料者 Nate The Hate 也曾暗示新作將在日本登場。此舉若屬實，將是 Playground Games 繼 Forza Horizon 5 後，再次為全球玩家帶來以日本為靈感的開放世界競速體驗。此次的揭曉時機，恰逢東京電玩展，預期將吸引全球遊戲媒體與玩家的高度關注，為系列注入新活力。"
    },
    {
      "story_id": "cb6764d3-51cb-4216-8a73-27d188703802",
      "news_title": "《極限競速：地平線 6》傳聞日本登場，輕自動車成線索",
      "short": "最新傳聞指出，由 Playground Games 開發的知名賽車遊戲《極限競速：地平線 6》可能將以日本為背景。此猜測源於開發團隊被發現在掃描輕自動車，儘管官方尚未證實，但此舉已引發粉絲熱烈期待。過往作品中也曾出現輕自動車，因此此線索的確切性仍待觀察。有消息稱，遊戲可能在明年的東京電玩展上正式公布。Playground Games 近期內容更新頻率的下降，以及粉絲對日本作為遊戲地點的長期期望，都加劇了這些猜測。若屬實，這將是繼澳洲、英國、義大利、法國、墨西哥和美國科羅拉多州之後，系列最新的開放世界地圖。"
    },
    {
      "story_id": "0558f28d-411a-4858-a674-8d8d803fb902",
      "news_title": "暗物質新理論：或在行星內形成微型黑洞",
      "short": "加州大學河濱分校的Mehrdad Phoroutan Mehr及其國際研究團隊提出一項突破性假說，指出暗物質顆粒可能聚集於行星內部並塌縮形成微型黑洞，甚至可能吞噬行星。此理論為研究暗物質提供了新視角，並可能解釋天文現象。研究進一步推測，這些行星大小的黑洞可能比恆星質量黑洞小得多。此外，該團隊還假設巨大恆星塌縮成黑洞時，部分物質可能轉化為暗能量，這有助於解釋宇宙模型中的缺陷。此假說若獲證實，將為物理學和天文學帶來重大影響，儘管仍需更多觀測與理論驗證。"
    },
    {
      "story_id": "1fed1687-0760-4e1e-8069-bcca98da9301",
      "news_title": "《沉默之丘 f》釋出新預告 2025 年 9 月登場",
      "short": "KONAMI 與泥巴娛樂合作開發的恐怖冒險遊戲《Silent Hill f》近日發布新預告，揭露更多噩夢般的場景與生物。遊戲設定於1960年代的日本小鎮「戎之丘」，玩家將扮演女高中生「深水雛子」求生。本作由知名編劇竜騎士07操刀，強調劇情解謎與近戰戰鬥，製作人岡本基更澄清其為恐怖動作體驗，而非「類魂遊戲」。《Silent Hill f》預計於2025年9月25日在PS5、PC及Xbox Series平台推出，但因爭議內容已被澳大利亞禁止發售。"
    },
    {
      "story_id": "1fed1687-0760-4e1e-8069-bcca98da9302",
      "news_title": "《沉默之丘F》製作人澄清非魂系遊戲 9月25日發售",
      "short": "KONAMI旗下備受矚目的恐怖新作《沉默之丘F》將於9月25日發售，遊戲製作人岡本基（Motoi Okamoto）近期在Gamescom 2025上再次澄清，該作是一款動作恐怖遊戲，而非玩家常歸類的「魂系遊戲」。岡本基表示，遊戲中包含的閃避、反擊等戰鬥機制，實際上源自系列早期作品，並非魂系遊戲獨有，對此類標籤感到失望。他強調，《沉默之丘F》旨在透過強化動作元素吸引年輕玩家，並非模仿魂系遊戲。此外，遊戲的完整地圖已在網上曝光，揭示了其設定於昭和時代日本鄉村的詳細場景，預告片中亦出現了與主角深水雛子（Hinako Shimizu）傳聞呼應的「神秘狐面人」。"
    },
    {
      "story_id": "d07f4b41-6324-4983-bd19-a79db67ec302",
      "news_title": "《潛龍諜影 Delta》8月28日上市，重現經典卻引發效能擔憂",
      "short": "KONAMI確認將於8月28日推出經典諜報遊戲《潛龍諜影3：食蛇者》的高畫質重製版《潛龍諜影 Delta：食蛇者》。本作採用Unreal Engine 5，以現代化畫面、音效及操作升級原作體驗，並保留經典劇情與彩蛋。遊戲將包含線上對戰模式「FOX HUNT」，並由PlatinumGames開發秘密模式「Guy Savage」。儘管重製版忠實於原作，獲得部分玩家讚賞，但也有評論指出其畫面表現平淡、地圖分割及過時設計可能影響現代玩家沉浸感，性能問題亦是玩家擔憂焦點。此重製版旨在讓新舊玩家體驗系列故事起點，預計將延續冷戰時期的諜報氛圍。"
    },
    {
      "story_id": "d07f4b41-6324-4983-bd19-a79db67ec303",
      "news_title": "《MGS3 重製版》月底登場 忠實原味引發玩家討論",
      "short": "Konami 即將於月底推出經典大作《Metal Gear Solid Δ: Snake Eater》重製版。本作在畫面表現與操作模式上力求忠實還原，為玩家帶來「超高清復古情懷」。然而，其對原版操作與劇情節奏的堅持，可能讓期待現代化革新的玩家感到些許遺憾。遊戲聚焦於 Naked Snake 在蘇聯的潛入任務，重現了與 The Boss 等角色的經典對決。儘管未由小島秀夫親自操刀，但其對粉絲情懷的滿足，仍是本次重製版的一大看點，預計將在月底掀起一波遊戲界的懷舊浪潮。"
    },
    {
      "story_id": "fd0bfc38-73a8-45b6-8828-a561d5701f01",
      "news_title": "星際天體3I/亞特拉斯彗星接近地球，引發外星母艦猜測",
      "short": "哈佛大學教授勒布（Avi Loeb）提出，預計於2025年11月21日至12月5日接近地球的星際天體3I/亞特拉斯彗星，可能為外星母艦。儘管NASA與ESA將其歸類為星際彗星，勒布認為其獨特軌跡與體積值得深入研究，以排除高等科技產物的可能性。該天體預計在今年12月最接近地球，但距離遙遠，對地球無威脅。天文學界普遍認為，3I/亞特拉斯彗星的出現為研究系外天體成分和行星形成提供了寶貴機會，其科研價值巨大。"
    },
    {
      "story_id": "7ee8770c-0013-4682-b452-152d5cd55c02",
      "news_title": "《惡靈古堡 安魂曲》Gamescom試玩揭露光線敏感新敵人",
      "short": "卡普空在Gamescom展覽上展示了備受期待的《惡靈古堡 安魂曲》，遊戲預計於2026年2月27日登陸PS5、Xbox Series及Steam。此次試玩強調了遊戲的解謎元素、緊張刺激的全新敵人以及對光線的大量運用以營造恐怖氛圍。其中，新敵人「潛行者」對光線極為敏感，玩家將扮演新主角格蕾絲·阿什克羅夫特，在缺乏武器的情況下，需運用潛行技巧躲避這個高大且反應迅速的怪物。該設計預示著遊戲將帶來獨特的潛行與恐怖體驗，玩家需善用環境光線來對抗威脅。"
    },
    {
      "story_id": "fd0bfc38-73a8-45b6-8828-a561d5701f02",
      "news_title": "哈佛科學家稱星際物體3I/ATLAS或為外星飛船",
      "short": "哈佛大學物理學家 Avi Loeb 提出，星際物體 3I/ATLAS 的異常亮度可能源於核能，而非反射陽光，引發其為外星飛船的猜測。該物體預計於 10 月 30 日接近太陽。儘管 NASA 等機構對此說法持懷疑態度，認為缺乏證據，但 Loeb 的觀點已在科學界引發廣泛討論。他建議 NASA 利用火星偵察軌道器近距離觀測，以獲取更多數據。此事件突顯了科學界對未知天體探索的持續關注，以及對潛在技術起源的開放性討論。"
    },
    {
      "story_id": "fd0bfc38-73a8-45b6-8828-a561d5701f03",
      "news_title": "暗彗星現蹤跡，科學家探究地球水來源與潛在威脅",
      "short": "天文學家發現了被稱為「暗彗星」的新型天體，它們行為類似彗星卻無彗尾，並展現非重力加速現象，其移動原因仍是未解之謎。美國密西根州立大學的塞里格曼與班尼斯特、紐西蘭坎特布里大學的泰勒等科學家正積極研究。這些暗彗星可能與地球水的來源有關，同時也對太陽系構成潛在威脅。日本宇宙航空研究開發機構（ＪＡＸＡ）的隼鳥二號探測機預計一年後（2017年）將前往探測一顆暗彗星，以期解開其神秘面紗。"
    },
    {
      "story_id": "e7be5c42-1c95-497b-9942-a2c688a60401",
      "news_title": "《空洞騎士：絲綢之歌》終定檔9月4日，Gamescom 2025揭曉",
      "short": "備受期待的獨立遊戲《空洞騎士：絲綢之歌》開發團隊Team Cherry於Gamescom 2025正式宣布，遊戲將於2025年9月4日在全平台發售，並同步加入Xbox Game Pass。這款自2019年首次公開以來便因漫長開發週期和稀少資訊而備受關注的續作，將帶領玩家扮演人氣角色「大黃蜂」探索全新王國Pharloom。主持人Geoff Keighley的「小丑鼻」迷因曾暗示發售的不確定性，但此次Gamescom 2025的實機畫面公開及發售日期確認，為粉絲們的六年漫長等待畫下句點。遊戲預計將包含超過150種新敵人，提供豐富的探索與敏捷的戰鬥體驗。"
    },
    {
      "story_id": "e7be5c42-1c95-497b-9942-a2c688a60402",
      "news_title": "《空洞騎士：絲綢之歌》9月4日發售，玩家社群熱議不斷",
      "short": "澳洲獨立工作室 Team Cherry 正式宣布，備受期待的遊戲《空洞騎士：絲綢之歌》將於 2025 年 9 月 4 日全球同步發售。工作室解釋了長達數年的沉默，歸因於不斷擴充遊戲內容。此次公布伴隨一段展示超過 200 種敵人及 40 多位首領的新預告片，並確認將在多平台推出。自 2019 年首次公布以來，遊戲的開發延遲引發玩家關注，但此次發售日期的確定，已使《空洞騎士》在 Steam 上的同時在線玩家人數創下新高，銷量也已達一千五百萬張。儘管 gamescom 2025 的試玩版內容與早期版本相似，但主角大黃蜂的「賞巴掌」片段已在網路上形成熱烈討論及二創迷因風潮，顯示出遊戲對玩家社群的巨大影響力。"
    },
    {
      "story_id": "e7be5c42-1c95-497b-9942-a2c688a60403",
      "news_title": "《空洞騎士：絲綢之歌》9月上市，引發遊戲延期潮",
      "short": "由Team Cherry開發的《空洞騎士：絲綢之歌》宣布將於9月4日正式上市，開發團隊透露遊戲上市後將有野心勃勃的額外內容計劃，並回顧了遊戲從DLC發展成獨立遊戲的歷程。此舉已對其他遊戲開發商造成影響，例如銀河惡魔城遊戲《Aeterna Lucis》已將發布推遲至2026年，以避開競爭並確保遊戲獲得應有的關注。此現象凸顯了《空洞騎士：絲綢之歌》的市場影響力，預計將在遊戲界掀起一波討論與關注。"
    },
    {
      "story_id": "7ee8770c-0013-4682-b452-152d5cd55c01",
      "news_title": "《生化危機9：安魂曲》公布 2026年2月27日發售",
      "short": "Capcom在Gamescom 2025上揭曉了備受期待的《生化危機9：安魂曲》，確認遊戲將於2026年2月27日發售。本作將引入三名可操控角色，包括新主角Grace Ashcroft、經典角色Leon S Kennedy，以及Grace的母親Alyssa Ashcroft。遊戲玩法借鑒《最後生還者》，並設定在《生化危機8：村莊》數年後，創下系列最高製作預算紀錄。演示內容聚焦於Grace及其母親的創傷事件，並支援第一人稱及第三人稱視角。此次公布也與「拉昆市事件」的真相有關，預計將為里昂的冒險畫下句點，並延續系列30週年的生存恐怖傳統。"
    },
    {
      "story_id": "7ee8770c-0013-4682-b452-152d5cd55c03",
      "news_title": "CAPCOM參展東京電玩展2025 惡靈古堡9領銜",
      "short": "CAPCOM宣布將於9月25日至28日參展「東京電玩展2025」，於幕張展覽館提供包括備受矚目的《惡靈古堡 9：安魂曲》在內的八款遊戲試玩。展覽前夕，CAPCOM將於9月24日晚間23:00（日本時間）舉辦線上節目，並開設特設商店販售獨家聯乘及紀念商品。此次參展不僅是玩家體驗新作的絕佳機會，也顯示CAPCOM對推廣旗下遊戲IP的重視，預期將吸引大量遊戲愛好者參與，為展會注入強勁活力。"
    },
    {
      "story_id": "8b60518e-735d-4262-8e0b-ecbe10da343c",
      "news_title": "AMD Zen 6 架構筆電處理器藍圖曝光，2026年登場",
      "short": "非官方文件揭露AMD下一代Zen 6處理器架構的筆記型電腦產品線藍圖，預計2026年起陸續推出Gator Range、Medusa Point及Medusa BB三大系列。此舉顯示AMD將調整其筆記型電腦處理器產品線，部分將由Zen 6架構取代。據悉，Gator Range與Medusa Point產品線預計於2027年推出，最高可達24核心32執行緒，鎖定高效能遊戲與筆記型電腦市場。此路線圖的曝光，預示著AMD在行動運算領域的技術佈局與未來發展方向，將為市場帶來更強勁的處理效能。"
    },
    {
      "story_id": "50c201c2-516b-46e8-9259-c09a236d0444",
      "news_title": "美政府斥資近90億入股英特爾近10%股權",
      "short": "美國政府透過《晶片法案》補助，斥資88.7億美元取得英特爾9.9%股份，成為最大股東之一，旨在扶植本土半導體產業。此舉引發市場關注，部分分析師擔憂美國政府可能藉此干預英特爾營運。同時，台積電董事長魏哲家澄清，美國政府不會入股台積電，解除市場對「美積電」的疑慮，帶動台積電股價回升。專家指出，此模式不適用於台積電與三星，因其獲利且政治中立有助營運，且晶圓代工屬國家級戰略資源，外國政府入股有政治風險。此交易為美國政府首次大規模介入半導體產業股權，預期將影響全球半導體市場格局。"
    },
    {
      "story_id": "685ba1f7-0513-4245-8ca2-a2a02ab5382e",
      "news_title": "央行五度凍息 9月討論降息 新台幣升值非關稅談判",
      "short": "中央銀行總裁楊金龍於25日立法院答詢時表示，央行將於9月的理監事會議討論降息可能性，利率調整將以整體經濟成長率與物價為主要考量。針對新台幣匯率近期升值，楊金龍與行政院長卓榮泰、副院長鄭麗君均否認此與台美關稅談判有關，強調央行動態調節匯市有節制，且台灣上半年經濟基本面優於日韓。儘管企業面臨匯損壓力，但央行決策將基於整體經濟指標，而非單一產業需求或特定談判。此舉顯示央行在維持經濟穩定與應對國際經貿變局間的謹慎立場。"
    },
    {
      "story_id": "fb35518d-7b65-4b38-9964-760317e30502",
      "news_title": "理財網紅揭密：ChatGPT 訂票省錢術",
      "short": "美國理財網紅 Casper Opala 近日分享利用 ChatGPT 訂購機票的省錢秘技。他透過七個特定指令，成功以 92 美元（約 718 港元）購得原價 1,050 美元的機票，大幅節省超過 7,000 港元。Opala 指出，ChatGPT 能發掘 Google 航班忽略的隱藏航班資訊，並建議結合分段購票及票價監測策略。此方法展示了 AI 在機票比價上的潛力，但 Opala 同時提醒使用者，AI 工具仍需謹慎使用並進行人工驗證，以確保交易準確無誤。"
    },
    {
      "story_id": "67e3de4d-bc3a-4a39-a53f-f866150f5c01",
      "news_title": "鮑爾暗示降息 亞股期貨應聲上漲",
      "short": "聯準會主席鮑爾於傑克森霍爾年會的演說，暗示未來可能降息，激勵市場樂觀情緒。演說中，鮑爾強調經濟韌性、勞動市場狀況及對通膨的評估，並闡述聯準會貨幣政策框架的修訂。受此消息影響，美股、黃金及台指期夜盤均呈現上漲，同時美元及美債殖利率則下跌。此番言論為市場帶來了短期提振，但後續貨幣政策走向仍需密切關注聯準會的進一步決策。"
    },
    {
      "story_id": "6b16ca68-21fe-4b5e-b50c-23dbfe87c9ba",
      "news_title": "鮑爾降息訊號激勵！台股站上24300點 台積電領漲",
      "short": "美國聯準會主席鮑爾釋出鴿派訊號，暗示可能降息，激勵美股四大指數全面收漲，並帶動台股於25日勁揚512點，收復24,000點關卡，站上24,277點。權值股台積電領漲，上漲35元至1170元，鴻海、聯發科等亦有表現。受惠於資通訊產品不受關稅影響，主計總處上修2025年台灣經濟成長率預測至4.45%。輝達執行長黃仁勳來台與台積電高層交流，並預告新產品，為AI、機器人及無人機概念股增添動能。儘管市場預期9月降息，台股有望挑戰24,000點，但需留意後續量能及運輸類股弱勢是否擴散。"
    },
    {
      "story_id": "fb35518d-7b65-4b38-9964-760317e30501",
      "news_title": "理財網紅靠ChatGPT 92美元買到萬元機票",
      "short": "美國理財網紅奧帕拉（Casper Opala）分享，透過向ChatGPT輸入七項指令，成功以92美元（約新台幣2762元）的價格，買到原價1050美元（約新台幣3.1萬元）的機票，省下近3萬元。此方法無需仰賴Skyscanner或Google航班等傳統比價網站，而是利用ChatGPT搜尋隱藏路線與替代機場資訊，以發掘廉價航空的潛在優惠。奧帕拉的經驗顯示，善用AI工具能為消費者帶來意想不到的節省，為機票搜尋開創新的可能性，預計下個月的旅遊將因此受惠。"
    },
    {
      "story_id": "b91b21f5-1632-4e7f-b868-3e54dfa48801",
      "news_title": "台積電2奈米產能擴張，供應鏈成長動能強勁",
      "short": "台積電2奈米製程需求強勁，董事長魏哲家宣布將擴大產能佈局。除了在台灣新竹寶山廠預計年底月產能達3.5至4萬片，高雄廠也將於年底達到約1萬片月產能。更重要的是，美國亞利桑那州第二座晶圓廠規劃提前導入2奈米製程，目標在2026年底月產能達到10萬片，並預計2027年量產。此舉不僅鞏固台積電在先進製程的領先地位，也將顯著帶動中砂、家登、京鼎、帆宣等相關供應鏈廠商的營運成長。"
    },
    {
      "story_id": "7cc78889-5a4a-4920-b9fd-817097379d01",
      "news_title": "日股台股同步創歷史新高，日圓走弱助攻",
      "short": "日本股市今日延續強勢，日經225指數和東證指數均創下歷史新高，收盤分別報43714.31點和上漲0.77%。迅銷公司領漲，汽車等出口相關板塊表現亮眼。此波漲勢受惠於美國零售銷售數據強勁、日本GDP成長超出預期，以及日圓走弱。台灣加權指數亦同步創下歷史新高，盤中觸及24515點。儘管華爾街指數因美聯儲政策不確定性而下跌，亞太區股市表現分歧，南韓股市復市後下跌。市場關注日本是否面臨提高半導體關稅的壓力，若日股收盤為紅K將有助於維持氣勢。"
    },
    {
      "story_id": "6e1166f8-a5f7-4371-8c2c-0671a3af2c02",
      "news_title": "羽球世錦賽：周天成、李佳豪晉級 台灣選手巴黎爭榮",
      "short": "2025年世界羽球錦標賽於法國巴黎開打，台灣選手表現亮眼。男單好手周天成因對手退賽，不戰而勝晉級32強，成為本屆賽事首位晉級的台灣選手。同日，李佳豪也克服艱難，以24:22、21:11擊敗義大利選手Giovanni Toti，成功晉級32強，並為中華隊贏得首勝。這是李佳豪生涯首度參加世錦賽。然而，女單選手宋碩芸則在首輪以直落二不敵丹麥選手Mia Blichfeldt，止步64強。王齊麟也將與新搭檔邱相榤一同在去年奪牌的愛迪達體育館爭取佳績。賽事將於8月31日結束，愛爾達體育將全程轉播，為台灣選手加油。"
    },
    {
      "story_id": "aa164818-a69e-40e8-8939-655d4e151991",
      "news_title": "醫師洪克特分享逆齡秘訣，生物年齡年輕11歲",
      "short": "美國肥胖專科醫師兼老化醫學教授洪克特（Kurt Hong）透過親身實踐與生物年齡檢測，發現其生物年齡僅41歲，比實際年齡年輕11歲。他將此歸功於三大日常習慣：規律的有氧運動與阻力訓練、每日補充維生素D，以及持續的腦力訓練，如閱讀和下棋。這些習慣不僅延緩了衰老跡象，也維持了年輕的活力與思緒。洪克特的經驗顯示，透過科學化的生活方式調整，即使年長也能有效達成逆齡效果，為追求健康老化提供了實際可行的範例。"
    },
    {
      "story_id": "6303342d-817c-43f2-9595-6905de220533",
      "news_title": "東園國小少棒隊奪威廉波特冠軍 締造台灣第18冠",
      "short": "台灣東園國小少棒隊在威廉波特世界少棒錦標賽中，以7比0完封美國隊，奪下隊史第18座冠軍，也是台灣睽違29年的榮耀。總教練賴敏男帶領球隊寫下新歷史，投手教練駱政宇在關鍵時刻的幽默鼓勵，以及小捕手蔡瑀格的暖心舉動，都成為賽事亮點。總統賴清德發文祝賀，讚揚台灣小將的優異表現。此次勝利不僅是東園國小以單一學校身份的首冠，更為台灣少棒運動注入強心劑，展現了台灣囡仔的堅韌與實力。"
    },
    {
      "story_id": "e1ed0f93-25b8-439c-9dff-be6564edf446",
      "news_title": "中華隊備戰2026WBC 曾豪駒領軍豪華教練團",
      "short": "中華職棒大聯盟為備戰2026年世界棒球經典賽（WBC），已確定由曾豪駒領軍的豪華教練團，成員多為2019年世界12強賽班底，僅體能教練有變動。目前已初步擬定80人名單，包含國內外職業選手，預計12月更新並詢問球員意願。集訓計畫分三階段，首階段將於明年1月中旬在高雄國訓中心展開，農曆年後移師台北大巨蛋進行整備與熱身賽，目標是挺進複賽。會長蔡其昌近期將率情蒐團隊赴日觀察旅日球員，為經典賽做足準備。"
    },
    {
      "story_id": "6e1166f8-a5f7-4371-8c2c-0671a3af2c01",
      "news_title": "王齊麟抱病戰世錦賽 盼複製巴黎奧運佳績",
      "short": "台灣羽球好手王齊麟將抱病出征2025年羽球世錦賽，賽事地點選在去年巴黎奧運奪金的場館。儘管腸胃炎影響了近期的訓練，王齊麟仍期待能在這個熟悉的場地重拾佳績，並與新搭檔邱相榤一同力求突破。此次台灣隊共有19組人馬參賽，陣容堅強，包括周天成、林俊易、李佳豪等名將。這場賽事不僅是選手們展現實力的舞台，更是對王齊麟個人意志力的一大考驗，能否克服病痛，在國際舞台上再次證明自己，備受矚目。"
    },
    {
      "story_id": "9e180cc5-a83b-4620-ab45-0eb72fd9e3df",
      "news_title": "樂天桃猿應援團長阿杰失言風波再起，與台南Josh關係未解",
      "short": "樂天桃猿應援團長阿杰於近日主場比賽中，公開指責棒球YouTuber「台南Josh」為「臭俗辣」，並將球隊落後歸咎於他，引發軒然大波。阿杰事後雖立即道歉並邀請Josh同樂，但Josh僅以「謝謝邀請，不克前往」高EQ回應，婉拒了邀請。此事件非樂天桃猿與Josh首次發生公關摩擦，去年Josh也曾無故被禁止擔任開球嘉賓。此次失言風波不僅重創球團形象，也讓球迷對雙方關係修復感到悲觀，認為錯失了和解機會，事件持續延燒並引發廣泛討論。"
    },
    {
      "story_id": "9b495e5b-1f4c-4ed5-88b0-afd073d8e301",
      "news_title": "台鋼雄鷹後勁跨季22連勝 刷新中華職棒紀錄",
      "short": "台鋼雄鷹洋投後勁今日（2024年六月初）投出跨季22連勝，打破由統一獅潘威倫保持的中職紀錄。原紀錄保持人潘威倫親自頒發紀錄手板，後勁對此表示榮幸與感動。後勁本季已取得12連勝，並對挑戰潘威倫單季16連勝紀錄展現信心。儘管總教練洪一中最初對後勁轉任先發有疑慮，但他成功轉型為台鋼王牌，展現驚人壓制力與穩定性。本週中職戰況激烈，樂天桃猿戰績大躍進，兄弟象維持龍頭，各隊在投手調度、打線及大巨蛋表現面臨挑戰，台鋼雄鷹在本土先發輪值與野手安排上亦有待加強。"
    },
    {
      "story_id": "9b495e5b-1f4c-4ed5-88b0-afd073d8e302",
      "news_title": "台鋼雄鷹新星崛起 中職戰況激烈",
      "short": "中華職棒例行賽進入第二十二週，戰績排名變動不大，中信兄弟持續領先，台鋼雄鷹、樂天桃猿與味全龍則在後方激烈爭奪。台鋼雄鷹隊本季表現亮眼，洋投後勁、終結者林詩翔及打者王博玄有望爭奪個人獎項，展現了從不被看好到脫穎而出的勵志故事。他們的崛起不僅提升了球隊的競爭力，也為聯盟注入新活力。賽事分析顯示，各隊在打擊效率、投手表現及教練調度上各有千秋，而樂天桃猿的行銷策略也成為關注焦點。整體而言，本季中職賽事精彩可期，各隊的經營策略與球員表現將持續影響戰局發展。"
    },
    {
      "story_id": "693c042a-5661-46c2-bab1-ece12beb9101",
      "news_title": "台灣U15棒球隊亞洲盃二連霸，3:0完封日本奪冠",
      "short": "台灣U15代表隊在2025年亞洲U15青少棒錦標賽冠軍戰中，以3比0完封日本隊，成功衛冕並奪下隊史第八座冠軍。先發投手柯邵捷演出七局完封勝，隊長陳泊佑在關鍵時刻擊出二分打點三壘安打打破僵局，獲選為賽會MVP。總教練邱耀宇肯定球員的成長與準備，並表示此勝利也鎖定了2026年U-15世界盃棒球賽的參賽資格。本次賽事在台南舉行，當地首次承辦國際賽事，場地設施獲得好評，有助於推動城市外交與國際體育交流。台灣隊的優異表現也引發日本國內對青少年棒球發展的討論。"
    },
    {
      "story_id": "693c042a-5661-46c2-bab1-ece12beb9102",
      "news_title": "中華隊勇奪亞洲U15青少棒錦標賽冠軍 臺南成功舉辦國際賽事",
      "short": "2025年第12屆亞洲U15青少棒錦標賽於臺南亞太國際棒球訓練中心圓滿落幕，中華隊在賽事中脫穎而出，擊敗日本隊奪得冠軍。此次賽事為期七天，自8月17日開打至8月23日結束，不僅展現了中華隊的堅強實力，也成功突顯臺南市作為國際賽事主辦地的優越條件與場地設施。賽事的成功舉辦，促進了寶貴的國際體育交流，並獲得華南金控的鼎力支持，該機構長期致力於推廣基層棒球運動，對台灣棒球發展貢獻卓著。臺南市政府體育局與亞洲棒球總會亦在此賽事中扮演重要角色。"
    },
    {
      "story_id": "a976f29d-fad2-4b32-b519-b7e9fcf4d801",
      "news_title": "大谷翔平44轟追平國聯王座 締造「雷射砲」",
      "short": "洛杉磯道奇隊的日籍球星大谷翔平於今日（8月6日）的比賽中，擊出本季個人第44號全壘打，以19度的低擊球仰角和115.9英里的擊球初速，被譽為「違反物理學」的「雷射砲」。此役後，大谷翔平成功追平國聯全壘打王紀錄。道奇隊在這場比賽中以11比4大勝科羅拉多洛磯隊，全隊共敲出18支安打。值得一提的是，這也是大谷翔平本季首度以「二刀流」身份出賽，總教練羅伯斯考量到球隊13連戰的密集賽程，賽後安排他休兵一天。此表現不僅展現了大谷翔平驚人的打擊能力，也為道奇隊的賽季增添了亮點。"
    },
    {
      "story_id": "a2736cf1-5910-469a-ad10-83666f9b2e01",
      "news_title": "Netflix《K-Pop 獵魔女團》原聲帶〈Golden〉掀全球翻唱潮",
      "short": "Netflix動畫電影《K-Pop 獵魔女團》的原聲帶歌曲〈Golden〉由EJAE、AUDREY NUNA和REI AMI演唱，以其高難度聲樂技巧在全球引發翻唱熱潮，並獲得極高評價。該曲不僅登上各大音樂榜單冠軍，更獲Netflix提報角逐奧斯卡獎。此現象展現了K-Pop音樂的國際影響力，並為原聲帶歌曲的奧斯卡之路開創了新的可能性。歌曲的成功也突顯了EJAE、AUDREY NUNA和REI AMI的音樂才華，預計將進一步鞏固其在國際樂壇的地位。"
    },
    {
      "story_id": "a976f29d-fad2-4b32-b519-b7e9fcf4d802",
      "news_title": "大谷翔平45轟、山本由伸11勝 道奇擊敗教士",
      "short": "洛杉磯道奇隊球星大谷翔平於作客聖地牙哥教士隊的比賽中，敲出本季第45支全壘打，追平國聯全壘打王。此役道奇隊以8比2獲勝，終結教士隊連勝並登上國聯第一。先發投手山本由伸主投6局失2分，拿下本季第11勝，表現穩定。賽後，大谷翔平與整場比賽挑釁他的教士球迷擊掌，展現高EQ，獲得總教練羅伯茲及隊友讚賞。道奇隊的Dalton Rushing擊出關鍵三分砲，成為致勝功臣。此役勝利對道奇隊在戰績上保持領先至關重要。"
    },
    {
      "story_id": "7fb33bba-2b13-42e7-93e8-c317ad399601",
      "news_title": "水手隊捕手Cal Raleigh締造47轟里程碑",
      "short": "西雅圖水手隊捕手Cal Raleigh持續繳出驚人表現，本季已擊出47發全壘打，獨居大聯盟全壘打王，並逼近捕手單季最多全壘打紀錄。儘管Raleigh的火力強大，水手隊在近期一場比賽中以3比7不敵紐約大都會隊，吞下連敗。此前，Raleigh曾帶領水手隊以11比9擊敗大都會隊，終止連敗，他單場擊出的第46轟是致勝關鍵。此外，Raleigh在MLB少棒聯盟經典賽期間，展現親民一面，在一只馬桶蓋上簽名，並因其外號「大屁股」與廠商合作，其幽默感與高人氣備受矚目。Raleigh的優異表現不僅改寫個人紀錄，也為水手隊注入強心劑。"
    },
    {
      "story_id": "7fb33bba-2b13-42e7-93e8-c317ad399602",
      "news_title": "Cal Raleigh改寫捕手全壘打紀錄，爭奪美聯MVP",
      "short": "西雅圖水手隊捕手Cal Raleigh本季表現驚人，以49發全壘打打破大聯盟捕手單季最多全壘打紀錄，超越了Salvador Perez在2021年創下的48轟。Raleigh不僅獨居本季大聯盟全壘打王，更有望挑戰Mickey Mantle的左右開弓單季54轟紀錄及水手隊史紀錄。他的優異表現也讓他成為美聯MVP的熱門人選，與洋基隊的Aaron Judge展開激烈競爭。Raleigh的成就為水手隊注入強心針，也為捕手位置樹立了新的標竿。"
    },
    {
      "story_id": "b26e5f4e-8451-4b65-bfd9-a70642ab244e",
      "news_title": "統一獅終止連敗 奧德銳初登板亮眼 陳鏞基全壘打建功",
      "short": "統一獅隊於8月24日客場以8比2擊敗樂天桃猿，終止近期三連敗。新洋投奧德銳初登板表現亮眼，主投4局無失分，總教練林岳平肯定其表現並期待其下週能投到5局。老將陳鏞基擊出關鍵兩分砲，貢獻2打點並獲選MVP，以136轟超越陳子豪成為中職全壘打榜第12名。此役勝利對統一獅至關重要，尤其在831洋將登錄大限前，奧德銳、布雷克、蒙德茲三位洋投的最終名額將影響球隊季後賽展望。陳鏞基也以老將身份期許帶領年輕選手進步，認為球隊已進入陳傑憲時代。"
    },
    {
      "story_id": "9ee3a432-e3e4-4e9d-a06d-fa00f5339b08",
      "news_title": "台鋼雄鷹逆轉勝 中信兄弟吞敗",
      "short": "中華職棒大聯盟賽事中，台鋼雄鷹隊於8月24日在台北大巨蛋以8比4逆轉擊敗中信兄弟隊，終結對戰3連敗及在大巨蛋的四連敗。此役台鋼新洋投那瑪夏初登板主投5局失3分，表現獲得肯定。關鍵時刻，洋將魔鷹（Steven Moya）在八局上轟出追平陽春砲，隨後林家鋐擊出清壘三壘安打攻下超前兩分，成為致勝功臣，並獲選生涯首座單場MVP。總教練洪一中肯定了魔鷹的全壘打提振士氣，並透露原本考慮讓林家鋐短打，最終讓他自由發揮建功。林家鋐近期手感火燙，對兄弟隊打擊率超過四成，此役表現亮眼。"
    },
    {
      "story_id": "8d965823-4fb6-4e62-8c87-65811bc94ee2",
      "news_title": "知名彩妝師吳阿志猝逝 演藝圈好友王思佳、拐拐哀悼",
      "short": "知名彩妝師兼造型師吳阿志（阿志）驚傳猝逝，享年未知，消息震驚演藝圈。與他有近十年深厚情誼的網拍模特兒拐拐（許采晴）率先發文證實噩耗並表達不捨，演藝圈眾多藝人如王思佳、關穎、宋米秦、成語蕎等人也紛紛在社群平台發文哀悼。王思佳透露上週才與吳阿志見面，對於好友的離世感到心碎與自責。吳阿志曾與多位大咖藝人合作，其驟逝消息讓許多曾與他共事過的演藝人員感到震驚與哀痛，紛紛回憶起與他合作的點滴，表達對這位才華洋溢的造型師的懷念。"
    },
    {
      "story_id": "4d4961ef-db8f-407c-8332-1d8196847daa",
      "news_title": "全球OTT大獎落幕 台灣影視作品獲國際肯定",
      "short": "2025年全球OTT大獎於韓國釜山圓滿落幕，台灣影集《化外之醫》榮獲「最佳亞洲內容獎」，創下台灣作品首例，製作人湯昇榮對此表示肯定。台灣演員林廷憶則以《影后》中飾演史艾瑪一角，勇奪「最佳女新人獎」，並由劇中飾演經紀人的鍾欣凌頒獎。此外，韓國演員朴恩斌與日本演員坂口健太郎分別以精湛演技拿下視后與視帝殊榮。MIRROR成員江𤒹生（AK）也以《打天下2》獲得年度新星獎。本次盛會獨立於釜山國際電影節舉行，匯聚亞洲影視界菁英，展現了串流平台內容的蓬勃發展與國際影響力。"
    },
    {
      "story_id": "d85be1f7-62c1-42c2-9014-70b5d098fe02",
      "news_title": "《角頭－鬥陣欸》首週末票房破7720萬 創國片紀錄",
      "short": "國片《角頭－鬥陣欸》上映首週末全台票房累積7720萬元，創下2025年國片開片紀錄，並暫居年度國片票房冠軍。電影上映首日票房即突破2000萬，超越《鬼滅之刃 無限城篇》，成為台灣黑幫片代表性IP。主演高捷、王識賢、喜翔分享了拍攝趣事與兄弟情誼。上映後，王識賢與「五虎將」鄭人碩、張再興、黃尚禾、唐振剛、吳震亞現身夜店開唱，與粉絲互動熱絡，成功帶動觀影熱潮，被譽為國片票房「救市之作」。"
    },
    {
      "story_id": "d85be1f7-62c1-42c2-9014-70b5d098fe03",
      "news_title": "《角頭－鬥陣欸》首週末票房破億 創國片紀錄",
      "short": "國片《角頭－鬥陣欸》上映首週末全台票房開紅盤，四天內即突破7720萬，不僅創下2025年國片票房紀錄，更打破台灣影史限制級電影開片紀錄。主演王識賢人氣持續發燒，在全台各地舉辦的粉絲見面會吸引眾多影迷，更有粉絲熱情互動，展現電影的強勁吸票力。該片成功刷新紀錄，顯示國片市場的潛力與觀眾對此類型電影的喜愛，也為「角頭系列」再添一筆輝煌紀錄。"
    },
    {
      "story_id": "db83082e-3cb2-4762-b8bc-131090740501",
      "news_title": "蔡依林壓軸熱唱 粉絲嗨翻「炸台」",
      "short": "天后蔡依林近日在一場活動中壓軸登場，帶來近半小時的火辣歌舞表演，精湛演出瞬間「炸翻」全場，讓粉絲陷入瘋狂。向來注重養生的她，為此演出也打破了平日早睡的習慣，幽默表示「不能早睡了」。這次的精彩表現不僅再次證明了她舞台魅力，也讓歌迷們回味無窮，期待她未來更多精彩的演出。"
    },
    {
      "story_id": "db83082e-3cb2-4762-b8bc-131090740502",
      "news_title": "蔡依林早睡引風潮 專家解析睡眠與減重關聯",
      "short": "天后蔡依林以晚上9點半的早睡作息，引發「JST（Jolin Sleep Time）」模仿潮，許多粉絲與藝人響應，認為有益健康。醫師證實，規律睡眠對減重、荷爾蒙平衡及代謝效率有顯著影響，晚睡恐致食慾增加及代謝下降。身心科醫師周伯翰建議，上班族應依工作時段調整作息，而非盲目跟風。網紅NanaQ曾因聲稱與蔡依林同作息引發爭議，被質疑自律日常造假。曾馨瑩也分享育兒辛勞，常至深夜1、2點才睡，對比蔡依林的早睡保養習慣，凸顯母親不易。此現象顯示公眾對健康生活方式的關注，以及名人效應對社會習慣的影響力。"
    },
    {
      "story_id": "db83082e-3cb2-4762-b8bc-131090740503",
      "news_title": "蔡依林早睡習慣引熱議 盛典造型再掀凍齡討論",
      "short": "天后蔡依林近日在Podcast節目中分享晚上9點半就寢的習慣，引發網友熱議並帶動早睡風潮。粉絲更為此設立「蔡依林標準時間」網站，鼓勵大眾重視睡眠。醫師證實，早睡有助於「美容覺」，並指出睡眠不足會影響瘦素、飢餓素及褪黑激素分泌，不利於體重控制與抗老化。蔡依林日前雖在騰訊音樂娛樂盛典（TMEA）上以驚豔的Valentino訂製造型演出，但因演出時間較晚，與其早睡習慣形成對比，意外成為話題。此事件凸顯了公眾對健康作息的關注，以及藝人生活習慣對社會的影響力。"
    },
    {
      "story_id": "a2736cf1-5910-469a-ad10-83666f9b2e03",
      "news_title": "《K-POP獵魔女團》席捲全球 創Netflix票房紀錄",
      "short": "韓裔加拿大導演瑪吉•姜（姜敏智）執導的Netflix動畫電影《K-POP獵魔女團》近期在全球掀起熱潮。該片不僅在奈飛創下高收視紀錄，更成為18年來首部奪得北美周末票房冠軍的Netflix電影，創下約1800萬美元票房佳績。電影原聲帶歌曲〈Golden〉由HUNTR/X演唱，成功登上美國告示牌Hot 100榜首及英國官方單曲排行榜冠軍，創下多項K-POP歌曲紀錄。該片靈感源自韓國巫俗文化與女性敘事，瑪吉•姜希望藉此傳遞韓國文化魅力並修正海外誤解。Netflix計畫推出續集與衍生作品，預計將進一步擴展其影響力。"
    },
    {
      "story_id": "7630369f-cfc8-4b3b-9ded-2f92bc811902",
      "news_title": "AAA盛典首度移師高雄 IU朴寶劍領銜登場",
      "short": "亞洲明星盛典（AAA）今年首度移師台灣高雄，將於12月6日、7日在高雄國家體育場（高雄世運主場館）盛大舉行。此次盛會為AAA十週年慶典，預計將吸引眾多韓流巨星參與，是史上規模最大的AAA盛會。首波公布的出席卡司包括人氣韓星IU、朴寶劍，以及IVE成員張員瑛、2PM成員李俊昊等。IU與朴寶劍因合作戲劇人氣高漲，此次同台備受矚目。典禮與演唱會門票將分階段開賣，勢必引發全球粉絲搶票熱潮，為高雄帶來觀光與經濟效益。"
    },
    {
      "story_id": "042f731f-6c06-46a0-8b7b-af67921c8615",
      "news_title": "台髮型師Nick喜迎新生兒 跨國婚姻再添新篇章",
      "short": "台灣41歲髮型設計師Nick去年以70萬元迎娶18歲越南籍妻子陳氏錦貴，近日兩人迎來新生兒，正式升格新手爸媽。Nick在社群平台分享初為人父的喜悅，表示聽到兒子的哭聲感動落淚，稱讚兒子是「天生暖男」。這對跨國夫妻的婚姻生活，透過TikTok等平台紀錄，引發網友熱烈討論與祝福。先前，Nick曾因「台女不愛生小孩」的言論引發爭議，他與妻子也出面澄清，強調婚姻是基於雙方條件相符且自願結合，並對「越配」遭受的污名化表達不滿。此次新生兒的誕生，為這段備受關注的跨國婚姻增添了溫馨的家庭新篇章，也再次引發外界對於跨國婚姻、女性自主權的討論。"
    },
    {
      "story_id": "616c60a5-41d7-450f-b2b9-6bf90186a05b",
      "news_title": "安于晴捲裸照疑雲！Amy葉庭蓁債務陷阱揭露",
      "short": "女星安于晴遭週刊爆料出道前曾拍裸照，傳聞男友出面買斷，但安于晴經紀人否認，僅表示尺度最大為比基尼。安于晴本人則幽默回應，笑稱希望有這樣的男友出現。此事件與她先前在泰國旅遊遭勒索的經歷有關。\n\n另一方面，前女團F4成員Amy葉庭蓁因欠下200萬卡債，在經紀人安排下拍攝裸照，儘管簽署保密協議，照片仍外流，令她後悔不已。韓國YouTuber宋讚養也曾遭前經紀人誘騙拍攝私密影像並騙走積蓄。這些事件凸顯了藝人或公眾人物在處理個人影像權益時面臨的困境與風險，引發社會對隱私保護的關注。"
    },
    {
      "story_id": "586839a8-d29f-4d62-aa00-2e6dcc83f3e5",
      "news_title": "麻衣爆料周杰倫日本旅遊糗事 羅志祥劉畊宏電車玩嗨",
      "short": "日籍藝人麻衣近日在節目《11點熱吵店》中，分享了20多年前帶周杰倫、羅志祥、劉畊宏在日本旅遊的趣事。她透露，周杰倫當時對遊樂設施興趣缺缺，反而熱衷節奏遊戲，更曾因連續三次弄丟車票，出站時需補票，讓麻衣直呼他是「生活白痴」。此外，麻衣也提到羅志祥和劉畊宏在電車上玩吊環，讓她感到十分尷尬。這些爆料揭露了天王巨星們私下可愛又有些脫線的一面，也勾勒出當年年輕藝人們在日本的青春回憶。"
    },
    {
      "story_id": "6bfeeafd-cbea-484a-89b2-1b7a2aacbdca",
      "news_title": "軍人節敬軍禮遇 華航長榮星宇祭出升等優先登機",
      "short": "為慶祝九月三日軍人節，中華航空、長榮航空及星宇航空同步推出敬軍禮遇。自即日起，現役軍人搭乘台灣出發航班，若商務艙有空位，將有機會免費升等至商務艙，此優惠旨在向國軍表達感謝與敬意。此外，軍人優先登機服務也擴大至可攜帶一位眷屬同行，提供更尊榮的搭機體驗。此項措施延續了先前實施的禮遇，並響應了總統賴清德的國防政策，展現了對國軍的重視與肯定。此舉預計能提升軍人及其家屬的出行便利性與尊榮感。"
    },
    {
      "story_id": "213c04e0-048a-4aa3-ac7f-235f953d1602",
      "news_title": "台灣高鐵9/22起實施寧靜車廂 違者最重拒載",
      "short": "台灣高鐵為提升乘車品質，將於9月22日起實施「寧靜車廂」新制，要求旅客講電話需移動至列車玄關，觀看影音需配戴耳機，並降低聊天音量。此措施初期為3個月宣導期，自12月22日起，屢勸不聽者最重可能面臨解除運送契約或拒載。此舉旨在改善車廂環境，提升整體乘車體驗，並參考日本新幹線作法。此外，高鐵延伸宜蘭計畫環評已通過，預計2036年通車，將縮短台北與宜蘭的交通時間，帶動東部發展。新制上路引發網路討論，部分民眾也建議增設親子友善車廂。"
    },
    {
      "story_id": "3110e00d-14a9-4b4e-a5e7-b6f683bbd433",
      "news_title": "國光客運退出高屏6路線 屏東、高雄客運接手",
      "short": "國光客運因不堪長期虧損，將於114年8月31日起停駛高雄、屏東、墾丁等6條公路客運路線，最北僅行駛至嘉義。為確保民眾行的權益不受影響，高雄客運及屏東客運將接手經營，維持班次與服務水準不變。國光客運為改善財務結構，已於6月出售屏東火車站前透天店面。此舉為公路局核定之路線調整，旨在維持高屏地區基本民行服務不中斷。"
    },
    {
      "story_id": "6cf32c5e-720f-495d-9396-68dc89b0af01",
      "news_title": "日本推TTP計畫 旅客自助通關享便利",
      "short": "日本出入國在留管理廳推出「Trusted Traveler Program (TTP)」計畫，旨在加速旅客入境流程。符合資格的旅客，例如持有特定等級信用卡且近期有多次入境日本紀錄者，可透過自助過關系統快速通關。申請者需通過線上及現場審核，並支付4000日圓費用，計畫有效期為三年。此計畫預計在未來幾個月內逐步推行，初期可能涵蓋東京、名古屋、關西等主要機場，如羽田、成田及中部機場。TTP計畫的實施，預期能顯著提升旅客通關效率，為經常往返日本的商務及觀光旅客帶來便利，同時也展現日本在智慧化邊境管理上的努力。"
    },
    {
      "story_id": "7e5a26e6-5adb-4a87-86db-6f76bce94901",
      "news_title": "台灣高鐵擬改自由座制度 紓解連假擁擠亂象",
      "short": "台灣高鐵近期因連假旅運量創新高，自由座與對號座皆出現擁擠亂象，影響旅客權益。為此，台灣高鐵公司研議多項措施，包括最快明年起在超尖峰時段實施「指定車次自由座」，並限制悠遊卡進站，以引導旅客分流。此外，為因應今年9月底至10月中長達18天的史上最長連假疏運期，高鐵將推出早鳥票最低5折優惠，鼓勵離峰搭乘。此舉旨在改善服務品質，避免自由座超載影響對號座搭乘秩序，並預計透過調控自由座票數，避免站票影響車廂走道。"
    },
    {
      "story_id": "213c04e0-048a-4aa3-ac7f-235f953d1601",
      "news_title": "台灣高鐵9月實施寧靜車廂 列車長廣播管教引熱議",
      "short": "台灣高鐵將於9月22日起實施「寧靜車廂」新制，要求旅客講電話需至車廂玄關，使用3C產品需戴耳機，並設有3個月勸導期，違者最重可解除運送契約。此舉旨在提升乘車品質，並已納入運送契約具法律效力。同時，台鐵列車長因車廂內孩童嬉鬧，透過廣播點名「五車旅客請管好小孩」，引發網友正反兩極評價，有立委呼籲台鐵比照高鐵實施嚴格安寧規定，建立全國一致的公共運輸秩序。博愛座也將更名為「優先席」，圖示擴大納入身體不適者，預計9月上路。"
    },
    {
      "story_id": "6cf32c5e-720f-495d-9396-68dc89b0af02",
      "news_title": "日本擴大二合一通關系統 福岡成田機場年底前啟用",
      "short": "為提升外國旅客入境便利性與機場處理量能，日本正擴大實施入境與海關審查「二合一」自助通關系統。福岡機場預計最快今年底前上路，成田機場則將整合系統擴展至所有航廈。此舉旨在縮短旅客入境時間，並為2028年度前針對免簽旅客實施事前審查系統JESTA做準備。此項措施預計將顯著改善因訪日旅客人數不斷增長所導致的入境擁塞問題，進一步優化旅客通關體驗。"
    },
    {
      "story_id": "08ed80cf-97da-48b5-841d-98ea5c3401a6",
      "news_title": "花蓮直飛仁川航班11月13日啟航，觀光交流添動能",
      "short": "花蓮縣政府宣布，自11月13日起開通花蓮直飛韓國仁川的定期航班，由可依航空（Aero K）營運，每週往返兩班，分別為週四、週日。此舉為花蓮繼去年開通直飛香港後，再次拓展國際觀光版圖，預計將大幅提升花蓮民眾出國便利性，並吸引更多韓國旅客來花蓮深度旅遊，促進在地觀光與經濟發展。花蓮縣政府觀光處長余明勲對此表示樂觀，並透露花蓮直飛日本的航線也在積極協調中，但面臨飛機量能問題尚待解決。此航線的開通象徵台韓觀光合作的重要里程碑，為花蓮國際化注入新動能。"
    },
    {
      "story_id": "4f395296-0188-4901-ac60-6dbdeb7d3801",
      "news_title": "廉航推福岡航線 票價殺至3000元有找",
      "short": "廉價航空近期開闢飛往日本九州福岡的新航線，單程含稅價不到3000元，大幅低於傳統航空，為哈日族提供更經濟的旅遊選擇。此票價競爭力主要受惠於供給增加及旅客分流至其他長程線。此舉預計將帶動更多旅客前往福岡、小倉城、門司港等地旅遊，並可能影響沖繩等地的旅遊市場。王慕凡與布萊N等旅遊意見領袖也關注此新航線的推出，預期將吸引更多從桃園機場、高雄、台北出發的旅客。此低價策略有望刺激旅遊市場，為消費者帶來更多元的選擇。"
    },
    {
      "story_id": "4f395296-0188-4901-ac60-6dbdeb7d3802",
      "news_title": "赴日旅遊趨緩 機票價格戰開打",
      "short": "近期台灣赴日旅遊熱度略減，加上廉航競爭與航線運能提升，促使台日線機票價格大幅下降，甚至出現2,666元來回超低價。機票達人布萊N分析，此現象反映報復性出國潮趨緩，旅客旅遊目的地轉向多元化。日本作家下坂泰生建議，赴日旅遊可考慮飛往鄰近的佐賀機場而非福岡，透過轉乘可省下近七千元機票費，為一家四口省下約六萬元，此高CP值方法獲網友熱烈迴響。專家提醒，機票價格非越早買越便宜，建議彈性規劃行程，避開旺季與熱門地點，並善用廉航優惠，以降低旅遊成本。"
    },
    {
      "story_id": "4f395296-0188-4901-ac60-6dbdeb7d3803",
      "news_title": "越捷航空富國島來回機票僅4765元 旅遊達人籲把握",
      "short": "越捷航空推出台北直飛越南富國島的超優惠來回機票，最低僅需4,765元，包含托運行李與選位，價格遠低於市場行情，引發網友熱議。旅遊達人指出，此為航空公司吸引旅客的策略，但載客率不佳恐導致航線停飛，建議有興趣的民眾把握機會盡早預訂。相較於部分旅行社四萬元的高昂跟團價格，此優惠顯得格外吸引人，也反映出當地消費模式與報團價格的落差。此廉航機票的出現，為旅客提供了更具彈性的旅遊選擇，也可能影響未來旅遊市場的價格策略。"
    },
    {
      "story_id": "7e5a26e6-5adb-4a87-86db-6f76bce94902",
      "news_title": "台灣高鐵明年實施新制 自由座尖峰時段改指定車廂",
      "short": "台灣高鐵預計今年載客量將突破8千萬人次，為解決尖峰時段自由座人潮過多影響對號座旅客的問題，台灣高鐵公司宣布將於明年起實施多項改善措施。重點包括規劃「指定車次自由座」，並在人潮眾多的時段，自由座將改為指定車廂，同時限制站票不得佔用走道。此外，今年9月22日起將試辦「寧靜車廂」，要求旅客保持安靜，違者將被解除運送。這些措施旨在提升整體乘車品質與運能，預計2026年導入新世代列車N700ST，進一步優化旅客體驗。"
    },
    {
      "story_id": "7e5a26e6-5adb-4a87-86db-6f76bce94903",
      "news_title": "台灣高鐵開放連續假期訂票 自由座新制引討論",
      "short": "台灣高鐵宣布，為因應教師節、中秋節及國慶日連續假期（9月26日至10月13日），將於8月29日凌晨開放長達18天的車票預購，並加開班次、擴大自由座車廂，同時祭出早鳥5折優惠。然而，高鐵預計明年推出的「指定車次自由座」新制，限制自由座旅客僅能搭乘指定車次，引發部分民眾批評為「懶政」，認為損害乘客權益。TVBS新聞網正對此措施進行網路投票，收集各界意見。相較之下，台鐵也將於8月27日開賣相關假期車票，並針對東部幹線規劃實名制班次。"
    },
    {
      "story_id": "a3fc8bd1-f7f9-4715-bf67-832db32a7a97",
      "news_title": "北捷電扶梯「兩側站立」政策近一年 運輸效率與搭乘習慣轉變",
      "short": "台北捷運自2024年10月23日起實施電扶梯「兩側皆可站立」政策，取代過去「右側站立、左側通行」的宣導，旨在提升運輸量與效率。近期觀察顯示，越來越多通勤族響應此政策，尖峰時段電扶梯兩側均有乘客站立，顯示搭乘習慣正逐步轉變。此改變獲得民眾廣泛讚賞，認為是捷運系統進步的展現，預期能有效疏解尖峰人潮。北捷也透過立牌與現場人員加強宣導，鼓勵民眾「緊握扶手、站穩踏階」，在提升運輸量的同時兼顧安全。"
    },
    {
      "story_id": "19513dd7-130d-4b3a-9921-407ee5b67701",
      "news_title": "雙北捷運宅房價親民 永慶揭淡水站最實惠",
      "short": "根據永慶房產集團近一年統計，雙北地區3房以上捷運宅以新北市淡水站周邊最為親民，公寓平均總價僅637萬元，大樓平均總價1,288萬元。此外，丹鳳站、幸福站、三重國小站及新莊站周邊的公寓產品，平均總價也多在千萬門檻附近，為預算有限的購屋族提供高性價比的選擇。此數據顯示，購屋者可透過選擇蛋白區或公寓產品，有效降低購屋預算，實現居住夢想。此現象反映了市場上對於價格敏感度高的購屋族群，仍有相當大的潛在需求。"
    },
    {
      "story_id": "19513dd7-130d-4b3a-9921-407ee5b67702",
      "news_title": "雙北房市急凍 中南部捷運宅現價差契機",
      "short": "今年七月全國房屋成交量下滑29%，雙北房市出現急凍現象，千萬以下物件稀少，多集中於淡水、蘆洲、三重等區域的老公寓，專家指出，買方市場下購屋者可尋找低價機會。反觀台中捷運宅，大慶站、水安宮站、南屯站周邊預售屋與中古屋價差逾80%，永慶房產集團表示，捷運宅因交通便利及生活機能完善，保值性強，中古屋市場價格鬆動，是購屋者不錯的進場時機。此外，專家建議小資族可趁大台北捷運施工「交通黑暗期」，在新站周邊公寓以親民價格入手，享受未來增值空間。"
    },
    {
      "story_id": "06fd9a99-5a78-4cd4-91e2-8a622ff82697",
      "news_title": "上合組織峰會將於天津舉行，規模創紀錄",
      "short": "中國將於8月31日至9月1日在天津主辦上海合作組織峰會，預計規模空前，超過20位國家領導人和10位國際組織負責人將出席，包括俄羅斯總統蒲亭及印度總理莫迪。中國國家主席習近平將主持會議並發表主旨講話，預計將簽署《天津宣言》及一系列合作文件。此次峰會旨在總結經驗、凝聚共識，推動構建更緊密的上合組織命運共同體，並被視為中國展示「團結外交」成果、應對霸權主義的重要平台。峰會臨近，天津已充滿「上合元素」，展現其開放包容的城市氣質。"
    },
    {
      "story_id": "0558f28d-411a-4858-a674-8d8d803fb901",
      "news_title": "黑洞新理論：暗能量與微型黑洞的宇宙奧秘",
      "short": "加州大學河濱分校的研究人員Mehrdad Phoroutan-Mehr提出一項劃時代的理論，指出黑洞事件視界內的動態過程可能將吸入物質轉化為暗能量，暗示黑洞或為宇宙加速膨脹的關鍵來源。此發現若獲證實，將顛覆現有宇宙學認知。此外，該研究亦推測大型系外行星可能因暗物質粒子在其核心積聚而塌縮成微型黑洞，這將為理解暗物質性質及黑洞大小提供重要突破。這些理論的提出，為探索宇宙深層奧秘開闢了新途徑，並可能重塑我們對宇宙結構與演化的理解。"
    },
    {
      "story_id": "d07f4b41-6324-4983-bd19-a79db67ec301",
      "news_title": "精選遊戲優惠：PS5、Switch遊戲折扣與預訂",
      "short": "2020年8月17日，多款熱門遊戲迎來降價促銷，涵蓋PlayStation 5、Nintendo Switch及PC平台。優惠包括《P.B. 謊言》、《First Berserker: Khazan》及《Doom: 黑暗時代》等遊戲的折扣。此外，電影鋼書與書籍的預訂亦有優惠活動。此次促銷由Amazon、Best Buy等零售商提供，為玩家帶來了購買新遊戲和收藏品的絕佳機會。雖然文章未提及特定人物或機構的直接參與，但其優惠內容與PlayStation、Nintendo等遊戲大廠的產品緊密相關，反映了遊戲市場的活躍度。"
    },
    {
      "story_id": "a86e5814-0ddc-4722-8dee-bfc832b87ff6",
      "news_title": "輝達「機器人大腦」引爆AI新紀元，概念股飆升",
      "short": "輝達執行長黃仁勳預告將推出機器人專用的「新大腦」，象徵AI進入物理AI時代，使機器人能理解、推理並與現實世界互動。此新一代AI運算平台預計於2025年8月25日發布，將資料中心等級的AI運算力導入邊緣平台，應用於機器人、無人車等領域。此舉不僅帶動鴻海、東元等機器人概念股上漲，也預示著機器人產業的商業化落地，預期2025年下半年表現可期。輝達最新Jetson AGX Thor開發者套件也將於2025年11月20日出貨，進一步推動Edge AI與機器人技術的發展。"
    },
    {
      "story_id": "d33c2e5d-603f-4ed7-baae-b8a4869a4201",
      "news_title": "輝達財報將公布，AI熱潮受矚目",
      "short": "受惠於大型科技公司對AI晶片的龐大資本支出，輝達（NVIDIA）即將公布的第二財季財報備受市場矚目，華爾街機構普遍上調目標價，最高上看240美元。分析師預期輝達將再次證明AI投資價值，並可能帶動AI相關產業發展。然而，中國市場的銷售疑慮及AI泡沫擔憂仍存不確定性。輝達執行長黃仁勳近期訪台，與台積電商議產能，預計將對鴻海、廣達等供應鏈產生正面影響。此次財報表現將是檢驗AI市場熱潮持續性的關鍵指標，並可能對整體美股市場產生重大影響。"
    },
    {
      "story_id": "d33c2e5d-603f-4ed7-baae-b8a4869a4202",
      "news_title": "輝達財報前瞻：AI熱潮助攻 供應鏈迎成長",
      "short": "輝達即將公布最新財報，華爾街分析師普遍看好，瑞銀預測營收將達460億美元，並將目標價上調至205美元。執行長黃仁勳與台積電董事長魏哲家同台互動，激勵市場對AI熱潮帶動的台灣供應鏈，包括台積電、鴻海、技嘉等，預期將直接受惠。分析指出，輝達因H20晶片出口限制解除及中國市場需求恢復，預計將帶動營收成長，雲端服務供應商的資本支出增加亦是成長動能。此消息對台灣科技產業鏈的未來發展具有重要意義。"
    },
    {
      "story_id": "67e3de4d-bc3a-4a39-a53f-f866150f5c02",
      "news_title": "鮑爾暗示降息提振市場 聯準會政策路徑仍受關注",
      "short": "美國聯準會主席鮑爾在傑克森洞年會釋出可能降息的鴿派訊號，激勵全球股市上漲，道瓊指數創下新高，亞洲主要股市如東京、香港、上海、首爾、台北及雪梨普遍收高。市場普遍預期聯準會可能在9月啟動降息，國泰世華銀行預估今年將有兩碼降息。然而，鮑爾強調貨幣政策無預設路徑，勞動市場數據和通膨數據將是影響降息關鍵。經濟學家提醒市場審慎解讀，降息可能意味經濟面臨挑戰，而非單純通膨降溫，投資人應關注基本面穩健的資產。"
    },
    {
      "story_id": "b91b21f5-1632-4e7f-b868-3e54dfa48802",
      "news_title": "台積電2奈米製程排除中國設備 強化供應鏈韌性",
      "short": "為規避美國潛在法規風險，台積電在其最先進的2奈米製程中，已開始移除中國製設備並評估材料供應，以降低對中國的依賴，強化供應鏈韌性。此舉與美國《晶片設備法案》有關，旨在確保台積電能獲得美國資金援助與稅收抵免。同時，台積電美國廠量產計畫加速，亞利桑那州廠預計提前數個季度量產，美國政府確定不入股台積電，提振了市場信心。然而，此舉也引發對台灣經濟、科技人才外流及房市的擔憂。台經院專家劉佩真指出，需警惕先進製程技術外洩，可能衝擊台灣經濟動能。"
    },
    {
      "story_id": "7cc78889-5a4a-4920-b9fd-817097379d03",
      "news_title": "日股日圓同步看俏，貨幣政策分歧成關鍵",
      "short": "受美國聯準會暗示降息影響，東京股市近期表現強勁，日經指數一度衝破43,000點大關，科技股領漲。市場普遍看好日股年內有望觸及4萬5000點，甚至有預測認為十年後可達10萬點。此輪漲勢主要得益於美日貨幣政策走向的背離，美國可能降息，而日本央行則可能因工資增長而考慮加息，這也推動日圓持續升值。股神巴菲特承諾長抱日本五大商社50年，為市場注入信心。然而，日圓升值及部分投資者獲利了結，可能對指數進一步上漲構成壓力。整體而言，貨幣政策預期成為影響日股及日圓走勢的關鍵因素。"
    },
    {
      "story_id": "4667f7ca-55b8-41ca-889e-3a100adab638",
      "news_title": "中國股市飆升突破3800點，資金湧入引發牛市討論",
      "short": "中國股市近期表現強勁，上證指數創下十年新高，成交額屢創新紀錄，突破百兆人民幣市值。此輪牛市由內外流動性寬鬆、散戶資金回流及國際資本回補推動，避險基金正以七週來最快速度淨買入中國股票。儘管經濟基本面面臨關稅和房地產危機挑戰，通縮壓力顯現，分析師對此漲勢的可持續性表示懷疑，並警告潛在泡沫風險，將其與2015年股災比較。部分投資者因畏高情緒而減倉，顯示對本輪牛市的信心尚未完全建立。市場預期政府可能出台刺激政策，看好AI、電動車等重點產業發展潛力。"
    },
    {
      "story_id": "8a43fc4d-98ea-4904-9ba8-5fe2a3af309e",
      "news_title": "黃國昌嗆記者引風波 吳益政之女遭波及",
      "short": "民眾黨主席黃國昌於11月22日聯訪時，因不滿記者提問其美國律師執照及兒子美國籍問題，回嗆「什麼白癡問題」，引發爭議。隔日（23日），黃國昌對此表示不知記者在問什麼，並稱問題空泛。該名記者為曾代表民眾黨參選高雄市長的吳益政之女吳洛瑩。吳益政對此表示，記者有提問天職，政治人物應有智慧與耐心與社會溝通，並認為女兒能獨立面對職場挑戰。此事件也引發成大教授李忠憲批評黃國昌將子女送往美國出生是「犬儒式自保」，律師林智群則質疑黃國昌痛批質疑公開資訊者為「變態」的言論。台北市議員苗博雅分析，此舉是黃國昌操作「庶民」形象，將媒體塑造成敵對對象。"
    },
    {
      "story_id": "d85be1f7-62c1-42c2-9014-70b5d098fe01",
      "news_title": "《角頭－鬥陣欸》首映盛況 票房開紅盤",
      "short": "電影《角頭－鬥陣欸》於8月19日在台北舉辦盛大首映會，眾星雲集，王陽明、羅志祥、王識賢、高捷、張懷秋等主要演員皆出席。電影被視為連結《角頭3》的關鍵拼圖，監製張威縯喊話票房目標衝三億。上映首日票房突破1900萬元，刷新國片近10年首日紀錄，成為全台票房冠軍。演員們也分享對票房的期待，並將展開全台宣傳。該片故事圍繞北館整頓及南北角頭勢力衝突，展現台灣影視產業的團結與發展，有望將台灣影視推向國際。"
    },
    {
      "story_id": "a2736cf1-5910-469a-ad10-83666f9b2e02",
      "news_title": "《KPop獵魔女團》爆紅 Netflix動畫掀全球熱潮",
      "short": "Netflix原創動畫電影《KPop獵魔女團》自六月中上線以來，觀看次數已突破1,500萬，成為網飛史上最受歡迎的原創動畫電影之一。電影原聲帶歌曲〈Golden〉更空降告示牌排行榜冠軍，TWICE成員定延、志效、彩瑛獻唱的〈TAKEDOWN〉也登上告示牌Hot 100第60名，創下韓國歌手在告示牌最長週數的上榜紀錄。該片在台灣8月收視排行中奪冠，其成功歸因於跨文化創作團隊及病毒式口碑傳播，並將推出院線卡拉OK版，持續引發全球熱潮。"
    },
    {
      "story_id": "7630369f-cfc8-4b3b-9ded-2f92bc811901",
      "news_title": "AAA十週年盛典首度移師高雄，IU、朴寶劍確定出席",
      "short": "韓國年度盛事「Asia Artist Awards（AAA）」為迎接十週年，將於2025年12月6日至7日首度移師台灣高雄國家體育場（世運主場館）盛大舉辦。本次盛會規模空前，不僅包含頒獎典禮，更擴大舉辦為期兩天的活動，另有ACON音樂節。備受矚目的主持人陣容也已公布，包括IVE成員張員瑛、2PM成員李俊昊將主持頒獎典禮，台灣出身的(G)I-DLE成員舒華則將與李濬榮等人攜手主持音樂節。此外，韓國人氣明星IU與朴寶劍也確定出席頒獎典禮，預計將吸引大量亞洲粉絲前來朝聖，為高雄帶來可觀的觀光與文化交流效益。"
    },
    {
      "story_id": "8391e56f-8ca3-42ab-ab32-8e1e3517cff7",
      "news_title": "北宜高鐵環評通過 預計2036年通車",
      "short": "台灣高鐵延伸宜蘭計畫環境影響評估已獲通過，預計斥資3500億元，目標於2036年通車，屆時南港至宜蘭通勤時間將大幅縮短至約13至20分鐘，有助於宜蘭納入一日生活圈。此計畫旨在紓解雪山隧道壅塞，並與台鐵形成互補。然而，計畫過程中亦有民團質疑其效率、營運可行性及對台鐵的衝擊，前交通部長賀陳旦也對效益數據提出疑問。宜蘭縣政府則表示將全力推動相關規劃，預期此建設將帶動區域發展與經濟流動，但後續仍需行政院核定及都市計畫等審議流程。"
    },
    {
      "story_id": "57e0370e-e2ce-4431-bbe1-f2d0a13480e5",
      "news_title": "鮑爾暗示降息 9月升機率增 美股創高",
      "short": "美國聯準會主席鮑爾在傑克森霍爾年會上暗示可能於九月降息，此為迄今最強烈的降息信號，市場預期降息機率大幅提高至91%。此番言論激勵美股22日全面上漲，道瓊工業指數更創下歷史新高，台積電ADR亦隨之上漲。鮑爾強調需避免停滯性通膨，並對就業市場疲軟及關稅影響表示擔憂。然而，《巴隆周刊》分析認為，這不代表寬鬆週期的開始，降息次數和速度仍不明朗，需觀察後續就業數據和通膨壓力。此舉有望終止新台幣兌美元連續貶值趨勢，但能否重返「29字頭」仍取決於外資動向與央行態度。"
    },
    {
      "story_id": "25bf0007-4d39-4e4b-9125-a96ba9b55213",
      "news_title": "盧秀燕婉拒接任國民黨主席 朱立倫交棒添變數",
      "short": "國民黨主席朱立倫在726、823罷免案未通過後，表達交棒意願，點名台中市長盧秀燕接任，但盧秀燕於9月24日正式表態婉拒。她以「媽媽會留在家」為由，強調將堅守崗位陪伴台中精密機械、工具機等產業度過美國關稅重創的經濟難關，並認為黨主席應透過民主程序產生，不宜欽點。此舉為國民黨主席交棒計畫增添變數，前立法院長王金平表示尊重，前國民黨秘書長李乾龍則呼籲盧秀燕應挑起重擔。國民黨主席改選將於10月18日舉行，領表登記至9月5日截止，黨內仍在觀察後續發展。"
    },
    {
      "story_id": "b906520b-4c50-4f6d-b5a7-48d022524f01",
      "news_title": "熱帶擾動水氣影響 週末西半部留意午後大雨",
      "short": "受熱帶擾動帶來水氣影響，氣象署預估，今（20）日至週日（24日）台灣天氣多為晴朗悶熱，午後易有強對流及局部大雷雨。其中，週一（18日）至週三（20日）期間，台灣西半部地區午後可能出現局部大雨，南部山區更有超大豪雨機率。此波西南氣流預計於5日減弱。此外，位於琉球西北方海面的熱帶低壓及關島南方熱帶擾動，預計將減弱且路徑偏南，對台威脅已降低，但仍需持續觀察。"
    },
    {
      "story_id": "b906520b-4c50-4f6d-b5a7-48d022524f02",
      "news_title": "全台高溫炎熱 雙北飆破38度 慎防熱傷害",
      "short": "台灣各地近日持續高溫炎熱，尤其大台北地區，氣象署預計未來一週高溫將持續，並針對多縣市發布高溫警示。今（22）日處暑節氣，大台北、桃園、中南部近山區平地可能出現37度以上高溫，部分地區甚至可能達38度以上，新北三峽更測得38.8度高溫。太平洋高壓影響是近期高溫主因，氣象署提醒民眾注意防曬、補充水分，減少戶外活動以避免熱傷害。醫師也呼籲，高溫下水分攝取不足易導致熱傷害，嚴重者可能引發熱中暑甚至死亡。此外，下週一後台灣附近大氣將轉趨不穩定，水氣增多，雨區擴大，民眾需留意天氣變化。"
    },
    {
      "story_id": "b906520b-4c50-4f6d-b5a7-48d022524f03",
      "news_title": "明日高溫飆38度 嚴防午後雷陣雨",
      "short": "氣象署預報，明日天氣持續炎熱，大台北及桃園地區高溫可能飆破38度，其他地區亦有36度高溫。午後，桃園以南地區及山區有局部雷陣雨機率，苗栗以南需留意較大雨勢。未來一周，太平洋高壓將持續影響，後期水氣可能增加，各地應注意防曬與補充水分，並留意午後雷陣雨可能帶來的影響。"
    },
    {
      "story_id": "4aacf96a-a09b-4ff5-a214-b71f3ca16b3d",
      "news_title": "蔡英文拜會賴清德 呼籲團結支持新政府",
      "short": "前總統蔡英文於8月24日下午前往總統官邸，拜會總統賴清德與副總統蕭美琴，就國內外情勢交換意見並為新政府加油打氣。蔡英文強調，在國家面臨挑戰時，團結一致至關重要，呼籲各界繼續支持賴總統、蕭副總統及執政團隊，共同為台灣努力。賴清德則回應表示，將凝聚共識，把人民的聲音化為前進的力量，帶領台灣走向更好的未來，並將進行內閣人事改組及四項調整。此次會面發生於國民黨立委罷免投票全數失利後，顯示了民進黨內部在關鍵時刻展現團結的姿態，共同面對國家挑戰。"
    },
    {
      "story_id": "58d2802f-9486-4d57-aa5e-f33b082a4801",
      "news_title": "雙北溪流傳死魚事件 環保局釐清高溫缺氧原因",
      "short": "近期雙北地區溪流發生大規模死魚事件。桃園市大園區溪海里賴厝橋下於17日下午發現大量死魚，初步研判為近期高溫導致溪水溶氧量偏低，魚隻缺氧死亡。桃園市政府環保局獲報後已派員勘查並進行清理。無獨有偶，新北瑞芳區深澳坑溪也於18日上午發生魚群暴斃，瑞芳區清潔隊緊急撈起約0.8公噸魚屍。初步檢測顯示水體清澈，但溶氧量偏低，推測同樣是高溫造成魚群缺氧。相關單位將持續追蹤化驗結果，釐清確切死因並研議改善對策，以維護河川生態環境。"
    },
    {
      "story_id": "58d2802f-9486-4d57-aa5e-f33b082a4802",
      "news_title": "中壢洽溪上萬死魚惡臭 疑高溫溶氧不足",
      "short": "桃園市中壢區洽溪近日因高溫炎熱，導致河川溶氧量偏低，造成上萬尾魚群暴斃，現場散發惡臭。桃園市政府環保局與水務局已派員檢測水質，確認溶氧量偏低是主因。目前已展開清理作業，設置攔截網並加派人力，預計兩至三天內完成。此事件凸顯極端氣候對水域生態的影響，環保局將持續加強監測，以維護水體健康。"
    },
    {
      "story_id": "08e65957-eabd-4172-8063-ec7c57011289",
      "news_title": "高雄左營槍擊案：通緝犯遭近距離16槍擊斃，共犯落網槍手仍追緝",
      "short": "高雄市左營區於8月22日清晨發生一起槍擊案，51歲羅姓通緝犯在遛狗時遭近距離連開16槍身亡。警方獲報後循線追查，已逮捕提供車輛的江姓女車主及蔡姓接應共犯，但開槍的槍手仍在逃。據悉，死者為詐欺、竊盜通緝犯，疑因債務糾紛或毒品利益遭預謀狙殺。犯嫌事後駕駛白色BMW逃逸，並在橋頭區焚毀車輛滅證，警方在殘骸中尋獲槍枝。此案手法與去年台南漁會前理事長命案相似，警方正擴大調閱監視器影像並追緝槍手，釐清案情。"
    },
    {
      "story_id": "f573f0dd-defb-4588-971a-221213e65b59",
      "news_title": "台灣罷免公投全數失利，朝小野大僵局持續",
      "short": "8月23日，台灣七件立委罷免案及核三延役公投均未通過，投票率僅29.53%。此次結果顯示民進黨過去優勢不再，台灣政治進入朝野勢均力敵的新局面。學者分析，罷免案失敗原因包含結構性困境與民眾將投票視為「投資」。總統賴清德表示尊重結果，將啟動內閣改組，並強調若核能符合安全原則，不排除使用。此次投票維持了立法院朝小野大的格局，預計將持續政治僵局，並可能影響國防預算審議。民進黨內部則呼籲應深刻檢討施政與能源政策，重構核心論述以回應民意期待。"
    },
    {
      "story_id": "e9f622b6-879f-4935-b690-e6abb5252f01",
      "news_title": "日本湧現旅客棄置行李箱潮 業者困擾",
      "short": "隨著國際旅客在日本激增，飯店、機場及景點面臨旅客瘋狂購物後隨意丟棄舊行李箱的新困擾。大阪觀光局調查顯示，超過八成業者認為此現象是個問題，機場丟棄案件數量也顯著上升。例如，今年4月至7月間，關西國際機場就處理了大量被棄置的行李箱。此問題不僅增加業者處理成本，也對員工造成額外負擔。據悉，一名19歲女子也曾因類似情況被關注。此現象反映出旅遊熱潮下的管理挑戰，對日本觀光業的永續發展構成影響。"
    },
    {
      "story_id": "e9f622b6-879f-4935-b690-e6abb5252f02",
      "news_title": "日本「行李箱之亂」引關注 業者籲建立處理機制",
      "short": "日本近期因國際遊客激增，出現「行李箱之亂」。大量遊客因購物需求更換新行李箱後，將舊箱隨意棄置於飯店、機場及街頭，造成環境負擔與營運困擾。大阪觀光局調查顯示，超過八成業者受害，處理費用與員工負擔均顯著增加。愛知縣警方已逮捕一名非法棄置行李箱的男子，顯示問題已影響公共秩序。專家建議飯店可酌收處理費並協助回收，業者也推出免費回收服務，盼藉由公私部門合作，建立妥善處理廢棄行李箱的制度，以應對此現象。"
    },
    {
      "story_id": "e9f622b6-879f-4935-b690-e6abb5252f03",
      "news_title": "日本遊客購物亂丟行李箱 公共場所處理成本增",
      "short": "日本解除邊境管制後，湧入的觀光客過度購物，卻將舊行李箱隨意丟棄，已成當地棘手問題。大阪及成田機場等公共場所，因處理大量廢棄行李箱，營運成本與環境壓力劇增，引發民眾不滿。此現象自今年4月起顯著，尤其在6月、7月及8月更為嚴重。大阪旅遊局與關西機場等單位正積極研擬對策，以期減輕營運負擔，並維護市容與旅遊品質。此「過度旅遊」衍生的亂象，不僅考驗日本觀光業的永續發展，也對公共設施管理帶來嚴峻挑戰。"
    },
    {
      "story_id": "4c936f72-9a77-4cf2-a2db-26c5f870a101",
      "news_title": "中共九三大閱兵 遭批軍事擴張與極權主義",
      "short": "中共即將舉辦九三大閱兵，名義上慶祝二戰勝利，實質上被批評為鞏固政權、展現軍事實力及推動「一中原則」的軍事秀。文章指出，中共在二戰貢獻有限卻扭曲歷史，將其軍事擴張與法西斯主義相提並論。此次閱兵適逢二戰勝利80週年，解放軍的軍事展示引發國際關注，尤其是在台灣及南海等區域。分析認為，此舉意在向國際社會，特別是民主國家，展現其軍事現代化成果與區域主權主張，可能加劇地區緊張局勢。民主國家呼籲團結反制中共的極權主義擴張。"
    },
    {
      "story_id": "cbcc4b3d-be9c-40a2-be71-64526316de5d",
      "news_title": "日韓關係破冰：李在明首訪日本加強合作",
      "short": "韓國總統李在明於當地時間8月23日訪問日本，與日本首相石破茂舉行會談，並發表了17年來的首份聯合聲明。此次會談為日韓邦交正常化60週年之際，韓國總統首次將日本作為就任後首訪地點，象徵兩國關係迎來轉折。雙方同意加強經貿與安保合作，並就全球經濟秩序調整、國際安全形勢交換意見。\n\n會談中，雙方達成擴大打工度假簽證申請次數的協議，從一次放寬至兩次，旨在加強兩國年輕人的交流與相互理解。此外，聯合聲明涵蓋安全戰略溝通、氫能與人工智能合作、少子老齡化、防災等議題。\n\n李在明此行也為其隨後訪問美國做準備，預計將與美國總統川普討論駐軍費用、對華政策及核能力等關鍵議題。此舉被視為應對美國川普政府外交政策不確定性及地緣政治變化的務實外交策略。"
    },
    {
      "story_id": "4635b065-0d2f-4769-a574-76fd2e5a0b01",
      "news_title": "以色列加薩攻勢引爭議，人質危機與停火談判膠著",
      "short": "以色列總理納坦雅胡堅持全面占領加薩計畫，引發國內大規模罷工與反戰示威，民眾擔憂人質安全。儘管國防部長加蘭特與軍方高層對此計畫，特別是費城走廊駐軍一事，存在嚴重分歧，且六名人質遺體被尋獲，加劇公眾不滿，美國總統拜登亦表失望，但納坦雅胡立場堅定。同時，哈瑪斯已同意一份與以色列先前版本「幾乎完全一致」的加薩停火方案，為戰爭帶來一線希望。然而，以色列軍方已展開奪取加薩市的初步行動，並徵召六萬名預備役軍人，顯示局勢仍不明朗，人質釋放與停火談判面臨嚴峻挑戰。"
    },
    {
      "story_id": "5b141ac8-a70e-4b7f-9c8b-0fde7afd2602",
      "news_title": "賴清德駁斥台美關稅談判不實報導",
      "short": "針對媒體報導台灣與美國關稅談判涉及2500億美元投資及市場全面開放，總統賴清德與行政院台美經貿工作小組均出面駁斥，強調報導內容與事實有落差且未經證實。賴總統呼籲，談判期間應避免散布不實資訊，以免影響談判進程，並表示若協議達成，將依法送請立法院審議。行政院長卓榮泰預計赴立法院專案報告，爭取調降美國對台暫行關稅及協商半導體「232條款」。此類未經證實的報導不僅干擾談判，也可能誤導國人，談判將以國家利益為原則進行。"
    },
    {
      "story_id": "56d2986d-d041-4206-8276-382c8d80a675",
      "news_title": "台灣高中現共產黨社團 陸委會籲了解史實",
      "short": "近期台灣多所高中出現以「共產黨」為名的學生組織，其中「台灣校際共產聯合會」據稱已擴展至39間學校。陸委會副主委梁文傑表示，年輕人對共產主義抱有幻想可理解，但應深入了解中共黨史與國際共產主義運動史，認識其理想與現實的差距，並警惕極端思想危害。建國中學創辦人聲明與中共無關，反對威權統治。教育部則將了解情況並輔導學生在合法範疇內參與校園民主，同時提醒使用校名校徽需報備。學者呼籲政府應追查資金來源與串聯情況，以防範統戰滲透。此現象引發對人文教育與國際觀的討論，專家亦提醒參與者可能影響赴美簽證及科技公司外派機會。"
    },
    {
      "story_id": "eba1cace-4254-4097-a81b-3261ebd2d2f7",
      "news_title": "內閣改組風暴：經濟、數發部長請辭，卓內閣面臨人事調整",
      "short": "台灣內閣面臨改組壓力，經濟部長郭智輝與數發部長黃彥男已請辭獲准。行政院長卓榮泰證實已於7月底與總統討論內閣人事布局，旨在回應國人期待並提供總統更大空間通盤考量。郭智輝以健康因素請辭，其任內政績受肯定，但亦有爭議。外界關注此次人事異動是否為更大規模改革的開端，國民黨則質疑新政府用人小圈圈。新北市長侯友宜則強調將優先照顧新北學生的權益，回應學校水電費補助爭議。此次人事調整預計最快本週明朗化，可能擴大至財經內閣。"
    },
    {
      "story_id": "9c58938f-1622-48c0-8f49-733ff6870719",
      "news_title": "FBI搜查波頓住所，川普否認知情",
      "short": "美國聯邦調查局（FBI）於當地時間22日清晨突襲搜查了前總統川普的國家安全顧問約翰·波頓的住所與辦公室。據悉，此次搜查與波頓涉嫌在其著作中非法使用國家安全機密資料，以及利用私人郵件伺服器向家人洩漏機密文件有關。FBI局長表示，沒有人能凌駕於法律之上。川普本人則否認事先知情，並批評波頓為“窮人”和“不聰明的人”。此次事件發生之際，波頓持續公開批評川普的政策，兩人關係惡劣。此舉也被部分解讀為政府針對政見不合者的行動。此外，報導也提及美國政府將取得英特爾10%股份，旨在加強國家安全與科技自主。"
    },
    {
      "story_id": "06fc96cc-158d-4bd7-8b29-a4ab0f068236",
      "news_title": "唐禹哲罕見曬溫馨父子照 蘇小軒曝光一家三口幸福日常",
      "short": "藝人唐禹哲近年淡出演藝圈，近日罕見在社群媒體上分享與4歲兒子的溫馨互動日常，包括一同喝咖啡、散步及牽手跨越階梯等畫面，展現滿滿父愛，引起粉絲熱烈關注。而唐禹哲的女友蘇小軒也趁著即將到來的28歲生日，首度公開一家三口的全家福照片，並曝光了兒子的正面照。照片中，唐禹哲與兒子穿著相似色系服裝，父子倆互動親暱，兒子的高顏值也遺傳了父母，引發網友熱烈討論與讚賞。此次一家三口罕見同框，不僅展現了幸福的家庭生活，也讓粉絲們一窺唐禹哲的父親面貌。"
    },
    {
      "story_id": "239e6307-c6be-4fd8-864b-8f5769218957",
      "news_title": "劍魚颱風遠離 台灣高溫炎熱午後防雷雨",
      "short": "第13號颱風「劍魚」已於23日上午生成並朝越南移動，預計增強為中度颱風，但對台灣無直接影響。受太平洋高壓影響，台灣各地天氣普遍炎熱，15縣市發布高溫警報，雙北、高雄預計高溫達38度以上，氣象專家吳德榮提醒民眾注意防曬及補充水分。未來一週，台灣天氣以高溫、午後局部雷陣雨的夏季型態為主，氣象署預估下週二至週六水氣增加，多個縣市可能出現局部短暫陣雨及午後雷陣雨。此外，南海地區可能在27日起有另一個熱帶擾動發展，其路徑預測與「劍魚」相似，但目前對台灣無直接侵襲影響。"
    },
    {
      "story_id": "3fa8bc89-9875-4669-be87-0bce41cc8bf6",
      "news_title": "日本多地擬增住宿稅應對觀光公害",
      "short": "為緩解日圓貶值引發的「過度旅遊」問題及「觀光公害」，日本全國已有92個地方政府考慮或已實施「住宿稅」。此稅收旨在透過「使用者付費」原則，為觀光振興籌措經費並改善觀光衝擊。大阪府將於9月1日起調降住宿稅門檻至每晚5000日圓以上，並依房價分級收取。目前已有35個地方政府獲同意，其中12個已實施，其餘預計2026年前陸續上路。此舉預計涵蓋國內外旅客，但對小型旅宿業者的影響及稅收用途說明是關注焦點。京都市已利用住宿稅進行地下化及整新地鐵標誌等項目，顯示住宿稅在觀光振興與緩解衝擊上的潛力。"
    },
    {
      "story_id": "0b02481f-6fdf-46bb-b40e-b1cd8d38c047",
      "news_title": "青海川青鐵路橋樑事故：16人墜河，12死4失聯",
      "short": "中國青海省川青鐵路尖扎黃河特大橋於8月22日凌晨發生嚴重工安事故，一條承重鋼索斷裂導致橋面垮塌，16名工人墜入黃河。截至目前，事故已造成至少12人死亡，4人失聯。應急管理部已派出工作組前往現場指導救援與事故調查，初步判斷事故原因為錨梁斷裂。此事故發生在橋樑趕工階段，引發對中國大型工程項目安全管理的關注。該橋樑是川青鐵路關鍵工程，設計為世界最大跨度鋼桁架拱橋。"
    }
  ]
}