[
    {
        "source": "UDN",
        "title": "央行利率連5凍、台幣升勢放緩 楊金龍關鍵問答一次看",
        "url": "https://udn.com/news/story/7238/8818728",
        "date": "2025/06/19 21:41",
        "content": " 中央銀行今天舉行第2季理監事會，決議利率連5凍；央行總裁楊金龍直言，下半年經濟金融不確定性高，但還沒看到降息條件。央行怎麼看待美國關稅政策對經濟的影響，又如何應對新台幣升勢，中央社整理關鍵問答，讓讀者一次看懂。 中央銀行今天舉行第2季理監事會，考量美國經貿政策帶來不確定，景氣前景充滿風險，決議維持政策利率不變，以維繫整體經濟金融穩健發展。 經濟預測方面，央行3月估2025年經濟成長率為3.05%，消費者物價指數（CPI）年增率為1.89%；今天發布最新經濟預測，經濟成長率看法維持3.05%不變，下修CPI年增率至1.81%，估核心CPI為1.69%。 央行利率連5凍，符合市場預期；不過新台幣5月初展開「史詩級升值」，連2日盤中狂飆逾1元，而後延續升勢，使得外界對此次央行理監事會的關注重點，從利率轉向匯率，央行對經濟前景的看法也受到矚目。 問：美國聯準會維持利率不變，決策官員認為要關注通膨發展及關稅影響，台灣是否面臨同樣問題？ 答：細看這次聯準會官員態度，認為利率不動的人數增加，顯示態度「偏鷹」，且下修經濟成長、上調通膨預期。 台灣狀況不太一樣，經濟成長率維持在3.05%，通膨正在往下走，只是下半年不確定性較高；畢竟全球經濟放緩、貿易量下跌，台灣今年下半年甚至到明年，都可能受到影響。 不過台灣在2019年至2022年間，其他國家經濟表現都不好，台灣相對穩健；這次會不會因為台灣產品具有特殊性，反而逆勢走揚，央行會持續關注。 問：先前央行曾提到，通膨率降至1.5%，就可能考慮降息，央行現在的降息條件是什麼？ 答：如果經濟成長不好，通膨顯著下降，就具備降息條件，但目前沒有看到降息條件。 就算要啟動預防性降息，應該是看到明年之後，景氣會非常不好，目前沒有看到此跡象。今天會議中，也沒有理事提到預防性降息的字眼。 至於怎樣算經濟不好，現在很難說，沒辦法馬上下定論，因為貨幣政策要有彈性，不能硬梆梆做決策，央行不能講太死，而是審慎關注相關議題與局勢發展。 問：目前貨幣政策基調？ 答：和以前相比，是有比較緊，但沒有非常緊，也不算寬鬆；綜合目前經濟、通膨情勢而言，央行做出合適決策。 問：央行是否考慮藉由降息，抑制新台幣升值？ 答：央行沒有這樣的構想，若考慮降息，央行在意的是有無達到上述降息條件，包含經濟變差、通膨下滑。 問：近期新台幣走勢偏強，下半年經濟放緩，是否有助於減輕升值壓力？ 答：新台幣第1季「有點貶值太過頭」，現在稍微修正，是可以接受。 這波新台幣升值，除了反映經濟基本面佳，有部分是不確定性造成的非理性預期所推動，但下半年有3因素，可望降低非理性預期。 第一，今年下半年經濟成長率放緩，平均僅0.78%，出口不好，廠商拋匯動能會跟著減弱；第二，美國關稅政策愈來愈明朗，有助於消除預期心理。 第三，進出口廠商、外資遵循行政指導，對外匯市場穩定有助益。央行先前進行專案金檢，也有請銀行受理客戶結匯時，應善盡輔導之責，確實落實央行結匯規定。 另外，媒體影響力很大，而且非常powerful（強大的），希望媒體協助穩定市場，避免使用措辭強烈的用語，現在水池已經快要平靜，即使一塊小石頭，都可能激起漣漪，甚至引發羊群效應。 問：房市已經降溫，央行下半年有機會鬆綁管制措施嗎？ 房市正在修正，近月全體銀行購置住宅貸款與建築貸款年增率均減緩，不動產貸款占總放款比率（不動產貸款集中度）也降至37.1%，不過此水準仍偏高，房價也還是往上走。 央行調整房市管制措施，一是判斷要審慎，二是資訊要足夠，必須一步一步觀察、檢討，不能太早判斷。因此很難給予目標值，說哪個數據降到多少，就可以鬆綁。 此外，假如央行降息，導致房市升溫，「我們會比較concern（憂慮）」。 就算因應景氣放緩，央行考慮降息，也會確認利率下降後，仍能控管房市，如道德說服、專案金檢、管制成數等還是對房地產有抑制作用。 至於外界關注有無第8波房市管制，現在相關指標都已經往下走，或是升幅放緩，除非指標突然又往上走，或是房價漲幅擴大，才會考慮；否則房市已經往下，又祭出第8波選擇性信用管制，也不是太好。 問：總統賴清德宣示成立主權基金，對於資金來源，央行主張不能無償撥用，「有償」定義為何？ 答：有兩種作法，一是以新台幣在市場購買外匯資金，或是直接跟央行購買；二是央行將一定比例的外匯存底，委託主權基金管理委員會操作，並訂定一定報酬率。 央行外匯存底也有部分委外操作，比率不到5%，這部分有兩大考量，一是可以提供豐富資訊，二是可以訓練央行內部員工。 至於央行願意提多少比例的外匯存底給主權基金，必須等專法訂定之後，再來談細節。現在專法、資金來源、架構都還不確定，就講到後續細節，有點太早，講了也無法算數。 問：國際信用評等機構穆迪（Moody’s）調降美國債信評等級，央行外匯存底投資多以美債為主，收益會不會受影響？未來會不會改變管理策略？ 答：穆迪是三大國際信評裡最後一家調降美國信評的機構，央行過去看美債，不是以AAA看待，而是AA+，就算如此，品質還是相當高，不論流動性，還是廣度、深度，其他產品沒辦法與之相比。 至於收益問題，美債收益仍高，比日本、中國都還高。 雖然市場因為美國關稅政策，對美元、美債有些憂慮，但他可以很大膽地說，在可預見的未來，美元仍會維持國際貨幣體系的地位，其他幣別短期仍沒辦法取代。 問：以色列跟伊朗衝突劇烈，行政院院長卓榮泰指示必要時採取措施，穩定物價，央行扮演什麼角色？ 答：央行肩負穩定物價的職責，不過在此議題上，台灣央行看法與美國聯準會主席鮑爾相同。鮑爾指出，中東地緣政治衝突對油價的影響是短暫的，他比較不擔憂這部分導致通膨，較擔心的還是關稅，央行看法也是如此。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/98/32335396.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "中職／余德龍笑說二三游加起來108歲 逮中王鏡銘失投滑球建功",
        "url": "https://udn.com/news/story/7001/8818729",
        "date": "2025/06/19 21:37",
        "content": "樂天桃猿、統一獅隊今天在桃園球場一路僵持到9局下，猿隊37歲老將余德龍揮出再見安打，以2：1擊敗獅隊，本季首次獲選單場MVP，他說：「當時想法就是把球打得扎實，對方投手失投。」  兩隊打完8局1：1平手，9局下獅隊第3任投手王鏡銘登板，被林智平、林泓育連續揮出安打，張閔勛犧牲觸擊推進二、三壘，余德龍再見一擊為猿隊打下江山。  這是余德龍生涯14年第5支再見安打，幫助猿隊3連勝，和排名第1的獅隊勝差拉近到2.5場；他表示，當獅隊趨前防守，想辦法把球打到外野，覺得有點幸運，「打到滑球，這球不該是失投球。」  林智平今天4打數2安打，林子偉4支1，兩人各跑回1分，余德龍笑說：「我們二、三、游加起來108歲，較有經驗，知道要幹嘛。」  林智平、余德龍、林子偉分別是40、37、31歲，余德龍表示，林智平最資深，是全隊精神支柱，有問題都會問他，明天再戰獅隊就是把自己做好，學長可以，學弟一定可以。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32335392.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "3家銀行獲准保管比特幣 最大曝險量近6億元",
        "url": "https://udn.com/news/story/7239/8818722",
        "date": "2025/06/19 21:34",
        "content": " 金管會宣布，已核准中國信託商銀、凱基銀和聯邦銀（2838）等三家銀行，試辦承做比特幣保管業務，試辦期間六個月。據了解，這三家銀行中，試辦保管比特幣的最大曝險量是2,000萬美元，約折合新台幣5.9億元。  這也是銀行業保管虛擬資產（比特幣）業務首案。今年4月有四家銀行遞件申請「虛擬資產保管業務」，金管會昨宣布核准其中三家，另一家國泰世華銀正審核中。  那麼，銀行如何「保管」虛擬幣？一般保管機制有兩種，一是，採取離線冷錢包，二是，客戶私鑰分片保管，如客戶手上一連串英數字，存在雲端伺服器或硬體安全模組或混合式架構。  銀行局副局長王允中說，目前多家銀行都是採用第二種，將客戶私鑰做分片保管，銀行合作對象都是國內虛擬資產交易所。  試辦期間是六個月，銀行試辦期滿後需向金管會做成果報告，包括承做業務量能、內控制度、洗錢查核和客訴等，金管會將視試辦情況做法規檢討，修法前各銀行仍需採試辦模式。  據金管會了解，這三家核准試辦保管比特幣的最大曝險量，即指保管比特幣的承做量，最高承作量上限2,000萬美元，約折合新臺幣5.9億元。  金管會是在2024年11月底推出「虛擬資產保管業務」主題式業務試辦，並發布相關說明資料及問答集，開放金融業從2025年元旦起至4月底向金管會遞件申請。  首批中信銀、國泰世華銀、凱基銀和聯邦銀等四家銀行遞件申請，19日公布除國泰世華銀仍審核中外，其餘三家都已獲准。據了解，至少還有兩家民營銀行有興趣。  此政策對銀行來說，可提升手續費收入，如國外是依保管資產規模的一定比例收費，也可透過這一小步的「起點」介入虛擬資產，探索虛擬世界商機的新機會。  對虛擬貨幣交易所而言，有一部分虛擬幣交付給第三方，可提升安全性，對投資人來說，有銀行介入可提升虛擬資產平台信任度，讓投資人交易更安心，金融業、虛擬貨幣交易所和投資人同享利多。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/2/32335391.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "曾批以色列如納粹 陸駐大阪總領事遭嗆「可恥」",
        "url": "https://udn.com/news/story/124061/8818719",
        "date": "2025/06/19 21:32",
        "content": " 以色列與伊朗持續交戰，大陸駐大阪總領事薛劍14日在社群平台發文，將以色列視為二次世界大戰時屠殺猶太人的納粹德國。以色列駐日大使柯恩（Gilad Cohen）今天發文譴責薛劍的行為不僅可恥，也很危險。 日本產經新聞報導，薛劍14日在社群平台X發文，將納粹德國國旗與以色列國旗並排製表指出，「納粹（1933-1945年）屠殺猶太人；以色列（1948-）是猶太人屠殺（他人）」。薛劍進一步表示，「對納粹德國而言，美國是敵國；對以色列而言，美國是提款機（ATM）」。 薛劍批評以色列「自認是特別神聖的民族」、「很多國力投入軍隊」、「漠視國際法」、「陸續開墾所占領的土地」。 以色列駐日大使柯恩今天在社群平台X發文反駁薛劍的說法。柯恩表示，「其（薛劍）行為不僅可恥，而且是反猶太主義式的，很危險，是對屠殺記憶的一種侮辱」。 柯恩強調，「以色列是為了避免伊朗侵略，在防衛自己的國家」。他譴責伊朗公然威脅，還揚言要動用核武殲滅以色列。 柯恩還指出，「不容許有人在日本做出反猶太主義或搧動的行為」，呼籲日本外務省（外交部）應採取迅速且堅決的應處。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/98/32335389.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "空軍校官涉共諜 國防部：內部自查發掘、不評論細節",
        "url": "https://udn.com/news/story/10930/8818490",
        "date": "2025/06/19 21:29",
        "content": "媒體報導，空軍校級軍官遭台商利誘吸收，涉嫌為中共發展組織。台中高分檢依法起訴2名校官與1名台商，並求處重刑。國防部今天表示，這起案件是內部線索自查發掘，全案正由法院審理中，相關細節不予評論。 媒體報導，空軍官校處長張銘哲上校、空軍第三聯隊前科長葉冠祁中校，被台商鍾順和利誘吸收，涉嫌為中共發展組織，並刺探收集「台美聯合工作任務及定位、空軍演習簡報」等機密，台中高分檢依法將3人起訴，並求處重刑。 國防部今天表示，這起案件是內部線索自查發掘，隨即通報國安局統合調查局共同偵辦查察，並報請台中高分檢偵辦，涉案現役人員均依法究處，全案正由法院審理中，相關細節不予評論。 國防部指出，此案自查發掘後，全程採取嚴密安全損害管控，無公務資訊外流，並依即蒐即辦原則，偵除不法；針對犯嫌等叛國行為，國防部予以強烈譴責。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "8月底訪陸與習會談 普亭將出席峰會、二戰紀念活動",
        "url": "https://udn.com/news/story/6809/8818715",
        "date": "2025/06/19 21:22",
        "content": " 克里姆林宮今天表示，俄羅斯總統普亭將自8月31日起訪中，除了將出席區域峰會，及與大陸國家主席習近平舉行會談外，還將參加第二次世界大戰在亞洲結束80週年紀念活動。 法新社報導，普亭（Vladimir Putin）和習近平經常互稱對方是「親愛的朋友」，在俄羅斯全面入侵烏克蘭3年多來，雙方關係更深入。 中俄於2022年2月莫斯科全面入侵烏克蘭前數日，宣布雙方建立「無上限」戰略夥伴關係。 俄羅斯總統助理鄂夏柯夫（Yuri Ushakov）表示，普亭將於8月31日至9月1日出席天津舉行的上海合作組織峰會。 普亭接著於9月2日和習近平舉行雙邊會談，然後參加北京訂於9月3日舉行的二戰紀念活動。 俄羅斯今年5月9日在莫斯科舉行盛大的勝利日閱兵儀式，慶祝歐洲在二戰中擊敗納粹德國80週年，當時習近平以貴賓身分應邀參加。 批評人士譴責俄羅斯和大陸扭曲二戰歷史，試圖利用二戰作為兩國擴張主義外交的藉口。大陸是在日軍正式宣布投降的9月慶祝二戰結束。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/98/32335347.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "中東局勢升溫加上Fed轉鷹 台指期夜盤承壓走低、失守21,600關卡",
        "url": "https://udn.com/news/story/7255/8818711",
        "date": "2025/06/19 21:21",
        "content": " 近期受國際地緣政治升溫及美國聯準會（Fed）偏鷹訊號影響，台指期夜盤19日晚間承壓走低，以21,679點開低後持續向下震盪，盤中最低一度下探21,554點，失守21,600整數關卡。  從盤面觀察，截至晚間9點15分，指數於開盤後即走弱，呈現一路開低走低格局，量能亦明顯縮減，顯示市場買盤觀望、空方略占上風。盤中最高僅觸及21,699點，隨後賣壓出籠，且未能守穩，盤中於低檔21,570附近震盪整理。  技術面來看，夜盤走勢延續日盤疲弱格局，夜盤短線指數更跌破月線，且上方賣壓沉重。其中KD指標已呈現死叉訊號，且持續向下，市場修正壓力持續。趨勢指標MACD方面，DIF、MACD雖為正數，但已呈現死亡交叉，MACD柱狀體則由紅翻黑，市場動向趨於保守觀望，動能偏弱。  元富期貨表示，美國聯準會如市場預期，決議將基準利率維持在4.25%至4.5%區間不變。然而，主席鮑爾釋出偏鷹派訊號，強調將觀察川普擬調升關稅對通膨的影響後再決定下一步行動，並警示當前仍面臨停滯性通膨風險。  除聯準會政策動向外，市場也同步關注中東戰爭局勢演變，而19日為美國六月節，美股將於20日凌晨一點提前收盤。在多重不確定性下，影響投資人情緒偏向觀望，短線觀察月線能否發揮支撐力道。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/2/32335346.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "以伊交戰外交部還喊「茂顯王」 立委：拿年輕人性命當兒戲",
        "url": "https://udn.com/news/story/6656/8818706",
        "date": "2025/06/19 21:19",
        "content": "中東局勢緊張之際，外交部卻在官網宣傳赴以色列打工度假，還用「茂顯王」、「開啟獨一無二的冒險旅程」等戲謔語氣撰文。立委馬文君痛批，外交部輕忽風險、誤導年輕人，拿人命當兒戲。  馬文君指出，自2023年起，中東局勢持續升溫，從以巴戰爭、葉門胡塞組織發動紅海襲擊，到近期以色列與伊朗爆發衝突，美國已多次發出旅遊警示，甚至強調伊朗若不退讓恐面臨全面衝突，台灣外交部卻對旅遊警示反應遲緩，甚至「完全不把風險當一回事」。  她指出，外交部官網刊登赴以色列打工度假資訊，貼文中還寫下「茂顯王」、「開啟獨一無二的冒險旅程」等輕浮詞句，彷彿中東不是戰區而是樂園。「我想請問外交部長，如果是你自己的孩子，看到這樣的文案、在這樣的時機去以色列，你放心嗎？」  馬文君強調，打工度假參與者多為20歲上下的年輕人，對國際局勢未必敏感，倘若因政府錯誤引導，誤以為當地安全、而陷入險境，後果不堪設想。  林佳龍一直強調「外交專業」，說馬文君質詢扭曲事實，會傷害到台以外交關係、傷害國家利益。馬文君反駁「我想請問，我的質詢會傷害到什麼外交關係？」  馬文君說，她要凸顯國人出外安全，尤其度假打工的都是年輕人，結果部長號稱最專業的外交部，卻連基本的各國情勢都沒掌握，小編還用戲謔口吻在宣傳，這明明是很嚴肅的一件事，關乎人命安全，外交部卻當作兒戲，這樣還稱得上專業嗎？",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32335336.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "芝麻街美語母公司新華泰富涉內線 前董事移送北檢複訊",
        "url": "https://udn.com/news/story/7321/8818701",
        "date": "2025/06/19 21:18",
        "content": "歷經經營權之爭的知名芝麻街美語補習班母公司、新華泰富爆內線交易。調查局獲報，指該公司2019年因有陸資入主利多消息，前董事鄒慶雙等人提前進場買股，台北市調查處今天搜索新華泰富，約談7名被告到案，鄒慶雙語財務主管李世宏稍早移送台北地檢署複訊，全案依違反證交法、兩岸人民關係條例偵辦。  據調查，新華泰富前董事長徐堂榮於2016年間，因大陸地區來台從事業務活動未經主管機關許可，涉違反兩岸人民關係條例，檢調今天也約談徐堂榮；至於另名前董事長何佳洲則涉及內線交易與兩岸人民關係條例，同步遭約談到案。  調查指出，2019年12月27日，公告出售桃園市中壢區土地案，交易金額8億5千萬元。檢調掌握，鄒雙慶涉傳遞消息給前董事許慶陽、時任監察人羅俊淦，眾人接獲利多消息，自行內線交易買賣股票，不法獲利約數萬元至數十萬元。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32335330.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "松山警國道警涉圖利 移送地檢偵訊",
        "url": "https://udn.com/news/story/7315/8818702",
        "date": "2025/06/19 21:18",
        "content": "台北市警局松山分局警員陳建業，涉嫌包庇轄區的應召站業者，專案小組繼續追查後，發現陳建業還找了國道警察艾治平等人幫友人銷超速單，北機站今天搜索約談涉案員警到案，詢後依圖利等罪移送台北地檢署複訊。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32335333.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "恐具國家級背景駭客組織...勒索軟體Nova攻擊逢甲大學 校方回應了",
        "url": "https://udn.com/news/story/6928/8818704",
        "date": "2025/06/19 21:17",
        "content": "勒索軟體Nova近日接連攻擊亞洲兩所大學，一所是南韓的鮮文大學，另一所是台灣的逢甲大學。特別的是，Nova此次在暗網上罕見標註，攻打逢甲大學的是「Chinese APT｜Nova Affiliates」，恐是具有國家級背景的駭客組織。逢甲大學表示，目前已初步確認受害範圍與原因，並已採取必要措施避免擴散。  Nova今年5月已被用來攻擊國內知名連鎖餐飲業者鬍鬚張，6月則轉向攻擊教育以及公共服務，在教育領域，Nova被用來攻擊南韓鮮文大學以及台灣逢甲大學，而在公共服務領域，則有波蘭企業varico遭入侵。  在最近被Nova駭進的企業、學校之中，只有逢甲大學的資料欄位中，被特地標註「Chinese APT｜Nova Affiliates」。資安專家坦言，這很少見。  逢甲大學表示，6月17日即接獲外部情資，得知校方被勒索病毒Nova集團鎖定，隨即進行應變處理、展開調查並協請外部資源進行事件調查，經過將近24小時調查，目前已初步確認受害範圍與原因，並已採取必要措施避免擴散，但仍有諸多細節尚待釐清。  校方表示，惟經確認，目前媒體所稱員工數據、學生付款紀錄等資料並非屬實。為避免影響調查作業進行，望各界莫多加揣測。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32335335.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "「非常尷尬」他遊韓目睹台人1壞習慣 一票人爆共鳴：很傻眼",
        "url": "https://udn.com/news/story/120912/8818653",
        "date": "2025/06/19 21:16",
        "content": "暑假將至，不少人已經準備出國旅遊。不過，有網友在「好想去韓國，好康踩雷不藏私」指出，到南韓釜山觀光時，有許多台灣民眾都會特地安排「汗蒸幕」的行程，但卻在裡面做出擾人的行為，引起一票網友共鳴。  原PO透露，他近期到釜山一間知名汗蒸幕體驗當地文化，卻遇到多組台灣遊客在打開汗蒸房後，站在門口3至5分鐘討論是否要進去，或研究該房間的溫度過高或太低。他表示，原本汗蒸房溫度是63.5度，但因為門口被打開太久，害得房內溫度下降，「讓躺在裡面的我覺得非常尷尬」。  原PO提醒，大家在進去每間汗蒸房前，應看清楚門口顯示的溫度再決定是否開門進去，千萬不要打開門後才慢慢考慮。  貼文一出，立刻掀起很多人同感，「真的，而且有些人真的好吵，打開門太熱受不了就快離開，不要一直打開」、「上次還遇到有一群台灣妹妹帶著手機、穿著衣服到泡澡區，進去前都不把規則說明看清楚，讓裡面光溜溜的人很傻眼」、「真的很多台灣人在國外無比放空，活在自己的世界」、「也有同感，上次去汗蒸幕就是這樣」。  另外有網友建議可以詢問當地人，避免觀光人潮，「為何不去問問看飯店人員，比較平價、經濟又實惠的地點呢？」、「直接選擇比較道地的汗蒸幕，雖然設施簡單很多，但裡面的客人是去休息的」、「出國那種觀光客很多的點，我完全不想去」。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/0/32335252.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "涉私打疫苗...好心肝卻判免罰 邱泰源：將商討並兼顧防疫",
        "url": "https://udn.com/news/story/7266/8818695",
        "date": "2025/06/19 21:16",
        "content": " 好心肝診所涉私打COVID-19疫苗挨罰200萬案逆轉，二審認定開罰有誤，今判免罰確定。衛福部長邱泰源說，未來會再商討，完備規範效力並兼顧防疫；北市府則將據判決書依法研商辦理。 COVID-19（2019冠狀病毒疾病）疫情期間，北巿府認定好心肝診所施打對象不符規定，開罰新台幣200萬元。診所抗罰一審敗訴，二審、最高行政法院今天認定，衛生福利部未依接種政策發布及刊登公報，本件開罰有誤，判免罰確定。 對於好心肝診所遭控私打疫苗案逆轉，邱泰源晚間透過文字簡訊表示，未來中央流行疫情指揮中心成立期間發布防疫措施的行政程序，會再與法制相關部門商討，盼能更完備規範效力並兼顧防疫需求。 台北市政府衛生局則回應，待收到判決書後，再據以依法研議辦理。 最高行政法院判決指出，中央流行疫情指揮中心由衛生福利部報請行政院同意成立期間，傳染病防治法的中央主管機關仍為衛福部；傳染病防治法所稱「中央主管機關訂定之預防接種政策」，應以衛福部訂定發布者為限，因此中央指揮中心以其名義，自行對外發布的預防接種應變措施，醫療機構就算沒配合，仍不得以違規為由，予以開罰。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/98/32335328.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "桃園運動場館再+1 明年底完工愛打球者有福了",
        "url": "https://udn.com/news/story/7324/8818699",
        "date": "2025/06/19 21:14",
        "content": "桃園市平鎮陸軍複合式體育館暨龍恩市民活動中心新建工程，將興建1幢2棟建築物，包含綜合球場、桌球室、體適能室、韻律教室及相關附屬空間等；龍恩市民活動中心為地上1層，設有多功能室、研習室、里辦公室、茶水間及相關附屬空間等。基地也規劃16席汽車與15席機車停車空間，工程經費約1億4699萬元，工程預計於明年底竣工。  為辦理「龍慈路延伸至台66線道路新闢工程（都內段）」，市府依行政院國軍營區設施拆遷處理原則，與國防部協調釋出部分營區土地，以所需道路用地，並採「代拆代建」方式推動「平鎮陸軍複合式體育館暨龍恩市民活動中心新建工程」，以兼顧軍民需求，轉型為全民共享的公共空間。  基地位於平鎮區龍慈路與游泳路交叉口，緊鄰龍岡大操場，面積約4356平方公尺，工程主要興建一座兼具專業訓練、休閒娛樂及社區交流功能的複合式體育館與市民活動中心，打造多元使用的生活場域，全面提升區域公共設施與服務品質，為居民創造更優質的生活環境。  陸軍複合式體育館為地上2層，規畫包含綜合球場可彈性作為羽球場、籃球場或排球場使用、桌球室、體適能室、韻律教室及相關附屬空間等；龍恩市民活動中心為地上1層，設有多功能室、研習室、里辦公室、茶水間及相關附屬空間等。基地亦規劃16席汽車與15席機車停車空間，並同步將區內景觀綠化及樹木移植，延續基地環境記憶並強化生態永續價值，工程經費約1億4699萬元，工程預計於明年底竣工。  張善政今出席動工典禮表示，感謝軍方釋出部分營區土地，讓市府順利動工興建陸軍複合式體育館與龍恩市民活動中心，並同時推動龍慈路拓寬及周邊建設，充分展現軍民合作成果。  張說，土地取得是桃園推動重大建設的一大瓶頸，本次軍方釋出用地是促成本案順利啟動的關鍵，未來市府將持續與軍方密切合作，讓整體軍方閒置空間得以轉型及有效活化利用，創造軍民雙贏局面。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32335324.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "中職／高宇杰當起爆劑！兄弟擊沉徐若熙 終止3連敗",
        "url": "https://udn.com/news/story/7001/8818698",
        "date": "2025/06/19 21:14",
        "content": "中信兄弟隊打線今天再次攻克「龍之子」徐若熙，從他先發的5局中打下3分，兄弟先發投手魏碩成也繳出5局無失分的好投，最終以5：1拿下勝利，然而終止三連敗背後卻有烏雲飄來，游擊手江坤宇跑壘扭到左腳提前退場。  徐若熙前一場對兄弟先發5.1局掉5分，今天兄弟在3局上靠著高宇杰一壘安打、岳政華二壘安打先馳得點；5局上又是高宇杰、宋晟睿接連敲安，二三壘有人時先靠暴投得分，2出局後被江坤宇敲出內野安打，得到第3分。  捕手高宇杰全場4打數3安打，前2支安打都成為攻勢起爆劑，成為該局第一個敲出安打的打者，各跑回1分，個人本季第2次的猛打賞。  徐若熙投完5局退場，追平本季先發最短局數，用球數81球，被敲6支安打，另有5次三振、沒有保送，防禦率上升到1.82。  魏碩成則是繳出本季代表作，首局雖然安打加上2次保送出現滿壘，但三個出局數都用三振抓下，沒有失分，隨後越投越穩，投完5局用87球，被敲4支安打無失分，另有6次三振、2次四壞，生涯上一次投滿5局無失分已經是去年4月21日對台鋼雄鷹7局無失分。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32335322.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "中火生煤行政訴訟台中市環保局勝訴 台電說話了",
        "url": "https://udn.com/news/story/7266/8818689",
        "date": "2025/06/19 21:10",
        "content": "台北高等行政法院今就環保署撤銷台中市環保局裁罰中火生煤使用量超標案，今判台中環保局勝訴。台電表示，中市府違法裁罰行為明確， 2、3號機依法運轉穩定供電。  台電說，用煤量與減煤達成時間是中市府廢止2、3號機組許可證的理由，後續中市府的處分遭環境部撤銷，法院只根據環境部撤銷處分的「程序」面向，認為應由行政院依照地方制度法處理，因而作出判決，撤銷環境部原處分及訴願決定，不代表法院認為台中市府合法。  台電說明，法院今日判決是針對環境部撤銷處分「程序」面向，認為應由行政院依照地方制度法處理，因而撤銷環境部原處分及訴願決定，不代表法院認為台中市府合法；對於市府主張原處分無效部分，法院判決「無理由」，代表其違法裁罰台中電廠行為明確。  台電指出，台電作為實質受影響的獨立參加人，將於收到判決書後研議是否提起上訴。台電也強調，本案尚未定讞，台中電廠2、3號機依法運轉，不影響供電穩定，請民眾放心。  台電指出，台中市府2019年11月聲稱該府2017年發給台中電廠許可證上的文字「寫錯了」（誤繕），遂逕行更改原許可證文字，將原本要求「自2020年1月26日起」減煤40%，擅改為「至1月26日前」減煤40%，減煤起始日瞬間變成截止日，讓台電原本合法的用煤量頓時「被超標」。  台電說明，市府據此自創條件認定超標並處以裁罰與廢止許可證，後續皆遭環境部撤銷。此外，行政院後於2021年11月依「地方制度法」撤銷相關處分，該撤銷效力也不受本次判決影響。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32335318.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "欣葉餐飲「NAGOMI 雅」開幕 明年集團業績拚成長二成",
        "url": "https://udn.com/news/story/7270/8818685",
        "date": "2025/06/19 21:08",
        "content": "欣葉國際餐飲旗下高端日式自助餐品牌《NAGOMI》積極擴展版圖，第二家主題店《NAGOMI 雅》正式進駐新光三越台北信義A8館。欣葉執行副總孫世光表示，《NAGOMI》採「新店而非分店」策略，強調每一家店皆以不同地區的飲食文化為主題設計，並引進當地特色食材與產品，藉此深化品牌文化與消費者體驗。  《NAGOMI》品牌鎖定40歲以上、消費能力較高的族群，主打精緻和食自助餐市場，均價約落在1,500元以上。與之並列的另一自助餐品牌「欣葉日本料理」健康店則將於今年10月進行改裝，預計11月重新開幕，若市場反應佳，後續將推動其他門店同步升級。  孫世光指出，欣葉目前旗下擁有八個品牌、21家門市，2025年以改裝計畫為主，透過「品牌升級、門市改裝」為主軸，預計投入逾5,000萬元進行多家門市整修升級，單店改裝金額約1,000萬元。此舉不僅希望帶動業績成長，也為2026年預計開設的4家新店鋪路，公司2026年將以20%的年營收成長為目標。  在產品線策略上，公司除主攻高價位餐飲市場外，也同步調整中價位品牌定位，包括拓展旗下品牌「金爸爸」、以及可望重出江湖的「咖哩醬」，作為對高端市場潛在風險的因應。此外，雖然目前無推出新低價品牌的計畫，但也正研擬推出「商業餐盒」模式，讓消費者可用較低門檻體驗品牌風格與品質。  財務方面，欣葉國際餐飲的財務規模已達上市櫃公司標準，孫世光坦言，雖公司過去未計畫進入資本市場，但隨著人力市場缺工趨勢延續，以及疫情後永續經營等考量，未來不排除重新評估上市櫃的可能性。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "狠批哈米尼獨裁！以防長談醫院遇襲：伊朗最高領袖「不能繼續存在」",
        "url": "https://udn.com/news/story/124061/8818683",
        "date": "2025/06/19 21:04",
        "content": " 美國CNN報導，以色列南部貝爾謝巴的索羅卡醫療中心遭遇伊朗飛彈襲擊後，以色列國防部長卡茲（Israel Katz）表示，不能允許伊朗最高領袖哈米尼「繼續存在」。  卡茲在也遭伊朗襲擊的特拉維夫郊區荷隆市對記者發表談話，他將哈米尼比喻為前納粹德國獨裁者希特勒。他說：「像哈米尼這樣的獨裁者，領導像伊朗這樣的國家，他的目標是摧毀以色列。他不能再繼續存在。」  卡茲甚至補充：「哈米尼是現代希特勒。」  索羅卡醫療中心19日稍早遭伊朗飛彈襲擊，造成數十人受傷。伊朗表示，他們的攻擊目標是索羅卡醫療中心附近的指揮和控制中心。  CNN指出，以色列表示，上周襲擊伊朗是為了防止伊朗打造核武。然而，卡茲等以色列領袖一系列言論表明，以國目標可能不僅止於此。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32335314.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "金管會核准13家銀行進駐資產專區 高雄起步放眼全台",
        "url": "https://udn.com/news/story/7239/8818682",
        "date": "2025/06/19 21:02",
        "content": "金管會19日核准13家銀行進駐高雄資產專區，從7月1日起試辦22項資產管理業務，為期一年到2026年6月底止。試辦成果佳者可續行，金管會也擬修法，法規齊備後，將從試辦變普及、從專區走向全台，全體銀行、富豪戶齊享利多，政策紅利全面擴散。  這13家銀行包括四家行庫、六家民營銀、及三家外商銀，據了解，各銀行均已蓄勢待發，一拿到核准函後，都將搶在7月鳴槍起跑，大戶時代正式來臨。  目前已有16家銀行取得高資產客戶財管執照，其中13家已獲准進駐高雄，渣打銀審查中，台新銀尚未提出遞件，永豐銀則尚未開辦財管業務。  另聯邦銀（2838）、高雄銀（2836）及臺銀等4家正申請高資產客戶財管執照。換言之，後續還有7家銀行具進駐潛力，總家數可望上探「2」字頭，大戶財管市場競爭將更趨白熱化。  據金管會調查，這13家銀行在高雄專區的試辦內容聚焦三大類，一、授信業務，包括自行質借、保費融資與保單質借，及資產組合擔保融資；二、家族辦公室；三、跨境金融服務。  其中有12家銀行申辦自行質借（指客戶拿基金或債券抵押借錢），11家承作保費融資（借錢買保單）與保單質借（拿保單抵押借錢），8家銀行辦理資產擔保融資；家辦與跨境金融各有10家與9家業者申辦。  從申請分布來看，民營銀行偏好保費融資與跨境金融，以強化金控集團內部產品綜效；擁有廣大中小企業客戶基礎的公股行庫則鎖定家辦商機；外商銀行則對資產擔保融資興趣濃厚。  銀行局副局長王允中說，13家銀行中，玉山銀和國泰世華銀規劃在高雄專區新設分行，其餘11家銀行則採「既有分行升級」模式進駐。  這11家銀行是合庫、一銀、華南銀、上海商銀（5876）、北富銀、兆豐銀、滙豐銀、元大銀、星展、中信銀與瑞銀（UBS）。未來在原分行承作高資產業務時，需單獨統計並向金管會報告試辦項目成果。  王允中說，試辦一年期滿後，各銀行需向金管會提交成果報告，金管會將依據內控成效、客訴情形、公平待客原則等做整體評估，試辦成效良好可續行辦理。  同時金管會也擬檢討相關法規，一旦相關法規完備，這些試辦業務將不再限於高雄、或既有核准的試辦銀行，而是開放所有銀行在全台展業，走向制度常態化，帶動整體台灣資產管理業務再升級。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "威力彩第114049期開獎",
        "url": "https://udn.com/news/story/7266/8818675",
        "date": "2025/06/19 21:01",
        "content": "威力彩第114049期今晚開獎，第一區中獎號碼為38、07、01、21、36、20，第二區中獎號碼為06號。 實際中獎獎號以台彩公布為準。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "無人機產業拚非紅供應鏈商機 俄烏、以伊戰事成焦點",
        "url": "https://newtalk.tw/news/view/2025-06-19/977354",
        "date": "2025/06/19 20:55",
        "content": "雷虎科技董事長陳冠如今天表示，台灣應掌握非紅供應鏈商機及不對稱作戰需求，發展無人機產業；格斯科技董事長暨共同創辦人張忠傑認為，無人機電池應達戰時「快充快放」，並兼顧高能量密度與安全性。 財訊雜誌今天舉辦2025科技論壇「無人機產業新時代」，陳冠如表示，軍用無人載具已成重點國防關鍵，如何借鏡俄烏戰爭的無人機經驗，將為台灣無人機產業注入商機；無人載具應用在國防科技，主要是不對稱作戰，以小搏大。 陳冠如說，台灣以自主研發為核心，堅持100%台灣製造，將可掌握「非紅供應鏈」的優勢。財訊雙週刊社長謝金河更以時事焦點為例，現在全球聚焦以色列、伊朗戰爭，而無人機在戰事扮演重要角色，格外引人注目。 經濟部產業發展署長邱求慧強調，全球無人機產業蓬勃發展，未來10年軍用無人機年產值成長至625億美元，民用無人機年產值也達512億美元。政府重視無人機產業，也屬於五大信賴產業之一，台灣將建構完整軍工產業，透國內外無人機需求帶動產業發展，不但打造產業聚落，更要完善相關規範，提升民間防衛的韌性。 世紀民生科技無人機事業群計畫主持人曲建全指出，雖然無人機製造公司很多，但關鍵零組件開發者卻少，因為地區政治及軍事用途考量，加上關稅保護，使製造成本墊高，尤其歐美製的零件成本真的太高，較難投入商業競爭。 曲建全說，政府採購多屬特定標案，僧多粥少，軍用市場非一般管道取得，屬於寡占市場。而台灣發展無人機，首選為美國市場，主因美國是主要無人機法規領頭者，各國都會效法，更重要的是美國目前無人機市場占全球市場的50%；無人機外銷美國，也應符合台灣製造（MIT）規範。 針對無人機用電池，張忠傑認為，過去以為鋰電池就很好，但國防工業要求更高，不只要鋰電池，更要高溫不爆、高性能鋰電池芯，既要快充快放，壽命也不能短；電池的能量密度愈走愈高，戰時如何快充快放、在炎熱的中東能使用順手、在下水後能使用等環境條件與需求，都需考量，更要兼顧高能量密度與安全性。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "器官捐贈紀念日推廣器捐 高市38衛生所81醫院可簽署",
        "url": "https://www.cna.com.tw/news/ahel/202506190342.aspx",
        "date": "2025/06/19 20:54",
        "content": "衛生局發布新聞稿表示，衛生福利部在104年起擇定6月19日是台灣器官捐贈紀念日，高雄器官捐贈註記民眾迄今已有4萬6123人；感謝捐贈者及其家屬無私奉獻，以及市民踴躍響應、移植醫護人員在醫療現場第一線努力及工作人員、志工的付出。 衛生局指出，為增加民眾對器官捐贈的了解，每年舉辦多場宣導活動，有意願簽署器官捐贈民眾，可至全市38個衛生所及81家醫院索取器官捐贈同意書紙本簽署，或於衛福部預立醫療決定、安寧緩和醫療及器官捐贈意願資訊系統（https://gov.tw/Fzm）簽署。 衛生局表示，為感念器官捐贈者及家屬無私奉獻，衛福部近年也訂定「心臟停止死亡後器官捐贈作業參考指引」及「活體腎臟交換捐贈移植手術管理辦法」等，藉此建立多元器官捐贈移植管道、提升移植醫院術後照護品質及強化國人捐贈觀念。 此外，財團法人器官捐贈移植登錄及病人自主推廣中心也在112年推出「器官捐贈聲紋卡」（https://www.organ-donation-voice.tw/sign-in），讓有意願捐贈器官者預先錄製音檔，等到適當時機，再播放給親屬了解心聲，讓愛更加圓滿。 衛生局表示，莊先生是接受腎臟移植重獲新生的案例，他在大學四年級時被診斷為急性腎絲球腎炎，儘管因固定回診用藥病況穩定，但5年後還是開始腹膜透析，無奈家人捐贈評估但不適合。 莊先生一直到104年獲大愛受贈進行移植，儘管術後發燒反覆住院，一度身心俱疲想放棄，但感恩捐贈者、家屬大愛，仍硬撐身體努力接受挑戰，時隔多年他定期回診，身體適應良好，也已結婚生子展開新人生。（編輯：陳仁華）1140619",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250619/1024x768_wmkn_0_C20250619000216.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "「與惡II」謝欣穎遭侵犯  楊貴媚使壞觀眾罵翻",
        "url": "https://www.cna.com.tw/news/amov/202506190345.aspx",
        "date": "2025/06/19 21:05",
        "content": "楊貴媚、謝欣穎、黃鐙輝、白潤音、鄭又菲和導演林君陽今天出席「我們與惡的距離II」宣傳記者會。 楊貴媚在劇中為選舉利用私生女謝欣穎，沒想到卻害謝欣穎遭受到侵犯，讓謝欣穎留下不可抹滅的傷痕，楊貴媚在劇中勢利眼的模樣也被觀眾罵翻，楊貴媚坦言有點走心，不過，楊貴媚說，自己很努力演出這個角色，很開心大家看到不一樣的她。 楊貴媚表示，這次的角色與傳統女性不一樣，有手段，個性為母則強，有一點陰險，亦正亦邪，「我演得很過癮，其實角色是很孤獨的，收到劇本，我沒有猶豫，這個角色很吸引我」。 謝欣穎在劇中飾演私生女，為了討好楊貴媚卻喝醉酒被侵犯，但她依舊很有骨氣，一毛錢都沒拿就離家。謝欣穎表示，自己出門在外不會喝到爛醉，「我不是那些人會邀約的對象，因為我長得比較有距離感」。 劇中謝欣穎被侵犯，又遇上先生患有思覺失調誤殺法警，一連串的衰事發生在她身上，謝欣穎感嘆：「她真的很命苦但很勇敢，也比我想像中的還要堅強。」 黃鐙輝飾演謝欣穎的先生，劇中患有思覺失調，他為了融入角色，搞得自己快要精神崩潰，因為很想要演好；有一幕要抱謝欣穎衝急診的戲，他抱了7、8次，抱到最後手軟，隔天還鐵手舉不起來。（編輯：管中維）1140619",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250619/1090x768_wmkn_0_C20250619000217.jpg",
        "sourcecle_id": ""
    }
]