[
    {
        "source": "UDN",
        "title": "捲走畢生積蓄！陸永坤黄金突關店 投資者衝杭州市府抗議遭警包圍",
        "url": "https://udn.com/news/story/7332/8817904",
        "date": "2025/06/19 15:41",
        "content": " 中國近期傳出永坤黄金旗下門市突然關店，許多投資者求償無門。據紐約時報報導，數十名投資者18日在杭州市政府前抗議，隨即被警方包圍，有投資者一度被拘留，也有人被引導至信訪辦，但有投資者稱回家收到警方通知，警告不要再上訪。 據21世紀經濟報導、紅星新聞等陸媒報導，自今年5月開始，有多名民眾在社群媒體上表示，在永坤黄金購買的黃金無法提領，客服也未有人接聽。杭州市上城區市場監督管理局於5月23日將永坤黃金主體公司及其母公司，列入經營異常名單。 有不少投資者赴杭州市上城區經偵報案大廳，向永坤黄金業務員追討賠償。業務員表示，當時確實是因為收益不錯、正常兌付，所以推薦產品，「自己也在公司投了錢，誰也沒想到會變成這樣」。 據紐約時報今天報導，來自多個省分的數十名投資者18日在杭州市政府門前拉橫幅抗議，投資者剛抵達現場就被大批警力包圍，至少一名情緒激動的投資者一度被拘留，其餘人員則被引導至信訪辦。但有些投資者回家後接到警方電話或上門通知，警告他們不要再上訪。 來自四川的投資者李女士表示，中國的銀行提供的儲蓄存款利率太低，因為金價穩步上漲才將錢投入永坤黃金。永坤黃金推出一個看似零風險的投資方案，投資者可在網路上下單買金條，數週後既可選擇提取實物黃金，也可將金條回售給公司。若金價上漲可賺取差價，若金價下跌，永坤承諾按原價回購。 李女士表示，上個月她與其他投資者前往杭州向警方提交證據。有其他投資者在社群媒體控訴公司捲走畢生積蓄，抖音上關於永坤黃金的話題瀏覽量已突破3000萬次。 幾名在社群媒體上發聲的投資者表示，他們接到警方的電話。 永坤控股註冊資金為人民幣1.2億元（約新台幣4.9億元），販售黃金、珠寶。永坤黃金則是永坤控股旗下的黃金珠寶綜合服務平台，由金融分析師汪國海於2014年創立。據其官網介紹，目前永坤黃金在浙江、福建、山東等地，擁有50多家門市，分為直營店和加盟店。 永坤控股曾宣傳該集團是中國黃金協會理事單位、上海黃金交易所協作單位、浙江省優秀金融企業，再加上公司的營運歷史及零售規模，使不少投資者對永坤黃金十分信任，投入大量資金。 中國的銀樓突然關店跑路使顧客求償無門並非第一次。去年3月，山東黃金、中國央企中國黃金數家加盟店關店跑路，受害者損失累計超過4億元。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/98/32333466.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "中職／黃暐傑已開始牛棚 想比賽感覺強烈決定報名選秀",
        "url": "https://udn.com/news/story/7001/8817866",
        "date": "2025/06/19 15:40",
        "content": " 前旅美投手黃暐傑今天在中職季中選秀報名截止前，確定投入選秀，他在去年因肌腱撕裂動手術，他的經紀公司表示，目前已經在牛棚階段，近期想比賽的感覺強烈，最後決定報名。 中職今年新人選拔會的報名在今天中午12時截止，黃暐傑的經紀公司今天證實，黃暐傑已完成報名中職季中選秀，在最後一刻決定投入。 黃暐傑在2023年因右手肘不適完成韌帶置換手術（Tommy John），去年8月因肌腱撕裂再度動手術，之後遭匹茲堡海盜隊釋出。不過黃暐傑的經紀公司今天表示，他已經在牛棚階段，預計9月能夠開始比賽。 最後會決定回台參加選秀，黃暐傑的經紀公司指出，「原先想法是等年底去多明尼加打冬季聯盟，尋求明年度的美國職棒機會，但近期他想快點比賽的感覺越來越強烈，在和家人討論後決定選秀。」 今年選秀會台鋼雄鷹擁有狀元籤，接著依序為富邦悍將、味全龍、樂天桃猿、統一7-ELEVEn獅隊、中信兄弟。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/98/32333339.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "NBA／探花熱門貝利出怪招！取消為76人試訓、選秀行情下跌",
        "url": "https://udn.com/news/story/7002/8817921",
        "date": "2025/06/19 15:40",
        "content": " 2025年NBA選秀台灣時間6月26日登場，76人隊手握探花籤，但來自羅格斯大學的探花熱門貝利（Ace Bailey）取消為76人試訓，目前貝利還沒為任何球隊進行試訓。  據ESPN報導，貝利原定周五前往費城與球隊高層共進晚餐並參加私人試訓，但他今天取消此行。過去一個月，貝利團隊的選秀策略讓多支NBA球隊感到困惑，因為他是目前唯一尚未拜訪任何球隊的美國籍潛力新秀，已拒絕多支球隊試訓邀請。  第4順位熱門人選埃奇庫姆（VJ Edgecombe）已為76人與第6順位的巫師隊試訓，預計還會與第4順位的黃蜂隊會面。  儘管貝利取消試訓，但76人未完全排除挑選他的可能性，76人本季持續觀察貝利的表現，因為他就讀的羅格斯大學位於紐澤西州，與費城地理位置相近，76人也曾在芝加哥聯合試訓時與他面談。消息人士指出，76人預計在未來一周內做出最終決定，目前不太可能向下交易順位。  76人總管莫雷（Daryl Morey）過去多次在未進行私人試訓的情況下挑選球員，包括目前還在陣中的馬克西（Tyrese Maxey）及麥肯（Jared McCain）。  貝利的團隊已向有興趣的球隊表達，他們相信貝利是本屆前3強球員，希望能加入一支願意提供充足上場時間與球權的球隊，以發揮最大潛力。76人陣中已有安比德（Joel Embiid）、喬治（Paul George）和馬克西3名球星。  如果76人和黃蜂不想選他，貝利團隊相信第6至第8順位的巫師、鵜鶘和籃網隊，將尋求向上交易來選他。然而，《ESPN》最新選秀預測中，貝利被預測第6順位才會被巫師挑中，行情已下滑。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/0/32333432.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "影／為了大便打架 奧萬大曝「聖甲蟲糞戰」難得影像",
        "url": "https://udn.com/news/story/7470/8817935",
        "date": "2025/06/19 15:40",
        "content": "南投仁愛奧萬大國家森林遊樂區生態資源豐富，入夏後蟲獸活躍，園區人員近日發現有「聖甲蟲」之稱的蜣螂，也就是「糞金龜」，且2隻糞金龜竟為了推糞大打出手，為此特別拍攝記錄，今也將「聖甲蟲糞戰」的影片分享上網，畫面難得。  奧萬大海拔高度約1200公尺，位居中海拔山區，年均溫介於19至22度間，四季風情各具特色，大自然幾近未受汙染，擁有豐富的活氧、負離子與森林芬多精，還能聆聽溪流潺潺，入夏後氣候涼爽，草木、蟲魚鳥獸很是活躍，生態資源豐沛。  近期奧萬大人員在園區內發現2隻蜣螂，也就是主要以動物糞便為食，還喜歡把動物的糞便滾成球狀，眾人口中俗稱的「糞金龜」；不過，蜣螂在古埃及被視為神聖動物，曾見於壁畫或做成護身符等，現在則常在電影出現被稱為是「聖甲蟲」。  而這2隻蜣螂被發現時，正為了一團已滾成球狀的糞便大打出手，過程也被園區人員拍攝記錄，今更放上臉書「奧萬大情報站」粉絲專頁，與民眾分享「聖甲蟲糞戰」的難得畫面，同時貼文科普，糞金龜推大便是為了尋找食物和繁衍後代。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32333465.png",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "陽明法說會／第3季旺季報到 未來仍須看關稅協商結果",
        "url": "https://udn.com/news/story/7238/8817932",
        "date": "2025/06/19 15:39",
        "content": "陽明海運（2609）19日舉行法說，業務長李明輝表示，第3季的運價受惠於歐、美線的旺季到來，關稅短期影響小，第3季正向發展，第4季很難預測。  美國關稅的影響遠離，貨櫃需求回到上升的軌道，各家都恢復美國線，美國線供、需變動大，運價也跟著變動大，美國線的運價還是比今年高，之後要看未來全球關稅協商結果。  陽明短期間內不會返回紅海，還在觀察以伊衝突的影響。  李明輝進一步分析，受惠中美關稅緊張局勢緩和需求回升，再加上以第3季傳統出貨旺季，市場供需有望朝正向發展，川普關稅措施的豁免期將至，後續政策變化對海運市場影響仍須審慎評估。  今年美國線的需求從谷底走出來，紅海繞道及國際碳排法規趨嚴，有助緩解運力；SCFI指數跟陽明的營收走向很接近，最新的指數回升2,200點，運價從第1季急速回升，美國線上周跌，主要是短期供給增加太多，運價有望高檔整理。  陽明的每股淨值達到100元，第1季的EPS2.3元，不管是流動比、負債比都是史上新高，財務表現超好。  陽明今年第1季各市場比重，北美占35%、歐洲占40%、亞洲近洋占10%、其他亞洲占15%。陽明目前有100艘船，租入2艘船舶因應聯盟策略布局需求；今年還有新造船的增加，4月董事會已經通過新造櫃，第3季開始交。  第1季營收主要仍是以貨櫃航運業務為主，占整體營收94.5%、物流業務占4.3%、散裝占1.1%，而碼頭事業則占約0.1%；今年第1季貨量較去年同期則減少約2.7%，主要係因第1季北美航班次數減少、紅海航線暫時停航所致。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "蕭邦創紀錄再度贊助Mille Miglia千里賽 獻限量紀念表",
        "url": "https://udn.com/news/story/7270/8817929",
        "date": "2025/06/19 15:38",
        "content": "Mille Miglia千里賽因為賽道沿途風景優美，被賽車傳奇Enzo Ferrari稱為：「世界上最美麗的賽事」。瑞士製表品牌蕭邦（Chopard）今年第38度擔任此賽事的全球贊助夥伴與官方計時，並推出全新2025 Mille Miglia限量版腕表，為鐘表品牌與賽車運動之間最長久、最深厚的合作關係之一獻上誌慶。  不僅蕭邦自1988年起開始大力支持這項賽事，熱愛骨董車與賽車比賽的蕭邦聯合總裁Karl-Friedrich Scheufele今年也第37度參賽，與兒子Karl-Fritz Scheufele一同駕駛家族珍藏、外號「金屬草莓」的Mercedes-Benz 300 SL Gullwing展開旅程。過去他曾與父親、妻子、女兒及蕭邦品牌大使、賽車傳奇Jacky Ickx等人搭檔出賽。  Mille Miglia 2025年共有超過400輛經典車款參與賽事，所有參賽車輛皆需為1927年至1957年間參加過Mille Miglia正賽的車型。賽事再次沿用經典的「8字形」路線，從布雷西亞出發與抵達，穿越維羅納、費拉拉、聖馬利諾、里窩那及羅馬等歷史名城，並征服Raticosa與Futa等傳奇山道，融合挑戰、傳承與自然美景。  自1927年創辦以來，Mille Miglia千里賽逐步演變為一場多日制的耐力競賽，要求車手於特定賽段維持精準的平均時速——精密計時，成為這場賽事的核心精神。今年蕭邦發表兩款備受期待的全新Mille Miglia腕表：全球限量70只的Mille Miglia Classic Chronograph向Stirling Moss爵士致敬版，40.5毫米表殼是以品牌專利Lucent Steel™打造，紀念Stirling Moss爵士與副駕Denis Jenkinson在1955年以平均時速97.96英里（157.65公里/小時）奪下冠軍，並創下至今無人能破的10小時07分48秒歷史紀錄。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32333455.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "漢唐法說會／今年結單合約金額達836.77億 朝營收成長目標邁進",
        "url": "https://udn.com/news/story/7253/8817926",
        "date": "2025/06/19 15:36",
        "content": " 漢唐（2404）19日舉行法人說明會，揭露今年結單合約金額836.77億元，累計在手訂單金額1,322.66億餘元；其中台灣約占三分之一強。  展望2025年，努力朝營收成長目標邁進。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32333441.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "藍新集團報捷！去年交易處理額破千億大關 今年目標年增100億",
        "url": "https://udn.com/news/story/7239/8817923",
        "date": "2025/06/19 15:35",
        "content": " 遊戲大廠智冠董事長王俊博今日表示，旗下金雞母藍新集團去年全年交易處理總額突破1000億元，且每年成長動能強勁，將以每年100億元成長為目標、持續邁進，搶攻兆元級非現金支付市場。  藍新集團是智冠旗下金融科技事業群主要公司，也是台灣唯一同時具備「第三方支付」、「電子支付」雙執照的業者，服務涵蓋第三方支付、電子支付、支付聚合、端末設備、加值應用與系統整合等一站式解決方案。今日王俊博親自主持智冠股東會，強調藍新正持續、穩健地拓展支付版圖。  王俊博表示，為持續強化核心競爭力，藍新集團正積極建置新世代支付核心系統，導入模組化架構與雲端技術，提升平台彈性與效能，並加速擴增中小商戶與微型店家的收款場景。  同時，為了響應政府政策，藍新集團也積極拓展TWQR跨機構收款應用，未來也將延伸至運動賽事、展覽娛樂等多元場域，打造全場域數位支付體驗。  近日藍新集團動作頻頻，包括旗下第三方支付品牌「藍新金流NewebPay」還攜手玉山信貸推出會員專屬貸款方案，一段式利率6.55%起、最高優惠減碼1.5%，為商戶提供更彈性的資金選擇。  電子支付品牌「ezPay簡單付」亦同步推動TWQR掃碼回饋活動，不限金額單筆消費即可享10%回饋、最高回饋50元，擴展日常支付場景。  第三方支付品牌「藍新金流NewebPay」也於5月啟動「店到店取貨禮」活動，鼓勵商家導入「7-ELEVEN 店到店取貨」物流服務，凡完成取貨即贈CITY CAFE兌換券，提升消費者取貨率與滿意度，帶動整體交易成效成長。  此外，適逢報稅季，藍新集團的電支「ezPay簡單付」也支援綜合所得稅、房屋稅等多項稅目繳納。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32333431.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "櫻花股東會／董座：邁入Al 元年 將驅動「Home in One」智慧生活",
        "url": "https://udn.com/news/story/7253/8817917",
        "date": "2025/06/19 15:34",
        "content": "廚衛電領導品牌櫻花（9911）去年每股稅後純益5.94元，股東常會19日通過配發4.7元現金股利，配發率79%；會中並完成董事全面改選，董事會隨後一致推選張永杰續任董事長，將持續帶領公司穩健邁向下一階段成長。  張永杰也宣布，台灣櫻花邁入AI元年，將驅動「Home in One」智慧生活，致力於打造涵蓋產品、服務與通路的一體化居家解決方案。  台灣櫻花已連續17年穩定配息，近九年每股股利皆超過2元，展現長期穩健的股東回饋政策。以今天收盤價元85.6元計算，現金殖利率達5.49%  股東會中亦通過發行限制員工權利新股案，用來延攬與留任高階主管及關鍵人才，以強化經營團隊的穩定性與未來競爭力。  受惠於市場需求與策略布局，台灣櫻花今年前五月合併營收達43.5億元、年增10.1%。第1季稅後純益3.8億元，每股盈餘達1.74元，營收與獲利雙雙創下同期新高，持續展現卓越的營運韌性與市場競爭力。  張永杰表示，去年是台灣櫻花邁入AI的關鍵元年，不僅導入AI技術，更視為品牌發展的核心動力，期望透過「SAKURA AI KITCHEN」的建構，強化品牌在科技領域的領導形象，這不僅展現集團對未來科技趨勢的敏銳洞察，更彰顯將科技融入生活，為消費者創造更高價值產品的決心。  除了深耕智慧廚電領域，台灣櫻花也同步加速新事業體的推進，為品牌開拓更廣闊的成長空間。在淨水產品方面，以差異化策略穩健拓展市場，逐步鞏固品牌專業形象並持續放量。  同時，家居事業聚焦深化與建案客戶的合作模式，持續建構具規模與獲利潛力的營運模式。此外，為了完整櫻花的服務網絡並全面升級消費體驗，也將透過現有通路的擴大與優化，以及現代通路的經營，將優質服務延伸至各個接觸點。  為了奠定未來成長的堅實基礎，台灣櫻花積極強化生產實力。霧峰智造基地第一階段廚櫃新廠預計第3季正式啟用，將大幅提升整體廚房產品的供應能力與交期彈性。後續也將啟動第二階段廚電廠的產線整併與擴建，透過集中生產與供應鏈串接，全面提升整體營運效能。  張永杰強調，台灣櫻花將以「產品創新、通路變革、服務升級」為三大策略主軸，強化品牌力與通路滲透，為中長期成長注入強勁動能。  總經理李惠恂進一步指出，台灣櫻花將「以顧客為核心」的經營理念落實於整體營運規劃，並提出「Home in One」整合策略，致力於打造涵蓋產品、服務與通路的一體化居家解決方案。  李惠恂表示，憑藉齊備的產品線、龐大的會員基礎與高家庭滲透率，台灣櫻花將循三大方向積極推進。首先是產品創新：將採取多品類策略擴充產品組合，運用累積的700萬戶使用數據與核心技術，發展更先進的AI智能廚電，並深度導入「AI KITCHEN」設計概念，整合廚電應用與空間模組，全面強化整體使用體驗與價值。  其次是通路與體驗升級：啟動「櫻花整體廚房擴大布點」與「經銷通路進階優化」的雙軌布局，並導入社區專售店新型態店格，提升高端產品的展示品質與區域密度，以強化顧客黏著度。  第三為服務業務化：以會員為核心，建構更完整數位經營體系。透過智能化SAKURA iCare平台，除了五大永久的定期互動機制，將優化提供消費者全旅程體驗，未來的服務將不再侷限於傳統保養，而是朝向更多貼近家庭生活場景的深度參與。  李惠恂強調，透過這項轉變，台灣櫻花將逐步擴大品牌在家庭中的角色，從單一產品與服務供應者，轉型為「居家生活解決方案的提供者」，建立具永續經營潛力的會員經濟體系。  法人觀察指出，台灣櫻花在AI策略上的推進，已從單純的技術研發，躍升為具市場導向的產品優勢與服務利器，並清晰勾勒出以顧客為核心、建構永續會員經濟的藍圖。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32333422.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "上市櫃和碩、微星爭插旗桃園 專家：三原因龜山廠房成兵家必爭地",
        "url": "https://udn.com/news/story/7241/8817918",
        "date": "2025/06/19 15:34",
        "content": "據信義全球資產公司統計，近三年上市櫃法人在桃園廠房、工業地等工業不動產交易量達到近600億元，穩居六都第一，足見法人對布局桃園的重視度。  信義全球資產公司總經理林三智分析，桃園市產業發展成熟、工業不動產供給相對穩定，且人口結構較年輕，為就業市場提供充足的勞動力，其中龜山工業區具區位及產業聚落優勢，近年更吸引法人頻繁進駐布局。  林三智指出，包括企業對千坪以上大坪數廠房需求明顯提升、企業設廠企業更傾向選擇規劃完善且可合法使用的工業區，以及企業加速資產活化腳步等，三大交易趨勢成為龜山工業區持續磁吸資金與企業聚集的推進動能。  林三智表示，企業布局能否抓準時機點，經常是企業發展的重要關鍵，雖然這次美中關稅貿易戰為市場投下不確定因素，但台灣產業實力雄厚，企業投資動能依然穩健，推升今年５月上市櫃法人工業地產交易量達到169億元，寫下近34個月以來單月次高紀錄。  林三智指出，數據顯示工業地產交易需求居高，具優質發展潛力的物件更是炙手可熱，建議有意布局的法人應把握布局時機，及早進場卡位，為企業長期營運與資產增值預先布局。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32333423.jpeg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "疣胸琉璃蟻又咬人了 建議農民落實清園及病蟲害防治",
        "url": "https://udn.com/news/story/7325/8817915",
        "date": "2025/06/19 15:34",
        "content": "疣胸琉璃蟻近來又開始入侵人類活動範圍，並攻擊人類，對此台中市農業局表示，疣胸琉璃蟻不會直接危害農作物，因此目前不被認定是農業害蟲，也尚未有推薦用農藥，只是常因族群擴展，而有干擾農民農事操作及騷擾民眾居家生活等問題，台中市府目前已召開跨局處分工會議，加強全市宣導及防治工作。  台中市農業局指出，疣胸琉璃蟻由於數量龐大、攀爬力強，喜歡食用蚜蟲、介殼蟲分泌的蜜露，如果農地中有這些蜜露昆蟲，就會吸引疣胸琉璃蟻爬進農地，間接導致農田裡的蚜蟲、介殼蟲增加。  而最主要的原因是農地果園的落果及落葉，吸蚜蟲、介殼蟲的增加，也直接引來疣胸琉璃蟻的族群，因此建議農民在農地一定要進行清園及一般病蟲害防治，如此才能讓該疣胸琉璃蟻田間族群數量減少，是預防蟻害最根本且有效的方法。  疣胸琉璃蟻非屬農業害蟲，因此目前無核准使用之農藥，農業局表示，若大量蟻害發生干擾農事操作，農民可使用免登記植物保護資材-皂素或自製肥皂水噴灑，使其窒息死亡，或用3%硼酸或硼砂混合10-20%糖水自製餌劑誘殺。  另購買免登記植物保護資材，可向耕地所在地農會申請友善環境植物保護資材推廣計畫的補助，另民眾針對居家環境問題，可於「環境用藥許可證及病媒防治業網路查詢系統」查詢環境部核准的環境用藥，或洽詢病媒防治業者協助防治，並注重環境清理如清理竹竿、水管與廢棄物，可避免琉璃蟻藏匿或攀爬侵入。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32333417.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "故宮晶華「港點吃到飽」走入歷史！官方證實：6/30最後一天",
        "url": "https://udn.com/news/story/7270/8817805",
        "date": "2025/06/19 15:34",
        "content": " 故宮港點吃到飽將成為記憶！台北故宮博物院內知名餐廳「故宮晶華」以菜色精緻、器皿講究而聞名，尤其晚餐推出的「熱饌港點吃到飽」吸引不少饕客回訪。不過近日餐廳宣布，這項吃到飽服務將於6月30日畫下句點，消息一出讓許多粉絲直呼「超級可惜」。  「熱饌港點吃到飽」為故宮晶華主打之一，每位收費1399元加一成服務費，菜單網羅燒鴨、鳳爪、腸粉等經典港點，雖價位偏高，但仍吸引不少國內外遊客，甚至成為部分人到訪故宮的「標配行程」。餐廳日前透過官方臉書公告，因應整體營運規劃，該項服務將於本月底正式停止供應。  消息曝光後引發不少老顧客感嘆，「太可惜了，這樣以後真的沒有理由去了」、「我超愛港點吃到飽，真的感謝你們，跟不同的朋友家人們來過幾次，在這裡有很多美好回憶，知道你們不容易，我會懷念的，6/30前一定會珍惜機會再吃起來」、「支持，美食和服務都優質的餐廳」。  另外，故宮晶華也同步宣布，館內原「府城晶華」餐廳將轉型為「故宮晶華冠軍牛肉坊」，未來主打冠軍牛肉麵與各式風味小食，試圖以新樣貌吸引遊客目光。   ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/0/32332948.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "免錢的最貴！東南亞詐騙陷阱超明顯 為何這麼多人會上當？",
        "url": "https://udn.com/news/story/124490/8817875",
        "date": "2025/06/19 15:33",
        "content": "東南亞詐騙事件已經行之有年，但時至今日，依然有人會受騙上當，為什麼？   約莫自2022年年中開始，就有許多台灣人被騙到柬埔寨（Cambodia）、泰國（Thailand）、緬甸（Myanmar）的新聞，報導也不斷提醒民眾不要輕易受騙上當。但時至今日，你我依然時不時可以在新聞上看到許多隻身、購買單程機票前往東南亞的旅客，或標榜免費旅遊的旅行團，這也代表無論如何宣導，成效還是有限。  他們在下飛機後就被沒收手機和護照，接著集中到特定的電信園區做詐騙工作。運氣好的，也許能付個贖金回到家鄉，但更多的是就此失聯，連是生是死都無法被外界得知的恐慌，為什麼這些年輕人，如此容易被話術給蒙蔽？  這些到東南亞的人，不是去觀光，而是抱持著一夕致富的夢想，期待在短期的打工機會中，賺進人生第一桶金。  在這些懷抱著理想的青年心裡，他們為自己的未來畫了充滿理想的藍圖，簡單的工作、無經驗可的訴求、看似難得的工作機會、待遇優渥的利誘，而且還包吃包住、連機票都免費，好似這趟出國就能改變人生般夢幻；但看在機場苦苦勸導的警方和地勤人員眼裡，這群人即將面對的現實，就如飛蛾撲火般黯淡。  抵達後就直接失聯，儼然最現實的不歸路  在這類型於柬埔寨、泰國、緬甸等東南亞的工作機會裡，工作產業不外乎賭場、博弈、線上遊戲，被害者只要一抵達，便會有專人收走護照和手機，再走特殊通道直接通關，就這麼非常有效率的被載往美其名是經濟園區的詐騙聖地。  對方會先以一種話術詐騙的說詞，邀請受害者行詐騙之實，甚至被要求邀請更多的朋友落入圈套，然而，等到發現工作內容與期待不符，大概也完全無可挽回的餘地。  在人生地不熟、語言不通、軍事化管理、警方貪汙、沒有任何聯繫管道的背景下，基本上一切都只能聽天由命：不僅當初說的各種豐沛條件全部都是幌子，男性不服從會被毆打、女性則會遭性侵，受害者還會被當成人球般層層轉賣，一旦失去利用價值，甚至可能遭到活摘器官，真想脫身，還得支付大筆贖金，但更多的是贖金付了也沒下文。  國際透明組織（Transparency International）就揭露，其實在柬埔寨的這類型詐騙行動裡，受騙的不只台灣人，就連中國（China）人、馬來西亞（Malaysia）人、泰國（Thailand）人與越南（Vietnam）人等東南亞國家都有許多受害者，有關代表處每天都會收到相關求助訊息，只是運氣好能被拯救回來的卻不多。  國際透明組織柬埔寨執行董事佩奇皮西（Pech Pisey）表示，「日益嚴重的人道主義危機，突顯在一個執法薄弱且深受地方官員腐敗、貪汙困擾的國家，犯罪活動依然是持續存在。」  詐騙中心成了產業鏈，貪污腐敗包庇各種違法行為  在這些外表看似現代化、實則充滿壓迫的產業園區裡，企業高層以高薪工作的假象，從亞洲各地招募年輕人。一抵達當地，他們便發現自己被困在充滿暴力與脅迫的環境中，淪為網路詐騙的工具。若有違抗，男性可能會被帶往密閉空間遭受毆打，女性則面臨性暴力的威脅，基本人權蕩然無存。  佩奇皮西指出，在柬埔寨，由於腐敗體系深植政經結構，使得這些詐騙工廠能夠長期存活並擴張，他們甚至建立起自有的園區，內部宛如軍事管控，一般人根本難以逃脫。  他說，「這些犯罪集團透過金錢和權力換取庇護，警方和政府部門對其睜一隻眼閉一隻眼，即使有人設法逃出，一旦被逮回，往往面臨生命危險。」  在東南亞許多地區，這樣的詐騙中心早已規模化，形成所謂的「產業鏈」，他們以一種系統性的方式進行詐騙操作，先以愛情或投資為誘餌，逐步套牢受害者，最後再引導對方投入大量金錢，實施詐騙的人，其實自己也是受害者，因為在壓迫、債務與暴力的驅使下，被迫成為犯罪循環的一部分。   即使社會不斷警示，這類詐騙仍層出不窮，而這個龐大地下經濟的背後，是無數身陷人口販運與強迫勞動的生命。在人道救援團體的報告中，一名倖存者曾道出他的掙扎，「我每天都不想再騙人，但如果不照做，就會被打得半死。」  還有倖存者說，「我們每天工作17個小時，毫無怨言，沒有假期，沒有休息，如果我們說想離開，他們就說要賣掉我們，或者殺了我們。」  如果表現不符預期或反抗、沒有利用價值的人，就會被轉賣到另一家詐騙集團，就像人球一般毫無尊嚴可言。  當然，薪水根本也不是和預期的相同，而是慘到連日用品都難以購買，想要在此賺錢，完全是不可能的事。  用免費旅遊邀請，旅客到當地才發現出問題  而詐騙集團也是會與時俱進的，當單人的邀約缺乏效率的同時，近年來也衍生為免費的旅行團，標榜包吃、包住、免機票的旅遊行程，邀請受害者帶著三五好友一同前行，甚至連行程表、住宿地點、用餐餐廳都羅列的和正常旅行社一模一樣。  之所以可以完全不用錢，標榜的是免費觀光宣傳，對方會聲稱受害者中了大獎，而獎項就是能免費出國旅遊，在被免費出國的閃亮誘因吸引的如癡如醉的同時，連對方是什麼來歷都不會加以查證。  不僅如此，還有很多人是為了追愛到另一個國家的，在被愛沖昏頭的當下，卻殊不知下飛機後卻可能永遠回不來。  以下幾點關鍵，是你在單獨前往東南亞時，應該深思的理由：  1、薪水高又無經驗可 無經驗可、不需要一技之長、工作單純、包吃包住、薪水奇高……再怎麼樣用常理設想，這都是非常明顯的話術，一個正常的工作機會怎麼可能用如此優渥的條件招聘完全沒經驗的人？天底下絕對沒有白吃的午餐。  2、免費出國旅行招待 如果真的有中大獎可以出國的可能，最好先嚴格檢視自己曾經參加過哪些抽獎、主辦單位是誰，如果來路不明的訊息或信件直接告訴你中獎，而且還能帶親朋好友一起出國，那就非常值得存疑，目的地是東南亞更是不可信。  3、工作地點在東南亞 由於地處邊境、軍警勢力滲透，這些在柬埔寨看似正常的經濟園區，其實大多是由詐騙集團所經營的，只要一到當地，所有行動和人身自由就會被控制，所以在根本不懂當地語言的狀況下，一般人會求助無門，千萬別因此上當。  4、抵達後會悔不當初 無論詐騙集團是用什麼樣的話術誘騙、吸引、說服，只要在下飛機後不要和當地接待人員碰頭，那就還有反悔的機會。一旦在接機大廳表明身份、和舉牌的當地人見面，將陷入萬劫不復的絕望，聰明的人若在最後關頭有想清楚，可以直接在機場買機票趕快回家。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/0/32333300.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "楊梅高中學生設計環保桌遊 副市長蘇俊賓玩到入迷",
        "url": "https://udn.com/news/story/6898/8817911",
        "date": "2025/06/19 15:32",
        "content": "桃園市楊梅高中學生展現創意，設計出2款別具特色的環境教育桌遊，日前吸引副市長蘇俊賓親自到校體驗。蘇俊賓大讚2款桌遊分別以瀕危植物保育和農業生態為主題，不僅具有教育意義，更展現學生對環境議題的深度關懷。後續學校也會在各班級推廣，擴大環境教育的效益。  蘇俊賓表示，楊梅高中的學生設計2款全國獨一無二的桌遊，分別介紹瀕危植物與農業生態，特別寄給他分享，並邀請他一起參與挑戰，他一直惦記著同學們的邀約，這陣子正值議會開議期間，真正可以成行的時候，幾位當時設計的同學都畢業了，沒想到，這兩款桌遊的設計者范姜宜希、葉紫嫣等同學，特地回到學校與他分享創意，讓他深受感動。  楊梅高中表示，兩款由師生設計的桌遊，充分把創意與環境意識結合，「瀕危時刻」以濕地瀕危魚類與植物為主題，靈感來自紅皮書物種的課程學習，清新可愛的繪圖與簡單易懂的規則，讓遊戲在校內外推廣中深受喜愛，並成為埤塘新樂園課程的重要內容。  「蟲蟲對決－益與害的戰爭」則啟發於有機農場的生態體驗，將益蟲與害蟲的自然抗衡融入設計，讓參與者對農業蟲害及解決方式留下深刻印象。  蘇俊賓介紹，桌遊卡牌中包含具有楊梅特色的水杉菜、桃園石龍尾、烏蘇里聚藻、台灣水蘿等植物，甚至有難得一見的食蟲植物如寬葉毛氈苔與長葉茅膏菜，充分展現學生們對棲地破壞與人類行為的關注，並結合科學依據與設計巧思，讓同學們透過桌遊的方式了解這些紅皮書中介紹的瀕危物種。網友們也紛紛稱讚這項有意義的教育活動，認為這樣的課程更值得推廣支持。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32333406.jpeg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "遠航董事長張綱維聲請1.2億元停押 「神秘成功女性」願助3千萬",
        "url": "https://udn.com/news/story/7321/8817908",
        "date": "2025/06/19 15:31",
        "content": "遠東航空公司董事長張綱維被控掏空，獲利近36億元，一審被依證券交易法等判刑14年。上訴期間，因接連發生重刑犯逃亡事件，張又多次違反科技監控規定，台灣高等法院4月2日拘提張綱維並裁定重新羈押。因羈押期限7月1日屆滿，高院今開訊問庭，張請求具保；律師稱張因享受天倫之樂才疏忽科控，願以1億2千萬具保停押。  高院今開庭時，律師表示法院當初認為張綱維違反科控規定，但被認定接近龍鳳漁港、塭仔頭漁港部分，是因電子閘門錯誤記載，張並沒有違規。  張母因罹患癌症，上周惡化，律師表示張綱維是母親的主要照顧者，他也還有小孩，是因為「享受天倫之樂而忘了時間」，不是故意要違反科控規定，真的不是故意違規。張的確有漏接電話，但當天即回報科控中心，且科控設備的電量也沒有低於15%而逸脫監控，且定期到派出所報到，律師認為張經此事感到很後悔，認為不應該犯這些過失與錯誤。  張綱維原本以1億元交保在外，其中2千萬為前委任律師出具的保障書，後來律師解除委任。今天張的律師表示，張可以自行籌措1千萬元，另外有一名「在工作崗位上兢兢業業的成功女性」願意提出3千萬保證書，希望以1億2千萬元具保停押，張願配戴電子腳環、增加至派出所報到的機會。  檢察官認為張綱維聲稱帶母親去高雄看醫生，但未提出就診證明，建請繼續羈押；律師則說該診所非健保診所，醫生也無意願北上作證，但他們願提供相關資料。是否繼續羈押，法官諭知候核辦。  本案已進入審判程序，他6月3日時改口承認犯商業會計法、偽造文書罪，律師團表示，因一審量刑頗重，張認真審酌所犯的罪行有哪些，也表達悔意與誠意。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32333401.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "北祥科服法說會／紅包又一檔！6月26日登興櫃 以4主軸大搶資服商機",
        "url": "https://udn.com/news/story/7254/8817902",
        "date": "2025/06/19 15:30",
        "content": "  數位雲端業者北祥科服（7785）19日舉行興櫃前法人說明會，並將於26日登錄興櫃。該公司專注於軟硬體整合、顧問諮詢與客製化解決方案，提供客戶從顧問、建置、維運到安全防護一條龍服務。從代理IBM等國際大廠產品起家，北祥科服逐步轉型為提供企業級資訊解決方案的科技服務領導品牌，客戶橫跨金融、製造、通信、政府教育單位等產業。董事長陳欽祥強調，生成式AI、雲端技術與資安挑戰正重塑企業營運模式，公司將持續深化技術能量與推出更多智慧應用，協助企業迎接轉型挑戰。  董事長陳欽祥表示，北祥科服從科技出發，布局五大領域，包括數位創新科技、數位金融科技、資訊專業服務、產品代理與研發創新，持續拓展成長動能。數位創新聚焦生成式 AI、智慧客服與雲端等應用；數位金融專注於數位銀行、支付金融及金融數位轉型等；資訊服務涵蓋 IT 顧問、系統建置、7x24維運與資安整合；產品代理包括 IBM、Microsoft 等國際品牌；研發創新則以 AI、雲端、金融科技與資安為主軸，打造一站式科技服務生態，推動創新落地與永續發展。  金融業為該公司最核心的服務對象，客戶涵蓋國內知名重量級金融機構。北祥科服協助銀行開發個人/企業網路銀行、行動銀行、VTM 智慧櫃檯、支付金融、無人銀行、交談式網銀等，長期以「使用者導向」的設計原則，結合高度整合的資訊技術能力，協助金融客戶實現數位轉型。而北祥科服去年營收為18.49億元，營業毛利3.15億元，毛利率17%，稅後淨利5,427.8萬元，EPS 1.63元。  其中，在AI領域，北祥科服積極投入生成式AI應用，自主研發智慧客服、AI知識管理平台、合約生成管理等創新解決方案，滿足企業日益多元的智慧化需求。配合雲端微服務架構、混合多雲技術與商用資安軟體服務，協助客戶構築更具彈性與安全性的IT架構。公司同時具備30年以上的資訊維運經驗，為客戶提供從顧問規劃到後端維運的一站式IT服務，可強化其營運效率並降低資訊風險。  面對全球科技快速演進與企業數位轉型浪潮，北祥科服亦積極拓展科技生態圈，與IBM、Microsoft、NCR、HCL等國際大廠建立長期合作夥伴關係，擴大解決方案深度與技術廣度，攜手客戶共創價值。作為北祥科服的長期策略合作夥伴，台灣 IBM 總經理李正屹於致詞中指出，雙方已有 40 年的深厚合作基礎。北祥具備從產品代理、顧問服務到應用落地的完整能力，是少數能在技術實作與產業場景中同時深耕的夥伴，未來也將在推動 AI 應用與創新落地上持續扮演關鍵角色。  根據調研機構IDC最新報告顯示，台灣軟體市場規模預計將從2023年的29.7億美元成長至2027年的39.8億美元，年複合成長率達8%。同時，生成式AI與資安需求將成為市場成長的主要驅動力。IDC預估，2025年全球AI支出將達2,270億美元，2030年更將突破19.9兆美元，標誌著AI經濟的快速崛起。資安方面，台灣市場規模亦將自2024年的4.62億美元成長至2028年的7.16億美元，年複合成長率達11.9%；市場前景看好。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32333370.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "影／SpaceX星艦火箭地面測試突爆炸 瞬間化為巨大火球",
        "url": "https://udn.com/news/story/6813/8817901",
        "date": "2025/06/19 15:30",
        "content": "科技媒體The Verge 19日報導，美國中部夏令時間18日深夜11時左右，星艦（Starship）計畫第10次飛行試驗的前置作業，SpaceX原預定在德州梅西測試中心（Massey’s Testing Center）對36號艦（Ship 36）進行靜態點火測試，卻突然發生劇烈爆炸，瞬間化為巨大的火球，畫面透過現場直播傳至全球。  ANOMALY! Just before Ship 36 was set to Static Fire, it blew up at SpaceX Masseys!Live on X and YT:https://t.co/GPjZIX1Zydpic.twitter.com/CfZhDeSGae— NSF - NASASpaceflight.com (@NASASpaceflight)2025年6月19日 ANOMALY! Just before Ship 36 was set to Static Fire, it blew up at SpaceX Masseys!Live on X and YT:https://t.co/GPjZIX1Zydpic.twitter.com/CfZhDeSGae  據日媒轉述，在NASASpaceFlight進行的直播中，可見到設置在試驗用發射台上的星艦火箭洩漏出疑似推進劑的物質，隨後即發生爆炸。  解說員指出，爆炸發生於靜態點火測試預定開始之前，約在推進劑裝填程序啟動30分鐘後。靜態點火測試期間，火箭引擎會在載具仍固定於發射架上的狀態下點火，因此36號太空船當時並未計畫升空。  爆炸發生約兩小時後，現場火勢仍未撲滅。直播畫面可清楚看到事發地點以及當地消防部門的應變行動。當地電視台引述當局說法報導，目前沒有傳出人員傷亡，當地消防局已派員前去處理事故。  這起最新事故的原因，以及試驗場可能受損的程度均尚不清楚。不過，今年稍早進行第7、第8和第9次星艦飛行測試時，也曾發生過爆炸事件。  SpaceX表示，準備進行第10次飛行測試的星艦在星際基地的測試台上發生「重大異常」。聲明指出：「在整個作業過程中，場地周圍始終維持安全淨空區，所有人員均平安無虞」，附近的星際基地鎮（Starbase）居民未受到任何危害，但並未具體說明異常的詳細內容。  On Wednesday, June 18 at approximately 11 p.m. CT, the Starship preparing for the tenth flight test experienced a major anomaly while on a test stand at Starbase. A safety clear area around the site was maintained throughout the operation and all personnel are safe and accounted…— SpaceX (@SpaceX)2025年6月19日 On Wednesday, June 18 at approximately 11 p.m. CT, the Starship preparing for the tenth flight test experienced a major anomaly while on a test stand at Starbase. A safety clear area around the site was maintained throughout the operation and all personnel are safe and accounted…  ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32333369.jpeg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "雲林縣府創辦AI科技學院 今天開學鴻海集團來助攻",
        "url": "https://udn.com/news/story/7326/8817897",
        "date": "2025/06/19 15:29",
        "content": "雲林縣府與鴻海集團攜手開辦「AI科技學院」，雲林縣長張麗善今天主持開學，期盼縣府同仁認真學習AI科技智慧要領，運用在工作，提高效能。鴻海集團特助林鴻傑則向學員強調，透過教育訓練學習如何擁抱AI，千萬不要害怕犯錯，反而怕的是，不用它將會在AI浪潮中被大浪沖走。  雲林縣府去年底與鴻海等單位啟動「AI智慧城市2.0」合作計畫，其中「AI科技學院」今天上路，林鴻傑指出，AI是要靠人來駕馭，透過教育訓練啟動大家對AI科技的認知，學習AI千萬別害怕犯錯，反而怕的是不去用它，在當今AI浪潮中，為不被大浪沖走，鼓勵大家一起擁抱AI，跟著浪潮走。  人工智慧科技基金會執行長溫怡玲也指出，國內在AI推展有很明顯的南北差距，大部分集中在北部，隨著生成式AI的進步，每個行政單位需要是找到問題、解決問題、有執行力的團隊，這次雲林縣府從基層到主管並集合產業、法人，有系統的做法，可說是科技導入重要的里程碑。  縣府計畫處長李明岳表示，開辦AI科技學院，主要用意是為讓同仁可以利用AI科技智慧把繁重工作變得更有效率，找出一些更方便民眾使用的AI工具，強化政府治理與民眾滿意度，例如雲林是新住民最多縣市之一，為回應多語社會需求，首創導入AI翻譯功能於官方網站，正式啟動「AI多語網站」，透過導入AI翻譯功能，支援包括英、日、韓、印尼、越南、泰語、馬來語等11種語言；這項成果開啟了數位共融的新時代，大大提升國際友善度。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32333348.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "持喪屍煙彈駕車撞行人重傷肇逃 男子遭起訴今延長羈押",
        "url": "https://udn.com/news/story/7315/8817893",
        "date": "2025/06/19 15:29",
        "content": "嘉義縣陳姓男子被控4月間購買第二級毒品依托咪酯（俗稱喪屍煙彈）後，駕車追撞行人王姓男子逃逸，王男傷重至今昏迷不醒，警方查獲陳男，嘉義地檢署聲押獲准，今天依過失致重傷害等罪嫌起訴，法院以陳男有逃亡之虞裁准延長羈押。  檢方起訴說，39歲陳男4月18日晚間駕車在嘉市購買毒品依托咪酯後，駕車行駛在嘉義縣民雄鄉北斗村正大路，車輛往右偏向，追撞同向的行人王姓男子。  陳男因顧及車上藏放毒品依托咪酯，擔心被警方查獲，加速逃離現場。王男妻子在場目睹丈夫遭撞倒地不起，立即呼救，警方據報趕抵，在車禍現場附近路口，逮捕肇事的陳男，在車上查扣毛重約5公克的喪屍煙彈等證物。  嘉檢指出，王男緊急被送醫急救、手術，頭部創傷併顱骨骨折、腦出血、腦組織嚴重傷害等，至今昏迷住院；肇事陳男酒測值零，經尿液檢驗，依托咪酯及其他毒品項目檢驗結果均為陰性。  嘉檢偵結，分別依過失致重傷害罪嫌、致人重傷逃逸罪嫌及持有第二級毒品罪嫌起訴；因陳男有數次因案遭通緝紀錄，發布通緝相隔數年才緝獲，依有逃亡之虞，移審嘉義地院裁定繼續羈押。 ※ 珍愛生命，向毒品說 NO！毒品危害防制諮詢專線 0800-770-885",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32333342.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "「航母殺手」飛豹轟炸機成「撞地老豹」？ 中國殲轟-7A 慘遭自己人吐槽",
        "url": "https://newtalk.tw/news/view/2025-06-19/977273",
        "date": "2025/06/19 14:52",
        "content": "針對中國《央視》罕見披露之「殲轟-7A」飛豹轟炸機，有網友讚許有加，也有網友稱：「過於落後，可以公開展示。」自己人打臉自己人。 本（6）月月初，中國軍事專欄作者 @大唐阿爾法 發布片段稱，中國自主研製超音速殲擊轟炸機「殲轟-7A」，堪稱「航母殺手」。他說，殲轟-7A 具備對海、對地精準打擊能力，是解放軍（PLA）空軍進行戰術打擊、支援等任務的重要平台。加上其在環境適應、作戰半徑、武器掛載、航電系統都有明顯提升，已成久經實戰的主力戰機機型。 @大唐阿爾法說，儘管殲轟-7A 在隱身性及航電系統上已落後於現代戰機，但至今仍具「不可替代」的戰術價值。雖然殲轟-7A 或將退役，但其貢獻無疑值得肯定。 @國平視野則是在《騰訊網》發文指出，殲轟-7A 座艙內設置的液晶螢幕較小，且佈滿傳統「機械式按鍵」，有一種飛豹「垂垂老矣」的感覺。他更指出，隨著殲-16 的大量裝備、掛載後，殲轟-7A 的重要性便逐步下降。他對此笑稱，其已「過於落後，可以公開展示了」。",
        "image": "https://img.youtube.com/vi/a_fvTsPc88s/mqdefault.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "陳玉珍喊若開戰金門單獨與中國談 許淑華：其一言一行代表中共統戰的節奏與速度",
        "url": "https://newtalk.tw/news/view/2025-06-19/977283",
        "date": "2025/06/19 14:52",
        "content": "國民黨金門立委陳玉珍昨天在節目上說，若台灣發生戰事，即使違法，金門也要單獨跟中國談。對此，民進黨台北市議員許淑華今（19）日痛批，這絕不是一個站在台灣立場的人會說出的言論，直言「陳玉珍的一言一行，正代表中共統戰的節奏與速度。 針對陳玉珍的說法，許淑華批評，一個中華民國立委，公然表示會違反國家法律，不但破壞台灣法治，更要跟敵人談和？陳玉珍的目的非常明顯，就是要幫中共傳話，逼迫台灣人投降，跟敵人和談！ 許淑華直言，陳玉珍公然違反《兩岸人民關係條例》第5-1條第2項規定：台灣地區人民、法人、團體或其他機構在未經中央機關授權的情況下，不得與中國政府簽署涉及台灣公權力或政治議題之協議，「陳玉珍沒有權利去跟中國談判，更沒有代理台灣人的正當性」。 「稱北京是『中央』，到底是哪一國人？」許淑華質疑陳玉珍企圖，首先，早在2019年12月2日，陳玉珍曾在節目上，公然稱中國北京為「中央」，那時的陳玉珍，事後發現不對勁，還會澄清說明，但現在的陳玉珍態度已跟以往完全不同。 再者，「連署提案淡化我國主權」，許淑華提及，陳玉珍連署兩岸人民關係條例修正草案，將金門、馬祖離島的限制或禁止水域，從原來代表台灣主權的「國防部」，改為由「海委會」公告，這意圖十分明顯，就是要讓國際不要干涉台海的問題，符合中共的想法。 「意圖讓離島成為中國洗產地專區」，許淑華指出，陳玉珍提案的「離島建設條例修正案」，增加「離島自由貿易示範區」，讓台灣為中國打開「洗產地」的大門，恐讓台灣經濟更依賴中國． 「提案擬開放中國醫生，恐危害國人健康」，許淑華說明，2024年10月9日，陳玉珍曾提案「離島建設條例部分條文修正草案」，主張開放未持有台灣醫師、藥師、護理師等執照的醫事人員，來離島執業，甚至擔任機構負責人。這修法如果通過，恐讓中共逐步實現對台「一國兩制」的目的，可能讓中國器官販賣的惡行，在台灣出現。 「公然恐嚇台灣人，2028可能沒投票機會？」許淑華提及，2025年5月7日，陳玉珍曾說「現在兩岸局勢這麼紛亂，是不是到了2028我們還有投票機會都還不知道」，她痛批，武力威脅台灣，破壞台海和平的人，明明是中共；製造台灣社會亂象，違憲亂政的始作俑者，明明是國民黨，「為什麼妳要威脅恐嚇台灣人民？」 許淑華直言，為了加快統戰進度，中共可能讓台灣出現愈來愈多「陳玉珍」，摧毀台灣民主制度，「台灣是我們的國家，我們絕不向威權屈服！陳玉珍更不能代表台灣人民的意志，不能為台灣人做任何決定。罷免國民黨立委，就是罷免陳玉珍，防止更多陳玉珍出現！」",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/6853b2c6d5a36.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "F-35等不到！烏秘密布局「空中版瓦格納」退役美軍飛行員成主力",
        "url": "https://newtalk.tw/news/view/2025-06-19/977257",
        "date": "2025/06/19 14:49",
        "content": "在美國對烏克蘭軍援遲遲未果的背景下，基輔當局近日另闢蹊徑，計畫引入「私人空軍」協助空中防禦。不再仰賴五角大廈的 F-35 戰機，烏方轉而尋求能駕駛 F-16 等戰機的外籍退役飛行員入場，準備展開一場屬於「自由工作者」的空戰行動。 根據最新報導，烏克蘭國防部已悄然簽署新政令，授權特定部隊可執行包含無人機、螺旋槳飛機、小型武器、電子戰及人工智慧系統的領空防衛任務。雖名為擴充志願防衛部隊，實際上為引入私人承包空軍鋪路。 同時，烏克蘭政府也宣布簡化外國飛機註冊流程，意味著外籍飛行員及其裝備得以快速「入籍」作戰。這些飛行員多為美國退役軍官，未來將操縱簡化版戰機，專門攔截俄羅斯使用的沙希德-136 等自殺式無人機。 烏克蘭之所以轉向私人空軍，與當前防空戰略失衡有關。沙希德-136 無人機造價不足 2 萬美元，卻逼得烏方頻繁動用昂貴防空系統應對。F-16 攔截此類「慢速摩托車」等級目標，顯然成本過高、效率過低。 相較之下，渦輪螺旋槳機如 PC-9、AT-802U、「超級巨嘴鳥」A-29 等，巡航速度與無人機相仿，具備長時間滯空與低成本優勢，且可搭載光電吊艙與輕型武裝，成為高性價比的應對方案。甚至有報導指出，烏軍曾出動米-8 直升機攔截無人機，可見資源調配已走到極限。 多家美國私人空軍公司成為烏克蘭潛在合作對象。位於加拿大的 Top Aces 擁有超過 150 架作戰平台，包括 F-16、A-4 等戰機，其飛行員多為美軍退役精英。2022 年，該公司獲得美國 F-22 與 F-35 訓練合同，實力不容小覷。 另一家德拉肯國際則以「模擬高威脅敵軍」聞名，機隊包括幻影 F1、米格-21、L-39 等，長年活躍於美軍紅旗軍演與中東訓練場。雖這些公司依法無法直接參戰，但透過飛行員與裝備入籍烏克蘭，便可名正言順「參戰」。 儘管策略創新，烏克蘭此舉仍面臨國際法律與實戰風險的雙重挑戰。根據國際武裝衝突法，私人軍事公司不得直接介入國與國之間的戰爭。為規避爭議，烏方將這些飛行員定位為「志願者」，以模糊身份避開國際質疑。 此外，螺旋槳機在高強度戰場上的生存能力也備受質疑。面對俄軍電子戰壓制、空優戰機掃蕩與防空系統誤判風險，這支「空中志願軍」或許難以長期存活。若遭俄軍無人機集群壓制或大規模掃蕩，生還機率堪憂。 烏克蘭總統澤連斯基早前曾多次提及建立「烏克蘭版瓦格納」傭兵組織，但非針對地面部隊，而是擁有空中作戰能力的私人飛行中隊。此構想被視為對俄羅斯在敘利亞與非洲「戰爭外包」策略的反制。 在軍援趨緩、彈藥短缺、美歐態度曖昧的局勢下，私人空軍或許將成為烏克蘭少數尚可運作的軍事選項之一。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/972/68270c64dc375.jpeg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "黃暐傑開始牛棚  想比賽感覺強烈投入中職選秀",
        "url": "https://www.cna.com.tw/news/aspt/202506190176.aspx",
        "date": "2025/06/19 15:07",
        "content": "中職今年新人選拔會的報名在今天中午12時截止，黃暐傑的經紀公司今天證實，黃暐傑已完成報名中職季中選秀，在最後一刻決定投入。 黃暐傑在2023年因右手肘不適完成韌帶置換手術（Tommy John），去年8月因肌腱撕裂再度動手術，之後遭匹茲堡海盜隊釋出。不過黃暐傑的經紀公司今天表示，他已經在牛棚階段，預計9月能夠開始比賽。 最後會決定回台參加選秀，黃暐傑的經紀公司指出，「原先想法是等年底去多明尼加打冬季聯盟，尋求明年度的美國職棒機會，但近期他想快點比賽的感覺越來越強烈，在和家人討論後決定選秀。」 今年選秀會台鋼雄鷹擁有狀元籤，接著依序為富邦悍將、味全龍、樂天桃猿、統一7-ELEVEn獅隊、中信兄弟。（編輯：李亨山）1140619",
        "image": "",
        "sourcecle_id": ""
    }
]