[
    {
        "source": "UDN",
        "title": "蕭美琴：美國對建構台灣自我防衛能力至關重要",
        "url": "https://udn.com/news/story/6656/8817759",
        "date": "2025/06/19 14:28",
        "content": "副總統蕭美琴日前接受「挪威國家廣播公司」專訪，被問及台灣是否能不依靠美國進行自我防衛，她表示，美國不僅提供台灣自我防衛所需的裝備，亦透過總統撥款權、國會通過的相關法律、對外軍事融資，以及國防授權法案等，持續提供各項協助的基礎，這對建構台灣自我防衛的能力至關重要。  挪威國家廣播公司記者詢問，美國總統川普是一位談判者，他試圖在烏克蘭與世界其他地區達成交易。是否擔心川普總統會在未與台灣協商的情況下，將台灣納入與中國達成的重大交易中？蕭美琴說，正如她一再強調，台灣的未來必須由台灣人民透過民主方式來決定。  蕭美琴表示，台灣是美國非常重要的夥伴，對全球科技供應鏈做出重大貢獻，亦是可信賴且可靠的供應鏈來源，台灣不僅建立科技產業，更打造值得信賴且可靠的技術。台灣對美國的經濟發展及再工業化來說，是極為重要的合作夥伴，「我們將持續在這些共同利益上深化合作，並一同維護印太地區的和平及穩定」。  至於台灣安全對全球戰略的重要性為何？蕭美琴說，台灣安全對全球安全極為重要，任何破壞台海穩定與安全的行為，都會動搖整個印太地區的穩定，且不僅在安全方面，還包含經濟層面。統計資料顯示，全球近五成的海上貿易，包括貨櫃運輸都會經過台灣海峽周邊海域。台灣在全球科技供應鏈中扮演關鍵角色，台灣的科技為全球眾多設備提供動力，從手機到汽車，再到衛星和國防設備。  蕭美琴表示，台灣的韌性對全球科技的持續發展至關重要，也有助確保人道價值，或是對人類生命、和平、穩定、民主和自由的基本尊重。台灣處於捍衛自由的前線，雖然與世界上許多其他國家相比，「我們是一個小國，但沒有一個國家因為太小而不值得享有自由」。她認為這對全世界來說同等重要。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32332833.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "中泳將誤食違禁品被檢出？ 美：賽前須吃5公斤食物才會陽",
        "url": "https://udn.com/news/story/7332/8816877",
        "date": "2025/06/19 14:26",
        "content": "在美國參議院一個小組委員會就世界反興奮劑機構(WADA)被指掩蓋中國游泳運動員使用興奮劑的醜聞一事舉行的聽證會上，美國反興奮劑機構(USADA)負責人說，如果中國方面提出的運動員誤食違禁品的說法成立的話，這些運動員賽前要吃掉大約五公斤的食物才能藥檢呈陽性。那起藥檢陽性事件發生在2021年，這項結果後來被廢除，在2024年被美國媒體曝光。    美國之音報導，美國參議院商務委員會消費者保護、技術和數據隱私小組委員會主席、來自田納西州的共和黨參議員布萊克伯恩(Marsha Blackburn)，17日主持了一次審視世界反興奮劑機構的聽證會，聚焦該組織掩蓋中國游泳選手用藥的問題。    去年，紐約時報報導，2021年東京奧運會前曾有23名中國游泳運動員藥檢呈陽性，表明他們服用了違禁心臟藥物曲美他秦(TMZ)，但是世界反興奮劑機構接受了中國官方調查的結論，認定這些選手是在不知情的情況下誤食違禁品，汙染源是酒店廚房，因此決定允許這些選手參加東京奧運會，其中有人在比賽中獲得包括金牌在內的獎牌。    這件事被媒體曝光後，一份獨立檢察官的最終調查報告認為，世界反興奮劑機構沒有掩蓋行為。    美國反興奮劑機構與世界反興奮劑機構就這一問題產生激烈爭論。因這場風波，美國政府今年1月拒絕向世界反興奮劑機構支付逾360萬美元(約2587萬人民幣)會費，美國反興奮機構表示完全支持這一決定。世界反興奮劑機構隨後取消了美國的執委資格。    在本月17日的聽證會上，美國反興奮劑機構首席執行官特拉泰加特(Travis Tygart)說：「世界反興奮劑機構沒有進行任何調查，只是盲目地接受了中國提供的事實。實際上，在這些陽性檢測結果出現在他們辦公桌上的幾個月前，他們就與一位來自中國的叛逃者、一位吹哨人做了訪談，此人曾向他們表示，TMZ正在以系統性的方式提供給運動員。然而，是的，世界反興奮劑機構領導層從未派出他們的獨立調查小組。他們有一個由16名成員組成的、經驗豐富的調查小組。他們根本沒有參與對本案事實的調查。」    這位美國反興奮劑機構負責人接著說：「TMZ在某些國家是處方藥，它不會憑空出現在廚房裡。仙女小叮當(Tinkerbell)會突然出現，把它灑遍廚房，這是難以置信的。」    泰加特說，根據分析，需要吃約五公斤的食物，喝七加侖的液體，才能達到藥檢陽性的用量，難以想象處在巔峰期的中國運動員在比賽前一天會有這樣的飲食。    參加聽證會的兩黨參議員都同意，一定要加強反興奮劑執法。美國反興奮劑機構負責人說，中國泳降賽前要吃掉大約五公斤的食物才能藥檢呈陽性。(取材自X平台）",
        "image": "https://uc.udn.com.tw/photo/wj/realtime/2025/06/19/32331422.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "影／中華經濟研究院興建院舍大樓開工 預定三年後啟用",
        "url": "https://udn.com/news/story/7238/8817754",
        "date": "2025/06/19 14:25",
        "content": "中華經濟研究院興建院舍大樓統包工程開工動土典禮，上午在台北市北投新興公園南側院舍興建基地舉行，新院址預定三年後啟用。總統府資政沈榮津、行政院秘書長龔明鑫、中華經濟研究院董事長曹添旺等人出席。  龔明鑫致詞表示，未來的新建築將朝綠建築與智慧建築方向規劃，空間設計也預留未來擴編的彈性。隨著中經院的影響力日增，成員可能也會持續增加，因此期盼經濟部大力支持，不吝資源投入，共同為國家發展努力。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32332827.jpeg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "雲林二崙是多位知名作家故鄉 百年警舍改為文學館下月開箱",
        "url": "https://udn.com/news/story/7326/8817753",
        "date": "2025/06/19 14:25",
        "content": "國內知名作家宋澤萊、鍾文音、季季等人均是雲林縣二崙鄉人，為打造文學原鄉，縣府前年動工修建二崙鄉警分駐所宿舍，其中一棟1930迄今近百年的所長宿舍，以傳統融合現代工法，將改為「文學咖啡館」預定下月完工開箱，和鄰近的故事屋、圖書館將連結成文學原鄉新地標。  工程接近完工，縣長張麗善今邀二崙鄉長鍾東榮及民眾開放參觀，縣府文觀處長陳璧君表示，二崙分駐所眷舍建於1930年，原為派出所長宿舍，2015年登錄為雲林縣歷史建築，這次修建一棟木造日式宿舍及一座附屬磚造建築，經費約2千餘萬元，前年12月開工預計今年7月完工。  陳璧君說，完成修復後將規為「文學咖啡館」，結合前方的二崙故事屋，共構具人文特色的藝文空間，重現昔日街廓風貌。建築師也表示，為強化牆面採現代工法施工，但也融合傳統工法，保留蛇頭對接、金輪繼、台持繼、隅留枘差等，施工過程發現原建築構材，遺留有「根太」、土台、屋面板等日治時代的商號與字樣，這些珍貴舊料未來將作為展示素材，以利文化保存。  張麗善表示，雲林文資保存與修復成果斐然，榮獲全台各類文資相關獎項共37項，去年還獲「遠見」雜誌賦予雲林「文資潛力之城」的美譽，到目前已完成39件修復工程，讓歷史建築重新融入當代生活場域，意義非凡。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32332824.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "蕭美琴：北京不與民選領袖對話 製造台灣社會分裂",
        "url": "https://udn.com/news/story/10930/8817755",
        "date": "2025/06/19 14:25",
        "content": "賴政府上台後兩岸關係不睦，副總統蕭美琴日前接受「挪威國家廣播公司」專訪時表示，呼籲北京政府，應與台灣的民選領袖展開對話。不幸的是，他們不與民選領袖直接對話交流，而是選擇了抱持中國立場的代理人或倡議者，這進一步製造了台灣社會的分裂。  被問及中國進行實彈軍演，出動大量戰機及軍艦，模擬對台封鎖或入侵。蕭美琴說，這是一個複雜的世界。她認為俄羅斯入侵烏克蘭為台灣人民帶來警惕，「提醒我們不能自滿，不能將和平視為理所當然」。必須更努力維護和平與穩定，這對台灣人民、對此地區以及對全世界都至關重要。  蕭美琴說，遺憾的是，中國採取挑釁的作法，不斷擴張軍事布局，破壞大家對區域和平穩定的期望，拒絕與台灣的民選政府對話。「我們非常擔心其日益增強的軍事行動和混合式脅迫」，這不僅包括軍事層面，還涵蓋散佈假訊息、心理戰、政治戰及經濟脅迫，這些令人警覺的趨勢再次提醒我們必須更努力強化國防。  蕭美琴說，「我們的最終目標是防止衝突及緩和局勢，但我們也瞭解必須透過建立自身實力來維護和平，同時也應保持對話管道暢通，以維持對全世界都具有意義的穩定和現狀。」  挪威國家廣播公司記者詢問，民進黨長期致力追求台灣獨立，「您從未將此主張帶入政府政策」。但這是否會被北京視為挑釁？政府是否有更多緩和緊張情勢的作為？  蕭美琴說，台灣人民應享有自由和民主，並且有權利決定自己的未來。關於台灣的未來走向，民主社會終究擁有充分權利，透過一次次的民主選舉來決定。「我們的立場是，台灣無疑是一個獨立的社會，任何改變現狀的行為，都必須透過民主的方式得到台灣人民的同意」。  蕭美琴表示，「我們的立場始終支持維持現狀」，如果區域內有任何一方試圖挑釁、破壞現狀，那就是中國共產黨，「我們必須努力對抗這些擾亂現狀，以及侵犯台灣人民以和平方式決定自己未來的民主權利之行為」。  至於打算如何在政治上與北京接觸？蕭美琴表示，中國北京用各種標籤來攻擊台灣的民選政府，無任何實質助益。「我們的憲政職責是由台灣人民所賦予，就是要捍衛台灣的憲法《中華民國憲法》、政府體制，以及台灣人民的民主生活方式，這是我們的根本責任」。  「我們也呼籲北京政府，應與台灣的民選領袖展開對話。」蕭美琴說，不幸的是，他們不與民選領袖直接對話交流，而是選擇了抱持中國立場的代理人或倡議者，這進一步製造了台灣社會的分裂。這種作法具破壞性且毫無成效。  蕭美琴表示，只要對話是建立在互相尊重及平等的基礎上，我國政府始終願意展開對話。我相信這是非常合理的立場，也應獲得國際社會的支持。至於未來幾年有可能與北京展開對話？蕭美琴說，「最終的決定權在北京那邊」。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32332828.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "打造海線新地標 港務大樓規畫為智慧大樓 國道延伸入港",
        "url": "https://udn.com/news/story/7324/8817752",
        "date": "2025/06/19 14:25",
        "content": "隨著台中港貨運量增加，同時已成為大型風力發電的運尾港，但數十年來老舊的港務大樓，早已經不敷 使用，且海線很久沒有現代智慧型的商辦大樓，考量捷運站未來和港務大樓未來只進行天橋連通，在交通部長陳世凱拍板下決定，同意獨自進行改建計畫並報部後推動，至於「國道四號清水延伸段」，原本評估是與台61線相連，但考慮要聯絡台中港，蔡其昌建議不如可行性評估台17線是否更為恰當。  立法委員蔡其昌推動舊台中港港務大樓改建，今邀交通部長陳世凱視察進度，基於原本將配合捷運藍線共構而改建，蔡其昌指出，從爭取藍線延伸至台中港、要求B1站與港務大樓共構等，同時配合老舊港務大樓的改建，目前改建的可行性評估已接近最後階段；強調未來新大樓可讓港區各行政單位集中進駐，實現民眾「一站式服務」，同時引入商業機能，推動海線產業升級與發展。  在台中港聯外交通部分，公路局計畫將國道四號延伸銜接西濱快速道路及台中港，強化台中港對外道路系統，減少車流壅塞，保障交通安全，也能帶動港區物流與觀光運輸效能，但蔡其晶現場並建議國道四號可以不妨考量延伸到台17線公路，反而更能導引貨運車直接從港區連上國道，目前兩案均由高公局辦理先期評估中。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32332819.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "石頭路成觀光客行李箱殺手？永康街人行道改造工程完工",
        "url": "https://udn.com/news/story/7323/8817750",
        "date": "2025/06/19 14:25",
        "content": "台北市永康街是遊客必訪景點之一，因街道的石材鋪面凹凸不平，對拖著行李的觀光客極不友善，北市新工處更新及拓人行道，長度為雙向約140公尺，工程經費約為600萬元，在對商圈活動影響最小的考量下，採分段進場施工，近期已完工。  新工處工務科長蕭志龍指出，這次更新及拓寬永康街人行道工程，先協調衛工處將早期一半位於車道、一半位於人行道的汙水人孔縮小面積，使得人行道拓寬後得以更加平順，且不再有人行道發生缺口的情事。  另外，原有街口處號誌設置的位置造成人行道淨寬不足，新工處將信義路轉角處人行道抬升，並協調交工處將號誌移至該轉角口，除可避免轉彎車輛壓上人行道外，亦提供行人更平整舒適行走環境，以符本市推動人本環境政策。  新工處南區工務所主任余泓育表示，該路段因位處國內外知名的商圈，所以不分平假日人潮洶湧，為使工程影響降至最低，故要求施工廠商務必於施工前一周張貼施工公告，並分6階段進場施工，雖使工期拉長，但可有效降低施工對當地影響；期間更整合水利及衛工進場修繕及更新設施，避免二次挖掘。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32332813.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "當當網創始人李國慶將二婚 將娶北大校友張丹紅",
        "url": "https://udn.com/news/story/7332/8817702",
        "date": "2025/06/19 14:25",
        "content": "當當網創始人李國慶日前在朋友圈發文稱，和俞渝女士就相關財產分割已達成最終和解，持續7年的離婚官司終於收場。李國慶表示自己日後將輕裝上陣，積極布局AI應用。有網友曬出李國慶結婚請柬，請柬顯示婚禮將於2025年8月16日北京舉辦，男方為李國慶，女方為李國慶北大校友張丹紅。  大風新聞報導，請柬上寫著「誠邀您見證：兩個北大生的遲到答案場跨越世紀的青春補考」，並特別註明「謝絕禮金和禮物」，並提倡「每人於婚禮現場為我們老同學在貴州鄉村創辦的田字格小學捐款人民幣500元（約70美元）」。  公開消息顯示，張丹紅是德籍華人，德國著名經濟記者。畢業於北京大學西語系德國語言文學專業，著有「從查理大帝到歐元」一書。該書在豆瓣評分為7.4分。張丹紅微博顯示，其最新關注為李國慶。  2023年12月，李國慶在參加廣東衛視財經郎眼特別節目「問答八方」中，透露了自己已經離婚，成為自由身。不過，李國慶還是表示有遺憾。他指出，二十多年（夫妻一場），曾經一起做當當不說誰貢獻大小，因為經濟原因或者公司決策原因不能走下去，確實感到遺憾。  李國慶還在節目中澄清了此前俞渝指控的「帶走1.3億」一事。他指出，當當上市時候套現美金1.3億，自己和俞渝平分的錢，每人都這麽多。「她（俞渝）也有，不是就我有」。  從2018年12月起，李國慶和妻子俞渝就多次上演「互撕」戲碼，頻頻站上互聯網輿論C位。    張丹紅是德籍華人。(取材自百度百科)兩人的結婚請柬。(取自大風新聞)",
        "image": "https://uc.udn.com.tw/photo/wj/realtime/2025/06/19/32332750.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "綠籲藍白勿擋國土安全預算 蘇紫雲：強化韌性是必要",
        "url": "https://udn.com/news/story/10930/8817737",
        "date": "2025/06/19 14:24",
        "content": "民進黨發言人吳崢今天表示，面對中國侵擾，必須強化國土安全韌性，充實海巡、國防，藍白主張普發現金無法守護民眾安全，呼籲藍白勿再阻擋1500億預算。學者蘇紫雲強調，強化投資防衛韌性「是必要，不是想要」；不是要軍備競賽，而是要滿足基本防衛需求。 民進黨發言人吳崢上午與淡江大學國際事務與戰略研究所助理教授蘇紫雲召開「藍白別再擋，1500億要通過，國安海巡更有力！」記者會。吳崢表示，下週立法院將審議行政院所提強化國土安全韌性特別條例草案，其中包含國土韌性1500億預算，但很遺憾，至今藍白立委對此皆表達反對，還企圖改成普發現金。 他說，普發現金與強化國土韌性預算性質截然不同，即使採取普發現金至每位國民手中，也無法立即轉化為保護台灣周邊海域安全的工具，一旦國家遭遇戰時或緊急狀態，更無法守護國家及人民的財產安全。 國防安全研究院國防戰略與資源研究所研究員兼所長蘇紫雲表示，台灣位於地緣戰略關鍵位置，是蛋黃區中的蛋黃區，世界各國除了關心台灣民主自由也關心共同安全。依照聯合國貿易發展署統計，台海周邊海運占全世界51%，航空上，台灣周邊1年有140萬架各國民航機通行，是世界重要的海空交通線；海底電纜更是重要的數位生命線。 他表示，強化防衛韌性「是必要，不是想要」，強化海防不是兵力競賽，是滿足基本防衛需求，讓海巡人員有足夠裝備應對，保護海上運輸線、海上能源供應、水下設施、漁業資源乃至於主權。 他說，海巡需要增加裝備，水面艦是第一步，除了海巡岸巡兵力外，包括引進熱影像系統等，讓海巡、岸巡偵測上降低被小型船艦穿透的機會，提供更好的識別依據，讓海巡更容易採取相關因應反制行動。 此外，他表示，中日韓菲皆有海警航空隊，只有台灣尚無，未來可考慮讓海巡擁有海洋巡邏機，看到更廣泛的水面，避免死角使海防更堅韌。 蘇紫雲強調，日本90%原油、76%天然氣經過台海周邊，韓國也有60%能源經過台海，因此提升海防，提高台灣防衛韌性，也是對民主友盟國家提供共同安全，讓台灣成為更可靠的盟友。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "重慶飯店推「小熊貓叫早」服務 1晚房價3000元 翻車了",
        "url": "https://udn.com/news/story/7332/8817710",
        "date": "2025/06/19 14:24",
        "content": "重慶樂和樂都兩江假日酒店推出小熊貓主題房，讓遊客與小熊貓零距離互動，引發網路熱議。近期有家長曬出幼童與小熊貓同床合影，留言「小熊貓叫早」，雖然引來訂房熱潮，但也引發安全爭議。重慶市林業局17日表示，已要求酒店立即停止相關互動活動，並派員展開調查。  中國新聞周刊、極目新聞報導，酒店提供的「叫早服務」內容為小熊貓早上進入房間「巡房」，住客可與其短暫互動，有時小熊貓會爬上床，還有住客表示甚至可帶至樓下互動。酒店表示，目前共飼養4隻小熊貓，均從動物園借調，已接種疫苗，由專人飼養清潔。若有幼童，建議家長全程陪同。該主題房每晚售價2000至3000元(人民幣，下同，約270至410美元)，仍長期滿房，不少家長稱為體驗「小熊貓叫早」而特地訂房。  訂房平台顯示，該酒店2024年9月還推出過環尾狐猴主題房，預訂火爆。價格從1600元(約220美元)起跳，最貴的環尾狐猴獨棟別墅可容納10人，價格高達7100元(約980美元)一晚。  針對與野生動物互動的設計，動物專家鄧長林指出，小熊貓屬國家二級保護動物，即便圈養也具備野性，若受驚或感到威脅，仍有攻擊人的可能，且零距離接觸亦可能存在病毒傳播風險。他強調，即使動物接種疫苗，也不宜與人類長時間密切接觸。  重慶市林業局則表示已介入調查，責令酒店即刻停止遊客與野生動物零距離接觸行為，並派專員赴現場核查。後續進展與處理結果，將由林業局向社會公開。   重慶一酒店小熊貓推出叫早服務，小熊貓直接爬上客房的床。(取材自中新周刊)",
        "image": "https://uc.udn.com.tw/photo/wj/realtime/2025/06/19/32332760.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "李雪琴遭好友、創業夥伴舉報轉移公司資產 金額涉千萬",
        "url": "https://udn.com/news/story/7332/8817657",
        "date": "2025/06/19 14:24",
        "content": "藝人李雪琴的「好友兼室友」謝田飛17日實名舉報李雪琴公司財務問題，稱其作為前股東未獲190萬餘元（人民幣，下同，約26.4萬美元）應得利潤，並質疑公司財產處置存疑，引發熱議。李雪琴工作室18日回應，強調公司清算合法合規，謝田飛已非股東，其言論不實，雙方糾紛正由法院審理。李雪琴已提起反訴，保留追究法律責任權利。相關話題衝上熱搜第一。  每日經濟新聞報導，謝田飛稱，他曾是李雪琴公司「北京十斤文化傳媒有限公司」的股東，也是她脫口秀中提到的「老闆」。他表示，與李雪琴因「股權代持協議」糾紛在北京市朝陽區法院進行第二次一審開庭。庭審顯示，公司清算報告中剩餘資產約1100萬餘元，他應得330萬餘元，但僅收到140萬元（約19.5萬美元），尚欠190萬餘。  據報導，謝田飛還指控子公司帳務異常，稱子公司A以110萬餘元購奔馳車，13個月後以44萬餘元賣給李雪琴父親；另以26萬元購車，13個月後以13萬元賣給李雪琴母親；子公司B有600萬元分61筆轉給無關個人，1400萬餘元轉入某財務公司，該公司收款4天後註銷，且實控人與李雪琴現合伙人有關。  謝田飛稱三年來多次索要財務明細未果，表達心情複雜，「直至今日之結果，我心情是十分複雜的，難以言表」。  對於謝田飛的指控，李雪琴工作室18日發聲明回應：「嚴正聲明，法院見。」  報導指出，謝田飛與李雪琴因短視頻打賞相識，2019年共同創立「北京十斤文化傳媒」。謝田飛以「老謝」身分多次出鏡李雪琴早期B站視頻。2019年，李雪琴在「智族」專欄撰文「我的室友老謝，一個每天擔心死掉的35歲男人」，稱「老謝是我的朋友，他帶給了我和我的朋友們很多快樂」，顯示二人曾是好友與室友。        李雪琴被昔日好友實名舉報公司財務有問題。(取材自微博)李雪琴被昔日好友實名舉報公司財務有問題。(取材自微博)",
        "image": "https://uc.udn.com.tw/photo/wj/realtime/2025/06/19/32332646.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "打開潘朵拉盒子？美4架B-52H轟炸機 進駐印度洋基地",
        "url": "https://udn.com/news/story/124061/8817660",
        "date": "2025/06/19 14:24",
        "content": "審閱過情報的美國官員透露，伊朗正著手準備飛彈和其他軍備，一旦美國加入以色列對伊朗的戰事，將對中東美軍基地發動報復性攻擊。兩名伊朗官員也匿名證實，若美方出手，伊朗將優先鎖定駐伊拉克美軍，其次是位於其他阿拉伯國家、參與攻擊行動的美軍據點。  紐約時報引述官員分析，若美軍協助攻擊伊朗福爾多地下核設施，恐引發一連串報復，葉門青年運動民兵幾乎肯定將恢復紅海襲船行動，伊拉克與敘利亞的親伊朗民兵也可能攻擊當地美軍基地；荷莫茲海峽可能被布雷封鎖，牽制美軍艦隊。  目前駐阿聯、約旦和沙烏地阿拉伯等地的逾4萬美軍已進入高度戒備，伊朗飛彈能直接威脅巴林、卡達和阿聯美軍。  根據衛星圖像分析，印度洋狄耶戈加西亞島(Diego Garcia)基地有四架美軍B-52H同溫層堡壘轟炸機(B-52H Stratofortress)進駐。  狄耶戈加西亞島基地是美國向英國租借的亞太地區重要軍事設施，在阿富汗戰爭、伊拉克戰爭期間用來做為長程轟炸機與船艦的調度樞紐。  四架B-52H同溫層堡壘轟炸機可以攜帶核武或其他精準導引彈藥，17日被發現停在狄耶戈加西亞島南側停機坪。  一架C-17全球霸王Ⅲ(C-17 Globemaster Ⅲ)戰略運輸機以及六架KC-135空中加油機，也出現在狄耶戈加西亞島基地。  船舶追蹤服務網站Marine Traffic顯示，美國航空母艦尼米茲號(USS Nimitz)取消越南之行，駛向印度洋。  美方稍早已調派36架加油機至歐洲，用於支援可能參與空襲伊朗核設施和協助保護美軍基地的戰機。  有線電視新聞網(CNN)18日報導，獨立跨國智庫「歐洲對外關係委員會」(European Council on Foreign Relations，ECFR)資深政策研究員艾莉·格蘭馬耶(Ellie Geranmayeh)說，川普總統對於以色列與伊朗衝突面臨棘手抉擇，必須在外交斡旋或主動發動戰爭(a war of choice)之間二選一。  格蘭馬耶指出，倘若川普攻擊伊朗核子設施，伊朗將解讀為美國已經宣戰。  她表示，美國如果攻擊伊朗，彷彿打開「潘朵拉的盒子」(Pandora's box)，沒有人知道後續如何發展。她說，如果跟伊朗爆發衝擊，川普極可能將賠上總統任期的所有剩餘時間。  她說，從伊朗角度來看，投降絕對不是選項之一；伊朗明白在軍事層面並無勝算，但會想辦法確保不要淪為這場衝突的唯一輸家。    美國已在中東部署打擊群及機隊，隨時可以發動攻擊。圖為尼米茲號。（路透）",
        "image": "https://uc.udn.com.tw/photo/wj/realtime/2025/06/19/32332670.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "復古風味回歸！全台人氣古早味飲品推薦清單 這六間快收藏",
        "url": "https://udn.com/news/story/7270/8811579",
        "date": "2025/06/19 14:23",
        "content": "每一杯古早味飲品都是一段故事，讓人回味無窮，一起用味覺穿越時光，感受台灣獨特的文化與溫暖人情。這六間在地老字號飲品推薦給你！趕快收藏起來吧！紅茶阿嬤高雄市/鹽埕區高雄紅茶阿嬤是鹽埕老字號飲料攤，以親切阿嬤和古早味紅茶聞名，紅茶鮮奶更是加入整瓶高大牧場玻璃瓶，一杯只要$40，價格實惠、滋味濃郁，深受在地人與遊客喜愛，是高雄必喝的庶民美食之一。（MENU美食客年年提供）明泉紅茶台北市/北投區擁有近 50 年歷史，是北投在地人強推的紅茶老店。招牌品項是仙草奶蜜跟紅茶，好喝便宜又大杯，紅茶帶甜擁有龍眼蜜香。仙草奶蜜則以奶精調和＋滑嫩仙草，香濃回甘，在地人與觀光客都排隊搶喝！（MENU美食客阿土伯提供）墾丁蛋蛋ㄉㄨㄞ奶台北市/中正區在公館商圈開業超過20年，推薦點人氣招牌，是黑糖粉圓+鮮乳，珍珠算是比較有咬勁，Q彈有嚼勁。是附近學生族群的愛店。（MENU美食客心碎美食家提供）巴伯Q奶台北市/中正區公館巴伯Q奶的珍珠鮮奶以香醇濃郁的鮮奶搭配Q彈黑糖珍珠，甜度適中、口感層次豐富，喝得到珍珠的嚼勁與奶香的滑順，是招牌人氣飲品之一。（MENU美食誌夏提供）正苑茗茶台中市/北區人氣品項是古早味鋁箔包裝的冬瓜茶及紅茶冰，重現小時候的鋁箔包茶飲文化，冬瓜茶自然不甜膩、紅茶微甜順口，包裝方便可冷凍保存、野餐攜帶超推薦！（MENU美食誌Lane的吃貨人生提供）彰化木瓜牛乳大王彰化縣/彰化市彰化在地老字號人氣木瓜牛乳大王，使用每日新鮮木瓜＋全脂牛乳，香醇不過甜，布丁選項讓口感更升級，是在地人心目中的木瓜牛乳王者！（MENU美食誌Yi Ting ♡提供） 每一杯古早味飲品都是一段故事，讓人回味無窮，一起用味覺穿越時光，感受台灣獨特的文化與溫暖人情。這六間在地老字號飲品推薦給你！趕快收藏起來吧！ 紅茶阿嬤 紅茶阿嬤 高雄市/鹽埕區 高雄市/鹽埕區   高雄紅茶阿嬤是鹽埕老字號飲料攤，以親切阿嬤和古早味紅茶聞名，紅茶鮮奶更是加入整瓶高大牧場玻璃瓶，一杯只要$40，價格實惠、滋味濃郁，深受在地人與遊客喜愛，是高雄必喝的庶民美食之一。（MENU美食客年年提供） 高雄紅茶阿嬤是鹽埕老字號飲料攤，以親切阿嬤和古早味紅茶聞名，紅茶鮮奶更是加入整瓶高大牧場玻璃瓶，一杯只要$40，價格實惠、滋味濃郁，深受在地人與遊客喜愛，是高雄必喝的庶民美食之一。（MENU美食客年年提供） 明泉紅茶 明泉紅茶 台北市/北投區 台北市/北投區   擁有近 50 年歷史，是北投在地人強推的紅茶老店。招牌品項是仙草奶蜜跟紅茶，好喝便宜又大杯，紅茶帶甜擁有龍眼蜜香。仙草奶蜜則以奶精調和＋滑嫩仙草，香濃回甘，在地人與觀光客都排隊搶喝！（MENU美食客阿土伯提供） 擁有近 50 年歷史，是北投在地人強推的紅茶老店。招牌品項是仙草奶蜜跟紅茶，好喝便宜又大杯，紅茶帶甜擁有龍眼蜜香。仙草奶蜜則以奶精調和＋滑嫩仙草，香濃回甘，在地人與觀光客都排隊搶喝！（MENU美食客阿土伯提供） 墾丁蛋蛋ㄉㄨㄞ奶 墾丁蛋蛋ㄉㄨㄞ奶 台北市/中正區 台北市/中正區   在公館商圈開業超過20年，推薦點人氣招牌，是黑糖粉圓+鮮乳，珍珠算是比較有咬勁，Q彈有嚼勁。是附近學生族群的愛店。（MENU美食客心碎美食家提供） 在公館商圈開業超過20年，推薦點人氣招牌，是黑糖粉圓+鮮乳，珍珠算是比較有咬勁，Q彈有嚼勁。是附近學生族群的愛店。（MENU美食客心碎美食家提供） 巴伯Q奶 巴伯Q奶 台北市/中正區 台北市/中正區   公館巴伯Q奶的珍珠鮮奶以香醇濃郁的鮮奶搭配Q彈黑糖珍珠，甜度適中、口感層次豐富，喝得到珍珠的嚼勁與奶香的滑順，是招牌人氣飲品之一。（MENU美食誌夏提供） 公館巴伯Q奶的珍珠鮮奶以香醇濃郁的鮮奶搭配Q彈黑糖珍珠，甜度適中、口感層次豐富，喝得到珍珠的嚼勁與奶香的滑順，是招牌人氣飲品之一。（MENU美食誌夏提供） 正苑茗茶 正苑茗茶 台中市/北區 台中市/北區   人氣品項是古早味鋁箔包裝的冬瓜茶及紅茶冰，重現小時候的鋁箔包茶飲文化，冬瓜茶自然不甜膩、紅茶微甜順口，包裝方便可冷凍保存、野餐攜帶超推薦！（MENU美食誌Lane的吃貨人生提供） 人氣品項是古早味鋁箔包裝的冬瓜茶及紅茶冰，重現小時候的鋁箔包茶飲文化，冬瓜茶自然不甜膩、紅茶微甜順口，包裝方便可冷凍保存、野餐攜帶超推薦！（MENU美食誌Lane的吃貨人生提供） 彰化木瓜牛乳大王 彰化木瓜牛乳大王 彰化縣/彰化市 彰化縣/彰化市 彰化在地老字號人氣木瓜牛乳大王，使用每日新鮮木瓜＋全脂牛乳，香醇不過甜，布丁選項讓口感更升級，是在地人心目中的木瓜牛乳王者！（MENU美食誌Yi Ting ♡提供） ",
        "image": "https://uc.udn.com.tw/photo/2025/06/17/draft/32317711.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "1.6萬輛好孕專車僅40輛有汽座 桃園婦幼局曝最大困難點",
        "url": "https://udn.com/news/story/7324/8817746",
        "date": "2025/06/19 14:23",
        "content": "桃園好孕專車能接送桃園孕產婦及新生兒就醫看診，北北基桃約有1.6萬輛計程車提供此服務，但裝有安全汽座的車輛少之又少，民代呼籲市府設法提高座椅普及，維護嬰幼兒安全；市府表示目前難從法規硬性要求，考慮設誘因鼓勵業者安裝。  安全汽座事關嬰幼兒乘車安全，但桃園截至去年底有安全汽座的好運專車僅40輛，不少家長帶小孩就醫打疫苗，即使叫到專車，也不見得有汽座，只能雙手緊抱，心裡難免存在顧慮。  不分藍綠議員都重視好孕專車安全汽座配置，自去年底就要求市府設法提高計程車設汽座的普及率。事隔半年，議員許家睿持續追蹤市府政策制定進度，議員王珮毓也提案再要求市府重視。  許家睿指出，桃園好孕專車很多，但有兒童座椅的專車太少，市府應該透過獎勵或補助等辦法，提高司機配合裝設意願，才能保障兒童安全，讓家長們放心。  桃園市交通局表示，現行法規未要求計程車一定要有安全座椅，嬰幼兒乘坐計程車未坐安全座椅也不觸法，難從法規面強制要求。  婦幼局長杜慈蓉則說，市府已跟計程車隊開過好幾次會，蒐集車隊遇到的困難和意見，也請靖娟兒童安全文教基金會幫忙處理安全座椅的規格、教育訓練和衛生安全等問題，也尋求扶輪社捐助安全座椅。目前車隊都願意配合，最大困難點在司機，如何獎勵司機，提高安裝契作意願，局內目前還在討論，尚未拍板。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32332806.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "金錢糾紛聯手打死合夥人還棄屍 他判1年半太重遭駁回",
        "url": "https://udn.com/news/story/7320/8817745",
        "date": "2025/06/19 14:23",
        "content": "林姓男子與牌友合夥特種行業疑有金錢糾紛，莊、沈姓男子去年10月間在雲林住處查帳，邊對帳邊持熱熔膠、鋁棒毆打林，凌虐長達8小時致死，與詹姓男子將屍體載運到偏遠農地掩埋，莊等3人犯遺棄屍體罪被判刑1年半及1年，沈上訴遭駁回。另莊、沈涉傷害致死罪，正由國民法官法庭審理中。  一審認莊、沈及詹3人犯遺棄屍體罪分別判刑1年半、1年半及1年，沈不服認判太重，僅就量刑部分提起上訴。  他主張，案發當時，他在住處發現林狀況不對，立即叫醒莊、詹，載走林後，因發現林有失溫、停止心跳情形，他當場希望把握時間將林送醫，並責怪莊，因莊表示事情發生在其住處，且他有妻小，他能做的只有遺棄屍體避免被發現，才無奈配合他們棄屍。  他表示，即使在莊表示願意幫他與詹頂罪，但他在員警找上門後，仍然全數吐實，並交代屍體下落，建請法官再從輕量刑。  台南高分院指出，原審量處沈1年6月，該刑度相較他所犯遺棄屍體罪法定最高刑度，尚屬輕度量刑，且沈等人為避免犯罪遭發覺，因而任意棄置掩埋林屍體，更加深死者家屬心理傷痛，犯罪危害程度情節不輕，所量處刑度不宜過輕。經衡量其犯罪情節，原審對沈量刑，難認有何量刑過重情事，因而駁回上訴。  檢警調查，莊、沈與詹3人為掩蓋莊、沈2人傷害林致死事實，去年10月12日上午9時許，將林屍體搬運至林的轎車，同日晚間7時54分許，由莊駕駛另輛轎車搭載沈、詹一同前往五金百貨食品大賣場，並由詹下車購買十字鎬1支、鐵鍬2支、手套3雙等工具後，再返回住宅稍作休息。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32332805.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "青海鹽湖遊客赤腳下水 景區1原因制止：有致命危險",
        "url": "https://udn.com/news/story/7332/8817714",
        "date": "2025/06/19 14:23",
        "content": "近日有遊客在青海察爾汗鹽湖的景區，無視警示，赤腳踩入湖內拍照，網友拍視頻發文後引發熱議，景區工作人員表示，鹽湖區域嚴禁遊客下水，當時應是因為人員在其他區域巡查，未及時發現情況，才導致遊客下水。發現情況後，工作人員已於第一時間進行勸阻，引導遊客上岸。  據極目新聞報導，有網友17日發布影片顯示，數名遊客赤腳踏入察爾汗鹽湖中央取景拍照，引發網友討論。景區工作人員18日也重申，無論赤腳或穿鞋套皆不得進入湖水區域，景區已進一步提升巡邏頻率。  景區表示，現場周邊設有兩塊「嚴禁下水」警示牌，交通車下車點也設有喇叭循環播放勸導語音。工作人員指出，察爾汗鹽湖水體為高濃度鹵水，腐蝕性強，若不慎跌倒導致吞入鹽水，可能危及生命    根據資料，察爾汗鹽湖位於青海格爾木市，是中國最大的鹽湖，也是世界第二大鹽湖，總面積超過5800平方公里。該湖因日照充足、水分蒸發劇烈，湖面鹽分高度結晶，形成厚度可達20米的堅硬鹽蓋，呈現出獨特的地貌景觀，吸引眾多遊客前往拍照打卡。  事件引發大量網友留言，有人表示「理解想拍美照，但安全第一啊」、「鹵水腐蝕性很強，看著都疼」，也有人批評「全是女的、愛拍照」、「沒點公德心」，另有留言提醒「最好不要下去拍照，既對身體不好，也污染鹽湖的純淨」。   ",
        "image": "https://uc.udn.com.tw/photo/wj/realtime/2025/06/19/32332765.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "伊朗稱發射「法塔」極音速飛彈 突破以色列神話般防空系統",
        "url": "https://udn.com/news/story/124061/8817662",
        "date": "2025/06/19 14:23",
        "content": "伊朗官方媒體PressTV 18日報導，伊朗革命衛隊(IRGC)宣布，在凌晨展開的「真誠承諾行動3」(Operation True Promise III)第11階段中，動用了先進的「法塔」(Fattah)極音速飛彈；「真誠承諾行動3」為伊朗15日晚間對以色列發起反擊的作戰。  革命衛隊宣稱，該枚飛彈成功突破了「被大肆宣傳」的以色列防空系統，並向以色列政權及其西方支持者傳達了強烈訊息，還將此次行動的最新階段描述為「轉折點」，指出第一代「法塔」飛彈的部署，象徵著以色列「神話般」飛彈防禦系統「終結的開始」。  PressTV同時指出，盡管以色列媒體實施嚴格媒體審查，但社群媒體上流傳的影片顯示，伊朗先進飛彈的密集攻勢突破以色列三層飛彈攔截系統，照亮了特拉維夫和海法的夜空。  根據伊朗方面的說法，「法塔」(意為「開啟者」)是一款精確導引的兩級固體燃料飛彈，射程為1400公里，終端速度可達13至15馬赫，於2023年6月亮相。軍事專家指出，該飛彈具備極高速度與可移動噴管，可在地球大氣層內外進行全方向機動，使其難以被現有反飛彈系統攔截。  在伊朗之前，只有俄羅斯、中國和印度三個國家掌握了製造可投入實戰的極音速飛彈技術。BBC指出，這似乎是「法塔」飛彈首次在當前戰爭中使用。  華盛頓郵報則報導，隨著庫存量逐漸耗竭，伊朗對以色列的飛彈攻擊強度似正減弱；與此同時，以色列攔截飛彈的庫存也即將耗盡。雙方飛彈儲量還能撐多久，將影響這場衝突能持續多久。專家認為，在美國沒有介入下，以國還能撐10至12天。  據以國情報官員估計，伊朗約有2000枚飛彈；但13日凌晨伊朗飛彈庫存遭以國戰機攻擊，很大一部分飛彈毀損。以軍官員表示，伊朗自其庫存發射約400枚飛彈，而以軍空襲則摧毀120個飛彈發射器(約三分之一)。以國官員16日也宣布取得對德黑蘭空優，可進一步限制伊朗軍隊發射能力。報導指出，伊朗火力似已大幅下降，衝突爆發首日晚上還發射150多枚飛彈，17日下午僅發射10枚。  國際戰略研究所(IISS)研究員辛茲(Fabian Hinz)表示，由於飛彈數量有限，消耗的速度及無法即時補充，伊朗必須做出非常困難的計算。辛茲認為，即使是13日晚上發射的150枚飛彈，也比去年10月報復以國暗殺哈瑪斯與真主黨領導人而發射的200枚飛彈還來得少。  不過，以國分析人士警告，伊朗一半以上的武器庫仍完好，且還有數目不詳的飛彈可能藏匿在地下倉庫，仍不可小覷。此外，部署防禦系統對以國來說代價高昂，每晚飛彈防禦系統花掉以國約2.85億美元。  觀察家也說，兩國不太可能進入長期消耗戰，至少以目前強度來說不太可能。一名熟悉兩國情報評估的人士表示，在沒有美方介入下，若伊朗維持穩定的攻擊頻率，以國飛彈防禦系統還能再維持10至12天。「飛彈防禦倡導聯盟」(Missile Defense Advocacy Alliance)資深研究員殷巴(Tal Inbar)表示，2014年，以國在耗盡防空攔截彈藥前幾天尋求與哈瑪斯停火。攔截彈藥庫存量在以國是高度敏感話題，「可能成為此次停火的一個原因」。    ",
        "image": "https://uc.udn.com.tw/photo/wj/realtime/2025/06/19/32332674.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "全球宜居城市 三冠王維也納跌至第2 竟與泰勒絲有關",
        "url": "https://udn.com/news/story/6812/8817558",
        "date": "2025/06/19 14:23",
        "content": "  英國「經濟學人智庫」（EIU）公布的2025年全球最宜居城市排名中，連續3年奪冠的奧地利首都維也納因為泰勒絲（Taylor Swift）演唱會遭遇炸彈威脅，降為亞軍，榜首由丹麥首都哥本哈根奪得；排名前10多為歐美國家，亞洲僅日本大阪上榜。    綜合媒體報導，EIU周二（17日）公布2025年全球最宜居城市排名，以醫療﹑教育﹑穩定﹑基建及環境等要素，評選全球173個城市的宜居程度。最終哥本哈根在穩定﹑教育及基建均為滿分下，力壓連續3年奪冠的維也納成為2025年排名榜首。    維也納在醫療﹑教育及基建同樣獲滿分評級，但在穩定及環境不敵哥本哈根，無緣連續4年成為全球最宜居城市。EIU指出，2023年泰勒絲演唱會遭炸彈威脅、活動取消，是導致該市安全評分下降的關鍵事件； 使得維也納與瑞士蘇黎世並列第二。  美國排名最高為23名的夏威夷檀香山，EIU副產業總監Barsali Bhattacharyya指出，發現美國不少小型至中型城市宜居程度更勝紐約等大城市，稱大城市的公共服務基建令排名下降；多倫多也從第12名滑落至第16。  2024年排名第五的卡加利，今年因為醫療系統人力短缺、候診時間過長，排名降至第18名。  此外，英國城市也受到社會動盪影響，倫敦、曼徹斯特與愛丁堡因反移民暴力事件導致穩定性評分下滑，排名分別跌至第54、第52與第64名。  前10中僅日本大阪上榜，亞洲各城市受地緣政治局勢影響亦普遍下跌。    盡管多個城市排名下滑，也有城市表現亮眼，印尼雅加達則因社會穩定改善，從第142名進步至第132名；沙烏地阿拉伯的阿爾科巴憑藉醫療與教育改革，自第148名上升至第135名。    2025年最不宜居城市仍然是敘利亞首都大馬士革，雖然2024年12月時前總統巴沙爾（Bashar al-Assad）被推翻及政權更迭，但長年內戰仍深切影響當地宜居評分。  2025全球十大最宜居城市：第一名哥本哈根（丹麥）、維也納（奧地利）與蘇黎世（瑞士）並列第二、其後為墨爾本（澳洲）、日內瓦（瑞士）、雪梨（澳洲）、大阪（日本）、奧克蘭（紐西蘭）、阿德雷德（澳洲）、溫哥華（加拿大）。   ",
        "image": "https://uc.udn.com.tw/photo/wj/realtime/2025/06/19/32332507.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "台61線苑港漁港段有掉落物  公路局7月中旬改善完成",
        "url": "https://udn.com/news/story/7324/8817743",
        "date": "2025/06/19 14:22",
        "content": "台61線位在苗栗縣苑裡鎮至通霄鎮路段採高架設計，日前傳出苑港漁港段有掉落物事件，經縣議員陳品安邀集公路局苗栗工務段會勘後，確認掉落物為高架橋下排水管的固定零件，研判為鹽分侵蝕導致鏽蝕脫落；對此，苗栗工務段今天表示，該區段排水設施預計7月中旬全數改善完成。  陳品安指出，事發地點為台61線127.5公里處、苑港漁港周邊，不僅高架橋下平面道路經常有車輛與行人通行，旁邊還是漁民停泊漁船的重要作業區，若未及時排除危險，恐「禍從天降」危及用路人，也可能損及漁船與漁民人身安全。  苗栗工務段表示，經現場勘查後發現，掉落的水泥塊與吊架鐵片連接，是高架橋下方排水管系統的固定零件，因長期受海風、鹽分侵蝕，導致金屬鏽蝕而鬆脫；為維護安全，已委託廠商派員將相關鏽蝕排水管及其吊架拆除，後續將更新安裝新排水管材。  苗栗工務段也進一步指出，針對苗栗縣境內省道快速公路台61及台72部分排水設施改善工程，早在去年先行規畫並於今年2月完成發包作業。目前依排程逐段辦理修復中，有鑒於台61線127.5k苑港漁港橋梁下排水管固定鐵件鏽蝕不預警掉落，立即針對該區段於6月初先行完成拆除，目前刻正辦理該區段排水設施修復作業中。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32332802.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "租屋補貼要地方自籌掀討論　行政院強調：給民眾的額度不會減少",
        "url": "https://www.ettoday.net/news/20250619/2981394.htm",
        "date": "2025/06/19 13:51",
        "content": " 《財政收支劃分法》去年三讀修正後，地方財源大幅增加3753億，內政部發函地方政府要求明年起租金補貼經費需部分自籌，外界憂心造成全台租補條件不一，甚至中斷。對此，行政院強調，租屋補貼部分，中央政策不會改變，會持續推動，給予民眾的額度也不會減少。至於地方的自籌比例，內政部尚在搜集意見，財劃法也還在釋憲，一切沒有定案。 行政院發言人李慧芝說，新版財劃法修法通過後，中央要釋出3753億的預算到地方政府，這修法是在分配不均、事權也不清的狀況下調整，中央政府的施政還有量能都會受到嚴重影響，因此政院在521提出釋憲，希望釋憲會有好結果。 李慧芝強調，對於租屋補貼部分，中央政策不會改變，會持續推動，給予民眾的額度也不會減少。她指出，內政部的發函還在搜集各地方政府意見的狀況下，財劃法也還在釋憲中，一切都還沒有定案，會持續搜集各地方政府的意見。 內政部長劉世芳今在內政委員會指出，租金補助屬非法定的一般性補助款，與一般性補助款統刪25%不同，今年租金補貼完全沒有受到任何影響。她表示，會函文地方政府是因五都詢問明年是否要編列租金補貼預算科目，國土署才函文說明，請各縣市按照過去分攤比例編列預算。 國土署主秘歐正興說，租金補貼政策其來有自，從2017年一直辦理到現在，在2021年之前都依照地方制度法跟財劃法地方財力的分級，進行中央跟地方的經費分擔。分配的比例大概在75比25左右，這樣的部分到2021年的時候，有個中央擴大租金補貼，提高額度到300億，辦理額度到50萬戶，這部分頗受各界好評、民眾申請踴躍，一直到去年底已經達到78萬戶的規模。 歐正興提到，剛好碰到去年底財劃法做修正，地方的分配款增加3753億，過程中內政部也在去年底發佈新聞稿，當時就宣告對未來的補貼部分，會參照2021年之前的做法，做地方與中央共同分擔的分配方式進行。 歐正興說，今年部分，地方政府都已經在籌編2026年的概算，在6月時發函給各地方政府希望依照財劃法上路後地方財力的分級，進行相關地方跟中央分攤。這部分到目前為止，地方政府還沒有相關回覆的意見。 歐正興表示，假設地方政府都有反對意見回來，在之後會再做相關因應處理。他強調，租金補貼是一個地方自治事項，在此也呼籲地方政府能共同承擔這個對於弱勢、青年、婚育家庭的租屋需求，共同擔負租屋協助的照顧。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "折疊iPhone要來了！新日興鎖漲停　軸承4廠表現大不同",
        "url": "https://finance.ettoday.net/news/2981384",
        "date": "2025/06/19 13:50",
        "content": " 蘋果摺疊iPhone要來了！天風國際分析師郭明錤指稱蘋果供應商鴻海（2317）預計今（2025） 年第3季末或第4季初正式開案，另點名市場最關注軸承規格還未定案；惟此舉讓市場有想像空間，大廠新日興（3376）率先表態，今（19）日早盤即攻上漲停板鎖死至收盤，兆利（3548）收漲逾3%、富士達（6805）小漲，至於信錦（1582）則以下跌作收。 郭明錤表示，目前折疊螢幕的規格已確定，將由 Samsung Display 生產。郭明錤預計，Samsung Display 計劃建立約 700 萬～800 萬片折疊螢幕年產能，供明年蘋果折疊 iPhone 所用。 郭明錤說，由於 2026 年實際生產時間可能僅數個月，2026 年 iPhone 折疊螢幕出貨量應會低於年產能。郭明錤也指出，市場近期傳言蘋果已經下了 1,500～2,000 萬支折疊 iPhone 訂單，零件調查結果顯示，這種等級的訂單規模，是指生命周期（2～3 年）的訂單總量，不是明年出貨量。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "《死亡擱淺2：冥灘之上》曾面臨中止危機...小島憶「世界末日」",
        "url": "https://game.ettoday.net/article/2981390.htm",
        "date": "2025/06/19 13:49",
        "content": "備受矚目的新作《死亡擱淺 2：冥灘之上》即將於今年 6 月 26 日在 PS5 平台上市，被譽為年度最受期待的作品之一。但鮮為人知的是，這款遊戲一度面臨開發中止的危機，製作人小島秀夫曾因一連串難關，幾乎被迫放棄整個企劃。 接受外媒訪問時小島秀夫坦言，《死亡擱淺 2》開發初期正值新冠疫情高峰期，與演員協調工作卻無法面對面會議，所有作業都需遠端進行極為困難。他回憶，「我當時已經決定好所有演員人選，但因為疫情關係，我一度覺得這個計畫根本無法實現。」不僅如此，小島本人也在開發期間遭遇健康問題，讓他開始質疑自己的未來，「員工們都遠端工作…我自己也生病了，那時真的以為世界末日到了，雖然我從年輕就一直在做遊戲，但《死亡擱淺 2》是我人生中最艱難一次挑戰。」 儘管面臨疫情與健康雙重打擊，小島製作最終還是挺了過來，小島秀夫表示，這段經歷讓他產生「非完成不可的決心」，他形容開發《死亡擱淺 2》不只是工作，更是一項使命。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "最髒蔬果是「它」！農藥殘留量最高　「餐桌超常見」一堆人吃",
        "url": "https://health.ettoday.net/news/2981363",
        "date": "2025/06/19 13:47",
        "content": " 美國環境工作組織（EWG）近日發布2025年版「購物者農藥指南」（Shopper’s Guide to Pesticides in Produce），公布常見蔬果中農藥殘留的最新檢測結果。該榜單分為「最髒蔬果12名」與「最乾淨蔬果15名」兩大類別；不少人常吃的菠菜位居「最髒蔬果」第1名，農藥殘留量最高，而「超級食物」藍莓也上榜。 根據EWG分析，美國農業部在2021至2022年間對4萬多個蔬果樣本進行檢測，結果顯示超過75％的非有機蔬果含有農藥殘留。今年的報告首次加入「農藥毒性」評估指標，除了檢測殘留的數量與濃度，更考量這些農藥的毒性影響。專家表示，有些農藥已知會干擾人體荷爾蒙系統、損害神經發育甚至可能致癌。 在2025年榜單中，「12種水果和蔬菜的農藥污染程度最高」排名依序為，菠菜、草莓、羽衣甘藍與芥菜類、葡萄、水蜜桃、櫻桃、油桃、梨子、蘋果、黑莓、藍莓及馬鈴薯。 其中，黑莓與馬鈴薯為今年新上榜。黑莓樣本中高達93％檢出多種農藥，平均每個樣本含4種農藥，包括殺蟲劑與殺菌劑。馬鈴薯則普遍含有氯丙胺（chlorpropham），為防止發芽的農藥，儘管歐盟已在2019年停止使用，但美國仍允許其殘留於食品中。 另外，「最乾淨的蔬果15名」依序為，鳳梨、玉米、酪梨、木瓜、洋蔥、冷凍甜豌豆、蘆筍、高麗菜、西瓜、花椰菜、香蕉、芒果、紅蘿蔔、香菇與奇異果。其中近六成樣本完全無檢出任何農藥殘留。值得注意的是，香蕉為今年首次進入榜單，並被評為農藥毒性最低的水果之一。 EWG指出，雖然有機蔬果能有效降低農藥暴露，但非有機的「最乾淨的蔬果15名」也未必含有殘留。消費者若不易取得有機產品，可選擇該榜單列為安全等級較高的蔬果作替代。 農藥長期風險仍備受關注。研究顯示，高殘留蔬果攝取與心血管保護效果下降、男性精子品質變差及女性卵巢功能降低有關，並可能增加乳癌與第二型糖尿病風險。EWG特別強調，農藥對孕婦與幼兒影響更為劇烈，因其生理系統尚未成熟，更易受到損害。 EWG也批評美國環保署（EPA）在兒童安全標準方面保護不足，指出該機構對約9成常見農藥未落實法規所要求的「兒童健康安全係數」，未能有效降低幼童農藥暴露風險。 EWG強調，該指南並非鼓勵民眾避免攝取蔬果，而是提供資訊幫助消費者做出更安全的選擇，仍建議民眾每日飲食應有大量蔬果攝取，無論是否為有機來源，都對健康有益。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "F-35A採購腰斬、F-47暴衝! 美軍押寶六代機 中美第五代戰機互別苗頭",
        "url": "https://newtalk.tw/news/view/2025-06-19/977265",
        "date": "2025/06/19 13:55",
        "content": "美國 2026 財年軍事預算出爐，最受矚目的莫過於空軍戰機布局大洗牌——F-35A 採購數量直接腰斬，F/A-XX 幾近被砍光，反倒是名不見經傳、備受川普力捧的 F-47 項目橫空出世，強勢拿下 35 億美元預算，軍武次位面直言：「歼-36 的壓力可能沒那麼大。」 根據軍事頻道「軍武次位面」報導，美國空軍原定在 2025 年採購 44 架 F-35A，2026 年要擴編到 48 架，如今卻被砍半只剩 24 架，對五代機主力而言是重大挫敗。與此同時，美軍卻砸下高達 35 億美元給 F-47 項目，讓歐洲媒體《Bulgarian Military》驚呼，美國空軍幾乎是在「押注 F-47 主宰 2030 年天空」。 F-47 原本甚至不在預算規劃內，直到美國前空軍部長肯德爾拍板，聲稱「內部審查確認別無選擇」，才將其拉入預算主軸，甚至規劃數千億美元的長期投資。此次 35 億美元僅是開端，與 B-21 齊名，被視為空軍未來兩大支柱。 反觀曾備受期待的 F/A-XX 六代艦載機，原訂預算 10 億美元，最終僅核發 7,500 萬美元，實質進度難以推動，甚至傳出可能遭取消。 而在戰機採購實數上，美軍 2026 年僅採購 47 架五代機，包括 24 架 F-35A、11 架 F-35B、12 架 F-35C，遠低於軍方需求。F-15EX 則意外拿下 21 架訂單，顯示傳統四代半戰機在預算戰中仍保有優勢。相較下，F/A-18E/F 因生產線關閉，已停止採購。 這些戰機採購與研發支出，加總達 570 億美元，其中 248 億為空軍戰機採購支出、322 億用於研發及「非藍色支出」，引發外界質疑部分預算實際流向並非空軍本部。 值得注意的是，海軍也出現預算「怪現象」，雖有 171 億美元航空採購經費，卻僅購入 23 架 F-35B/C 戰機；在 473 億美元造艦預算中，完全未見「阿利伯克」級驅逐艦或「星座」級護衛艦採購計畫，顯示美國造艦產能與政策調整出現斷層。 與之形成強烈對比的是太空軍，預算從去年 185 億美元暴漲至 290 億美元，成最大贏家。其中「金色穹頂」系統與多項衛星軍用感測器項目暴力成長，有計畫甚至從原訂不到 200 萬美元狂飆至 12.5 億美元，彷彿開啟「宇宙級支票本」。 報導也指出，川普上任後透過「預算協調程序」追加數百億軍費，為 F-15EX、B-21 等項目注入大量資源，徹底改寫軍工預算版圖，波音公司獲得重用趨勢明顯。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/972/6826ba2329fe5.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "落實汛期整備！卓揆：治水預算不能少 朝3目標前進",
        "url": "https://newtalk.tw/news/view/2025-06-19/977268",
        "date": "2025/06/19 13:51",
        "content": "行政院長卓榮泰今（19）日於院會聽取災害防救辦公室提報114年汛期整備情形。災防辦主任王怡文指出，為因應氣候變遷與極端天的挑戰，以及去年0403花蓮地震、今年嘉義大埔及台東地震後導致國土脆弱度與複合式災害風險大幅增加的嚴峻情勢，行政院政務委員季連成於5月初即超期部署，提醒中央跨部會及地方政府各防災夥伴應上緊發條，周延完善防災整備措施，確保民眾生命財產安全。在行政院與各相關部會的通力合作下，各項災害應變整備工作均已落實到位。卓榮泰強調，治水預算不能少，經濟部水利署已擘劃下一階段治水相關計畫，朝向「最小淹水面積、最快退水時間、最高安全標準」目標前進。 在強化災害情資預警方面，災防辦表示，國家災害防救科技中心已導入中央氣象署新雷達資料及結合運用人工智慧(AI)，提高短延時強降雨預報精度，並強化都會區淹水預警能力，將可有效提升預警準確度達九成。另為因應近期地震後高震度地區遇雨可能引發土砂災害的高度風險，交通部已強化交通設施的土石流與大規模崩塌預警措施，農業部也已運用衛星資料盤點全國增加的新生崩塌面積、劃設二次災害高風險區、調降土石流警戒值、強化警戒推估資訊，以及針對災防告警細胞廣播內容提供客製化網頁連結訊息，並搭配整體離災避災措施，將可早期預警，有效降低損害。 在推動治水工作方面，災防辦指出，面對氣候變遷強降雨的嚴竣挑戰，經濟部秉持「有計畫、有預算及能治水」的方向，朝減少淹水面積、縮短退水時間及提高保護標準等目標推動，同時加強震後全國河川清疏作業。據統計，至6月15日全國河川疏濬工作已執行2,135萬方，超前進度約35%，另外，也持續利用無人機、監測設備等科技設施及防災社區與防汛護水志工等志工，加強巡檢作業，早期發現危害並應處。 在落實應變整備方面，災防辦說明，有關發電機、抽水機、電力及電信等維生量能的盤點，經濟部已督導台水完備應變計畫與整備483台備用發電機，水利單位也已掌握大型移動式抽水機1,719台及地方政府中小型抽水機2,724台，台電公司已備妥4,958名人力並規劃完善跨區支援機制，視災情需要即時調度進行搶修作業，電信業者也針對災害潛勢地區預置完善行動基地台車輛與搶修人力。 在避難收容與孤島應變方面，災防辦指出，衛福部已規劃全國5,928處避難收容處所，促請地方政府完成整備工作，並督導地方政府與旅館簽定開口契約，以備不時之需；內政部已完成全國救災資源量能盤點，並針對緊急通訊系統完成保養、檢修與測試作業，同時已建置181處低軌道衛星，以利災時迅速建立臨時衛星傳輸通訊鍵路功能。此外，針對全國13縣市186處易成為孤島地區，內政部也已完成避難收容所、糧食與飲水、緊急通訊等整備作業。 對此，卓榮泰裁示，政府過去在綜合流域治理及前瞻基礎建設計畫中，投入治水預算與資源，經過多次颱風與強降雨考驗，已大幅減少淹水面積。他強調，治水攸關救人救命，因此，預算不能少，經濟部水利署已擘劃下一階段治水相關計畫，朝向「最小淹水面積、最快退水時間、最高安全標準」目標前進。 卓榮泰指出，運用AI等新興科技導入防救災整備，有助於災害預警及災損減少，應列為未來的施政重點。此外，依既有的災防計畫，應全面落實河川清疏、巡檢作業，以及發電機、抽水機整備工作；同時包含抽水站、防救災所需的人、車、物料及設備，皆須確保運作正常且可供必要使用；數量的準備也應充裕，以完善整體調度規劃。他強調，以上工作都必須全數到位，並持續建立全民防災意識，建立自助與共助策略，以達強化災防韌性的最終目標。 最後，災防辦表示，面對極端氣候帶來的複合式災害挑戰，行政院將持續強化各項整備措施，導入最新的數位科技，提升災害預警與監測精準度並提升應變決策研判效率，同時，期待中央及地方政府社區、NGO組織與民眾，共同提升防災意識、落實防災整備、積極配合與參與災害應變行動，藉由全社會共同投入，有效強化台灣面對災害的韌性，共同守護家園。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/6853a4b655c02.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "林俊憲爭取1500萬中央補助  串連活化學甲區糖鐵休閒步道",
        "url": "https://newtalk.tw/news/view/2025-06-19/977274",
        "date": "2025/06/19 13:48",
        "content": "為讓學甲糖鐵步道空間能有效串連延伸，立委林俊憲爭取中央補助經費1,500萬元，推動「學甲區糖鐵線綠美化後續工程」，預計施作長度約700公尺，將進一步串聯學甲中山路旁既有糖鐵休閒步道與綠地，營造連續、友善的步行廊帶。林俊憲今(19)日與農業部農村發展及水土保持署、學甲區公所、台糖公司、台南市觀旅局及議員蔡蘇秋金、新達里里長陳敏男前往會勘，盼打造結合糖鐵歷史記憶與友善通行的步道休憩空間。 林俊憲指出，糖鐵是學甲珍貴的歷史資產，曾是載運甘蔗與帶動台灣經濟發展重要建設，如今隨著時代演進逐漸沉寂。透過景觀美化與空間整合，活化糖鐵沿線閒置土地，為讓這段歷史軌跡重新走入生活。預期將整合並延伸現有步行系統，新增700公尺的連續性路線，由中央補助經費約1500萬，讓市民擁有休憩散步的好去處。 他強調，南市幅員廣大，各地建設需求殷切，但市府財源有限，若無中央支持，許多地方建設恐無法順利推動。地方建設絕不能只停留在喊口號。林俊憲強調，與其開空頭支票，不如直接行動踏實爭取資源，為學甲爭取到實實在在的建設經費，就是希望地方能真正看到改變。 學甲區長張明寶表示，工程完成後能提升社區通行便利性。同時也能改善當地景觀環境，此前工程基地為台糖公司所有，目前可認養使用，後續由臺南市學甲區公所擔任維護管理單位，與市府觀光旅遊局合作，每年編列經費辦理植栽維護與環境清潔，透過社區共同維護模式，提升居民參與與認同感，邁向永續經營。 市議員蔡蘇秋金也表示，糖鐵路是學甲老一輩的共同記憶，現在雖然沒在用了，但能重新整理起來不僅完善了社區通行，變成讓大家散步、運動的地方，也讓學甲擁有更完整的休憩綠帶空間，感謝林俊憲委員積極為地方爭取建設經費，未來也將爭取台糖五分車火車頭提供展示，營造觀光亮點，讓市民有更舒適生活環境。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/6853a41d0a478.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "交戰第7日 傳伊朗重水反應爐遭炸、以色列醫院遇襲多處受損",
        "url": "https://www.cna.com.tw/news/aopl/202506190158.aspx",
        "date": "2025/06/19 14:16",
        "content": "（中央社耶路撒冷19日綜合外電報導）以色列與伊朗今天再度交火，以軍警告伊朗兩座村莊的居民撤離後攻擊軍事設施。以色列則表示南部有醫院遇襲。 法新社報導，兩國史上最激烈的衝突延燒到第7天，引發外界擔憂可能演變為席捲中東的持久戰。 以色列軍方表示，今天朝伊朗首都德黑蘭周圍等地區發動「一系列空襲」，但未說明這波空襲相關細節。以色列稍早表示，已攔截一枚自伊朗發射的「可疑空中目標」。 以色列軍方今天凌晨警告伊朗兩座村莊的居民撤離，接著對「軍事基礎設施」發動攻擊。 以軍以阿拉伯語和波斯語在通訊軟體Telegram發文寫道：「以色列國防軍（IDF）向伊朗阿拉克村（Arak）與洪達卜村（Khondab）的居民、勞工與在場人員發出緊急警告，請他們在IDF打擊伊朗政權的軍事基礎設施前立即撤離。」 美聯社報導，阿拉克村內有重水反應爐，位於德黑蘭西南方約250公里處。 重水反應爐有助於冷卻核反應爐，但會產生鈽這種副產品，而鈽可能可用在製造核武上。如果伊朗選擇製造核武，除了濃縮鈾外，還能透過鈽發展核彈。 伊朗國家電視台今天報導，以色列攻擊阿拉克重水反應爐，但沒有任何輻射危險。 半官方的伊朗學生新聞網（SNN）報導，德黑蘭防空系統今天凌晨啟動，攔截德黑蘭郊外的無人機。伊朗新聞通訊社也報導，已在東北部麥什赫德市（Mashhad）逮捕18名「敵方特工」，他們在替以色列的攻擊行動製造無人機。 以色列軍方表示，以色列北部與約旦河谷（Jordan Valley）今天有警報響起，並已攔截從伊朗飛來的兩架無人機。 法新社記者說，以色列耶路撒冷（Jerusalem）和特拉維夫（Tel Aviv）今晨持續傳出爆炸聲響。伊朗媒體報導這是針對以色列的新一波飛彈攻勢。 以色列外交部長在社群平台X發文說，以色列南部俾什巴（Beersheba）索羅卡醫院（Soroka Hospital）遭到攻擊。院方表示多處受損，正在評估傷亡和災損狀況。 以色列非營利的緊急醫療救護組織「紅色大衛之星」（Magen David Adom）今天說，伊朗最新一波飛彈攻擊造成至少32人受傷。 總部位於華府的組織「人權活動人士」（Human Rights Activists）今天稍早表示，以色列近來空襲伊朗已造成至少639人死亡，另有1329人受傷，其中263名死者是平民，還有154名安全部隊人員喪生。 伊朗尚未更新與以色列衝突期間的死亡人數，上次在16日公布的統計數據顯示，共有224人死亡，另有1277人受傷。（譯者：張曉雯/核稿：盧映孜）1140619",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250619/960x640_wmkn_721222165041_0.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "無視中國抗議 哥斯大黎加總統府證實與台情報交流",
        "url": "https://www.cna.com.tw/news/aopl/202506190151.aspx",
        "date": "2025/06/19 14:00",
        "content": "這是哥斯大黎加2007年和台灣斷交後，兩國政府首次的官方情報交流。日前在媒體批露之後，哥斯大黎加媒體「國家報」（La Nacion）18日報導，哥國總統府證實5名情報安全局官員於5月8日至31日間赴台，接受「基礎情報課程」培訓，而培訓期間相關費用則由台灣支付。 哥斯大黎加總統府強調，由於情報安全局並無相關培訓預算，因此必須把握這次難得的機會。 不只情報上的合作，哥斯大黎加對外貿易部部長托瓦（Manuel Tovar）也在國會外交委員會上證實，哥國對外貿易促進局（Procomer）已派遣2名官員前往台灣招商，希望能吸引投資，尤其是半導體產業，因為台灣在半導體方面「扮演極為關鍵的角色」。 哥斯大黎加派情報官員前往台灣受訓，也引起中國方面強烈抗議。中國駐哥斯大黎加大使館發表聲明，聲稱此舉違反「一個中國」政策，堅決反對哥斯大黎加與台灣進行任何形式的官方往來。 哥斯大黎加總統查維斯（Rodrigo Chaves）在18日舉行的記者會上未特別針對中國的抗議做回覆，但嚴厲批評中國華為企圖影響司法部門和部分國會議員，查維斯也點名這些和中國利益及華為關係密切的議員是「外國利益的說客」。 哥斯大黎加政府在2023年8月發布行政命令，禁止來自非「布達佩斯公約」簽署國的企業，參與哥國5G電信網絡建設。華為因此向哥斯大黎加政府提出法律訴訟，要求解除禁令，但遭到哥國法院駁回。同時華為也因為長期以賄賂官員和詐欺等手段，取得5G通訊合約，被哥國司法部門調查並提起刑事訴訟。 此外，哥斯大黎加不僅確定將華為排除在該國5G通訊建設之外，美國川普（Donald Trump）政府也出手，加強對與中國關係密切的哥國官員施壓，甚至撤銷多位國會議員的簽證。 媒體「中美洲360」（CentroAmerica360）報導分析，哥斯大黎加2007年與台灣斷交，也是中美洲第一個和中國建交的國家。但多年來，中國建交時的貿易投資承諾不只從未實現，2011年和中國簽訂自由貿易協定（FTA）後，貿易逆差反而更加擴大。甚至2022年來自中國的投資，只占哥斯大黎加外國直接投資（FDI）總額的0.05%，微乎其微。 而總統查維斯2022年上任後，對中國的外交路線開始出現轉變。從排除中國企業參與敏感的5G通信基礎建設，到重新與台灣展開接觸，更積極與美國在對中戰略上保持同步。 報導指出，曾經率先與中國建交的哥斯大黎加，即使現在面對來自中國的強大壓力，仍堅持與台灣重新開展關係，台灣和哥斯大黎加在安全和科技關鍵領域上的合作，不只是美中大戰略下，開創外交新局的一種模式，也可以作為其他國家的參考範例。（編輯：田瑞華）1140619",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250619/2000x1500_wmkn_45571496058419_0.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "藍心湄主持女人我最大不懈怠 23年零缺席節目會議",
        "url": "https://www.cna.com.tw/news/amov/202506190148.aspx",
        "date": "2025/06/19 13:57",
        "content": "「女人我最大」跟進時下潮流，每集節目打造獨特內容，創作話題討論。藍心湄面對這份主持工作從未懈怠，每週準時到公司開主持會議，她透過新聞稿分享，「我真的很愛這份工作，也比一般人幸福很多，我有太多熱愛的事情想和大家分享。」 藍心湄提到，有次節目就帶著30年的香奈兒收藏，和觀眾分享精品以往與現在的工藝差別，「我很愛買，但也走過很多冤枉路，這些都要講給觀眾知道」。 節目收視有好成績，藍心湄表示，節目20多年來一直都秉持製作可以闔家觀看的宗旨，「我不設限，任何話題都喜歡，但還是有條界線是我害怕、不能聊的」，她不願談爭議新聞人物的是非，「除非把當事人找來現場，不然就不要聊，這是原則」。（編輯：張雅淨）1140619",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250619/1126x768_wmkn_0_C20250619000099.jpg",
        "sourcecle_id": ""
    }
]