[
    {
        "source": "UDN",
        "title": "新竹罷免案二階補件 林思銘控罷團連署灌水拚補件",
        "url": "https://udn.com/news/story/124323/8817206",
        "date": "2025/06/19 11:30",
        "content": "罷免新竹縣國民黨立委林思銘罷團被中選會公布二階段連署須補件1938件才有機會進入三階投票。林思銘今天表示，罷團灌水連署，湊數通過二階門檻，這根本是施行詐術的行為，蒙混過關，中選會不應成為瞎眼無良裁判。若扣除「一階提議人重複連署」及「二階重複連署」之份數後，明顯未達二階門檻，中選會應依法宣告罷免案不成立，終結荒謬鬧劇。  中央選舉委員會指出，罷免立委羅明才、林思銘、楊瓊瓔、顏寬恒與江啟臣5案需補件，林思銘不足規定人數則為1938人。罷免團體在臉書指出，目前還缺995份連署書，預計收件到6月27日。  「不足數先湊數達壓線法定門檻，就算被剔除，再爭取時間補件，這樣合法嗎？」林思銘對此表示抗議，罷團故意大量違規送件，顯然就是要為了能趕赴日期壓線前，湊到送件門檻的份數而刻意違法，透過重複送件的方式達到二階送件門檻，擺明就是灌水連署，而經查證後赫然發現違規份數居然合計高達4000多份，顯見罷團根本目無法紀、蔑視法治。  林思銘說，連署人名冊上所剔除4000多份不符資格的統計筆數，包含將第一階段提議人混入第二階段連署人名單中、連署人重複連署，令人高度懷疑其中是否使用冒用他人資料，甚至偽造簽名的不法情事。他將立即提告絕不寬貸，並呼籲檢、警、調應該立即偵辦。  林思銘說，一開始罷團所遞交的連署名冊數目，本就已未達繳件門檻2萬3287份，不符合法定要件，意即從一開始第二階段罷免提案，就已經不成立。但除地方選委會未於一開始就宣布罷免案不成立外，罷團繼續大張旗鼓，利用法律漏洞，持續公然違法補件。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32331608.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "上市櫃公司協會成立台日交流委員會 推動台日經貿合作",
        "url": "https://udn.com/news/story/7251/8817204",
        "date": "2025/06/19 11:29",
        "content": "台灣上市櫃公司協會成立「台日交流委員會」，18日舉行揭牌典禮，宗旨為促進台日經貿合作與產業交流，建立日本企業在台灣負責人的友好平台，擴展協會對日本交流及台日雙方的合作。  台日交流委員會揭牌典禮於台北君品酒店舉辦。由外交部部長林佳龍親臨見證，台灣上市櫃公司協會理事長周俊吉（信義房屋創辦人）、副理事長曾銘宗（富邦金融控股副董事長）、創辦人施明豪（前財政部關貿網路公司董事長）、朱復銓（樺漢科技董事長）、許逸德（華城電機總經理）、台日交流委員會召集人謝禎國（台灣恩悌悌數據總經理）等近百位企業家均出席，並邀請多位具代表性的日商高階主管，展現對台日雙邊關係的高度重視。  「台日交流委員會」將致力於推動雙方企業之間前瞻性的對話與合作機制，為未來在科技、製造、消費、交通、旅遊等多元產業領域，打造更加緊密的交流平台與策略聯盟機會。協會期待藉此契機，促進台日雙方企業攜手共創雙贏新局，拓展亞太區域經濟合作新篇章。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32331603.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "晶華股東會／董座潘思亮：海內外飯店持續開幕 目標每年雙位數成長",
        "url": "https://udn.com/news/story/7241/8817202",
        "date": "2025/06/19 11:29",
        "content": "晶華（2707）19日召開股東會，董事長潘思亮表示，晶華在海內外都將積極布局，包括大阪捷絲旅二館預計2027年開幕，麗晶品牌方面，洛杉磯、峇里島新據點已開幕，坎城Calton已轉為麗晶品牌，京都及沙烏地阿拉伯亦有新據點將開幕，由於公司可享麗晶一半的權利金收入，隨著新據點持續開出，今年權利金也較去年倍增，同時在客房、餐飲、晶品穩健下，全年可望雙位數成長。  潘思亮表示，國內方面，北投晶泉丰旅今年正式加入營運，表現超乎預期，未來國內新飯店計畫還包括林口的兩家飯店（捷絲旅、晶英會旅）預計2027年開幕，以及頭城的晶泉和墾丁的捷絲旅預計2026至2027年開幕，隨著據點持續擴增，公司目標是每年實現雙位數成長。  潘思亮表示，目前全球市場關注的焦點已轉向以色列與伊朗間的地緣政治衝突，不過相較其他地區，台灣受到的衝擊相對有限，主因在於高科技與AI產業持續成長，台灣正處於全球科技發展的風口浪尖，具有強勁的競爭力。  潘思亮指出，台北地區飯店以商務旅遊為主要客群，在科技產業帶動下，相關出差與會議需求穩定成長，因此整體營運表現維持平穩。不過，隨著暑假即將到來，國人長天期旅遊多轉向海外，國內旅遊需求則趨於短期、臨時型態，不過，旗下渡假飯店皆未受影響。  談到服務業缺工議題，潘思亮表示，臨時工取代正職已是全球大趨勢，在美國、日本等先進國家已行之有年，台灣也已在過去幾年持續採用。缺工是台灣各行各業的長期問題，其中勞力密集的旅宿業尤為嚴重，導致員工辭職率高、留任率低，進而影響服務品質，這也造成國內旅遊品質CP值下降與成本提升的惡性循環。  政府雖已多方嘗試解決缺工問題，但潘思亮呼籲，相關部門仍需更大量開放外籍基層勞工，這不僅能緩解缺工，更能讓台灣本地勞工的工作內容與收入獲得提升，打破服務業長期面臨的人才荒。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32331599.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "紐時曝川普參戰代價！中東4萬美軍淪伊朗飛彈活靶「最多4分鐘逃命」",
        "url": "https://udn.com/news/story/124061/8817196",
        "date": "2025/06/19 11:28",
        "content": "紐約時報報導，若美國決定介入以伊衝突，部署在中東地區超過4萬名美軍人員將直接暴露在伊朗飛彈威脅下，專家預估美軍駐伊拉克、科威特和巴林等基地將淪為首要目標，德黑蘭彈道飛彈從發射到命中僅需3到4分鐘，人員幾乎沒有反應時間。另外，紐時也盤點美軍在中東容易遇襲的基地目標。  中東地區超過4萬名美軍將暴露在伊朗飛彈攻擊範圍內，距離伊朗相對接近的基地恐怕只有3到4分鐘，幾乎沒時間反應，伊朗在其他地區的代理勢力也會對美方軍事外交據點構成地面威脅。  目前有超過4萬名美國現役軍人及五角大廈文職人員在中東工作，當地更存放價值數十億美元的武器軍備。  拜登政府時期五角大廈中東政策首席官員史特羅（Dana Stroul）透露，美軍幾十年來在中東逐步強化防禦部署，去年以色列對哈瑪斯發動攻擊後，美軍更進一步加強防禦。  史特羅表示：「某種程度上，美軍已完全做好應對伊朗攻擊的戰區部署。接下來幾天，美國是否與以色列合作將成為局勢是否擴大的轉捩點。」  杜哈智庫中東全球事務理事會（Middle East Council on Global Affairs）資深分析師加法爾（Adel Abdel Ghafar）預估，美軍駐伊拉克、巴林和科威特的基地將成為首要目標。目前，美國已撤離在這三個國使館的非必要人員與眷屬。  加法爾更指出，從伊朗發射彈道飛彈只需3到4分鐘，就能命中海灣地區駐有美軍的基地，也就是說，「防空系統幾乎沒有時間反應，後果將是一場災難」。  加法爾也提到，附近地區還有伊朗扶植的什葉派民兵及代理勢力，將對美國軍事與外交據點構成地面威脅。  美軍在中東最易受到攻擊的地點分別如下：  伊拉克  現約有2500名美軍與軍事承包商駐守伊拉克，範圍分布在首都巴格達、北部庫德斯坦地區與西部沙漠。  巴林  美國海軍第5艦隊總部設於巴林首都麥納瑪，約有9000名美軍與文職人員駐紮。其主要任務之一是確保荷莫茲海峽航運安全，該海峽為全球20%原油供應的樞紐。伊朗曾威脅在荷莫茲海峽部署多達6000枚水雷，目標困住美軍艦隊，並擾亂包括沙烏地阿拉伯、阿拉伯聯合大公國、中國與印度等能源買家的油運通道。  科威特  美軍在科威特設有5座基地，約有1萬3500名美軍駐守，數十年來作為全球戰場部隊、武器與裝備的前進部署地點。  卡達  位於卡達的烏代德空軍基地（Al Udeid Air Base）是美軍在中東地區最大的基地，也是美國中央司令部地區指揮總部，約有1萬名軍力。該基地部署有各式機種，包括戰鬥機、長程轟炸機、無人機、運輸機與空中加油機。  阿拉伯聯合大公國  美軍約有3500人駐守於阿布達比外圍的達夫拉空軍基地（al-Dhafra Air Base），近年部署F-22戰機防範葉門青年運動襲擊阿聯燃油運輸船。美國空軍第380遠征聯隊也駐紮於此。  該基地同時負責情報蒐集、監控及空中加油支援。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32331587.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "影／以伊戰爭台僑找中國協助？林佳龍：有保持聯繫避免炒作",
        "url": "https://udn.com/news/story/6656/8817199",
        "date": "2025/06/19 11:28",
        "content": "立法院外交及國防委員會今天處理外交部主管114年度預算解凍案，邀請外交部長林佳龍列席備答詢，會前林佳龍接受媒體記者聯訪，針對以色列與伊朗衝突衝擊台灣能源、僑民等，林佳龍表示：全球的油價、物價可能受到戰事影響，政府都有密切關注，國安高層會議也對此做出各種應變計畫，會陸續對外宣布。  而目前駐以色列代表處持續運作中，並根據以色列政府的指引，按照作業程序居家辦公，若有必要性，仍會赴館處辦公。至於滯留在衝突國的台灣僑民、留學生等，林佳龍表示，與在當地的台灣民眾保持密切聯繫，目前在以色列的台灣民眾有270多名，分三批循陸路離開以色列的有20名；伊朗方面有9名僑民，有3名已順利離境。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32331594.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "南港產專首招商成功公辦都更 蔣萬安：想搬來當李彥秀里民",
        "url": "https://udn.com/news/story/7323/8817190",
        "date": "2025/06/19 11:28",
        "content": "過去台北市南港區因輕工業被視為「黑鄉」，北市府推動南港產專區後，今天第一個成功招商的公辦都更案正式簽約，市長蔣萬安說，未來南港將是北市蛋黃中蛋黃，連自己都一直希望有機會，可以搬來南港當李彥秀委員的里民，想見未來南港發展無可限量。  蔣萬安、北市住都中心董事長李四川、本案出資者宏匯股分有限公司董事長許崑泰，今天上午出席南港產專區「南港新都」公辦都更簽約典禮。蔣萬安說，今天的簽約象徵南港從過去所謂工業區「黑鄉」，將躍升為潮流時尚的「潮城」，未來南港規畫，從今年初從南港機廠社宅開始、北流、東明社宅、南港軟體園區、國家生計園區、南港展覽館、金融園區及南港LaLaport，整體將串接4.48公里人行立體連通道。  蔣萬安也坦言，這個案子歷經非常多年，從一開始申請到現在，據了解，前後總共召開40場說明協調會。最不容易的地方是整合成功了200戶中的170多戶，過程中要非常感謝團隊，更要感謝這一次的出資者宏匯股份有限公司，有眼光來擔任出資者。至於目前南港產專區已有16個民辦都更案，8案公辦都更案，其中2案由北市住都中心擔任實施者，另外一案將於明年開始招商。  本案基地位於南港區重陽路263巷以西、重陽路以南、重陽路166巷以東及興南街以北所為街廓，面積達2928.2坪，自109年社區自主申請民間社區公辦都市更新，歷經4年整合期，去年順利招商，今天簽約。住都中心表示，未來將興建兩棟SC的30層住宅大樓、及1棟RC的3層社會住宅與辦公空間，預估回饋社宅20戶，投資金額約70億元以上，總銷售金額達150億元以上，預計2033年完工。  在地鄰長黃寶源說，以他們社區為例，先前成立更新會時遇到最大困難是資金問題，但對住戶來說，大部分住戶若沒有公辦都更，一般住戶根本無法拿一筆錢做都市更新的前期規畫；另外，現在南港產專區推公辦都市更新的問題，也還有容積獎勵誘因不足，因中央訂有50%容積獎勵上限，但對建商來說，可能各基地條件與狀況不同，誘因可能不太夠，也盼中央放寬。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32331578.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "以伊衝突升溫 外長林佳龍：府院已開國安高層會議討論因應",
        "url": "https://udn.com/news/story/6656/8817193",
        "date": "2025/06/19 11:28",
        "content": "以伊衝突升溫，外交部長林佳龍19日透露，有關全球油價和物價可能受到以色列與伊朗衝突影響，政府都有密切關注，賴清德總統和行政院長卓榮泰均有陸續召開相關會議，18日的國安高層會議上，也有針對相關情事提出各種應變計畫，預計今天會陸續對外公布。  立法院外交及國防委員會19日處理外交部主管今年度預算凍結案解凍案，林佳龍會前受訪時針對以伊衝突升溫事件提到，目前我國駐以色列代表處仍持續運作，根據以色列政府安全指引進行居家辦公，但必要時仍會到館作業，而有關在以色列的我國籍人士，無論是僑民、學生或商務人員，外交部都有根據旅外國人的登記，向相關人士保持密切聯繫。現在約有270多名國人在以色列，外交部先前已分3批安全護送約20名國人循陸路方式離境，而在伊朗的9名國人，也有3人已順利離境。  此外，林佳龍也提到，全球的油價跟物價可能受到戰爭的影響，政府都有密切關注，賴總統跟卓榮泰也都有召開會議，包含昨天國安高層會議也針對此事做出各種應變計畫，今天都陸續對外宣布。對於中東地區的衝突如果持續升高，我方會密切關注跟做好應變。在該地區的代表處會持續運作。至於中東的戰事可能會影響到印太、甚至台海的安全形勢，政府也密切關注，包括美國航母的移動，或中國大陸在太平洋地區的擴張行為，這都可能會有連動，都會密切關注並做妥善的應變。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32331595.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "10天前才斷言徐巧芯會沒事 沈政男突改口：恐遭罷免",
        "url": "https://udn.com/news/story/124323/8817189",
        "date": "2025/06/19 11:28",
        "content": "全台大罷免持續，台北市5名國民黨立委可能成案，醫師、時事評論家沈政男先前認為在藍白加持下，徐巧芯不會有事，但他今天看到最新民調後改口，徐的罷免民調3個月來並未改善，2個月內再沒改善須面對政治現實，很可能遭到罷免。  沈政男今年3月曾根據TVBS民調斷言，雖有57％松信區選民支持罷免徐巧芯，但除非藍綠板塊大幅變動，否則她不會有事；10天前再因名嘴吳靜怡踢館徐巧芯翻車，認為三階投票回到藍綠白對決，只要徐勤跑基層加白營加持，不會有事。  但鏡新聞昨公布5月政經民調結果，也對北市藍委大罷免進行調查，其中在信義區有71.4%會去罷免投票，有55.4%一定會投、16.0%可能會投；另松信區有45.9%贊成罷免徐巧芯，42.9%不贊成。透過交叉分析，一定會去投票且贊成罷免達60.5%。  沈政男今根據該民調分析後一改先前「徐巧芯不會有事」的看法，他指出，徐巧芯在最新民調與3個月前所得到的民調數據，可以看到在一定會投票的民眾裡，2份民調的數據幾乎是一樣的，也就是，贊成罷免約6成，而反對罷免不到4成。  他直言，過了3個月，徐巧芯的大罷免民調竟沒改善，在北市5藍委中更是贊成罷免贏過反對的唯一一個，足見其選情嚴峻。「這不是警訊，而是必須面對的政治現實」，再過1到2個月，徐巧芯的民調若再未改善，很可能就會遭到罷免。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32331577.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "名軒股東會／淡水造鎮案有望延續買氣 下半年推出3大案",
        "url": "https://udn.com/news/story/7241/8817186",
        "date": "2025/06/19 11:26",
        "content": "麗寶集團旗下名軒開發（1442）19日召開股東會，由董事長吳泓瑩主持，會中承認2024年財報，並通過配發每股現金股利4.5元。名軒指出，受惠淡江大橋即將完工，淡海新市鎮案「名軒海樂地」有望延續買氣，另，下半年預計在台北中正區、苗栗後龍及高雄鳳山區推出三案。  名軒2024年營收88.02億，年增68.12%，稅後純益26.2億元，年增52.5%，每股稅後純益（EPS）7.17元。名軒指出，去年三案併收讓業績衝高，包括總銷達200億元的淡海造鎮案「名軒海樂地」、「台中新站」，以及位於桃園小檜溪「國王之森」。  名軒表示，淡江大橋即將在2026年完工通車，淡海熱潮持續加溫，大力延續「名軒海樂地」買氣，穩定帶動公司業績上攻，今年下半年將會公開銷售台北及高雄「名軒亞灣城」地上權案，以及苗栗後龍「名軒心城市」。  名軒表示，繼2024年麗寶集團鵬程建設於內湖推出台北市唯一地上權案「麗寶鵬程豐潤」熱銷同時，今年名軒加碼推出北市稀有黃金地段、位在台北市杭州南路地上權案。  該案鄰近台大醫院、中正紀念堂，更擁有市中心難得大片綠地，走路就到捷運信義線、板南線，附近更是中正國中、台北市立教育大學附設實驗小學、東門國小等明星學區，周邊亦有許多公家機關，堪稱台北市稀缺的優質區段，該案規劃興建地上15樓、地下5層的地上權住宅，坪數規劃為15-20坪，一房一廳或兩房一廳的格局，總銷約28億元。  另外，近年來高雄對於地上權住宅的接受度越來越高，尤其在鳳山區已有多案完銷，下半年將推出2,700坪地上權住宅案「名軒亞灣城」。名軒表示，目前全球AI大咖紛紛搶進的亞灣區，已包括輝達、亞馬遜、超微、IBM等超過百家知名企業，「名軒亞灣城」鄰近五甲商圈，還有雙捷運，該案規劃地上14樓，地下2層，坪數27-37坪，總戶數近400戶，總銷預估50億元。  而位在苗栗後龍的「名軒心城市」，名軒表示，不只看好高鐵軌道經濟，還有串連竹南科及銅鑼科學園區的矽谷經濟，以2,570坪基地，打造全齡式樂活公設，規劃地上15樓、地下3層，以小坪數為主，總戶數453戶，總銷預估60億元。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32331565.png",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "輝達進駐士林...新北議員憂交通衝擊 侯友宜：蘆社大橋一定要蓋",
        "url": "https://udn.com/news/story/7323/8817185",
        "date": "2025/06/19 11:26",
        "content": "輝達宣布在台北士林設置總部，未來必增加人口進駐，民代今在新北議會總質詢時提出，擔憂交通問題加劇，問市長侯友宜蘆社大橋進度如何。侯友宜答詢，「蘆社大橋一定要蓋、開發勢在必得」，可行性評估已上網招標。  新北市議員黃桂蘭指出，三重蘆洲往返北市的車流量是新北之冠，根據2024年北市周界流量及車種組成資料統計，上午尖峰機車及汽車達每小時2萬4702次，下午尖峰達2萬282次，通勤人數非常多，還比板橋多，可見三蘆地區的聯外道路重要性。  黃桂蘭表示，現在去北市都很塞車，她要跟市長請問蘆社大橋進展如何？從民國80幾年講到現在，但遲遲看不到進度，尤其輝達要在北市士林設置總部，就在新光醫院附近，未來帶來的人潮、事業規模，新北要怎麼因應？再加上蘆洲南北側計畫之後要區段徵收，如果可以，要把蘆社大橋一併加入規畫，才能解決交通問題。  侯友宜說，蘆社大橋是當地交通的最後一塊里程碑，他上任以來都很積極面對，蘆社大橋與蘆洲南北側計畫有關，當初地方開會7次，內政部開會6次，後來有意見導致擱置，「蘆社大橋一定要蓋」，因為士林社子島開發案跟蘆洲有關，蘆社大橋新建可行性評估已經上網招標，7月10日開標，相關基地留設範圍、如何實施都會說清楚，開發勢在必得。  侯友宜表示，蘆洲南北側計畫還有聲音沒關係，還是會向前走，有聲音沒關係，但要有共識，不然推翻前面的努力，都是白費，蘆社大橋整個路廊，新工處、城鄉局已經在做採購作業，會做好路廊規畫。  另外， 黃桂蘭提出，北市的社子島輕軌多年來都沒聽到北市有具體的執行，是否有可能將蘆社大橋跟社子島輕軌銜接，搭上五泰輕軌？ ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32331562.jpeg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "00922從0到70歲都能買！知美：投入20年「240萬變848萬」",
        "url": "https://udn.com/news/story/123006/8817173",
        "date": "2025/06/19 11:26",
        "content": "  隨著理財觀念逐漸普及，台灣人開始越來越重視財商思維，尤其在懶人投資風潮帶動下，透過ETF參與台灣經濟成長已成為主流理財方式。財經專家知美近日在頻道中分享，市值型ETF不僅適合上班族與退休族，甚至連剛出生的嬰兒都能開始透過定期定額，參與台股長期成長的紅利，建議運用更趨近大盤的ETF國泰台灣領袖50（00922）來長期投資，利用巴菲特「滾雪球理論」累積資產，打造屬於自己的財富坡道。   知美於YouTube以「0歲~70歲開始投資，選擇趨近大盤的市值型ETF 00922」為題分享，投資的本質不只是資產增長，更是為了實現財務自由與生活品質的提升，他引用巴菲特的名言「人生就像滾雪球，只要找到足夠濕的雪，加上足夠長的坡道，雪球就會越滾越大」對應到投資世界，這代表選擇長期穩定成長的標的，加上時間的複利效應，將有機會累積可觀成果。  以台股為例，知美表示，根據過去20年大盤指數的表現，即使歷經金融海嘯、新冠疫情等重大事件，長期趨勢仍然向上。若每月投入1萬元、持續20年，總投入240萬元，最終含息報酬可達848萬元，報酬率高達253%。  在眾多大盤型ETF中，知美特別點名00922作為新一代市值型ETF的代表。他指出，00922自掛牌以來規模與受益人數快速成長，截至2025年6月6日，基金規模達324.66億元，年增率高達554%；受益人數則突破14萬人，成長578%。隨著規模擴大，國泰投信也於5月13日正式調降00922的經理費與保管費，實際經理費約為0.18%，進一步提升投資效率。  知美表示，00922的成分股設計也成為其一大亮點，在傳統大盤型ETF中，台積電的權重往往超過50%，與實際大盤權重（約36.7%）產生落差，00922的台積電權重則控制在30%，更貼近大盤結構。隨著金管會於5月鬆綁「台積電條款」，未來00922在成分股配置上將有更大彈性，有望進一步貼近市場表現。此外，00922聚焦台灣50家領袖級企業，其中約七成成分股與輝達執行長黃仁勳來台時背板上的企業名單重疊，顯示其高度聚焦台灣科技產業發展趨勢。  知美提醒，投資人常因市場波動而猶豫不決，但其實下跌時正是實施「微笑曲線策略」的好時機，透過定期定額，在市場低點持續投入，可有效降低平均持有成本，待市場回升時提高潛在報酬。最後也總結，「不論是0歲還是70歲，今天都是開始投資、打造財富坡道的最佳時機」。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/0/32331549.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "G7重視台海和平穩定  主席總結未提一中政策",
        "url": "https://udn.com/news/story/6809/8817164",
        "date": "2025/06/19 11:25",
        "content": "  七大工業國集團（G7）領袖峰會會後發表「主席總結」，再度強調維護台海和平穩定的重要性，當中未提及「一個中國」政策，今年3月G7外長聲明中也未提及「一個中國」政策。 G7今年3月在外長會議後發表聯合聲明，強調維護台海和平穩定的重要性，重申反對任何單方面透過武力或脅迫改變現狀的企圖，當時未提及「一個中國」政策，有別於先前的聲明。 G7領袖峰會本月15日至17日在加拿大舉行。法新社報導，川普原定在場邊與烏克蘭總統澤倫斯基（Volodymyr Zelenskyy）舉行會議，不過因為以色列與伊朗的衝突，川普提前離開返回華府。 加拿大不具名官員表示，加拿大總理卡尼（MarkCarney）在領袖峰會後發表「主席總結」，而非按慣例發出聯合宣言。 在主席總結中，G7領袖強調基於法治建立自由、開放、繁榮與安全的印度太平洋地區重要性，並討論到與此區日益增長的經濟合作。他們強調與中國建立有建設性與穩定關係的重要性，同時呼籲中國避免市場扭曲與有害的產能過剩、應對全球挑戰並促進國際和平與安全。 G7領袖討論到他們持續嚴正關切中國在東海與南海破壞穩定的活動，以及維護台灣海峽和平穩定的重要性。 他們對北韓核武與彈道飛彈計畫表示關切，並表示必須共同解決北韓透過竊取加密貨幣助長這些計畫的行為。G7峰會也提到解決綁架問題的必要性。G7領袖認知到烏克蘭、中東與印太危機熱點地區之間的關聯性，並討論了其他危機與衝突案例，包括在非洲與海地。 另外，G7領袖就6項議題達成共識，包括移民、人工智慧（AI）、關鍵礦產、野火、跨國迫害和量子運算。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/98/32331526.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "清華大學躍升 QS 世界大學排名全球第176名",
        "url": "https://udn.com/news/story/6928/8817174",
        "date": "2025/06/19 11:25",
        "content": "高等教育研究機構QS在英國時間19日凌晨公布最新的2026世界大學排名。國立清華大學排名全球第176名，比去年的210名大幅躍升34名。其中進步最多的項目是教師平均論文被引用數，呈現研究動能大爆發；表現最佳項目則為雇主評價，排名全球第116名。  清華大學的教師平均被引用數從前一年的全球第268名，躍升至187名，足足前進了81個名次。根據QS統計，清華大學每位老師每年平均論文被引用次數從2015年的99.5次，一路提升到2025年的175.3次，增長幅度高達76％。  清華校務研究中心進一步分析顯示，清華大學發表於前1％頂尖期刊的比率大幅提升，從2019年的4.2％提升至2023年的4.5％；前1％高被引論文比率也在2023年成長至2.3％，這兩項都在國內頂大中排名第一，顯示清華大學研究影響力的提升。  清華大學校長高為元指出，此次排名的顯著提升，展現清華在研究品質、國際化與全球聲望上的綜合實力，也反映清華以人為本、支持每一位師生盡其自我實現的發展主軸得到國際肯定。  高為元表示，清華大學自2022年設立「傑出人才發展基金」，對提升研究動能發揮了關鍵力量。這項學術研究獎勵機制針對教師發表國際頂尖期刊論文、重大研究突破、國際學術指標表現、國際組織貢獻等面向給予具體獎勵並授予榮銜，如「清華傑出人才講座」、「清華傑出年輕學者」等，提升教師投入高影響力研究的動機與能量。  研發長邱博文指出，為提升研究品質與國際競爭力，清華大學也積極透過重大儀器採購補助強化研究設施，支援尖端實驗室與大型研究團隊的運作，使高水準論文的產出具備更堅實的設備與技術基礎。  邱博文表示，在國際化與產學合作方面，清華長期推動跨國研究補助與產學研究合作計畫，並設立12所大型聯合研發中心，串聯全球頂尖學術機構與企業研究單位，形成穩定的合作網絡；在半導體科技、高熵合金、量子通訊、腦科學研究等許多重大研究領域都取得重要突破。  邱博文進一步分析，跨國或產學合作論文的平均被引用率往往是一般論文的3到4倍，這正是清華近年論文被引用數與師均被引用數迅速上升的重要結構性因素。  在今天公布的QS世界大學排名中，全台共有8所大學進入前5百大排行榜，清華大學排名第二，僅次於台大，其次依序為陽明交大、成大、台科大、北科大、台師大及中山大學。  2026 QS世界大學排名第一的是美國麻省理工學院，其次依序為英國倫敦帝國學院、美國史丹佛大學、英國牛津大學、美國哈佛大學、英國劍橋大學、瑞士蘇黎世理工學院、新加坡國立大學、英國倫敦大學學院、美國加州理工學院。  QS世界大學排名指標包括學術互評、師均被引數、雇主評價、國際教師比率、國際學生比率、國際研究網絡、師生比、永續力等。清華大學在最新的2026 QS世界大學排名躍升，位列全球第176名。清大／提供清華大學在最新的2026 QS世界大學排名躍升，位列全球第176名。清大／提供",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32331531.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "影／身材好又敢玩...基隆小吃店2陸籍女脫衣陪酒 警衝入急掩酥胸",
        "url": "https://udn.com/news/story/7320/8817179",
        "date": "2025/06/19 11:25",
        "content": "基隆市愛一路一家小吃店暗藏春色，近日警方獲報有女侍脫衣陪酒，經蒐集相關事證後昨晚持搜索票進入包廂，當場查獲兩名大陸籍女子露出酥胸，正與男客喝酒尋歡作樂，全都帶回，警訊後今天將林姓現場負責人及兩女依妨害風化等罪嫌移送基隆地檢署偵辦。  市警局督察科靖紀小組、八堵分駐所與暖暖派出所近日獲報該小吃有脫衣陪酒，身材好又敢玩，生意很好。警方昨晚10時許，見時機成熟，持搜索票進入包廂內時，發現林姓、黃姓大陸籍女子脫去上半身露胸部與男酒客飲酒作樂，員警進入逮捕兩人，兩女緊急拿衣遮掩身體。  警方說，逮捕現場林姓負責人帶回訊問，另實質負責人因案發時並未到場，則依法函送法辦，釐清涉案情形。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32331550.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "台南鳳梨直送日本友誼市宇土市學童午餐甜點 小朋友：好甜",
        "url": "https://udn.com/news/story/7326/8817175",
        "date": "2025/06/19 11:24",
        "content": "台南市與日本熊本縣宇土市是湯德章律師父親的故鄉，因此淵源而結下深厚情誼，兩市於今年3月正式締結友誼市。為了讓更多宇土市孩童認識台南，市長黃偉哲致贈台南優質鳳梨給宇土市學童，希望孩子們能從舌尖上的美味，進一步了解台南這座城市。  這批鳳梨由宇土市分送至市內從幼稚園到中學等多所學校，作為營養午餐的餐後甜點。學童們在品嘗後紛紛表示，「好甜，比平常吃到的鳳梨還更好吃！」甚至有幫忙打飯的小朋友忍不住直接用手拿著大口啃食。台南鳳梨酸甜適中的風味不僅征服宇土學童味蕾，也吸引NHK採訪報導18日見刊。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32331535.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "電影院驚魂！座位上捏到「冰涼濕彈」物體 她見真相崩潰：人生黑暗時刻",
        "url": "https://udn.com/news/story/7266/8816985",
        "date": "2025/06/19 11:22",
        "content": "近日，一名女網友在論壇Dcard分享了一段在信義威秀看電影的驚悚經歷，引發網友熱烈討論。她以幽默又崩潰的口吻，描述自己在觀賞《馴龍高手》時，意外「邂逅」了一隻冰涼濕滑的腳底，甚至一度懷疑是否遇到了靈異事件。  一名女網友近日在論壇Dcard分享了一段讓人哭笑不得的電影院驚魂記。她以《是鬼的話我道歉，但如果是人的話真的太噁了》為題發文，描述了她在信義威秀看電影時，意外「觸碰」到一個不明物體的經歷。  根據該名網友敘述，當時她與朋友在電影院內坐著，朋友因前方有人擋住視線而移動座位，兩人中間因此空出一個位置。正當她沉浸在電影情節中時，朋友將水壺放在空位上，她的手臂意外碰到了一個異物。由於電影院燈光昏暗，她用手指捏了幾下確認，結果發現觸感竟是冰涼、有彈性且濕濕的，摸起來「像皮膚，又像矽膠玩具」。  她當下驚恐萬分，轉頭詢問朋友，才得知後方有一名未穿鞋的中年男子，而那「異物」竟可能是他的赤腳！這一發現讓她瞬間崩潰，直言自己對腳部極度厭惡，並形容那段觸感猶如「人生的黑暗時刻」。她甚至懷疑該男子如何能將腳伸到前排扶手的位置，並產生靈異事件的聯想：「到底是鬼，還是人？」  貼文一出，立刻吸引大量網友留言討論。有網友幽默回應：「是人，你的手感就是中年大叔的腳！四肢冰涼、腳汗濕濕，皮膚彷如矽膠。」也有人分享類似經歷：「之前在京站看電影還真的遇到後面的人把腳跨在前排扶手中間，超噁！」更有憤怒網友表示：「這種沒水準的大叔真的很想把他腳踩折了！」  不過，也有理性分析的網友指出：「放心，阿飄的觸感沒有這麼真實喔，應該只是冷氣太強導致腳冰冷。」還有人提出疑問：「到底怎麼做到的？電影院扶手縫隙那麼小，他是柔軟度超高嗎？」",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/0/32331314.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "影／網學喪屍煙彈 北市刑大新店山區攻堅逮人起獲2公斤毒",
        "url": "https://udn.com/news/story/7315/8817170",
        "date": "2025/06/19 11:22",
        "content": "台北市刑大偵八隊發現36歲陳姓男子，在新北市新店山區租屋處製作喪屍煙彈，這個月初攻堅逮人，並起獲近兩公斤的依托咪酯煙油成品。  警方指出，台北市保安警察大隊查獲一起毒品案，偵八隊根據案件情資向上溯源，調閱相關資料分析比對出陳姓犯嫌，他在新北市新店山區一帶租屋製毒，藉偏僻山區掩蔽製毒據點並藏放大量毒品。  警方說，陳嫌本身雖不具化學背景，但煙彈分裝門檻很低，工具簡單，煙油與空的煙彈殼取得容易，再混入依托咪酯原料即可。陳嫌從網路學習各種煙彈製作方式，自行調配化學藥品比例，製成依托咪酯煙彈。  警方長期蒐證，見時機成熟，持搜索票與特勤警力破門查緝陳嫌到案，查扣依托咪酯原料2包(毛重239公克)、依托咪酯煙油成品29罐(毛重1.9公斤)、愷他命2包(毛重13公克)、丙二醇、甘油各一桶、分裝攪拌設備1批及贓款20萬8000元，全案詢後依毒品罪嫌移送台北地檢署偵辦。  ※ 珍愛生命，向毒品說 NO！毒品危害防制諮詢專線 0800-770-885 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32331520.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "黃仁勳驚喜露面！親自釋1分鐘影片 談 AI、大讚緯創表現",
        "url": "https://udn.com/news/story/7240/8817167",
        "date": "2025/06/19 11:22",
        "content": "代工大廠緯創（3231）19日在竹北舉辦「全球營運總部」暨竹北AI園區開幕典禮，並由緯創董事長林憲銘、總經理林建勳親自主持，而合作夥伴輝達（NVIDIA）及超微（AMD）等市場重要合作夥伴，除了派員到場支持外，有「AI教父」之稱的輝達執行長黃仁勳，也透過時長1分半的視訊影片，祝賀緯創目前收穫的豐碩成果，並期許團隊在未來續展佳績。  黃仁勳坦言，「在過去八年中，緯創已成為我們最信賴的合作夥伴之一。隨著技術的進步，我們現在能夠製造世界上最複雜的電腦。每個伺服器架可容納1,200萬個元件，擁有130兆個晶體管，且重達近兩噸。緯創在七家工廠中擁有7,000名員工，每季度生產24萬台Blackwell電腦。他們在製造技術上展現出無與倫比的專業與靈活性，而這不僅僅是簡單的生產」。  黃仁勳表示，「我們的合作不僅限於伺服器的建造，更在於構建社會所需的AI基礎設施。新的工廠已成為AI工廠，將數據視為原材料，以加速計算作為引擎，最終生產出智能產品。緯創的新設施進一步提升了我們滿足市場需求的能力」。  訂閱《科技玩家》YouTube頻道！💡追新聞》》在Google News按下追蹤，科技玩家好文不漏接！📢甩開悠遊卡？北捷10月開放多元支付閘門 1招真能用iPhone快速模式嗶進站📢 手機壞掉不能換SIM卡？NCC疑新規定「90天2次」 他傻眼曝倒霉時間軸📢 Switch 2完整拆解！Joy-Con 2控制器仍會遇上飄移問題📢 TORRAS COOLiFY Cyber、COOLiFY 2S AI頸掛空調開箱！實測戶外超涼 還能解落枕📢 他逛光華商場驚覺變無聊又被盤！過來人羞曝「朝聖攻略」：好吃又好玩📢 iPhone 17改名iPhone 2025？他搖頭揭背後「藏大招」 賺錢金頭腦原理曝",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32331512.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "十三行博物館暑假推考古營 首次開放進遺址現場",
        "url": "https://udn.com/news/story/7323/8817171",
        "date": "2025/06/19 11:22",
        "content": "暑假將至，新北市立十三行博物館與國立成功大學考古學研究所舉辦「仁里遺址考古體驗親子營」首次進入遺址現場，深入貢寮區600年歷史的仁里遺址，在專業考古團隊帶領下，化身一日考古學家。  仁里遺址考古體驗親子營精心打造一系列貼近考古現場的體驗活動，前往同屬十三行文化的仁里考古遺址，體驗考古發掘的每個精采環節，深度認識在地文化的豐富內涵。  活動的最大亮點「考古實戰」，邀請親子們化身小小考古學家，在成功大學考古學研究所教授與學生的專業指導下，一同操作考古工具，親自體驗從文物發掘、描繪到清洗的完整考古流程；在逐步揭開仁里遺址神秘面紗。  十三行博物館館長羅珮瑄表示，此次與國立成功大學考古學研究所合作的「仁里考古遺址考古體驗親子營」，以母語為鑰匙，為孩子打開認識家鄉的大門，從歷史的軌跡中理解文化保存的重要性，也透過親子共學建立對文化的認同感與歸屬感。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32331522.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "台海防衛兵推　我們「想要知道什麼」以及「應該要知道什麼」",
        "url": "https://forum.ettoday.net/news/2980488",
        "date": "2025/06/19 11:00",
        "content": "我們想讓你知道…讓軍人專心精進軍事技能與防衛專業，文人領導著重於戰略層次的決斷溝通以及跨領域協調。即便這些議題非此次兵推重點，但這次的台海防衛兵推卻更加證實我這個感受。  ●賴怡忠／遠景基金會執行長 6月10日與11日，由黃煌雄先生主持的台北政經學院，委請前參謀總長李喜明退役上將主導的台海防衛兵推浩浩蕩蕩展開。這個兵推宣稱有九位來自台美日上將參與，宣稱不美化過程與結果，且邀請歷任國安會秘書長、國防部長、行政院長、參謀總長等人擔任指導組，除了美日台中各參演組外，還另外有顧問組提供專業建議，結果在討論後也會對外公開。 就其討論所產收的熱度來看，這個兵推作為推動全民對台海防衛的國防教育的功能十分顯著，值得肯定。 筆者在事前也曾被黃煌雄先生親邀，但與既定出國行程撞期，因此也只能向黃煌雄先生婉謝。因為過去參與以及主持兵推的經驗，知道辦理一個兵推所需要的精力與資源，對於黃煌雄先生願意不計成本辦理這樣的活動，心中非常感動。 既然本身沒有參與兵推，也就只能針對報載透露的訊息進行推論，因此很可能本文推論所根據的情境與兵推實境是有差異的。 兵推定位決定一切　是驗證性兵推還是探索性兵推？ 兵推基本是對模擬狀態的演練，無法全面求真，因此對兵推往往會問設計這個兵推的目的是什麼。一般來說，兵推目的可粗分為驗證型兵推與探索型兵推。 驗證型兵推是對既有的操作對應（SOP）展開驗證，以了解這個操作是否會產生其意圖要達到的效果，以及如果沒有達到，需要在哪些地方進行改進，或是有哪些地方沒有考慮到。 一般來說，公部門對於新措施推出前，或是企業界推出新做法前會有所謂的壓力測試，是比較貼近這個概念的。 探索性兵推則是想要知道某些舉措採用後可能會產生哪些反應。畢竟變數出現變化後，所有的假設都會改變，這會影響之前根據這些假設所展開的對應措施，而當變數變得較多時，透過推演來發現是相對比較快速與簡單的方式。 當然兵推不會只服務單一目的，往往兵推內容會同時包含不同的要驗證項目與想探索項目，端視目的而定。至於外界最關心的勝負說，其實不是兵推最關心的目標。因為想要在兵推打贏，調整變數／參數即可達到必勝效果，但那基本上對於想要探討的問題是沒有意義的。 從報紙披露的內容來看，宣稱其兵推目的是「共同探討在國軍目前籌建戰力全數到位狀況下，預想於2030年因應中共對台用武，國軍軍事戰略與作戰概念的適切性與可行性，並找出我國亟需強化的國防問題」，頗有驗證性兵推的味道，但因為其在這次台海防衛兵推似乎放了頗多變數，與意圖降低變數量以驗證假設的驗證性兵推之操作不太一樣。 但如果以探索性兵推來看，對於要探索什麼又不是很清楚。例如說，是想知道如果自製潛艦成軍並展開部署後的可能變化，還是中國會大量使用極音速飛彈對付台灣與嚇阻美日的影響，或是日本完成2027年國防改造與建立統合司令部、駐日美軍司令部也完成改革等等。 這些可以都一起來，也可以把規模更放大到戰略層次，而不是單一戰術層次的議題。但從報導來看，有關探索性的部份似乎沒有太多著墨。 這些議題是決定兵推目的與衡量成敗的關鍵。很多人以為兵推是對受測單位的考試，重點在測試參與兵推個人的能力與程度，因此主張在兵推中要升高加壓測試，就是想管考領導團隊的判斷力。 這種把兵推當成對學員入學考的態度，一方面會導致對系統問題的高度輕忽，而系統問題才是兵推想要發掘與檢驗的重點。二方面更會容易使兵推到後來變得非常形式主義，因為重點變成在檢驗個人。 特別是隨著參與兵推單位日多，今天的管考單位很可能會變成明天的演測單位，在大家互相牽制下，到後來往往會發展成做一套形式上對大家輕鬆過關的方式來處理，會造成反效果。 沒有政治決策者　全軍人進行台海防衛兵推的限制 從參與這次兵推的團隊，可以發現台灣隊參與者幾乎都是退將。類似的狀況也在美國與中國（中國組雖有學者參與，但幾乎可以肯定是退役上將在主導），只有日本組的學者數量稍多。 當然這與主辦單位強調這是為了檢驗軍事戰略與作戰概念可行性，不是過去常會採用的「政軍兵推」等設計有關，所以才會有這麼高比例的退役軍人參與。 但問題是既然有美日也參與其中，以現在台灣與美日軍事交流的實況，這樣高比例軍人參與的兵推自然無法反映現實。更重要的是，下令台灣進入自衛戰鬥狀態的發動者絕對是作為三軍統帥的總統，不是國防部長（即使是文人），也不是實質指揮部隊負責打仗的參謀總長。 因此在第一天對台灣隊認為反應太慢或是不作為的批評，可能與台灣隊基本上都是軍人，缺乏有明確扮演政治決策者（總統），而職業軍人過去所受訓練又往往使其思考問題容易從作戰層次的發展思考，比較沒有從政治與戰略的角度看問題等因素有關。 畢竟政治決策與軍事決策的本質很不一樣，一些認為是合理的軍事考慮，往往不是合理的政治決策，特別是當這牽涉到外交場域問題的時候。 舉例來說，當對方軍艦戰機直接侵犯領海領空，由於這已經明顯越過過去台灣防長畫下的紅線，也符合我方強調這是對方展開第一擊的定義，對此台灣必要有所作為，即便這可能導致情勢的快速升高。 因為我方設下紅線但對於對方過線的行為不處置，台灣的信用度必定會被大打折扣，影響者不僅是鼓勵中方進一步軟土深掘，也會對國內軍心及民心帶來混淆，更會引發國際對台灣是否有不惜一切代價展開自我防衛承諾的疑慮。 雖然在軍事上有人會說這可能是中國意圖引蛇出洞的詭計因此我們不能上當，或是台灣不能承受發動第一擊的惡名、或是這必須等到台美充分協調後才能啟動等。 這些說法除了引蛇出洞說有一點點軍事考慮，在此就暫且不討論外，其他兩點都是軍人在進行非軍事的政治思考。但是軍人進行政治思考與政治領導者的思考，想的完全是不同的議題。 以台灣不能被認定發動展開第一擊來為例：全世界都將入侵領海領空視為是受侵國對此有權自衛，包括使用武力（kinematic means or using deadly force）在內，加上台灣之前也有類似宣稱，且沒有明顯的被反對。因此基本上就無須擔心國際一定認為是台灣發動第一擊在挑釁。 相反的，不展開作為的結果，反而對第一線軍士兵來說，就會出現要在什麼情境可以／有權反擊的疑問，對民間來說，更是會懷疑政府決策與捍衛家園的信用問題。 打不打得贏是一回事，但在過程中一旦失去信用度，導致對手輕視你的威嚇、國軍對於應對標準產生混淆，國人開始懷疑政府是否言出必行，友盟對台灣是否願意自我防衛與承受風險產生疑慮等，這對整個局勢影響可能會更具決定性。 至於所謂台灣做為必須與美國充分協調後才能展開，因為美國會擔憂尾巴搖狗（tail waged the dog），讓自己捲入無意捲入的戰爭的說法。如果是這種思考，無異表示台灣沒有防衛自主權，要發動防衛也要等美國才行的荒謬主張。 以作為美國同盟的日本來說，即便是過去「日本為盾、美國為矛」的角色分工，但防衛是日本責任的定位一向都相當明確。這代表日本受到攻擊時，無需等待美國同意或是美日協調，日本可以直接發動防衛作為。 由於同盟是更強的防衛承諾，因此照理講，美國應該對日本有更高的「尾巴搖狗憂慮」，但美日間卻沒有出現這樣的疑慮。這一方面是因為屆時只有當事人的日本會最清楚其受到的威脅處境，二方面也是戰場情勢瞬息萬變，沒有先等東京與華府討論後，再讓日本展開自衛行動的時間與空間。 台灣更要想清楚，自衛權不僅意味著發動者就是台灣，因此沒直接受到攻擊的美國不可能在台灣還沒發動自衛前，就主動幫台灣防衛台灣。 此外，不使用或是延遲使用自衛權，也會引發友盟對台灣自我防衛決心的疑慮，因為會懷疑台灣所謂不願挑釁以防止升級的舉措，是否實際上代表台灣有意對中妥協以求取偏安，甚至是有意投降的態度。 如果看到台灣屆時因擔心情勢升級也不提升戰備狀態，華府的看法就不會以為這代表台灣在將危機降級，而是認為台灣無意為防衛付出代價。而筆者過去幾年參與兵推的發現是，現在華府的要求是當攻擊發生後，台灣的第一要務是全力捍衛自己，任何會危及這個基本任務的作為，都必須讓位。  台海防衛戰爭開打後　是民選總統在指揮台美日的對應 此外，這個兵推雖然強調作戰層次（operation），但設計時又加入美日在內，可是台美日作戰層次的實質對話與合作並未成形，這就會導致在兵推中，除了美日可有軍事協調外，台灣與日本無法對話，只有台灣與美國可以對話的局面。因此會出現的是美國個別與日本、台灣的雙邊軍事對話。 但實際上台灣與美、日展開作戰層次溝通協調的前提，是台灣有與美、日領導展開高層次政治對話以展開戰略層次的協調，後續的軍事對話才能有意義的展開。 這是因為台美日都是民主國家，而總統就是民主國家的三軍統帥，軍權不在這三國參謀總長的手上。也正因為這是影響美日能否前來參與協防的前提，因此在總統沒有正式的政治命令下，就算這些參謀總長彼此再怎麼麻吉，都無法採取行動。意即當兵推沒有美日台扮演政治決策者的角色參演時，就永遠只能從現有的和平狀態來推導。而這肯定在台海防衛作戰時是會改變的。 但如果有民選領導者的角色，屆時這個人是要做什麼呢？以台灣為例，屆時就是要告訴美日領導者他要打算做什麼，他會是在這個基礎上與美日協調，而不是等著與美日領導者先展開協調，之後再決定自己要幹什麼。畢竟在要戰未戰的模糊階段，美日等國會需要知道你的敵情判斷與計畫作為，而台灣領導者也要讓其他國家知道台灣會做什麼，這是掌握防衛自主權與對議題設定的參與權（如果不是主導權）的必要作為。 甚至有些問題是對方不希望你問的，但為了屆時局勢的發展，作為領導者還是必須要提出，因為這牽涉到台灣的生存，提出來會迫使對方思考這個問題，為了種種理由而不提出來，很可能會帶來更嚴重的問題。 例如以這個兵推設定的時間點2030為例，預計屆時中國會擁有超過千枚核子武器。根據俄羅斯在俄烏戰爭成功利用核恐嚇讓北約國家不敢派軍隊進入烏克蘭，甚至約束其援烏武器不能攻擊俄羅斯境內目標，讓烏克蘭防衛作戰變得綁手綁腳等前例來看，我們應合理預期中國屆時也可能會有核恐嚇以嚇止美日的可能支援，甚至不能排除在戰事不利時，習近平會使用核武器對付台灣以絕後患的操作（對於那些還信中國人不會對中國人動用核武所以可排除對台用核的退將，我只能說請不要一廂情願），因此在一開始時，很可能台灣的政治領袖必須要求公開的核保護傘承諾，起碼斷掉中國可能動用核武的選項。這個要求本質上就是高度戰略性與政治性，只有總統對總統才能提得出來。 此外，台海從演轉戰的當下，台灣的友盟必然會有撤僑要求配合。撤僑不一定是代表台灣被拋棄，很可能在過程中反有補強台灣防衛的機會，也能以此延遲中國圍台的時間（光是東南亞在台工作的僑民就超過80萬人，日美也都超過萬人計算），並影響其強度與深度，有助於之後的防衛戰爭準備。 撤僑與突破隔離及封鎖等操作，既是政治性，也會影響之後的軍事處理。要如何發動，以及這些動作可能會與哪些作為展開聯繫等，就是高度政治性的決策與提問之要求。 以這次兵推著重作戰層次來說，這幾個例子都是會影響軍事的作戰準備，甚至會引導作戰方向的政治決策，但可能就因為沒有設定政治決策扮演者，而使其無法進入討論過程（或者有被寫入指導組的想定中，筆者對此不得而知）。 因為這些非軍事議題很難不進入台海防衛兵推的演練中。這也代表政治決策者的角色無法忽略，也為要以純軍事方式處理台海防衛兵推帶來難度。  參與者本身對兵推方向影響頗大　應盡量展開「兵推抓漏」 會影響任何兵推走向與結果的，一定是參演者本身。雖然兵推希望可以測試系統／體系，而不是個人，因此希望不論是哪位參與，兵推的過程與結果差異不會太大。但畢竟這個「桌面兵棋推演」（Table Top Exercise）是回合討論，參演者所做出的反應與決策，會大幅影響之後的發展，因此參演者本身的影響很大。 既然知道參演者本身的態度影響很大，對這種兵推的期待之一，就是透過慎選參演者在過程中可以「兵推抓漏」，好像房子大翻修時一定要多做抓漏的工作一樣。 所謂兵推抓漏往往可以透過雲集不同知識背景者對於議題熟悉度的差異，而在討論過程中發現。以筆者過去參與的兵推為例，就曾出現入侵台灣領海的地點，是在台美可能出現不同認知的地方（領海基線的不同畫法），導致台美因處置與對彼此期待的差異，導致更複雜的協調問題，甚至其結果影響了台美互信。如果當時沒有這麼一位知道台美歧異細節的專家，這個可能問題就不會被找出。 另一個例子是對於中國攻打東沙的情境處置。在更早先的兵推，就有美方退將將東沙地位與金馬視為等同，因此對東沙的攻擊不能被視為攻擊台澎，對此必須要台灣為了捍衛東沙而主動與中國發生衝突導致台海危機，美國才能介入，否則在中國還沒攻擊台灣前，美國即使想介入也不能做（基於美方願意介入的假設）。 但之後不同時間同樣演到東沙受到攻擊的情境，卻出現完全相反的結果。參演美方退將將東沙視同為台灣的一部分（根據舊金山和約，東沙不像南沙與西沙，並沒有被明文列入日本另外放棄，因此東沙應可視為是台澎的一部份），並因此主張其在台灣關係法的涵蓋範圍內。 更有趣的是，之後在另一場兵推中，更有日本參演者要求美國對東沙受侵略要有回應，否則他們會擔憂美國是否也不願堅守其對釣魚台是美日同盟涵蓋範圍的承諾。 而據說此次兵推出現當東沙被攻擊時，美國為此展開防衛部署與軍事對應，反而是台灣組感到不可思議。不管這個不可思議是導致憂慮，還是導致驚訝／驚喜，都可說是兵推抓漏得到的重要所得。 過去還有當台灣受到隔離但還沒有戰爭時，兵推中有關以國際護衛艦群保護商船運送物資到台灣，由於這主要是日本在處理，但日本那時派出的船隻是海上自衛隊的軍艦，不是一般人所預料的海上保安廳的船隻。 日方解釋海上自衛隊的任務之一就包括護衛任務，因此不是要刻意升高衝突或有意對中國釋放訊號，而是這是其規定所然。 更進一步的問題就在於日方來自前海上自衛隊將官的參演者，是會直接執行任務而逕自使用海上自衛隊的護衛艦，還是擔心可能引發中國反彈而拒絕派遣護衛船隻。 此次兵推還出現一個有趣插曲，意即當中國對台灣發動戰爭時，有報導提到美國會承認台灣是獨立國家，並出兵協防台灣，而日本組也跟進行動。這個發展引發不少人的側目，特別是不少人認為要出兵協防目的是捍衛現狀，而不是促進台灣獨立。 由於筆者沒有參與，因此不知道這個過程是如何發展到這一步，但過去幾次參與其他兵推的經驗，有關台灣主權與地位隨著台海戰爭的出現而明確化的發展，的確出現好幾次。 有的發展是因為不支持台灣獨立以平撫中國不攻打台灣的「不獨不武政策」，在中國直接破壞這個默契後而沒有持續的必要。現在回應的重點不僅要在軍事上擊敗中國入侵，也要讓中國知道其代價不僅會是軍事上的失敗，還要有其他部分，包括中國會因此正式失去對台灣主張的所有可能性等。讓軍人專心精進軍事技能與防衛專業，文人領導著重於戰略層次的決斷溝通以及跨領域協調。 也曾有其他國家參演者表示根據其憲法規定，其只能支持被侵略的國家，且其作為不能被視為是介入他國內戰。因此要求台灣在受到中國攻擊時必須做出台灣獨立的正式宣示，這樣他們對台援助才會師出有名。 提出這個主張者不是軍人，而是來自其他國家外交部的前資深官員，這些意見的出現也可說是「兵推抓漏」的結果。往往有時候其他國家的思考並非我們想當然爾的推測（反中、畏中、親中等各種解釋），但透過兵推的仔細設計，這些問題，以及可能機會，卻是會被發現的。 有人說這是民進黨政府透過黃煌雄先生推動的兵推，但我看這個過程應與民進黨政府關係不大。此外，兵推是否達到目的與其一開始設計的目標有關，我因為沒參與所以對此也沒意見，但作為提升公眾的國防意識，這個兵推還是有達到一定的教育效果。 在兵推不可能完全擬真下，勝負不是重點，對過程與結果的檢討才會是關鍵。我唯一的意見，會是要求現役或退役軍人去提出政治決策是不可行的，因為其訓練與養成方式就非如此，這也代表鞏固文人領軍文化的重要性。 讓軍人專心精進軍事技能與防衛專業，文人領導著重於戰略層次的決斷溝通以及跨領域協調。即便這些議題非此次兵推重點，但這次的台海防衛兵推卻更加證實我這個感受。  ►思想可以無限大－喜歡這篇文章？　歡迎加入「雲論粉絲團」看更多！ ●本文轉載自「思想坦克」，以上言論不代表本網立場。歡迎投書《雲論》讓優質好文被更多人看見，請寄editor88@ettoday.net或點此投稿，本網保有文字刪修權。 熱門點閱》 ►強者的無理叫公理、弱者的公理叫無理　以色列那套中東小霸王戲碼 ►告別的年代　「南方朔、陳曉林、林正杰」3種生命的原型 ►以伊戰爭　以色列和美國決定「最終結局」 ►以伊衝突中東危機升高！　對國際政經體系構成嚴重挑戰",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "揭高雄光電恐釀滅村！陳其邁震怒　柯志恩再轟：過去在做什麼？",
        "url": "https://www.ettoday.net/news/20250619/2981208.htm",
        "date": "2025/06/19 10:58",
        "content": " 國民黨立委柯志恩日前指出，高雄市大樹區一處51公頃山坡地的太陽能光電場，因業者屢爆水保、擴建等爭議，引發地方強烈反彈，高雄市長陳其邁震怒表示，已指示副市長林欽榮組成專案小組進行徹查，並將函請經濟部能源署重新檢視該案籌設許可與計畫書。柯志恩今（19日）接受廣播節目專訪時再質疑，高雄市政府是執行單位，過程沒有好好監督，到底過去這段時間都在做什麼？ 該光電場案因違規情節嚴重，高雄市政府已於5月6日勒令業者停工。柯志恩16日前往現場會勘時，當地里民表達對颱風季節可能發生土石流災害的擔憂，以及光電板清洗可能造成重金屬污染地下水等問題，並揚言若業者兩週內未改善將發起包圍抗議。 柯志恩今接受「千秋萬事」專訪提到，從2019年起，那時要符合時任行政院長蘇貞昌要做的綠電計畫，要求釋放土地蓋太陽能板，高雄大樹就是在此狀況下，台水釋出51公頃的土地，但最大的容置量可到70MW。經濟部能源署說核准的約僅20幾公頃，但實際會勘發現業者過度開發4.2公頃，但有30塊土地，當地有個坡度，要做光電板必須要把山坡的坡度30%剷平，做好水土的保持，否則容易崩塌。 柯志恩指出，當地大部分居民都是用地下水，因此要鑿井，那麼光電板會不會造成汙染？因為會跟居民競爭水源，因此不允許居民鑿井，須從很多地方運水過來，那麼一大片的地方，黃沙滾滾。每天運水過來，稍微灑水，沒有多久水就乾掉。此外下大雨之後，滯洪池全部都是淤泥，根本沒有辦法儲水。無法儲水又淤積，8月是汛期，如果雨一來，再加上過度開發，旁邊就是和山里，那些居民真的很害怕。 柯志恩也提到居民憂心會成「小林村事件翻版」，因為若沒有把水土保持好，確實極有可能這樣崩塌，過去已經重罰90幾萬，經濟部能源署表示不符合當初的規畫，所以當時就不核發執照嘛！問題是都已經剷平，水土保持也沒有做好，樹也都沒有了，若最後只是不核發執照，導致業者也損失，然後還是沒有拿到光電，而和山里居民每天處在恐懼當中，這完全是三輸的狀況。 柯志恩質疑，高雄市政府是執行單位，過程當中並沒有好好監督，發生事情就是罰，雖然目前是勒令停工，但大家還是想問過去這段時間，「高雄市府到底都在做什麼？」",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "25共機出海擾台　19架次逾越海峽中線",
        "url": "https://www.ettoday.net/news/20250619/2981214.htm",
        "date": "2025/06/19 10:57",
        "content": " 根據國防部今（19日）公布共機最新動態資訊，自18日上午6時起至今天上午6時止，偵獲共機25架次，配合另共艦7艘，持續在台海周邊活動。 國防部今稍早公布最新共機動態，18日上午6時一直到19日上午6時，25架次共機出海活動，其中19架次逾越海峽中線進入北部、西南空域，另外，有共艦7艘持續在台海周圍活動。 對此，國防部表示，國軍運用任務機、艦及岸置飛彈系統嚴密監控與應處。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "微軟計畫再裁員千人　外媒曝主要集中銷售職位",
        "url": "https://finance.ettoday.net/news/2981213",
        "date": "2025/06/19 10:55",
        "content": " 由於對AI投入龐大成本，微軟計劃裁員數千人，特別是銷售人員，這是微軟在AI領域削減員工數量的最新舉措之一。 根據外媒彭博社報導，知情人士透露，微軟預計下月初宣布裁員計畫。他們表示，裁員不會只影響銷售團隊，具體時間也可能改變。 微軟對此拒絕發表評論。 此次裁員是繼 5 月裁員 6,000 人之後的又一輪裁員，裁員對象主要是產品和工程崗位，而銷售和行銷等面向客戶的崗位基本上沒有受到影響。 今年四月，微軟告訴員工，計劃利用第三方公司來負責向中小型客戶銷售更多軟體。 微軟表示，它會定期重新評估組織結構，以確保其投資用於成長。由於在伺服器和資料中心上花費了數百億美元，其高層已向華爾街承諾，並警告員工，將限制其他領域的支出。 截至2024年6月底，微軟擁有22.8萬名員工，其中4.5萬名從事銷售和行銷工作。微軟經常在財年接近尾聲時重組團隊並宣布其他變動。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "提早10年看出失智！「走路4姿勢」是警訊　麥得飲食降53%風險",
        "url": "https://health.ettoday.net/news/2981143",
        "date": "2025/06/19 10:55",
        "content": " 國內心臟外科權威林芳郁罹患失智症，引發各界關注。過去有研究發現，患者在確診10年前，可以從走路看出徵兆，包括一直拖著走、晃著走、跛腳走或碎步走。另外，營養師推薦「麥得飲食」可以活化大腦，數據甚至顯示能減少53%罹患阿茲海默症的風險。 胸腔暨重症專科醫師黃軒曾經分享一篇發表於醫學期刊《刺胳針》的研究，內容提及在老年人中，肢體動作功能，例如走路的步伐型態，會呈現衰退趨勢，而這些肢體動作功能的問題，出現比認知障礙早長達10年之久，「老人家走路的步態有所改變，這其實有可能就是他們失智疾病開始的信號！可能預示著其關節系統、肌肉組織、神經系統出現病變。」  黃軒指出，老人如果出現以下4種走路步態改變，可能失智前兆，務必及早就醫。首先是「一直拖著走」，特點是腳抬不起來，腳上似乎被地心引力吸住，這種步態在臨床上的典型代表是正常腦壓的腦積水，這可能源自大腦自然老化、腦出血或感染等，並可能伴隨記憶力減退和排尿障礙（例如尿頻、失禁或排尿困難）。 第二是「一直晃著走」，走路就好像喝醉了，總是搖搖晃晃地在抓平衡點，走不到一條直線上。黃軒表示，這種步態可能懷疑腦出血、腦梗塞、腦腫瘤，尤其是小腦病變等。第三是「一直跛著走」，老人家可能只有墊一隻腳在走路，那是因為他的一條腿正常，而另一條腿可能有神經或肌肉功能障礙，無法一起行動，這種情況多見於坐骨神經痛、椎間盤狹窄、下肢血管堵塞、骨關節炎或單側腦血管疾病等。 第四是「一直碎著走」，黃軒說明，這些人走路的姿勢是小碎步且快速，腳掌會擦著地走，身體僵硬，並向前傾，似乎無法及時停住或轉彎，走路的姿勢讓人感覺馬上要撲倒在地，出現這種走路姿態可能是巴金森氏症，以及一些中樞神經系統的退化疾病，這些通常在中老年人中很早就會被觀察到。 另外，國泰醫院官網資料顯示，芝加哥Rush大學醫學院營養流行病學家 Morris觀察相關研究發現，嚴格執行「麥得飲食」，可以減少53%罹患阿茲海默症風險。 什麼是「麥得飲食」？根據營養師高敏敏說明，麥得飲食又稱心智飲食，是地中海飲食加上得舒飲食，以多吃原型食物、少吃加工食品為主，能幫助控制血壓、降低罹患心血管疾病、維持大腦健康、改善認知功能、減緩阿茲海默症等疾病。  她進一步指出，建議可以多補充10大健腦食物，像是深色蔬菜，花椰菜、菠菜等；各色蔬菜包括茄子、胡蘿蔔、彩椒；堅果每天1湯匙；莓果類則以藍莓為佳，一周至少吃2次；豆製品一周至少吃3次，以非油炸如豆腐、豆漿為主；全穀雜糧類，每天至少3份，燕麥、全麥麵包等；雞肉一周至少吃2次；魚類一周至少吃1次；橄欖油每日30c.c或料理多用植物油；每天一小杯紅酒。 她也提醒要避開5大傷腦食物，像是奶油或人造奶油、起司、紅肉、加工肉類、油炸、速食，「麥得飲食非常不鼓勵油炸類食物，尤其是隨處可見的速食餐廳，應該限制在一周少於1次。」另外，還有糕點和甜點，像是冰淇淋、餅乾、蛋糕、甜甜圈或糖果等零食，要盡量少吃。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "救護車鳴笛30秒　台中惡駕駛就是不讓！挨罰3千6吊銷駕照",
        "url": "https://www.ettoday.net/news/20250619/2981206.htm",
        "date": "2025/06/19 10:53",
        "content": "台中市消防局1輛救護車昨（18）天執行救護任務時，碰上前方1輛停等紅燈的紅色自小客車，救護車鳴笛示警約30秒，但該自小客車仍一動也不動，未依規定靠邊避讓，有民眾將影片po上網，警方主動偵辦，依違反道路交通管理處罰條例第45條2項規定，處汽車駕駛人3600元罰鍰，並吊銷駕駛執照。  台中市警察局大甲分局發現有民眾將影片po上網路社群，時間是6月18日10時21分，地點在大甲區光明路與三民路口，當時消防局第五大隊后里消防分隊救護車執行緊急救護任務，，救護車已鳴響警號約30秒，然該自小客車仍未依規定靠邊避讓，影響救護任務執行，警方依影片佐證，逕行舉發。 大甲分局分局長謝建國呼籲，用路人駕駛車輛時，如遇救護車鳴響警號，應主動禮讓，及早打方向燈、立即靠邊暫停，為緊急救援讓出一條安全通道，遵守相關法令規範，不只是法律責任，亦是對他人生命的尊重與珍惜。 ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "搜尋不再只能靠打字　Google推出Search Live新功能支援AI即時互動",
        "url": "https://www.ettoday.net/news/20250619/2981202.htm",
        "date": "2025/06/19 10:53",
        "content": " Google今（19日）宣布，旗下Google搜尋App正式推出「Search Live」語音互動功能，讓用戶能與AI進行即時對話。此功能目前僅對參與實驗室（Labs）中「AI模式」測試的美國地區Android與iOS用戶開放，預計未來將進一步拓展至更多地區與平台。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "快訊／高雄男離家「怪怪的」家屬憂衝工寮探望　驚見冰冷遺體",
        "url": "https://www.ettoday.net/news/20250619/2981200.htm",
        "date": "2025/06/19 10:53",
        "content": " 高雄市茄萣一處工寮今天（19日）發現一名男性陳屍屋內，警方立即派員趕赴並通報鑑識小組進行勘察。經查，死者為71歲潘姓男子，經初步調查研判，現場無明顯外力介入或打鬥跡象，已報請檢察官依法相驗。 據了解這名男子在今天上午離家，不過家人覺得奇怪，前往附近工寮探查，卻發現這名男子倒臥在地上，通知救護人員前來，已經明顯死亡，至於詳細死因，有待檢警相驗確認。 ● 《ETtoday新聞雲》提醒您，請給自己機會：自殺防治諮詢安心專線：1925；生命線協談專線：1995",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "林芳郁失智　兒林之晨讚父親「最接近的完人」：我非常想你",
        "url": "https://www.ettoday.net/news/20250619/2981191.htm",
        "date": "2025/06/19 10:53",
        "content": " 前衛生署長林芳郁罹患失智症，妻子、整形外科權威林靜芸即將出版新書《謝謝你留下來陪我》，記錄照護過程。林芳郁的兒子、台灣大哥大總經理林之晨為此書撰寫序文，文中稱讚父親是「我見過最接近的完人」，並對父親說：「爸比，我也愛你，我非常想你。」 林芳郁歷任衛生署長及台大醫院、台北榮總和亞東醫院等3大醫學中心院長，5年前突然生病，妻子、整形外科名醫林靜芸昨天在臉書證實先生罹患失智症，將透過新書《謝謝你留下來陪我》分享照顧者真實經驗，同時也要替先生完成願望，宣布捐款在台大外科成立林芳郁教授基金會，協助外科醫師的養成教育以及進修。 林之晨在新書序文〈我的偶像，我的大玩偶〉寫道，父親個性靦腆害羞，卻對家人的愛毫不保留，見面時總會給他一個大大的擁抱，還會在耳邊輕聲說「爸比好愛你」，也經常陪他和妹妹玩耍嬉鬧，把愛融入生活細節中。 林之晨說，父親或許不完美，卻是他所見過最接近「完人」的存在，其價值觀與人生選擇深深影響他，至今讓他難以超越，「爸比，我也愛你，我非常想你。」 林之晨今年5月參加台大畢業典禮，致詞時也曾提到父親與家人的互動。林之晨說，在他求學期間，心臟外科的父親是在台大醫院就業，而整形外科的母親自己開診所，台大醫院的薪水不算優渥，而羅東長大的父親也一直維持著簡樸的生活。 他透露，林芳郁當時雖然已經是主任，一台入門的Toyota開了十幾年都不肯換，每天在家都穿著破舊的內衣，「但是爸爸非常疼愛媽媽，每逢結婚紀念日、生日出國，他都會去買高級的衣服跟名牌包送給媽媽。」 他說，其實媽媽的收入很不錯，但是爸爸還是用自己相對微薄的薪水，努力的寵愛著她，「我們都覺得爸爸非常愛媽媽，願意為她做任何犧牲。如果有一天媽媽掉到海裡面，即使再危險，我想爸爸都會跳下去救她。」 林之晨說，在1995年他高三那一年，當時的總統李登輝訪美，爆發第三次台海危機，中共在台灣海峽演習，發射飛彈橫跨台灣上空，台灣上下人心惶惶，媽媽也非常緊張。 有一天林靜芸晚上在晚餐的餐桌上，忍不住終於開口說，她真的很害怕，「很多醫生朋友都在移民，我們家的存款夠，是不是也可以開始辦移民，到美國去躲避可能爆發的戰爭。」 林之晨原本以為爸爸那麼疼愛媽媽，應該會答應她，否則至少也會找個方法，暫時離開台灣去避避風頭。想不到爸爸大怒，嚴厲的斥責她：「我們家不會移民！我們生為台灣人，死為台灣鬼！」 林之晨說，爸爸這句話深深地烙在他的腦海，也是他最後決定不留在美國，搬回到台灣，並且過去16年，用盡全力貢獻他熱愛的台灣的其中一個原因，「身為台灣人，死為台灣鬼，這不僅是我父親的教誨，更已經是我人生堅定的信仰。」",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "被叭一聲「路中央暫停下車檢查」　駕駛挨罰2.4萬喊冤反打臉",
        "url": "https://www.ettoday.net/news/20250619/2981180.htm",
        "date": "2025/06/19 10:52",
        "content": "駕駛阿興（化名）去年11月間開車行經台中市龍井區一處路口，因被後方駕駛按喇叭，他竟在路中央突然停下並下車走向後方車輛，因而被檢舉挨罰2.4萬元。阿興提出行政訴訟喊冤，強調當時只是下車檢查是否有發生事故，但並未獲得台中高等行政法院法官採信，最終吞下敗訴。  判決書中記載，阿興去年11月間開車行經台中市龍井區大同街與大順街口，被民眾檢舉有「非遇突發狀況，在車道中暫停」、「汽車駕駛人有第43條第1項行為者」等違規行為，因而挨罰2.4萬元，還要吊扣汽車牌照6個月、參加道路交通安全講習。 阿興不滿受罰，決定提出行政訴訟，他強調，當時是遭後方檢舉人的車輛按喇叭，下車是為了確認是否有發生事故，他只是短暫停車，沒有影響其他車輛正常行駛，原處分顯然違反比例原則。 但台中高等行政法院法官當庭勘驗採證影像等證據，發現阿興的車輛行駛在大同街上時，有顯示右方向燈，接著卻在行駛途中突然停下，與後方檢舉人的車輛距離逐漸拉近，迫使檢舉人也停下，然後阿興便打開車門下車，直接走向檢舉人的車輛，再走回自己的車，起步後右轉離開。 法官認為，阿興的行為顯然已經屬於一般駕駛人難以預期的行車動態，況且當時也沒有發生應當立刻停車的狀況，他卻不顧後方車輛的行車狀態，暫停於車道中，徒增追撞風險，確實已經影響到道路交通的行車秩序及安全，最終沒有採信他的說詞，並裁定駁回，全案仍可上訴。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "麗嬰房利多加持多空交戰　連2天漲停今殺跌停",
        "url": "https://finance.ettoday.net/news/2981192",
        "date": "2025/06/19 10:51",
        "content": " 麗嬰房（2911）宣布活化中國資產，規劃出售上海麗嬰房公司股權，交易價格折合新台幣15.15億元至17.2億元，股價連2天股價拉漲停，漲多即利空下，今（19）日以小低盤6.2元開出，立即打落5.67元跌停價位。 受到少子化、電商衝擊，麗嬰房長年虧損，截至2025年第一季每股淨值3.23元，由於每股淨值低於5元，簽證會計師出具繼續經營能力存在重大不確定性的查核報告，核有證交所營業細則第49條第1項第1款及第3款規定情事，於3月18日起列為全額交割股。 公司透過活化中國資產、落實輕資產營運策略雙管齊下以期轉型，本周一（16日）宣布上海麗嬰房嬰童用品有限公司股權，並已與特定投資人達成合作意向，預計交易價格將介於人民幣3.7～4.2億元（折合新台幣15.2～17.2億元）。 出售上海麗嬰房利多消息拉抬，麗嬰房17日、昨（18）日連續兩天股價拉漲停，來到6.29元波段高點，由於股價已高於每股淨值，缺乏追價吸引力，今日股價立即就打入跌停價位。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "永慶房屋AI工具減輕業務工作負擔！勇奪2025台灣幸福企業評鑑最大獎",
        "url": "https://finance.ettoday.net/news/2981190",
        "date": "2025/06/19 10:51",
        "content": " 隨著AI時代來臨，有「科技房仲」美名的永慶房屋創新房產科技工具，以AI協作的方式減輕業務夥伴的工作負擔，不僅能提升工作效率、還能同時服務更多客戶，服務水準也不會下降，改寫房仲業務工作傳統！在2025年第一屆工商時報「台灣幸福企業評鑑」之中，贏得評審好評，榮獲最高榮譽「金獎」。 永慶房屋：有幸福的員工　才有滿意的客戶 2025年「台灣幸福企業評鑑」僅有33間企業獲獎，其中在大型企業組更只有9間企業贏得本屆最大獎「金獎」殊榮。永慶房屋以「薪獎收入」、「工時休假」、「科技工具」三大面向的職場優勢，獲選本屆最大獎「金獎」榮譽。 永慶房屋副總經理黃俊傑受訪時分享，永慶房屋深信「有幸福的員工，才有滿意的客戶。」因此永慶房屋從求職者面臨的職場痛點，以及永慶房屋夥伴們的回饋中，不斷優化人資政策，以打造符合夥伴需求的幸福職場。不僅解決求職者的職場痛點，更讓每一位夥伴在永慶房屋裡都能盡情揮灑長才、享受工作與生活。  用AI幫助房仲聰明工作　永慶擦亮「科技房仲」招牌 永慶房屋幸福職場的亮點，在於提供房仲業務頂尖的AI科技工具，包括：「AI智能配對系統」、「i特助」、「AI導覽」、「AI煥裝」和「永慶大聯盟」等房產科技，不只優化消費者的購售屋體驗，更以AI協作的方式提升業務夥伴的工作效率、還能同時服務更多客戶，服務水準也不會下降。 永慶房屋人資部協理塗振宏分享，早在2000年，永慶房屋就不斷投入房產科技創新，更在2014年就導入AI技術，提供消費者和房仲業務更優秀的科技工具。後來推出的「永慶大聯盟」AI工作系統，由AI直接分析服務進度，並提供工作建議，經紀人員們只要依據AI的建議就能快速聚焦達成客戶的購售屋需求，讓經紀人員「聰明工作」，工作更有效率、也提高客戶滿意度。 收入保障和有薪假雙管齊下　打造幸福職場 此外，為了讓業務新人們能夠心無旁騖地投入學習，永慶房屋提供「業務新人首年60萬元」的收入保障；一年後每月還有最低3.8萬元的保障收入，底薪最高可到7.5萬元，業績獎金另計，給予同仁完整的經濟支持。 2025年永慶房屋再推「月休最高10天」新福利，經紀人員每月有7天例休、加上最高3天的有薪福利假，等同一年額外有最高36天的有薪假，特休另計！讓有好表現的經紀人員，不僅能賺取高薪，還有更多假期可以跟家人一起出遊同樂。 塗振宏表示，永慶房屋以「先誠實再成交」的服務理念，提供消費者誠實透明的購售屋服務，成為台灣「房仲第一品牌」。為了回應消費者對誠實房仲的期待，展望2025年，永慶房屋持續展店。歡迎所有想要為自己賺取高薪、追求工作生活兩平衡的求職者，一起加入永慶的行列。 ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "北市小黃突右偏撞公車左側「下巴掉了」　運將：煞車失靈",
        "url": "https://www.ettoday.net/news/20250619/2981183.htm",
        "date": "2025/06/19 10:50",
        "content": "北市大安區敦化南路與信義路4段路口17日上午9時許發生一起交通事故，一輛計程車當時沿敦化南路1段北往南行駛，行經該處路口停等紅燈，駕駛吳男（69歲）發現煞車故障，導致車輛失控向右偏移直接追撞隔壁車道公車，警方獲報到場處理。吳男表示「當時煞車無法完全作動」，警方研判車禍發生主因為計程車機件故障導致。   大安警方表示，這起車禍公車上包括乘客司機無人受傷，計程車運將吳男表示願負責賠償，經同意後本案息事協調處理。煞車失靈的計程車保險桿掉落，公車左側車身有大面積車損；經警員檢視，雙方駕駛無酒味酒容，經加上雙方同意未實施酒測，該車禍由客運業者與計程車司機協調賠償事宜。 警方藉此案例呼籲駕駛人：行車前應確實檢查車輛有無故障，平常按時車輛保養檢查，行駛時注意前方路況，以避免碰撞他車釀成嚴重損害。 獨／台大學霸毒梟落網關鍵曝！專家揭他犯了難以理解的低級錯誤獨／台大學霸2年賣出1.3公噸毒品　FBI臥底竟「給錯貨」再加一罪獨／台大學霸打造販毒Amazon！2年分潤5.3億　台灣還藏百萬美金  ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "溜馬一哥哈利伯頓受傷仍具威脅　戴諾特點出雷霆爭冠缺陷",
        "url": "https://sports.ettoday.net/news/2981154",
        "date": "2025/06/19 10:47",
        "content": " 實習記者蘇嘉偉 / 綜合報導 NBA總冠軍賽進入關鍵時刻，雷霆在以3勝2敗取得聽牌優勢後，總教練戴諾特（Mark Daigneault）特別提醒球員，即使溜馬主將哈利伯頓（Tyrese Haliburton）有傷在身，仍不可掉以輕心。 哈利伯頓在G5因小腿傷勢表現失常，全場僅靠罰球拿下4分，投籃6投0中，三分球4投皆墨。儘管如此，戴諾特強調球隊仍需警戒其潛在影響力，「哈利伯頓是位出色的球員，絕對不能低估偉大的球員，我們要做好全力迎戰的準備。」 雷霆在G5以120比109獲勝，但末節一度面臨溜馬反撲壓力，在比賽最後8分30秒時，溜馬靠西亞卡姆（Pascal Siakam）三分追至僅差2分，幸虧雷霆威廉斯（Jalen Williams）馬上回敬1記三分，並帶動一波10比2攻勢，最終以季後賽生涯新高40分鎖定勝局。  儘管距離奪冠僅剩一步之遙，戴諾特並未因此鬆懈，他指出球隊在G5後仍有多處需要改進，尤其在轉換進攻與籃板爭搶上仍不理想，「我們的轉換進攻表現起伏不定，對手的二波得分也讓我們相當頭痛，他們在禁區完全壓過我們。」 戴諾特接著說，「我認為從G4到G5我們的進步非常關鍵，我們需要以同樣的態度迎接下一場比賽。」 他最後補充，「我們必須保持謙虛，還有很多細節可以做得更好，如果我們想在客場關門成功，就必須抱持這樣的態度。」",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "台大「QS世界大學排名」名列63名！創史上最佳成績",
        "url": "https://newtalk.tw/news/view/2025-06-19/977202",
        "date": "2025/06/19 10:56",
        "content": "英國高等教育調查機構QS(Quacquarelli Symonds)今(19)日公布最新世界「年度大學排行榜」。我國最高學府國立台灣大學在本次排行榜中，名列第63名，與前一年度相比前進5名，更創下有史以來最佳成績，突顯台灣高等教育獲得國際認可。 QS今日公布2026年度世界大學排名，主要參考國際學術評價、企業評價、校內師生比例、畢業生就業成果及教職員論文引用率等指標。國立台灣大學在2026年度世界大學排名榮獲63名佳績，國立清華大學和國立陽明交通大學也分別以第176名和第199名成績，擠入世界前200名，和前一年排名相比，皆有進步。其中，台灣大學與去年相比前進5名，更創下有史以來排名最前紀錄。 台大校方表示，今年台灣大學之所以在「QS世界大學排名」創下佳績，主要可分為三大面向，分別是學術聲望與學術表現，即台大在國際間的學術聲望和校內師資論文引用率；國際化指標，包括國際學生和國際教師數量；和校友就業與影響力。 台大說明，QS世界大學排名參考的「畢業生就業表現指標」涵蓋台大校友就業率和校友影響力。而台大在本次QS世界大學排名的畢業生就業表現指標取得滿分佳績，顯示台大畢業生對社會的貢獻和就業率俱佳，普遍獲得雇主肯定。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/885/64ddcf34326e8.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "苗博雅嗆「假音檔誤導很多人」黃國昌：誰變造我PTT　NCC不用處理？",
        "url": "https://newtalk.tw/news/view/2025-06-19/977211",
        "date": "2025/06/19 10:53",
        "content": "針對民眾黨立委黃國昌日前於立法院司法及法制委員會質詢法務部長鄭銘謙「惡檢」議題時，當場播放示範帶質疑這是否算不當偵訊，引發爭議，台北市議員苗博雅酸是「腳尾飯事件2.0」，黃、苗連日隔空交火。苗昨再嗆，黃做的音檔，部分媒體轉載後寫「檢察官vs.朱亞虎」，結果都變成她的責任？黃國昌今（19日）痛批，當初誰變造他的PTT，在媒體上抹黑？NCC（國家通訊傳播委員會）不用處理？並砲轟苗繼續硬拗，別污辱台灣人智慧。 黃國昌上午於立法院受訪，針對「惡檢」示範帶連日引發爭議，苗博雅昨質疑黃國昌質詢前根本沒說音檔是真是假，導致部分媒體寫成「惡檢」、「朱亞虎」、「錄音檔」等，不正是當年腳尾飯事件翻版？結果白營全黨打一人說苗博雅造謠？黃國昌回嗆，真正在搞腳尾飯，就是這些側翼、綠媒，「我問一個最簡單問題，誰變造我的PPT？誰變造我的PPT？」 黃國昌強調，拿變造PTT在媒體上抹黑，請教一下NCC現在是在放假嗎？這種事情都不用處理嗎？變造他的PTT，然後拿著變造的PPT在媒體上抹黑他，要不要站出來公開道歉？ 黃國昌說，他也想請教一下賴清德總統，現在民主進步黨全黨上下的水準就是拿變造的東西來抹黑在野黨，進行一條龍式的操作，讓台灣公共政策討論的品質持續探底，然後再讓NCC縱容這些不肖電子媒體恣意地抹黑、完全不作為，請問一下賴清德總統，這就是民進黨要給台灣帶來的公共政策討論品質嗎？ 有媒體追問，怎麼看苗博雅質疑「我有叫你創作音檔？」黃國昌稱，不好意思，這句話完全沒邏輯，示範帶是他做的，有誰需要叫他做這事？現在問題關鍵是什麼？不要拿造假東西出來抹黑，現在自己要移轉焦點，「我再問一次，造假PPT誰做的？為什麼電視台心虛到我昨天發文後，趕快下架、塗黑，要不要出來公開認錯、道歉？」 黃國昌質疑，還是現在民進黨跟這些綠色媒體水準已經淪落到先抹黑、謊言被戳穿以後，然後再偷偷下架，裝沒事，「更等而下之的就是像苗博雅這種，還繼續硬拗，不要污辱台灣人民的智慧」。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/971/68245346f3768.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "比颱風更嚴重！苗栗泰安急雨夾冰雹   道路中斷慘況曝光",
        "url": "https://newtalk.tw/news/view/2025-06-19/977213",
        "date": "2025/06/19 10:52",
        "content": "苗栗泰安鄉象鼻村(18)日午後急降雨夾帶冰雹，竟引發比颱風還嚴重的災情，不僅多條村莊道路坍方，更有巨石如小客車般大小直接阻斷交通，讓村長也驚呼從未見過。目前已緊急通報搶修，所幸無人傷亡。 根據中央氣象署的觀測，受午後強對流雲系發展影響，苗栗泰安鄉(18)日的降雨量冠絕全台，截至下午5時已累積高達127毫米。這場劇烈天氣於下午2時左右侵襲象鼻村，不僅帶來暴雨，更降下冰雹，對當地的基礎設施造成嚴重衝擊。 象鼻村長楊惠福描述災情時指出，村內多處道路都因土石崩落而中斷。其中，中象道路的路況最為險峻，一顆體積與小客車相當的巨石橫亙路中，導致車輛完全無法通行。此外，通往永安部落的中支線也因為路基遭到大水掏空，同樣陷入交通中斷的困境。 「過去連颱風都沒這麼嚴重！」楊惠福語帶驚訝地表示，幸運的是，這場突如其來的天災並未造成任何人員受傷。他表示，已在第一時間將災情通報泰安鄉公所，相關單位正緊急調派機具與人力投入搶通，希望能盡快恢復道路暢通，確保村民生活安全。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/68537a980421d.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "遭控違國安法  鄭正鈐喊告「禁得起司法檢驗」林志潔：謊話連篇！一定回敬誣告",
        "url": "https://newtalk.tw/news/view/2025-06-19/977201",
        "date": "2025/06/19 10:49",
        "content": "新竹「雙罷」發言人林志潔18日赴台北地檢署告發國民黨立委鄭正鈐，涉犯貪污治罪條例、侵占公益款項、洩密與國家安全法違法等犯行，鄭正鈐發表聲明指出，從無涉及任何國安機密資料的交付，收費喬事也完全子虛烏有，絕對禁得起司法檢驗，會依法提起訴訟。對此，林志潔驚呼，鄭正鈐哪來的自信？一定會用誣告回敬。 林志潔18日發文表示，鄭鄭正鈐官司纏身，上百個訴訟糾纏，之前向涉及詐騙被判有罪的名媛周轉借1500萬，在2023年被新竹地方法院判要償還，「敬告鄭委員，我的每一場記者會都提出了堅實的證據，均經反覆查證」。 林志潔一一列舉：戴著鄭正鈐物資帽子的外籍人士上凱道是在新竹出發，並非是鄭正鈐所言在台北偶遇。上凱道的外籍人士，也並非是鄭所言，具有我國身分證的國民。鄭正鈐很照顧的紅娥養生館，涉及暴力討債與違法放高利貸，有影片為證，老闆最後被羈押。 林志潔指出，被何氏卿詐騙的越南姐妹找鄭正鈐陳情被拒，有她的親筆信件和錄音，他們之後會集合所有被害人，幫忙訴訟。而鄭的前助理檢舉傳檔案給國台辦、低薪高報中飽私囊、濫用隨扈、要求陳情民眾貢獻助理薪資、收受不當利益，全部內容都有揭弊者的錄音切結。 「至於鄭正鈐要告我和罷團」，林志潔說，鄭之前也告她誹謗，但馬上被地檢署打臉，檢察官說鄭正鈐身為民意代表，言行可受公評，何況行為人（指林志潔）所言均有所本，並無任何誹謗行為，建議鄭正鈐不要濫用司法資源。 「別再謊話連篇了」，林志潔呼籲鄭正鈐跟社會大眾與檢調清楚說明，相信司法會如鄭正鈐之前涉入的百餘件訴訟，仔細的檢驗，鄭若還硬要告人，騷擾罷團，影響三階罷免，「我一定會用誣告回敬，避免這種惡劣行徑蔓延！」。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/685379980ebe2.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "龍巖陰宅遭抗議2／直擊太平寶山擋土牆掏空現場　如何解決龍巖回應了",
        "url": "https://newtalk.tw/news/view/2025-06-19/977193",
        "date": "2025/06/19 10:47",
        "content": "針對龍巖的太平寶山陰宅遭指控擋土牆掏空，本刊現場直擊發現山上確實有挖土機正在施工，邊坡有坍塌的現象，對當地民眾的生命安全造成威脅，對此，龍巖回應表示，「寶山園區工程均依法開發並依核定計畫施作，大雨期間相關設施皆正常運作且在計劃範圍內進行，並無民眾申訴情形。我們向來恪守法律規範，更重視企業社會責任，如有任何建議亦歡迎隨時與我們聯繫。」 位於台中市太平區的龍巖陰宅《太平寶山》遭到控訴未做好水土保持，擋土牆已經遭到掏空，當地農民安全堪慮，本刊到現場直擊發現，龍巖的太平寶山正在施工，邊坡的確已經坍塌缺了一大塊，對照以前的照片可以發現，山上原本應該是樹木和草地綠油油的一片，如今樹木和草皮已經不見，取而代之的是坍塌的黃土和用來阻擋泥流的黑色塑膠布。 投訴者向本刊指控，太平寶山的樹被砍光，難怪水土保持會有問題，樹根原本會像網持一樣固定土壤，防止土壤被雨水沖刷流失，幫助雨水向下滲透，減低地表水流速度，防止土石鬆動，龍巖把樹都砍掉造成滑坡，當地住戶會有安全問題，這已經涉及公共危險，阻擋泥流的黑色塑膠布根本發揮不了作用。 針對龍巖太平寶山水土保持出問題，農戶控訴原山勢有擋土牆，及種樹植背，龍巖把檔土牆破壞闢出道路，下雨天雨水從上面往下衝水加泥及石頭，泥漿侵入道路及農戶。龍巖回應表示，「寶山園區工程均依法開發並依核定計畫施作，大雨期間相關設施皆正常運作且在計劃範圍內進行，並無民眾申訴情形。我們向來恪守法律規範，更重視企業社會責任，如有任何建議亦歡迎隨時與我們聯繫。」",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "川普已批准「攻擊伊朗」？華爾街日報與彭博接連披露：最快周末行動",
        "url": "https://newtalk.tw/news/view/2025-06-19/977200",
        "date": "2025/06/19 10:51",
        "content": "以色列與伊朗開戰來到第七天，美國總統川普談到是否下令攻擊伊朗的問題時表示「可能會也可能不會」，但有多家美媒披露川普已審查相關攻擊計畫，華爾街日報更稱川普已批准，只差最後下令，彭博稍早也引述知情人士說法稱，最快時間點可能在周末展開行動。 根據《華爾街日報》於美國時間週三（18日）報導，引述3位知情人士說法稱，川普週二（17日）晚間已經批准了對伊朗的攻擊計畫，但尚未下達最終命令，仍視伊朗是否放棄其核計劃。 另據《彭博》18日報導，援引多名知情人士說法指出，美國官員正為未來幾天內可能對伊朗發動的攻擊做準備，情況仍可能有所變化，最快可能在周末展開行動。 報導提到，一名知情人士透露，美國多個聯邦機構高層已開始準備可能的軍事行動。川普近日態度也出現轉彎，對於是否攻擊伊朗時，宣稱「我可能會這麼做，也可能不會。」 報導點名南卡羅來納州參議員葛蘭姆（Lindsey Graham）議員可能是影響川普決策的因素，這名川普的盟友強烈建議川普採取軍事行動，並在近期與川普多次通話。 此外，《福斯新聞》記者加斯帕里諾（Charles Gasparino）也在X上透露，華爾街正熱烈討論美軍轟炸機何時出動徹底摧毀伊朗核設施，白宮相關人士相信，美方很可能在這周末前展開行動，除非伊朗態度有180度大轉變。",
        "image": "https://img.youtube.com/vi/ZctiB9iI07g/mqdefault.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "警告「距離伊朗擁有核武只剩幾週之遙」川普嗆哈梅內伊：祝你好運",
        "url": "https://newtalk.tw/news/view/2025-06-19/977151",
        "date": "2025/06/19 10:51",
        "content": "以色列發動「雄獅崛起」（Rising Lion）軍事行動，對伊朗核子、飛彈及軍事設施的核心地帶發動空前襲擊。伊朗官媒18日傳一段影片可見，伊朗軍方手不斷撫摸核彈頭，一旁的字寫著「或許」，挑釁意味濃厚。美國總統川普（Donald Trump）也針對伊朗核武議題發表強硬言論，宣稱伊朗距離擁有核武僅剩幾週之遙，警告一旦成真將帶來毀滅性後果。 綜合《路透》等外媒報導，伊朗最高領袖哈梅內伊（Ayatollah Ali Khamenei）自13日與以色列爆發衝突後神隱多日，18日終於現身公開發表談話，針對伊朗多處關鍵核武設備遭炸毀、科學家及高階軍官被以軍狙殺，川普要伊朗無條件投降，哈米尼強硬回嗆美國：「砲火無法阻擋伊朗發展核武，伊朗將東山再起」，他還宣布「戰鬥開始了」。 伊朗官媒也在社群平台X（前推特）上傳一段影片，可見身穿軍服的人用手不斷撫摸「核彈」模型，一旁還寫下關鍵5字母「MAYBE（或許）」，明示不排除動用核武，川普同日重申：「我講了20年，或更久，伊朗絕不能擁有核武。我一直這麼說，我認為他們距離擁有核武只剩幾週之遙。」 川普進一步強調：「伊朗不能有核武，太具毀滅性了。而且他們會使用。你知道的，我相信他們會用。其他國家不會，但我相信他們會。」川普當天在白宮南草坪被媒體詢問美國是否打算攻擊伊朗或伊朗的核設施，他並沒有正面答覆這個問題，僅表示伊朗雖然有打算跟美國政府接觸，不過他感覺「現在才要來談太晚了」。 川普聲稱：「現在跟一週以前的局勢大不相同。沒人知道我會怎麼做。」他之後又解釋：「我可能會這樣做，可能不會這樣做。我的意思是，沒有人清楚我接下來會怎麼做。我可以告訴你，伊朗遇到很多麻煩，他們想要談判。我的想法是，你們為什麼不在遇到這些死亡與毀滅之前找我商量呢？」 川普也提到，伊朗已提議派人來白宮會談，但他沒有詳細說明這件事；而當媒體問他想對哈梅內伊說什麼時，川普回答：「我會說，祝你好運。」對此，伊朗駐紐約聯合國代表團在X發文駁斥「主動求和」並宣稱「從未有任何伊朗官員請求在白宮門前卑躬屈膝」。 伊朗駐紐約聯合國代表團痛批：「比他（川普）謊言更可鄙的，是他怯懦地威脅要『除掉』伊朗最高領袖。」並指稱，不會在脅迫之下進行談判，也不會接受在脅迫下達成的和平協議，更不可能向一位「靠戰爭刷存在感的過氣政客」讓步，伊朗將以威脅回應威脅，以行動回應行動。 川普近日語帶威脅Po文向伊朗喊話：「我們完全知道那位所謂的『最高領袖』躲在哪裡，他是個很容易鎖定的目標，但在那裡是安全的——我們不會幹掉他，至少現在不會。但我們不希望有導彈射向平民，或攻擊美國士兵。我們的耐心正在逐漸耗盡。」",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/685275f198875.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "傳私下批准美軍攻擊！川普稱「最後一秒決定」伊朗：竭盡所能報復",
        "url": "https://newtalk.tw/news/view/2025-06-19/977171",
        "date": "2025/06/19 10:51",
        "content": "以色列發動「雄獅崛起」（Rising Lion）軍事行動，對伊朗核子、飛彈及軍事設施的核心地帶發動空前襲擊，美國總統川普（Donald Trump）傳出17日向高級幕僚透露已經私下批准攻擊伊朗，不過他18日對外稱尚未決定是否下令美軍加入以色列的行動，並且直言「喜歡在最後一秒做決定」。 綜合華爾街日報和紐約時報報導，多位知情人士透露，川普17日深夜告訴高級幕僚，已經批准攻擊伊朗，但暫時按兵不動，觀察德黑蘭是否會放棄核計畫。川普18日被問及是否已決定攻擊伊朗的核設施時回應：「我可能會動手，也可能不會。」他重申要求伊朗「無條件投降」，並強調：「接下來的一週將是非常關鍵的時刻，或許甚至不到週」。 川普在白宮橢圓辦公室的一場活動中提到：「我對該怎麼做有些想法，但我還沒做出最終決定，我喜歡在最後一刻的前一秒做出最終決策，因為情勢會變化的」。知情人士指稱，美國正在考慮發動攻擊，儘管對伊朗的攻擊計畫已有進展，但川普或許仍傾向以外交方式解決這場危機。川普希望把加入以色列對伊朗的空襲行動當作籌碼，迫使德黑蘭接受他的要求。 美國最可能的目標將是伊朗位於山腹深處的福爾多濃縮廠，軍事專家普遍認為，除非使用僅美國擁有的巨型鑽地彈，否則難以摧毀。五角大廈官員指出，川普政府正在考慮對伊朗發動攻擊的各種選項，但川普尚未下達最終命令；截至目前為止，美國的軍事角色仍僅限於協助以色列防禦伊朗的飛彈與無人機。 伊朗外交部次長塔赫特-拉凡奇（Majid Takht-Ravanchi）18日告訴美國有線電視新聞網（CNN），若美國加入以色列一起攻擊伊朗，德黑蘭將「竭盡所能予以報復」，他聲稱：「伊朗別無選擇，只能鎖定應當打擊的目標採取報復，這一點很明確簡單，因為我們是自衛」。 塔赫特-拉凡奇暗示，伊朗政府已準備好迎接一場持久戰，如同1980年代面對伊拉克前領袖海珊（Saddam Hussein）。塔赫特-拉凡奇表示：「伊朗在1980年代對抗海珊的侵略，打了8年戰爭，現在我們對抗以色列政權的攻擊，而他們獲得美國協助，」他說：「當時全世界都站在海珊那邊，而我們是唯一抵抗的一方」。",
        "image": "https://img.youtube.com/vi/ZctiB9iI07g/mqdefault.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "「伊朗是中東拼圖最後一哩路」謝金河：戰爭打下去才知自己多脆弱",
        "url": "https://newtalk.tw/news/view/2025-06-18/977152",
        "date": "2025/06/19 10:52",
        "content": "以色列發動「雄獅崛起」（Rising Lion）軍事行動，對伊朗核子、飛彈及軍事設施的核心地帶發動空前襲擊，伊朗也展開反擊。美國總統川普（Donald Trump）今天在自家社群媒體平台「真實社群」（Truth Social）發文要求伊朗「無條件投降」，伊朗最高領袖哈梅內伊（Ayatollah Khamenei）則透過聲明回覆「伊朗不會屈服」。對此，財信傳媒董事長謝金河表示，戰爭打下去，才知道自己有多脆弱！伊朗看起來是中東拼圖的最後一哩路！ 謝金河在臉書發文寫道：「川普今天在他的自媒體寫下『無條件投降』的字眼，沒有多做說明，這似乎意味著伊朗的情勢近尾聲。川普上任以來不斷的揮舞大刀，像對等關稅衝擊很大，但落實的有限，但是川普在中東的使力卻發揮了很大的效果。從5月川普出訪沙烏地阿拉伯，卡達，阿拉伯聯合大公國，單是這三個國家承諾投資美國就逾一兆美元，川普承諾要在沙國建立Ai園區及Ai主權基金」。 謝金河指出：「川普在這三個國家都得到前所未有的高規格接待。更特別的是，他在利雅德接見敍利亞的新總統夏拉，這是中國，俄羅斯辛苦經營最久的地方！2023年中國用專機接送阿塞德到杭州，特別打開二百多年沒有為外賓打開的靈隱寺大門，沒想到，24年底阿塞德出逃到俄羅斯，敍利亞這次看起來選邊站。這次以色列在廢核恊議談判破裂次日即發動對伊朗的空襲，不僅命中軍事基地，及濃縮鈾核反應爐，也斬首廿多位伊朗高層指揮官，十數名核子科學家。」 謝金河續指：「以色列的攻擊也引來伊朗的反擊，但力道似乎有限。伊朗由宗教領袖一個人領導，為了集中權力，伊朗必須有假想敵，這些年，黎巴嫩的真主黨，葉門的胡塞武裝組織，到巴勒斯坦的哈瑪斯背後都是伊朗⋯⋯這些伊朗的外圍組織逐漸被掃蕩，如今以色列兵臨城下，這些年伊朗最聰明，最有錢的人紛紛出走，大家都在掏空國家，但是伊朗領導人仍然感覺良好，戰爭打下去，才知道自己有多脆弱！伊朗看起來是中東拼圖的最後一哩路！」",
        "image": "https://img.youtube.com/vi/LyftReqLSeQ/mqdefault.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "伊朗將射核彈? 哈梅內伊全國講話拒投降 稱以色列犯下錯誤將受「懲罰」",
        "url": "https://newtalk.tw/news/view/2025-06-18/977147",
        "date": "2025/06/19 10:52",
        "content": "伊朗最高領袖哈梅內伊今天（18 日）發表講話稱，伊朗絕不會對領土上遭受的任何襲擊「視而不見」，伊朗軍隊已經做好了充分的準備。 哈梅內伊還表示，伊朗絕不原諒以色列對伊朗領空的侵犯，以方犯下嚴重錯誤，將會受到「懲罰」。他還強調稱，伊朗的武裝力量收到所有伊朗人的支持，絕對不會同意美國總統川普所提的投降。 網路上流傳一段由伊朗發出的手摸核彈短片，宣稱以色列今晚將會收到「驚喜」。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/685275f198875.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "都是「緊急會議」惹的禍? 伊朗至少20將領、14科學家遭定點清除 疑內鬼設計",
        "url": "https://newtalk.tw/news/view/2025-06-18/977139",
        "date": "2025/06/19 10:53",
        "content": "根據《騰訊新聞》引述的《黃娜老師》評論指出，以色列日前針對伊朗發動的軍事行動震驚全球，在首日行動中便傳出包括伊朗武裝部隊總參謀長穆罕默德·巴蓋里（Mohammad Bagheri）等至少 20 位伊朗高階將領及 14 名重要核科學家遭定點清除，伊朗國安體系出現重大缺失。 遭擊斃的高層名單中，不乏伊斯蘭革命衛隊（IRGC）核心指揮官，包括總司令侯賽因·薩拉米（Hossein Salami）、聖城旅司令埃斯梅爾·卡尼（Esmail Qaani）、導彈部隊司令哈吉扎德（Amir Ali Hajizadeh）及無人機部隊、情報部門主管等，幾乎涵蓋革命衛隊的各主要戰力單位。此外，前國安會秘書、最高領袖顧問阿里·沙姆哈尼（Ali Shamkhani）也在名單之中。 這次襲擊時間點發生於伊朗空軍主導召開一場高機密的軍事會議期間，據以色列指出，會議內容正是討論「如何避免以色列襲擊」。外界推測，以色列恐早已掌握伊朗內部動向，甚至誘導該次會議召開，並利用精確情報將地下指揮中心鎖定為目標。 以色列國防部也公開表示，這場「斬首行動」是透過情報手段誘使伊朗軍方召開緊急會議，再實施精準打擊。該說法引發多方質疑，認為以色列應在伊朗核心安插臥底，否則難以如此迅速掌握高階軍事會議的具體時間與地點。 伊朗武裝部隊分為傳統國防軍與革命衛隊兩大系統，前者名義上由國防部指揮，實際則由總參謀長掌控。此次被擊斃的總參謀長巴蓋里以及其新任繼任者阿里·沙德馬尼（Ali Shadmani）在短短 4 日內先後被以色列「放話已殲」，代表伊朗高層出現嚴重情報破口。 類似手法早有前例。報導指出，以色列過去也曾透過釋放虛假機密誘敵入局，例如2023年對黎巴嫩真主黨高層的圍剿行動，以及更早1992年，摩薩德（Mossad）曾在電話線上動手腳，讓時任真主黨領袖穆薩維（Abbas al-Musawi）於通話期間被遠程引爆炸死。據傳，伊朗前總統艾哈邁迪內賈德（Mahmoud Ahmadinejad）曾披露，伊朗情報機構內部成立的反摩薩德單位，最終竟發現小組成員本身就是摩薩德特工。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/685295577d2c8.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "自曝「非法擁核彈」? 力挺伊朗 「這國」高官:若以用核彈轟伊 將射核彈回敬",
        "url": "https://newtalk.tw/news/view/2025-06-18/977135",
        "date": "2025/06/19 10:50",
        "content": "以色列「雄獅崛起」行動重擊伊朗， F-35 機群在伊朗上空投下鑽地彈，美、英 3 航母戰鬥群全速駛向波斯灣，巴基斯坦突然亮出核底牌，跳出來力挺伊朗，陸媒《兵器世界觀》今 ( 18 ) 日指出，印度媒體曝料：伊斯蘭馬巴德已向以色列發出「以核制核」的明確警告，稱若德黑蘭遭核打擊，巴基斯坦將立即向以色列本土發射核導彈。 巴基斯坦國防部長阿西夫表示，他不僅將伊朗危機與穆斯林世界存亡捆綁，更暗示「今日不團結抗以，明日炮彈就會落到自己頭上」。 此外，有尚未獲得證實的消息稱，巴基斯坦正通過邊境油罐車隊向伊朗秘密運輸軍火。這種「地下支援」模式既規避了國際制裁風險，又實質提升了伊朗持續作戰能力。 伊朗安委會少將穆赫辛·雷紮伊的發言也充滿了火藥味：「我們保留了最先進的導彈系統，若以軍繼續行動，德黑蘭的下一輪打擊將讓以色列付出代價。」 他宣稱此戰若勝，「伊朗將獲得至少 50 年的安全視窗」——這種強有力的表述，暗示著正在為生存權而戰。 據澳大利亞媒體披露，伊朗已緊急聯絡沙烏地、土耳其、巴基斯坦等地區大國，試圖組建一支「反以聯軍」。 隨後，埃及、約旦、阿聯酋、巴基斯坦、巴林等國 21 個阿拉伯和伊斯蘭國家發表聯合聲明，譴責以色列襲擊伊朗。 不過，巴基斯坦威脅核打擊以色列的現實可能性微乎其微。從軍事角度看，巴軍力主要針對印度防禦，其射程最遠的「沙欣-3」導彈雖標稱 2,700 公里，但打擊 2,500 公里外的以色列需跨越印度洋和阿拉伯半島，技術難度極大。 而即便成功，核爆波及範圍將覆蓋整個中東，敘利亞、黎巴嫩、埃及等鄰國難逃影響。 再就國際法層面，巴基斯坦作為「非法擁核國」，若主動核打擊他國，將面臨全球制裁甚至軍事報復，美歐印都可能借機出手。 巴基斯坦高官提及的打擊前提是「以色列先核打擊伊朗」，但以方動用核武概率也是極低。 雖然俄羅斯衛星網監測到伊朗福爾多核設施周邊出現 2.5 級地下震動，證實以軍鑽地彈已觸及核心區域。 在這個過程中，美軍動向似乎成為了最大變數。美軍 21 架加油機群飛赴歐洲的航跡圖在社交平臺瘋傳，配合尼米茲號、卡爾文森號及英國威爾士親王號 3 大航母集結波斯灣的態勢，五角大廈的干預意圖已呼之欲出。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/68528fb382d53.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "內政部：積極規畫新住民發展署 初估百名員額7億預算",
        "url": "https://www.cna.com.tw/news/aipl/202506190077.aspx",
        "date": "2025/06/19 11:19",
        "content": "立法院會去年7月三讀通過新住民基本法，明定內政部應設置新住民事務專責中央三級行政機關，統籌規劃相關事宜。 立法院司法及法制、內政委員會聯席會議上午併案審查朝野立委所提內政部組織法第5條修正草案，在內政部的次級機關增訂新住民發展署，以及審查內政部新住民發展署組織法草案，內政部次長吳堂安等人列席說明，並備質詢。 內政部書面報告指出，為積極辦理新設機關事宜，指示由移民署辦理新機關組織籌備工作，並訂定發布新住民發展署籌備作業小組設置要點，定期召開會議討論籌備工作，至民國114年5月底止，召集人（吳堂安）已召開7次籌備小組會議。 內政部表示，依基本法規定，新機關將統籌規劃、研究、諮詢、協調、推動、促進新住民就學、就業、培力、關懷協助及多元服務的相關事宜，內政部已就新機關各項籌備工作組成籌備小組，並持續召開會議研商，不斷推動籌辦新機關有關事項。 內政部表示，考量新住民的對象廣泛、監督職權及掌理業務複雜，且涉及公權力行政事項橫跨不同目的事業主管機關等，籌備作業的業務分工、人員移撥及法規研修等較一般機關更為繁雜，尚需相當作業時間，內政部將積極並加速完成各項籌備工作，以落實新住民各項權益保障事項。 台灣民眾黨立委黃國昌在會中多次詢問，到底還要籌備多久，行政院是否會提出相關修法及立法版本。國民黨立委張智倫質詢時，也問到行政院版草案何時可以送到立法院審查。 吳堂安說，照顧新住民是內政部應該做的工作，都在積極籌備中，由於新住民事務繁瑣，包括文化、勞動、衛福、教育等，內政部會配合基本法施行後來推動。 張智倫詢問，如果新住民發展署明年上路，相關人員、預算，以及未來可能落腳的地點。吳堂安表示，籌備小組去年成立後，他主持過7次會議，討論業務職掌、人員編制、辦公廳舍、年度預算編列等議題。目前規劃是4組、12科，總共將近有100名正式員額，如果明年成立，未來預估年度預算規模為新台幣7億多元。 至於地點，吳堂安說，要挑離中央各部會比較近的地點，台北或新北有幾個考慮的點，目前還沒有確定。 民進黨立委沈發惠質詢時提到，在野黨團版本規範新住民國家考試的規範、執行、督導及獎助，但依據憲法規定，這會侵犯考試院的權力。民進黨立委吳思瑤也認為，要回歸考試權平等原則，不要違憲侵犯考試院的權力。 吳思瑤說，民進黨對於新住民的各項權益，一直希望跨部會協助新住民，保障他們在過渡階段的各項權益，盡可能做好做滿，讓他們融入台灣社會。（編輯：萬淑彰）1140619",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "蕭副總統：AI是現在進行式 台灣引領關鍵角色",
        "url": "https://www.cna.com.tw/news/afe/202506190068.aspx",
        "date": "2025/06/19 11:01",
        "content": "蕭副總統指出，緯創全球營運總部及AI智慧園區的啟用，是一個非常重要的時刻，不僅象徵企業發展的里程碑和台灣科技能量備受肯定，更是一個對未來承諾的啟動。這不僅是一個園區、一家公司的進步，更是對台灣未來技術持續往前走的承諾、對人才培育養成的承諾，以及對台灣能夠繼續在世界上壯大的承諾。 她說，AI技術正快速演進，重塑全球經濟及產業發展，帶來挑戰但也身負重任。台灣不只處於引領AI新時代的關鍵角色，也正用更科技、更智慧的方式，在AI領域創造一套全新的社會運作模式。 蕭副總統強調，AI不是未來，而是現在進行式，也是正在改變世界的力量。為了打造真正有價值、有競爭力的解決方案，需要建構從晶片平台、韌體到應用服務的完整生態系。 蕭副總統說，台灣是全球AI發展的重要推手，擁有全球最完整且靈活的供應鏈，結合完整上、中、下游供應商，形成數十年來透過跨業串聯、創新及產官學共同參與所累積的黃金優勢。 蕭副總統表示，在美方欲扮演AI領導及再工業化角色中，強大的台灣不可或缺。總統賴清德提出國家發展的5大信賴產業，其中AI產業是關鍵之一，政府將持續全力支持國內產業需求，確保台灣在全球AI供應鏈的關鍵戰略地位，並繼續成為全世界最信賴的國際夥伴。 她進一步指出，AI不只是科技產業，政府希望它能賦予百工百業更多能量，包含服務業、傳統產業，以及教育、醫療、學習等各個領域，讓各行業都能有鮮明的進展。未來除了科技領先，更要透過AI發展創造新價值，引領時代，回應社會面臨的各式問題，例如教育、醫療、金融、交通、淨零，甚至是國家安全等重大議題，共同實現永續與創新的願景。 蕭副總統說，期待AI能串連台灣各個領域一起成長，持續在世界上打造新的亮眼奇蹟，為台灣打造更具韌性、更有溫度、更有願景的科技環境。（編輯：潘羿菁）1140619",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "堤維西第3季啟用美底特律廠 攻中國電動車電控照明系統",
        "url": "https://www.cna.com.tw/news/afe/202506190067.aspx",
        "date": "2025/06/19 10:56",
        "content": "堤維西上午在台南舉行股東會，會後董事吳俊佶和吳國禎父子一同接受媒體採訪。 談到美國底特律新廠布局，吳國禎說明，美國布局計畫早在川普首次任職美國總統期間已開始，持續5至6年規劃時間，底特律廠持續由當地原廠製造商（OE）評鑑，最快今年第3季開模逐步小批生產，規劃2026年進入量產階段，產能按照客戶需求彈性調配。 堤維西說明，底特律新廠投資規模約1500萬美元，對底特律廠有興趣的新客戶數量正持續增加中。 吳國禎指出，北美OE市場布局以底特律新廠為核心，目前未規劃在墨西哥或加拿大設廠。 吳國禎說明，堤維西布局美國OE件新廠，主要因應客戶在COVID-19疫情後短鏈供應趨勢、以及俄烏戰爭等地緣政治影響，在主要市場供貨，並縮短物流時間成本，增加在地供應能力。 展望售後維修市場（AM）動向，吳國禎表示，AM件營運穩定成長，主要是美國保險公司通路需求每年穩健成長，不會降低。 堤維西說明，目前AM件產能超過9成在台灣，泰國AM產能占比大約1成，中國大陸市場以OE產能為主。 吳俊佶透露，堤維西在中國大陸布局內需產業供應鏈，規劃生產電動車電控系統照明設計製造，切入當地OE內需市場，在中國規劃5間工廠生產，包括常州兩座廠、重慶、昆山等地，客戶鎖定當地合資車廠，未來也會在全球接單。 堤維西表示，集團也陸續規劃買回中國大陸合資關聯企業股權，預估最快第3季可逐步認列財報。 談到關稅和匯率變數，吳國禎表示，持續觀察後續變化，目前政策尚未確定，配合客戶需求彈性調整策略。展望今年營運，吳國禎表示，今年先以達成2024年目標為主。 在車用室內氛圍燈布局，吳國禎指出，訂單逐步增加，今年下半年開始交貨，目前看中國大陸、歐洲、美國客戶都有。 從產品和市場比重來看，堤維西說明，目前OE件占整體業績比重約20%至30%，其他大宗以AM件為主，美國市場業績占比約40%至50%，歐洲占比約25%至30%，其他地區包括中南美和中東等地。（編輯：楊凱翔）1140619",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250619/1087x768_wmky_0_C20250619000044.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "9旬翁治主動脈疾病 新式微創手術不開胸不停心跳",
        "url": "https://www.cna.com.tw/news/ahel/202506190070.aspx",
        "date": "2025/06/19 11:06",
        "content": "這項新式胸主動脈分支支架植入手術，能夠在維持患者腦部動脈血流的同時，以微創方式治療複雜主動脈弓疾病，林口長庚醫院心臟血管外科團隊成功完成4例胸主動脈分支支架植入手術，使台灣成為繼美國後，率先使用此尖端技術的國家之一，今天透過新聞稿分享成果。 林口長庚心臟血管外科主任陳紹緯表示，最靠近心臟的升主動脈及主動脈弓血管瘤，一來因為靠近心臟，二來因為其分支的血管負責把血液送到頭部，是非常危險的手術區域。 面對這類主動脈弓區域的複雜病變，陳紹緯指出，傳統治療方式需要進行開胸手術，建立體外心肺循環、降低體溫、心臟暫時停止，甚至短暫腦部缺血，雖然有效，但風險相當高。 陳紹緯說，新式的胸主動脈分支支架手術，可取代傳統的開胸手術，一樣有效，但風險更低。整個手術過程不需要30公分的開胸傷口，僅需經由腹股溝、頸動脈、腋下的小切口，在混合手術室下完成，手術時間及出血量都顯著減少，特別是針對高齡高風險病人，可有效降低中風、腎衰竭、心臟衰竭等手術風險。 長庚心臟血管外科團隊利用這項新術式，替90歲柯老先生完成第2次主動脈疾病治療。 柯老先生在6年前因突發性胸痛就醫，確診為急性主動脈剝離，在林口長庚緊急接受全開胸的胸主動脈置換手術，胸口留下一道30公分傷口，挽回寶貴生命。 今年柯老先生因主動脈弓血管瘤快速擴大至6公分，需要再次手術。團隊選用新式胸主動脈分支支架植入手術，讓柯老先生免除再次開胸手術的危險及疼痛。 這次手術歷時3個小時，術後影像顯示分支支架位置良好，雙側頸動脈血流順暢，證實主動脈瘤已完全被分支支架所隔絕。分支支架的引進，讓90歲年長病人也可以安全接受手術。 桃園長庚醫院副院長葉集孝表示，林口長庚醫院心臟血管外科團隊成功引進胸主動脈分支支架系統，標誌台灣在主動脈疾病治療領域的重大突破。 這項新技術對於解剖結構適合的患者，能提供微創、高效且長期可靠的治療選擇，尤其適合外科手術高風險患者，也提供了過去難以想像的治療可能性。（編輯：陳清芳）1140619",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "台師大國際服務團訪馬來西亞 助力華文學校工作坊",
        "url": "https://www.cna.com.tw/news/ahel/202506190066.aspx",
        "date": "2025/06/19 10:55",
        "content": "台師大今天發布新聞稿指出，國際服務團於14日到22日，走訪馬來西亞吉隆坡、巴生、新山等地華文獨立中學，針對當地青年舉辦一系列設計思考導向的工作坊，課程內容涵蓋領袖訓練、學涯探索、自我認識與團隊協作。 國際服務團特別為柔佛州寬柔中學古來分校籌備2025成年禮的學生團隊，量身打造設計思考領袖培訓營，活動以設計思考5步驟為教學主軸，搭配小組實作與模組化工具，引導學生從自我認識出發，聚焦成年禮籌辦過程中的實際問題，並激發出具創意與可行性的活動方案。 台師大學務處課外活動指導組老師王建傑表示，這次服務強調「真實場域的體驗與反思」，透過設計思考與服務學習的整合，讓學生深化國際理解、培養跨文化應變能力，也希望未來能持續深耕馬來西亞，推動有意義的在地教育行動。（編輯：張雅淨）1140619",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250619/1285x768_wmkn_0_C20250619000039.jpg",
        "sourcecle_id": ""
    }
]