[
    {
        "source": "UDN",
        "title": "南韓追加20.2兆韓元預算 將發放消費劵刺激經濟",
        "url": "https://udn.com/news/story/6811/8818631",
        "date": "2025/06/19 20:31",
        "content": " 南韓財政部19日宣布，由總統李在明主持的國務會議通過20.2兆韓元財政支出預算，將透過普發消費券等方式，振興國內消費以達成刺激經濟的目標。  韓聯社指出，這是南韓今年第二次追加預算，也是李在明就職以來首次追加預算。南韓已於5月通過13.8兆韓元追加預算，該預算尚需經國會批准。南韓企劃財政部在聲明中說，「政府將透過促進消費、鼓勵投資及擴大建設支出，支持經濟復甦」。因經濟表現低迷，南韓經濟已連續四季接近零成長。  該部表示，為刺激私人消費，政府將注入10.3兆韓元，依據收入水平向每個人發放10至50萬韓元（約台幣2100元至10700元）不等的「消費券」。  企劃財政部第二次長林岐根說，「我們仔細研究受薪階級與小企業雇主的需求並確定可行項目，重點在於實用性」。  此外，南韓政府也擬撥款1兆韓元，發行價值8兆韓元折扣禮券，讓今年折扣禮券發行總額達破紀錄的29兆韓元。企劃財政部說，最新的政府補貼將讓折扣率由先前的7%至10％提高至15％。這些票券將流通在小型零售商與傳統市場，以刺激消費並幫助小型企業主。  為減輕長期高利率累積的債務負擔，政府擬撥款1.4兆韓元實施債務減免計畫，嘉惠107萬人。適用對象為欠款7年以上，金額低於5千萬韓元的無擔保個人債務，自僱人士亦包含在內。  至於判定無償還能力的貸款人，相關債務將註銷；償還能力若明顯低於未償還金額，透過債務重整最高減免80%的本金與10年分期償還。針對建設投資持續疲軟，南韓注入5.4兆韓元的流動資金；其中，3兆韓元為提供資金困難建設公司的財務支援。  韓聯社表示，紓困計畫目的為緩解持續的通膨與消費者信心長期低迷，尤以低收入戶為主。但隨著國債不斷上升，最新追加預算恐讓南韓連續3年出現稅收短缺。去年南韓財政赤字超過100兆韓元（約台幣2.15兆元）。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32335177.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "元大瞄準高資產族群 元承富美元利變終身壽險有4好",
        "url": "https://udn.com/news/story/7239/8818630",
        "date": "2025/06/19 20:31",
        "content": "據行政院主計總處公布的最新國富統計，112年底全台國富毛額達320.48兆元，創歷史新高；其中家庭部門平均每戶淨值（以市價重評土地）達1,889萬元，再度刷新紀錄。隨著國人資產持續累積，退休與財富傳承的需求日益提升。對此，元大人壽看準高資產族群需求，建議可透過壽險商品進行資產配置，兼顧退休規劃與跨世代傳承布局。  元大人壽與元大銀行聯手推出「元大人壽元承富美元利率變動型終身壽險」，主打美元收付、增值回饋與分期給付等四大特色，協助客戶靈活配置資產、穩健累積退休金，同時預留稅源，妥善安排財富傳承。  第一，美元收付，滿足國際資產配置需求。該保單以美元收付設計，適合有海外置產、子女留學等需求的高資產家庭，有助於長期穩健地累積資產，提升財務效率。  第二，增值回饋分享金，提升保障價值。投保人享有終身壽險保障，六年繳費期滿後即啟動保障倍數機制，讓家庭在面對風險時多一層安全防線。  第三，三種保費折扣，最高享8%優惠。商品提供高保費級距折扣（最高6%）、自動轉帳繳費折扣（1%）及健康促進折扣（完成指定檢測後再享1%續年保費折扣），合計最高可達8%優惠。  第四，保險金可選分期給付，守護家人更靈活。壽險保障部分可指定受益人，身故或完全失能保險金可選擇一次給付或分期給付，兼顧家庭成員的實際需要與資金運用彈性。  以50歲的元先生為例，投保金額100萬美元、繳費期為6年，原始年繳保費為69,700美元，符合3%高保費折扣與1%自動轉帳折扣後，每年實繳保費為66,900美元，若進一步完成健康促進條件，第2至第6年每年再享1%折扣，最終年繳為66,200美元，六年總繳費為397,900美元。  若選擇將增值回饋分享金用於增額繳清保險，並假設宣告利率維持4.25%，在第31保單年度末（80歲）時，保單價值準備金與回饋分享金合計達91萬美元。若作為傳承工具，於第6保單年度末即享2.6倍保障倍數，若90歲身故，總給付可達135萬美元，約為總繳保費的3.4倍，展現保險在資產累積與傳承上的雙重優勢。  面對家庭資產創高的時代趨勢，元大人壽建議高資產客戶儘早規劃保障與傳承，善用壽險商品穩健布局未來。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32335176.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "大摩：中國大陸電動車三大投資主題旺 按讚這兩家台廠",
        "url": "https://udn.com/news/story/7251/8818625",
        "date": "2025/06/19 20:30",
        "content": "摩根士丹利證券（大摩）在最新出具的「亞太半導體透視」產業報告中指出，中國大陸的電動車市場成長快速，帶來長期的三大投資機會。在相關供應鏈中，二家台廠脫穎而出，獲得大摩青睞，即世芯-KY（3661）及瑞昱（2379），均為「優於大盤」評級。  大摩指出，中國大陸的電動車市場為全球最大，且成長速度也是全球第一。大摩評估大陸電動車在地化過程，從中發掘出三大投資領域，即功率分離元件、先進駕駛輔助系統（ADAS）、微控制器（MCU）。  大摩指出，三大趨勢將改寫全球汽車半導體供應鏈，有助於大中華半導體公司成長超過競爭者。第一個趨勢是，大陸消費了全球電動車產量的56%，估計電動車滲透率將從2024年的28%上升到2030年的42%。  第二個趨勢是，中國大陸電動車OEM廠會在更短的時間推出新車款，對當地汽車半導體供應商來說是新的商機。第三，除了ADAS系統單晶片（SoC）之外，大多數的汽車半導體零組件都是採用成熟製程，因此受到的供應限制就比較少。  大摩認為，ADAS SoC的年均複合成長率（CAGR）最高，將嘉惠SoC廠、特殊應用IC（ASIC）及邊緣晶片（包括照像機、雷達、光學雷達等）。大摩看好三家廠商，其中只有世芯-KY一家台廠，重申「優於大盤」評級及目標價3,988元。  大摩還看好車用乙太網路領域的瑞昱，而且評級從「劣於大盤」連升兩級到「優於大盤」，目標價從475元大幅調高到650元。大摩預期，瑞昱將受惠於車用乙太網路快速成長、毛利率維持高檔、未來推出新產品等利多。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "中職／遇到剋星兄弟…徐若熙5局失3分、對戰防禦率飆升4.70",
        "url": "https://udn.com/news/story/7001/8818624",
        "date": "2025/06/19 20:30",
        "content": "味全龍隊「龍之子」徐若熙今天遇到「剋星」中信兄弟隊，先發僅5局就退場，被敲6支安打、丟掉3分，退場時球隊以0：3落後，兄弟先發投手魏碩成投滿5局沒有失分。  徐若熙即將取得旅外自由球員資格，本季登板都有球探到場，今天據了解美職、日職各一支傳統名門球隊到場，但其他球隊仍透過電視轉播鎖定他的表現。  徐若熙首局投出三上三下，第2局雖然開局被許基宏敲出二壘安打，但連抓3個出局數凍結壘包；然而3局上卻因為高宇杰一壘安打、岳政華二壘安打先丟分。  4局上投出三上三下的徐若熙在5局上遇到亂流，1出局後被高宇杰、宋晟睿接連敲安，二三壘有人時因暴投送分，2出局後又被江坤宇敲出內野安打，丟掉此戰第3分。  6局上龍隊由郭郁政接替投球，徐若熙留下5局先發追平本季最短局數，投81球被敲6支安打，另有5次三振、沒有保送，防禦率上升到1.82。  徐若熙本季另一次僅投5局退場也是對上兄弟，在4月26日，當時僅被敲1支安打另有8次三振、無失分；不過6月1日再遇兄弟卻是5.1局被敲4支安打丟掉5分，加上今天這場，本季對戰兄弟的防禦率高達4.70；徐若熙本季對富邦悍將、台鋼雄鷹各1場皆無責失、對樂天桃猿隊3場防禦率1.04。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32335150.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "台菲互惠免簽正式啟動 深化雙邊經貿、投資交流",
        "url": "https://udn.com/news/story/7238/8818622",
        "date": "2025/06/19 20:27",
        "content": " 菲律賓政府於2025年6月19日公告，自今年7月1日起，持有我國護照者可免簽證入境菲國停留14日。外交部對此表示誠摯歡迎。對此，外交部長林佳龍透過社群平台表示，菲律賓駐台馬尼拉經濟文化辦事處（MECO）正式宣布，自 2025 年 7 月 1 日起，持台灣護照的國人赴菲律賓，可享有 14 天免簽證待遇，雙向互惠免簽證正式啟動，「是台菲情誼的重要突破與里程碑」。  外交部指出，提升國人赴海外商旅便利，以及促進我國與友好國家的互動交流，是外交部及我國駐外館處的重點工作。外交部長林佳龍已於今年6月13日出席菲律賓國慶酒會時，代表我國政府宣布再度延長菲國民眾免簽一年。菲國現以互惠原則，開放我國人免簽入境，將有助深化台菲兩國在經貿、投資及觀光等領域的交流合作。  林佳龍指出，13 日他出席菲律賓國慶酒會時，已代表我國政府宣布延長菲律賓國籍人士來台免簽一年，當時並誠摯呼籲菲國能以平等、互惠精神，給予台灣民眾免簽待遇。今日，菲律賓政府以具體行動回應台方期盼，展現雙方真摯友誼。  林佳龍感謝菲律賓政府以務實態度推動兩國關係，並相信這項雙向免簽政策將進一步便利台菲民眾往來，也促進雙邊商務、觀光與投資交流，讓兩國情誼更緊密與深厚。  林佳龍強調，雙向免簽是台菲人民長期以來的共同期待，經多年努力如今終於實現，他要特別感謝在幕後辛勤奔走、促成此事的外交部同仁，讓國人真切感受到「總合外交」的成果。林佳龍提到，去年菲律賓來台旅客超過 41 萬 5 千人，為東南亞國家之冠；台灣赴菲旅客也達 20 萬人次，相信免簽政策上路後，數字能再增加。  林佳龍歡迎更多菲國朋友來台深度旅遊，體驗台灣的熱情與人情，也期待台灣民眾能把握免簽契機，「說走就走，用旅行拉近彼此的距離」，在互訪交流中，讓台菲友誼不斷茁壯成長。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "影／日劇女神北川景子超美亮相珠寶形象 成熟貴氣讓人屏息",
        "url": "https://udn.com/news/story/7270/8818617",
        "date": "2025/06/19 20:25",
        "content": "六月的誕生石是有機寶石珍珠，因此也被稱為「珍珠月」。以珍珠起家的珠寶品牌MIKIMOTO攜手日本知名演員北川景子，呈現全新Bow Charm系列作品 ---- 靈感源自於俐落簡潔的緞帶設計，巧妙融合溫柔婉約與時尚幹練，打造獨具魅力的珠寶藝術。該系列新品將於MIKIMOTO台北101珠寶旗艦店搶先上市。  Bow Charm珍珠項鍊以整圈渾圓優美的Akoya珍珠環繞而成，簇擁一只以白K金和鑽石打造的立體緞帶蝴蝶結；精美的珍珠以恰好的長度與光澤襯托頸部，緞帶蝴蝶結也為傳統的串鍊增添了高雅而年輕的變化。同時登場的系列鑽石戒指與耳環，則以立體的緞帶造型，凝萃鑽石的璀璨光芒，展現個性真我，與北川景子從容優雅的氣質想輔相成，完美詮釋Bow Charm系列的時尚魅力。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32335125.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "她誤吞魚刺穿破喉嚨！兩周後竟從頸部冒出 驚人畫面曝",
        "url": "https://udn.com/news/story/6810/8818487",
        "date": "2025/06/19 20:22",
        "content": " 泰國碧差汶府一名婦女近日在食用白鱔魚（ปลาหลด）時，意外吞入魚刺，導致魚刺穿破喉嚨，並在兩周後從頸部皮膚刺出，嚇壞當事人與家屬，所幸經手術成功取出，目前恢復狀況良好。  根據泰媒「khaosod」報導，45歲的薩蘭女士日前與丈夫共進晚餐時，吃下煮熟的白鱔魚，不慎吞下一口含有尖刺的魚肉，當下便覺喉嚨劇痛，她以手按壓不適部位，卻使情況惡化。  薩蘭夫妻立刻就醫，但初次照X光並未發現異物。兩周後，她症狀加劇，出現喉嚨腫痛與甲狀腺發炎情形。某日更換止痛貼時，一根長約2公分的魚刺竟自行從頸部皮膚突出，家屬隨即將其送往醫院，經緊急手術成功取出魚刺。  主治醫師指出，此類魚刺硬度高、形狀尖銳，穿透能力強，若誤食後未即時發現，恐造成感染、穿孔甚至危及生命。由於鱔魚腹部魚刺特別鋒利，民眾在食用時應格外注意。  薩蘭女士回憶整起事件時仍心有餘悸，坦言：「這輩子不敢再吃白鱔魚了，實在太可怕。」她也藉此呼籲民眾，進食魚類時務必細嚼慢嚥，尤其避免吞食未明物體，以免發生類似意外。  此事件在泰國社群平台引發熱議，許多網友直呼「堪比恐怖片」，並紛紛分享自身曾遭魚刺卡喉的經驗。醫師也再次提醒，若懷疑誤吞異物，應盡速就醫，不宜輕忽。  Fish bone stuck in Thai woman's throat pierces out of her neck, gets removed by doctorhttps://t.co/lM8qidx17wpic.twitter.com/eAbzdqBaoE— Mothership (@MothershipSG)2025年6月18日 Fish bone stuck in Thai woman's throat pierces out of her neck, gets removed by doctorhttps://t.co/lM8qidx17wpic.twitter.com/eAbzdqBaoE ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/0/32334914.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "華為開發者大會明登場 將發表鴻蒙6",
        "url": "https://udn.com/news/story/7333/8818615",
        "date": "2025/06/19 20:22",
        "content": " 華為開發者大會（HDC 2025）將於6月20日至22日在廣東省東莞松山湖舉行，傳出屆時將發表鴻蒙最新版本作業軟體鴻蒙6，預計將有上萬名開發者參加。  華為開發者大會是華為年度盛事，通常會發表華為最新研發的新產品，例如2019年就首度推出鴻蒙作業系統，2021年發表AI盤古大模型，該活動被視外界認為是華為最重要的年度活動，每年都有里程碑產品發表。  今年，華為同樣會發表鴻蒙作業系統、盤古大模型的重磅更新，在AI與具身智慧領域也將有重磅技術和產品發表。  上證報報導，目前傳出最新消息是，6月20日下午，華為常務董事、終端BG董事長余承東將以「共建共享鴻蒙新世界」為題發表演講。業界預期，余承東將重磅發表鴻蒙作業系統的最新版本鴻蒙6。  另根據大會議程，在6月22日舉行的大會高峰論壇，華為、萬興科技、廣汽集團、深交所等行業先鋒企業將分享AI實踐，展示技術探索與落地案例，共同探討如何讓AI能力圍繞場景形成生產力。  據華為雲戰略合作夥伴、AIGC軟體A股上市公司萬興科技透露，該公司將在大會亮相並發表主題演講，集中展示其AI布局的最新成果，並將在展區面向全球開發者進行深度技術展示與交流。  2025年4月，萬興科技與華為雲簽署戰略合作協定，達成國內首例音視頻垂類大模型和通用大模型的戰略合作。根據協定，雙方以華為雲盤古多模態大模型為基座，持續優化萬興「天幕」，重點構建其音視頻垂類能力；並將共建AI聯合實驗室探索AI在數位創意場景的深度應用。  拓維資訊公司是「鯤鵬/昇騰/海思+大模型+鴻蒙」軟硬一體全方位合作夥伴，將攜旗下開鴻智谷深度參與本次大會，現場展示基於開源鴻蒙、AI研發的在鴻控制器、DeepSeek一體機、在鴻平板、在鴻行業PC等軟硬一體化產品，以及在智慧交通、智慧城市、人才培養等領域的最新商業化應用成果，並將出席開源鴻蒙社區相關技術研討會議。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32335106.png",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "儒鴻砸12億元增資印尼子公司 為第三廠擴產作準備",
        "url": "https://udn.com/news/story/7238/8818610",
        "date": "2025/06/19 20:21",
        "content": "成衣大廠儒鴻（1476）19日公告，將對印尼子公司PT Eclat Textile International進行現金增資4,100萬美元，核合新台幣約12.12億元。據悉，此次增資資金將用於充實營運資金、償還借款，並做為籌建印尼第三座新廠的前期準備，顯示即便對等關稅攪局，儒鴻仍持續強化東南亞產能投資與布局。  儒鴻董事長王樹文先前在股東會表示，目前儒鴻自有產能產線仍維持滿載，且不是提前備貨造成，而是反映真實需求。也因此，印尼廠區第三期建廠的具體規劃，希望能排入下一次董事會審議，預估會在8月，預期將布局成衣廠，另還會在當地再找合適的地點買地蓋布廠；未來除印尼外，亦評估其他國家建立協力廠，但除了關稅，還要看勞動力與產業鏈是否健全。  儒鴻今年原本有望挑戰營收新高紀錄，雖然受關稅干擾影響增加變數，但公司表示，今年以來新客戶訂單大幅成長、整體需求強勁，加上主要品牌客戶並未下修訂單預估，整體而言，今年營運仍可望優於去年。儘管關稅與匯率波動形成短期壓力，但目前接單與出貨狀況穩定，特別是新興品牌客戶（小巨人）訂單年增三位數，預期全年貢獻營收比重可達12%至18%，前五月已達15%，動能強勁。  市場關注川普上任後，新一輪的關稅政策是否影響儒鴻生產基地布局策略？儒鴻先前在法說會上表示，除了印尼第三期擴產計畫，近期也已開始評估中南美、印度與非洲市場的投資可能性，並已啟動資料蒐集作業。與過去單點大額投資不同，公司也同步檢討是否調整為小規模、多據點的布局方式，以提升全球布局的靈活度與風險彈性。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "8月有望降息？英國央行按兵不動 經濟學家這麼說",
        "url": "https://udn.com/news/story/6811/8818608",
        "date": "2025/06/19 20:19",
        "content": " 英國央行19日決定維持基準利率在4.25%不動，經濟學家預期央行8月舉行下次會議時，可能會再度降息。  CNBC報導，英國央行貨幣政策委員會的九名委員19日開會進行表決，其中六名委員選擇維持利率按兵不動，另外三名則選擇降息1碼。  18日公布的英國5月消費者物價指數（CPI）年增率達到3.4%，遠高於央行目標的2%。央行今年稍早原先預期通膨率第3季才會升至3.7%，且之後將開始冷卻到明年，但如今卻發生了央行未能預料到的美國總統川普的全球關稅政策，以及中東爆發的衝突情勢，通膨壓力可能加劇。  這些壓力加上英國低迷的成長率（4月經濟萎縮0.3%），導致央行在抉擇是否以及何時降息上立場艱難。  英國央行總裁貝利19日表示，儘管6月維持不變，但英國利率仍處在逐漸下行的趨勢中。同時，央行的貨幣政策聲明也強調，現在的貨幣政策並不在預設路徑上。  路透訪調經濟學家普遍預期，英國央行將在8月下次會議降息1碼，並在第4季再降1碼。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32335098.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "光洋科白金避險合約失利 已實現及未實現損失合計達上限",
        "url": "https://udn.com/news/story/7239/8818605",
        "date": "2025/06/19 20:19",
        "content": "上櫃公司光洋科（1785）19日盤後公告，揭露其為避險目的所從事的白金期貨交易，因近期白金價格持續上漲，導致其個別期貨契約的損失已觸及公司內部設定的上限。這些損失包含尚未平倉的未實現損失，以及已結清的已實現損失，兩者合計已逾1,300萬美元（約新台幣4.2億元）。  光洋科表示，損失主要來自兩部分，針對43筆總金額約3,523萬美元的白金期貨契約，這些合約是光洋科為避險生產原料白金價格波動所持有。  由於白金期貨價格持續攀升，導致這些尚未平倉的期貨部位產生了逾1,086萬美元（約新台幣3.5億元）的未實現損失。此未實現損失金額已達到公司設定的個別契約損失上限30%，且這些契約的期間始於2025年3月11日。  此外，另有30筆總金額約874萬美元的白金期貨契約，也因同樣的原因，在已結清平倉後產生了逾279萬美元（約新台幣9,000萬元）的已實現損失。這部分的已實現損失金額也觸及了個別契約損失上限的30%，且這些已實現損失的契約期間則從2025年3月3日開始。  光洋科指出，進行衍生性商品交易的目的是為了避險，其被避險項目為生產原料白金。然而，國際白金價格的強勁漲勢顯然超出了預期，導致原意為降低風險的避險工具，反而產生了較大損失。  ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32335095.png",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "中火用煤超標...北高行判中市府勝訴 環境部將提上訴",
        "url": "https://udn.com/news/story/7266/8818602",
        "date": "2025/06/19 20:18",
        "content": "台北高等行政法院就台中市政府環境保護局違法裁處台電公司台中電廠一案，撤銷行政院訴願決定及環境部原處分。環境部表示，對原審法院的判決予以尊重，但將依法提起上訴。  環境部指出，此訴訟源於2019年11月，台中市政府想要台電減煤，所以將2017年10月發給台中電廠的許可證中，原已載明應配合減少使用燃煤的時間期程，在2年後才說當時「誤繕」，將原本「自」2020年1月26日「起」開始減煤，改為「至」2020年1月26日「前」要完成減煤，形同將減煤期程起點突然改為應達成時間，要求台電在剩下2個月內達成不可能的減煤目標。  環境部指出，此例一開，不僅違反信賴保護原則，也造成空氣汙染防制法許可制度的混亂，環境部基於台中市環保局空氣汙染防制業務行政監督的上級機關立場，當然要制止這種行為。  環境部表示，減煤是各界的期盼，環境部當然支持公私協力合作減煤，但應依法行政，相信任何業者都不可能接受地方政府以裁罰的作法，強制要求無法達成的減煤目標，因此才在2020年2月由當時的環保署依職權果斷撤銷台中市環保局對台中電廠的違法處分，目的即在於維護全國空汙防制政策一致性、合法性及空汙法的安定性。此外，本件行政訴訟尚未確定，環境部的撤銷處分仍然有效。  環境部強調，空氣汙染防制是國家重要施政項目，中央與地方權責畫分明確，為避免一法多制的情形，環境部將於收到判決書後依法上訴，並待終審公正決定。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32335092.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "美國關稅恐致降息 惠譽下調台灣銀行業展望至「惡化」",
        "url": "https://udn.com/news/story/7239/8818601",
        "date": "2025/06/19 20:18",
        "content": " 國際信評機構惠譽將台灣、韓國、泰國的銀行業展望從「中性」下調至「惡化」，以反映與美國貿易政策相關的風險，其中隨著關稅上升，這些市場的銀行貸款成長、資產品質和盈利能力可能會減弱，在更高的關稅情境下，這三個市場的政策利率也可能低於預期，這將對淨利差（NIM）造成壓力。  惠譽指出，目前美國關稅政策最終走向仍高度不確定，但亞太地區對外貿依賴程度高，對美國需求的亦深，使其在潛在的美國加徵關稅情境下顯得特別脆弱。對於受影響最深的銀行體系而言，獲利能力下降及資產品質惡化將是關稅衝擊擴散的主要管道。  惠譽將韓國、台灣和泰國的銀行業展望從「中性」下調至「惡化」，部分原因是隨著關稅上升，這些市場的銀行貸款增長、資產品質和盈利能力可能會減弱，因為出口和對美國的銷售較高。與關稅相關的不確定和波動性增加已經使泰國和韓國的近期GDP增長前景黯淡，在更高的關稅情境下，台、韓、泰市場的政策利率也可能低於惠譽原先預期，進一步對淨利差 （NIM） 造成壓力。  惠譽指出，銀行業2025年前景疲軟，儘管亞太地區的整體銀行業前景仍為「中性」，但維持對中國大陸銀行業「惡化」的展望，這反映出由於政府政策對盈利能力造成壓力，以及銀行面臨經濟疲軟和房地產行業對資產品質的壓力，銀行面臨持續挑戰。關稅風險也強化了對中國大陸和香港銀行業惡化的前景，由於房地產行業持續萎靡不振，香港的不良貸款將在2025年成為亞太地區增幅最大的地區。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/2/32335132.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "台灣黃金優勢！蕭美琴：全球最完整供應鏈 難輕易複製",
        "url": "https://udn.com/news/story/6656/8818603",
        "date": "2025/06/19 20:18",
        "content": "蕭美琴副總統19日表示，在台灣轉型成為「人工智慧島」的過程中，政府會全力支持國內產業發展的各項需求，確保台灣在全球AI供應鏈中扮演不可或缺的關鍵戰略地位。台灣擁有全球最完整、最靈活的供應鏈，結合完整的上、中、下游供應商，是台灣的黃金優勢，無法輕易被複製。  蕭美琴上午出席「緯創資通全球營運總部竹北AI園區開幕典禮」，包括行政院政委兼國科會主委吳誠文、經濟部次長何晉滄、新竹縣副縣長陳見賢、竹北市長鄭朝方、緯創資通董事長林憲銘、總經理暨執行長林建勳等，皆出席活動。  蕭美琴致詞時表示，非常榮幸與大家共同見證AI發展的重要時刻，緯創資通林憲銘董事長稍早的致詞內容令他深受感動，林憲銘對於過去的努力非常謙虛，也對於緯創未來在國際科技上所扮演的角色深具企圖心。  蕭美琴說，竹北是一個充滿活力、創新，且對未來充滿樂觀及有前景的城市。今日的開幕活動，看到的不僅是一座園區，或一家公司往前走的一大步，更是一個對未來承諾的啟動；不只是對股東、員工或客戶的承諾，也是對人才培育養成的承諾；更是對台灣未來技術持續往前走、在世界上壯大的企圖與承諾。  蕭美琴認為，AI技術快速演進正重塑全球經濟與產業的發展。台灣面對許多挑戰，也身負重任，不只處於引領AI新時代的關鍵角色，也正在用更科技、更智慧的方式，創造一套全新的社會運作模式。  蕭美琴指出，AI不是未來，而是現在進行式，是正在改變世界的力量。從晶片、平台、韌體到應用服務，都需要建構完整的生態系，打造真正有價值、有競爭力的解決方案。而台灣正是全球AI發展的重要推手。  蕭美琴表示，台灣擁有全球最完整、最靈活的供應鏈，結合完整的上、中、下游供應商，是台灣的黃金優勢，無法輕易被複製，這是數十年來大家一步一腳印所累積，也是透過跨業串聯、創新與產官學的共同參與所獲致的成果。  蕭美琴提及，賴清德總統上任後提出「五大信賴產業」，AI是其中關鍵之一，希望透過AI賦予百工百業各領域更多能量。在台灣轉型成為「人工智慧島」的過程中，政府會全力支持國內產業發展的各項需求，確保台灣在全球AI供應鏈中扮演不可或缺的關鍵戰略地位，並成為世界最值得信賴的國際夥伴。  蕭美琴說，緯創竹北AI園區的開幕不僅是企業的里程碑，也是台灣科技能量備受肯定的象徵。相信對台灣下一個世代的承諾，也將落實在園區未來所創造出來的許多新產品。包括AI、5G、伺服器、智慧工廠、數位能力中心與人才育成總部的投入，甚至透過數位孿生(digital twin)提出解決方案，都是讓此生態系更完整的關鍵要素。  蕭美琴認為，未來除了科技領先，更要創造新價值引領時代，透過AI發展回應社會所面臨的各種問題，包含教育、醫療、金融、交通、淨零與國家安全等重大議題，共同實現永續與創新的願景。她以「Power Taiwan，Power the Future」，期許緯創能做為推動台灣與全球前進的重要力量，並期盼AI能夠串聯台灣各領域一起成長，持續在世界上打造新而亮眼的奇蹟。  ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32335093.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "機車車齡逾10年約628萬輛 環部補助盼促汰換",
        "url": "https://udn.com/news/story/7266/8817905",
        "date": "2025/06/19 20:16",
        "content": "環境部表示，統計歷年於環境部申請汰舊補助機車平均約3萬輛、而全台仍有628萬輛車齡10年以上老舊機車；目前汰換舊機車為電動車，民眾於環境部至少可申請到新台幣2800元補助金，盼促進汰換老舊機車意願。 環境部於去年12月27日即發布延長推動車輛汰舊換新空氣污染物減量補助及媒合制度，申請期限延長至115年12月31日。 環境部說明，若結合環境部大氣司空污減量補助、氣候變遷署溫室氣體減量效益媒合收購、資源循環署廢車回收獎勵金等，民眾汰換10年以上的老舊燃油機車換購電動機車，最少可獲得新台幣2800元（包含減空污1000元、減碳1500元及廢車回收300元）補助，藉此促進汰換老舊機車意願。 根據環境部資料，統計至2023年止，北部空品區（基隆市、台北市、新北市、桃園市 ）車齡10年以上車輛數約207萬輛、竹苗空品區約40萬輛、中部空品區（台中市、彰化縣、南投縣 ）約131萬輛、雲嘉南空品區約99萬輛、高屏空品區120萬輛、宜蘭空品區約10萬輛、花東空品區約14萬輛。 黃偉鳴說，整體而言，每年新增機車掛牌數都會被汰換數多；今年環境部發布「空氣品質政策白皮書」，連結2050淨零政策，特別針對提升電動車普及率等，從源頭打造低污染生活型態。 環境部表示，老舊機車汰換與電動機車銷量有關，包含部分民眾可能對電動機車的品質以及售後服務（例如電池月租費或維修便利性）仍持觀望，而去年燃油機車的削價競爭，也壓縮了電動機車的市場空間。 不過，環境部說，政策利多讓電動機車市場仍緩步成長，如經濟部宣布響應加碼補助報廢10年以上的老舊燃油機車、並購買其認可的電動機車，即可再獲得加碼補助1000元；而各地方政府亦多運用空氣污染防制基金，推出多元加碼補助購買電動機車的方案，民眾新購或換購電動機車皆有經費補助。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "北京上海罕有？劇院員工偷窺驚呼「長沙女觀眾太好看」 下場慘了",
        "url": "https://udn.com/news/story/7335/8817707",
        "date": "2025/06/19 20:16",
        "content": "江蘇大劇院一名舞台監督近日在公眾號「藝手遮天音樂節」發文，分享他評選各地劇院「最美女觀眾」心得。他自曝利用劇院監視系統窺探長沙某劇院女觀眾的身材及衣著，並稱「長沙女觀眾太好看，視覺衝擊在北京上海少有」，文章還附觀眾席照片。相關文章引發爭議後，江蘇大劇院18日迅速辭退該員工，並清空相關文章。  據南方都市報報導，涉事人員曾為江蘇大劇院出品的多部劇作擔任舞台監督。近日，其在公眾號「藝手遮天音樂節」發文，評選「最美女觀眾獎」，並提及在自己這個崗位上，能跟隨劇目到各地巡演，通過當地劇院完備的監視系統「看到各個角落在發生什麼」。接下來，作者對長沙一座知名劇院女性觀眾的外貌衣著等進行了描述和點評，還發布了一張對準該劇院一至三層觀眾席拍攝的照片。  文中寫道，長沙女觀眾太好看了，身材好、會打扮，衣著風格多樣，這種視覺衝擊在北京上海杭州都很少有。他還會在中場休息的時候，透過琉璃幕觀察各種類型的女性。相關言論立刻引發網路義憤。  針對該名員工發表的不當言論，6月18日晚，江蘇大劇院官方微博發布聲明稱：「我司已於第一時間停止其所有工作，並按照相關規定予以辭退。劇院將進一步強化工作人員教育管理，杜絕此類事件發生。」  劇院官網顯示，江蘇大劇院建築面積27萬餘平方米，演出涵蓋歌劇、音樂、舞蹈、話劇、戲曲等多種藝術形式，和功能單一的劇場不同，這是一座集演出經營、劇目製作、藝術交流、藝術普及教育、會議功能、電影欣賞、美術展覽、專業錄音、藝術攝影等於一體的文化綜合體。  ",
        "image": "https://uc.udn.com.tw/photo/wj/realtime/2025/06/19/32332756.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "加強與南太島國海事合作 大陸籲維護國際運輸通道安全",
        "url": "https://udn.com/news/story/7331/8818598",
        "date": "2025/06/19 20:15",
        "content": "大陸在五月底與其具有邦交關係的太平洋島國舉行了第三次外長會，近日官方釋出了新的合作倡議，針對海事領域合作，呼籲「共同維護國際運輸通道安全，保障全球物流供應鏈韌性」。  今年五月廿八日至廿九日，大陸在福建廈門舉辦「第三次中國—太平洋島國外長會」，與北京有邦交的十一國和太平洋島國論壇皆派員參加，會議除發表聯合聲明，隨後大陸方面還發布了落實第三次外長會「共識舉措清單」。其中，在海事合作方面，列有「中國加強同太平洋島國海事領域務實合作的倡議」。  上述倡議全文近日甫公告。根據大陸海事局官網十八日的公告，大陸表示，；支持通過加強海事領域合作，「共同維護國際運輸通道安全，保障全球物流供應鏈韌性」。  大陸方面在「倡議」中宣告堅定維護以聯合國為核心的國際體系和以國際法為基礎的國際秩序，共同維護以國際海事組織等為基礎的全球航運業框架。大陸並倡議，聚焦海上交通管理、海上風險防控等重點領域，大陸將深化同太平洋島國的資訊、經驗和最佳實踐分享，推動區域內渡運安全管理體系完善、危險品監管機制優化，「為強化區域海上安全治理提供必要支持」。  大陸強調，支持太平洋島國建立完善履約技術標準和法制體系，每年在大陸開展至少一期島國海事官員培訓班，深化國際規則與標準制定的聯合研究，提升雙方在全球海事治理中的參與度和影響力，維護亞太地區航運整體利益。大陸將推動與太平洋島國間建立海事定期磋商機制，通過簽訂雙邊、多邊海事合作文件，探索建立「更加開放、包容的區域海事治理新模式」。  公開資料顯示，大陸與太平洋島國中的索羅門締有未公開的安全協議，大陸也在近年積極協助培訓其太平洋友邦的警務人員，並舉行「執法能力與警務合作部長級對話」機制。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32335086.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "日職／火腿投手北山亘基殘念 差點無安打比賽仍完投勝巨人",
        "url": "https://udn.com/news/story/7001/8818599",
        "date": "2025/06/19 20:15",
        "content": "日本火腿隊投手北山亘基，今天在交流賽對巨人隊之戰差點演出無安打比賽，投到9局下1出局才破功，被巨人捕手大城卓三轟出陽春砲，終場仍以4：1完投勝。  北山亘基在東京巨蛋登板，前6局都讓巨人3上3下，7局下2出局保送巨人3棒泉口友汰，開賽連續解決20人次才被上壘。  他在第8局又讓巨人3上3下，9局下1出局後面對大城卓三，球數2好1壞後，投出139公里指叉球被轟成右外野方向全壘打，無緣成為日本職棒史上第91位投出無安打比賽的球員。  日職過去共有90名投手締造無安打比賽紀錄，中央聯盟55人、太平洋聯盟35人。  北山亘基解決接下來兩名打者，用122球完成9局任務，全場投出5次三振，演出1安打完投勝；這是北山亘基本季第3場、生涯第4場完投（1場完封），戰績5勝2敗、防禦率1.15。  火腿連贏3個系列賽，目前戰績38勝2和26敗，繼續在洋聯排名第1，交流賽出賽15場打出9勝6敗；反觀巨人在交流賽4勝1和9敗，今天輸球後，戰績掉到32勝2和33敗，勝率不到5成，在央聯仍居第4。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/1/32335101.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "儒鴻增資印尼子公司約12億元 將擴建第三廠",
        "url": "https://udn.com/news/story/7241/8818596",
        "date": "2025/06/19 20:13",
        "content": "儒鴻（1476）19日公告，將增資印尼子公司PT ECLAT TEXTILE INTERNATIONAL4,100萬美元（約新台幣12.1億元）。法人認為，儒鴻印尼子公司增資，除了充實營運資金並償還借款外，主要是為籌建印尼第三廠做準備。  法人指出，儒鴻目前成衣產能位於越南、柬埔寨、印尼，布廠產能則位於台灣、越南。由於印尼子公司產能滿載，有進一步擴張產能需求，市場預期該公司董事會通過後，即可啟動投資案。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "罷藍委2階待補件前3名在台中！ 網喊：3Q不能只救中二",
        "url": "https://udn.com/news/story/124323/8818589",
        "date": "2025/06/19 20:12",
        "content": "中選會昨公布罷藍委二階待補件，全國前3名都在台中市縣區。全國首位被罷免的立委、中二選區前立委陳柏惟曾宣稱中二若過二階將剃大光頭，昨秀出很久沒整理的頭髮，喊話「中二的朋友知道該怎麼做了」，網友提醒中三、中八也很危急，要他「借一點版面給其他兩區吧！」民進黨台中市議會黨團今集結中二選區衝連署。  中選會昨公布，3縣市5件區域立委罷免案仍不足法定連署的二階門檻，其中待補件數前3名都在台中市縣區，依序是台中第3選區楊瓊瓔3464件、台中第8選區江啟臣2465件，以及台中第2選區顏寬恒2267件。網友感慨，「中局之戰最終10日！最困難果然在台中」。  前立委陳柏惟昨也PO出一張久未整理頭髮的自拍照，並在粉專發文「我今天髮型長這樣，你知道該怎麼做了」，引起網友熱議「太挑釁了吧！」、「是不是要考慮加碼+++中八！」、「太猖狂，快讓他剃」。  中八選區罷團領銜人廖芝晏則留言「是否考慮加碼中八！」也有網友著急起來喊「3Q這次的圖不能只急救中二，借一點版面給其他兩區吧！」 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32335083.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "毒蛇爆發！3天2人被龜殼花咬傷　急診醫：血清庫存全用完了",
        "url": "https://pets.ettoday.net/news/2981641",
        "date": "2025/06/19 19:51",
        "content": " 急診醫師17日在臉書粉專「超級白急診醫師」發文，表示近日被毒蛇咬傷的人數變多，目前已將醫院內的血清用完了。 「超級白急診醫師」表示，急診位置附近算市區，不常有被毒蛇咬傷的案例，沒想到近3天內竟有兩人因龜殼花咬傷送醫，且兩名患者都將咬人的蛇帶到急診室。 該醫師表示，通常1至2年才會遇到一例毒蛇咬傷，並進一步透露，因應這些緊急狀況，醫院庫存的龜殼花血清已全部用完。 網友看完紛紛留言，「普通龜殼花好像比較接受住家環境，會躲在住家範圍的雜物內，其他眼鏡、雨傘、青竹就不太靠近人為環境，百步、鎖鏈就更不用說了」、「今年蛇相優良，爬山很多人都回報遇到肥美大蛇」、「能抓到蛇，還帶去急診檢傷真的蠻厲害的」、「最近毒蛇真的很多欸~ 太恐怖」、「我好奇這隻蛇後來怎麼處理」。此外，也有人認為是放生導致，但有專家指出「台灣原生蛇種，放生蛇都是謠言呀」。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "嘉縣衛生局攜手朴子醫院　免費提供員警及協勤民力口腔癌篩檢",
        "url": "https://www.ettoday.net/news/20250619/2981601.htm",
        "date": "2025/06/19 19:48",
        "content": " 記者翁伊森／嘉義報導 嘉義縣衛生局有感警察人員保護社區除暴安良，卻經常因為工作忙碌忍著身體不適，造成小病變大病，因此結合朴子醫院醫療團隊於日前走入朴子分局，為警察人員及協勤民力進行免費口腔癌及多種健康篩檢服務，用行動守護員警的身體健康。現場氣氛熱絡，深獲好評。  此次活動由嘉義縣衛生局結合朴子醫院專業團隊親自到場，透過視診與口腔衛教的方式，協助員警及協勤民力了解自身的口腔健康狀況。篩檢過程中，醫護人員耐心講解口腔癌的早期徵兆與高風險因子，如嚼檳榔、吸菸與飲酒等，並提醒大家即使沒有明顯症狀，也應定期接受檢查，以達早期發現、早期治療之目的。由於警察與協勤人員常因工作繁忙而忽略健康檢查，此次特別安排醫療團隊到警分局服務，希望藉由主動出擊的方式，將健康送進基層，為守護治安的同仁們也把關健康。  參與篩檢的員警及協勤民力表示，這樣的活動非常貼近實際需求，不僅省時便利，也讓他們更了解自身的健康狀況；有些人更是首次接受口腔癌篩檢，讓人備感溫馨及貼心。 分局長林思妙平時就常鼓勵同仁要自主健檢及多運動，並表示員警因勤務關係，吃飯和睡覺不正常是家常便飯，稍不注意身體就出現問題，又礙於公務繁忙，拖延就診時機，這次嘉義縣衛生局整合朴子醫院醫療團隊資源把醫師都帶來了。員警維護治安、醫護人員為他們健康把關，藉由初篩了解身體狀況，大家不用親自去醫院排隊就可以享受一流的服務，代表分局感謝醫療團隊的用心與關懷",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "7／1起台灣護照入境菲律賓「免簽證」！　外交部：交涉終獲成果",
        "url": "https://www.ettoday.net/news/20250619/2981655.htm",
        "date": "2025/06/19 19:44",
        "content": " 菲律賓政府19日公告，自今年7月1日起，持有台灣護照者可免簽證入境菲國停留14日。對此，外交部晚間表示，本案歷經多年來兩國政府積極協調交涉，終獲得成果，這不僅歸功於政府相關部會及我國人的共同努力，更是外交部推動「總合外交」的具體實踐。 外交部長林佳龍在6月13日出席菲律賓國慶酒會時，代表我國政府宣布再度延長菲國民眾免簽一年。外交部指出，菲國現以互惠原則，開放我國人免簽入境，將有助深化台菲兩國在經貿、投資及觀光等領域的交流合作。 外交部表示，本案歷經多年來兩國政府積極協調交涉，終獲得成果，這不僅歸功於政府相關部會及我國人的共同努力，更是外交部推動「總合外交」的具體實踐。外交部長林佳龍對菲國政府務實推動台菲關係表示肯定。 外交部也提醒國人停留菲律賓期間務必遵守當地法規，注意自身安全，如果遇到急難需要協助，請撥打我國駐菲律賓代表處緊急聯絡電話：+63-917-819-4597，或請國內親友撥打「外交部緊急聯絡中心」電話：0800-085-095，以獲得必要協助。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "金曲36客語專輯與歌手入圍豐收 客委會頒獎勉勵",
        "url": "https://www.cna.com.tw/news/amov/202506190324.aspx",
        "date": "2025/06/19 19:45",
        "content": "客家委員會中午舉辦客語金曲媒體餐敘，秋林「夢裡夢外」、黃子軒「牛騷 New Soul」、粹垢「純粹污垢」、林鈺婷「洄游」4張專輯「雙料入圍」歌手與專輯獎。 古秀妃頒發入圍獎座給得獎者，並表示20日晚上於北流 SUB舉辦「GMA36 H Party！」，除了展現客語入圍者絕對實力，並邀曾獲第10屆金曲新人獎的林曉培，以及客家未來星F.F.O擔任表演嘉賓。 古秀妃接受媒體聯訪時表示，有很多好的樂手、歌手 創作者耕耘流行音樂很久，客委會一直以來跟未來都會透過補助機制鼓勵創作。 古秀妃說，也會舉辦流行音樂創作大賽，透過競賽能看到老手新手更多作品；也希望邀請歌手、樂手、創作人 等進入校園跟學生共創，從國小到大學，不同年齡層有不同風格跟創作方式，鼓勵孩子從小接觸音樂「有機會落一個種」未來往音樂路上耕耘。（編輯：李亨山）1140619",
        "image": "",
        "sourcecle_id": ""
    }
]