[
    {
        "source": "UDN",
        "title": "IKEA夏日限定「3大榴槤泥霜淇淋」每兩周一款接力開吃！加碼推「爆餡金絲榴槤捲、榴槤QQ捲」",
        "url": "https://udn.com/news/story/7270/8817554",
        "date": "2025/06/19 13:38",
        "content": "榴槤控注意了！IKEA自2021年首度推出「榴槤風味霜淇淋」掀起熱烈討論，今年夏天再度升級榴槤陣容，即日起陸續推出3款加入不同榴槤品種果泥製成的夏日限定霜淇淋，每兩周一款接力開吃。首波登場的是「甘榜榴槤霜淇淋」，7月3日接力的是首次亮相的「D175紅蝦榴槤霜淇淋」，壓軸則是7月17日上市的榴槤界之王「D197貓山王榴槤霜淇淋」，被譽為榴槤界的天花板，是資深榴槤粉必嘗經典。此外，IKEA瑞典餐廳與美食小站更帶來全新的榴槤熱食系列，包含「金絲榴槤捲」、「榴槤QQ捲」、再次升級回歸的「榴槤菠蘿包」。  「榴槤風味霜淇淋」回歸IKEA美食小站，榴槤香氣濃郁的綿密口感搭配酥脆甜筒，銅板價20元就能瞬間冰涼一夏。  除了一般的榴槤霜淇淋外，IKEA特別推出3款不同品種的榴槤泥霜淇淋接力登場，即日起至7月2日限定販售的「甘榜榴槤霜淇淋」，甘榜榴槤泥的偏甜口味讓初次品嘗榴槤的人也能輕鬆接受，搭配濃郁滑順的霜淇淋，售價45元；接著是7月3日至7月16日首次亮相的「D175紅蝦榴槤霜淇淋」，紅蝦榴槤泥香甜濃郁且口感綿密，搭配霜淇淋的冰涼滋味，襯出榴槤泥特有的濃郁香氣，售價65元；7月17日至7月30日壓軸登場是榴槤界之王「D197貓山王榴槤霜淇淋」，果泥質地軟嫩細緻，色澤金黃，香氣濃郁飽滿，搭配霜淇淋的絲滑口感，每一口都是榴槤控必嘗的奢華享受，售價85元。每份霜淇淋都含有一份榴槤泥，如果想吃更多只要加價就能享受多一份榴槤泥。  此外，即日起至7月30日IKEA加碼推出3款榴槤熱食，瑞典餐廳首推兩款創意榴槤新品，包括「金絲榴槤捲」外層以麵包絲炸至金黃酥脆、麥香四溢，內餡選用香氣濃郁的榴槤果泥，綿密滑順、層次豐富；「榴槤QQ捲」由酥炸潤餅皮包裹Q彈麻糬與香濃榴槤果肉，高溫酥炸後外皮酥香、內餡柔軟帶嚼勁。美食小站同步推出「榴槤菠蘿包」，外層是酥脆香甜、帶有淡淡奶香的菠蘿皮，搭配蓬鬆柔軟的麵包體，內餡融合濃郁榴槤果肉與滑順卡士達醬，甜而不膩、口感細緻。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32332501.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "紅燈還直直走  女駕駛闖紅燈撞飛機車騎士",
        "url": "https://udn.com/news/story/7320/8817557",
        "date": "2025/06/19 13:38",
        "content": "苗栗縣苑裡鎮位在國3苑裡交流道前的苗140與苗121線路口，今天上午發生一起離譜交通事故，當時苗140明顯紅燈，苗121車流已啟動，但卻有1輛轎車還硬闖紅燈，當場撞飛橫向1機車騎士，詳細肇事原因由警方調查釐清中。  通霄分局社苓派出所於上午10點左右接獲報案，在苑裡交流道前有交通事故，經了解是49歲黃姓女婦人駕駛小客車沿苗140縣道、西往東方向行駛時闖紅燈，與38歲黃姓男子騎乘普通重型機車沿苗121縣道南往北方向行駛發生碰撞。  路口監視器清楚拍下機車駕駛被撞瞬間，整個人彈飛在轎車前擋上至少停留2秒鐘，最後才落下路面，造成全身多處擦挫傷送醫治療，而挨撞機車也被彈飛至苗140中央分隔線上，幸未再波及其他車輛。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32332505.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "NBA／傳湖人有意交易爵士前鋒柯林斯 對多位中鋒仍感興趣",
        "url": "https://udn.com/news/story/7002/8817524",
        "date": "2025/06/19 13:37",
        "content": " 湖人隊休賽季將針對禁區補強，不過根據《鹽湖城論壇報》記者拉森（Andy Larsen）報導，湖人也有意前鋒柯林斯（John Collins）。  拉森在節目上表示，湖人已將柯林斯列為潛在交易目標，「湖人與柯林斯之間確實有過討論。勇士隊交易截止日前曾對他感興趣，當時他們還沒有巴特勒（Jimmy Butler），就目前勇士薪資結構，交易不太可能成形。」  現年27歲的柯林斯上季出賽40場，平均得到19.0分8.2籃板，投籃命中率52.7%，三分球命中率39.9%，2025-26賽季有2650萬美元球員選項，必須在美國時間6月26日前決定是否執行。拉森認為柯林斯上季表現好，應該會吸引一些球隊興趣，但無法從交易中獲得太多回報。  湖人也對爵士中鋒凱斯勒（Walker Kessler）持續感興趣，根據湖人記者厄文（Anthony F.Irwin）報導，消息人士再次強調，湖人計畫透過交易獲得先發中鋒，已與其他球隊討論過克萊斯頓（Nic Claxton）、威廉斯（Robert Williams）和凱斯勒等人。  理想狀況下，湖人會再使用迷你中產補強替補中鋒，目前最常被提到的名字是洛培茲（Brook Lopez）和卡佩拉（Clint Capela）。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/0/32332481.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "每月15日為何是食物日 原來和諧音哏有關",
        "url": "https://udn.com/news/story/7266/8817548",
        "date": "2025/06/19 13:36",
        "content": "每月15日為食物日，農業部為鼓勵消費者注重國產農產品標章，農糧署自6月起至11月陸續與家樂福、主婦聯盟及農民直銷據點合作，推動多場次食物日食農體驗及賣場行銷活動。  農糧署表示，食物日「15」諧音就是「食物」，農業部為推廣食農教育，將每月15日訂為「食物日」，倡議「三要一不要」飲食行動，即要「在地食材當季吃、揪人共食快樂吃、原型食物真好吃」、以及「不要浪費食物適量吃」。  農糧署今年結合農民直銷據點、主婦聯盟及家樂福等賣場，在全民最直接接觸到食材的場域，透過現場體驗、宣傳及行銷活動，讓民眾把在地農友用心耕耘的成果帶回家，在料理食材美味的同時，也品嚐土地贈與農產品營養。  農糧署指出，家樂福6月15日推出本年第一場食物日活動，以親子家庭為參加對象，從認識賣場國產農產品，自行選購有標章國產農產品製作午餐，到組隊於賣場推動消費者採購國產當季蔬菜，不僅參加的大小朋友對國產食材有更深刻的印象，也從採用當季蔬果做料理的體驗中，體會到共食與食當季的快樂。  主婦聯盟則從6月16日起推動為期1周的「食物周」，鼓勵消費者在賣場採購國產農產品，並透過抽獎、促銷組合等搭配，於全臺所有站點推廣國產食材及食物日「食在地，享當令」的理念。  農糧署表示，即日起至11月，花蓮農民直銷站自強站、新竹縣農民直銷站及彰化縣書院和美農遊館將陸續辦理有趣的食物日體驗活動，另外全台各地共45家農民直銷據點也會陸續透過海報、食材介紹或促銷活動推廣食物日。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32332489.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "長照3.0財源夠嗎？衛福部：稅收制完全足夠",
        "url": "https://udn.com/news/story/7266/8817549",
        "date": "2025/06/19 13:36",
        "content": "  行政院19日通過衛福部所提報的「長照3.0」計畫，但外界對於財源問題相當關注，對此，衛福部次長呂建德19日回應，現行長照財源來自遺贈稅、菸稅、房地合一稅等3部分，累計至今餘額達2,000億元，就算到2035年準備金仍有757億元，顯示稅收制完全足夠。  呂建德指出，根據國家衛生研究院流行病學推估，未來10年65歲以上長者失能率約16.47％，失智率約7.99％，若依此估算供給需求，目前財源是足夠的。  對於目前的長照財源，呂建德說，目前共有3來源，包括遺贈稅、菸稅、房地合一稅，累計到目前為止餘額達2,000億元，現在是「收入大於支出」，就算到2029、2030年可能會出現一個交叉，但是即便如此，2035年仍有將近757億元準備金，以目前稅收制是完全足夠。  此外，先前就有民團喊話希望能讓加熱菸課稅挹注長照，呂建德則表示，就其他稅種而言，站在衛福部的立場，當然是多多益善，「我們非常歡迎」，而且這也能有更好的福祉。  至於有學者主張訂定「長照保險法」，採行長照保險制度，呂建德表示，這裡面會牽涉到「雇主的負擔」這個問題，他自己是留學德國，德國與日本分別於1996年及2000年開辦長照保險時，都面臨這個問題，至於這中間的考量可能還需要更多的討論。",
        "image": "https://uc.udn.com.tw/photo/2025/03/27/realtime/31727647.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "花蓮京華社區難單拆！中央接手 2.7億元協助拆除重建",
        "url": "https://udn.com/news/story/7328/8817544",
        "date": "2025/06/19 13:35",
        "content": "針對外界關心花蓮「馥邑京華社區」地震後拆除進度，內政部回應表示，中央與地方一直積極處理，目前已由中央接手協助拆除作業，後續也將全力推動重建。  內政部指出，403地震重創花蓮市「馥邑京華社區」，雖全區六棟建物（A至F棟）都被張貼紅色危險標誌，但當時僅A棟符合法定強拆條件。行政院長震後親自赴現場視察後，考量社區地下室結構彼此相連，若僅拆除A棟，會影響整體安全與工程進行，當場指示內政部國土署展開專案評估。  隨後，國土署委請建築師公會組成專案團隊進行深入鑑定，專家建議六棟應全面拆除，相關評估報告預計將於8月送交花蓮縣政府，不過，花蓮縣府因人力、專業與經費資源不足，多次請求中央協助。  國土署在今年1月決定代辦拆除工程，預估拆除費用約2.7億元，中央將全力支援，呼籲地方鄉親放心，中央與地方會合作處理後續拆除與重建事宜。  內政部強調，地震發生後中央即刻啟動緊急應變機制，第一時間就協調各類技師協會投入現場勘災與安全評估，後續也提供多項配套措施協助災民，例如租金補貼、建築弱層補強、都市更新與危老重建補助等，力求協助受災住戶盡速安置與重建。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32332483.jpeg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "80歲免評聘僱外籍看護拖延上路！失能雇主協會：無視家庭照顧需求",
        "url": "https://udn.com/news/story/7266/8817540",
        "date": "2025/06/19 13:32",
        "content": "立法院去年12月底通過「就業服務法」第46條修正案，開放80歲以上長輩或70至79歲患有癌症二期以上者，免經巴氏量表評估即可聘請外籍看護，預計7月底上路。台灣失能者家庭暨看護雇主國際協會今對此表達強烈抗議、不滿，認為勞動部一再拖延，無視民眾家庭照顧需求，呼籲勞動部加快腳步。  失能雇主協會表示，高齡化社會之中，許多家庭因子女在外地工作或無法陪伴等，需要外籍看護協助照顧長輩，修法通過時，家有長者的家庭充滿希望，認為政策能免去長者舟車勞頓、往返醫院開立巴氏量表，也可省去為取得量表所耗費的時間與金錢，然而，距總統公告已過6個月，仍未見具體進展，勞動部與衛福部數月來甚至互踢皮球，一再拖延，無視家庭照護需求。  對於政府部門認定開放將引發外籍看護供需失衡的問題，失能雇主協會表示，實地訪問家庭看護工最主要來源國印尼的母國仲介，受訪的5家印尼仲介皆表示印尼失業率高、薪資低，數以萬計的印尼看護工欲出國翻轉家中經濟，台灣能享有健保、也沒有要求中文能力，等待與訓練期也較其他國家短，為印尼看護的首選工作地。  失能雇主協會說，勞動部長洪申翰屢次強調外籍看護將棄重擇輕，但實際上，目前就已是如此狀態，勞動部應該要加強外籍看護履行工作契約的規範，並且應限制轉換雇主次數及原因，而不是反過來限制長者聘僱。  失能雇主協會要求勞動部加速配套的制定與實施，並明確公布雙軌分流方案，徵求民間意見以確保公平性，同時也呼籲政府正視移工合約執行與訓練問題，而非一味以「防弊」為由，創設更繁瑣的制度，政策應保障有需求的家庭獲得即時照顧，而非因過度顧忌潛在問題，犧牲現實需求。  此外，針對勞動部5月底召開的「就業服務法第46條修正後規畫配套措施會議」，失能雇主協會表示，協會多次提請希望能參與相關會議，但遺憾未獲邀，這不僅忽視失能雇主的意見與聘僱經驗，更顯示決策過程缺乏透明、公平、多元與包容，也可能導致政策設計忽略實務層面。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32332470.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "25共機進入台海周遭 19架次逾越海峽中線",
        "url": "https://udn.com/news/story/10930/8816907",
        "date": "2025/06/19 13:31",
        "content": "國防部今天發布中共解放軍台海周邊海空域動態指出，自昨天上午6時至今天上午6時止，偵獲共機25架次，其中逾越海峽中線進入北部及西南空域19架次。 另外，國防部也偵獲共艦7艘，持續在台海周邊活動。國防部指出，國軍已運用任務機、艦及岸製飛彈系統嚴密監控與應處。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "綠指播偵訊「示範帶」知法玩法 黃國昌反批一條龍抹黑",
        "url": "https://udn.com/news/story/6656/8817533",
        "date": "2025/06/19 13:31",
        "content": "民眾黨立委黃國昌質詢時播放偵訊音檔「示範帶」惹議，民進黨團幹事長吳思瑤今天批評黃國昌用造假資訊惡整官員、鬥臭司法、知法玩法；黃國昌反批綠媒用變造的簡報抹黑他，「這種一條龍操作是民進黨水準嗎」。 黃國昌16日在立院司法及法制委員會質詢法務部長鄭銘謙時，公開播放疑似偵訊音檔，事後說是示範帶，引起外界諸多質疑。 吳思瑤上午在民進黨團輿情回應記者會表示，民進黨沒有全黨打一人，反而是黃國昌一個人挑戰全台法治、無視國家王法。 吳思瑤指出，去年藍白聯手推動國會擴權法案時，曾提出藐視國會罪，要求不能用虛偽不實的答覆，否則嚴懲官員，後遭憲法法庭判定違憲。黃國昌說不能用虛偽不實的資訊站上質詢台，黃國昌自己示範了什麼是虛偽不實，什麼是自我藐視國會。 吳思瑤表示，黃國昌自己承認用變造合成的示範帶，這就是用虛偽不實的資訊站上質詢台，惡整官員，愚弄輿論。黃國昌用聖人標準要求他人，卻用俗人標準課責自己，知法玩法。律師出身、法學博士出身的立委難道可以無視法治，黃國昌讓人無比的不齒跟作噁，「比腳尾飯更腳尾飯」。 黃國昌回應，真正搞「腳尾飯」的是綠媒與側翼，鋪天蓋地抹黑他日前質詢時播出的示範帶，他反問，到底是誰變造他質詢的簡報，拿變造的簡報在媒體上抹黑他，是否應該公開道歉，他也要請教總統賴清德，現在民進黨全黨上下的水準，是否就是拿變造的東西一條龍式操作，甚至讓國家通訊傳播委員會縱容不肖媒體。 黃國昌說，昨天他公開質疑此事後，電視台心虛到趕緊下架，是否要公開認錯，還是說已經淪落到先潑糞，謊言被戳穿後再裝沒事，更等而下之的就是像台北市議員苗博雅繼續硬拗，真的不要侮辱台灣人的智慧。",
        "image": "https://uc.udn.com.tw/photo/2025/06/18/1/32327908.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "必應股東會／握展演市場黃金熱絡期 奪BLACKPINK高雄場硬體統籌服務",
        "url": "https://udn.com/news/story/7241/8817536",
        "date": "2025/06/19 13:30",
        "content": "必應創造（6625）19日召開股東會，會中承認2024年財報，並通過配發每股現金股利4元。必應創造指出，公司掌握了展演市場的黃金熱絡期，今年仍承辦多場大型演唱會，下半年場次持續增加，其中包括承接BLACKPINK演唱會「硬體統籌」服務，全年營運穩健可期。  必應創造2024年營收31.5億元，年增23%，稅後純益2.84億元，小幅年減3.5％，每股稅後純益（EPS）5.84元；今年5月營收5.9億元，年增41.04%，累計今年前五月營收13.8億元。  必應創造表示，掌握了展演市場的黃金熱絡期，身在產業第一線的必應創造，發揮專業職人經驗與純熟技能，整合軟硬體資源和經驗，與廠商夥伴們屢屢共創佳績，連續2年總營收刷新公司成立以來紀錄，今年4月起營運更持續穩健成長，5月營收創近12個月來單月新高。  必應創造表示，以「專業小黑人」形象，疫情過後2年來在展演產業中全體動員、發揮超高效能參與全世界大小展演活動。在承辦製作華語歌手大型巡演部分，包括李宗盛、周華健、陶喆、任賢齊、劉若英、五月天、JJ林俊傑、光良、許茹芸、Energy、周湯豪、告五人、薛之謙、李宇春、周深、毛不易等14組以上的歌手，演出版圖更跨及亞洲、北美、歐洲及澳洲等地區。  展望今年下半年，必應創造表示，除了原有華語歌手大型巡演場次持續增加，包括周華健9月及11月「少年的奇幻之旅3.0」巡迴演唱會在台北、高雄舉行；林俊傑在6月底、7月於北京鳥巢演出9場；五月天6月底、7月在台北大巨蛋舉辦8場演出後繼續前進北京鳥巢開唱12天，今年更參與孫燕姿、王力宏、李榮浩、王源等大型新巡演。  另，下半年包括了韓國女子天團BLACKPINK在高雄世運主場館、人氣男團NCT DREAM在台北大巨蛋以及頑童MJ116台北小巨蛋演唱會等演出，均由必應創造承接「硬體統籌」服務，不但硬體設備與國際接軌，技服專業更受國際青睞。  必應創造表示，近2年來世界各地包括歐美、日韓、泰國等優秀藝人團體來台巡演場次大幅增加，再加上大型新場地「台北大巨蛋」去年底的演出啟用，更為公司添營運動能。  除了持續深耕演唱會領域，必應創造指出，在各項商業演出及活動策劃製作上也積極拓展觸角。5月擔任「NVIDIAGTC Taipei at COMPUTEX 2025」的硬體統籌，緊接著下半年將陸續承接台北電影節、第60屆金鐘獎、第36屆傳藝金曲獎等頒獎典禮的硬體統籌，再加上第16屆金音創作獎的軟硬體承辦、職籃聯盟球賽及電視台棚內節目錄影執行等，讓必應創造業績在今年依然穩健前行。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32332462.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "泰總理貝東塔瀕臨垮台！與柬強人洪森通話外流成「最後一根稻草」",
        "url": "https://udn.com/news/story/6809/8817531",
        "date": "2025/06/19 13:30",
        "content": "泰國總理貝東塔政府正面臨執政危機。隨著一個關鍵政黨宣布退出執政聯盟，其他合作夥伴也正重新考慮是否繼續支持，使她的政府形同風中殘燭，岌岌可危。  現年38歲的貝東塔是泰國重量級政治人物、前總理塔信的女兒，政治資歷尚淺。她上任僅10個月就面臨辭職壓力，民調支持率持續下滑，經濟表現低迷，加上與柬埔寨的領土爭議升溫，引發可能爆發軍事衝突的擔憂。  執政聯盟第二大黨、泰自豪黨18日深夜宣布退出聯盟，稱稍早外洩的一段電話錄音內容，重創泰國國格、主權及軍方形象。該錄音據傳是總理貝東塔與柬埔寨前總理洪森（Hun Sen）之間的通話，讓政府陷入尷尬。  團結建國黨、泰國國家黨及民主黨等其他聯盟政黨，19日紛紛召開緊急會議，討論是否繼續留在政府陣營。泰自豪黨退出後，若現居執政聯盟第二大黨的團結建國黨也決定跟進，將使貝東塔淪為少數政府。  針對泰自豪黨退盟，貝東塔本人尚未發表評論，政府發言人也未對外界詢問作出回應。19日上午，有媒體目擊貝東塔進入政府總部，警方已在周邊加強戒備，預防可能爆發的反政府示威。  6月15日外流的通話錄音中，可聽見貝東塔稱洪森為「叔叔」，呼籲以和平方式解決兩國爭端，並勸他不要聽信「另一邊」的聲音，指的是一位多次發言批評政府的泰國軍方上將。她在通話中形容這位將領「只想耍帥，說些對國家沒有用的話，但事實上我們想要的是和平」。  事後，貝東塔向媒體表示，這段發言只是談判技巧，強調她與軍方之間沒有任何問題。她並指責洪森故意洩露私人談話，破壞雙方的信任，「不會再與他通話」。  若貝東塔辭職，泰國國會將重新開會，從2023年大選前提名的5位尚具資格的候選人中，選出新總理以組成新政府。  另一種可能是解散國會、重新舉行大選，此舉可能有利於反對派人民黨，該黨目前是國會第一大黨，也是民調支持率最高的政黨。  人民黨是2023年大選得票最多、但去年遭法院解散的前進黨的延續。該黨表示，泰國目前已陷入全面癱瘓，唯有舉行新選舉，才能真正解決國家的困境。  「昨天的通話外洩事件，已經是壓垮總理貝東塔公信力的最後一根稻草，」人民黨領袖納塔彭在記者會上表示，「我希望總理主動解散國會。我相信人民現在需要的是一個真正能替民眾解決問題的政府，一個經由民主程序產生的合法政府」。  除了執政動盪與外交爭議，貝東塔政府也飽受在野黨批評，質疑她的施政深受其父塔信的影響。儘管塔信未擔任任何官方職位，自2023年結束自我流亡返國以來，仍頻繁對政策發言，且維持高度曝光，引發外界對權力運作的不安。6月19日在泰國曼谷政府大樓附近，一名保皇黨活動人士在反政府示威中高舉標語，上面寫著 「心繫柬埔寨的泰國政府滾蛋 」。路透",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32332434.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "防災傳承三代 宏玻陶瓷總座顏少棠掌金門防災士協會",
        "url": "https://udn.com/news/story/7327/8817528",
        "date": "2025/06/19 13:29",
        "content": "出身義消世家、現任宏玻陶瓷廠總經理的顏少棠，繼承父祖輩投身防災救援工作的志業，昨日晚間在金門縣防災士協會成立大會上，獲推舉為首屆理事長。顏少棠表示，希望未來能逐年增加金門縣民通過防災士認證的人數，強化防災士專業知識與技能，降低災害造成的損害。金門縣消防局長呂英華期盼，該會能成為公部門推動防災的重要力量。  顏少棠長年深耕地方，不僅經營企業，也積極參與義消服務，在災害應變、社區協力等領域累積豐富經驗。他指出，防災士制度自內政部於107年推動以來，金門已有逾500位通過認證，展現基層防救災意識的成長。「成立協會就是希望這股能量能有組織、有系統地擴散出去，真正達到自助、互助與公助的協力機制。」  此次成立的「金門縣防災士協會」，匯聚金門3大韌性社區──下莊、古寧頭與東門里的熱心成員，並於大會中通過章程、年度計畫與預算，選出理監事團隊。顏少棠表示，未來協會將以「推廣防災士培訓」、「舉辦防救災交流活動」、「強化社區自主防災機制」及「協助公部門防災事務」為4大核心任務，目標是讓每個社區都能建立自己的防災骨幹網絡。  金門縣消防局長呂英華出席致賀時表示，自民國107年以來，縣內共辦理15場防災士訓練課程，截至今年5月已有521位合格防災士，其中男性272人，女性249人，男女比例接近各半。呂英華期許防災士協會持續深化與政府單位、民間團體及社區組織的共同合作，以建立民眾自助、互助的防災機制，透過政策推廣、教育訓練及防災演練，共同守護家園，打造一個防災及減災的永續環境。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32332428.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "每月通勤高達14萬人次 「南嘉嘉TPASS」拚開學前上路",
        "url": "https://udn.com/news/story/7326/8817525",
        "date": "2025/06/19 13:27",
        "content": "南高屏已有TPASS通勤月票，南嘉嘉TPASS推動2年無下文，議員質疑目前TPASS僅能使用至後壁站，通勤族轉乘嘉義需下車刷卡後再補票，極為不便，台南、嘉義每日約14萬人次通勤，台鐵將漲價，民眾負擔加重，籲加速推動；交通局回應力拚下學期開學前上路。  台南市議員陳怡珍今天在市政總質詢中台鐵即將於6月23日調漲票價，但南嘉嘉TPASS（台南嘉義）通勤月票計畫仍遲未拍板，南高屏TPASS早已上路，為何台南往北通勤的民眾就被排除在外？不公平也不合理。  陳怡珍表示，近日接獲多起民眾陳情指出，目前TPASS月票從台南僅能使用至後壁站，若需前往嘉義，無法以補票方式繼續搭乘，「只能出站再重新購票進站，流程繁瑣，極度不便，形同虛設。」 尤其不少民眾每日往返嘉南兩地通勤、就學或照顧親人，卻無法享有與「南高屏通勤族」一樣的補助待遇，形成嚴重的區域差別。  根據台南市交通局5月資料指出，目前台南與嘉義間每月通勤人次約達14萬人次，需求相當龐大；南嘉嘉TPASS方案上路後，預估票價僅需799元，將可涵蓋台鐵嘉義6站與台南17站，有效減輕民眾經濟壓力。  陳怡珍指出，南嘉嘉TPASS計畫早在兩年前就已提出，但始終卡在地方協調遲遲未定，「如今台鐵即將漲價，一張月票破萬元的壓力，對小資族群和基層勞工是沉重的負擔，政府還要再拖多久？」她直言，若繼續坐視不管，只會讓區域交通發展更加失衡，對北台南居民極為不公。  交通局王銘德表示，南高屏TPASS上路後，台南市即主動拜訪嘉義縣市政府，與地方協調後達成共識並完成聯合提案，南嘉嘉TPASS計畫已送公路總局審查一次，目前因嘉義縣市正針對部分內容進行修正，待計畫完成後將再次送交中央審議。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32332413.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "娃娃機大盜飛車撞警開一槍脫逃 跳山坡摔斷腿落網",
        "url": "https://udn.com/news/story/7320/8817521",
        "date": "2025/06/19 13:27",
        "content": "橫行桃園、新竹地區的50歲彭姓男子專門鎖定無人看管娃娃機店，暴力破壞機台搜刮財物，身犯5條竊盜案遭通緝，警方追捕過程，彭開車衝撞、警方開一槍，彭兩度逃逸，日前再度發現彭藏匿點圍捕，彭因之前跳山坡逃逸摔斷腿被捕。警方今天表示，彭男犯案多起令業者聞風色變，警方將他依竊盜罪嫌移送檢方歸案審理。  龍潭警方調查，彭男身犯5條竊盜通緝案，遲未到案，彭長期在桃園南區、新竹縣湖口等地交界，偷竊車子、車牌當做犯案工具，經常鎖定無人看管的娃娃機店下手，用暴力手段破壞機台搜刮財物，領娃娃機業者頭痛，嚴重危害治安。  龍潭分局與新竹縣竹東、新湖分局組成專案小組，6月4日掌握彭男在龍潭區行蹤後，警方展開圍捕過程，彭駕駛賓士轎車竟猛踩油門，開車衝撞員警逃逸，員警當機立斷對贓車開一槍制止，卻仍被彭成功逃逸脫。  警方專案小組在兩天後再度掌彭男出現新竹縣北埔山區行蹤，警方再度圍捕，未料彭男發現警車靠近，再度故技重施開車企圖逃逸未得逞，卻直接棄車，並跳下附近數公尺高的山坡地，利用地形條件再度逃逸。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32332408.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "以色列轟炸伊朗重水反應爐！德黑蘭空襲以醫院釀「嚴重毀損」傷亡不明",
        "url": "https://udn.com/news/story/124061/8817522",
        "date": "2025/06/19 13:27",
        "content": "美聯社引述伊朗國營電視台於19日報導，以色列軍方攻擊伊朗位於阿拉克（Arak ）濃縮廠的重水反應爐。另一方面，以色列南部主要醫院19日遭伊朗飛彈命中，院方通報「多處嚴重毀損」，目前尚不清楚是否造成人員傷亡。  伊朗國營電視台宣稱，遭以色列攻擊的阿拉克重水反應爐已完成疏散，反應爐周邊的民用區域未受到任何損害，且現場「完全沒有輻射危險」。  阿拉克重水反應爐位於德黑蘭西南方250公里（約155英里）處。重水可用來冷卻核子反應爐，但其副產品會產生鈽，這種物質有潛力被用於製造核武。若伊朗選擇發展核武，這將為其提供除濃縮鈾之外的另一條路徑。  以色列南部貝爾謝巴（Beer Sheba）的索羅卡醫療中心（Soroka Medical Center）遭遇伊朗彈襲，院方發言人表示，醫院多處地點遭到「嚴重損壞」，並且有多人在攻擊中受傷。院方呼籲民眾暫勿前往就診。  根據該院官網，索羅卡醫療中心擁有超過1000張病床，為約100萬名以色列南部居民提供服務。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32332409.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "陸美大使交鋒！謝鋒籲美撤銷關稅 龐德偉指須糾正兩國關係失衡",
        "url": "https://udn.com/news/story/7333/8817516",
        "date": "2025/06/19 13:24",
        "content": "大陸駐美大使謝鋒近日在美中貿易全國委員會的活動上表示，美國應該成為大陸的合作夥伴，而不是競爭對手，並呼籲美國撤消對大陸不合理的高額關稅；以視訊方式參加同場活動的美國駐陸大使龐德偉（David Perdue）則表示，中美必須糾正當前兩國關係的失衡。  彭博報導，甫於上月履新的龐德偉19日在美中貿易全國委員會（US-China Business Council，USCBC）年度晚宴上表示，不受約束的全球化，日益造成單一來源供應鏈的脆弱性。美國希望通過將許多關鍵供應鏈轉移回國內，來重塑與大陸及世界的貿易關係。  龐德偉指出，美國的企業在零部件、投入品、中間產品甚至整個供應鏈方面都對大陸過度依賴。  但他也提到，美國總統川普並不指責大陸追求自身的國家利益，川普的願景是與大陸建立基於互惠、公平和尊重的貿易關係，「美國把美國人民放在第1位，就像中國把自己的人民放在第1位一樣。」  龐德偉強調，必須糾正當前兩國關係的失衡，如果美國要在全球貿易中追求自身國家利益，同時確保美元作為世界儲備貨幣的地位，其經濟就不能過於依賴隨時可能被切斷的外國供應鏈。  謝鋒則表示，美國應該成為大陸的合作夥伴，而不是競爭對手，呼籲美國撤消對中大陸不合理的高額關稅。  謝鋒指出，中美貿易關係是雙向的，雙方都沒有被剝削。美國對大陸貨物貿易出現逆差，但美國企業在大陸創造了大量收入，導致中國對美服務貿易出現逆差。  報導指出，中美早前在倫敦的經貿談判後達成初步框架協議，但在稀土和晶片等關鍵問題上仍然僵持不下。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32332395.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "興達海基虧損 中鋼：國產化像脫一層皮但風場有收益",
        "url": "https://udn.com/news/story/7241/8817509",
        "date": "2025/06/19 13:24",
        "content": "中鋼董事長黃建智表示，中鋼投資風電事業，子公司興達海基虧損新台幣64億元，國產化過程就像「脫了一層皮」，但最後培養出自身人才技術以及本土供應鏈，同樣是轉投資的中能風場年發電量11億度，貢獻年營收將近70億元，獲利約7至8億元，投資難免有賺有虧，應該一起看才公平。 中鋼今天舉辦股東會，有股東關心離岸風電興達海基虧損，黃建智表示，中鋼在沒有人力的過程中，引進離岸風電產業；為了國產任務，中鋼雖脫了一層皮，但也培養出一批人才與技術，並培育供應鏈協力廠商，仍持續為台灣產業貢獻。 他也表示，因中鋼興達海基發展風電事業，得以與具風場開發工程技術及管理經驗豐富的丹麥哥本哈根基礎建設基金（CIP）合作開發中能風場，中鋼持股約51%，每年發電量達11億度，貢獻營收70億元，獲利約7至8億元，持續帶來收益。 他說，中能風場為長達20年的投資，等於為中鋼帶來持續20年收益，與興達海基2個投資「加加減減」，「要一起來看才公平」。 現場也有股東詢問碳費問題，是否轉嫁客戶，黃建智說，中鋼已在今年5月向環境部提出自主減量計畫申請，若拿到最優惠費率，1年碳費估約2至4億元。 他指出，現在全球碳費處於低檔，中鋼將發展綠色低碳鋼材搶占商機，包括高階伺服器、電腦機殼等；至於是否轉嫁客戶，中鋼做法是與客戶共同創造價值，價格自然會提升，與單純轉嫁碳費是完全不同作法。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "反火葬場與反畜牧糞尿處理中心合流 到彰化縣府陳情抗議",
        "url": "https://udn.com/news/story/7325/8817517",
        "date": "2025/06/19 13:24",
        "content": "彰化縣政府計畫在溪湖鎮興建「畜牧糞尿多元利用資源化共同處理中心」，以及在芳苑鄉建火葬場，同遭附近民眾抗爭，今天兩股反對勢力合流，共有10多人到縣府廣場前舉牌抗議，堅定反對興建的立場，要求縣府尊重民意；縣府回應均依相關法規辦理。  彰化縣養豬數達70多萬頭，是全台第三大養豬縣，為了減輕養豬廢水造成汙染，縣府規劃在彰化溪湖鎮西勢里設置豬糞尿處理中心，預計可處理相當6萬頭豬的糞尿，收集以共同處理中心為半徑，方圓3公里的畜牧場，收集量能為600公噸。  率眾抗議的溪湖鎮西勢里長蔡福助表示，處理中心應該要做環境影響評估，不過縣府和環境部卻認為不需做環評，他們已向行政法院提出訴訟，希望此案依法進行環境影響評估，在訴訟過程中，縣府應暫停推動，再開說明會，他會出席和縣府官員針對處理中心議題辯論，才能凝聚共識，盼縣府聽到民眾心聲。  針對「畜牧糞尿多元利用資源化共同處理中心」興建問題，農業處表示，縣府為利溪湖鎮鎮民進一步瞭解共同處理中心未來概況及爭取鎮民認同，已在2023年至2024年間共辦理3場觀摩會、1場公聽會及1場說明會，期望未來能建置全國一座公辦民營共同處理中心，成為在地環境教育場域，並與在地居民共同監督處理中心運作狀況，以維護周遭居民生活品質。  彰化二林芳苑反火葬場自救會林麗美表示，先前縣府在王功福海宮舉辦二林芳苑火葬場說明會，會場幾乎擠滿外地人，本地人反而無法入場，會中更有民眾因衝突受傷，縣府不曾派人慰問，又以提告手段壓制無辜百姓，但她們反對設火葬場的立場絕不動搖，並要求縣府再開說明會。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32332397.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "北市計程車疑煞車故障撞公車無人傷 警籲行前檢查",
        "url": "https://udn.com/news/story/7320/8817510",
        "date": "2025/06/19 13:24",
        "content": "台北市大安區敦化南路近日發生計程車碰撞公車意外，造成計程車頭保險桿掉落、公車車身刮損，警方獲報到場處理，所幸無人受傷，肇因疑為計程車煞車故障未及時煞停釀禍。 台北市警察局大安分局今天透過新聞稿說明，17日獲報信義路4段、敦化南路1段路口發生碰撞車禍，隨即派員到場處理。 經查了解，肇事計程車駕駛69歲吳姓男子於案發時沿敦化南路1段往南行駛，行至肇事地點欲停等紅燈時，疑因煞車故障而未能及時煞停，導致計程車突然向右偏轉，其前車頭碰撞同向右方44歲林姓男子所駕駛公車，當時正在停等上下客。 警方清查後確認並無人受傷，計程車前車頭嚴重毀損，公車左側車身也遭大面積刮損，檢視雙方駕駛無酒味、酒容，經雙方同意未實施酒測，雙方駕籍均正常。 由於吳男稱願負責賠償，本案息事處理。大安分局呼籲，駕駛行車前應確實檢查車輛有無故障，平常按時保養檢查車輛，行駛時注意前方路況，以避免碰撞他車釀成嚴重損害。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "卓揆：台灣已邁入超高齡 社會 「長照3.0 」將於2026年上路",
        "url": "https://newtalk.tw/news/view/2025-06-19/977252",
        "date": "2025/06/19 12:50",
        "content": "衛生福利部今（19）日在行政院會就「長照3.0規劃」進行專案報告。由於我國即將邁入超高齡社會，此人口結構轉變對社會及家庭照顧體系構成重大挑戰。行政院責成衛生福利部積極規劃長照3.0計畫，以落實賴總統「國家希望工程」中擴大社會投資、減輕家庭負擔及強化醫療照顧銜接、打造健康台灣的重要施政目標，致力提升國民整體福祉。最後，為落實安寧善終，特定疾病且一定年齡以上者，政府將支付一生一次免費的預立醫療照護諮商費用。 行政院長卓榮泰聽完報告後裁示，今年台灣已邁入超高齡社會，為因應高齡照顧壓力與人力挑戰，「長照3.0」將於2026年上路，使落實賴清德總統「國家希望工程」擴大社會投資、減輕家庭負擔及強化醫療照顧銜接、打造健康台灣的施政目標。 卓榮泰說，長照3.0計畫將擴大服務對象，持續增加服務據點及內容，給予家庭照顧者及長照機構更多支持，並結合醫療與社會福利，提升對失能者的照顧，達成健康老化、在地老化、安寧善終的願景。這不只是政策的提升，更是跨領域、跨部會、公私協力的重要社會工程。 卓榮泰請衛福部會同相關機關，積極建立完善的照顧制度，並整合資源，結合民間參與，透過制度創新、科技導入與社區連結，打造一個讓每一位長者都能「活得久，也活得好」的共好社會，希望在計畫推出前，能多聽取各方意見，完善地處理、調整，讓計畫上路時，能得到國人更多需求的滿足，也得到大家共同的支持。 衛福部強調，為前瞻性地應對未來長照服務需求的增長與多元化挑戰，長照3.0計畫預計提前於115年完整啟動。該計畫以「健康促進」、「醫療照顧整合」、「積極復能」、「提升機構量能」、「強化家庭支持」、「導入智慧照顧」、「落實安寧善終」及「人力專業發展」共8大目標為策略主軸，旨在建構以居家、社區、機構及醫療體系為基礎，並整合社會福利資源的連續性照護服務模式。 衛福部進一步說明，「長照3.0計畫」將致力於打造社區共融照顧圈，廣布基層社區據點及各類長照服務資源，多元管道支持社區發展，並使聘僱外籍看護家庭也能在核定額度內使用社區式照顧服務。 同時，衛福部指出，將強化醫療長照無縫接軌，建構在宅責任醫療網絡，以及急性後期照護（PAC）銜接長照復能服務。在服務對象方面，將擴大至不分年齡的PAC失能者及年輕型失智者，另外，將強化中重度照顧，規劃充實晚間照顧及夜間緊急服務量能，並結合社宅或公私資源於缺乏區布建長照資源。未來也將推動智慧照顧，新增居家智慧科技輔具租賃並獎勵機構導入智慧照顧科技。最後，為落實安寧善終，特定疾病且一定年齡以上者，政府將支付一生一次免費的預立醫療照護諮商費用。 衛福部將秉持擴大服務涵蓋範圍與提升服務品質的原則，持續增加服務據點與服務項目，以強化對家庭照顧者及長照服務機構的支持，透過與醫療體系及社會福利體系緊密合作，全面提升對失能者的照護品質。 行政院強調，推動長照3.0計畫，展現政府積極應對超高齡社會挑戰的決心，未來將持續投入資源，與各界攜手合作，致力於實現長照3.0計畫健康老化、在地安老、安寧善終的願景。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/6853961896e8d.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "24歲焦屍躺瓦斯桶旁！淡水火災疑點重重「疑毒趴失控」2燒傷男偷車逃逸",
        "url": "https://newtalk.tw/news/view/2025-06-19/977255",
        "date": "2025/06/19 12:48",
        "content": "瓦斯桶旁驚見焦屍！淡水磚屋火災牽出毒趴與竊盜案，2男子逃逸被捕。   圖：（翻攝畫面） 毒趴爆炸？新北市淡水區一棟紅磚造老屋昨晚（18日）突發大火，造成1死1傷，現場還傳出疑似「毒趴釀禍」的驚人內幕。警方火速循線追緝，僅1小時內就在三芝台2線成功攔截2名身帶燒傷、赤裸上身的男子，且駕駛車輛竟是失竊車。 現場畫面駭人，年僅24歲的林姓男子被發現陳屍於破裂瓦斯桶旁，已燒成焦屍，全案已朝竊盜、毒品與人命等多重方向調查中。 火警現場驚見焦屍，2男燒燙傷落跑還開失竊車！昨晚6時43分，新北市消防局獲報淡水區忠愛街一棟2層樓磚造建築起火。消防人員趕抵時，火勢猛烈，火場面積約10坪，燃燒雜物與瓦斯鋼瓶。 最終撲滅火勢後，搜救人員在現場發現1具焦屍，死者為24歲林姓男子，倒臥在破裂瓦斯桶旁。另一名27歲的陳姓男子則腳部燒傷，被緊急送往淡水馬偕醫院，所幸意識清楚。 身上帶傷赤裸逃逸，駕失竊車「毒趴逃兵」遭逮！淡水警方發現火警背後疑點重重，當地居民議論紛紛，聲稱火災現場當時正在舉行毒品派對。 警方立即調閱監視器，發現有2名男子在火災後駕車急速離去。僅1小時後，員警就在三芝區台2線10公里處攔下該輛車，兩名男子均赤裸上身、身帶明顯燒燙傷痕，情況相當可疑。 進一步調查後，確認該車輛為失竊車，警方當場依竊盜罪嫌逮捕26歲陳姓駕駛與27歲副駕郭姓男子。全案目前也同步朝毒品案調查，警方已對兩人進行採尿化驗，並檢驗火場遺留的瓦斯鋼瓶是否與製毒有關。 儘管火場面積不大，但由於涉及1人死亡、疑似毒趴、失竊車逃逸，整起事件引發當地極大關注。 淡水警分局表示，目前已鎖定2名逃逸男子的涉案關係，全案朝人為疏失、毒品相關與刑案方向調查，並將深入釐清是否為製毒過程引爆導致火警。 警方強調，屋內遺留物已全數封存，相關尿液與毒品鑑驗正在進行中，不排除進一步擴大追查幕後集團。 ★《鏡週刊》關心您：珍惜生命拒絕毒品，健康無價不容毒噬。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/68539502dd081.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "30導彈射向伊色列 只1枚沒被攔! 伊前總統一家出逃 躲過革命衛隊暗殺倖存",
        "url": "https://newtalk.tw/news/view/2025-06-19/977251",
        "date": "2025/06/19 12:46",
        "content": "中東局勢再度驟然惡化。社群平台Ｘ傳聞，伊朗的前總統艾哈邁迪內賈德，傳出於近日與妻子與兒子一同在高速公路車輛中遭炸彈襲擊身亡，初步判斷為伊朗革命衛隊在其試圖出逃時所發動的定向暗殺行動，背後政治動機與內部鬥爭引發外界高度關注。但是，消息傳出不久就被媒體打臉其為假新聞，亞塞拜然《News.AZInternation》證實，艾哈邁迪·內賈德一家的確遭到暗殺，但是他們在暗殺行動中存活下來。 面對伊朗持續升高的對以攻勢，以色列國防軍（IDF）已將德黑蘭一帶的伊朗革命衛隊設施集中區域劃為「平民撤離區」，意味著大規模轟炸可能即將展開。這項戰略調整亦被視為對伊朗近期密集襲擊的直接回應。 根據《以色列時報》報導，在伊朗精神領袖哈梅內衣發表全國講話，稱要「懲罰」以色列後， 18 日夜間，伊朗向以色列發射約 30 枚導彈，其中 29 枚遭成功攔截，僅有一枚落入空地未造成重大傷亡。另有導彈殘骸墜入停車場引發火災，導致 20 輛車輛受損；同時，一枚以軍反導導彈也因系統失控而墜落，顯示高強度交火下風險亦不容忽視。 數據顯示，自新一輪衝突爆發以來，伊朗已對以色列發射超過 400 枚彈道導彈與約 1,000 架無人機，其中僅約 20 枚導彈成功擊中以色列都市區域，無人機更僅有不到 200 架突破防線進入領空，最終「無一命中」任何以方目標，顯示以軍防空網依然具備高效能。 伊朗方面，與伊朗相近的媒體釋出宣傳影片，聲稱「現在開始，以色列不會再有安穩的夜晚」，揚言將讓防空警報聲成為「加薩人民的怒吼在你耳中迴響」。其中一段聲稱是「極機密中獲得」的影片，展示了一波針對特拉維夫的導彈襲擊畫面，試圖加強心理戰效應。 另有情報指出，伊朗此輪攻勢已開始動用新型武器系統，有軍事評論認為，先前攻擊可能僅是「清庫存」，真正的升級才剛開始。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/album/1/68538f0e3b8b1.jpeg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "從童書看人權 台韓類似歷史引共鳴",
        "url": "https://www.cna.com.tw/news/aopl/202506190127.aspx",
        "date": "2025/06/19 13:03",
        "content": "首爾國際書展18日至22日在首爾COEX展覽中心舉行，林廉恩、黃一文、周見信在首日傍晚場次參與「小故事大正義：從童書看人權」主題對談，分享創作過程與發想。 她帶來的繪本「從前從前，火車來到小島」，融合了台灣歷史與威權歷史，「韓國人也會覺得是在講他們的歷史」，也能看出書中對戒嚴的暗示。黃一文也指出，首爾國際書展的作品相當多元，讀者對這類沉重議題接受度也蠻高，「有些畫風甚至比我更沉重、更黑暗」。 周見信也說，台韓相似的歷史讓韓國讀者對這類作品更容易有共鳴，他的「來自清水的孩子」第1、2冊在韓國市場反應都相當好。加上近期一些韓星到台灣活動，引起了韓國人對台灣的興趣，「他們會好奇，因為好奇，才會想去理解」。 今天在台灣館舉行座談、日前也在首爾進行韓文版「媽媽商店」宣傳活動的林廉恩分享，韓國讀者對女權相當關心，可能因為近期政局動盪，也開始關注人權議題，「他們跟台灣關心的問題蠻像的，就比較容易有同感」。 兩天都吸引許多讀者參加，關心兒童人權的黃小姐對座談中提到「知道的人很少，不會讓事情就這樣解決，所有成員應該一起思考」印象深刻，她表示，兒童也是這個社會的成員，應該也能參與這個過程。 第一次接觸台灣作品的趙小姐則說，她對作家為何會以人權相關主題來做童書相當好奇，「作為成人，透過童書向孩子提問、讓孩子也有機會思考的方式令我印象深刻」。 首爾國際書展創辦於1954年，至今已有70年歷史，是韓國規模最大的出版盛會，去年參觀人次達15萬，本屆書展門票更在展前就銷售一空。台灣作為今年主題國，將舉行產業論壇、主題講座、創作者工作坊、文化推廣體驗等60多場活動。（編輯：陳承功）1140619",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250619/1024x768_wmky_0_C20250619000070.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "美百萬美元富豪逾2380萬人居首 台灣近76萬人全球15強",
        "url": "https://www.cna.com.tw/news/aopl/202506190125.aspx",
        "date": "2025/06/19 12:57",
        "content": "（中央社蘇黎世18日綜合外電報導）瑞士銀行（UBS）今天發布報告顯示，美國去年有超過37.9萬人新晉百萬美元富豪，平均每天增加逾1000人；台灣百萬美元富豪近76萬人，為全球第15強，是新加坡的兩倍多。 根據瑞銀的「2025年全球財富報告」（2025 Global Wealth Report），在金融市場表現樂觀推動下，2024年全球個人淨資產增加了4.6%，美洲個人淨資產增長超過11%。 報告指出，美國百萬美元富豪人數占全球近40%，有2380多萬人，名列第1，中國則以630多萬人排名第2。美、中囊括全球54%財富。 台灣百萬美元富豪（資產為新台幣3000萬元以上）為75.9萬人，全球排名第15，不僅高於香港的64.7萬人，也是新加坡的兩倍多。 此外，台灣成人平均財富過去5年增加35%，落在韓國44%和挪威41%之後，勝過中國的27%。但這份報告也顯示，台灣人的平均財富高於中位數。 台灣每名成人財富平均為31萬2075美元（約新台幣923萬元），排全球第15名，但以中位數來看，台灣每名成人的財富中位數為11萬4871美元（約新台幣339萬元），和新加坡、韓國一樣，皆為平均財富成長速度快於中位數。 在全球財富於2022年下滑之後，歐洲、中東和非洲2023年帶頭反彈。 根據報告，在包括中國大陸、香港和台灣的「大中華區」，2024年個人凈資產在10萬美元至100萬美元之間的人數占全球28.2%，領先其他地區，其次是西歐25.4%和北美20.9%。 然而，瑞銀的樣本顯示，全球大多數人的淨資產都低於百萬美元門檻，而逾80%成年人口的淨資產不到10萬美元。整體而言，個人淨資產達到百萬美元以上者僅占約1.6%。 瑞銀預期，未來5年，成年人口的人均財富將進一步增長，以美國為首，其次為大中華區。（譯者：紀錦玲/核稿：劉文瑜）1140619",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250619/2000x1333_wmkn_38916491999415_0.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "以伊戰爭 分析：中國在外交斡旋上沒太大空間",
        "url": "https://www.cna.com.tw/news/acn/202506190128.aspx",
        "date": "2025/06/19 13:06",
        "content": "（中央社台北19日電）以色列及伊朗戰爭持續，美國是否會軍事介入備受關注。中國國家主席習近平日前表示，願為恢復中東地區和平穩定發揮建設性作用。有分析認為，在以伊戰爭中，中國沒有太大的外交斡旋空間，也缺乏足夠動機介入。 中國國家主席習近平17日在哈薩克首都阿斯塔納出席第2屆「中國─中亞峰會」期間表示，以色列發動對伊朗軍事行動，造成中東地區緊張局勢驟然加劇，中方反對「任何侵犯別國主權安全和領土完整」的行為。 習近平表示，中方願與各方一道努力，為恢復中東地區和平穩定發揮建設性作用。 德國之聲中文網近日刊文指出，荷蘭格羅寧根大學（University of Groningen）中國與中東關係專家費蓋羅亞（William Figueroa）表示，中國對以伊局勢的反應可以歸納為兩方面，就是歸咎於以色列，及呼籲對話協商為衝突降溫。中國迄今為止並沒有積極介入以伊局勢，在這場衝突內並沒有扮演重大角色。 費蓋羅亞表示，中國在中東缺乏投射力量的能力，在傳統安全意義上也非關鍵方，中國在中東真正的優勢是在經濟層面。雖然中國偶爾會扮演外交橋梁，但以伊雙方的問題並不是沒有溝通管道，而是不願意對話，「這讓中國沒有什麼空間可以在外交上斡旋」。 費蓋羅亞表示，2023年中國促成沙烏地阿拉伯和伊朗恢復外交關係，斡旋沙伊對中國來說成本低、政治報酬高。但以色列和伊朗的關係並非如此，由於回報不高，即使中國有能力，也無意直接捲入這場衝突。 費蓋羅亞表示，中國對中東石油的依賴程度，可能也不至於讓中國感受到重大壓力。中國目前最大的石油來源國是俄羅斯，中國國內也有石油蘊藏。伊朗占中國石油進口大約10%，即使中國失去伊朗的石油來源，也不會出現嚴重石油短缺。 費蓋羅亞表示，中國跟伊朗的經濟往來，不會讓中國對伊朗有重大影響力。雖然中國是伊朗石油的最大買家，也是伊朗最大的貿易夥伴，但中國往往不會在中東地區衝突動用「經濟武器化」的策略。在涉及台灣議題等「核心國家利益」，中國才會這麼做。 費蓋羅亞表示，若美國決定進一步介入以伊衝突，整體來說可能對中國有利。正因如此，很多中國分析師都建議中國避免作出類似的軍事承諾，而應更專注於發展自身經濟、投資、「一帶一路」倡議等優勢。（編輯：陳鎧妤/謝怡璇）1140619",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "日鐵完成收購美鋼 鞏固全球第4大鋼鐵廠地位",
        "url": "https://www.cna.com.tw/news/afe/202506190126.aspx",
        "date": "2025/06/19 13:00",
        "content": "（中央社東京19日綜合外電報導）日本鋼鐵大廠日本製鐵公司（Nippon Steel）18日已正式完成收購美國鋼鐵公司（US Steel），並支付相關手續費與約141億美元的收購費用，代表耗時約一年半談判的交易宣告落幕。 日經亞洲（Nikkei Asia）報導，這筆交易將鞏固日鐵全球第4大鋼鐵廠的地位，粗鋼產量將從4364萬公噸增加至5782萬公噸，更接近排名第3的中國鞍鋼集團。中國鞍鋼集團2024年的粗鋼產量為5955萬公噸。 「日本經濟新聞」報導，日鐵已經以1股55美元的價格，取得美鋼全數股權，美鋼同一天也從紐約證券交易所下市，成為日鐵的美國法人Nippon Steel North America旗下的企業。 美鋼總公司仍位在賓夕法尼亞州匹茲堡，也會維持公司原本的名稱。 日鐵同天宣布，統籌這次收購計畫的副會長暨副社長森高弘，將身兼美鋼的董事會會長。 另外，根據這兩間公司與美國政府簽署的國家安全協議，美國政府會持有「黃金股」。即使僅持有1股「黃金股」仍有重要事項否決權。 前述協議與「黃金股」訂定的權利事項也包含，美國政府有選任美鋼1名獨立董事的權利，以及規定美鋼執行長與財務長等核心的經營團隊必須為美國籍。 日鐵計劃在2028年前投資美鋼總計約110億美元，除了將新建鋼鐵廠與研發據點之外，還將改造高爐以提高性能。 日鐵為了消除美國反壟斷法的疑慮，日鐵將以1美元轉移鋼鐵廠AM/NS Calvert（位於阿拉巴馬州）的股票，給投資夥伴的歐洲鋼鐵大廠阿塞洛米塔爾集團（ArcelorMittal SA）。這部分預計使日鐵產生2300億日圓的損失。（譯者：楊惟敬/核稿：徐睿承）1140619",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "美百萬美元富豪人數居首 台灣逾76萬人全球15強",
        "url": "https://www.cna.com.tw/news/aopl/202506190125.aspx",
        "date": "2025/06/19 12:57",
        "content": "（中央社蘇黎世18日綜合外電報導）瑞士銀行（UBS）今天發布報告顯示，美國去年有超過37.9萬人新晉百萬美元富豪，平均每天增加逾1000人；台灣百萬美元富豪近76萬人，為全球第15強，是新加坡的兩倍多。 根據瑞銀的「2025年全球財富報告」（2025 Global Wealth Report），在金融市場表現樂觀推動下，2024年全球個人淨資產增加了4.6%，美洲個人淨資產增長超過11%。 報告指出，美國百萬美元富豪人數占全球近40%，有2380多萬人，名列第1，中國則以630多萬人排名第2。美、中囊括全球54%財富。 台灣百萬美元富豪（資產為新台幣3000萬元以上）為75.9萬人，全球排名第15，不僅高於香港的64.7萬人，也是新加坡的兩倍多。 此外，台灣成人平均財富過去5年增加35%，落在韓國44%和挪威41%之後，勝過中國的27%。但這份報告也顯示，台灣人的平均財富高於中位數。 台灣每名成人財富平均為31萬2075美元（約新台幣923萬元），排全球第15名，但以中位數來看，台灣每名成人的財富中位數為11萬4871美元（約新台幣339萬元），和新加坡、韓國一樣，皆為平均財富成長速度快於中位數。 在全球財富於2022年下滑之後，歐洲、中東和非洲2023年帶頭反彈。 根據報告，在包括中國大陸、香港和台灣的「大中華區」，2024年個人凈資產在10萬美元至100萬美元之間的人數占全球28.2%，領先其他地區，其次是西歐25.4%和北美20.9%。 然而，瑞銀的樣本顯示，全球大多數人的淨資產都低於百萬美元門檻，而逾80%成年人口的淨資產不到10萬美元。整體而言，個人淨資產達到百萬美元以上者僅占約1.6%。 瑞銀預期，未來5年，成年人口的人均財富將進一步增長，以美國為首，其次為大中華區。（譯者：紀錦玲/核稿：劉文瑜）1140619",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250619/2000x1333_wmkn_38916491999415_0.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "緯創竹北擴產AI伺服器 總經理：輝達幾乎全包",
        "url": "https://www.cna.com.tw/news/afe/202506190124.aspx",
        "date": "2025/06/19 12:54",
        "content": "林建勳接受媒體採訪指出，由於訂單需求強勁，緯創已租下竹北AI園區隔壁的聯發紡織廠房進行改造，預計明年投產，以應對潛在產能不足的情況；原本的湖口廠將繼續營運生產現有AI伺服器，竹北廠則專門生產新一代AI伺服器。 此外，他也說，緯創在美國投資重點以德州為主，當地原本就設有千人規模的維修服務中心，正在擴大招募，將於明年開始量產AI伺服器，目前以台灣廠規模較大，正持續密切關注訂單狀況以調整擴產計畫。 談到AI伺服器展望，林建勳直言，今年下半年表現不會比上半年差，由於緯創與客戶間會討論未來一年的滾動式預測，目前已看到明年5月的訂單仍非常強勁，AI伺服器業務將持續成長。至於個人電腦（PC）業務受關稅和匯率影響，成長狀況需持續觀察，匯率主要影響營運成本，關稅則對銷售影響較大。 除了AI設備製造之外，林建勳透露，緯創計劃在AI領域進行其他投資，期望對國家有所貢獻，相關資訊預計今年下半年公布。（編輯：林淑媛）1140619",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250619/1024x768_wmky_0_C20250619000079.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "虎航黃世惠：今年旅遊需求續強 上半年獲利高檔",
        "url": "https://www.cna.com.tw/news/afe/202506190123.aspx",
        "date": "2025/06/19 12:51",
        "content": "台灣虎航今天在桃園國際機場凱悅酒店舉行股東常會，延續2024年旅遊運輸的營運表現，今年第1季營收達新台幣46.29億元、年增9%，營業盈餘達11.84億元，稅後淨利9.43億元、年增9.5%，每股盈餘（EPS）達2.05元，獲利表現持續保持高標準。 台灣虎航董事長黃世惠表示，2024年對台灣虎航來說，是團隊齊心衝刺再創新高的一年，全年營收達164.23億元，稅後盈餘達27.71億，每股盈餘達6.16元，營收與獲利雙創新高，獲利能力居國籍航空業之冠。 台灣虎航今天股東會完成新一屆董事改選，並經董事會推選由黃世惠續任董事長，黃世惠指出，展望今年旅遊需求續強，經營團隊下半年也將依市場變化審慎因應，並樂觀看待需求穩定成長。 台灣虎航於去年第4季完成改列一般板上市，將於6月底起陸續開航高雄-濟州島、高雄-仙台、桃園-石垣島；另有台中-濟州島、台中-名古屋等航線復航；屆時，台虎將有23個直飛日本的航點，也成為市場上唯一一家提供北、中、南直飛濟州島及名古屋的國籍航空。（編輯：潘羿菁）1140619",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250619/1099x768_wmkn_0_C20250619000077.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "弘塑：機台報價改以新台幣或人民幣  減緩匯兌損失",
        "url": "https://www.cna.com.tw/news/afe/202506190121.aspx",
        "date": "2025/06/19 12:48",
        "content": "弘塑今天召開股東常會，股東關心新台幣升值的影響。弘塑指出，美元現金部位最高時達4000多萬美元，因預期美元可能走貶，今年4月底美元崩跌時，美元現金部位已降至900萬美元。 弘塑表示，內部預期未來3個月內新台幣會持續升值，因此美元現金會盡速處分，目前美元現金部位僅約700萬美元。 至於應收帳款方面，弘塑指出，機台報價由美元改為新台幣或人民幣等其他幣別，估計未來美元營收比重將降至10%以下。 弘塑總經理黃富源說，去年機台出貨數量較前年增加，雖然目前客戶採購決策保守，不過，未來營運展望依然樂觀，預期今年出貨量將比去年更多。 弘塑董事長張鴻泰表示，目前在手訂單金額不便透露，訂單能見度已達明年下半年。 弘塑董事會3月決議發行國內無擔保轉換公司債，張鴻泰說，這是弘塑上櫃以來首度自資本市場籌資，發行原因與業務有關，包括投資或併購。（編輯：林淑媛）1140619",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250619/1024x768_wmky_0_C20250619000078.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "議員憂重陽橋壅塞加劇 侯友宜：蘆社大橋一定要蓋",
        "url": "https://www.cna.com.tw/news/ahel/202506190133.aspx",
        "date": "2025/06/19 13:15",
        "content": "新北市議會今天進行市政總質詢，中國國民黨籍新北市議員黃桂蘭質詢時指出，三重蘆洲往返台北市的車流量是新北之冠，尤其重陽橋作為三蘆居民主要聯外橋梁，尖峰時段尤其壅塞。 黃桂蘭表示，早期有規劃蘆社大橋，卻遲未進展，如今輝達台灣辦公室將設在北投士林科技園區，未來帶來的人潮及事業規模，新北市要如何因應？另外，蘆洲南北側計畫之後要區段徵收，如果可以，希望把蘆社大橋一併加入規畫，才能解決交通問題。 侯友宜說，蘆社大橋與蘆洲南北側計畫有關，蘆社大橋一定要蓋，6月已公開上網招標可行性評估採購作業，預計7月10日開標，關於基地留設範圍、實施方式都會說清楚，蘆社大橋興建勢在必行。 侯友宜表示，蘆洲南北側計畫會向前走，大家可以有聲音，但要有共識，不然推翻前面的努力，都是白費，蘆社大橋整個路廊，工務局、城鄉局都已在做採購相關作業，會做好規畫。 另外，黃桂蘭提出，北市的社子島輕軌多年來沒聽到北市有具體執行，是否有可能將蘆社大橋跟社子島輕軌銜接，搭上五泰輕軌？ 侯友宜表示，蘆社大橋一定會預留輕軌路廊，保留串連可能性，至於五泰輕軌，也會預留空間，尤其在輕軌銜接部分，會與台北市捷運局討論可能性。（編輯：林恕暉）1140619",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "全教產質疑高市教甄 2人試教被打不合理低分",
        "url": "https://www.cna.com.tw/news/ahel/202506190129.aspx",
        "date": "2025/06/19 13:09",
        "content": "全教產發布新聞稿指出，一名考生參與高市教甄，以筆試70分進入複試，17日查詢成績時，卻發現試教僅得到20分的不合理分數。考生自認教學單元並未出錯，過程也順利完成，20分的給分明顯違反常態。 全教產表示，另有一名考生也屬筆試高分群，但試教卻只得到13.67分，也因此沒有錄取。全教產指出，未滿70分或高於90分部分需有具體說明，但考生向主辦單位申請成績複查，結果僅是無抄錄錯誤，沒有說明低分的理由。 全教產表示，教甄試教成績出現20分、13分的不合理分數，違反評審常態，懷疑是為特定人士量身訂做，呼籲高雄市政府調查清楚，還給考生公道。 主辦這場教甄的學校回應，已請評審委員整理該考生試教過程概況與評分依據等，並做成書面資料，學校將配合於申訴程序向考生詳細說明。此外，教師甄選筆試、口試、試教、實作等考評項目的委員、外聘人員比例皆符合規範。 校方強調，辦理教師甄選力求程序嚴謹、公平公正並合於法規，後續將配合此次聯合教甄委員會召開申訴及緊急事件處理專案小組會議程序，維護考生權益。（編輯：張雅淨）1140619",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "北投市場改建案都審過關 預定9月開拆",
        "url": "https://www.cna.com.tw/news/aloc/202506190130.aspx",
        "date": "2025/06/19 13:12",
        "content": "台北市都市設計及土地使用開發許可審議委員會上午開會討論包含北投市場新建工程等4案，針對北投市場改建案，都審會聚焦在地下1層的卸貨動線、東北及東南側出入口廣場位置開口等內容。 依都審會資料，北投市場為基地面積6000平方公尺的公共設施用地多目標使用開發案，上次會議已要求改善市場東北及東南側出入口廣場位置與開口等需評估周邊環境與實際使用等內容。 都審會委員審議時說，北投市場量體大，改建後將成為北投區的大型公共建築，當地居民都很期待，此市場改建後的相關規劃應要更審慎評估。 委員認為申設單位規劃改建後市場1樓出入口旁未設置座椅讓消費者可臨時休憩乘坐，屋頂露台應加強種植樹木，近新市街附近1樓出入口規劃較零碎且空間不通透，大樓外牆配色有衝突，粉色系感覺有點髒。 至於大樓外牆配色，申設單位指出，報告書無法呈現相關色彩，針對大樓外牆較寬面積已規劃灰色系，會對委員提出意見進行修改。 都審會主席、台北市都市發展局副局長劉美秀最後裁示，此案討論時間較趕，要求申設單位應對委員意見進行修正，修改後資料送審後就通過。 市場處會後提供資料表示，北投市場改建案目前正辦理細部設計規劃，經北市都審會通過後，預估今年9月進行拆除工程、2031年竣工。 市場處指出，北投市場改建後將規劃為地上10層、地下5層建物，地下2層至地下5層為停車場、地下1樓至2樓規劃給攤商使用、3樓以上規劃中央及地方政府單位進駐。（編輯：李淑華）1140619",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "雲林龍過脈森林步道整修 6/25至9/30局部封閉",
        "url": "https://www.cna.com.tw/news/aloc/202506190122.aspx",
        "date": "2025/06/19 12:50",
        "content": "林業及自然保育署南投分署發布新聞稿表示，龍過脈森林步道鐵管坑至坪頂路線封閉施工期間，遊客可以改走濟公廟至鐵管坑路線或其他步道。 南投分署指出，為避免影響步道沿線自然生態，林業署於工程設計時已先委託專業單位辦理生態檢核計畫，在施工區域、工期及工法，都將以對野生動物及生態環境影響最少的方式進行。 另外，施工期間仍有環境生態監測工項，若有發現八色鳥及保育類動物活動及繁殖行為時，將隨時滾動式調整工程施作區域及期間，以兼顧步道工程及自然生態。 南投分署表示，龍過脈森林步道串聯林內鄉林中、林南及坪頂3村，擁有豐富多元的自然與人文景觀，平易近人，適合各年齡層民眾使用。（編輯：張雅淨）1140619",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250619/1024x768_wmkn_0_C20250619000080.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "彰化民眾抗議豬糞尿處理中心 提告籲縣府暫停推動",
        "url": "https://www.cna.com.tw/news/aloc/202506190120.aspx",
        "date": "2025/06/19 12:46",
        "content": "彰化縣是養豬大縣，縣府規劃在溪湖鎮西勢里設置豬糞尿處理中心，預計可處理約6萬頭豬的糞尿，收集以共同處理中心為半徑，方圓3公里之畜牧場，收集量能為600公噸。 溪湖鎮西勢里長蔡福助今天率領10多名反對豬糞尿處理中心的民眾，以及彰化二林芳苑反火葬場自救會副會長林麗美等人，前往縣府前廣場抗議設處理中心及火葬場。 蔡福助呼籲，處理中心預定地緊鄰東螺溪部分是保育類鳥類彩鷸及紅尾伯勞棲息地，縣府應尊重民意，再開說明會，他會出席和縣府官員針對處理中心議題進行辯論，才能凝聚共識，盼縣府聽到民眾心聲。 彰化二林芳苑反火葬場自救會副會長林麗美則說，先前縣府在王功福海宮舉辦二林芳苑火葬場說明會，會中有民眾因衝突受傷，縣府不曾派人慰問，又以提告手段壓制無辜百姓，但她們反對設火葬場的立場絕不動搖。 彰化縣政府表示，縣府曾舉辦3場觀摩會、1場公聽會及1場說明會，期望未來能建置全國一座公辦民營共同處理中心，成為在地環境教育場域，並與在地居民共同監督處理中心運作狀況，以維護周遭居民生活品質。 至於有民眾參加火葬場公聽會時受傷，縣府則表達不捨，如有急難救助需要，也將提供必要協助。（編輯：李錫璋）1140619",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250619/1470x768_wmky_0_C20250619000072.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "中職季中選秀報名截止 經紀公司證實黃暐傑投入",
        "url": "https://www.cna.com.tw/news/aspt/202506190135.aspx",
        "date": "2025/06/19 13:23",
        "content": "中華職棒今年新人選拔會將於6月30日登場，報名至今天中午12時截止，由於今年開放報名以來一直沒有旅外選手表態參加，被稱為「選秀小年」。 不過31歲投手黃暐傑考慮到最後一刻，他的經紀公司今天證實，黃暐傑已完成報名中職季中選秀。黃暐傑從2015年開始陸續效力過美職亞利桑那響尾蛇隊、德州遊騎兵隊、舊金山巨人隊、匹茲堡海盜隊，其中在2019年被遊騎兵隊升上大聯盟，成為台灣第15名登上大聯盟舞台的球員。 黃暐傑在2023年因右手肘不適完成韌帶置換手術（Tommy John），去年8月因肌腱撕裂再度動手術，之後遭海盜隊釋出。不過近期黃暐傑已恢復牛棚練投，並在今天決定報名中職季中選秀。 黃暐傑2019年在大聯盟共出賽4場、投5.2局，防禦率3.18；小聯盟通算出賽152場含47場先發，拿下24勝14敗、19次中繼成功、2次救援成功，防禦率3.49。 今年選秀會台鋼雄鷹擁有狀元籤，接著依序為富邦悍將、味全龍、樂天桃猿、統一7-ELEVEn獅隊、中信兄弟。（編輯：張雅淨）1140619",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20231221/2000x1125_wmkn_28674128408055_0.jpg",
        "sourcecle_id": ""
    }
]