[
    {
        "source": "UDN",
        "title": "5月外匯存款餘額年減約9%、逾22年最大減幅 原因曝光",
        "url": "https://udn.com/news/story/7239/8818523",
        "date": "2025/06/19 19:34",
        "content": "中央銀行19日公布5月金融情況，象徵散戶投資信心的證券劃撥存款餘額增至3.3兆元，連兩月增長且為三個月高點，5月單月暴增762億元，為一年來最大增量；央行經研處副處長曹體仁分析，主要是台股指數自4月9日反轉回升後，5月持續上漲，帶動證券劃撥存款餘額走揚。  央行資料顯示，台股5月平均股價指數21,271點，單月大漲1,713點，為兩個月高點，散戶投資信心回籠，為證券劃撥存款餘額回升的主因。  央行表示，受到新台幣匯率「暴力升值」影響，5月外匯存款餘額8兆4,008億元，為2022年10月以來、逾兩年半最低；單月驟減4,347億元，年減幅高達9.36%，為逾22年來最大減幅。  新台幣匯率5月暴升2.088元、狂升6.98%，寫36年來單月最大升幅，因匯率升值因素，外匯存款餘額大舉縮水至8兆4,008億元，為逾兩年半最低，單月驟減4,347億元，年減幅9.36%，為逾22年來最大。  央行指出，外資匯入後，暫時停泊閒置資金的外人新台幣存款帳戶，5月底減至1,644億元、月減31億元，曹體仁分析，主因有二，一是外資4月賣超台股、5月轉為買超，二是今年5月獲配的現金股利較去年同期減少。  央行今天公布，因活期性存款年增率上升，5月M1B年增率升為1.97%，另外，放款與投資年增率下降，導致M2年增率降至3.33%。累計今年前五月，M1B及M2平均年增率分別為2.62%及4.45%。  曹體仁指出，5月M2年增率為2019年7月以來、近六年低點，主因是金融機構放款與投資增幅縮減，及去年基期較高。央行坦言，金融機構放款年增率趨緩，主要是房貸與個人理財、周轉金，以及民間企業還款較多，導致放款增幅縮減。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "伯鑫股東會／正式入主！復盛總經理江慶生獲選董事長",
        "url": "https://udn.com/news/story/7251/8818515",
        "date": "2025/06/19 19:32",
        "content": "高爾夫球代工龍頭復盛應用（6670）正式入主手工具大廠伯鑫（6904）！伯鑫19日召開股東常會，完成董事全面改選，復盛總經理江慶生獲選董事長，他表示，將啟動手工具大聯盟計畫，積極邀請手工具同業加入，朝手工具事業百億營收目標邁進。  江慶生透露，目前正與國內二、三家手工具大廠洽談合作，其中一家有望於今年底前敲定，未來合作除了參考復盛入主伯鑫的模式，也不排除推動產業控股，「台灣手工具年產值超過1,000億元，希望至少取得十分之一的份額」。  伯鑫去年合併營收8.89億元，稅後純益1.94億元、年增13.8%，每股稅後純益10.47元，股東常會通過配發9元現金股利，配發率85.9%。  復盛今年3月中宣布，透過公開收購方式，以每股157元、總金額14.81億餘元，投資取得伯鑫51%股權。伯鑫股東常會今天改選五席董事、三席獨董，復盛取得五席董事、二席獨董，江慶生獲選董事長，原伯鑫總經理吳傳福則續任總經理。  江慶生指出，復盛早在五年前就積極發展鈦合金手工具事業，目前手工具占復盛整體營收近一成，伯鑫也開發鈦合金手工具產品，雙方早有合作關係。  江慶生表示，復盛跨業結合進入手工具產業，以該公司充足的財務實力、跨國生產管理與策略併購資源，搭配伯鑫在業界的聲望、專業、人脈關係等雄厚基礎，期望進一步強化企業與產業國際競爭力，同時建立強大的成長動能平台。  吳傳福則說，復盛在鍛造加工、金屬成形、表面處理等方面，擁有深厚的實力，與伯鑫可以形成互補；兩家公司未來透過資源整合，打造「台灣手工具艦隊」，加速拓展國際市場，也讓台灣的手工具產業更壯大。  展望下半年景氣，江慶生說，目前復盛整體訂單能見度約3至4個月，上半年營運比去年同期好，儘管近期有美國對等關稅與新台幣匯率升值等影響，但對下半年維持審慎樂觀，拚今年營收優於去年。  江慶生也強調，集團擴廠腳步持續穩步前進，因應客戶要求分散生產基地政策，越南廠正加速推動擴廠，預計明年完工投產。  至於手工具產業，吳傳福不諱言，關稅、匯率與地緣政治衝突，確實對市場造成衝擊，客戶明顯觀望，目前伯鑫在手訂單能見度看到第4季，下半年景氣有待觀察。  ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32334913.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "移交第3艘巡邏艦 美越攜手強化海上執法",
        "url": "https://udn.com/news/story/6809/8818506",
        "date": "2025/06/19 19:31",
        "content": "越南和美國今年建交30週年，在越美國防合作備忘錄架構下，美國近日移交CSB 8022巡邏艦給越南海警。美方表示，兩國合作加強海上執法能力，為區域和平穩定及安全作出貢獻。 越南年輕人報（Tuoi Tre）報導，美國駐越南代表團18日宣布成功移交CSB 8022巡邏艦給越南海警，這是兩國國防安全合作又一重要的里程碑。 這是美國根據越美國防合作備忘錄架構移交給越南海警的第3艘巡邏艦，前兩艘分別是2017年移交的CSB8020以及2021年正式移交的CSB 8021。 CSB 8022巡邏艦前身為美國海岸防衛隊（US CoastGuard）韓密爾頓級巡邏艦「梅隆號」（Mellon）。這艘巡邏艦自西雅圖出發，途經夏威夷、關島，最終抵達越南，在時值越美建交30週年之際移交給越南。 美國駐越南臨時代辦比爾（Courtney Beale）以及越南海警第三區司令部司令吳平明（Ngo Binh Minh）在越南寧和（Ninh Hoa）一起迎接CSB 8022。 比爾表示，移交這艘巡邏艦反映兩國過去30年外交關係歷程中安全合作的持續發展。 比爾還說，美國和越南尊重彼此的主權、領土完整以及政治體制，並且堅定承諾支持印太地區和平穩定、繁榮安全的共同願景。 根據美國駐越南代表團說法，透過這項合作，美國和越南正在加強海上執法、搜救、人道救援的能力，同時提升捍衛主權的能力，為區域的和平穩定及安全作出貢獻。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "中東情勢升溫 賴總統軍談裁示：全面強化區域安全動態監控",
        "url": "https://udn.com/news/story/10930/8818509",
        "date": "2025/06/19 19:31",
        "content": "近期國際地緣政治與中東地區情勢變化，總統府表示，賴清德總統今天下午於例行軍事會談中，再度指示國安與國防團隊持續彙報最新情資，賴總統也就近期中東地區情勢因應作出會議裁示，請國防部以及國安團隊，從現在起全面強化對當前區域安全動態的監控，提升情報蒐集與研判能力。  因應中東情勢，總統府發言人郭雅慧今天表示，賴總統日前即在例行安全簡報會議中，指示國安團隊及行政部門就整體情勢發展，以及在安全、國際關係及對全球總體政經情勢的可能風險，做好充分而即時的掌握，加強戒備、嚴密應處。  總統府今晚表示，賴總統今天下午於例行軍事會談中，就近期中東地區情勢因應作出會議裁示。賴總統表示，近期中東地區情勢的持續緊張，連帶更引發全球安全的連鎖挑戰。國安團隊自第一時間就持續彙報最新情資，並掌握相關情勢發展。  賴總統表示，從我國甚至是印太區域的角度，特別值得關注的是，中國在第一、第二島鏈全區域的軍事施壓不但不曾因為中東局勢而有所減緩，連日來，山東、遼寧兩個航空母艦船團在一、二島鏈相關海面上的行動，更為印太地區帶來可觀的風險，引起國際社會的高度關注。  賴總統指出，為了確保印太安全穩定不受到破壞，近日美軍印太司令部已提升警戒等級，並密切注意相關的情勢發展。同樣的，他也要請國防部以及國安團隊，從現在起全面強化對當前區域安全動態的監控，提升情報蒐集與研判能力。同時，也要與各友方保持緊密聯繫與協調，確保在任何突發狀況下都能迅速反應，維護區域的和平與穩定。  此外，面對中東局勢可能導致國際原物料和能源價格波動，以及全球供應鏈及航運出現變數，賴總統也責成行政團隊密切關注對我國經濟的潛在影響，提前部署穩定物價、民生及產業運作的各項措施，並持續確保金融穩定、物資及能源供應無虞。  賴總統表示，情勢瞬即萬變，「但只要我們嚴陣以待，時刻警惕、堅強戰備，就能守護我們的家園與未來。請各單位嚴格執行，有任無懈。」",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32334907.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "北高行認定撤銷中火1800萬罰鍰違法 環境部將提上訴",
        "url": "https://udn.com/news/story/7238/8818502",
        "date": "2025/06/19 19:29",
        "content": "針對台中市政府因台中發電廠總生煤使用量逾1,104萬公噸，且限期未能改善，三度裁罰台電共1,800萬元，環境部認為中市裁罰處放違法而撤銷的行政訴訟救濟案。台北高等行政法院19日下午宣判台中市環保局勝訴，對此，環境部表示將依法提起上訴。  台中市政府環保局2019年因認為中火總生煤使用量為1,110萬2,718公噸，超過1,104萬公噸許可量上限，認為違反空氣汙染防制法，同年連續裁罰三次合計1,800萬元。台電提出訴願後，第一件300萬元遭駁回，續向台中高等行政法院提起行政訴訟，但第二、三次處分仍未做成訴願決定。  環境部以上級機關地位，認為中火生煤使用量為超出許可證應記載內容，因此日認定台中環保局裁罰處分違法，台中環保局裁罰處分違法，2020年2月25日撤銷台中環保局的3項裁罰，由於台中環保局不服提訴願不被受理，提行政訴訟救濟。  北高行認為，台中環保局裁罰中火的處分，若有違背憲法、法律或法規，環境部應報行政院予以撤銷、變更、廢止或停止執行，而非逕由部會自行撤銷、變更、廢止或停止其執行；空氣污染防制之環境保護為臺中市地方自治範疇，基於「特別法優於普通法」法理，應優先適用地方制度法而非行政程序法。若環境部認為，空氣污染防制之環境保護屬委辦事項而非自治事項，參酌地方制度法規定，應由環境部報行政院予以撤銷、變更、廢止或停止其執行，仍非由被告自行撤銷、變更、廢止或停止其執行。因此認定訴願決定及原處分均撤銷。  環境部表示，對原審法院之判決予以尊重，但將依法提起上訴。環境部解釋，減煤是各界的期盼，環境部支持公私協力合作減煤，但應依法行政，相信任何業者都不可能接受地方政府以裁罰的作法，強制要求無法達成的減煤目標，因此才在2020年2月由當時的環保署依職權果斷撤銷台中市環保局對台中電廠的違法處分，目的即在於維護全國空污防制政策一致性、合法性及空污法的安定性，強調本件行政訴訟尚未確定，環境部的撤銷處分仍然有效。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "物資搬空、瑞士外交官住宅遇襲 央視記者嘆：德黑蘭已無安全地方",
        "url": "https://udn.com/news/story/124061/8818495",
        "date": "2025/06/19 19:28",
        "content": " 以色列突襲伊朗後，兩方連日互攻，以色列更大舉空襲伊朗首都德黑蘭。央視記者在17日（周二）的報導更指，「目前德黑蘭已經沒有安全的地方了」。  據該央視記者報導，自己原來在德黑蘭所住的飯店幾乎都已經空了，這是因為日前附近遭到襲擊，所以住客都已撤離。  報導指，大量的人都在撤出德黑蘭，在16日，一名瑞士外交官的住宅遭到了襲擊，所幸他不在家，但這也從一定程度上說明目前德黑蘭已經沒有安全的地方了。街上人很少，車也很少，汽車在排隊加油，很多店鋪已經關門了。  當地居民表示要盡快搭車出境，目前有些商店水、擦手紙這些物資已經被搶購一空。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/0/32334872.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "以伊衝突未歇 賴總統下令：國安團隊全面強化安全監控",
        "url": "https://udn.com/news/story/6656/8818494",
        "date": "2025/06/19 19:23",
        "content": " 以色列與伊朗衝突情勢未歇，引發全球高度關注。總統府發言人郭雅慧19日晚間表示，鑑於近期國際地緣政治與中東地區情勢變化，賴清德總統今天下午於例行軍事會談中，再度指示國安與國防團隊持續彙報最新情資，並就近期中東地區情勢因應作出會議裁示。  賴總統表示，近期中東地區情勢的持續緊張，連帶更引發全球安全的連鎖挑戰。國安團隊自第一時間就持續彙報最新情資，並掌握相關情勢發展。  賴總統指出，從我國甚至是印太區域的角度，特別值得關注的是，中國大陸在第一、第二島鏈全區域的軍事施壓不但不曾因為中東局勢而有所減緩，連日來，山東、遼寧兩個航空母艦船團在一、二島鏈相關海面上的行動，更為印太地區帶來可觀的風險，引起國際社會的高度關注。  賴總統說，為了確保印太安全穩定不受到破壞，近日美軍印太司令部已提升警戒等級，並密切注意相關的情勢發展。同樣的，我也要請國防部以及國安團隊，從現在起全面強化對當前區域安全動態的監控，提升情報蒐集與研判能力。同時，也要與各友方保持緊密聯繫與協調，確保在任何突發狀況下都能迅速反應，維護區域的和平與穩定。  賴總統提到，面對中東局勢可能導致國際原物料和能源價格波動，以及全球供應鏈及航運出現變數，他組成行政團隊密切關注對我國經濟的潛在影響，提前部署穩定物價、民生及產業運作的各項措施，並持續確保金融穩定、物資及能源供應無虞。  賴總統表示，情勢瞬即萬變，但只要政府嚴陣以待，時刻警惕、堅強戰備，就能守護家園與未來。請各單位嚴格執行，有任無懈。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/2/32334909.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "購物平台宣稱內政部規格 消防署：未賣或認證任何品牌緊急避難包",
        "url": "https://udn.com/news/story/7315/8818402",
        "date": "2025/06/19 19:22",
        "content": "因地震預言和部分單位提醒，近日引發避難包熱賣。針對有數個網路購物平台宣稱其販售緊急避難包為內政部建議規格等，內政部消防署今天表示，未對外建議品牌或認證商品規格。 美國在台協會（AIT）高雄分處日前發文提醒備妥避難包，有助於在緊急狀況中保持冷靜、迅速行動，近日掀起避難包熱賣潮。 消防署透過新聞稿表示，近日有數個網路購物平台宣稱其販售的緊急避難包為內政部建議規格等，予以特別澄清，未對外建議緊急避難包品牌或是認證商品規格，請民眾購買時務須謹慎小心，避免遭詐騙或遇到虛偽不實情形。 消防署強調，無論選擇何種價位或品牌的產品，最重要的仍是背後代表的防災意識與自救救人的準備。 為持續推廣防災知識，提供民眾專業指引，並協助民眾防災準備，消防署說，未來也將持續透過「消防防災館」網站、社群媒體及各式宣導活動，提供「緊急避難包」的準備指引與建議清單。 同時，民眾可上消防署「消防防災館」參考緊急避難包清單，再依據個人需求調整客製化且實用的防災避難包。 消防署呼籲，請廠商勿使用內政部、消防署或其他機關名義販售緊急避難包，若有假冒情形，依公平交易法第21條規定「事業不得在商品或廣告上，或以其他使公眾得知之方法，對於與商品相關而足以影響交易決定之事項，為虛偽不實或引人錯誤之表示或表徵。」，以及同法第42條得處新台幣5萬元以上2500萬元以下罰鍰辦理，切勿觸法。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "鳥嶼國小學童參訪澎湖地檢 扮檢察官開庭興奮不已",
        "url": "https://udn.com/news/story/6898/8818479",
        "date": "2025/06/19 19:19",
        "content": "澎湖離島的鳥嶼國小師生，今天搖身一變為檢察官，實境到訪偵查庭與羈押室，還扮演法律小尖兵宣導打詐、反霸凌、反毒等，參訪後留下難忘印象。 澎湖鳥嶼國小為建立學童正確法治觀念，全校師生一行30人今天自鳥嶼搭船至白沙，再搭車前往澎湖地檢署參訪，檢察長周士榆親自歡迎來自離島小朋友，還由主任檢察官郭耿誠為師生們以生活化方式，解說檢察機關組織及檢察官等司法人員工作內容。 周士榆表示，現今很多似是而非訊息，影響大家對於司法觀感，唯有每一民眾心中都有一些基本法律知識，才能做出正確判斷，對鳥嶼國小師生前來地檢署參訪、實地參觀偵查庭等相關設施，進而了解檢察署及司法運作，建立正確法治觀念。 鳥嶼國小師生參訪地檢署偵查庭、拘留室、指認室等各項設施後，並被安排由小朋友們穿上檢察官、法官、書記官、律師等法袍，進行角色扮演，小朋友們第一次「零距離」在偵查庭上，都感好奇、興奮不已。 鳥嶼國小師生還扮演法律小尖兵，與周士榆等人一起宣導打詐、反霸凌、反毒、環境保護、網路安全等，讓法治教育向下扎根。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "聯準會按兵不動、中東緊張升高 亞股多收跌",
        "url": "https://udn.com/news/story/6811/8818482",
        "date": "2025/06/19 19:19",
        "content": "美國聯邦準備理事會（Fed）示警總統川普貿易戰恐重燃美國通膨之火、抑制經濟成長之後，投資人同時關注以色列和伊朗衝突情勢演變，亞洲股巿今天多收跌，油價因中東局勢不安而飆漲。 法新社報導，地緣政治緊張局勢成為市場主要關注焦點之際，投資人聚焦聯準會昨天的會議，決策官員在總統川普大舉加徵關稅的背景下討論了貨幣政策。 聯準會一如預期地維持借貸利率不變，並在聲明中表示：「經濟前景不確定性已減少，但依然處於高位。」 聯準會主席鮑爾（Jerome Powell）稱經濟「仍然穩健」，但同時表示「今年的加徵關稅可能會推高物價，並對經濟活動造成壓力」。 摩根資產管理公司（JP Morgan Asset Management）策略師許長泰（Tai Hui）說：「聯準會評估顯示經濟狀況良好，這與當前的經濟數據相符。不過，貿易政策、財政政策、以及川普政府政策所帶來的意外後果，正在導致今年下半年市場波動加劇。」 日股基準日經指數今天收跌1.0%，來到38488.34點。港股恆生指數收跌2.0%，來到23237.74點。上證指數收跌0.8%，來到3362.11點。 至於其他亞股，雪梨、台北、新加坡、威靈頓、雅加達、曼谷股市收跌；馬尼拉、首爾股巿收漲。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "從緊密盟友變成動武死敵 以色列、伊朗關係惡化全因一事",
        "url": "https://udn.com/news/story/124061/8818476",
        "date": "2025/06/19 19:18",
        "content": " 以色列6月13日突襲伊朗，導致中東緊張局勢急劇升溫。以伊兩國如今已成為國際政治中最緊張、最敵對國家之一。然而，這兩個死敵曾經也曾是盟友關係。  在巴列維王朝最後一位君主禮薩·巴列維（Shah Mohammad Reza Pahlav）領導的親美伊朗，曾與以色列是合作國，但1979年伊斯蘭革命（Islamic Revolution）後建立的霍梅尼（Ruhollah Khomeini）政權，則轉為視以色列為敵國。  以伊曾是30年的親密盟友？ 1948年以色列建國後，大多數穆斯林佔多數的國家都拒絕承認該國。但什葉派（Shia）為主的伊朗卻是個例外。當時在禮薩·巴列維（Reza Pahlavi）領導下的伊朗，在冷戰期間奉行親西方的外交政策。由於依賴美國的支持，以色列自然而然地與伊朗結成合作夥伴。  在隨後的數十年裏，前以色列總理本古里安（David Ben Gurion）領導以色列推行「邊緣主義」，旨在與中東地區的非阿拉伯國家結盟，其中伊朗、土耳其、埃塞俄比亞三國成為主要合作對象。  四國從經濟合作、武器貿易和情報共享等方面受益。其中以色列摩薩德（Mossad）和伊朗薩瓦克（SAVAK）之間的合作更是密切。1967年，六日戰爭導致阿拉伯國家抵制以色列後，伊朗開始向以色列供應原油。作為回報，以色列則向伊朗提供先進的農業和技術援助，以色列公司還積極參與伊朗各地的基礎建設項目。  1979年兩國關係丕變 然而，1979年，伊斯蘭革命席捲伊朗，革命推翻了親西方的巴列維政權，建立由霍梅尼領導的伊朗伊斯蘭共和國。此後，伊朗與以色列的關係也發生根本性轉變。  霍梅尼政權不僅將以色列視為政治對手，更將其視為一個非法國家。霍梅尼開始將以色列描繪成一個猶太復國主義政權和西方帝國主義的工具。伊朗轉向優先支持受壓迫的穆斯林，尤其是巴勒斯坦人，並斷絕與以色列的所有外交關係：驅逐以色列人員、拒絕接受以色列護照，並將以色列駐德黑蘭大使館移交給巴勒斯坦解放組織。反以情緒逐漸成為伊朗伊斯蘭共和國話語的核心。  1980至90年代，伊朗開始成為反以武裝組織的主要支持者，包括黎巴嫩真主黨（Hezbollah）、葉門胡塞武裝（Houthis）和加薩的哈瑪斯（Hamas），為這些組織提供訓練、資金和武器供應。  其中在1982年，以色列以掃蕩巴勒斯坦組織為由，往北進攻黎巴嫩，引爆第五次以阿戰爭（又稱黎巴嫩戰爭），以軍短暫佔領首都貝魯特。伊朗革命衛隊隨後支持真主黨，該組織至今仍盤踞在黎巴嫩南部，不時騷擾以色列。  1990年代以後，伊朗核計劃進一步惡化以伊關係。以色列開始將伊朗的核野心視為生存威脅，雙方的敵對關係也一直持續至今。  去年4月，伊朗為報復駐敘利亞大使館遇襲，史上首次從本土對以色列領土發動空襲，打破過去數十年來與以色列僅限於「代理人戰爭」的軍事周旋。伊朗當時發射逾300枚飛彈和無人機，惟幾乎全部被攔截。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/0/32334814.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "4地明防午後雷陣雨 下周水氣再增加「全台濕答答」",
        "url": "https://udn.com/news/story/7266/8818485",
        "date": "2025/06/19 19:17",
        "content": "未來1周持續炎熱，中央氣象署預報員陳姵安表示，明天午後雷陣雨主要集中在南投、嘉義以南、大台北及其他山區，下周二、下周三水氣再略增，周四雨勢會更加明顯，午後各地都有降雨情況；颱風部分，未來1周熱帶擾動發展機率較低，預計到6月底熱帶雲簇發展才會較活躍。  陳姵安說，明、後（20、21日）2天環境風場為東南風，東南部、恆春半島有局部短暫雨，午後西部山區有局部較大雨勢。明天午後南投、嘉義以南、大台北及其他山區留意雷陣雨。  周六（21日）清晨至上午中南部有零星短暫降雨，午後中部以北、東北部及其他山區有雷陣雨；周日至下周三（22至25日）環境風場以西南風為主，清晨至上午中南部有零星短暫降雨。  周日至下周一（22、23日）午後中部以北、東北部、其他山區有雷陣雨，下周二、下周三（24、25日）午後西半部、東半部需慎防雷陣雨。  下周四（26日）環境風場轉為偏南風，水氣增加，南部有局部短暫陣雨，其他地區為多雲、午後有局部短暫雷陣雨的天氣型態。  溫度部分，陳姵安指出，明、後2天西半部需留意高溫，東半部高溫31、32度，西半部32至35度，大台北、中南部近山區、花東縱谷高溫甚至上看36度以上；周日東南部有焚風，高溫上看36度以上，下周三隨著水氣增加，北部高溫略降，但仍有30度以上。  此外，陳姵安提及，未來一周熱帶擾動發展機率較低，預計要到6月底熱帶雲簇發展才會較活躍。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32334835.jpeg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "新光三越暑假玩樂攻略 逾百場活動親子共樂放電好去處",
        "url": "https://udn.com/news/story/7270/8818483",
        "date": "2025/06/19 19:12",
        "content": "迎接暑假親子出遊熱潮，新光三越暑假玩樂攻略，集結人氣IP、永續環保、藝文與美食展、夏令營、樂園活動、創意市集、限定快閃店與見面會等，即日起從北到南推出超過百場暑假活動。  今夏親子出遊首推新光三越三大系列巡迴展，台北首展登場吸引萬人觀展、新光三越首個大型永續主題展《RE:ACTION綠循環生活展》將於6月27日於台南新天地登場。《是誰遊樂園》全台巡迴展（嘉義垂楊店6/21至7/8、高雄三多店7/3至7/27、台北站前店8/2至8/31）。陪伴大小朋友超過20個暑假的新光三越《夏日藝術季巡迴展》（台北信義新天地A9 6/27至7/7、高雄左營店7/18至7/29），展覽集結超過40國家小朋友的精彩繪畫作品。  另外，以超扁平風格聞名的日本微普普藝術家長尾智子，帶來經典創作與全新小天使系列的《Angels：TOMOKO NAGAO長尾智子藝  術特展》（DIAMOND TOWERS即日起至8/31）；台灣新銳插畫家緩緩以可愛生動的筆觸，描繪現代人生活與情緒的《緩緩WHON STUDIO》插畫展（台北信義新天地A11即日起至6/30）；與美式復古插畫家日頭LITTOP聯手，重現50年代懷舊風情的《美式復古堡齡球娛樂室》（台南新天地即日起至7/6）。  而大小朋友都愛的人氣IP展覽、快閃店和放電行程，包括規劃四大主題展區集結藝術、時尚與沉浸體驗，回顧史努比經典巨作的《花生漫畫75周年特展》（台北信義新天地A11 6/20至9/7）；名偵探柯南第28部動畫電影《名偵探柯南獨眼的殘像》延伸主題快閃店（台北信義新天地A8 6/25至8/6）等，還有《超人力霸王傑洛&貝利亞》迷你秀見面會，以及波力安寶、名偵探柯南等超人氣IP見面會都齊聚新光三越。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32334826.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "三商美邦人壽將辦理2億股現增 強化財務結構並提升RBC",
        "url": "https://udn.com/news/story/7239/8818474",
        "date": "2025/06/19 19:09",
        "content": "三商壽（2867）19日公告，董事會決議，將辦理現金增資，預計發行普通股2億股，以充實營運資金、強化財務結構並提升資本適足率。  三商壽董事會今日決議通過辦理現金增資發行普通股2億股，每股面額台幣10元，三商壽表示，實際發行價格及募集總金額俟奉主管機關核准後，授權董事長於董事會授權之價格區間內，依相關法令規定及視市場狀況與證券承銷商議定之。  其中，員工認購股數為發行股數10%，計2,000萬股，原股東認購比率為80%，計1億6,000萬股，公開銷售占10%，計2,000萬股，原股東及員工認購不足或分配不足一股部分原股東逾期未拼湊者，授權董事長洽特定人按發行價格認購之。  三商壽指出，本次增資資金將用來充實營運資金、強化財務結構並提升資本適足率。現金增資發行普通股如每股實際發行價格因市場變動而調整，致募集資金不足時，將相對減少本次資金運用計畫所需金額；惟若募集資金增加時，則將作為充實營運資金之用。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "明年未滿50歲年輕型失智納長照 民團：對家屬是好消息",
        "url": "https://udn.com/news/story/7266/8818470",
        "date": "2025/06/19 19:07",
        "content": "失智症議題漸受重視，尤其台灣邁入超高齡社會，失智症盛行率連帶攀升。根據國衛院進行的「全國社區失智症流行病學調查」，65歲以上長者失智症盛行率為7.99%，推估失智症人口數逾35萬人。  台灣失智症協會秘書長陳筠靜表示，隨著失智人口增加，家庭照顧負擔日益沉重，但依國衛院統計失智人口數中，尚未包括年輕型失智者，呼籲政府應提供更多協助。  隨著失智人口增加，失智症的照護面臨更大挑戰，衛福部著手啟動長照3.0，今公布長照服務申請及給付辦法，放寬服務對象、擴大服務內容，以及智慧科技輔具租賃制度。陳筠靜說，肯定政府正視問題、解決問題，新措施對失智症患者及家屬來說，是一項好消息。  陳筠靜指出，過去多次倡議失智症照顧資源，希望朝向「全齡、全程照顧」方向提供多樣長照服務。尤其，高達95.9%失智者生活在社區，協助失智者在熟悉的生活圈獲得服務，維持自主性，才能有效減輕家庭照顧負擔。  「長照3.0納入50歲以下年輕型失智者，以及青壯年中風失能個案，讓家屬鬆了一口氣。」陳筠靜說，年輕型失智者常處於家庭與職涯的關鍵階段，需要更多經濟、就業與教育方面的支持，本次修法特別放寬未滿50歲失智且失能者申請資格，以利及早介入提供協助，有助於延緩失智病程退化。  另，輕度失智者往往有很好的工作能力，陳筠靜認為，政府應加強提供就業服務，讓輕度失智患者可申請「職務再設計」，透過個管師、職能治療師的評估，協助調整工作職務，讓患者延續職場生活，協助家庭維持經濟穩定。  自今年9月1日起，「長期照顧服務申請及給付辦法」修正案將擴大社區式交通接送服務範圍及給付額度，提升長照個案社區參與便利性。陳筠靜說，期望交通服務可延伸至失智據點，讓使用者更方便參與社區活動，包括運動復能等課程，以促進人際互動。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32334804.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "看盡病苦…她器捐念頭藏30年 選60歲生日達成心願",
        "url": "https://udn.com/news/story/7266/8818466",
        "date": "2025/06/19 19:05",
        "content": "彰化圖書館志工黃顗蓁30年前就埋下捐贈器官的念頭，考量父母健在，遲未付諸行動，如今看盡人生百態，決定為自己的人生作主，利用60歲生日簽署器官捐贈同意書，希望把有用器官延續別人生命，她的事蹟在今天「器官捐贈紀念日」傳開，格外感人。  黃顗蓁看待生命如此豁達，人生卻非一帆風順，丈夫早年生意失敗，負債失蹤迄今，她一手拉拔女兒長大，好在貼心的女兒，也很支持她的器官捐贈決定，讓她再無罣礙，希望身後把有用的器官、大體，都能捐贈給最需要的人使用。  黃顗蓁說，30年前，就看過器官捐贈資訊，即有器官捐贈念頭，後來曾在醫院工作，看盡病苦、意外受傷，家人也跟著受苦，很珍惜自己有健康身體，日前在員林宏仁醫院剛好看到器官捐贈宣導，當場簽署同意書，做為自己60歲的生日禮物。  黃顗蓁說，器官捐贈念頭放在內心這麼久，都沒有動搖過，今年她不只簽署器官捐贈同意書，也決定往生後捐贈大體，盼能成為大體老師，供醫學教育和研究。  黃顗蓁在簽署原因寫下：「感恩父母給予健全的身體，希望延續珍惜得來不易的生命」，並留下給家人的話「感恩、尊重、愛」。  宏仁醫院社工師謝麗秋說，每年六月是器官捐贈宣導月，包括「器官捐贈」、「病人自主」及「安寧緩和」等觀念都需要長期推動，去年起，也可透過健保卡「預立器官捐贈及安寧緩和意願」。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32334794.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "彰化一期稻作受分秘夜蛾危害 縣府建議農藥防治",
        "url": "https://udn.com/news/story/7325/8818468",
        "date": "2025/06/19 19:05",
        "content": "彰化縣一期作水稻陸續進入收穫期，縣府近日接獲農友通報，並經現地勘查後發現，南彰化部分田區已受分秘夜蛾危害，蟲害並存在蔓延鄰近稻田的風險。縣府呼籲農友加強田間巡查，適時採用短效性農藥進行防治，以防蟲害疫情迅速擴散。  農業處指出，分秘夜蛾主要危害時期為一期稻作分蘗期至黃熟期，幼蟲會啃食稻叢葉片，進而造成稻葉明顯缺少，如未能即時防治，稻葉恐被啃食殆盡而影響產量。  農業處表示，結穗期幼蟲雖不取食稻穗穀粒，但會咬斷稻穗枝梗，造成稻穗掉落。由於分秘夜蛾性喜藏匿於植株基部，倘若農友未撥開稻叢查看，初期難以察覺。  為減少分秘夜蛾危害，農業處建議農友選用臺中農改場推薦用藥，或農藥資訊服務網水稻夜蛾類核准藥劑進行防治，包括：1%第滅寧乳劑750倍(安全採收期15天)、培丹粒劑(安全採收期7天)；鄰近採收期或是有機與友善栽培之水稻農友可選用蘇力菌進行防治。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32334801.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "物價飆漲！廠商請求台南市府給付工程款2460萬 法官只判給一半",
        "url": "https://udn.com/news/story/7321/8818464",
        "date": "2025/06/19 19:04",
        "content": "甲頂營造及大桂公司承攬台南安南區北安商業區市地重劃抽水站新建工程，但因新冠肺炎疫情及俄烏戰爭，竣工結算達3億2124萬多元，廠商就工程物價指數漲幅超過2.5%部分，向台南水利局請求給付工程款2460萬多元，法官依情事變更原則，由雙方各承擔1/2風險，判水利局應給付1230萬多元。  廠商主張，2021年3月17日向水利局聯合承攬北安商業區市地重劃抽水站新建工程，並簽訂工程採購契約，金額為3億1900萬元，該工程於隔年11月28日竣工，結算金額為3億2124萬8640元，水利局已於去年5月15日核發工程結算驗收證明書。  廠商指出，履約期間因受新冠肺炎疫情、俄烏戰爭及物價上漲影響，意外承受額外巨額費用，並於訂約時可預料，曾於2021年12月7日函，就工程物價指數漲幅超過2.5％部分，請求水利局給付物價調整工程款未果，並依民法第227條之2第1項規定情事變更原則，請求該局給付物價調整工程款2460萬9960元。  水利局認為，營造工程物價於工程招標前，即有上漲趨勢，且兩造訂約之前，已有新冠肺炎疫情，對方為專業廠商，於訂約前應預見工程物價會持續上漲。該局未將「投標標價不適用招標文件所定物價指數調整條款聲明書」列為投標必要文件，廠商主動提出該聲明書，自應受其拘束。  且契約中原有關於物價調整約定，已因廠商提出該聲明書而刪除，依契約自由原則，廠商應依契約約定履行，不得依情事變更原則請求該局給付物價調整款。  台南地院指出，廠商於訂約前，固得參考主計總處每月調查後頒布營造工程物價指數，而對於履約期間工程物價指數有上漲趨勢，有所預料。然而，該工程自開標起至竣工止營造工程物價指數漲幅高達13.1767%，為工程會函釋2.5%的5倍之多，對方雖為專業廠商，也難以預料。  台南地院審酌，兩造於簽訂契約後，該工程營造工程物價在客觀上有非常態性劇烈上漲，超過整體物價波動水準，不僅廠商於訂約當時無法預料，也是水利局無法預料，若由廠商單獨承擔全部不利益，顯非衡平，應由兩造共同承擔，才符情事變更原則所蘊涵公平理念。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32334793.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "國泰世華銀獲准進駐高雄資產管理專區 成首批啟動營運的金融機構之一",
        "url": "https://udn.com/news/story/7239/8818463",
        "date": "2025/06/19 19:03",
        "content": "國泰世華銀行19日獲金管會核准進駐高雄資產管理專區，高雄專區分行規劃將於7月正式開業，成為首批啟動營運的金融機構之一。未來將試辦OBU、DBU等升級業務，並結合國泰世華於新加坡、香港私銀深厚的國際實戰經驗，積極響應金管會政策，把握資金、人才與產業發展，共同推動台灣成為亞洲資產管理中心。  金管會今日同意合作金庫銀行、第一銀行、華南銀行、上海商銀、台北富邦銀行、國泰世華銀行、兆豐銀行、滙豐（台灣）銀行、元大銀行、玉山銀行、星展（台灣）銀行、中國信託銀行及瑞士商瑞士銀行在台分行等13家銀行進駐高雄資產管理專區試辦業務，並自其開辦日起試辦一年至2026年6月30日止。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "馬英九稱習近平脫貧工作「古今中外罕見」 陸委會冷冷回這句",
        "url": "https://udn.com/news/story/7331/8818461",
        "date": "2025/06/19 19:03",
        "content": "前總統馬英九近日赴福建下黨鄉參訪，稱中共中央總書記習近平讓近億大陸人民脫貧「是古今中外罕見的成就」，對此陸委會今回應，中共2020年提出的標準只是一個「最低最低的底線」；他也回應大陸日前提出推動福建台企上市一事，能看到很多投資到目前為止沒有一個有盈利。  馬英九17日到福建寧德市壽寧縣的下黨鄉參訪，下黨鄉是大陸展現習近平推動「脫貧攻堅」成果的重要樣板之一，馬英九表示，習近平讓近億大陸人民脫貧「是古今中外罕見的成就」。  梁文傑對此表示，脫貧是習近平上台非常自豪的成就，不過按照中共2020年提出的標準，是要讓一億人年均收入超過人民幣4000元，也就是月收入人民幣300多（合約新台幣1,235元），「以這樣的收入來講，其實不管在什麼地方，都不能夠說已經脫貧，只是一個最低最低的底線。」  他提到，中國的發展其實是非常不平均，在上海吃一頓飯可以花到人民幣兩、三萬到十萬，但是在中國許多地方，則如前大陸國務院總理李克強所說的「6億人月均收入僅1000元」，所以中國的脫貧還必須要很努力。  此外，關於中國人民銀行（大陸人行）、大陸外匯局12日聯合印發「關於金融支持福建探索海峽兩岸融合發展新路，建設兩岸融合發展示範區的若干措施」，當中提出要推動更多符合條件的在福建優質台資企業在大陸上市。  梁文傑回應稱，在福建、特別是漳州，有很多台灣比較大型的石化項目，但能看到這些投資到目前為止沒有一個有盈利。以台聚在古雷特區為例，台聚在古雷特區投資近500億，但2024年認列虧損人民幣20萬，然後連續6季虧損，「台聚為了古雷特區跟中石化合作的案子，應該是已經叫苦連天。」  他表示，以石化業或能源來講，現在大陸產能全開，對於台灣相關企業來講，不要說上市，光是投資就要很謹慎，在那邊投資以為會賺錢，現在大陸產能開出來，開的這個價格低非常多，這個真的要注意。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32334791.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "政治清算還是濫用預算？ 斯洛伐克防長陷「過期彈藥門」將被調查",
        "url": "https://newtalk.tw/news/view/2025-06-19/977338",
        "date": "2025/06/19 18:55",
        "content": "斯洛伐克媒體《Dennik N》昨（18）日揭露，歐洲檢察官辦公室（EPPO）正針對斯洛伐克國防部過去「採購彈藥援助烏克蘭」的「過期彈藥門」一事進行調查，並稱有可能有「濫用」的狀況。 EPPO 指出，國防部及相關高層涉嫌違反預算規定，並在俄羅斯 2022 年 2 月全面入侵烏克蘭之際，「對兩家私人公司進行不具正當理由之採購。」EPPO 懷疑此項合約不僅採購程序具有問題，彈藥過期、採購價格更是高於市場行情。在此之中，EPPO 表示有約 850 萬美元被濫用。 EPPO 表示，警方拘留了８位嫌犯，其中 4 位曾為國防部官員。前防長 Jaroslav Naď 則是因為仍在國外度假，暫時還未被拘留。國防部目前還未置評。前防長 Jaroslav Naď 則先是否認有過不正當的行為，再稱警方是在演「一齣戲」。 國關專欄作者 @話術深鏡在《騰訊網》發布貼文評析：「更嚴重的是，此採購案最終通過『歐盟和平機制（EPF）』申請報銷。因此，此舉不僅是斯洛伐克的問題，更上升到了整個歐盟的財政系統。」 他更指出，前防長 Jaroslav Naď 的置評迅速引起輿論分歧，支持者認為新政府是在利用司法資源發動清算；不支持者則是認為，其在簽訂合約期間具有審批權限，無法撇清責任。 @話術深鏡引述 EPPO 的話說道，其已針對部分烏俄戰爭初期所簽訂的「高風險採購案」合約展開調查。他說：「斯洛伐克並非孤立...這種藉戰爭之名，行濫用預算之實的採購合約，可能是一條『跨國』暗流。」",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/907/65aa3dcea9742.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "湖南又一溶洞遭汙染! 湘西地下現15米「垃圾山」 網紅探洞揭惡臭、污水橫流",
        "url": "https://newtalk.tw/news/view/2025-06-19/977337",
        "date": "2025/06/19 18:47",
        "content": "中國湖南再度傳出天然溶洞遭非法傾倒垃圾事件。繼 5 月張家界慈利縣一處溶洞垃圾橫流引發輿論撻伐後，6 月 18 日又有博主「小符哥哥」發佈影片揭露，湖南湘西自治州永順縣高坪鄉一處喀斯特地貌溶洞內，同樣堆滿生活垃圾，甚至已形成高達 15 公尺的「垃圾山」，現場惡臭難耐，地下水也遭污染。 據「小符哥哥」受《縱覽新聞》表示，18 日下午他根據粉絲提供線索，攜探洞裝備深入永順縣高坪鄉楊坪村附近的溶洞。尚未抵達洞口，便聞到強烈臭味。進入後更發現洞底堆積了直徑約 30 公尺、高約 15 公尺的垃圾堆，滿佈塑膠袋、水瓶、紙箱等生活廢棄物，甚至可見帳篷與被褥，疑似曾有人長期居住。 更令人震驚的是，該溶洞底部有地下水流經，竟直接穿過垃圾層，潛藏嚴重環境污染風險。「裡面全是蒼蠅、蚊子，味道比外面更臭，有些垃圾看起來是最近才倒的」，他表示，該溶洞距離鄉道僅 1 公里左右，汽車可直達洞口，懷疑垃圾長期被偷運傾倒。 影片曝光後，引起輿論震撼。19 日上午，湘西自治州生態環境局永順分局及高坪鄉政府陸續向媒體證實已接獲消息，並聲稱「正進行處置」，但未交代污染規模、責任歸屬與後續清理計畫。高坪鄉公所工作人員僅表示「已關注此事，會現場察看」，態度保守。 《縱覽新聞》表示，這已非湖南首次發生類似事件。今年 5 月，張家界慈利縣一處溶洞亦因被大量垃圾填塞而登上輿論版面，但官方至今未見有效整治或懲處。 從天然地貌變成地下垃圾場，再到地下水資源遭持續滲漏污染，地方政府長期監管失靈與資訊遮蔽問題再度浮現。許多中國網友痛批：「有污染才有官員出現」、「環境部門就是等網紅爆料才上班」。更有評論指出，若非「小符哥哥」公開影片，這座藏在地下的「垃圾山」恐將繼續悄然擴大，直到災難無法收拾。 中國長期以來以「美麗中國」為政宣口號，但現實中，環境監管反成紙上談兵，喀斯特地貌等脆弱生態區持續遭受非法傾倒、開發濫用，公眾能依靠的，竟成了自媒體與戶外探險者，令人唏噓。社會各界呼籲，湘西此次「垃圾山事件」應全面追查責任，並公佈處置細節，才能避免生態悲劇重演。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/album/1/6853e70e2cfa8.jpeg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "中國電商平台購物 年輕人冷感中高齡消費群成長",
        "url": "https://www.cna.com.tw/news/acn/202506190318.aspx",
        "date": "2025/06/19 19:32",
        "content": "今年618年中購物節被稱為「史上最長618」，戰線從5月13日一路拉到6月20日，長達39天，活動期間配合不同週次有不同優惠方案，另還加碼國家補貼（國補）等促銷動作，對於中國年輕消費群卻是吸引力有限。 據第一財經19日報導，年輕人對於618購物節等促銷活動趨於冷感、麻木，原因在於電商平台促銷已經是常態，不會由於618促銷有特別的消費行為；反倒是46歲以上中老年家庭在電商平台消費意願增加。 諮詢公司貝恩與消費者行為研究品牌Worldpanel公布「2025年中國購物者報告」。 報告作者、貝恩公司資深全球合夥人、大中華區消費品業務主席鄧旻分析，中老年家庭消費支出增速更快的原因在於，其在中國經濟快速成長時期累積大量財富，擁有穩定的養老金，加上消費觀念改變，願意付錢換取高品質生活。 Worldpanel中國區總經理李嶸提到，現在的促銷活動對於消費者行為影響非常有限，因為很多平台幾乎是全年無休地做線上促銷，年輕消費者不再被各類複雜的促銷活動迷惑，會從自身需求出發，考慮更高性價比的管道。 李嶸指出，46歲以上中老年人被稱為「熟齡人群」或「銀髮一族」，享受到改革開放紅利。從觀察數據來看，這群人是最願意花錢的，除了追求生活品質外，還有特定的健康訴求。 Worldpanel先前發布一份報告指出，近4成銀髮家庭（家庭成員均滿60歲）開始使用有興趣的平台進行消費，除了電商平台外，抖音、快手等社交平台對於銀髮家庭的消費行為也有影響力。 Worldpanel研究員賀思凡表示，愈來愈多中老年人開始使用平台消費，品牌也開始在平台使用行銷與直播帶貨策略吸引中老年人群體，最終促進購買行為。（編輯：楊昇儒）1140619",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "泡泡瑪特大規模補貨 Labubu黃牛回收價慘跌",
        "url": "https://www.cna.com.tw/news/acn/202506190314.aspx",
        "date": "2025/06/19 19:26",
        "content": "（中央社台北19日電）泡泡瑪特旗下玩偶Labubu第三代「前方高能」系列昨晚首次開啟全球網路預售，並向通路大規模補貨，導致Labubu黃牛回收價格慘跌，甚至有聯名款跌幅逾9成。消息傳出，泡泡瑪特今天股價大跌5.3%。 綜合紅星新聞、界面新聞等陸媒報導，Labubu 3.0「前方高能」系列18日晚間首次開啟全球範圍線上預售，引發市場震動。截至今天，預售發貨已排至9月份。 泡泡瑪特在中國多個平台同步預售，無預警大規模補貨，預計數量在400萬至500萬個。而按照人民幣99元（下同，約新台幣408元）的單價計算，銷售額突破5億元。 報導說，泡泡瑪特採取線上預售、限購（每個ID限購12個）、動態庫存系統優化等措施，部分門市試點「人臉識別＋手機綁定」雙重驗證。無預警突襲上架策略，打亂黃牛囤貨計畫。 Labubu 3.0大規模補貨，黃牛回收價格出現腰斬式下跌，整盒6個盲盒回收價從預售前的1500至2800元驟降至650至800元；部分隱藏款單價從250元跌至100元。 報導指出，黃牛群組內出現恐慌性拋售，有賣家掛1200元預售訂單無人響應，群內甚至出現「700元可收」的報價。 此前被炒至數十倍的聯名款價格也慘跌，例如Vans聯名款曾從599元被炒至2萬7999元，目前跌到只剩2000元左右。部分黃牛單日虧損超過5萬元，開始清盤脫手。 Labubu 3.0於4月24日線上開售，4月25日實體發售，單個盲盒定價99元，一整套含6個盲盒，總價594元。該系列有6個常規款、1個隱藏款，開出隱藏款的機率為1：72。 自開賣以來，Labubu一直處於缺貨狀態，消費者必須花數倍的錢在其它平台或者向黃牛購買，這次泡泡瑪特大規模補貨，採用預售的方式分批次發貨，最早一批為6月28日，最晚一批為9月22日。 泡泡瑪特一名內部人士表示，近期Labubu前方高能系列在全球收穫了超高熱度，各個城市的消費者反應熱烈，但也注意到不少影響消費者購物體驗的不良行為。為了避免影響普通消費者的購物體驗，泡泡瑪特進行了發售環節的優化，正式開啟線上預售，「讓更多人能夠買到Labubu」。 補貨消息公布後，泡泡瑪特股價今天在香港股市大跌5.3%，反映投資者對IP依賴性和市場飽和的擔憂。在此之前，泡泡瑪特股價因為Labubu走紅暴漲13倍。 過去案例顯示，暴力熊、積木熊等潮玩價格泡沫破裂後跌幅逾90%，分析師預測Labubu價格或於今年底回歸原價。（編輯：楊昇儒）1140619",
        "image": "",
        "sourcecle_id": ""
    }
]