[
    {
        "source": "UDN",
        "title": "壟斷中藥辨識人才 藥學系所等團體聯合抗議318解釋令",
        "url": "https://udn.com/news/story/7314/8818387",
        "date": "2025/06/19 18:27",
        "content": "衛福部3月18日發布解釋令，讓中藥生藥相關學系者，在學期間修畢35中藥學分，加上1年實務經驗，可擔任中藥商，後續在6月18日宣布放寬，藥學等科系畢業生，可回校修業，取得中藥商資格。國內10間大學藥學系、4個藥學相關團體今天發表聯合聲明，抗議衛福部不依法行政，318解釋令實為壟斷中藥材辨識人才。  聲明中指出，已有法界學者投書報社，指出依法行政是法治國家基本要求，新產生中藥商，須依「藥事法」第28條規定辦理，318解釋令以行政命令牴觸藥事法，衛福部「枉法解釋」只會增加紛爭與對立；另有藥界學者投書，認為318解釋令顯有違法之虞，且其他解決方案仍有討論空間。遺憾衛福部6月18日記者會，仍強詞奪理、公然不依法行政。  衛福部指出，318解釋令是為解決民眾飲食文化及保健藥膳等需求。台灣藥學會理事長高純琇說，這是指一般飲食同源的中藥材，民眾在市場就能買到，醫療用中藥，台灣GMP中藥廠已經產業科技化，對中藥材取得、辨識、品管、檢驗、運送及包裝等，均有標準作業，提供高品質中藥材，「怎麼會只有修讀『某科系』才能培養人才？」  高純琇說，大學農、植物相關系所學生，執行中藥材源頭取得、辨識能力已綽綽有餘，若限縮特定科系，形同壟斷中藥材辨識人才培養管道，「發展中藥產業需要更多有能力者加入，不就是衛福部的主張？」何況藥師國考命題大綱，中藥考題遍布所有考科，並非衛福部在記者會中所稱，中藥學指出現在「藥物分析與生藥學（含中藥學）」考科。  「不論中藥或西藥吃到身體裡都會產生藥理作用、也需要器官代謝排出，況且不論中藥或西藥都須注重品質安全。」高純琇表示，藥學系經嚴謹學理訓練，怎會比「某系」不如，藥學界聯合呼籲，在與各界充分討論出合理方案前，衛福部應暫緩執行318解釋令，並就中藥材與從業人員分別提出具前瞻性、策略性藥事法修法。  高純琇表示，衛福部應提出中藥材使用現況或市場分析，徹底了解保健藥膳購用通路改變，實質評估中藥商減少對民眾的影響。中藥材依風險分級管理，並朝科學化管理推進，參考國內農產品、食品管理，建立可溯源、明確規格標準、民眾可直接購得者要有清楚標示等措施，同時建立中藥材與中藥的分級風險管理，與中藥商與專業人員分別管理方式。  連署聲明者包括台灣藥學會理事長高純琇、台灣臨床藥學會理事長張豫立、台灣藥物品質協會理事長張立乾、台灣醫藥品法規學會理事長康照洲、台大藥學專業學院院長林君榮、陽明交大藥科院院長林滿玉、國防醫學院藥學系主任王鴻展、台北醫學大學藥學院院長張偉嶠、中國醫藥大學藥學院院長陳炯東、成功大學藥學系主任周辰熹、嘉南藥理大學藥理學院院長施美份、高雄醫學大學藥學院院長楊世群、大仁科技大學藥健學院院長劉怡旻、慈濟大學藥學系主任劉晉宏。教育部高教司醫學教育會藥學組召集人沈麗娟、委員高雅慧及張訓碩。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32334639.png",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "網通發展飆速 法人看好這三間台廠受惠",
        "url": "https://udn.com/news/story/7251/8818386",
        "date": "2025/06/19 18:27",
        "content": "為加速Ethernet網路升級，博通推出目前市場最高階版本的TH6，推動網路傳輸規格將以800G為主流、1.6T產品則進入大規模開發期間，皆有助於ASIC Server市場的健全，也滿足CSP對高性價比算力的追求，法人表示，台廠中各種網通應用產品也都為此加速運算提前準備，台光電（2383）、智邦（2345）與世芯-KY（3661）可望受惠。  博通6月3 日宣布已開始出貨 Tomahawk 6(TH6)交換器晶片系列，為全球首款單晶片實現102.4 Tbps交換容量產品，為市上他牌頂規乙太網路交換器兩倍頻寬，TH6 提供高達 102.4 Tbps 的乙太網路交換容量，也是目前市場上頻寬最高的交換晶片，為前一代 Tomahawk 5(TH5)的兩倍。  製程採用台積電（2330）的3奈米製程技術，相較於TH5的5奈米製程，提供更高的效能與能源效率。原生支援AI資料中心，在 AI scale-up方面，支援叢集可多達 512個XPU，AI scale-out則是設計目標連接超過百萬個XPU，滿足AI訓練叢集對於大規模資料傳輸的需求，一樣基於開放標準的 Ultra Ethernet 協定，避免供應商被壟斷。  法人指出，能夠自行設計 AI 伺服器的廠商如Google與Amazon，與網通解決方案廠商合作，快速完成設計、製造與測試認證等階段，兩大CSP都為增加使用自製的開放式 AI Server 算力，多已於上半年大量投入零組件備貨，下半年則再有新版本推出，迫使Microsoft與Meta近期開始加速開發，追趕已量產的領先廠商們。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "中職／捕手拉警報靠選秀補強？平野惠一想看其他隊答案",
        "url": "https://udn.com/news/story/7002/8818384",
        "date": "2025/06/19 18:27",
        "content": "中信兄弟隊在17日將林吳晉瑋下放二軍、拉上林志綱，爭冠關鍵期一軍捕手剩下高宇杰、陳統恩，總教練平野惠一解釋，這顯現球隊需要加強的地方，至於是否代表選秀策略？平野微微一笑說：「無法透露呢。」  林吳晉瑋因鉤狀骨骨折，近期將接受手術，預計將要休養3個月，也衝擊到兄弟捕手戰力，一軍剩下兩位正職捕手，陳統恩一軍生涯目前僅守過2場，林志綱是備位的可能第三人。  平野惠一坦言，高宇杰的身體狀況也不到百分百，一直有在思考下一位捕手是誰，原本林吳是2號，在他受傷之後，陳統恩現在是有機會，「目前先拉上志綱，如果小高真的不能出賽的時候，會再從二軍找人。」  平野惠一表示，球團遇到這樣狀況，會有兩種思考，一是危機感、一是其他球員的機會，而這樣無法完整戰力應對的狀況，「顯現出球隊需要加強的地方。」  被問到這是否代表捕手會是選秀重點？平野惠一只能先保密，並笑說：「我也希望其他球隊可以跟我說啊。」兄弟在今年季中選秀順位排在第六，只能被動選擇。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32334631.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "藍天法說會／第2季筆電出貨優於第1季 全年目標維持「季季增」",
        "url": "https://udn.com/news/story/7238/8818382",
        "date": "2025/06/19 18:24",
        "content": "藍天（2362）19日舉行法說會，展望後市，藍天表示，今年第1季是營收低點，主要是因零組件缺料及消費者觀望、等待新平台上市所致，目前訂單能見度約到8月，隨著第2季搭載輝達（NVIDIA）電競新平台RTX50系列機種上市，先前遞延的訂單將在本季出貨，預估本季營收優於首季，今年全年業績目標仍是「季季增」。  以藍天產品營收比重來看，今年首季NB占81%、百腦匯則為19%，相較去年同期，NB營收比重呈現季減、年減。藍天表示，主要是因第1季藍天有零組件缺料，以及消費者等待電競新平台上市，故首季採購呈現觀望態度。  藍天今年首季NB出貨26.2萬台，從地區市場出貨量比重來看，亞太區為29%、歐洲24%、日韓為21%、中國大陸20%、美洲6%。  藍天表示，首季日韓市場表現出色，年增率達兩成，主要是因微軟Windows 10今年將停止服務，日韓企業客戶提早啟動換機潮，且因這兩個市場藍海機種比重較高，相對能提升藍天獲利。而在日韓拉貨後，藍天預期，接下來歐洲區有望接棒開啟拉貨潮。  展望後市，藍天表示，現階段訂單能見度看到8月，大陸昆山廠稼動率目前約達八成，隨著第2季搭載輝達RTX50系列電競新平台機種上市，首季遞延的訂單將在本季出貨，光4、5月份合計出貨量已超過首季表現，故此，預計本季營收表現將優於首季。  此外，大陸PC市場今年在官方國補政策加持，及「618購物節」催動買氣下，藍天預期本季大陸市場NB出貨向上，且目前當地客戶反饋都不錯。  藍天2024年在亞太與歐洲市場的雙位數成長帶動下，全年筆電出貨達190萬台、年增13%，展望2025年，藍天維持今年出貨量超過去年的目標、達200萬台以上，預計出貨動能將呈現「季季增」態勢。  針對美國市場對等關稅影響，藍天表示，藍天今年首季銷往美國不到2%，主要是以高階機種為主，為了應對關稅問題，藍天也因此將銷往美國NB委託台灣夥伴代工。另，藍天也因美國市場占比偏低，因此也沒出現多數PC廠在今年首季出現的提前拉貨潮。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "陸配補繳除籍證明申請具結或延後 陸委會指仍有陸配聯繫不到",
        "url": "https://udn.com/news/story/7331/8818381",
        "date": "2025/06/19 18:23",
        "content": " 要求陸配補繳除籍證明，受理改以具結或延後期限等的申請至6月30日，陸委會副主委梁文傑今表示，6月30日是申請要具結或延後的截止期限，不是專案完成期限。主管機關會盡可能設法聯繫當事人，如果最後真的聯絡不到，或是對方拒不見面，可能到時候還是必須要有處置。  移民署四月初發出1.2萬份通知書給陸配與陸配二代，要求3個月內補繳除籍證明，由於爭議不斷，陸委會已宣布放寬到六類人士可以具結、三類人士可以延後補繳，而相關措施的受理時間已經公布，將自4月21日起至6月30日止。  梁文傑19日在例行記者會上表示，6月30日是讓陸配申請要具結還是延後的申請截止期限，不是該專案完成的期限。申請時間是從4月20日宣布到6月30日為止，在此期間內有提出申請的個案，移民署都要逐案審查，也會逐案通知申請人審查的結果及需要配合辦理的事項。  梁文傑強調，註銷一個人的台灣身份是重大的事由，主管機關會盡可能設法聯繫當事人，了解對方沒有申請，也沒有回去辦除籍的原因，再做後續處理，不會逕行註銷其台灣身份。  他也指出，現在確實還是有一些陸配聯繫不到，對方也沒有向主管機關提出申請要具結還是延後，還是有什麼疑難雜症，「這樣的狀況會盡量聯絡到當事人，但是如果最後真的聯絡不到，或是拒不見面，可能到時候還是必須要有處置。」  他另補充，也有一些陸配，因為政府要求其提出除籍證明，所以對方乾脆選擇放棄台灣身份，也是有的。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32334624.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "實施射擊訓練？南韓曝：北韓發射逾10枚火箭炮",
        "url": "https://udn.com/news/story/6809/8818372",
        "date": "2025/06/19 18:23",
        "content": "路透社報導，南韓軍方表示，北韓今天上午從首都平壤附近的順安一帶，朝西北方向發射10多枚火箭炮。 南韓軍方未立刻提供其他細節。北韓軍方這次使用的武器一般被南韓歸類為短程彈道飛彈，不過聯合國安全理事會已決議禁止北韓使用彈道飛彈。 韓聯社引述南韓軍方人士的說法指出，北韓今天上午10時左右在平壤順安一帶，朝西北方向發射10多枚火箭炮，南韓與美國的情報部門正在分析具體參數。 這些火箭炮向朝鮮半島西部海域飛行數十公里。南韓軍方推測，北韓這次可能使用240毫米口徑多管火箭實施射擊訓練。這種多管火箭的打擊範圍，覆蓋南韓前線部隊基地以及首都圈地區。 南韓、美國、日本昨天在南韓新任總統李在明上台後，首度舉行聯合空中演習，當時南韓、美國、日本分別出動戰鬥機參與演習。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "陸駐以使館協助持台胞證者撤離 陸委會：中共一向作法",
        "url": "https://udn.com/news/story/7331/8818377",
        "date": "2025/06/19 18:23",
        "content": "大陸駐以色列大使館19日發布關於在以色列中國公民撤離登記的通知，該通知稱，登記人員須持有中國大陸護照或旅行證，當中也提及持台胞證者。陸委會副主委梁文傑19日對此回應，中共是要藉此形塑為台灣人民的保護者的形象，但是我外交部門也會盡全力來自己的僑民。  大陸駐以色列大使館19日發布關於在以色列中國公民撤離登記的通知。該通知稱，撤離方式是擬乘坐大巴車經貝京口岸（位於以色列埃及邊境）出境，現開始人員登記。該通知稱，登記人員須持有中國護照或旅行證（含香港特區護照、澳門特區護照、台胞證，無護照人員須持有國內身分證）  梁文傑先引述外交部長林佳龍今早所提出的數據，現在大概有270多位國人在以色列，我駐以色列代表處都有聯繫跟掌握，現在有20人已經循陸路離境，伊朗的話，我國僑民有9人，其中已經有3人撤離。  梁文傑表示，每一次在國際上有發生這樣的狀況，中共都會宣布台灣民眾持台胞證可以向其使館求助。目前我外交部並沒有做出撤僑的決定，目前狀況為視在以色列的台灣人，如果有需要的話，外交部會幫他們協助安排。  他也提到，過去不管是日本震災、印尼南亞海嘯等，上述做法是中共一向態度跟做法，這個狀況不是從今天才開始，也不會結束，「對中共來講，是要形塑是台灣人民的保護者的形象，但是我們的外交部門也會盡全力來保護我們自己的僑民。」",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32334622.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "雙城論壇蔣萬安赴陸回訪？陸委會：北市還沒提出申請案",
        "url": "https://udn.com/news/story/7331/8818379",
        "date": "2025/06/19 18:23",
        "content": " 雙城論壇今年邁入第16年，按慣例今年會由台北市長到上海回訪，陸委會副主委梁文傑今表示，台北市還沒有提出相關申請案。他也回應，只要聚焦在市政的本質以及都市治理都樂見。  梁文傑表示，政府的立場一向是支持合於規範、對等尊嚴、不預設政治前提的交流，「雙城論壇是一個城市交流，所以向來的態度就是只要聚焦在市政的本質以及都市治理，我們就樂見。」  但他表示，到目前為止，台北市還沒有提出來說要赴陸參加雙城論壇的申請案，有關相關規劃請大家去詢問一下台北市政府。  此外，關於國民黨立委陳玉珍18日參加節目，在回應「中共解放軍選在金門登陸」的提問時表示「如果我那時候是金門縣長，我一定會站出來先跟大陸談」，並稱一定要跟對方談，跟台灣談也救不了。  梁文傑對此表示，講這些話內部吵來吵去，對台灣民心士氣不好，是給中共看笑話，「不太想評論陳委員講這些話，因為中共就是要看到我們內部分歧、越亂越好。」  梁文傑提到，「兩岸人民關係條例」訂有規範，台灣各級地方政府機關非經陸委會授權，不得與陸方以任何形式協商簽署協議，但他也強調「這是平時的法律規範」，如果發生像陳玉珍所說的狀況，那個時候可能是台灣所面臨的緊急狀況，或者已經不再是平時的法律現狀，那個時候適用的法律條文可能也不是兩岸條例。  他最後表示，還是希望臺灣不分台澎金馬，大家團結一致，面對外來侵擾的時候，大家都能夠一致堅定的保衛中華民國。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "法國巴黎銀行財富管理連續15年贊助國家交響樂團音樂會",
        "url": "https://udn.com/news/story/7241/8818378",
        "date": "2025/06/19 18:23",
        "content": "法國巴黎銀行財富管理今夏再度攜手國家交響樂團（NSO），共同舉辦「法國巴黎銀行財富管理音樂巡禮」音樂會。此一合作今年邁入第15年，不僅展現法國巴黎銀行對文化藝術的長期承諾，更體現連結在地藝術與國際視野的精神。  這次系列音樂會特別融合法國音樂元素與本地優秀音樂人才，深化台法文化交流。法國巴黎銀行台灣區總經理寶森（Bruno Boussard）表示：「我們很榮幸與NSO攜手走過15年，共同推動文化藝術發展。音樂能跨越語言與國界，打動人心；藝術如同財富，值得珍惜與延續。今年的音樂會匯聚法國藝術精華與台灣優秀音樂家，是一場融合國際視野與本土力量的文化盛事。」  6月21日於台北國家音樂廳登場的《號角．交響羅曼史》，由德國指揮家埃杜塞（Kevin John Edusei）執棒，攜手當代法國號巨擘弗拉柯維克（Radovan Vlatković），演出《聖桑斯F大調浪漫曲》與理查・史特勞斯《降E大調第二號法國號協奏曲》，展現法國器樂的優雅光彩。  7月20日於台中國家歌劇院登場的《準・馬寇爾、曾宇謙與NSO》，由具深厚法國音樂背景的NSO音樂總監準・馬寇爾（Jun Märkl）同台台灣知名小提琴家曾宇謙，詮釋貝多芬唯一的小提琴協奏曲《D 大調小提琴協奏曲》， 此次演出亦為曾宇謙6月小提琴獨奏會系列的延伸，從獨奏邁向與樂團共同詮釋的協奏篇章。  「法國巴黎銀行財富管理音樂巡禮」為該行於台灣長期推動的重要藝文計畫之一，致力以音樂為媒介，連結多元社群，倡議永續與文化共融。透過與NSO的長期合作，法國巴黎銀行財富管理持續以實際行動支持本地藝文生態系，促進藝術傳承與文化價值的永續延伸。  音樂會資訊：  ▸ 6月21日《號角．交響羅曼史》｜台北國家音樂廳  ▸ 7月20日《準・馬寇爾、曾宇謙與NSO》｜臺中國家歌劇院",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "以伊衝突升溫！急熱線普亭 習近平4點主張曝光",
        "url": "https://udn.com/news/story/124061/8818376",
        "date": "2025/06/19 18:22",
        "content": "新華社19日晚間報導，6月19日下午，大陸國家主席習近平同俄羅斯總統普亭通電話，重點就中東局勢交換意見。  報導指出，普亭通報了俄方對當前中東局勢的看法，表示以色列襲擊伊朗核設施非常危險，衝突升級不符合任何一方利益，伊核問題應通過對話協商解決。衝突雙方應保障第三國公民安全。目前局勢還在快速發展，俄方願同中方保持密切溝通，共同為局勢降溫作出積極努力，維護地區和平穩定。  習近平闡述了中方的原則立場並表示，當前中東局勢很危急，再次印證世界進入新的動盪變革期。如果衝突進一步升級，不僅衝突雙方將遭受更大損失，地區國家也將深受其害。針對當前事態，提出四點主張。  第一，推動停火止戰是當務之急。武力不是解決國際爭端的正確方式，只會加劇仇恨和矛盾。衝突當事方尤其是以色列應當儘快停火，防止局勢輪番升級，堅決避免戰爭外溢。  第二，保障平民安全是重中之重。無論任何時候，軍事衝突中保護平民的紅線都不能突破，無差別使用武力的行為都不可接受。衝突當事方應嚴格遵守國際法，堅決避免殃及無辜平民，並為第三國公民撤離提供便利。  第三，開啟對話談判是根本出路。溝通對話是實現持久和平的正確路徑。要堅定政治解決伊朗核問題大方向不動搖，堅持通過對話談判推動伊朗核問題重回政治解決軌道。  第四，國際社會促和努力不可或缺。中東不穩，天下難安。以伊衝突導致中東緊張局勢驟然升級，也對全球安全造成嚴重衝擊，國際社會特別是對衝突當事方有特殊影響的大國要為推動局勢降溫作出努力，而不是相反。聯合國安理會應當為此發揮更大作用。  習近平強調，中方願繼續同各方加強溝通協調，凝聚合力、主持公道，為恢復中東地區和平發揮建設性作用。  報導指出，兩國元首高度評價中俄政治互信和高水準戰略協作，同意保持密切高層交往，推進各領域合作，推動中俄全面戰略協作夥伴關係深入發展。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32334618.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "中重度異位性皮膚炎  新藥健保給付延長至2年",
        "url": "https://udn.com/news/story/7266/8818371",
        "date": "2025/06/19 18:21",
        "content": "全台灣約30萬人深受異位性皮膚炎之苦，對中重度患者而言，穩定的治療計畫是病情控制重要的關鍵，自6月1日起，進階治療中的口服標靶小分子藥物健保給付時間延長至2年。 許多異位性皮膚炎患者過去必須歷經多次申請，好不容易取得口服標靶小分子藥物健保給付，但1年後又得面臨失去給付的困境，衛生福利部中央健康保險署自6月1日起，進階治療中的口服標靶小分子藥物健保給付時間延長至2年，以利中重度患者病情控制。 台大醫院皮膚部主治醫師朱家瑜今天在記者會表示，異位性皮膚炎是一種慢性、反覆發作的發炎性皮膚疾病，最主要特徵是極度強烈的「癢」感，常有患者說癢到快死掉，尤其是到了晚上準備要睡覺的時候，特別地癢，根本無法入睡，甚至還會抓到血流滿地，嚴重影響日常生活。 朱家瑜說，異膚病因牽涉複雜，主要與皮膚屏障功能缺陷與免疫系統失調等2大機轉有關。患者皮膚屏障較薄弱，皮膚水分喪失、乾燥、對外界刺激物與過敏原防禦力不足，再加上免疫反應異常，引發慢性發炎。病情也容易受到環境因素，如氣候變化、壓力等影響而加重。 根據亞太地區研究，87.2%中重度患者經歷疼痛與不適，77.2%中重度患者面臨憂鬱與焦慮等心理困擾，可以說是被疾病折磨得身心俱疲。新北市立土城醫院皮膚科主任楊靜宜提醒，中重度異位性皮膚炎容易反覆發作、惡化，穩定治療的時間長短，將直接影響皮膚能否真正修復。 楊靜宜說，當傳統治療效果有限，接受新藥是獲得改善重要選擇，尤其穩定的治療計畫，是中重度異位性皮膚炎患者病情控制關鍵，臨床研究顯示，約8成患者在112週治療期間，皮膚病灶改善程度可維持75%以上，應避免中途停藥，患者容易再次惡化，陷入治療與復發的惡性循環中。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "期交所股東會／通過每股配發股利4.1元 連續5年交易量突破3億口",
        "url": "https://udn.com/news/story/7255/8818375",
        "date": "2025/06/19 18:21",
        "content": " 臺灣期貨交易所6月19日召開114年股東常會，董事長吳自心主持，證期局期貨管理組副組長耿一馨列席指導。這次股東常會通過每股配發股利4.1元(含現金股利2.5元及股票股利1.6元)盈餘分派案。  台灣期貨市場2024年總交易量及日均量分別為3.95億口、163.4萬口，連續5年交易量突破3億口，表現相當穩健。期交所2024年稅後淨利達42.56億元，每股稅後盈餘6.84元。  吳自心表示，期交所近年研發多元化商品及接軌國際的交易結算制度有成，國內期貨市場得以穩健發展。期交所將於6月底推出周五到期臺指選擇權，增強期貨市場對各類風險事件的即時應對能力，並將金融期貨及小型金融期貨納入盤後交易，同時優化三階段漲跌幅機制及動態價格穩定措施，提供市場更安全的交易環境；亦將於7月1日起實施新臺幣利率交換契約(IRS)應集中結算；持續赴海外引資及參加各項國際活動增進交流及合作；響應主管機關推動我國成為亞洲資產管理中心政策，推廣多元化商品並舉辦促進資產管理發展相關活動及人才培訓；持續落實永續發展作為，實踐企業社會責任。  台灣期貨市場亮麗表現，吳自心感謝股東一直以來的支持，未來一年將再接再厲研議新商品及新制度，持續推動台灣期貨市場繁榮發展，期望各位股東能繼續給予支持。隨後由總經理周建隆進行2024年度營業及財務報告，並順利通過承認2024年營業報告書、財務報表及每股發放現金股利2.5元、股票股利1.6元盈餘分派等案。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32334616.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "央行房市及資金不鬆綁 專家：建商陷百年生存危機、系統性風暴恐爆發",
        "url": "https://udn.com/news/story/7238/8818370",
        "date": "2025/06/19 18:21",
        "content": "高力國際不動產業主代表服務部董事黃舒衛分析，對房市而言，央行19日理監事會議選擇性信用管制不鬆綁、不動產貸款集中度管制的閥門不開的窘境，在面臨國內本世紀最大交屋潮的現在進行式的信用資源排擠下，認為下半年的房市很難有轉機。  黃舒衛直指，目前準備交屋的買方，面對最新的限貸管制及銀行放款業務的緊縮，壓力最大，而建商經營、財務壓力會否形成系統性危機，則最值得注意。  黃舒衛進一步分析，面對房市管制與市場冷靜的雙重絞殺、惡性循環，台灣建商正面臨本世紀最嚴峻的結構性經營困境，形成「十面埋伏」的生存危機。  黃舒衛指出，目前建商經營困境，包括限縮購地貸款成數，建商只能轉進整合難、回收慢、門檻高的都更、危老、合建、聯開；18個月限期開工的硬規定，使小建商陷入「不開發等死、開發找死」的兩難。  另外，他表示，土建融及餘屋利率差別定價，利息負擔翻倍，也讓小建商腹背受敵；而央行嚴控周轉金，也影響原不受銀行法72-2的都更、危老前期整合意願；還有交屋潮搶食信用資源大餅、建案銷售不佳面臨抽銀根壓力，以及銀行雨天收傘，交屋貸款困難，消費糾紛多同步考驗業者。  黃舒衛指出，而餘屋貸款降至三成，也讓開發商加大財務壓力；「囤房稅2.0」也使建商普遍必須承受高稅成本，最後則是美國總統川普的新政，改變市場資金、產業布局方向，同步讓國內住宅買盤觀望、流失。  黃舒衛分析，當前房市考驗建商財務能力，越來越多等著交屋的買方面臨斷頭厄運，而建商也被迫走上鋼索。  他建議，在管制三指標都達標後，且管制作業、專案金檢越臻成熟之際，主管機關可思考鬆綁信用管制內容，以降低系統性風險的機率。  黃舒衛認為，相對於住宅市場，商用不動產從中美貿易戰到選擇性信用管制的「管住不管商」，或成開發商、投資人的新出口。  黃舒衛分析，即便美國總統川普「讓美國再次偉大」的多個新措施帶給全球政經高度不確定性，但對於AI產業鏈的持續投資，以及內需消費市場的需求仍強。  他預期，在美國對全球的對等關稅協議明朗之後，國內市場還有擴大投資的機會，尤其新台幣升值吸引台資回流，具穩定收益的商用不動產將大獲投資人青睞，商用市場雖展望保守、但不悲觀。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "暑假東北亞線機位供給充足  日韓團費降2成",
        "url": "https://udn.com/news/story/7270/8818350",
        "date": "2025/06/19 18:21",
        "content": "根據旅遊業者觀察，今年暑假東北亞線及東南亞線的機位供給充足，東南亞團費與去年同期持平，而日本及韓國團費下降約2成，最受歡迎的地點為釜山、九州及馬來西亞。 根據交通部觀光署統計，今年1到3月，台灣旅客出國旅遊目的地最大宗為日本，有161萬5850人次，其次是中國、香港及韓國。暑假旅遊旺季即將到來，學生及家庭出遊需求大增。 雄獅旅遊今天發布新聞稿表示，根據觀察今年暑期東北亞線、東南亞線的機位供給充足，東南亞團費大致與去年同期持平，日本、韓國團費甚至下降約2成。 雄獅旅遊指出，根據統計，暑期最受歡迎的團體旅遊目的地排名第一為釜山，其次依序為九州、馬來西亞與新加坡、北海道、泰國；樂園、海島、或季節文化主題商品最受青睞。 雄獅旅遊認為，從釜山居首，或是九州、北海道等非都會地區入榜，顯示二線城市逐漸成為台灣旅客的新寵，因此加碼推出暑假優惠行程。 可樂旅遊表示，受惠於團位供給增加，讓產品包裝更多元，今年日本暑假團費較去年同期相比，降幅平均約新台幣6000至8000元，熱門旅遊城市依序為東京、大阪、北海道。 韓國方面，可樂旅遊指出，暑假團費與去年同期相比約有1至2成降幅，其中釜山一直是熱賣商品，單月出團可突破5000人次。濟州島則正值夏日旅遊旺季，也是不少旅客的暑假出遊選擇。 可樂旅遊說，至於東南亞，除了馬來西亞、新加坡與去年持平外，中南半島、泰國團費都有2至4成不等的降幅。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "獨／台灣學術圈也受害！聯手勒索軟體NOVA 陸國家級駭客入侵這大學",
        "url": "https://udn.com/news/story/6928/8818363",
        "date": "2025/06/19 18:16",
        "content": "勒索軟體Nova近日接連攻擊亞洲兩所大學，一所是南韓的鮮文大學，另一所是台灣的逢甲大學。比較特別的是，Nova此次在暗網上罕見標註，攻打逢甲大學的是「Chinese APT｜Nova Affiliates」，恐是具有國家級背景的駭客組織，引起資安圈關注。  Nova這款勒索軟體出自RALord，以RaaS（勒索軟體即服務）模式運作，也就是說，任何人、任何組織只要加盟成為該平台會員，就可以拿到Nova勒索軟體，藉此攻擊任何單位。  Nova今年5月已被用來攻擊國內知名連鎖餐飲業者鬍鬚張，6月則轉向攻擊教育以及公共服務，在教育領域，Nova被用來攻擊南韓鮮文大學以及台灣逢甲大學，而在公共服務領域，則有波蘭企業varico遭入侵。  在最近被Nova駭進的企業、學校之中，只有逢甲大學的資料欄位中，被特地標註「Chinese APT｜Nova Affiliates」。資安專家坦言，這很少見。  資安專家指出，一般來說，暗網很少會將攻擊者特地標註出來，尤其，這次還特地標註「Chinese APT」。資安領域之中，「Chinese APT」代表的是大陸國家級駭客，此類駭客攻擊對象大多以政治為導向，過往來說，大陸國家級駭客大多攻擊的是台灣政府相關單位，這次卻選擇入侵學術單位，相當罕見。  根據Nova暗網中顯示，此次入侵逢甲大學之後，已拿到10GB資料，這些資料包含一些程式碼、員工數據、學生付款紀錄、數據庫架構。如果逢甲大學不回應Nova的要求，10天之後，Nova將會對外公開部分資料。  資安業者指出，過往，勒索軟體大多比較喜歡入侵企業端，因為企業內部擁有許多極具商業價值的機密，一旦將這些資料拿到手，駭客就能夠向企業要求高昂的贖金，藉此大撈一票；近年，學術單位成為駭客的新目標，主要原因在於學校內部也有許多研究機密、合作計劃、政府與產業機構資料庫，商業價值不低，因而成為駭客集團瞄準的對象。  竣盟科技創辦人鄭加海也表示，大學校園因網路資源豐富、環境開放，已成為駭客偏好的攻擊對象。不只學生個資遭竊風險高，連研究成果與伺服器資源，都可能被盜用或淪為發動攻擊的跳板。他建議，資安事件發生時，第一步應是保留證據，並立即啟動通報與應變流程；此外，校園網路架構也應調整為區隔式管理，避免單一破口導致全網癱瘓。  針對校園特性，鄭加海推薦導入欺敵誘捕技術（Deception Technology），可偵測駭客行為並提前發出警示，成為教育單位實用且高效的防禦工具。他也提醒，資安不只是企業責任，學術單位同樣是數位戰略的一環，須強化校園資安韌性，才能真正守住數位防線。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32334589.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "群益證攜手復華投信 論壇掘金日本「護城河」龍頭企業",
        "url": "https://udn.com/news/story/7241/8818366",
        "date": "2025/06/19 18:16",
        "content": "在2025年波克夏股東大會上，股神巴菲特公開宣示將長期持有日本五大商社的股票，並強調「50年都不會賣」，展現對日本經濟改革和企業文化的高度信任。為協助投資人搶先掌握此波日股機會，群益金鼎證券攜手復華投信，6月19日舉辦「巴菲特指路，鎖定日股新星論壇」，現場邀請重量級專家，深度解析日股趨勢，提供投資人最即時、最權威的投資見解。  在論壇上，群益投顧資深研究員曾馨玉分享對日本經濟的樂觀展望，預測2025年經濟成長率將年增0.8%，高於2024年的0.2%，這主要來自於內需的支持。此外，隨著企業獲利增長超過10%，薪資的上升將進一步促進消費，加上日本央行緩升息及長期資金流入，日股走勢具多頭行情基礎。  投資趨勢方面，曾馨玉分析，川普新一輪關稅政策對汽車與電子股帶來壓力，同時日圓升值亦抑制出口。然而，著眼中長期，資金逐漸轉向非美國市場的配置需求將持續增長，具護城河的龍頭股、可轉嫁成本的成長股，將優先吸引資金青睞。  投資人可關注以下幾類股票，包括具高股息配發率和資源定價能力的五大商社；其次是受益於國防預算提升的軍工股；此外，投資人亦可留意因台積電熊本二廠拉貨高峰而受惠的半導體設備股，以及如任天堂和卡普空等推出新品的IP遊戲股。  復華投信投資經理彭衍翰則從企業基本面切入，點出日股的關鍵優勢在於許多公司擁有強大的「護城河」，其品牌實力與競爭門檻難以被輕易超越。以任天堂、索尼、日立、三菱重工、及佳能等為代表。這些企業不僅在國內市場具領先地位，同時積極拓展海外市場，不斷成長的海外營收與客戶數，持續鞏固著其全球產業龍頭地位。例如，索尼是全球消費性影音電子設備的製造龍頭；任天堂在全球遊戲產業居領導地位，近期更受惠於市場對Switch 2新機上市的樂觀預期；而三菱重工在全球推動國防自主化的浪潮下，其業績與股價亦呈現飛躍性成長。  彭衍翰也引用股神巴菲特的投資哲學，指出巴菲特自2020年起大舉投資日本五大商社，正是看重其具備「護城河」優勢，認為擁有難以被競爭者超越的企業，長期投資報酬更具潛力。數據顯示，日本護城河優勢龍頭企業指數的長期績效表現優異，近五年（截至2025/4/30）報酬率達169.9%，超過東證報酬指數與日經225報酬指數達60%以上，充分應證「護城河」企業的投資價值。  面對川普關稅風暴與日股投資魅力再現，群益金鼎證券作為金融服務的領航者，始終致力於提供專業且具前瞻性的投資建議，尊重並回應客戶的需求，力求成為客戶最值得信賴的「財富創造者」與「健康陪伴者」。未來，將持續以誠信和專業精神，攜手客戶共繪財富成長的美好藍圖，在瞬息萬變的市場中，敏銳捕捉最佳投資機會。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32334593.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "聯邦銀攜手VISA！推賴點卡LABUBU限量版 1.2萬張開放申辦",
        "url": "https://udn.com/news/story/7239/8818364",
        "date": "2025/06/19 18:16",
        "content": " 聯邦銀行（2838）攜手Visa正式宣布推出LABUBU圖樣IP授權的「聯邦賴點Visa卡The Monsters-LABUBU限量版」升級卡面，將潮流文化與日常金融支付完美結合，114年7月1日起開放申辦，獨家限量1.2萬張卡，還有獨家限量肩背袋首刷禮，預期引爆年輕世代搶卡熱潮，想申辦搶先收藏的民眾千萬不要錯過。  針對此次與LABUBU跨界合作，聯邦銀行總經理許維文表示，「這次合作是我們對年輕世代表達自我的呼應，更是延續了聯邦銀行長期支持文化創意與青少年培力的初衷。我們期許聯邦銀行能為卡友創造絕對專屬的驚喜體驗，持續推出貼近消費者生活風格的產品」。  LABUBU是目前全球人氣最高的潮流IP之一，不僅深受全球消費大眾喜愛，更是社群熱搜與收藏市場的熱門角色。為打造粉絲極致收藏體驗，此次聯邦賴點Visa卡推出三重卡友專屬禮遇，除了獨家發行1.2萬張「聯邦賴點Visa卡The Monsters-LABUBU限量版卡面」，同時推出超吸睛新戶首刷禮，自7月1日至12月31日，新戶線上辦卡於核卡後30日內，單筆消費滿688元，刷滿3筆即可獲得LABUBU時尚肩背袋，限量7,000個，送完為止。  除此之外，Visa與聯邦銀行聯名贊助「THE iCON」概念藝術展，展覽期間獨家提供聯邦賴點Visa卡友參加展覽現場限定抽獎活動，享有現場購買限量100隻、市面無販售的獨家限量公仔的機會。  為進一步打造融合潮流與藝術的視覺饗宴，此次由Visa與聯邦銀行聯名贊助的「THE iCON」概念藝術展，6月 27日到29日於松山文創園區四號及五號倉庫登場，展覽除了邀請LABUBU創作者龍家昇出席並與粉絲近距離互動，更集結超過40位國內外藝術家、超過500件藝術作品，作品涵蓋畫作、雕塑、裝置藝術與珍貴收藏品，此次展覽由香港HOW2WORK、台北THE LITTLE HUT與PARADISE三方共同發起，歡迎喜愛潮流與藝術的朋友一同共襄盛舉。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32334590.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "醫材大亨348萬買Model X「被調包還壞一堆」　怒告特斯拉結果曝",
        "url": "https://www.ettoday.net/news/20250619/2981589.htm",
        "date": "2025/06/19 18:11",
        "content": " 台灣防護面料大廠施姓董座砸348萬元購買特斯拉Model X.，卻發現交車時遭「掉包」，原訂車號被換成另輛車，交車後還陸續發現方向盤破皮、玻璃泛白點、續航力嚴重縮水等疑似瑕疵，氣得提告要求解除契約並返還346萬元價金。士林地院審理後認，他早已知情車輛更換，雙方已完成買賣合意，且無法證明車輛交付時即有重大瑕疵，判決駁回其請求，全案可上訴。 2021年2月，施姓董座以公司名義下訂一輛Model X Long Range，指定車身號碼尾數為「396XXX」（簡稱A車），並於2023年5月9日繳清總價348萬9,900元。不料特斯拉公司卻在交車前通知，原車因船班延誤，將改交另一輛配置相同、車身號碼尾數為「399XXX」（簡稱B車）的車輛，並要求配合辦理新車上牌。 他雖一度提出質疑，但最後仍接受變更，配合提供文件、完成選號與車輛登記，並於2023年6月10日正式簽收B車。但事後卻主張「根本沒發現車被掉包」，還控訴車輛存在方向盤破皮、後車門卡死、玻璃出現白點、風扇運轉異常、續航力不足等問題，要求解除契約退回346萬多元車款加利息，就算不能退錢，也要求換一輛「沒毛病」的車來交車，並強調願意提供擔保，請求法院儘速執行。 台灣特斯拉汽車有限公司透過律師強調，車輛早經多次檢測，風扇與電池並無異常，且大部分問題客戶從未反映，也未報修。至於續航力問題，可能受天氣、路況、駕駛習慣影響，並非系統性故障。 法官審理時發現，雙方曾於交車前後多次互動，買家早知車身編號變更，還確認最終報價與車輛折扣，並完成交車文件簽署，故認定雙方已針對新車達成買賣合意，並不是被掉包。 至於主張車輛有重大瑕疵，法院認為買家無法證明在交車時就存在這些問題，且即便部分缺陷存在，也不足以構成解除契約的重大瑕疵，故判買方敗訴，駁回其退車與假執行聲請，並須自負全案訴訟費用。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "快訊／大雷雨炸3縣市　警戒範圍曝",
        "url": "https://www.ettoday.net/news/20250619/2981615.htm",
        "date": "2025/06/19 18:10",
        "content": " 中央氣象署18時02分針對南投縣、彰化縣、雲林縣共3縣市發布大雷雨即時訊息，持續時間至19時0分；請慎防劇烈降雨、雷擊，溪(河)水暴漲，低窪地區慎防淹水，以及低能見度。 大雷雨即時訊息示警區域彰化縣二水鄉南投縣南投市、埔里鎮、竹山鎮、集集鎮、名間鄉、鹿谷鄉、中寮鄉、魚池鄉、水里鄉、信義鄉、仁愛鄉雲林縣斗六市、古坑鄉、林內鄉  氣象署稍早也已針對4縣市發布豪大雨特報，氣象署指出，午後對流雲系發展旺盛，易有短延時強降雨，今日南投縣山區有局部大雨或豪雨發生的機率，南投、高雄地區及雲林、嘉義山區有局部大雨發生的機率，請注意雷擊及強陣風，山區請慎防坍方及落石，低窪地區請慎防積水。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "新北婦吃完「燒酒雞」騎車遭攔　拒捕企圖咬警！耍賴稱病求送醫",
        "url": "https://www.ettoday.net/news/20250619/2981593.htm",
        "date": "2025/06/19 18:10",
        "content": "新莊分局丹鳳派出所員警19日下午1時許執行巡邏勤務時，見53歲郭姓婦人騎機車變換車道未打方向燈及跨越雙白線，於是尾隨將她攔下，郭婦停下後渾身散發濃濃酒味，經酒測值高達0.61mg/L，依公共危險罪現行犯當場逮捕並扣車，在上銬之際郭婦竟拒捕還試圖張嘴要咬員警，事後她表示身體不適，由員警戒護送醫，將依公共危險罪移送偵辦。  據悉，53歲郭姓婦人表示中午吃了燒酒雞而已，原本拒絕酒測，但聽到員警說拒測就開罰18萬，立刻配合，還讓郭婦喝礦泉水緩解酒精，但經酒測值仍高達0.61mg/L，就在員警準備對郭婦依公共危險罪上銬帶回偵訊時，她突然發狂掙扎，與警發生拉扯，還張嘴試圖咬員警手部。 最後警方用強制力將她逮捕，郭婦隨即耍賴自稱有心臟病，身體已經開始不舒服，要求送醫；經救護車及員警戒護之下將她送往部立台北醫院救治，待郭婦恢復出院後帶回派出所，訊後將依公共危險罪移送新北地檢署偵辦。  ● 《ETtoday新聞雲》提醒您：喝酒不開車，開車不喝酒。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "林右昌邊拜關公邊嗆不忠不義　傅崐萁轟：你們才是掏空台灣的元凶",
        "url": "https://www.ettoday.net/news/20250619/2981617.htm",
        "date": "2025/06/19 18:08",
        "content": " 民進黨秘書長林右昌今（19日）上午到花蓮玉里鎮，參拜150年歷史的協天宮，致詞時提到，協天宮主祀關聖帝君是忠義化身，但傅崐萁親中賣台、削弱國安，是為不忠不義，呼籲花蓮及全台灣「罷免投同意」。對此，傅崐萁怒轟，「你們把宗教當選舉工具，選前搶著入宮繞境搏版面，選後就說神明是統戰武器；這種用完就丟、翻臉比翻書還快的嘴臉，才是真正『掏空台灣、傷害信仰』的最大元凶！」。 「只拜清德宗、不敬關聖帝君？林右昌罵人『不忠不義』，綠營先把震災當舞台，再將信仰當戰場！真是神明也聽不下去！」傅崐萁指出，林右昌今天大剌剌走進花蓮廟門，嘴裡講著「關公是忠義的化身」，轉頭就對著一位誠心拜關公、長年尊崇傳統信仰的傅崐萁大放厥詞，污衊「不忠不義」。請問林右昌，你口中的忠義，是指你們民進黨選前跪拜神明，選後封殺媽祖的雙標行徑嗎？ 針對行政院陸委會副主委梁文傑曾提到，「其實不只是媽祖，各種民間信仰，包括保生大帝、神農大帝、關帝爺，這些其實都是中共用來做對台灣統戰的一些利用的工具」。傅崐萁批，那時你們怎麼沒人抗議？出來幫神明說話？如今大罷免的選舉到了，就搶著站到廟門口討論「何謂忠義？」真是厚顏無恥、毫無信仰。 傅崐萁批，你們把宗教當選舉工具，選前搶著入宮繞境搏版面，選後就說神明是統戰武器；這種用完就丟、翻臉比翻書還快的嘴臉，才是真正「掏空台灣、傷害信仰」的最大元凶。 傅崐萁嗆，「林右昌，你在基隆護航財團，擔任東案商場的門神，潑髒水打守護市產的謝國樑市長，還發動罷免市長！」今天為了一黨獨裁專制之私，推動反民主的大罷免，早已經是會被歷史唾棄的罪人、還敢拿宮廟當罷免舞台，來做人身攻擊、拿信仰當政治刀子，你不配走進忠義殿堂的關帝廟，你只是民進黨「選舉劇場」的小丑。 傅崐萁也正告民進黨，「信仰不是你們的鬥爭舞台！神明不是你們選舉的佈景板！真正忠義的人，不會用宗教抹黑別人！」他強調，他5歲時開始拜關公、敬媽祖、信神明，這是他的虔誠的信仰，至今已經茹素25年，除了每日上香祈福之外，一年三節必到大廟敬拜神明，並參與各種的法會，來為國為鄉為民來祈福，絕不假借神明為己私、從不羞辱信仰來換選票。也從未以宮廟為舞台來攻擊他人，倒是民進黨從中央到地方，選舉到了就衝廟門、平時看神明如草芥，才是真正對台灣文化最大的不敬與背叛。 傅崐萁嗆，「舉頭三尺有神明，信仰不是你們民進黨可以玷污的！台灣人會看，花蓮人更會分辨！真正忠義，是在災難來臨時守護百姓，不是在神壇前演戲！」。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "美將恢復學簽面試並要求「公開社交帳號」　中方：望川普落實",
        "url": "https://www.ettoday.net/news/20250619/2981597.htm",
        "date": "2025/06/19 18:08",
        "content": " 美國國務院近期將重啟學生簽證面試，並提出更嚴格的簽證規範，包括要求申請人公開社群媒體帳號，以利審查是否對美國存在敵意，這項政策預計在未來5個工作天內，正式上路。中國外交部發言人郭嘉昆19日在例行記者會上對此表示，中美教育合作是互利的。 日本廣播協會記者向郭嘉昆提問，「美國國務院宣布將恢復學生簽證面試，並要求所有申請人，公開他們的社群媒體帳號，以加強審查，中方如何看待這項政策？中國政府是否認為，這是近期兩國領導人通話的成果？」 郭嘉昆指出，「中方一貫反對，將教育合作政治化，希望美方將，川普總統歡迎中國留學生來美學習的表態落實處，實際保障在美中國留學生，和學者的正當合法權益。」  美國官員在檢視申請人的網路足跡時，會特別留意是否涉及支持恐怖主義、反猶太暴力或對美國人民、文化、政府以及制度抱持敵意等行為。 新政策要求領事人員確保申請人將所有社群帳號內容設定為公開，若申請人拒絕，應對其進行懲處。電報中指出，這項政策可能對領事人員造成巨大工作負擔，並建議考量人力配置進行安排，以確保簽證程序順利進行。 據悉，若申請人將帳號中部分內容仍設為私人或其他方式受限，該案件將被視為未按要求提供完整資訊，可能被認為是試圖規避審查，影響申請人的誠信評估。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "從早上7點吃到下午2點半　高雄承億酒店新推早午餐吃到飽",
        "url": "https://travel.ettoday.net/article/2981604.htm",
        "date": "2025/06/19 18:06",
        "content": " 早餐可以吃到下午的五星飯店再增一家。位於承億酒店26樓、坐擁第一排亞灣區極致美景的「貳陸日全食」餐廳，即日起啟動全新Brunch Buffet計劃，早餐截止供應時間從原本的上午10點30分延長至下午2點30分，讓旅人睡到自然醒也能享用美食。 「貳陸日全食」的餐檯上提供各式料理，熱食區可現點現沖牛肉湯與台式擔仔麵，還有濃郁美味的匈牙利番茄燉豬肉與經典培根奶油筆尖麵，暖胃又暖心；蒸籠區每日供應新鮮現做的道地港點，香氣撲鼻；而麵包區則選用承億酒店烘焙坊自製的歐式與日式小麵包。  承億酒店表示，為了讓每一位旅人，不只住得舒服，更能自在地慢慢生活，貳陸日全食推出全新Brunch Buffet計劃，原本早餐供應時間從早上7點到10點30分，截止時間大幅延長至下午2點30分，讓旅人無需早起趕時間，可以慵懶地享用一頓豐盛早午餐，高雄在地人多了一項用餐選擇。 慶祝Brunch Buffet全新登場，8月31日前，凡設籍高雄、就讀高雄學校或在高雄工作者，出示身分證、學生證或名片，即可享雙人同行專屬優惠價，平日每組999元、假日1299元，7月底前再加碼免收10%服務費。  另外，台北W飯店（W Taipei）因應即將到來的暑假，「Seasons by olivier e.」6月22日起至8月31日推出周六、周日限定的「Weekend Brunch」，中午12點至下午3點供應，主打法式牛肉酥盒、龍蝦與肋眼牛排雙饗、奢華帝王蟹海鮮冷盤、香酥油封鴨腿、招牌玉米半雞，只要點用任一主餐，即可無限享用半自助式美食吧，從經典熱食開胃菜、冷肉起司盤、時令蔬果沙拉到甜點都有，每人餐價最低1780元起。  JR東日本大飯店台北的自助餐廳「鉑麗安全日餐廳」日前推出第二波夏日優惠，7月16日前，平日午餐（周一至周五）2人同行1人半價，平日晚餐（周一至周四）4人同行1人免費。另外還有10人以上的團體優惠，平日午餐／晚餐每位特價1200元（含服務費），現省428元，假日（周五晚餐、周末全天）每位1500元（含服務費），現省348元。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "台灣高鐵助力「若竹兒」院生　體驗高鐵圓夢高雄行",
        "url": "https://www.ettoday.net/news/20250619/2981552.htm",
        "date": "2025/06/19 18:06",
        "content": " 記者翁伊森／嘉義報導台灣高鐵嘉義站關懷地方弱勢，18日協助來自嘉義縣民雄鄉「若竹兒智能發展中心」的院生們前往高雄，實現他們心中期待已久的旅遊夢想。列車出發前，高鐵嘉義站盧祈旭副站長親自送上誠摯祝福，希望透過這趟旅程，讓院生們能親自感受高速鐵路的獨特魅力，留下難忘而美好的回憶。  「若竹兒」即是弱智兒的諧音，陳美真主任表示，該中心主要在幫助心智障礙併多重障礙者，提供生活自理、人際社交能力訓練、復健等服務。在交通便利的現代社會，仍有不少院生未曾搭過高鐵，對他們而言，這是一項夢寐以求的體驗。感謝台灣高鐵的協助，讓院生們得以展開一場富有愛心與知性的旅程。  當高鐵列車緩緩進站時，孩子們興奮地用台語喊著：「來了！來了！我要坐車囉！」眼神中滿是期待與驚喜。望著眼前列車駛入月台，臉上新奇與興奮溢於言表。這場與高鐵的初體驗，不僅帶來震撼，更讓他們擁有一段難以忘懷的美好旅程回憶。 高鐵嘉義站盧祈旭副站長表示，台灣高鐵長期致力於社會關懷，透過實際行動讓更多旅客親身感受高鐵安全與舒適，並傳遞社會的溫暖與關愛。未來，高鐵公司仍將秉持回饋旅客及社會的理念，提供旅客安心乘車的環境空間及舒適便捷的旅運服務，積極實踐「成為引領進步、創造美好的生活平台」之企業願景。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "壓力破表、心情好焦躁？營養師教你「吃對東西」找回好情緒",
        "url": "https://fashion.ettoday.net/news/2981576",
        "date": "2025/06/19 18:03",
        "content": " 家庭、工作兩頭燒，你是不是也覺得壓力爆表，物價上漲、股市起伏大，連心情也跟著不穩，想要平穩心情，紓壓很重要，若你已出現睡不好、心跳快、焦慮煩躁，代表你已處在高壓狀態，讓營養師高敏敏教你吃出好心情。 #優格、優酪乳 優格和優酪乳含有好菌，能夠幫助腸道菌相穩定，腸腦軸影響情緒，所以只要腸道好，心情也會跟著好。 #牛奶 牛奶中富含鈣和鎂，有助於幫助緊繃神經放鬆，進一步提升睡眠品質。  #燕麥 燕麥內含複合碳水，適量攝取有助於穩定血糖、減壓助眠。 #魚類 魚類富含Omega-3，有助於活化腦力、靈活思緒，能讓你不容易煩躁、減少憂鬱。 #莓果類 莓果中富含豐富抗氧化成分，有助於保護大腦、對抗壓力，幫助腦袋清晰又穩定情緒  #蛋 雞蛋中含優質蛋白與色胺酸， 是製造快樂荷爾蒙「血清素」的原料。 #水 身體缺水會影響血流，進一步會影響大腦運作，換句話說，喝足水分，情緒也比較平穩。 #核桃 核桃中富含鎂和維生素E是天然抗壓營養來源，能幫助減少緊張與情緒波動。  #香蕉 香蕉含有高含量色胺酸，同時又屬於天然碳水，吃了能讓心情穩定、心情不容易低落。 #茶 茶中含有茶胺酸和咖啡因， 茶胺酸有助放鬆神經、咖啡因穩定注意力。 #100%黑可可 純黑可可中含可可多酚，有助於促進血流、提振心情。  營養師高敏敏也提醒，除了吃對食物，以下3件事也要著手去做，有助於排解焦慮壞心情。 1.找回生活重心 別讓腦袋一直空轉陷入焦慮循環，找時間去健走、拉筋、做點簡單運動，睡眠要顧好讓日常有節奏感，心也會穩下來！ 2.建立情緒防火牆 情緒來的時候，最怕的是一直被外界拉著走，這時先做的不該是壓抑，而是察覺，適時「斷訊」很重要，給自己一點空間跟安靜，是情緒復原的第一步。 3. 有人陪有人懂 不需要很會講話或解決問題的朋友，只要「在身邊」就能很有力量，找個懂你的人說說話 哪怕只是一起吃頓飯，壓力也會慢慢被分擔。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "央行信用管制「不動如山」　5大房仲同調：房市難樂觀",
        "url": "https://house.ettoday.net/news/2981566",
        "date": "2025/06/19 18:03",
        "content": " 今（19日）央行舉行理監事會議，利率連5凍、未對房市祭出第八波管制，但也未鬆綁，對此，《ETtoday新聞雲》整理5大房仲看法。房仲同聲，對於此次利率與管制措施不鬆綁也不加碼並不意外，但針對後續房市，持續保守看待，銀行放款將保持收束，對房市並不樂觀。 央行總裁楊金龍則是在會後記者會表示：「目前不動產放款仍達37.1％，房市修正目前有效果，量、價、年增率、建築融資數據都有下修，但房價還是在緩漲，下半年會再考量整體數據，一步一步做判斷，預計9月再做檢討與決定。」 《地產詹哥老實說》EP262／在地曝輝達進駐「屋主賣房喊卡」　內行專買1區：CP值最高 五大房仲看法彙整（排序按照筆畫） 中信房屋： 中信房屋研展室副理莊思敏表示：「當前國內外經濟環境仍充滿不確定性，房市觀望氣氛濃厚，央行採取審慎以對的策略，屬於合理且可預期的決策。 莊思敏說：「在經濟與政策環境未出現明確利多的前提下，房市仍將處於盤整觀望格局。建議現階段消費者應審慎評估自身需求與資金條件，避免盲目追價或過度樂觀，唯有理性應對，方能在瞬息萬變的市場中站穩腳步。」 永慶房產集團： 永慶房屋研展中心副理陳金萍表示：「今年前5月的六都建物買賣移轉棟數年減27.1%，交易量明顯下滑，加上房價已出現盤整、小幅修正，房市趨勢扭轉向下，顯示第七波選擇性信用管制已發揮政策影響力。」 不過，陳金萍說：「目前銀行房貸額度與條件仍嚴格，房市將持續面臨資金面、政策面的雙重壓力，短期內難見明顯反彈，後市欲大不易，未來仍需持續關注美國關稅政策對全球景氣與通膨的衝擊，以及地緣政治風險等不確定因素對國內房市的影響。」 台灣房屋： 台灣房屋集團趨勢中心執行長張旭嵐指出：「以伊戰火促使油價上漲，再添國際通膨隱憂，但國內的利率水準已來到近年新高，升息空間不大；且美國降息雖較預期推延，央行本季利率凍漲符合預期。」 張旭嵐認為：「央行管制不鬆綁，銀行放款將保持收束，受限於申貸不易，且新青安的利率優惠僅剩1年，即使是首購族，對房市也觀望卻步。」 住商不動產： 住商不動產企劃研究室執行總監徐佳馨認為：「相較於已經處於低檔穩定的房市，對央行來說匯市與經濟才是未來一季度的大挑戰，未對房市管控政策鬆手，並不意味放任不管，而是將房地產放在央行『留校察看』名單中，短期內恐怕難以指望。」 信義房屋： 信義房屋不動產企研室專案經理曾敬德表示：「央行未對房市進行鬆綁，但同時央行的資料也透露出現在換屋族群的困境，2023年6月至2025年5月，本國銀行辦理換屋協處案件共2142件，等於每月大概切結件數不到100件，顯示真正跟銀行簽切結的民眾數量很有限。」 曾敬德表示：「4月以來外在情勢波動甚大，央行也面對許多挑戰，而房市在資金管控後也回復冷靜，的確是有再等等不急著出手的空間，年底也可檢視過去1年銀行管制後的成果，但對不動產產業就會產生許多挑戰。」《地產詹哥老實說》EP262／在地曝輝達進駐「屋主賣房喊卡」　內行專買1區：CP值最高",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "桃園男拍賣網站兜售模擬槍　警扮買家逮人...家中再搜出獵槍",
        "url": "https://www.ettoday.net/news/20250619/2981590.htm",
        "date": "2025/06/19 18:02",
        "content": " 桃園市易姓男子違法持有獵槍與模擬槍，去年9月間疑似缺錢花用竟透過拍賣網站兜售，警方在網路上巡邏發現後與易男相約在桃園區莊敬路某車商前交易，未料當天交易時被喬裝買家的員警當場查獲，警方隨即在易男住處起出一支非法持有獵槍；桃園地檢署複訊時，易男坦承非法持有槍彈等犯行，檢方偵結依違反槍砲彈藥刀械管制條例案件提起公訴。 檢警調查，60歲的易姓男子於2019年間某時向年籍不詳人士購買有殺傷力之獵槍一支，之後放置於桃園區莊敬路住處；去年某時日，易男又向年籍不詳人士購得模擬槍1支，同年9月6日在拍賣網站上欲兜售牟利，被在網路上巡邏之台中市警局發現，與易男相約於桃園區莊敬路上某超商前交易，員警喬裝買家到場，雙方欲交易時，員警當場表明身分扣得模擬槍，隨後在其住處再起出非法持有獵槍1支，經偵訊後移送桃園地檢署偵辦。 桃檢複訊時，易男坦承非法持有獵槍與模擬槍，辯稱係不同朋友提供，其中獵槍已經放在家中逾6年之久，檢方偵結，依違反槍砲彈藥刀械管制條例提起公訴。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "籃籃勾搭高壯男逛夜市！「親密餵食」超甜畫面曝　對方留韓3年揭感情狀況",
        "url": "https://star.ettoday.net/news/2981602",
        "date": "2025/06/19 18:01",
        "content": "詹姆士、籃籃帶著林莎、夏語心、台語顧問老師在本周最新一集的公視台語台旅遊實境節目《行！鬥陣出國去！》前往臺灣人愛去的韓國首爾。3位女生一到全是「歐巴」的韓國，一直散發興奮的心情，讓詹姆士看傻眼，連忙強調：「這不是相親節目啦！」本趟旅程，眾人拜訪喜歡韓國喝酒文化而選擇在當地生活3年的臺灣人詹真，籃籃更在傳統市場上「遇見真愛」，與韓國帥歐巴牽手逛市場、採買配菜，畫面超粉紅。  高壯帥氣的韓國老闆成為籃籃、林莎、夏語心最關心的焦點，當大家都在用台語誇獎他時，籃籃突然發問「有女朋友嗎？」被揶揄在意的重點跟其他人都不一樣，得知對方單身後，籃籃更是藏不住興奮的笑容，忍不住拍手歡呼。臉紅的籃籃和害羞的酒館老闆被指派到市場為大家準備下酒菜，2人勾手走在市場，邊選購食物邊聊天交換訊息，甚至不斷上演餵食秀，親暱的模樣彷彿是熱戀中的小情侶。   看不下去的詹姆士，故意要林莎、夏語心輪流餵酒館老闆，測試他對3位女孩的喜愛程度，沒想到坐在他身旁的籃籃突沒坐穩、險些跌落椅子，被講是「技術摔」的籃籃更是被詹姆士吐槽在吃醋，「妳故意不讓他餵，對不對？」讓籃籃更害羞，也急忙解釋自己是不小心的。  在韓國生活3年的詹真說，他在當地打工度假時愛上韓國燒酒，也因為深入當地的喝酒文化，決定留下來。她帶著大家前往擁有千年以上歷史，被視為韓國無形文化財產的釀酒廠，體驗釀酒文化。說到酒，自然不能忘記台灣的高粱酒，在體驗過45度、71度的韓國燒酒後，籃籃送上58度金門高粱酒，想讓酒廠老闆見識臺灣人的驕傲；老闆細細品嚐後，露出滿意笑容，接著一口飲盡並頻頻點頭。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "劉雨柔認不因懷孕而「順便結婚」！　接受未婚生子：那小孩就姓劉",
        "url": "https://star.ettoday.net/news/2981595",
        "date": "2025/06/19 18:01",
        "content": "女星劉雨柔2023年認愛職籃球星胡凱翔，今年初更公開懷孕喜訊，並為即將到來的寶寶取名「小花生」。隨著預產期逐漸逼近，她也在節目上分享自己的心路歷程，透露目前尚未有結婚計畫，可能以未婚媽媽的身分迎接新生命。她強調，婚姻不該因懷孕而倉促進行，應該慎重考量。  劉雨柔談到自己過去因身體因素，懷孕機率極低，孩子不易著床。然而，命運卻有了奇妙的安排，她意外懷上「小花生」。令人驚訝的是，那段期間她與胡凱翔僅有一次親密接觸，卻成功懷孕，這讓她既感動又感慨。她回憶到婦產科檢查時，醫生也對此感到不可思議，並表示胎兒十分健康活潑，懷孕第五週時便能清楚聽到心跳聲，甚至稱這孩子是「報恩天使」。   談及兩人關係，劉雨柔坦言，起初並不認為胡凱翔是理想的結婚對象。因為他太過沉浸於自己的生活圈，經常與朋友聚會，讓劉雨柔看不到兩人未來的方向。然而，隨著懷孕消息傳來，胡凱翔開始展現改變，她也重新思考兩人是否有可能攜手走進婚姻。   儘管如此，劉雨柔仍堅持認為，結婚不應因懷孕而「順便」進行，而是需要慎重且具有儀式感。她表示，懷孕和結婚是兩件截然不同的事，必須分開看待。即便未來未能結婚，她也直言：「那小孩就姓劉。」展現她對未婚生子的坦然態度及堅定決心。  ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "快訊／4縣市豪大雨特報　下到入夜",
        "url": "https://www.ettoday.net/news/20250619/2981610.htm",
        "date": "2025/06/19 18:00",
        "content": " 中央氣象署針對4縣市發布豪大雨特報，午後對流雲系發展旺盛，易有短延時強降雨，今（19）日南投縣山區有局部大雨或豪雨發生的機率，南投、高雄地區及雲林、嘉義山區有局部大雨發生的機率，請注意雷擊及強陣風，山區請慎防坍方及落石，低窪地區請慎防積水。 豪雨特報影響時間：19日下午至19日晚上＊豪雨：南投縣山區＊大雨：南投縣、雲林縣山區、嘉義縣山區、高雄市  根據氣象署預報，今日各地大多為多雲到晴，台東及恆春半島不定時會有局部短暫陣雨，午後中南部、大台北地區及其他山區有局部短暫雷陣雨，其中在中南部地區及其他山區有局部大雨發生的機率。 天氣持續悶熱，東半部高溫約31、32度，西半部普遍為32至36度，尤其大台北、桃園及彰化以南至屏東有局部36度以上高溫發生的機率；至於各地低溫則是24至26度。 資料來源：氣象署",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "台中市府開罰台中電廠超量用煤　環境部撤罰...法官打臉：無權",
        "url": "https://www.ettoday.net/news/20250619/2981598.htm",
        "date": "2025/06/19 18:00",
        "content": " 台中市政府環境保護局2019年以台電公司台中電廠超量使用生煤為由，依《空氣污染防制法》3度罰鍰共1800萬元，但都被環境部撤銷，台中市府環保局訴願失敗，改提行政訴訟對抗，台北高等行政法院今（19日）判決撤銷環境部對台電的免罰處分，可上訴。 本案源於台電公司台中電廠（即台中火力發電廠，簡稱中火），先前經台中市府環保局許可設置固定污染源、共10組燃煤鍋爐發電機組，台中市府環保局2019年11月29日，定期稽查位於台中市龍井區的中火，發現從同年1月26日到稽查日止，總生煤使用量為1110萬2718公噸，已逾許可證的上限1104萬公噸。 台中市府環保局同年12月3日，依《空污法》裁罰台電300萬元並限期改善，後認為中火逾期沒改善，再2度裁罰台電各600萬元與900萬元，並從2020年元旦起，廢止中火2、3號機組操作許可證。 台電不服3度受罰，向台中市府提起訴願，其中對裁罰超量用煤的訴願被台中市府駁回，台電已向台中高等行政法院提告尋求救濟、目前裁定停止審理，而台電對逾期未改善的2次裁罰所提訴願，台中市府尚未作成決定。 但環境部（當時為環保署）認為中火生煤使用量，未超出固定污染源許可證應記載內容、台中市府環保局裁罰違法，環境部2020年2月25日直接以上級機關地位，撤銷台中市環保局本件對台電的3次裁罰與廢證處分，2、3號機組也恢復發電。 台中市府環保局對環境部的免罰處分提起訴願，被行政院訴願審議委員會認為於法不合而不受理，環保局改向台北高等行政法院提告，先位聲明主張環境部的處分無效，備位聲明要求撤銷訴願決定與環境部的免罰處分。 法官認為環境部本件免罰處分，並無普通社會一般人一望即知的明顯瑕疵，所以判決台中市環保局的先位聲明敗訴，但備位聲明有理，因環保為地方自治事項，而空污防制是環保重要項目，有因地制宜特性。 法官指出，《地方制度法》賦予直轄市、縣市政府針對本身轄區需要，依中央制定環境保護相關法規及所策定國家環境保護計畫，訂定本身自治法規、環境保護計畫或更嚴格的管制標準，經中央政府備查，適用於自身轄區。 法官認為，台中市環保局本件依《空污法》裁罰台電公司並廢止中火許可證，屬於地方自治事項，若違背《憲法》、法律、中央法令或權限，應由相關部會報請行政院撤銷、變更、廢止或停止執行，而非各部會逕自決定。 因此，環境部身為行政院下級機關，無權直接撤銷台中市環保局本件對台電的3次裁罰，更錯誤引用《行政程序法》做為撤罰依據，法官據此判決台中市環保局備位聲明勝訴，應撤銷行政院不受理訴願的決定，以及環境部對台電的免罰處分，可上訴。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "台灣面臨「缺藥危機」？　如何確保醫藥品韌性",
        "url": "https://forum.ettoday.net/news/2981163",
        "date": "2025/06/19 18:00",
        "content": "我們想讓你知道…藥品供應的韌性，不只是醫療議題，更是國安與產業問題。面對地緣政治與全球供應鏈再洗牌，台灣應積極布局韌性醫藥品體系，才能在下一場風暴來臨時，確保社會正常運作。  ●丁旗源／東亞政經塾顧問 在國際局勢詭譎多變之際，包括川普關稅、地緣政治衝突、氣候變遷與貿易保護主義等，全球供應鏈面臨重構壓力，其中醫藥品這類與國民健康直接相關的產品的影響更是深遠。 2024年，衛福部提出「韌性國家醫療整備計畫」，以總額76.63億元投入於2024至2027年期間，雖然計畫部分內容涉及機密，但已凸顯政府對於建構醫療體系韌性的重視。 台灣藥品仰賴進口　政府應建立穩定供應基礎 面對前述風險，韌性國家醫療整備計畫並沒有特別強調藥品的供應鏈韌性是重中之重，而除了原料藥之外，抗生素、輸注液、血袋以及必要藥品都是在醫療行為中不可或缺。 再者，藥品受限於高度監管(例如我國就是PICS/GMP)，相關的製造運輸銷售，都有別於一般商品，並非一蹴可及，反而是從整備到最後使用端使用，可能需要花上好幾年的時間，這也就是需要盡早整備、及早因應的原因，以便風險挑戰來臨時，人民的健康維護可以獲得最大保障。 台灣藥品供應長期仰賴進口，特別是原料藥（API），根據2024年經濟部產業發展署《生技產業白皮書》資料，2023年我國原料藥進口金額為66.29億元，其中約近半數來自中國(30.29億元)，其次為日本(10.06億元)與印度(8.23億元)。 這樣的高度依賴，意味著一旦出口國因政治、疫情或其他因素停止出口，台灣本地的藥品製造便會受到直接衝擊，所以原料藥在醫藥領域中就是具有戰略價值的稀土，其重要性不言而喻，尤其面對全球藥品原料藥高度集中於中國與印度的現況，台灣亟需思考如何強化自身的醫藥品供應韌性，避免再次重演疫情期間的藥品斷鏈風險。 此外，原料藥生產具有高污染特性，多數國家不願自行生產，導致全球供應集中於少數國家。加上跨國藥廠的分工細緻、品項眾多、供應鏈過長，以及藥品嚴格的監管制度，使藥品供應鏈更為脆弱，任何一環出問題便可能導致連鎖反應。所產生的風險，最直接的就是藥品短缺並進而增加醫療成本，更直接威脅病人安全與治療品質。 政府要確保供應鏈韌性，首要的作為就是建立穩定供應基礎，以抗生素為例，依據我國「抗生素抗藥性管理行動計畫」，政府已開始定期監測30項關鍵抗生素的進出口與使用情形，此舉雖然有助於及早發現潛在缺藥風險，但更根本的問題是全球各大藥廠面臨抗生素新藥的研發與投資成本高昂、無法回收，並且許多國家在經歷新冠、戰爭之後，除了抗生素多樣性，各國也開始重視國產自製，強化自主權，避免在戰爭或各種大型災難發生時，因為缺乏抗生素而死於感染。 另外去年永豐的輸液事件，也凸顯我國在低價藥品但卻必要的藥品監管及市場供應穩定性不足的問題，最終仍是透過健保署編列11億元的公務預算用於輸注液與沖洗藥品的穩定專案，才讓缺乏輸注液事件落幕。 但此事件所引發的低價搶市卻危害醫藥品品質問題，以及背後台灣健保醫藥市場特殊機制，更是維持供應鏈韌性中所應必須考量。  對於穩定醫藥品供應鏈韌性　可以從下列方向為之 首先，推動在地化製造與產業升級，鼓勵國外藥廠在台投資生產以及國內藥廠擴產，提供研發與生產的補助政策，協助其升級製程、符合PICS/GMP規範，減少對單一來源的依賴，並提升本地「自製比例」。特別對於基礎藥物、抗生素與輸注液等不可或缺品項，應規劃戰略性支持機制。 再者，建立區域供應聯盟與國際協議，例如台灣可考慮與理念相近國家（如日、韓、歐盟成員國）建立區域醫藥品合作聯盟，共同儲備關鍵原料藥、共享產能，透過互惠協議建立互信，增加對外部供應中斷的抵抗力。 第三，為提升透明化與資訊即時通報機制，加強現有的全國性藥品供應資訊平台，擴大盤點必要藥品品項，整合廠商、生產、物流與使用數據，強化公私部門的即時通報與預警機制，協助醫療體系及早準備應對缺藥情況。 最後一點，建議在「健康台灣委員會」中增設「藥品供應穩定小組」鑑於藥品供應涉及公衛、經濟、安全等多面向，建議在總統府層級的「健康台灣委員會」中正式設立「藥品供應穩定小組」，由衛福部主導，跨部會參與（如經濟部、環境部、國科會），定期檢視藥品供應風險、回應突發事件，並提出具體政策建議與預警應對方案，以制度化方式提升政府整體的藥品供應韌性治理能力。藥品供應的韌性，不只是醫療議題，更是國安與產業問題。面對地緣政治與全球供應鏈再洗牌，台灣應本於自主、合作、透明三原則，積極布局韌性醫藥品體系，才能在下一場風暴來臨時，穩定民心、守護健康、確保社會正常運作。  ►思想可以無限大－喜歡這篇文章？　歡迎加入「雲論粉絲團」看更多！ ●以上言論不代表本網立場。歡迎投書《雲論》讓優質好文被更多人看見，請寄editor88@ettoday.net或點此投稿，本網保有文字刪修權。 熱門點閱》 ►強者的無理叫公理、弱者的公理叫無理　以色列那套中東小霸王戲碼 ►告別的年代　「南方朔、陳曉林、林正杰」3種生命的原型 ►科技創新的產物「穩定幣」　新時代新工具新問題 ►在野黨不是招之即來的　共產黨也不是揮之即去的！",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "周鶴年遭民眾告發海外性交易！　告發人證實「警方已正式受理」",
        "url": "https://star.ettoday.net/news/2981603",
        "date": "2025/06/19 17:57",
        "content": "南韓男團THE BOYZ周鶴年因為與日本前AV女優明日花綺羅傳出私下會面後，被團隊除名，如今更被指涉及性交易，遭到正式告發。該告發人表示，已獲得警方回覆，案件目前已分派至江南警察署相關單位進行調查。  根據韓媒報導，19日有民眾透過「國民申訴平台」向警方提出告發狀，要求調查周鶴年及經紀公司相關人員是否涉及性交易行為。告發人指出，周鶴年疑似在海外進行性交易，這明顯觸犯南韓法律，如果警察若發現犯罪嫌疑，應立即展開調查。此外，告發狀中還提及，周鶴年經紀公司的製作人也曾因相關爭議遭開除，質疑有「縱容或仲介的可能」。  事實上，經紀公司早在16日便宣布周鶴年暫停活動，接著在18日解除合約，正式將他除名。同日韓媒《10Asia》報導指出，周鶴年於5月底曾在東京一間私人酒吧與明日花綺羅見面，並疑似發生性關係與金錢往來，消息震撼各界。周鶴年本人則於社群發布親筆道歉信，承認曾出席該場飲酒聚會，但否認有任何性交易或非法行為。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "伍鐸被球打到照樣撐完7局　葉總感動：真的是厲害",
        "url": "https://sports.ettoday.net/news/2981570",
        "date": "2025/06/19 17:57",
        "content": "記者陳立勳／天母報導 味全龍38歲投手伍鐸（Bryan Woodall）前天先發登板，比賽中被打者強襲球打到右手，但他仍然順利完成7局，味全總教練葉君璋直呼，「真的是厲害。」 前天伍鐸先發遭遇樂天桃猿，即使比賽過程中被強襲球打到手，但他依舊奮力完成7局。 總計伍鐸前天用了95球，63個好球，被擊出8支安打，投出1次三振，1次四壞球，失掉2分自責分，可惜球隊1比2輸球，承擔本季第4敗。 葉君璋感動地說，「打斷手骨顛倒勇，伍鐸是被打到手指頭，有一點脹脹的，但他還是可以投到7局，真的是厲害。」",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "暑假旅遊fun！新聞雲APP盛夏回饋　多功能行李箱七好禮連環送",
        "url": "https://www.ettoday.net/news/20250619/2981272.htm",
        "date": "2025/06/19 17:55",
        "content": "文／App活動小組  多功能利百代行李箱 雙週抽獎限量送出本次活動準備高人氣的利百代多功能行李箱。行李箱結合多項實用設計，包含多段式可調拉桿、隱藏式手機支架、360度靜音輪與止滑鎖裝置，外部更附設摺疊杯架，提升旅途便利性與舒適度。行李箱功能全面、外型簡約，出差旅遊百搭萬用。 本次抽獎將於活動期間內每雙週抽出一名得主，共計送出4個行李箱，今年夏天不論國內國外旅遊讓它成為你的好幫手。   萊爾富咖啡清涼加碼 父親節抽30名再送咖啡除行李箱外，活動同步加碼提供萊爾富咖啡多階段贈禮，周周開獎豪送不手軟！另於父親節期間特別舉辦專屬抽獎活動，將從參與用戶中加碼抽出30位幸運會員，贈送咖啡5杯，讓用戶與家人一同共享夏日清涼，度過溫馨佳節。   活動期間2025年6月23日00:00 起至 2025年8月17日23:59 止。各項獎品將於不同階段陸續上架，詳細獎品清單及上架時間請參考活動頁。邀請ETtoday會員踴躍參與，閱讀新聞同時輕鬆獲得專屬驚喜。 ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "北海道東部「17年強震空白期」！　專家示警：6.5以上機率大增",
        "url": "https://www.ettoday.net/news/20250619/2981600.htm",
        "date": "2025/06/19 17:54",
        "content": "日本北海道根室半島東南方海域19日清晨發生規模6.1地震，最大震度4。事實上，北海道太平洋沿岸近半個月來地震活動頻繁，且規模都在6以上。日本氣象公司Weather News（ウェザーニュース）氣象預報員山口剛央特別指出，北海道東方海域自2009年起已超過17年未發生規模6.5以上的地震，而這段「空白期」的長度是過去從未有過的，示警近期發生規模6.5以上或8的地震機率增加。 山口剛央表示，自2009年以來，北海道太平洋側的東部海域已經有17年未發生規模6.5以上地震的「超長空白期」。而過去100年間也曾數次出現地震活動空白期，但在這些空白期之後通常都會伴隨著大型地震的出現。 例如，1982年至1992年間北海道東部曾歷經長達11年的地震空白期，隨後在1994年爆發規模8.2的千島群島地震，最大震度達6。 山口特別提到，超過17年的地震「空白期」在北海道東部海域是前所未有的。他分析，這可能顯示能量正在板塊邊界處累積，增加未來發生規模6.5以上地震的可能性。 山口進一步解釋，北海道太平洋側位於板塊交界處，而板塊邊界型地震則是指發生在兩個板塊相互摩擦或碰撞的地區，這類地震過去曾引發巨大災害。例如，1952年北海道十勝海域曾發生規模8.1地震。規模6.5以上地震足以引發海嘯，如果靠近陸地，則可能造成震度5弱以上的搖晃。規模7或8的地震甚至可能引發大海嘯。 目前北海道外海的千島海溝被認為已累積巨大能量，加上近期地震頻繁，也讓當地居民感到不安。不過山口也提醒，地震預測是基於統計數據，無法精準判斷未來發生時間。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "張綱維憂母病情求1.2億交保　「神秘成功女性」提3千萬資產助保",
        "url": "https://www.ettoday.net/news/20250619/2981599.htm",
        "date": "2025/06/19 17:53",
        "content": " 遠東航空董事長張綱維涉嫌掏空公司35億元，一審遭重判，目前案件上訴二審審理中。高等法院日前發現他2度接近漁港，恐有逃亡之虞，緊急將他裁定羈押。由於押期將至，高院提訊他有關延長羈押的意見，他向高院表示，目前很擔心母親的病情，再加上「神秘成功女性」願提供3千萬資產擔保，所以希望高院讓他交保，可以回去照顧母親。高院諭知候核辦。 張綱維涉嫌掏空遠東航空35億元，遭檢方依照違反《證券交易法》「財報不實」、《刑法》「詐欺」、《民航法》、《洗錢防制法》等多項罪名提起公訴，一審去年9月底將他重判有期徒刑14年，另外得易科罰金部分也判刑1年。案件上訴第二審高等法院審理中，高院接手後，也裁定對張綱維科技監控。 不過高院今年4月初發現，張綱維在監控期間內有7次違反科控警示，甚至還有2次是行蹤鄰近高雄塭仔頭漁港。因此合議庭緊急拘提張綱維到案訊問。張綱維到案後否認有逃亡之虞，辯稱，自己是家中獨子，母親癌末重病、行動不便，所以只能靠他照顧。有幾次延遲手機報到，是因為他正在打理母親生活事務，但很快就補報到了；至於GPS定位部分，則是因為他開車載母親到高雄鳳山區的中醫診所看診，他沿途行駛在國道三號上，沒有停靠在漁港。但高院不採信，仍裁定將他收押但不禁見。 張綱維羈押期限將於7月1日屆滿，高院於19日提訊張綱維詢問他有關延長羈押的意見。張綱維指出，母親癌症的病情已經移轉到腦部，他擔心的每天睡不著覺，所以願意多提供保金1千萬元，再加上有「神秘成功女性」願提供3千萬資產擔保，請求高院讓他交保，回家照顧母親。由於張綱維在一審時已經被交保8千萬元，加上這次他提出的擔保，總擔保金額高達1億2千萬元。 另外律師也強調，張綱維對母親非常孝順，實在是非常想回家照顧母親。此外，該「神秘成功女性」是工作兢兢業業、令人尊敬的成功女性，張綱維不可能棄保潛逃，害這名女性的3千萬元資產遭沒收。所以請求再對他實施電子腳環科技監控，甚至每周到警局報到一次的次數還可以再增加，請求高院裁定交保。 高院在詢問檢辯雙方有無補充意見後，諭知候核辦。庭訊結束後，記者詢問律師該名「神秘成功女性」是誰？律師三緘其口、不肯透露。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "《折腰》宣璐「否認跟汪卓成交往過」！　親闢黃謠：我們就是朋友",
        "url": "https://star.ettoday.net/news/2981575",
        "date": "2025/06/19 17:53",
        "content": "大陸女星宣璐2019年與汪卓成在《陳情令》飾演一對姊弟，戲外卻頻傳緋聞，沒想到近日又有相關謠言出現，她備感無奈、親自闢謠：「從來沒有過，我們就是朋友，請停止造謠。」    宣璐在發文中表示，早在過去就曾對此事作出澄清，沒想到2025年還在上這個熱搜，「關於這個黃謠，過去澄清過，今天最後一次澄清。」她強調與汪卓成就是朋友關係，從來沒有交往過，她希望外界能夠停止對她與汪卓成的無端揣測與網路謠言，強調這將會是最後一次針對此事回應。  針對網路流傳的「牽手圖」，宣璐則表示：「拍攝這部戲的時候我們好多藝人都住在同一個酒店，那個酒店任何人不需要刷卡就能到達想去的樓層，有很多私生飯會每一天跟著我們一起上下班。」她透露該張照片是在拍戲結束後，下班準備與汪卓成吃飯時拍攝的，當時她只是「上前拍了汪卓成一下問去哪吃飯」，不料這個瞬間被捕捉成「牽手照」。當時雙方團隊工作人員也都在場。 宣璐現年34歲、外型亮眼，近期因出演《折腰》「蘇娥皇」一角令觀眾印象深刻，過去演參演過《如懿傳》、《奈何boss又如何》、《且試天下》等知名夯劇。    ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "公公當過房仲！對買房狂下指導棋　媳婦傻眼：不贊助就閉嘴",
        "url": "https://house.ettoday.net/news/2962556",
        "date": "2025/06/19 17:53",
        "content": " 一名人妻近日表示，她跟老公今年開始積極看房，看中一間地點不錯的預售屋，也付了訂金，但曾當過房仲的公公知道後，開始出一堆意見，讓人妻傻眼到爆，嘆「不奢求你會贊助買房或是還錢，但你的意見可以不要這麼多嗎。」 原PO在Dcard閒聊板以「不奢求你會贊助買房或是還錢」為題發文，表示因為房東兒子明年要結婚房子要收回去，所以她跟老公積極看房，「在家裡附近看到一間地點不錯預售，有學區有公園，坪數大小也符合，預計今年年底就可以交屋，因交屋時間也蠻剛好的，所以我們看完介紹，談好條件也都付了訂金。」 婆婆知情後，說買房的事情一定要跟我公公說，原PO老公因此回老家報告要買房的事。沒想到30年前當過房仲的公公問了一大堆問題，表示現在房價貴，房市會走下坡不用急，關稅貿易戰、少子化也會影響股市，把原PO老公訓了1個多小時。 原PO強調，「第一，我們白手起家靠自己買房，沒有用到你的錢，第二，我們只是回去告知而已，沒有要聽你的意見，第三，囉哩八縮一大堆，但你之前借的80萬也沒有要還的意思阿，第四，今年不趕快買，明年收房子回去，我們是要帶小孩睡公園還是睡車上嗎。」 原PO嘆，「不奢求你會贊助買房或是還錢，但你的意見可以不要這麼多嗎，真是傻眼到爆，唯一慶幸的是，還好今天是老公自己回老家，自己的爸爸自己處理。」 貼文一出，不少網友紛紛留言「爸，缺你還沒還的那80萬就能買了」、「沒出錢閉嘴。我爸有付錢，他可以各種質疑跟插手」、「我也是，自己出錢買，告知公婆後極力阻止，說我們幹嘛背債，不讓我們買，過一陣子公婆的另一個兒子買房了還幫助他，只能說受寵的真好命」。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "台東大武警3天交通大執法　密集取締危險用路行為",
        "url": "https://www.ettoday.net/news/20250619/2981596.htm",
        "date": "2025/06/19 17:50",
        "content": " 台東縣警察局大武分局將於6月20日至22日啟動為期三天的「交通大執法」專案勤務，針對常見且具高風險的違規行為加強執法力道。此次執法重點包括：行人違規、超速行駛、未依規定於無號誌路口停讓、轉彎未依規定、酒後駕駛、無照駕駛及未繫安全帶等行為，提醒民眾切勿心存僥倖，以免觸法並危及自己與他人的生命安全。 適逢盛夏，午後雷陣雨頻仍，加上颱風季節即將展開，警方也特別呼籲用路人出門前應留意氣象資訊。機車騎士與行人建議穿著顏色鮮明之雨具，提升在惡劣天候中的可視性；汽車駕駛人則應開啟頭燈、適時減速並預留安全車距，以降低因視線不佳或路面濕滑所可能導致的事故風險。 交通大執法期間，除了強化重點違規行為的查處外，大武分局也將持續結合校園與社區活動推動交通安全宣導，積極傾聽民眾對於轄區交通問題的反映與建議，並攜手相關單位研擬改善對策。警方強調，將持續落實「教育（Education）、工程（Engineering）、執法（Enforcement）」3E策略，全力打造更安全、順暢的交通環境，提升整體用路品質。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "老公床上花招變多　狂讚「那裡很緊」！人妻卻淚崩：時候到了",
        "url": "https://www.ettoday.net/news/20250619/2981559.htm",
        "date": "2025/06/19 17:49",
        "content": " 性生活對許多夫妻而言十分重要，是生活中的潤滑劑，一名人妻表示，發現老公最近「床上招數」變多了，而且還稱讚她很緊，過程中也會發出很享受的聲音，這些都是結婚後不曾有過的，讓她不禁懷疑老公外遇，雖然老公否認出軌，但她已經漸漸死心。對此，網友直呼想太多了，「偷吃的男人不會碰老婆。」 人妻在臉書「靠北婚姻」發文，日前和老公愛愛時，發現對方表現跟以前完全不一樣，不僅招式變多了，還誇讚她那裡很緊，「但以前從來不會這麼說過，可見是比較過的」，過程中老公還會教導她如何做，甚至發出舒服的聲音，「這些都是在我們長久的婚姻裡，他不曾有過的」。 人妻心痛表示，一直以來都扮演著好太太、好媽媽的角色，每天省吃儉用幫家裡快點還清貸款，還存下一筆夠用的存款，工作之餘還為家人準備三餐，「在朋友眼中我是一個賢慧顧家溫柔的好太太」。 她認為自己無論內外條件都不差，但丈夫仍選擇不忠，讓她很心寒，雖然老公否認外遇，但原PO已經漸漸死心，「等時候到了，我自然就會離開。」 貼文曝光，網友認為原PO想太多，「也有可能是看片學習來的，不要想太多」、「不碰妳，才要注意」、「您想太多了吧！您先生只是想跟您再重燃熱情，好好享受您的新生活」、「外遇基本就不會想跟元配在一起了」、「外遇的話，花樣根本不會用在你身上好嗎」、「他只是最近片看多了，學了一些新招而已」。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "美中貿易戰升級！台商如何確保投資權益　律師：法律加營運轉型",
        "url": "https://www.ettoday.net/news/20250619/2981583.htm",
        "date": "2025/06/19 17:47",
        "content": " 隨著美中貿易戰持續升溫，全球供應鏈版圖面臨重組，台商在大陸投資所面臨的風險日益受到關注。為此，由大陸委員會指導、臺北企業經理協進會與中華民國全國工業總會共同主辦的「美中貿易戰升級-台商如何確保投資權益研討會」16日隆重舉行，吸引產官學各界人士踴躍參與。 瑞灜兩岸法律事務所所長鄭瑞崙律師受邀擔任本次研討會第二場次的與談人。  鄭律師擁有台灣與中國大陸雙重律師執業資格及超過25年的實務經驗，  他針對資深法律人蔡步青律師的主講議題「美中貿易戰升級台商確保在大陸投資權益之道」，與現場專家學者進行了深入交流。 鄭瑞崙律師指出，在美中貿易戰背景下，大陸台商正遭遇多重法律風險，主要源於中、美雙方政策與法規的增訂變動，特別是出口與制裁風險。  他舉例說明，美國的《出口管制條例》及《外國直接產品規則》以及中國的《反外國制裁法》及《實施〈反外國制裁法〉的規定》，可能使台商陷入「遵守一方即違反另一方」的兩難境地。  面對日益複雜的美中法律風險，鄭瑞崙律師強調台商需積極從法律與營運層面同步轉型，並提出關鍵見解，包括強化合規、分散佈局與建立法律防火牆，以及進行跨境架構設計與資產保障。  他表示：「美中貿易戰已進入長期結構對抗階段，對於在中國大陸深耕多年的台商而言，這不僅是傳統的法律風險問題，更是高度的政治法律風險管理挑戰。唯有結合法律專業與產業脈絡，才能建立企業韌性，穿越政治法律風險。」 研討會中，鄭瑞崙律師也就股權安排、合資架構、知識產權保障以及企業爭端預防與解決機制等具體法律策略進行了探討。  他透過多起實務案例，闡述了如何提前布局、強化合約管理，以及利用雙邊條約或稅務制度來保障台商權益，獲得與會企業的熱烈反響。 本次研討會吸引了上百位企業高階經理人與專業人士參與，現場氣氛熱烈，互動踴躍。  主辦單位表示，研討會旨在協助台商企業在地緣政治不確定性中尋找穩健發展方向，並強化企業的法律風險管理能力。未來將持續邀請專家學者提供最新趨勢與實務建議。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "台東縣警察局鑑識科學演講　聚焦刑案現場人為偏見",
        "url": "https://www.ettoday.net/news/20250619/2981586.htm",
        "date": "2025/06/19 17:44",
        "content": " 為強化第一線警察同仁在刑案現場與物證處理方面的專業知識，台東縣警察局日前特別邀請現任美國德州州立山姆休士頓大學鑑識科學系教授尤啟忠，蒞臨辦理專題演講。尤教授為刑事司法與現場勘察領域的專家，兼具鑑識科學理論背景與豐富實務經驗，長期致力於提升執法機關的專業視野與制度建構，為警界提供技術性指導與前瞻性建議。 本場演講聚焦於當前國際鑑識科學的發展趨勢與實務挑戰，特別探討「人為因素」如何影響刑案現場勘察與物證判讀。尤教授透過實際案例分析，深入剖析執勤過程中常見的認知偏誤、誤判風險及其背後制度性因素，並提出強化專業判斷與科學程序的策略，強調應以教育訓練與制度改革雙軌並進，確保調查中立性與證據的完整性。 尤教授指出，刑案現場處理不僅是技術操作，更是多元領域合作的產物。他呼籲鑑識專業人員、心理學者、法律實務工作者與執法人員攜手推動制度整合，共同打造科學、公正且可信的鑑識體系，讓證據真正發揮其在司法過程中的核心價值。 台東縣警察局表示，本次專題講座透過國際視角與在地實務的對話，協助基層同仁掌握鑑識科學的最新理論與應用趨勢，強化現場調查與案件處理的效能，並依據現場實務需求推動科學辦案，進一步減少誤判風險與執行壓力。期望藉由專業課程深化同仁對鑑識制度的理解與應用能力，持續提升本縣警政工作的品質與整體專業形象。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "嘉義番路農會前進台北食品展　冰品登上國際舞台倍受矚目",
        "url": "https://www.ettoday.net/news/20250619/2981584.htm",
        "date": "2025/06/19 17:44",
        "content": " 記者翁伊森／嘉義報導 番路鄉農會高達19項商品榮獲「嘉義優鮮 CHIAYUM」認證，展現品牌在加工研發的多樣性及產品風味與市場接受度上的高度肯定。為進一步拓展市場、爭取國內外商機，番路鄉農會將於6月25日至28日北上參與「2025台北國際食品展」，於南港展覽館2館4樓S0124嘉義縣主題館登場，番路鄉農會今年帶來話題爆棚的系列冰品，將再度引爆關注。  此次參展的主打明星產品，包括：濃郁香甜的原味「柿果子冰淇淋」，融合阿里山青心烏龍茶香的「茶果子冰淇淋」，以及爽口回甘的「阿里山茶雪酪禮盒」，一推出即造成網路搶購熱潮，甚至展前開放預售就已接單爆量。這些冰品不僅讓年輕族群著迷，更成為網紅與通路買主爭相推薦的打卡熱品，展現番路鄉農會深耕在地與創新研發的實力。 番路鄉農會總幹事趙幸芳表示，產品堅持使用當地牛心柿與阿里山茶，不添加香精、不用人工色素，就是要讓大家吃得安心，也吃得出我們土地的風味。我們很榮幸能以19項嘉義優鮮認證商品代表出征，這是對我們的肯定，也是走向國際的起點。  除了國內推廣表現亮眼，番路鄉農會也積極布局外銷市場。為了深入了解海外市場需求，番路鄉農會與富淯有限公司合作，日前特別接待來自澳洲的業者親赴番路鄉賣場參訪，實地了解產品製程與特色。雙方初步達成合作意向，預計下月正式叩關澳洲市場，首波主打即是深受歡迎的冰棒雪糕系列與頂級日曬柿餅，搶攻南半球消費者的味蕾。 展望下半年，番路鄉農會更將柿葉資源發揮極致，萃取其天然精華，研發製作個人清潔用品，目前已進入最後包裝階段，預計年底前正式上市。產品將延續農會「天然、在地、安心」的核心精神，從食用走向日常生活應用，開創農產加工的嶄新篇章。 番路鄉農會將在展期中舉辦多場產品試吃、企業對企業媒合洽談與導購互動，邀請各界食品通路與進出口業者，把握第一手商機。從冰品到頂級柿餅，從風味體驗到品牌故事，番路將以最真誠的熱情與專業，讓來訪者感受到嘉義農產的質感與潛力，歡迎您親臨S0124「嘉義縣主題館」，共嚐這份專屬南台灣的清爽驚喜。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "毀容蔣萬安是酒醉男　罷團嘆遭王鴻薇誣指：已司空見慣",
        "url": "https://www.ettoday.net/news/20250619/2981496.htm",
        "date": "2025/06/19 17:44",
        "content": " 國民黨立委王鴻薇日前指控，她在台北市民權吉林路口的看板涉嫌被罷團、青鳥、側翼破壞，經警方循線調閱監視器畫面後，找到破壞牆面的31歲陳姓男子到案說明，該男供稱，是一時酒醉興起才會拿鑰匙破壞，王今（19日）受訪時感謝警方找出嫌犯，但也質疑該男子一時興起的說法，更痛批罷團青鳥激起仇恨、出事就切割。對此，罷團「山除薇害」回應，對王鴻薇不願面對自己錯誤的習慣已是司空見慣。 罷團「山除薇害」今透過臉書表示，王鴻薇從牆面看板遭到破壞後，假意報案卻不提告，反以社群發文影射罷團涉案、經揭露後悄悄換圖並改為提告，以致警方重複作業、最終在警方的協助下終於找到嫌犯，確認非罷團所為，但王鴻薇不願認錯並為罷團洗刷冤屈。 罷團指出，上述每一步，都出自王鴻薇之手，罷團無辜受牽連，從未缺席地配合說明、主動呼籲王鴻薇報案找出犯案者，卻得不到一個為民服務的民意代表一句真心的道歉。 「我們對於委員不願面對自己錯誤的習慣已是司空見慣」，罷團認為，此事也讓大眾再一次見識到中山北松山的居民所面對的是怎樣與民意背道而馳的立委。王鴻薇為了個人的自尊心，一次次錯失與民眾誠懇對話的機會，選擇以誣指與對立來面對異議。這樣的政治態度，終將離中山北松山的民意愈來愈遠。​罷團相信，中山北松山的選民看在眼裡，面對一位屢屢以權勢壓制公民聲音的立法委員，人民唯一能做的，就是以同意罷免的選票回應。 ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "第三航母戰鬥群奔中東 美軍要開轟? 伊急公佈「這圖」警告 北京也說話了…..",
        "url": "https://newtalk.tw/news/view/2025-06-19/977329",
        "date": "2025/06/19 17:53",
        "content": "美國已宣佈將把「福特號」航母戰鬥群也部屬到中東，以應對自以色列對伊朗發起「雄獅崛起」行動後，兩國之間的互攻衝突，這次除了「尼米茲號」及「卡爾·文森號」航母外，美國派遣到中東的第 3 個航母戰鬥群。 伊朗《塔斯尼姆通訊社》今 ( 19 ) 日發佈了中東地區在伊朗導彈射程內的 10 座美軍基地地圖，以回應美國或在未來幾天空襲伊朗的威脅。 美國《彭博社》18 日援引數名匿名消息人士的話報導稱，美國正在為未來幾天可能對伊朗發動的襲擊做準備。部分消息人士稱，這樣的襲擊可能會在週末發生。 報導還稱，美國幾個聯邦機構的高層已經開始進行相關準備。不過報導也稱， 目前情況仍在變化，可能會有變動。 而在今天的中國外交部例行記者會上，發言人郭嘉昆表示，當前中東地區局勢緊張敏感，面臨失控的風險，中方反對任何違反聯合國憲章宗旨和原則，侵犯別國主權安全和領土完整的行為，反對在國際關係中使用或威脅使用武力。 「國際社會，特別是有影響力的大國，應秉持公正立場和負責任態度，為推動停火止戰，重回對話談判創造條件，避免地區局勢滑向深淵，引發更大的災難。」郭嘉昆說。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/6853dcc1c98d1.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "蕭亞軒開刀5次終於回歸！網嗨翻：何時開演唱會？",
        "url": "https://newtalk.tw/news/view/2025-06-19/977313",
        "date": "2025/06/19 17:53",
        "content": "歌手蕭亞軒近年因髖關節骨折，去年經歷5次手術，並展開漫長的康復之路。如今休養超過1年，17日蕭亞軒終於正式回歸，登上中國綜藝節目。消息曝光後，大批粉絲紛紛興奮表示，「終於等到了！何時開演唱會？」。 蕭亞軒在2022年發現右髖關節骨折，儘管醫生叮嚀她不能穿高跟鞋、盡量少動，讓骨頭休息。但是當時因為工作都已排好了，儘管她痛到連走路都困難，仍選擇咬牙上工。怎料因為蕭亞軒太過心急想回歸舞台，反而讓髖骨關節傷勢惡化，2023年再度暫緩演藝工作。至今蕭亞軒共動了更換人工髖關節等5次手術。 蕭亞軒經歷了超過1年的復健與休養後，近日終於復出，登上中國歌唱類綜藝節目《讓我來唱》。可以看到她身穿長袖丹寧外套及超短褲，身材維持得很好，氣色也相當紅潤。另外，外傳蕭亞軒今年或明年要開演唱會，對此蕭亞軒的造型師好友馬天佑表示，「她有日期的部分還沒確定」，間接證實蕭亞軒確實有開演唱會的計畫。 蕭亞軒復出的消息曝光後，大批網友紛紛表示，「終於等到了！何時開演唱會？」、「天后歸來！Elva身體健康、大福大貴、紫氣東來」、「好權威的身材和臉！！」、「已經迫不急待想聽新歌了」、「先蹲一個新單曲」。 【更多的蕭亞軒－追蹤蕭亞軒的IG吧！】",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/6853cc454e1f8.png",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "央行理監事會議》利率連5凍！楊金龍：市場憂第八波打房「不會啦」",
        "url": "https://newtalk.tw/news/view/2025-06-19/977304",
        "date": "2025/06/19 17:47",
        "content": "在美國聯準會（Fed）於台北時間週四（19日）宣布利率凍結後；同一日下午，我國央行也舉行第二季理監事會議，本次利率一如預期「連五凍」，重貼現率、擔保放款融通利率及短期融通利率將各維持於 2%、2.375%及 4.25%。 央行總裁楊金龍指出，今年以來，受惠於人工智慧（AI）等新興科技應用需求強勁，國外廠商因應美國關稅政策提前拉貨，導致台灣出口大幅成長、民間投資增加，加以民間消費續增，幾靚成長優於預期；勞動市場方面，與去年同期相比，今年前 4月失業率下降，就業人數上升；薪資溫和成長。 至於下半年，楊金龍指出，美國關稅政策「不確定性依然很高」，全球景氣展望保守，加上國外廠商已提前拉貨效應、基期已高，預期出口及民間投資成長動能「轉弱」；民間消費成長和緩。並預估台灣全年經濟漲率為 3.05%，與第一季預估的相同。 物價方面，楊金龍指出，服務類價格漲幅可望維持「緩降」，加上預期今年原油價格較前一年低，通膨壓力將持續趨緩，將持續關注國際大宗商品與國內服務類價格走勢，及天候因素對於國內物價的發展；並下修今年度 CPI 及核心 CPI 年增率預測值分別為 1.81%、1.69。低於前一年的 2.18%、1.88%。 對於日前沸沸揚揚的中東戰事，楊金龍表示，引用聯準會主席鮑爾的觀點，「為短暫事件」，對台灣的通膨影響有限。 至於「打炒房」的信用管制措施，則是沒有鬆綁、也沒有新一波；楊金龍指出，市場擔心第八波打房「不會啦！」央行已於去年八月中旬採取道德勸說，請銀行自主控管未來一年（去年第四季至今年第四季）的不動產貸款總量，嗣於去年九月祭出第七度選擇性信用管制措施。 自選擇性信用管制實施以來，銀行受限貸款成數下降，民眾看漲房價預期心理趨緩，房市交易持續降溫，房價漲勢亦續減緩，且本國銀行辦理無自用住宅民眾購屋貸款占購置住宅貸款比率上升。近月全體銀行購置住宅貸款與建築貸款年增率均續減緩，不動產貸款占總放款比率（不動產貸款集中度），亦趨降至今年五月底的 37.1%。 楊金龍強調，將持續關注銀行信用資源集中不動產貸款情形，按季審視各銀行自主管理不動產貸款具體改善方案執行狀況；並對國銀實施道德勸說，以及辦理專案金檢，同時，檢視選擇性信用管制的成效，及後續對房地產市場的影響，適時調整相關措施內容。此外，楊金龍也說，關於都更相關貸款，對於推動都更的影響也是有限的。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/album/1/6853d111cafac.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "中共懲獨22條將屆滿1年 陸委會：無助兩岸良性互動",
        "url": "https://www.cna.com.tw/news/acn/202506190268.aspx",
        "date": "2025/06/19 17:49",
        "content": "「懲獨22條」發布即將屆滿1年之際，陸委會副主委梁文傑於今天下午舉行的例行記者會做出回應並表達立場。 梁文傑指出，自「懲獨22條」發布以來，中國陸續開設懲獨專欄並提供舉報信箱，將立法委員沈伯洋、聯電創辦人曹興誠等人列入台獨頑固份子；今年3月公布中共國安部公布4名資通電軍人員的個資，並主張終身追責。 今年3月26日，國台辦設立「台獨打手、幫兇迫害台灣同胞惡劣行徑舉報專欄」，並點名被舉報人包含內政部長劉世芳、立委沈伯洋、吳思瑤、黃捷、台北地檢署檢察官林達、林俊言、林俊廷、曹興誠、牙醫史書華、網紅溫子渝（八炯）、陳柏源（閩南狼PYC）等11人。 梁文傑指出，今年6月5日，廣州市公安局又發布通告，懸賞通緝20名資通電軍人員；6月11日，國台辦又說，就台灣要求陸配提出除籍證明一事，「希望受打壓迫害者進行舉報，對迫害陸配的台獨打手、幫兇依法追責、依法嚴懲」。 梁文傑強調，中共的這些懲獨措施是企圖形塑中共對台灣長臂管轄的假象，製造台灣民眾的寒蟬效應，操作對台灣的統戰分化。這些舉措對於台灣人民沒有任何的拘束力，無助於兩岸的良性互動和相互理解，也不可能改變台灣民眾捍衛自由、民主的決心。 「懲獨22條」全名為「關於依法懲治台獨頑固分子分裂國家、煽動分裂國家犯罪的意見」，由中國最高人民法院和國安、司法部門於2024年6月21日共同發布。「意見」提出，對涉及「分裂國家」者可以進行「缺席審判」，最重可判死刑。（編輯：楊昇儒）1140619",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250619/1024x768_wmky_0_C20250619000173.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "翁章梁：盼中央主導無人機產業 嘉義做國家隊後盾",
        "url": "https://www.cna.com.tw/news/afe/202506190285.aspx",
        "date": "2025/06/19 18:14",
        "content": "財訊雜誌今天舉辦2025科技論壇「無人機產業新時代」，翁章梁致詞時指出，嘉義地理位置適中、空域條件良好，發展無人機具備天時地利。嘉義原為農業大縣，為強化產業韌性與多元結構，自2020年起因應中科院民雄院區設置計畫，積極向中央爭取無人機產業聚落型塑，2022年俄烏戰爭爆發後，更加速推動產業關鍵布局。 翁章梁開玩笑說，許多業者到嘉義試飛無人機，竟異口同聲大讚嘉義環境空曠，就和美國一樣，有很大的空間可以試飛，適合發展無人機產業；原來落後也有好處，因落後而有很大空間可以試飛無人機。 他解釋，在中央支持下，嘉義縣爭取「亞創一、二館空間改造計畫」，納入行政院無人機統籌型發展計畫，預計2025年6月底前正式核定。 翁章梁強調，為使台灣無人機能在國際市場中展現整體戰力，建議中央後續以法人型態成立國家級研發中心，統籌推進關鍵技術、強化國際合作，壯大無人機國家隊實力，嘉義縣則轉為協辦的角色。 嘉義無人機產業基地規劃逐步成形，翁章梁說明，民雄航太園區分為東、西兩側推進。東側由中科院主導，預計年底完工，2026年3月啟用；西側規劃無人機產業園區，中央已核定新台幣68.59億元公共建設經費，預估可容納100家業者進駐，創造1200個就業機會，年產值達80億元，目前已有超過70家無人機業者表達進駐意願。 針對「無人機產業需要即研即測的實戰場域」，翁章梁表示，嘉義正同步推進3大核心場域建置，包括亞創中心、民雄航太園區，以及未來大型飛測場規劃，3者環環相扣，將提供業者從研發到量產、從實測到展示的完整平台。 翁章梁分享嘉義縣打造出支撐無人機國家隊的產業平台經驗，盼為台灣在全球產業變局中奠定關鍵優勢。（編輯：張均懋）1140619",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "避險情緒升溫股匯齊跌 新台幣收盤貶破29.6元",
        "url": "https://www.cna.com.tw/news/afe/202506190275.aspx",
        "date": "2025/06/19 17:59",
        "content": "美國聯準會（Fed）維持利率不變，市場關注伊朗和以色列間的戰事，美股3大指數18日收盤基本持平。 受到中東衝突情勢擴大影響，台股今天在權王台積電領跌下，終場下跌353.23點，收在22003.5點，成交值新台幣3301.88億元；三大法人全數賣超，合計賣超288.74億元。 在以色列、伊朗衝突加劇下引發市場避險，美元獲得支撐，新台幣兌美元今天開盤價為29.55元，最高29.532元、最低29.63元。 外匯交易員表示，今天台股開低走低，外資、投信均匯出，尤其外資匯出量相當大，下午亦持續擴大匯出力道，使新台幣兌美元貶破29.6元關卡，吸引出口商把握時機進場拋匯，帶動外匯市場總成交金額放大至近18億美元。 回顧近來新台幣走勢，美國總統川普4月初拋出對等關稅政策，隨後又宣布90天暫緩期，促使各國陸續與美方展開談判，台灣也不例外。在市場訊息混亂之下，新台幣升值預期逐步發酵，並於4月底、5月初展開一波明顯升勢。 央行今天在第2季理監事會後指出，新台幣匯率原則上由外匯市場供需決定，但若有不規則因素如短期資金大量進出，以及季節因素，導致匯率過度波動或失序變動，而有不利於經濟金融穩定之虞時，央行將本於職責維持外匯市場秩序。（編輯：林家嫻）1140619",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "北市警涉請託國道警銷罰單 北檢搜索約談3警",
        "url": "https://www.cna.com.tw/news/asoc/202506190282.aspx",
        "date": "2025/06/19 18:07",
        "content": "檢調接獲檢舉，指北市松山區等地應召業者，疑為規避查緝，自民國106年至113年間行賄原本在松山分局松山派出所的陳姓員警；陳男調任中崙派出所後，疑似持續收賄及以不作為方式包庇應召業者。 陳男另涉嫌接受退休員警邱姓男子請託，協助車行及保母業者陳姓女子，透過警政系統查詢車籍資料及應徵保母的前科紀錄。 台北地檢署去年6月指揮警調展開首波搜索約談，訊後諭令陳男以新台幣50萬元交保，限制出境、出海；邱男5萬元交保，陳女3萬元交保。 另外，檢方獲報，陳男於民國112年間涉嫌協助2名友人透過警政系統非法查詢個資；國道公路警察局自清也發現陳男於113年間涉嫌請託國道警艾姓、何姓員警銷除友人交通罰單。 北檢今天指揮警調再度展開搜索約談，預計帶回陳男等6名被告、3名證人，全案朝貪污治罪條例圖利罪及個人資料保護法等罪嫌偵辦。（編輯：蕭博文）1140619",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "青春動滋券可騎YouBike 7/15開放16至22歲民眾兌換",
        "url": "https://www.cna.com.tw/news/aspt/202506190277.aspx",
        "date": "2025/06/19 18:01",
        "content": "體育署為了延續過去動滋券成效，及鼓勵青年族群積極參與體育活動或觀賞賽事，從民國112年推出「青春動滋券」，限定16至22歲的國民領取，且屬於常態性發送，但僅限於「做運動」、「看比賽」。 根據體育署統計，去年共150萬人符合領券資格，執行率46.5%；今年共145萬人符合資格，但到6月18日為止，僅35萬人領券，使用率明顯逐年下滑。 體育署副署長洪志昌在記者會上表示，為推廣全民運動風氣並響應綠色運輸政策，體育署首度和YouBike合作導入「移動型運動場域」的觀念，透過日常通勤或者假日休閒的騎乘方式，讓青年族群於無形中融入運動習慣。 體育署運動產業及企劃組長劉姿君提到，現階段的青春動滋券僅限於「做運動、看比賽」，都是屬於「主動參與型」的方式，整體而言6都和6都以外的使用率落差非常大。 她強調，這次和YouBike的合作，就是希望擴大使用領域，未來也會邀請全國高中以上學校所屬單位申請加入成為合作店家，希望在將來學校可以舉辦更多活動。（編輯：李亨山）1140619",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250619/2000x1333_wmky_33205371621599_202406300059000000.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "擊劍亞錦賽 陳致傑男子鈍劍不敵頭號種子止步8強",
        "url": "https://www.cna.com.tw/news/aspt/202506190267.aspx",
        "date": "2025/06/19 17:47",
        "content": "現年24歲的陳致傑是台灣擊劍新星，在2019年拿坡里世大運拿下個人鈍劍組第5名，寫下台灣鈍劍的世大運最佳成績；接著在2022年又獲得亞洲U23擊劍錦標賽的個人鈍劍金牌和團體鈍劍銅牌；在杭州亞運更和東奧金牌得主張家朗鏖戰到最後才惜敗。 接下來陳致傑遭逢腰傷，休息快1年，才在去年香港擊劍公開賽復出，隨即拿下冠軍。 今年的擊劍亞錦賽，身為大會第9種子的陳致傑在16強以15比10擊敗韓國好手金泰煥（Kim Tae Hwan，音譯），闖進8強後遭遇頭號種子、中國好手莫梓維。 陳致傑和莫梓維首回合結束戰成10比10平手，第2回合開打後，陳致傑幾次急於搶攻造成防守漏洞，被對手連拿3分，最終被對手先拿到15分而落敗。 擊劍個人賽事每場9分鐘，分為3局、每局3分鐘，在比賽時間內分數較高者獲勝，或者先拿到15分的一方獲勝。 另外，曾在2023年拿到擊劍世青少銅牌的台灣小將洪莉翔，今天則在女子銳劍16強遭遇大會頭號種子、韓國好手宋世羅，最終以7比15落敗。（編輯：張雅淨）1140619",
        "image": "",
        "sourcecle_id": ""
    }
]