[
    {
        "source": "UDN",
        "title": "互轟第7天 以炸伊朗重水反應爐 伊空襲以醫院",
        "url": "https://udn.com/news/story/124061/8818973",
        "date": "2025/06/19 23:42",
        "content": "美聯社引述伊朗國營電視台報導，以色列軍方十九日拂曉空襲伊朗位於阿拉克（Arak）濃縮廠的重水反應爐。另一方面，以色列南部最大醫院十九日遭伊朗飛彈擊中，約四十人輕傷，伊朗稱攻擊目標是該醫院附近的軍事基地，以色列國防部長卡茲則說，伊朗領袖哈米尼下令攻擊醫院，這種人「不能再存在」。  伊朗國營電視台宣稱，遭以色列攻擊的阿拉克重水反應爐已完成疏散，反應爐周邊民用區域未受到任何損害，且現場「完全沒有輻射危險」。  以軍證實擊中阿拉克的一座「閒置核子反應爐」，且再次攻擊伊朗納坦茲核設施。  以軍聲明說：「擊中伊朗阿拉克地區的核子反應爐，包括反應爐核心密封結構，這是鈽生產過程中的關鍵組件。」聲明提到，空襲當地是為了「防止反應爐重啟、用於發展核武」。  阿拉克重水反應爐位於德黑蘭西南方二百五十公里處。重水可用來冷卻核子反應爐，但其副產品會產生鈽，可用來製造核武。若伊朗發展核武，這將提供濃縮鈾之外的另一條路徑。  國際原子能總署說，這座興建中的反應爐被擊中，由於尚未啟用，並未含有輻射物質，沒有輻射外洩之虞。  以色列則指控伊朗以飛彈攻擊以國南部貝爾謝巴的索羅卡醫療中心，這座以南最大醫院多處地點「嚴重損壞」，約四十人受到輕傷。該院擁有超過一千張病床，為約一百萬名以色列南部居民提供服務。  索羅卡醫療中心主任柯德什表示，幸好攻擊發生前，部分病人已從較老舊的外科大樓撤離。  伊朗媒體稱，空襲主要目標是索羅卡醫院旁邊由以軍使用的內蓋夫高科技園區，不是醫院本身。ＣＮＮ說，這處知名科技園區距離索羅卡醫院約一公里，園區官網宣稱當地是以色列最先進的研發中心，並和以軍精銳科技部隊合作。  法新社報導，兩國史上最激烈的衝突延燒到第七天，引發外界擔憂可能演變為席捲中東的持久戰。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "伊朗外長 將與英法德外長進行核談判",
        "url": "https://udn.com/news/story/124169/8818990",
        "date": "2025/06/19 23:38",
        "content": "美國軍事網站「戰區」十八日報導，一架伊朗總統專機與兩架政府所屬飛機已確認降落阿曼首都馬斯喀特，引發外界揣測德黑蘭代表團與美國展開談判。伊朗媒體報導，伊朗外長阿拉奇廿日將在日內瓦與德國、法國和英國外長舉行核談判。  阿拉奇說，這次談判是應歐洲國家邀約舉行。除了英法德三國外長，歐盟外交與安全政策高級代表卡拉斯也將與會。  英國外相拉米正前往華府，與美國國務卿魯比歐討論中東情勢。  德國消息人士說，歐洲協同美國和伊朗談判，目的是要說服伊朗堅定保證其核子計畫僅止於民生用途。上述部長會談之後，將舉行專家層級的結構性對話。  德國外長瓦德福呼籲伊朗領導人致力於達成決議，包括對核計畫做出保證，「現在坐上談判桌，永遠不會太晚」。  伊朗與阿曼的外交關係穩固，阿曼也長期充當德黑蘭與西方的中間人角色，最近才協助舉行美伊核談判，但是原定十五日進行的第六輪會談，十三日因以色列開戰宣告破局。  根據航班追蹤網站Flightradar24，三架伊朗飛機已降落阿曼，分別為二架空中巴士Ａ三二一與一架空巴Ａ三四○，後者疑為總統專機，曾多次用於載送伊朗總統裴澤斯基安。截至目前，伊朗官方並未就這些航班的目的或搭乘人員提出說明。  報導指出，伊朗飛機抵達阿曼有三種可能，一是高層代表團準備就結束衝突展開新一輪談判，二是載送希望逃離德黑蘭與伊朗西部等空襲前線的人員，三是預先調離這些飛機避免被摧毀，可供日後撤離高層官員。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "日皇德仁即位後首度訪廣島 原爆慰靈碑前獻花",
        "url": "https://udn.com/news/story/6809/8818885",
        "date": "2025/06/19 23:37",
        "content": "日皇德仁與皇后雅子今天到廣島訪問，這是德仁2019年即位後首度訪問廣島。日皇伉儷在原爆慰靈碑前獻花，祈願原爆罹難者在天之靈安息。 日本放送協會（NHK）報導，日皇伉儷上午11時（台灣時間10時）許搭乘專機抵達廣島機場，由廣島知事湯崎英彥前來接機。 二次世界大戰中，僅是日本人就有310萬人死亡，廣島在二戰將結束前的1945年8月6日遭美軍投擲原子彈，當年死者估計約有14萬人。 日皇伉儷今天下午將近3時造訪位於廣島市的和平公園，在收納記載34萬多名原爆罹難者名簿的「原爆死歿者慰靈碑」前敬禮後獻上花束，祈願原爆罹難者在天之靈安息。 之後，日皇伉儷視察3年前在和平公園內所設的「被爆遺構（遺址）展示館」。日皇德仁在觀看從地中發現到的留有原爆受害痕跡的住宅地基時，聽取說明，得知當年這一地帶多人喪命，這讓他感到心痛。 隨後，日皇伉儷造訪廣島和平紀念資料館（又稱原爆資料館），參觀了「日本原水爆被害者團體協議會」（日本被團協）2024年獲得諾貝爾和平獎的獎牌與獎狀的複製品等。 之後，日皇伉儷與3名90多歲的被爆者，以及一名20多歲及一名30多歲代替高齡者講述被爆經驗的「傳承者」進行懇談。 該館館長石田芳文後來對媒體表示，「可感受到日皇伉儷仔細觀看展示資料，用心體會原爆破壞的威力以及不人道的受害慘狀。尤其，日皇伉儷在觀看有關孩童的資料時，表情沉重，可能是悲憐年紀輕輕就因原爆犧牲的人們」。 石田表示，在送行時，特別致意感謝日皇伉儷的到訪。日皇德仁言及目前大阪世博舉辦期間有各國領袖、王族到日本訪問並到廣島訪問，「向世界廣為傳達被爆的實情一事，相當重要」。 日皇伉儷明天將視察2014年因土石流受災的廣島市安佐南區。之後，前往廣島市安藝區的原爆安養之家「矢野折鶴園」，之後結束廣島之行，返回東京。 今年是二次世界大戰結束80週年，日皇伉儷規劃進行慰靈與戰禍記憶傳承的訪問，4月訪問硫磺島、本月上旬訪問沖繩，廣島是第3站。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "伊朗核彈級濃縮鈾 國際原子能總署認了下落不明",
        "url": "https://udn.com/news/story/124061/8818985",
        "date": "2025/06/19 23:35",
        "content": " 彭博資訊報導，聯合國核監督機構表示，由於以色列持續攻擊伊朗，檢查員無法核實伊朗接近核彈級濃縮鈾的位置，目前相關庫存下落不明；但根據衛星圖像尚未有跡象顯示材料被轉移。這凸顯全球面臨核材料失去監控的風險，也加速其被升級至武器等級的可能性。  報導指出，伊朗擁有四○九公斤濃縮鈾，足以製造約十枚核彈頭，理論上應被妥善封存在伊斯法罕一處地下設施。  然而，國際原子能總署（ＩＡＥＡ）署長葛羅西十八日表示，由於伊朗警告若遭到以色列攻擊，將會轉移濃縮鈾存放位置，目前相關庫存去向不明朗。  葛羅西受訪被問及這批濃縮鈾的下落時表示「並不確定」，他說：「戰爭期間，所有核設施都關閉，無法檢查，無法執行常規作業。」  同時，伊朗至今尚未通報ＩＡＥＡ將採取何種「特殊措施」保護庫存材料。  根據美國科學與技術資訊辦公室，伊朗這批高濃縮鈾大約可裝進十六個高度約九十一點四公分的圓柱體。即使以色列摧毀伊方濃縮廠，該批材料的具體位置仍須確認，因為可能被轉移到袐密設施。  以軍上周突襲伊朗前，ＩＡＥＡ檢查員每天都會造訪伊朗核設施不只一次。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32335754.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "中國留英博士生迷姦女子 判終身監禁最少得關24年",
        "url": "https://udn.com/news/story/6812/8819036",
        "date": "2025/06/19 23:33",
        "content": "被控在英國和中國對10名女性下藥強姦的中國籍博士生鄒振浩，今天遭到倫敦法院判處終身監禁，最少須服刑24年。 英國廣播公司新聞網（BBC News）報導，扣除羈押期間，28歲的鄒振浩（Zhenhao Zou）仍須服刑22年又227天才有可能被考慮進行假釋。 法新社報導，法官科塔吉（Rosina Cottage）宣判時指出，看起來「富裕、胸懷大志並且具有魅力」的鄒振浩其實是戴上面具的「色魔」。 在倫敦大學學院（UCL）就讀機械工程學博士班的鄒振浩被控於2019至2024年間，對10名女性犯下11起強暴案，犯罪地點橫跨英、中兩國，倫敦刑事法庭於今年3月5日判他有罪，今天宣布刑期。英國警方指出，被害人實際上可能多達60位。 法庭資料顯示，鄒振浩的犯案手法通常是在社交場合或透過約會網站、社群媒體結識潛在被害人後，邀請她們到他的住所，一起喝點飲料或「切磋學業」，並在偷偷下藥後，對失去正常抵抗能力的被害女性施暴。 BBC報導，倫敦都會區警察局（MetropolitanPolice）偵緝警司瑪肯西（Richard Mackenzie）在法庭上以「我們所曾見過犯案最多的掠食者」形容鄒振浩，強調本案是警方經手過「最複雜、最具挑戰性和最令人傷心」的調查、「是會令我們永留心底的案件之一」。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "美暫觀望按兵不動 看伊朗是否放棄核子計畫",
        "url": "https://udn.com/news/story/124061/8818962",
        "date": "2025/06/19 23:33",
        "content": " ＣＮＮ十八日引述知情人士報導，美國總統川普正在斟酌是否加入以色列攻擊伊朗，包括動用碉堡剋星炸彈襲擊地下核子設施。川普政府高層也已展開討論，評估如何在避免捲入全面戰爭情況下攻擊這些目標。  消息人士說，儘管川普傾向接受以色列總理內唐亞胡等人的觀點，認為唯有美國才能果斷終結伊朗核子野心，但川普誓言要避免對外衝突，對於是否出手仍抱持高度戒心。  兩名歐洲外交官表示，部分美國盟邦上周末收到消息，川普政府打算先觀察以色列打擊伊朗核子計畫第一周取得的進展，再決定是否動用美軍力量介入。  外交官員指出，他們十八日與美國盟友通話時，美方尚未明確表態傾向採取哪一種行動。知情人士告訴ＣＮＮ，川普已審閱攻擊伊朗計畫，但目前按兵不動，觀望德黑蘭是否會讓步，放棄其核子計畫。  ＣＮＮ指出，川普雖保留各種行動選項，但盟邦仍呼籲美國不要動手，理由包括伊朗可能試圖封鎖荷莫茲海峽，以及美國發動任何打擊後，伊朗可能加速研發核武。伊朗已誓言，如果美軍加入以色列攻擊，就將進行報復。  川普的顧問透露，川普近日反覆思考一個關鍵問題，若美國投下碉堡剋星炸彈，是否真能摧毀伊朗福爾多地下核子設施？雖然國防部官員表示對這種炸彈有信心，但川普對行動能否成功仍抱持疑慮，這也是他尚未下令動手的原因之一。  美國官員表示，川普希望確保這類攻擊確有必要，不會讓美國捲入一場曠日廢時的中東戰爭。  此外，美國一出手，伊朗恐回擊美國在中東使館與軍事基地，美國勢必回應，將捲入更深的區域衝突。  川普還面臨內部壓力。川普競選時宣稱要擺脫海外糾葛，部分支持者擔憂他會背棄此一承諾。這場激烈爭論在網路上、保守派媒體及國會山莊展開。川普的死忠支持者、喬治亞州共和黨眾議員格林就說，參加以伊戰爭就不是「美國優先」。  儘管川普尚未下定決心，美國仍增派福特號航艦打擊群前往鄰近中東地區，將是第三艘前往當地的美軍航艦。美國航艦卡爾文森號已在波斯灣，尼米茲號則航向中東。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32335731.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "俄國警告：若伊朗核電廠遇襲 恐成車諾比式大災難",
        "url": "https://udn.com/news/story/124061/8818934",
        "date": "2025/06/19 23:29",
        "content": "伊朗由俄國建造的布什爾核電廠今天傳出遭到以色列襲擊，俄羅斯國營核子企業（Rosatom）執行長李卡契夫警告，以軍攻擊這座核電廠恐導致「車諾比式大災難」。 路透社報導，1位以色列軍方發言人稍早表示，以國擊中伊朗布什爾（Bushehr）核電廠，但1名以軍官員隨後稱前述聲明是「錯誤的」，並指他無法證實或否認位於波斯灣（Persian Gulf）的布什爾核電廠是否遇襲。 布什爾核電廠由俄羅斯建造，是伊朗唯一在營運的核電廠。 俄羅斯總統蒲亭（Vladimir Putin）今天凌晨告訴記者，以色列已承諾俄方，在布什爾核電廠建造更多核設施的俄國工人安全無虞，即使以國試圖以武力打擊伊朗的核能力。 李卡契夫（Alexei Likhachev）今天警告，布什爾核電廠周邊情勢充滿風險。 國營的俄羅斯新聞社（RIA）引述李卡契夫說：「如果正在運轉的第1座（核能）機組遇襲，將發生堪比車諾比（Chernobyl）的大災難。」",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "專家呼籲40歲以上三高民眾或高階主管應重視腦中風預防",
        "url": "https://udn.com/news/story/7241/8819027",
        "date": "2025/06/19 23:29",
        "content": "醫界發現，不少接受腦中風預防保健治療的民眾，大多是有家族病史，或是健檢時發現有三高的企業高階主管。腦中風治療專家楊司寬醫師呼籲40歲以上的三高民眾，應積極面對和重視腦中風預防，落實「預防勝於治療」就不用擔心醫師荒造成無法接受即時治療的威脅。  近期嘉義長庚醫院透過內部LINE群組發布訊息，指出因夜間醫師人力與急救負擔失衡，晚間10時至早上7時時段暫不收治判定無顯著效益之腦中風轉診對象，顯示雲嘉南地區急性腦中風醫療已逼近崩潰邊緣。  根據衛福部統計，腦中風已連續多年高居國人十大死因之一，在台灣，每年超過3萬人因腦中風住院，其中不少患者面臨永久性失能或生活品質嚴重下降，而成人致殘率最高的就是腦血管疾病。  長期致力於腦血管疾病研究與治療的六順診所楊司寬醫師指出，腦中風其實可防可控，呼籲民眾從日常生活做起，積極管理風險因子，遠離中風威脅。  楊司寬表示，腦中風可分為缺血性（血管阻塞）與出血性（血管破裂）兩大類，但無論那種類型，高血壓、高血糖與高血脂都是導致腦中風的主要元凶。  三高如果長期未控制，將會加速血管硬化與狹窄，導致血流不暢或血管破裂，楊司寬強調，透過定期健康檢查與藥物治療，大多數個案可以有效避免進一步惡化。  楊司寬說，現代人生活型態改變、壓力過大、飲食西化，導致三高問題越來越常見，腦中風患者年齡層不斷下探至40歲甚至30歲出頭。他發現，不少接受腦中風預防保健治療的民眾，大多是有家族病史，或是健檢時發現有三高的高階主管。  楊司寬強調，有家族病史的人、高血壓、高血糖與高血脂三高患者、肥胖族群、長期抽菸或缺乏運動者，都是腦中風的高風險對象，應提早進行相關檢查與預防，例如頸動脈超音波、1024切心臟電腦斷層等檢查，可以及早發現心血管問題，口服或施打針劑降低血栓的形成。  在全民健康意識逐漸提升的今天，楊司寬再次提醒，守護血管健康，就是守護未來的生活品質與尊嚴，預防正是守住健康的根本之道。他語重心長地說，「比起治療，我們更希望幫助大家不必經歷那一天。」呼籲民眾，預防中風就從今天做起，從自己做起。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32335788.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "狂吃紓壓體重飆至123公斤 高中生不動刀靠這招瘦16公斤",
        "url": "https://udn.com/news/story/7266/8819021",
        "date": "2025/06/19 23:27",
        "content": "17歲黃姓高中生靠吃東西紓壓，體重一路飆升，胖到123公斤，連走路都喘，去年到台中榮總接受減重療程，調整生活習慣，戒掉消夜，學會吃原型食物，加上規律運動，8個月內成功減重16公斤，體脂率從40.4%降至32.8%，今年高中畢業前健檢數據正常，持續朝理想體重邁進。  台中榮總家庭醫學部醫師鍾念庭說，很多人減重，卻越減越胖，體重減不下來常見原因是三餐不定時、不定量，工作壓力大，加班、吃消夜，睡眠品質差等，這些日常習慣，都不可靠少吃、多動就能完全解決，因此台中榮總減重門診從生活出發，例如有人一有壓力就狂吃解壓，會加入精神醫師的評估等。  黃姓高中生國中體重97公斤，高中飆到123公斤，走路都會喘，體檢時發現尿酸超標，去年被昆蟲咬到腳，感染蜂窩性組織炎，歷經開刀3次、9個月才癒合，醫師診斷是肥胖影響傷口癒合，加上走路都喘，下定決心減重。  黃姓高中生說，他去年8月就診家醫科減重門診，他開始減重最辛苦是戒消夜，所以他都把握正餐時吃飽，晚上就不餓不會想吃消夜，也會挑選食物，控制餐量，減少澱粉，吃蔬菜，蛋白質夠量，2周後，體重就下降，到107公斤後開始運動，瘦下來也沒有容貌焦慮，拍照比較好看，今年和媽媽參加進香，第一次從苗栗走到北港，完成急行軍136公里，他的目標是瘦到80公斤。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32335785.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "南港LaLaport新亮點 台北101人氣餐廳SALT&STONE進駐",
        "url": "https://udn.com/news/story/7270/8819006",
        "date": "2025/06/19 23:25",
        "content": "高人氣美式餐廳「SALT&STONE」自品牌成立以來首度展店，將於6月26日正式進駐台北南港LaLaport購物中心1樓。除保留經典義式手工麵與現烤Pizza等招牌料理，更推出南港店限定的「香料芝麻豆腐沙拉」，以多層次蔬菜與煎板豆腐佐胡麻醬，為夏日餐桌增添輕盈滋味。  「SALT&STONE」於2018年由總經理王大洪、烘焙主廚池宮秀三及星級主廚熊龍共同創立，以手工義大利麵與現烤Pizza等輕奢美味，成功打破消費者對美式料理的既定印象，自2025年5月起正式加入開展餐飲集團。開展餐飲集團董事長暨執行長邱泰翰表示：「我們期待『SALT&STONE』帶來亮眼營收之外，更希望未來能夠結合集團資源與品牌本身多元產品線的潛力，以咖啡廳、麵包店等各種新樣態，真正走入你我日常。」  考量南港週邊的消費族群，「SALT&STONE」南港餐廳規劃了較多面窗的單人座位，即便只是一個人也能輕鬆用餐。南港餐廳開幕後，將同步推出限定優惠，原開展餐飲集團會員將可享有「搶先訂位權」，每日限定2組，每組上限4人，需三天前訂位。沒搶到位的會員亦可憑證明消費換指定飲品。  在餐飲方面，「SALT&STONE」的義大利麵皆為手工鮮製，選用天然小麥揉製而成，具有獨特嚼勁。Pizza則推薦農夫派，是台灣少見的白醬底Pizza。麵團上鋪滿瑞可塔起司與蒜粉製成的白醬，再依序堆疊馬鈴薯片、芳提娜起司、紅蔥頭、煙燻培根，最後打上一顆溫泉蛋，令人吮指回味。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32335771.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "合和集團力挺瑪利亞基金會 中捷燈屏化身公益關懷舞台",
        "url": "https://udn.com/news/story/7241/8819007",
        "date": "2025/06/19 23:25",
        "content": "在快速流動的城市節奏中，一則溫暖動人的公益影像，悄然點亮台中捷運沿線的數位廣告屏幕。這項由台灣戶外媒體經營最久的合和集團創辦人李丞軒發起的行動，攜手瑪利亞社會福利基金會，自7月至9月於中捷六大重要站點推出公益輪播影片，讓社會大眾在通勤片刻中，也能被善意觸動、看見差異中的力量。  瑪利亞基金會長年致力於身心障礙者的照顧、教育、職能訓練與社區支持，服務對象涵蓋嬰幼兒早療、青少年培力至成人就業，陪伴無數家庭走過生命的挑戰。基金會不僅提供支持，更持續倡議「看見能力、支持差異」的理念，推動融合與平權的社會價值。  「公益不該只留在組織內部，更要走進城市、走入日常。」身為戶外媒體經營者，李丞軒深信，媒體不只是商業的通道，更應成為社會連結的平台。  因此他以個人與摩菲爾之名，全額贊助此次公益廣告，選擇文心崇德、文心櫻花、水安宮、文心森林公園、豐樂公園與市政府等六大黃金站點，為基金會打造高曝光舞台。  此次公益廣告以30秒影片形式播放，真實呈現基金會服務歷程與溫馨陪伴畫面。依據中捷高達每日72檔次的播放頻率，三個月內累積超過6,000次播放，讓基金會突破預算限制，有效觸及更多市民心中，深化社會對身心障礙議題的理解與支持。  李丞軒表示：「媒體的公共性，是每一位經營者都該重新思考並實踐的核心價值。當公益組織需要聲量，我們能做的，就是把城市中最好的舞台，留給最需要被看見的人。」  此次公益行動，亦展現摩菲爾長期倡議「媒體即社會責任」的品牌理念。身為台中捷運數位燈屏的營運夥伴，台灣摩菲爾除提供技術服務外，更主動規劃公益專案時段，讓每一幅城市畫面都成為社會共鳴的觸發點。  未來，李丞軒與團隊將持續尋找值得被看見的在地公益團體，透過戶外媒體平台擴大社會參與與議題可見度，為台灣戶外交通場域打造真正「能看見、能聽見、能感受」的友善空間。  事實上，美國總統川普掀起的全球關稅大戰，不僅衝擊全球各產業，就連公益捐贈也受到波及。正在募款籌設「瑪利亞心智障礙者安老家園」的瑪利亞社會福利基金會，近期明顯感受募款縮水至少三成。  台灣邁入超高齡社會進入倒數，每5人就有1人是老年人口。而台灣現在有120萬名身心障礙者，其中45歲以上者，占智能障礙者總人口數的28.1％，高達3萬多人。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32335773.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "國銀首波 凱基銀行獲金管會核可試辦虛擬資產保管業務",
        "url": "https://udn.com/news/story/7239/8818996",
        "date": "2025/06/19 23:24",
        "content": "凱基銀行今日宣布獲金管會發函通知核可，成為首波「虛擬資產保管業務試辦」的金融機構。未來凱基銀行除了現行提供虛擬資產交易所法幣收付款及信託業務服務外，也有機會進一步保管虛擬資產，逐步完善凱基銀行在虛擬資產發展的觸角。  凱基銀行總經理林素真表示，凱基銀行致力推動創新金融服務，身為國內首家提供虛擬資產交易所服務的銀行，自2018年便已推出業界首創為虛擬資產交易所量身打造的「新台幣收付款與價金信託」服務；這次凱基銀行成為首波獲准「虛擬資產保管業務試辦」的金融機構，未來凱基銀行將配合相關主管機關對虛擬資產業務各項管理規範、監管措施、資安、洗錢防制等政策，逐步提供完整虛擬資產生態系的業務與服務。  凱基銀行指出，此試辦案將先以虛擬資產交易所為合作對象，提供虛擬資產保管服務。銀行除了能保管「法幣」外，亦將「虛擬資產」納入保管範圍。  凱基銀行除了原本累積服務虛擬資產交易所之心得與經驗外，同時借重進駐於金管會Fintech Space的專業第三方 AIFT團隊之建議與意見，以硬體安全模組 （Hardware Security Module, HSM）為核心，並設置了嚴謹的交易流程驗證機制以利降低風險。  此外，凱基銀行更參照國際相關規範及審核機制，規劃了多層式的簽核架構及其他完整的安全管理流程，以強化虛擬資產保管業務的作業流程安全及風險管理，打造凱基銀行符合業界高安全標準的虛擬資產保管系統。  凱基銀行也表示，於虛擬資產保管業務試辦期間，將致力提升虛擬資產保管的安全性，進而提高投資人對虛擬資產平台信任度，打造金融業、虛擬貨幣交易所和投資人三贏的局面。未來也將持續推動創新數位金融業務，並積極配合相關主管機關支持國內金融創新發展政策，提供客戶安全、便利及友善的金融服務。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32335763.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "駭客「撞庫攻擊 」盜PChome點數 調查局逮車手頭送辦",
        "url": "https://udn.com/news/story/124490/8818983",
        "date": "2025/06/19 23:23",
        "content": "台灣高鐵「TGo」會員點數去年遭入侵盜用點數，調查局追查又發現，還有駭客也針對PChome平台網站實施「撞庫攻擊」，盜用點數兌換萬元家樂福禮券，資安站今天赴台中搜索，約談車手頭楊森達等3人，詢後依妨害電腦使用罪移送台北地檢署。  同案約談包括楊森達傅姓與林姓手下，目前尚在偵訊中。  據了解，所謂撞庫攻擊也稱為「憑證填充攻擊」，是種以破解密碼為目的之網路攻擊手段。在發動撞庫攻擊前，駭客首先需有從某網站外洩的使用者帳密，再編寫惡意程式將這些帳密拿去其他網站逐一嘗試登入，企圖找到在不同的網站、使用相同登入資訊的使用者，再盜用其帳號。  去年9月初，高鐵爆發逾500名旅客會員點數遭盜用，被換成全國電子現金抵用券，有逾70萬點數被換成大量現金抵用券流向車手頭鄭宇軒集團，追查源頭才知是前科累累的金主游哲銘在幕後策畫。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32335750.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "北祥科服26日興櫃掛牌！董座父子罕見同框 率隊揭3前景",
        "url": "https://udn.com/news/story/7254/8818981",
        "date": "2025/06/19 23:21",
        "content": "數位雲端業者北祥科服（7785）19日舉行興櫃前法人說明會，並將於26日正式登錄興櫃，吸引市場關注。面對外界對公司未來發展策略的好奇，董事長陳欽祥親自出馬逐一解答。事實上，北祥科服最初從代理原廠產品、銀行業證券應用系統和資訊設備維運服務起家。團隊在穩健經營的基礎上，不斷拓展業務，他指出，隨著數位轉型的加速，雲端運算、資安防護及智慧服務的需求持續穩定增長，特別是在台灣的金融、製造及公部門等領域，數位升級的需求明顯提升。  據悉，北祥科服成立於民國71年，公司長年專注於軟硬體整合、顧問諮詢與客製化解決方案，提供客戶從顧問、建置、維運到安全防護一條龍服務，而其經營範圍涵蓋「人工智慧、大數據、雲端、金融科技、資訊安全及資訊基礎建設」等多元資訊科技服務領域。截止目前已深耕資訊產業40餘年，團隊在董事長陳欽祥以及其父親、創辦人暨永續長陳達雄的帶領之下，一步一步的建立起堅實的品牌聲望、技術實力與優秀人才。  針對企業使命與願景，陳欽祥表示，北祥科服的使命是成為企業最堅實的資訊後盾，並希望能成為各界最佳的數位合作夥伴。他透露，北祥科服是一個充滿熱情的團隊，致力於利用科技服務企業，並追求創新與可靠性。他指出，科技不僅是工具，更是推動世界前進的引擎，北祥科服定位為最懂企業需求的數位領航者，專注於提供切合企業需求的科技解決方案。面對數位雲端浪潮來襲，公司也將繼續專注於技術創新、建立夥伴生態圈及永續成長的多元營收模式。  針對團隊的三大主要策略方向，陳欽祥指出，北祥科服將專注於深化核心領域與客戶關係，積極與金融科技及智慧應用領域的客戶合作，發展多元化的數位產品並拓展新市場機會；同時推動雲端整合及資安布局，提供多元及混合雲架構的規劃服務，整合資安技術以提升企業運營韌性及合規能力；此外，北祥科服將加速AI應用與創新服務，持續推出智慧客服平台及AI數位人等解決方案，協助客戶將AI技術導入實際應用場景，提升整體競爭力。  談及數位雲端市場趨勢與潛力，陳欽祥分享，據經濟部統計資料顯示，台灣電腦及資訊服務業的營業額已達6,104億元，年成長率為5.7%。特別是在資訊服務領域，增幅更是達到10.2%。陳欽祥提到，北祥科技正處於一個快速成長且潛力巨大的產業中。他還引用了全球IT市場的預測，指出到2025年，全球IT支出預計將達到5.75兆美元，顯示出行業的快速發展。  在被問及如何在競爭激烈的市場中獲得金融服務業者及行動銀行的專案時，北祥科服總經理楊明惠則表示，公司擁有深厚的產業經驗及與多家銀行的長期合作關係，這使得北祥在市場中建立了良好的信任與口碑。此外，北祥的技術能力及完整的合作生態圈也為其提供了快速回應客戶需求的能力。  對於未來與IBM的合作，北祥科服銷售團隊代表則指出，公司將在AI智能建構、混合雲平台、自動化及數據管理等多個領域持續深化合作，並針對行業需求提供創新解決方案，助力企業數位轉型。至於「AI應用」的現狀及未來布局，技術長徐唯槐也親自出馬向投資大眾詳細說明，他透露，北祥旗下的AI解決方案，目前已在多家企業導入，涵蓋金融、製造及壽險等行業。他表示，未來將針對重點產業提供客製化解決方案，並推動雲端與地端的雙軌部署策略，以滿足不同客戶的需求。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32335748.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "影／唯一受邀亞洲城市代表　蔣萬安前往巴黎行銷台北",
        "url": "https://udn.com/news/story/6656/8818930",
        "date": "2025/06/19 23:12",
        "content": "「市長峰會：從巴黎到貝倫——全球氣候行動十週年」（Summit of Mayors: From Paris to Belém: 10 Years of Global Action for Climate）活動將於法國巴黎舉行，台北市長蔣萬安是本屆高峰會中唯一發表專題演說的亞洲城市代表，他今晚率領市府代表團前往法國，並於出發前在桃園國際機場發表談話。  蔣萬安表示，今年是巴黎協定簽署十週年的時刻。這個協定是全球在推動環境治理、淨零碳排非常重要、關鍵的指標，台北市非常榮幸，能夠在這個特殊的時刻受邀參與這場城市峰會。他也強調，台北是唯一受邀並且參與的亞洲城市，將在現場分享台北市這段期間在環境治理、淨零碳排、綠色運輸等相關的具體成果。  蔣萬安指出，此行除了參加城市峰會以外，也會到巴黎進行市政參訪、考察，同時也會拜會一些國際友人，除了巴黎、倫敦、巴塞隆納、里約等全球重要城市的市長，還會去拜會法國參議院，與法國參議院外交及國防委員會的副主席再次見面。  他也說，希望藉由這個重要的場合宣傳、行銷台北，介紹台北的文化、藝術、環境治理的具體成果，以及領先全球的相關科技產業，一定會把握這個機會讓世界看到台北，讓台北走進世界。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32335723.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "上福全球二代接班 王國印接任董事長",
        "url": "https://udn.com/news/story/7241/8818921",
        "date": "2025/06/19 23:11",
        "content": "上福全球（6128）去年每股稅後純益2.88元，股東常會19日通過配發2.5元現金股利，配發率86.8%；會中並完成董事全面改選，新一屆董事會隨後推選王國印出任董事長，原任董事長王瑞宏仍擔任董事，上福也宣告完成二代接班。  上福去年合併營收55.1億元，稅後純益3.67億元，每股稅後純益2.88元。  上福今年前五月合併營收22.93億元、年減0.8%；第1季合併營收13.54億元，稅後純益6,167萬元，每股純益0.48元。  王國印為王瑞宏之子，曾任上福業務部副總經理，並在2024年3月接任營運長，今天獲推選出任董事長。  上福主要從事碳粉匣產品開發，並投資經營台中港酒店，去年營運總部啟用，整合集團研發、採購與生產等資源，縮短產品開發到上市的時間。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "高雄男開車衝落20公尺深邊坡 警消動員救人送醫",
        "url": "https://udn.com/news/story/7320/8818842",
        "date": "2025/06/19 22:54",
        "content": "高雄李姓男子今天晚間開車，經過鳳山水庫附近的產業道路，疑天色昏暗，路況不熟，衝落約20公尺深的邊坡，民眾求救後，警、消趕去救人，才將他送往小港醫院，戰無生命危險。  據了解，今天晚間8時15分左右，李姓男子（54歲）開車經過高雄市小港區天池路，衝落邊坡，消防局據報，動員6車11人前往搶救，直到近9時，發現轎車掉落約20公尺深的邊坡，才將他救出。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32335618.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "笨賊偷剪1.1萬伏特電纜 引起火花造成停電嚇得自首",
        "url": "https://udn.com/news/story/7320/8818838",
        "date": "2025/06/19 22:49",
        "content": "59歲徐姓男子疑因缺錢花用，竟把腦筋動到偷剪電線變賣，今天下午潛入彰化市一家歇業餐廳欲剪斷電纜時，卻不知道是1萬1千伏特高壓電，登時發出巨響，還引起火花，造成附近地區停電，他發覺不妙，向警方自首，依竊盜未遂、毀損及侵入住宅案偵辦。  警方調查，徐男是在今天下午5時39分許，攜帶破壞工具，潛入彰化市中正路二段一家歇業的日本料理餐廳內，欲剪電線換錢花用，當他持破壞器具欲剪斷電線竊取時，因知識不足，不知此處是1萬1千伏特的高壓電線，以工具剪斷之後，發出巨響引起火花。  徐男行竊未果，卻嚇了大跳，離開現場，在馬路上發現中正路二段周邊，已因他將電線剪斷而停電，他驚覺大事不妙，便打電話向認識的一名派出所警員自首，並告知剪斷高壓電的事，員警隨即通報轄區派出所前往處理。  在附近地區的民眾，當時因此停電，以為又是犧牲到什麼動物，才會停電，後來才知道是有人偷電纜引起，都覺得將腦筋動到偷高壓電，簡直不要命，非常不可思議。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32335611.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "英企拒陸籍人士求職遭控 法官裁基安全考量非種族歧視",
        "url": "https://udn.com/news/story/6812/8818819",
        "date": "2025/06/19 22:46",
        "content": "英國一個就業仲裁法庭裁定，拒絕聘雇中國籍或俄羅斯籍人士處理涉及國家安全議題，或需要安全許可的職務，並不是種族歧視。 判決書中指出，拒絕來自敵意國家的人士擔任國防產業中的特定職務，因為涉及英國的安全風險，並不是歧視。 英國「衛報」（Guardian）報導，英國一家和英美國防部門有關聯的人工智慧（AI）公司基於安全考量，拒絕一名中國籍科學家求職，而被控種族歧視。 報導中表示，中國籍科學家徐天琳（Tianlin Xu，音譯）向Binary AI Ltd求職，但遭該軟體公司創辦人派屈克-伊凡斯（James Patrick-Evans）回絕。最後是一名英國人獲聘雇。 派屈克-伊凡斯在電郵中寫道：「很遺憾，基於你的國籍，我決定不受理你的求職。身為一家公司，我們和西方政府在敏感領域密切合作，並希望持續下去。我們的規模還不足以確保在現階段聘雇你這類國籍人士所需的隔離和安全管控。」 倫敦法官巴堤（Judge Baty）18日稱這封電郵寫的不好，「完全隔離，看起來好像是因為國籍問題的直接種族歧視」。 不過，法官指出，事實上，徐女士是因為她的國籍關係無法取得安全許可而被回絕。 法官還說：「這理由適用於任何無法獲得安全許可的國籍人士（包括俄羅斯、北韓、伊朗與中國國籍）。原因並非國籍本身。」 仲裁法庭得知，與派屈克-伊凡斯合作的防務官員「強烈建議（他）不要聘僱中國籍人士」。 Binary AI曾與國防科學暨科技實驗室（Defence Science and Technology Laboratory）和國防部簽約研發可以找出軟體內部中隱藏「後門」的人工智慧。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/98/32335605.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "「華爾街女神」殺小姑奪產未遂　大舅已消失3年…千萬財產遭盜",
        "url": "https://www.ettoday.net/news/20250619/2981717.htm",
        "date": "2025/06/19 23:21",
        "content": " 自稱「華爾街女神」的陳莉婷，因與母親胡青青涉嫌謀害小姑奪產，被依殺人未遂罪判刑8年，現正上訴中。新聞曝光後，1名銀行理專報案稱，有個客戶是陳莉婷的大舅，疑已遭毒手消失3年，名下財產屢遭盜領，損失上千萬。台北地檢署19日以無法證實被害人死亡為由，處分殺人罪不起訴，但依偽造文書等罪起訴陳莉婷母女共犯5人。 陳莉婷沒有金融證照，卻以「華爾街女神」名號教人投資，被依《證券投顧法》等罪判刑2年2月，陳莉婷被抓包無照營業後，財務陷入困窘，2023年9月間與母親胡青青合謀，打算找胡的友人製造假車禍，殺害小姑姑再奪取小姑姑名下財產，結果母親預先持鐵鎚敲昏小姑姑的計畫失敗，陳莉婷企圖與母親一起把小姑姑推下樓梯，被鄰居發現報警。 陳莉婷與母親胡青青在2023年11月被依家暴殺人未遂等罪起訴後，台北市信義分局在12月就接到民眾報案，報案人表示自己是銀行理專，有個大客戶從2022年7月之後，就消失無蹤，卻有人假冒這名客戶，申請解除投資型保單，客戶名下財產也莫名其妙一直被拿去貸款，而這名客戶就是陳莉婷的大舅舅、胡青青的哥哥。  銀行理專告發陳莉婷與胡青青涉嫌殺人未遂，檢警不敢大意，仔細清查發現，陳莉婷母女找來友人楊儒杰假冒舅舅，把舅舅的內湖房產拿去抵押貸款765萬元，之後又二胎貸得300萬元，三胎再借了82萬元後，以假交易賣房，藉此重新貸款1040萬元；另外冒名開設網銀，偷走舅舅存款50萬元；盜領舅舅保單配息26萬餘元；甚至以500萬元的假債權強制執行舅舅的其餘財產 銀行發現舅舅資產變化異常，又一直無法聯繫到舅舅確認交易，只好開始通報註記，舅舅的任何資產異動，都必須由本人親自到場辦理，但陳莉婷與胡青青等人，仍企圖贖回舅舅投資的6檔美元基金約87萬元、解約舅舅的投資型保單約223萬餘元，結果被銀行加強控管機制擋下，可是共犯楊儒杰仍因積欠健保費，偷偷冒用舅舅名義去掛號看診。 檢察官調查後認定陳莉婷與胡青青母女等共犯5人，先後冒用舅舅名義12次犯行，分別涉犯偽造文書、詐欺取財既遂與未遂等罪，依法提起公訴。此外，全案經過檢警多方調查，舅舅至今下落不明，無法斷定生死，因此被告涉及殺人部分，以證據不足等理由，處分不起訴。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "必應創造股東會通過配息4元　看好下半年包辦BLACKPINK演唱會",
        "url": "https://finance.ettoday.net/news/2981729",
        "date": "2025/06/19 23:20",
        "content": " 必應創造（6625）今日舉行114年股東常會。會中承認並報告113年度營業概況、盈餘分配及114年度營運計畫。綜觀113年度營業結果，整年合併營收為新台幣31.5億元，較前一年增加5.9億元，年增率為23%，每股基本稅後盈餘（EPS）為5.84元，配發每股現金股利4元。 必應創造連續2年總營收刷新公司成立以來紀錄，114年4月起營運更持續穩健成長，據最新公布的5月單月營收高達5.9億元，較去年同期成長41.04 %，更為近12個月來單月新高，114年至5月累計營收則為13.8億元。 必應創造以「專業小黑人」形象，疫情過後2年來在展演產業中全體動員、發揮超高效能參與全世界大小展演活動。在承辦製作華語歌手大型巡演部分，包括李宗盛、周華健、陶喆、任賢齊、劉若英、五月天、JJ林俊傑、光良、許茹芸、Energy、周湯豪、告五人、薛之謙、李宇春、周深、毛不易等14組以上的歌手，演出版圖更跨及亞洲、北美、歐洲及澳洲等地區。 展望114年下半年，除了原有華語歌手大型巡演場次持續增加，包括周華健9月及11月「少年的奇幻之旅3.0」巡迴演唱會在台北、高雄舉行；林俊傑在6月底、7月於北京鳥巢演出9場；五月天6月底、7月在台北大巨蛋舉辦8場演出後繼續前進北京鳥巢開唱12天；必應創造今年更參與孫燕姿、王力宏、李榮浩、王源等大型新巡演，多元且豐富的製作水準已成為品質保證，演出專案更在今年連續奪下了美國「MUSE CREATIVE AWARDS」、「TITAN INNOVATION AWARDS」、英國「LONDON DESIGN AWARDS」、義大利「A’DESIGN AWARD」、德國「OPUS INTERNATIONAL STAGE AWARD」、「iF DESIGN AWARD」等共15項設計大獎揚名國際。 另外，近2年來世界各地包括歐美、日韓、泰國等優秀藝人團體來台巡演場次大幅增加，再加上大型新場地「台北大巨蛋」去年底的演出啟用，更為必應創造添營運動能，展望下半年包括了韓國女子天團BLACKPINK在高雄世運主場館、人氣男團NCT DREAM在台北大巨蛋以及頑童MJ116 台北小巨蛋演唱會等演出，均由必應創造承接「硬體統籌」服務，不但硬體設備與國際接軌，技服專業更受國際青睞。 除了持續深耕演唱會領域，必應創造在各項商業演出及活動策劃製作上也積極拓展觸角。5月擔任「NVIDIA GTC Taipei at COMPUTEX 2025」的硬體統籌，緊接著下半年將陸續承接台北電影節、第60屆金鐘獎、第36屆傳藝金曲獎等頒獎典禮的硬體統籌，再加上第16屆金音創作獎的軟硬體承辦、職籃聯盟球賽及電視台棚內節目錄影執行等，讓必應創造業績在114年度依然穩健前行。 必應創造自從2014成立後至今邁入11年，在董事長周佑洋帶領下秉持永續經營的理念與模式，除了在演唱會產業中發揮專長，更因應場地新需求與時俱進，引進了「澳洲Honeycomb地墊」以維護場地及增加進、撤場效率，近來更與合作夥伴推動「重型結構技術HG50屋頂」以替換舊有的高空作業模式，期許演出產業能有更安全進步的工作環境。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "謝和弦妻再曝租處「10年前天花板就掉過」　公開房間狀態呼籲調查",
        "url": "https://star.ettoday.net/news/2981718",
        "date": "2025/06/19 23:20",
        "content": "謝和弦的老婆陳緗妮在16日曾稱租處「天花板掉落」，且房東還要她自行修繕，並繼續繳納全額房租，引發關注。她18日再度發文，拍下租處多年來的驚人慘狀，直說「不希望再有別的受害者」。  陳緗妮表示，她幾日前的發文，可能會被外界認為只是要抱怨「天花板掉下來」與「惡房東」，但她後來驚覺，問題可能關乎整棟華廈居民的生命安危，「我如果不說出來，萬一以後發生什麼更嚴重的事件，我自己可能會遺憾一輩子。」 陳緗妮指出，娘家的租屋處已使用超過十年，同時也是她創立「馬槽音樂」的地方，「最開始承租時就一直都是輕鋼架天花板，曾經在客廳處有掉下來過，但去年3月房間天花板掉下來這麼多片是最最嚴重的一次。」接著4月大地震時，再度出現另一間房天花板塌陷情況，「我拆掉所有輕鋼架天花板才知道，原來有『鋼筋外露』！到底房東在此之前就知情嗎？為什麼房東認為修繕鋼筋外露的天花板是承租者的責任？！」    陳緗妮也透露，父親曾提到幾年前大樓一樓騎樓的柱子有過「鋼筋裸露」的問題，且其他住戶裝修時，也有發現相似情形。她對此痛批：「我不知道『人命』在各位眼裡到底重不重要？我不希望再有別的受害者。」她認為，眼前的問題絕不僅是「修繕」，更應該有結構安全專家介入鑑定是否為「海砂屋」或「偷工減料」造成的結構危機。  在安全考量之下，陳緗妮當機立斷要求父母搬離現址，「也因為房東遲遲不肯修繕，在合約期間內，我們後來還是做了自行修繕的工作。」她本想在修好房子後，將該處作為辦公室使用，然而在這期間，房東竟連搬家費用都要她自行負擔，甚至在續約時一口氣將租金調漲4000元。 所幸近日房東主動表示不再出租，陳緗妮為此說道：「我們也不用再糾結要不要捨不得自己的心血了！」她也認為這或許是一個命運的暗示，並引用星座專家唐綺陽的話說：「自己的命自己救！」",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "4特點讀懂現代「大女主戀愛觀」：愛情不是全部，但可以是選擇",
        "url": "https://fashion.ettoday.net/news/2981323",
        "date": "2025/06/19 23:19",
        "content": " 在近年華語影視與小說潮流中，「大女主」已不僅是一種角色設定，更是一種現代女性情感與人生態度的體現。她們不再只是等待被愛的對象，而是能夠主動選擇愛、創造愛，同時保持自我獨立與內在力量的女性。那麼，大女主的愛情觀究竟是什麼？又有什麼樣的特質。 1. 愛情不是全部，但可以是選擇 大女主對愛情充滿熱情，卻不以愛為唯一歸宿，她們追求感情的同時，也清楚自己的目標與夢想，她不會因為一段關係而迷失自己，更不會委屈求全。對她來說，愛是一種彼此成就的關係，而非失衡的依附，她願意愛，也勇於離開不合適的關係。 2. 自我價值先於愛情價值 她明白「被愛」從不是價值的依據，大女主深知自己的長處與短板，有清晰的自我認知。她不依賴他人認可來定義自己，也不需要情感來填補空虛。在愛情中，她是能與伴侶平等對話、互相扶持的存在，而非將自己縮小以迎合對方期待。 3. 柔軟不等於妥協，堅強不等於冷漠 大女主並非冷酷無情，也非對愛無動於衷，她可以溫柔細膩、願意傾聽與包容，但同時保有界線與原則。她的堅強是來自內心的穩定，而非對情感的逃避。她懂得在愛裡給予，也懂得在必要時收回，不讓情感吞噬自己的生活。 4. 真誠的陪伴，勝過浪漫的短暫 對大女主而言，愛情不是表面的激情，而是深層次的理解與共鳴。她欣賞有深度、有耐心、有責任感的伴侶，而非只會說情話的浪子。在關係中，她追求的是長久的同行者，而不是短暫的煙火。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "前刑事局副局長林昆煌「染新冠」併發肺炎病逝　享壽71歲",
        "url": "https://www.ettoday.net/news/20250619/2981716.htm",
        "date": "2025/06/19 23:18",
        "content": " 前刑事局副局長、中信保全總經理林昆煌日前因確診新冠肺炎併發急性肺炎，住進新光醫院接受治療並裝設葉克膜，不過他仍在19日下午3點36分不敵病魔離世，享壽71歲，消息讓親友都相當不捨。 林昆煌是中央警察大學41期畢業，從基層刑警一路晉升，曾任宜蘭縣警局長、高雄港警局長、台北市警局大同分局、士林分局、南港分局分局長、刑事局副局長等職位，相當精通刑案偵辦。 林昆煌在警界人緣相當好，退休後轉任中信保全總經理，仍活躍於業界，不料19日傳出他因病離世，消息讓親友及警界友人都相當不捨。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "快訊／李正皓電視台外遭辣椒水攻擊　警方全力追查中",
        "url": "https://www.ettoday.net/news/20250619/2981726.htm",
        "date": "2025/06/19 23:10",
        "content": " 政治評論員李正皓19日晚間8點多結束錄影工作，從三立電視台開車離去，不料在車道與一名路過男子發生行車糾紛，對方突然持辣椒水攻擊，隨後逃之夭夭。 根據《東森新聞》報導，李正皓報案提告傷害，警方正調閱監視器追查嫌犯。不過，男子步行逃逸時，疑似刻意躲避監視器，因此警方仍在追緝中。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "歌手吳美琳飆出天后阿妹神曲　5歲就唱歌終於圓夢",
        "url": "https://star.ettoday.net/news/2981719",
        "date": "2025/06/19 23:10",
        "content": "中視《綜藝一級棒》特別邀請「不老頑童」黃西田擔任大來賓，他一登場就帶來〈英雄〉、〈天天開心〉、〈夢你的夢〉等組曲，邊唱邊跳、元氣滿滿，看不出已經77歲，為節目展現寶刀未老的實力，在場歌手看他的演出都歡呼聲不斷。   當進行華語老歌橋段時，黃西田也回憶起與劉文正、蔡幸娟在「太陽城」同台做秀的往事，他還聊到自己原唱的〈放伴洗身軀〉一曲中「放伴」的意思，含有兄弟雖然各自成家，但仍要互相照應的內涵。整集節目中，黃西田講評相當講究，不只看歌手唱功，連舞台整體效果也是他觀察的細節。 ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "女星脫口「4個寥寥無幾的粉絲」！才爆脫粉潮　慘遭酸：被告沒的",
        "url": "https://star.ettoday.net/news/2981721",
        "date": "2025/06/19 23:07",
        "content": "大陸女星曾黎因在《星漢燦爛》、《偷偷藏不住》中飾演趙露思母親，有「最美媽媽專業戶」之稱。不料，之前卻因為疑似偷偷將粉絲禮物賣掉的爭議事件，引發一連串公關災難後，形象大受打擊，19日，她再度因為對粉絲發表的言論，登上了熱搜。  「曾黎四個寥寥無幾的粉絲」關鍵字，19日登上微博熱搜，在影片中可以看到，曾黎自保母車下車後，對著在現場等待的粉絲脫口「就這麼…四個…寥寥無幾的粉絲」，這番言論立刻引發批評，認為她在嫌棄讀等待的粉絲數量少。不過，也有人替她緩頰，認為這只是她與粉絲間的幽默互動，並指出她隨後叮囑粉絲「多熱啊，快回去」，流露出關心。  不過，由於曾黎此前曾捲入「粉絲禮物倒賣風波」，因而導致此次言論難以避免地，被放大檢視。今（2025）年3月，一名曾黎老粉絲發現自己製作的手工徽章被掛在二手平台出售，事後工作室聲明此事為員工私下行為並報警處理，堅稱曾黎本人並不知情，不過內容挨批只想敷衍了事。更具爭議的是，工作室還要求受害粉絲手寫道歉信，並以法律手段回應質疑，導致輿論反彈。 事件之後，曾黎的微博粉絲數量單月下降超過10萬，其廣告代言也受到影響，有業界人士分析，整起事件源自於工作室的公關處理不佳，而這次與粉絲的互動影片再次登上熱搜，也引來許多冷嘲熱諷的聲浪，更有人酸她粉絲剩沒幾個是因為「被她告沒的」。 點我看影片",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "詹皇、唐西奇興奮迎新老闆　美媒笑：湖人可簽滿MVP巨星延遲支付",
        "url": "https://sports.ettoday.net/news/2981553",
        "date": "2025/06/19 23:03",
        "content": " 道奇老闆華特（Mark Walter）豪擲100億美元收購湖人多數股權，震撼籃壇。《ESPN》披露，洛城雙核心詹姆斯（LeBron James）、唐西奇（Luka Doncic）對此都表達高度期待。記者西格爾（Brett Siegel）則調侃，紫金軍團的資金無上限，可一次簽滿5位MVP等級的巨星，全部延遲支付。 資深記者歐康納（Kevin O'Connor）相當看好華特接手後的湖人，除了資金絕對充足，他指出華特在經營道奇隊時的表現無可挑剔，「球隊易主往往讓人擔心，看看獨行俠就知道；塞爾提克未來會如何也還有待觀察，但湖人這次的出售案看起來非常成功。」  《ESPN》記者麥克曼奈明（Dave McMenamin）在節目中透露，「根據我與唐西奇和詹姆斯身邊人士的對話，對於這次交易對球隊所代表的意義，他們都感到非常興奮。」 雖然NBA新版勞資協議限制「狂砸」錢簽球員，對超支球隊有嚴格處罰，例如會失去選秀權、限制交易等，尤其是一旦觸碰第二層門檻，但華特能在球探、科學訓練、健康團隊等領域加大投入，打造除南加州陽光以外，球員更願意加入的理想環境。  記者西格爾則調侃，「湖人新老闆就是現在道奇的老闆。這代表湖人將會簽下字母哥、SGA、約基奇（Nikola Jokic）、艾德華茲（Anthony Edwards）和唐西奇，全都是10年10億美元的合約，把薪資延後到2080年才付。 」 道奇在2023年12月與「二刀流」巨星大谷翔平簽下10年7億美元合約，其中6.8億美元（約97%）為延遲支付，大谷每年實際薪資僅為200萬美元，剩餘的6億8000萬美元將從2034年開始，分20年支付至2053年；道奇「延遲支付」的策略曾引起別隊不滿。 華特自2012年斥資21億美元接手道奇以來，球隊從未缺席季後賽，4度打進世界大賽、兩度奪冠。如今他接掌46年來首度換手的湖人，是否能複製MLB成功模式，打造下個紫金時代？備受矚目。 ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "賀瓏爆和Albee戀情！4月生日文藏蛛絲馬跡　上月才參加天殘告別式惹議",
        "url": "https://star.ettoday.net/news/2981709",
        "date": "2025/06/19 22:50",
        "content": "喜劇演員賀瓏感情向來低調，至今檯面上公開的女友僅有龍龍，然而兩個月前天殘在生日當天陳屍於公寓頂樓，因為IG排程發文「好的前任應該像死了一樣」，引發網友揣測是在指賀瓏，不過他至今隻字未提。但賀瓏近日被網友拍到和女星Albee同遊日本大阪，兩人開心自拍互動親密，一下捧臉一下牽手，如同熱戀般的情侶。兩人因為主持《賀瓏夜夜》結緣，當時女生感性發文：「謝謝我的搭檔賀瓏，因為是你，我才會站在這裡。」更使用電影《捍衛戰士》裡的台詞，象徵彼此的信任和默契。  事實上，兩人交情早就超越旁人，賀瓏今年4月3日生日當天，Albee就發文寫下祝福，並曬出兩人合照，照片中拿著板子寫著「交往即天堂」，更意有所指說：「這位老兄今天生日，要讓他去天堂還是地獄呢？生日快樂，快許願，下一季見。」隨後附上一顆橘色的愛心。  Albee在5月時也曬出去屏東海生館的照片，突向某人喊話：「如果我們都只不過是被囚禁在地球上的靈魂罪犯，不管人們說這裡是遊樂場，是海生館天文館動物園是亞馬遜河的叢林，是埃及的金字塔玻利維亞的天空之鏡，是馬丘比丘的天空之城是摩洛哥的北非諜影，走吧，趁我們還沒被無罪釋放時，一起去流浪。」下面還補充說：「還是要一起越獄，你考慮考慮。」雖然文中並未點名誰，但似乎在說著「只有彼此看得懂的文字」。  如今賀瓏和Albee被網友捕捉到同遊日本大阪，互動瀰漫著粉紅泡泡，關係非比尋常，讓網友紛紛直呼：「他們在一起了嗎？」對此，賀瓏所屬的薩泰爾娛樂僅表示：「暫不回應！」並未正面否認。而賀瓏和天殘的感情也再度被網友拿出討論，由於他上月才參加對方的告別式，種種行為引發熱議。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "中正紀念堂轉型正義　行政院：將成為「民主教育園區」",
        "url": "https://www.ettoday.net/news/20250619/2981715.htm",
        "date": "2025/06/19 22:48",
        "content": " 行政院長卓榮泰19日主持「行政院推動轉型正義會報」時表示，聽取文化部「中正紀念堂轉型規劃」報告後，行政院原則上同意將中正紀念堂轉型為「民主教育園區」，持續朝「歷史記憶保存」與「民主教育推廣」的雙重目標努力。 卓榮泰19日主持「行政院推動轉型正義會報」第6次會議時指出，轉型正義工作對所有曾遭受歷史傷痕的國家而言，都是一件重大且艱鉅的社會工程，需要政府與民間攜手合作，因此行政院今年2月已核定「轉型正義階段政策重點策進方案」，未來將整合更多部會投入轉型正義後續重大工作。 卓榮泰聽取文化部有關「中正紀念堂轉型規劃」報告後表示，「中正紀念堂轉型推動專案小組」對未來轉型規劃方向，已朝向「歷史記憶保存」與「民主教育推廣」雙重目標，中長期將轉型為「民主教育園區」，有助深化社會理解台灣由威權轉變到民主的歷程，並強化人權與法治價值理念，因此行政院原則上予以同意。  為此，卓榮泰也請文化部依專案小組建議，審慎規劃組織調整所需法制作業及園區空間轉型進程，並依期程規劃推動各項工作，並在過渡期間與短期內持續辦理教育推廣活動，擴大社會溝通之面向，並視法制作業進展，預作短、中、長期方案目標、期程、各方案銜接與整體因應規劃。 另外，行政院原則上也同意「促進轉型正義基金策略計畫」草案。政院指出，「促進轉型正義基金」是將威權統治時期的不當黨產收回國有後，依《促進轉型正義條例》規定，用於人權、轉型正義、長期照顧及社會福利等公共利益。至於與會委員提案成立「強化民主韌性專案小組」，以建構公私協力平臺一案，行政院也予以支持，照案通過，將責成鄭麗君副院長、林明昕政務委員、國家發展委員會劉鏡清主委，及民間委員互推4至6位擔任小組成員，並由鄭副院長擔任機關主持人。 ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "高市高中聯合教師甄選複試傳爭議  教育局：6/23召開申訴審查會確認",
        "url": "https://newtalk.tw/news/view/2025-06-19/977363",
        "date": "2025/06/19 22:55",
        "content": "高雄市114學年度市立高級中等學校聯合教師甄選昨日公告複試成績後，有參加甄選的流浪教師向全國教育產業總工會反映筆試獲高分，但試教成績卻被打「20分」，另一名考生也有類似情形，全教產認為不合理的低分違反評審常態，懷疑是否在為特定人士量身訂做。高雄市教育局今(19)日對此表示，教師甄選係依相關規定由各校教師評審委員會決議辦理，針對本次甄選試務執行情形，將提付教甄檢討會予各校續行研議，以杜絕爭議、完善制度。 全教產表示，該考生參加高雄市立高中聯合教師甄選中的「三民家商國際貿易科教師甄試」，以筆試70分獲選進入6月15日的複試，複試內容包含試教、口試及實作，但查詢成績時，出現試教成績僅20分的不合理分數。該名考生自認教學單元未出錯，過程順利完成，20分的給分明顯違反評審標準常態，令人質疑其中是否有弊端存在。據了解，另有一位考生也在筆試高分群，試教評委卻僅給13.67分。 全教產表示，這項聯合教師甄選的試教評分，表達能力占30%、教學內容40%、教學方法30%，凡未滿70分或高於90分部分需有具體說明，但當考生申請成績複查時，向主辦單位卻僅提供成績，表示無抄錄錯誤，且教師甄選委員會拒絕說明低分的緣由。 有關以上爭議，高市教育局說明指出，針對原始評分表部分，備註載明「試教成績以100分為滿分，評分以70-90分為原則，若高於90分或低於70分請敘明理由。」經檢閱3名委員評分及意見加註情形，均就考生試教過程敘明理由，惟該等內容涉及考生個人資料及甄試表現細節，依《個人資料保護法》規定，將僅於申訴程序中向當事人說明，無法對外公開。 關於考生申請成績複查部分，甄選委員會已依簡章規定進行查核，確認原始成績登錄無誤。另針對考生申請申訴事項，經確認其已依簡章程序提出，甄選委員會將於6月23日召開申訴審查會確認，屆時將正式函復考生申訴結果。 教育局表示，媒體報導所提試教評分規準，經查並非本次甄選作業所訂規定，實際所用之甄選簡章及試教評分等文件，均未載有報導所稱「表達能力30%、教學內容40%、教學方法30%」之評分比例或細項內容。 教育局強調，本次甄選雖為多校聯合辦理，教育局作為督導機關，將持續就甄選試務相關流程及作業進行檢視，確認其符合法定程序與相關規定，以維護考生應有權益；教師甄選之辦理方式，係依《高級中等以下學校教師評審委員會設置辦法》及《高雄市立高級中等學校教師甄選作業規範》等規定，經各校教師評審委員會決議辦理，對本次甄選試務執行情形，將提付教甄檢討會予各校續行研議，以杜絕爭議、完善制度。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/931/66a9c757c581e.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "傳接華信董事長 前台中副市長陳大鈞：未獲徵詢",
        "url": "https://www.cna.com.tw/news/ahel/202506190376.aspx",
        "date": "2025/06/19 22:47",
        "content": "媒體報導，華信航空董事長3月起懸缺，知情人士說，8月初將由在國立台中科技大學執教的陳大鈞接任，但相關單位未公開證實。 陳大鈞為中國文化大學政治學研究所碩士，也是中華航空事業發展基金會董事。（編輯：陳仁華/李明宗）1140619",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250619/1200x787_wmky_685840344314_201602150101000000.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "毒品通緝犯開車衝撞台中警 遭制伏後查獲槍械",
        "url": "https://www.cna.com.tw/news/asoc/202506190380.aspx",
        "date": "2025/06/19 23:02",
        "content": "台中市政府警察局刑事警察大隊表示，掌握陳姓男子持有槍械情資，經蒐證偵辦後時機成熟，晚間於北區一中商圈附近1處停車場埋伏準備逮人。 陳姓男子在停車場內見疑警方到場，立即開車衝出停車場，辦案人員一路跟車於大里區立新國民小學旁發現陳姓男子車輛，待支援警力集結後，立即駕駛偵防車包夾並喝令陳姓男子下車。 陳姓男子見遭包夾，仍不斷開車衝撞警方試圖抵抗，波及路旁2輛車，過程中陳姓男子駕駛的車輛安全氣囊爆開造成頭部受傷。 警方制伏陳姓男子後，在陳姓男子車上查扣1把長槍、4把短槍與子彈數顆，全案後續將依違反槍砲彈藥刀械管制條例等罪嫌，移送台灣台中地方檢察署偵辦。（編輯：李明宗）1140619",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250619/1367x768_wmkn_0_C20250619003010.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "逢甲大學：遭勒索病毒鎖定 已採必要措施避免擴散",
        "url": "https://www.cna.com.tw/news/asoc/202506190377.aspx",
        "date": "2025/06/19 22:51",
        "content": "有媒體報導，勒索軟體Nova近日接連攻擊亞洲2所大學，一所是南韓的鮮文大學，另一所是台灣的逢甲大學；Nova在暗網上罕見標註，攻打逢甲大學的是Chinese APT｜Nova Affiliates，恐是具有國家級背景的駭客組織。 此篇報導中提到，Nova暗網中顯示，此次入侵逢甲大學後，已拿到10GB資料，包含一些程式碼、員工數據、學生付款紀錄、數據庫架構；若逢甲大學不回應Nova要求，10天之後，Nova將會對外公開部分資料。 逢甲大學今天透過聲明稿表示，6月17日即接獲外部情資，得知被勒索病毒NOVA集團鎖定，隨即進行應變處理、展開調查並協請外部資源進行事件調查。 校方指出，經過將近24小時調查，目前已初步確認受害範圍與原因，並已採取必要措施避免擴散，但仍有諸多細節尚待釐清。 校方提到，經確認，目前有媒體所稱員工數據、學生付款紀錄等資料並非屬實；為避免影響調查作業進行，望各界莫多加揣測。（編輯：陳仁華）1140619",
        "image": "",
        "sourcecle_id": ""
    }
]