[
    {
        "source": "UDN",
        "title": "美國若參戰打伊朗 美媒彙整後果",
        "url": "https://udn.com/news/story/6811/8818053",
        "date": "2025/06/19 16:26",
        "content": " 美國政治新聞網站Politico 18日報導，7位外交與國際事務專家分析，若美國轟炸伊朗，可能會有什麼結果。  克勞克（Ryan Crocker）曾派駐阿富汗等中東國家擔任美國大使，現任美國智庫蘭德公司（RAND）外交與安全主席。他說，美國轟炸伊朗將加深伊朗擁有核武的決心。  美國智庫華盛頓近東政策研究所（WINEP）美國資深外交官羅斯（Dennis Ross）說，若美國轟炸目標限於伊朗福爾多（Fordow）的地下核設施，戰爭可能有所遏止。但若美國轟炸更大範圍，或想促成伊朗出現政權更替，那伊朗領導高層可能覺得自己面臨生死存亡關頭，將孤注一擲使美國付出沉重代價。  全球政治風險諮詢組織歐亞集團（Eurasia Group）創始人、美國政治學家布瑞莫（Ian Bremmer）說，若伊朗軍事領導高層受重創，部分「惡棍分子」決定主導報復行動，情勢很容易因此升級。  美國智庫外交關係協會（CFR）中東研究部門資深研究員塔基（Ray Takeyh）說，川普目前面臨的挑戰是，要在美國捲入另一場中東衝突的可能性，以及他希望使伊朗解除核武裝的願望之間做出平衡。其選擇很可能決定未來很長一段時間的美伊關係。  美國芝加哥大學學者裴普（Robert Pape）說，若美軍參戰，福爾多核設施將在攻勢展開後的「第1個小時」就立即被攻擊，納坦茲（Natanz）的核設施也很可能被攻擊。  外交事務分析師萊特（Robin Wright）說，美國或以色列至今仍未詳述對伊朗的長期意圖為何，以及戰後的最終目標為何，而這是個揮之不去的危險。  美國大西洋月刊（The Atlantic）專欄作家阿吉齊（Arash Azizi）則說，儘管難以預料美國會否轟炸伊朗，但伊朗終將選擇外交途徑並達成協議，這既符合伊朗領導高層想自保的邏輯，也符合伊朗人民的普遍看法。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32333712.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "【懶人包】淘寶買不動了？6月20日網購新規定來了 網購族以後怎麼買？",
        "url": "https://udn.com/news/story/121721/8816682",
        "date": "2025/06/19 16:26",
        "content": "實財政部關務署公告，6月20日起不受理境外IP認證。圖片來源：EZ WAY EZ WAY不再支援境外IP認證，是什麼意思？ 網購早已成為台灣人日常，無論是淘寶、京東還是其他跨境電商平台，只要手機一滑、點個確認，幾天後貨就能送上門。  1.防堵冒名報關：有人利用VPN或海外IP，假冒其他用戶進行報關，增加糾紛風險  2.避免爭議IP導致清關問題：尤其是大量來自特定地區的報關操作，增加稽核負擔  網路購物、淘寶示意圖。圖片來源：Canva 影響誰最大？你可能是其中之一！ 不少網友熱烈回應：「那我人在國外怎麼買淘寶？」「以後去日本玩也不能用手機下單寄回家了？」確實，這項政策會影響：  1.出國旅遊或工作者：若人在海外，無法用當地網路完成報關認證  2.首次下載EZ WAY的新用戶：首次註冊需在台灣IP下操作，否則無法完成  3.常用VPN用戶：使用VPN切換地區也可能被系統判定為境外IP，導致報關失敗  不少人建議：出國前先完成註冊認證程序，避免海外無法通關而延遲收貨。 網路購物、淘寶示意圖。圖片來源：Canva 為什麼這麼突然？政策背後有什麼目的？ 根據財政部官員表示，這次措施並非臨時起意，而是為了加強進口報關的安全機制，尤其近期網購頻繁，618購物節更是高峰，為避免大量爭議報關影響正常消費者，才會趕在這波購物潮前公布。  網友也推測，這可能與近期台美關稅談判有關，政府希望展現誠意，強化對進口貨物的監管。 網路購物、淘寶示意圖。圖片來源：Canva 網購族該怎麼應對這項新規？ 雖然限制了海外操作，但一般消費者只要注意以下幾點，基本不會受到太大影響：  1.先完成EZ WAY註冊與認證：建議在台灣完成一次認證後，再進行跨境下單  2.避免使用VPN購物：除非必要，避免在EZ WAY上使用非台灣IP登入  3.確認每半年網購次數：記得同一收件人姓名、身分證號半年內最多6次免稅進口，超過將被課稅 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/0/32330372.jpeg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "官方臉書幫直播造勢 綠營告發貪汙 竹市府將調查檢討",
        "url": "https://udn.com/news/story/7324/8818052",
        "date": "2025/06/19 16:24",
        "content": "民眾黨15日在新竹舉辦「安定新竹、罷免投不」宣講活動。綠營發現竹市府官方臉書竟幫忙直播，今天到新竹地檢署告發貪汙、違反選罷法等罪。市府也回應，虛心面對外界關切，尊重告發權利，已立即展開內部檢討與調查作業，持續精進市政工作。  民眾黨15日在新竹站前廣場舉辦「安定新竹、罷免投不」宣講活動，民眾黨主席黃國昌、新竹市長高虹安到場宣講，國民黨立委鄭正鈐也與黨籍市議員同框出席，藍白同台齊喊口號。  不過宣講開始後，新竹市政府一度在官方臉書直播，雖後續立刻關閉，仍遭市議會民進黨團質疑違反行政中立。市府當時也發聲明，強調這是一場誤轉播，起因是廠商操作直播系統時，未充分檢視過去臉書儲存的直播串流設定，誤串連上市府平台，對此致上最深歉意。  新竹市議會民進黨團認為，新竹市長高虹安與立委鄭正鈐「公器私用」違法使用新竹市政府「官方臉書」直播政黨造勢活動，事後竟推卸責任給廠商「操作不慎」，痛批如果沒有代理市長邱臣遠授意、沒有市府小編的同意，民間廠商如何能串流官方臉書。  律師林君鴻具狀表示，利用公家資源經營的粉絲專頁，用來協助特定政黨人士從事罷免活動宣傳，這樁違法事實至少涉嫌違反「公務人員行政中立法」、「公職人員利益衝突迴避法」、「選罷法」，以及「貪汙治罪條例圖利罪」。  新竹市府發言人楊寶楨回應，虛心面對外界關切，尊重告發權利，已立即展開內部檢討與調查作業，持續精進市政工作。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32333704.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "吳家耀將出任瑞銀資產管理亞太區主管 10月上任常駐香港",
        "url": "https://udn.com/news/story/7239/8818048",
        "date": "2025/06/19 16:21",
        "content": " 瑞銀19日宣布吳家耀 (Desmond Ng) 將擔任瑞銀資產管理亞太區主管，該任命自2025年10月1日起生效。吳家耀將常駐香港，同時成為資產管理全球管理團隊及瑞銀亞太區管理團隊的成員，並向瑞銀資產管理全球總裁 Aleksandar Ivanovic 和瑞銀財富管理全球聯席總裁兼瑞銀亞太區總裁 Iqbal Khan兩人彙報。  吳家耀擁有超過 28 年的資產管理行業經驗，同時對於亞太地區和瑞銀的客戶有著深入瞭解。在加入瑞銀之前，他曾任職於安聯投資（Allianz Global Investors）並擔任亞太區主管，負責零售和機構業務。在此之前，他曾擔任景順（Invesco）大中華區首席執行官，並曾在摩根大通資產管理公司（JP Morgan Asset Management）擔任多個高級職位。他亦於 2009 年至 2011 年擔任香港投資基金公會主席，並於2008 年至 2009 年擔任副主席。  擔任這一新職務後，吳家耀將推動瑞銀亞太區資產管理業務的戰略執行，包括與財富管理和投資銀行業務在亞太區協同發揮銀行一體化（OneBank）策略。此外，他將與亞太區經驗豐富的團隊緊密合作，發揮瑞銀在全球範圍內的最佳投資實力，滿足每個市場的機構投資者、批發業務和財富管理客戶的需求。作為資產管理亞太區主管，吳家耀也將繼續拓展瑞銀在中國大陸市場合資業務中的合作機遇，在這一進程中發揮重要作用。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "新北詐騙雞蛋糕3500元大盜  驚覺事情大條了到中壢投案",
        "url": "https://udn.com/news/story/7320/8818046",
        "date": "2025/06/19 16:20",
        "content": "42歲黃姓男子前天在新北市永和區1間脆皮雞蛋糕攤與老闆娘攀談套交情，藉口換零錢，連同購買的雞蛋糕，讓好心雞蛋糕老闆娘遭騙共損失3500元。黃男今一早起床後發現新聞不斷推播，心生悔意，然因印象中只知道中壢警分局，故就近前往中壢派出所投案，警詢後解送台北、新北及桃園地檢署歸案。  網路社群「我是永和人」前天有受害脆皮雞蛋糕攤老闆娘以標題「此人全台詐騙通緝犯，店家請小心，不要再有人受騙」發文留言，還附上店內監視器畫面，提醒近店家注意不要受騙。  位於永和區國光路的脆皮雞蛋糕老闆娘表示，這名戴眼鏡，身裁胖胖的中年男前天先來訂3份大份雞蛋糕，趁她在烤雞蛋糕的過程中閒聊，假裝接到電話，再謊稱媽媽是菜市場的攤商，詢問可否先跟她拿零錢去找零，總共騙走3500元，還帶走1份剛烤好的雞蛋糕。  老闆娘說，借錢黃男有留下電話，事後電話去詢問，才知對方是1名女子，還說，近來常常有人留她的電話訂餐，也讓她十分困擾。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32333696.png",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "Nespresso聯手MUME主廚林泉 咖啡入菜打造星級早餐饗宴",
        "url": "https://udn.com/news/story/7270/8818045",
        "date": "2025/06/19 16:20",
        "content": "美好的早晨就用一杯美味的咖啡開始！Nespresso攜手連續9年獲選「亞洲50大餐廳」的MMHG湘樂餐飲集團主廚林泉，展開以「咖啡入菜」為靈感的「星饗晨宴」計畫，首度以精緻餐飲詮釋早餐與咖啡的美味融合。  本次活動自即日起至10月，將分別於台北艾麗希爾頓格芮精選酒店、7月高雄H2OHOTEL水京棧國際酒店、9月台南晶英酒店3地巡迴舉辦。首站台北艾麗酒店率先登場，即日起至8月15日凡入住飯店並選擇含早餐方案的房客，可在LA FARFALLA餐廳享用主廚設計的咖啡入菜餐點，非房客亦可預約用餐，每位800元+10%。  Nespresso台灣事業部總監張君妮表示：「看準台灣消費者近7成於早上時段的咖啡飲用習慣，這次透過創意早餐的結合，與星級飯店、主廚攜手打造出獨一無二的咖啡搭配早餐晨宴菜單，相信能帶給更多消費者驚艷又難忘的頂級早餐咖啡饗宴。」  平常就是Nespresso咖啡機愛用者的林泉主廚，此次特別以Nespresso多款商用咖啡膠囊為靈感，打造5道融合在地風味與國際概念的晨食創作，「晨焙咖啡油醋沙拉」選用「單一產區臻選—瓜地馬拉」，將麥芽與穀物香氣融入雪莉酒醋與葡萄籽油中，創造清新爽口的風味層次。「黑金醬燒咖啡雞腿排」融合「義式經典系列—馥緹 Forte」的烘烤香氣和紅果香調，平衡照燒醬汁，展現熟悉中見創新的日式料理風格。「炙香啡醬刈包」同樣運用「義式經典系列—馥緹 Forte」，將傳統五花肉刈包結合濃郁咖啡滷汁，細膩呈現台味經典的嶄新風貌。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32333694.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "新台幣貶7.9分 收29.621元",
        "url": "https://udn.com/news/story/7239/8818032",
        "date": "2025/06/19 16:19",
        "content": " 台北外匯市場新台幣兌美元今天收盤收29.621元，貶7.9分，成交金額12.38億美元。 新台幣兌美元今天開盤價為29.55元，最高29.532元、最低29.63元。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/98/32333682.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "大陸限制出口銻 美製造商視短缺為國家緊急狀態",
        "url": "https://udn.com/news/story/7331/8818006",
        "date": "2025/06/19 16:17",
        "content": "中國去年對用來製造電池及彈藥的金屬銻（Antimony）實施出口管制，其後更禁止向美國出口。路透社報導，目前中國對全球出口銻的數量僅有去年同期的1/3，美國電池製造商形容銻的短缺為「國家緊急狀態」。 銻的其中一個用途是製造鉛酸電池，而鉛酸電池通常用於燃油車，主要用來啟動引擎和為低壓儀器供電。鉛酸電池在很多行業被視為後備電源，以及用來儲存太陽能和風力系統產生的多餘能量。 此外，銻對於製造夜視鏡、導航系統和彈藥等軍事裝備也非常重要。 中國去年9月開始對銻相關物項實施出口管制，去年12月宣布原則上不准對美國出口銻，被視為對美國進一步限制先進半導體出口到中國的反制措施。 路透社18日報導，根據美國地質調查局的數據，2024年中國有可能生產全球60%的銻，其他國家開採的銻，大部分運往中國加工。目前中國對全球出口銻的數量僅有去年同期的1/3。 美國的負責電池聯盟（Responsible BatteryCoalition）執行董事克利斯坦森（Steve Christensen）表示，目前每噸銻超過6萬美元（約新台幣177萬元），在過去一年上升逾4倍。 克利斯坦森表示，「我們視之為國家緊急狀態」，目前沒有快速的解決方案，行業內完全措手不及。負責電池聯盟成員包括汽車電池製造商柯銳世（Clarios）、本田汽車（Honda）和聯邦快遞（FedEx）等。 他說，越來越多買家從新興的「灰色市場」採購銻，但「灰色市場」的銻價格極高。 克利斯坦森說，政策制定者應將有關銻的問題視為國家安全問題，西方國家在國防和民生上所需的礦產，過度依賴單一地緣政治對手。未來美國必須提升國內加工能力、擴大國內回收規模，以及與合作夥伴建立戰略礦產聯盟，否則危機將一再重演。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "陸委會副主委沈有忠：國家主權無法退讓妥協 盼朝野政黨盡快凝聚共識",
        "url": "https://udn.com/news/story/7331/8818042",
        "date": "2025/06/19 16:16",
        "content": "陸委會副主委沈有忠19日出席活動時表示，政黨競爭可以非常多元激烈，但是國家安全、國家主權是完全沒有辦法退讓妥協的議題，希望朝野政黨、社會各界面對到國家主權議題、自由民主生活方式的議題時，能盡快凝聚最大的共識。  沈有忠19日出席東海大學政治學系與TVBS合作舉辦的「地緣政治新秩序：從晶片到關稅的美中台三角競局」座談會。他表示，可以看到最近中共對台灣的威脅，幾乎就是無所不用其極的步步進逼，而且是極限施壓，用各種不同的方式，像是軍機軍艦擾台、經濟脅迫等，好像已經變成是日常生活的一部分。  沈有忠提到即將發布滿1周年的「懲獨22條」，從2024年直到今年5月為止，國人赴陸遭受到侵擾、關押、拘禁或延遲返台的數目持續上升，大概有132位國人有這樣的遭遇跟案例，「當然這個數字有可能還是黑數，因為我們掌握到的是台面上的數字。」  而關於聯大2758號決議文、開羅宣言等，沈有忠指出，這些非常具有爭議性、甚至是完全誤用國際文件的情況，都是對於台灣在國際上面的參與，或者說對於台灣國際地位的維護來說形成莫大壓力。  沈有忠表示，政府的作為包括強化國防自主和經濟韌性，並與理念相近國家持續深化合作，也會希望在兩岸議題上有一些主導性，「我們不是一天到晚就只有在談是不是要接受九二共識，台灣當然也可以有一些自己的主張，我們也不斷尋找可以跟中國大陸重新展開對等、尊嚴、對話的機制跟可能性，這都有來賴於國人的團結。」  沈有忠最後表示，民主政治的政黨競爭可以非常多元，也可以非常激烈，但是國家安全、國家主權、自由民主的生活方式，是完全沒有辦法退讓、沒有辦法妥協的一個議題。希望朝野政黨、社會各界面對到國家主權議題、自由民主生活方式議題時，能盡快凝聚最大的共識，面對快速且嚴峻的挑戰。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32333670.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "以阿衝突升溫 賴總統國安簡報指示充分掌握",
        "url": "https://udn.com/news/story/7238/8818041",
        "date": "2025/06/19 16:16",
        "content": " 有關以色列與伊朗衝突，外交部長林佳龍19日上午表示，賴清德總統、行政院長卓榮泰有召開會議，昨天國安高層會議也對此作出各種應變計畫。總統府發言人郭雅慧表示，賴總統日前即在例行安全簡報會議中，指示國安團隊及行政部門就整體情勢發展，以及在安全、國際關係及對全球總體政經情勢的可能風險，做好充分而即時的掌握。  有關近期地緣政治及中東情勢變化，總統府發言人郭雅慧說明，賴總統日前即在例行安全簡報會議中，指示國安團隊及行政部門就整體情勢發展，以及在安全、國際關係及對全球總體政經情勢的可能風險，做好充分而即時的掌握，加強戒備、嚴密應處。  郭雅慧提到，同時賴總統也請行政院持續關切國際原物料、能源油價、民生用品等相關物價維持穩定，確保民生物資供應無虞。面對地緣政治與國際情勢變化，我國政府對於相關狀況皆有全面掌握，並與各方友盟持續保持高度緊密聯繫，以維護我國國家利益，確保我國人安全無虞，請國人放心。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "國際獅子總會長來台六天 拜會雙北市長談這些事",
        "url": "https://udn.com/news/story/7323/8818039",
        "date": "2025/06/19 16:14",
        "content": "國際獅子會總會長法布雷西奧·奧利維拉於6月13日至18日率領代表團蒞臨台灣，此行由國際獅子會300B2區總監林金結議員、前總監邱銘乾董事長等拜會新北市長侯友宜及新北議長蔣根煌、台北市長蔣萬安，雙方就城市公益、社福議題與國際交流展開深入對談。  代表團於6月17日上午首度拜會台北市長蔣萬安，雙方針對城市公益、社福議題與國際交流展開深入對談。蔣萬安對獅子會長年持之以恆、默默耕耘投身老人照護、弱勢關懷與環境永續等多元領域給予肯定。指出疫情期間獅子會臨危不懼、挺身而出，充分展現組織高度的反應力與行動力。他期盼未來雙方能攜手共進、深耕善舉，讓城市中充滿更多關懷與溫暖。  總會長隨會轉往新北市議會，新北市長侯友宜及議長蔣根煌接待。侯友宜表示國際獅子會長年累月、深耕細作，在地耕耘有成，為新北愛心大平台注入無數關鍵資源，堪稱是市府最可靠的強力後盾。每當新北面臨挑戰獅子會總是拔刀相助、義氣相挺，充分體現有錢出錢、有力出力精神。侯友宜表示行善不落人後正是城市持續邁步向前的關鍵價值。  總會長表示台灣在全球獅子會體系中舉足輕重、地位顯赫，不但組織健全、會員踴躍，更以實際行動行穩致遠，展現服務精神。他對台灣展現的團結力與人情味感到佩服，形容台灣是一塊人情味濃厚、處處是溫情的土地，並期待未來能攜手開創、共築願景，將公益能量延伸至更多國際角落。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32333669.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "中企占港交所總市值81%",
        "url": "https://udn.com/news/story/7333/8818007",
        "date": "2025/06/19 16:14",
        "content": "香港交易所主席唐家成今天表示，目前中國大陸企業已占港交所總市值的81%。 今年是港交所成立25週年，唐家成在官網撰文表示，2000年，香港上市公司數目只有790家，現在則增加超過2600家，其中大陸企業占總市值81%。 他表示，儘管大陸企業是支持香港新股市場的重要支柱，但新加坡、泰國和印尼等亞洲國家的公司對於來港上市的興趣有增無減。 他相信，促進中國與世界市場的連接、推動人民幣國際化及支持中國大陸市場發展將繼續為港交所帶來無窮機遇；與此同時，港交所會積極開拓中東和東南亞地區等新資本來源，以及幫助科技創新公司與資本建立聯繫。 會計師事務所德勤今天向媒體公布，今年上半年，港交所重登全球首次公開發行（IPO）首位，當中涉及40隻新股，集資總額為港幣1021億元。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "54％由第一代掌權…家族企業經營權紛爭多 資誠會計師提解方",
        "url": "https://udn.com/news/story/7243/8818038",
        "date": "2025/06/19 16:13",
        "content": " 台灣上市櫃公司逾七成是家族企業，創立時間已逾30年，發展到第二至三代，接班傳承將邁入高峰期。根據資誠「2023全球暨台灣家族企業調查報告」統計，台灣的家族企業有54％仍是第一代掌權，另有43%對於接班傳承什麼都沒做。  當家族企業本身治理結構薄弱，就有可能產生股權分散、家族紛爭或引起外人覬覦，導致公司經營受到嚴重影響。在台灣，企業股權的傳承在民法繼承的順位規定下，若沒有適當的規劃，往往在第二代、第三代之後，股權已經分散到旁系的堂兄弟姐妹手中，甚至已經分散到姻親以外的人手中。擁有公司股權的人就有屬於他自己專屬的股份所有權、投票權及受益權，因此，公司經營權的確認，即由這一群分散的股東，按照其持股比例行使各自的股東權利。  當股權分散到後代，各自股東若多以自身利益為出發點，容易產生家族內部紛爭。兩年前，台灣著名的上市食品飲料老牌公司的家族之爭，其董座曾經感嘆說：「做好公司治理之前要先做好家族治理。」有鑑於此，資誠家族辦公室聚焦於家族核心需求，整合法律、會計、財稅等多方資源，協助臺灣家族企業建構一個讓家族或家族企業可以代代相傳的機制。  資誠家族辦公室主持會計師洪連盛表示，經營權之爭不可避免，但制度勝於關係，規範優於感情。家族企業若希望股權能代代相傳，最重要的是「三權分立」，將企業的所有權、經營權、受益權分別管理，透過閉鎖性公司、信託架構、基金會等工具，以限制股權轉讓，落實不分家且家族共治／分治的願景。  對於無形資產的傳承，應效法歐美百年家族企業的作法，制定家族憲法、建置家族辦公室與信託合約。此外，面對家族財富的傳承，稅務是一定要考慮的面向，如何管理代際傳承所發生之遺贈稅、所得稅、全球各國的稅負等議題，可透過外部專業機構協助與專業治理。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/1/32333695.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "詐騙集團收錢換車狂甩警車 遭包抄逮6嫌查扣40萬贓款",
        "url": "https://udn.com/news/story/7320/8818036",
        "date": "2025/06/19 16:13",
        "content": "嘉義縣近日出現詐騙集團收錢，為逃避查緝更頻繁更換車輛、轉移金流，但仍不敵警方埋伏跟監，逮捕車手與收水人共6名嫌犯，當場查扣現金40萬餘元、128張提款卡、12支手機及4輛汽車，依詐欺罪與洗錢防制法移送嘉義地檢署偵辦，並建請羈押，以防串證及再犯。  警方指出，5月接獲165反詐騙專線通報，嘉義縣民雄鄉、大林鎮有車手出沒，提領贓款案件激增，民雄分局會同水上、朴子分局組成專案小組，鎖定涉案車輛跟監，發現嫌犯出沒嘉義縣海區，在朴子市、東石鄉多處提款機提領贓款，立即通報線上警力圍捕。  追查過程中，警方發現嫌犯車輛曾在東石地區短暫停留，當時正是車手與收水人交付贓款的時機。集團為規避追蹤，交款後迅速更換車輛試圖製造「斷點」，警方掌握行蹤，持續追至布袋地區，再發現另一層收水人出面取款，立即包抄圍捕，逮捕車手與收水人共6人。  警方指出，詐騙集團分工明確，車手負責提領詐款後轉交收水人，再經洗錢程序流向上游，不法所得多以現金交易或假帳戶轉帳，增加追查難度，共查扣贓款40萬1000元，以及作案用的提款卡、電腦、通訊設備等證物，依詐欺罪與洗錢防制法移送嘉義地檢署偵辦。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32333666.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "棕熊「小喬」開刀摘腫瘤 北市動物園：恢復元氣28日後見",
        "url": "https://udn.com/news/story/7470/8817974",
        "date": "2025/06/19 16:13",
        "content": " 台北市立動物園高齡棕熊「小喬」3月底動手術摘除惡性腫瘤，園方今天表示，經過近3個月的休養，「小喬」已開始到戶外活動、挖洞、玩水，歡迎民眾6月28日後與牠相見。 「小喬」在2006年因遭馬戲團棄養，被政府沒入並收容至台北市立動物園內。估計至少24歲的牠在2年前罹患乳癌，因此動手術摘除。園方今年3月發現腫瘤復發、轉移且伴隨破裂情形，緊急在3月24日開刀治療。 動物園今天在臉書發文表示，術後為強化「小喬」的身心健康，照養團隊在食譜上特別下功夫，增加海水魚、魚油、犬科肉條等額外蛋白質跟脂肪來源，同時補充維他命幫助提升免疫力，近3個月來觀察到牠的活動力與食慾都在逐漸回升。 動物園指出，「小喬」近期已開始到戶外睡午覺及活動，可以元氣十足地挖洞、玩水，邀請民眾在28日開園後造訪溫帶動物區，替牠加油打氣。 動物園昨天啟動為期10天的年度總體修繕作業，期間不對外開放。園方表示，相較於忙著整理環境、修繕設施的員工，動物們非常悠哉，三不五時還可以獲得被修剪下來的植栽「加菜」。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/98/32333655.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "2024全球財富增長北美最靚 每天千人進百萬俱樂部",
        "url": "https://udn.com/news/story/7238/8818027",
        "date": "2025/06/19 16:13",
        "content": " 瑞銀最新發布的《2025年全球財富報告》指出，2024年全球財富年增4.6%，較前一年的4.2%再度攀升，呈現穩定上揚趨勢。報告除揭示總體財富增長外，也深入探討財富分布趨勢，特別是「日常百萬富翁」（Everyday Millionaires, EMILLIS）的迅速壯大，及美國各世代間的財富轉移現象，突顯當前財富格局的動態性。  2024年財富增長主要來自北美，貢獻超過11%，金融市場活絡與美元穩定為關鍵推力。相比之下，亞太地區與歐非中東地區增幅則分別不到3%與0.5%。北美成年人平均財富高達59.3萬美元，居全球之首，其次為大洋洲與西歐。以單一市場而言，瑞士、香港、美國及盧森堡居民仍名列前茅。  報告特別指出，擁有可投資資產100萬至500萬美元的「日常百萬富翁」，至2024年底全球總數已達5,200萬人，自2000年來成長四倍，總財富規模逼近107兆美元，與超高資產族群相當。這一群體崛起的背後，來自房地產價格上揚及匯率波動影響，儘管區域差異存在，但整體成長趨勢已成全球現象。  值得關注的是，2024年全球新增美元百萬富翁人數約68.4萬人，美國即貢獻超過37.9萬人，平均每天逾千人邁入百萬俱樂部。  財富的世代分布也愈趨顯著。嬰兒潮世代擁有超過83兆美元資產，遠超其他年齡層。千禧世代則傾向投資房地產與私營企業。資產配置方面，報告指出美國重金融投資、澳洲偏房產，而新加坡則偏好保險與退休金產品。  未來20至25年內，全球將有逾83兆美元財富完成移轉，其中74兆為跨世代傳承。美國、中國大陸及巴西將成財富傳承規模前三大國家。報告顯示，儘管逾半市場的平均財富呈下滑趨勢，但特定市場如丹麥、韓國、波蘭等，以當地貨幣計算則出現雙位數成長，突顯全球財富分布的地域性變化與差異。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/2/32333703.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "馬防部成立格鬥社團「雲台戰技隊」 展現近身搏擊功力",
        "url": "https://udn.com/news/story/10930/8818028",
        "date": "2025/06/19 16:13",
        "content": "國軍近年鼓勵部隊成員成立社團，日前馬祖防衛指揮部特別安排由愛好格鬥術官兵組成的「雲台戰技隊」，展示擒拿、奪械、匕首搏擊、徒手擊破等科目馬防部強調，部隊組成各類社團能豐富部隊生活，藉此延伸官兵個人興趣與專長，培養團隊合作、重視榮譽的正向品格，提升單位凝聚力，打造堅實勁旅。  馬防部表示，「雲台戰技隊」社團，成員來自各單位體幹班師資，以及具跆拳道、柔道、拳擊等專長之官兵，透過系統化訓練，鍛鍊官兵體能、耐力、反應速度與肢體協調，不僅增進戰技交流，更進一步強化部隊整體戰力。  操演展示的戰技，包括拳腿組合、護身倒法、障礙超越、格鬥應用及功力擊破等多項實戰技能。其中在「格鬥應用式」演練中，官兵模擬遭遇突襲情境，靈活運用擒拿與奪械技巧，展現臨戰抗壓與反制能力；而「功力擊破」項目則由隊員徒手擊碎花崗岩、水泥瓦、紅磚與玻璃瓶，體現訓練成果與高超戰技。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32333658.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "GD同款小雛菊鍊墜來了！Jacob & Co.推兩款獨家限量款",
        "url": "https://udn.com/news/story/7270/8818025",
        "date": "2025/06/19 16:12",
        "content": "GD最愛的小雛菊同款鍊墜來了！GD愛牌Jacob & Co.與GD個人品牌PEACEMINUSONE聯手推出兩款小雛菊鍊墜，將Jacob & Co.標誌性的雛菊圖案重新演繹，左下少一片花瓣是GD經典符碼，手工打造出工藝精湛的收藏佳作。  其中925純銀款以18K黃金作為花芯點綴，鑲嵌珍貴沙弗萊石和黃色藍寶石，售價約台幣35,468元；18K白金密鑲款則鑲嵌白鑽、密鑲珍貴沙弗萊石和一顆艷彩黃鑽，售價約台幣325,126元。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32333649.png",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "新台幣優利來了！台新Richart新戶最高享3.5%",
        "url": "https://udn.com/news/story/7239/8818021",
        "date": "2025/06/19 16:10",
        "content": "台新Richart 2025上半年推出新台幣優利子帳戶專案收獲眾多客戶好評，為回應廣大客戶支持，2025下半年將延續優惠利率，提供新朋友優利子帳戶最高享3.5%及完成任務加碼用戶禮200元，並提供好朋友最高享1.8%優利，再新增「日圓存滿額」任務選項，提供客戶更多元儲蓄選擇及優質服務體驗。   針對長年支持Richart的忠實「好朋友」，下半年台新Richart將延續網路好評利率條件，提供優利子帳戶新台幣30萬元以內年利率1.8%，只要完成其中一項指定任務即可享優利，舊戶可享有最高逾2,700元利息回饋。  看準國人旅日需求激增，台新Richart任務選擇除既有新台幣存滿額、美元存滿額、預約定期定額存股、開啟新功能外，特別新增「日圓存滿額」任務，Richart外幣活期存款帳戶日圓存款餘額達250,000元(含)以上即符合任務，客戶可在儲備旅遊外幣資金的同時累積財富。  台新Richart結合存款、外幣、投資等多元金融產品，優異的數位金融服務深得用戶喜愛，從一鍵轉帳到自選理財區塊，搭配遍布全台的ATM資源，滿足用戶線上線下的金融需求，貫穿「All in Richart」品牌精神，未來將透過持續創新服務成為用戶首選的一站式數位金融平台。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "淡水火警1死1傷2人竊車逃離…屋內搜出毒品 3人法辦建請羈押",
        "url": "https://udn.com/news/story/7315/8818022",
        "date": "2025/06/19 16:10",
        "content": "新北市淡水山區老屋昨晚失火，屋內發現炸裂的瓦斯桶和5支鋼瓶，1人燒成焦屍、1人受傷送醫、2人偷車溜走被抓回。警方今天重返火場找到依托咪酯煙油，但3人均堅稱不知情，警詢後依過失致死、毒品等罪嫌移送地檢署建請羈押。  淡水忠愛街1幢2層樓老舊平房昨晚6時43分發出爆炸聲即起火，7時13分撲滅，屋內2樓找到24歲林姓男子焦屍，身旁有炸裂的瓦斯桶和5支不明氣體鋼瓶，27歲陳男在1樓屋外，雙腳燒灼傷被救護車送醫。  27歲郭男、26歲陳男逃出屋外，偷走林男親戚的汽車逃離，晚間8時許在北海岸三芝區逮捕歸案。後來查出，這4人彼此相識，分別有詐欺、恐嚇、傷害、妨害自由、槍砲等刑案記錄，除了死者，另3人都有毒品前科。  郭、陳2人供稱原本在客廳打電動，其餘2人在房間，後來發生火警，他們立刻逃出屋外，開走林男使用的車輛離開。燒燙傷住院中的陳男則聲稱，才剛到林男住處，走上樓梯就發生爆炸，雙腳被燒傷、跌落樓梯，被救護車送醫。  警方今天上午會同消防局火場調查鑑識人員重返現場採證，在燒毀的2樓房間找到1瓶依托咪酯煙油，懷疑火警與吸食毒品有關。但3人均堅稱不知情，警方認為他們避重就輕隱瞞實情，將採尿送驗毒品反應，至於屋內5支不明鋼瓶，亦將進一步化驗瓶內氣體。  警詢後3人均依過失致死罪嫌、違反毒品危害防制條例移送法辦，除陳男仍戒護住院，另2人多1條竊盜罪嫌，今天下午先解送士林地檢署，建請羈押。 ※ 珍愛生命，向毒品說 NO！毒品危害防制諮詢專線 0800-770-885",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32333641.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "今年腸病毒7例重症新生兒4死　南投弱勢家庭幼童免費打疫苗",
        "url": "https://www.ettoday.net/news/20250619/2981449.htm",
        "date": "2025/06/19 16:11",
        "content": " 記者高堂堯／南投報導 近期腸病毒疫情呈上升趨勢，今年全國累計7例腸病毒感染併發重症確定病例，5例為新生兒，且造成4例死亡；南投縣政府因此採購腸病毒71型疫苗，專供縣籍低收、中低收入戶的出生滿2個月至未滿6歲嬰幼童免費接種，創全國首例。 依據衛福部疾病管制署監測資料顯示，全國114年第24週(6月8日至6月14日)腸病毒患者門急診就診計6056人次，較前一週(5259人次)上升15.2%，南投縣第24週門急診就診計104人次，也較前一週(101人次)上升50.8%。 南投縣衛生局指出，腸病毒71型是引起手足口病的主要病原之一，尤其對年齡較小的嬰幼兒，可能會引發重症，如神經系統併發症；隨著春夏季節轉換，每年5、6月為流行高峰期，而腸病毒容易在人口密集且互動密切的場所傳播，該局除呼籲家中有新生兒的家長儘量謝絕訪客、親朋好友對孩子抱抱親親，另無論大人、小孩皆應持續落實手部衛生，請家長協助輔導孩童遵循「濕、搓、沖、捧、擦」洗手五步驟正確肥皂勤洗手，以降低腸病毒感染風險。  衛生局長陳南松呼籲，感染腸病毒並無特效藥，僅採取支持療法，可藉由接種腸病毒71型疫苗預防，但因中央尚未納入公費常規疫苗接種，自費接種該疫苗每劑約4000餘元，對弱勢家庭來說經濟負擔可觀；而該縣為全國首創採購腸病毒71型疫苗，供弱勢家庭幼兒接種，每位幼童應接種2劑、2劑間隔至少1至2個月，自113年4月1日起符合接種資格之嬰幼童，請家長攜帶健保卡及身分證明文件，至該縣各鄉鎮衛生所接種。 衛生局提醒幼童家長，該疫苗採分批到貨、數量有限，建議接種前先行電洽轄區衛生所預約，接種相關問題請逕洽轄區衛生所，或撥打衛生局防疫專線049-2220904。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "勒斃馬國女大生「殺8人殺1人都判無期不公平」　他判18年10月",
        "url": "https://www.ettoday.net/news/20250619/2981495.htm",
        "date": "2025/06/19 16:08",
        "content": " 土木工程師陳柏諺，2022年10月間找上在IG上認識6個月的馬國蔡姓女大生，在女方租屋處中掐死女子。陳男一、二審均遭判處無期徒刑，更一審時律師辯護表示，新竹輪胎行兇手縱火燒死8條人命，陳男僅殺害1人，都判處無期徒刑，很不公平，請求改判，陳更一審被改判18年10月。全案再上訴，最高法院19日駁回上訴定讞。 判決指出，陳男2022年4月間透過IG認識蔡女，雙方越談越深入，陳男逐漸動心。認識半年後，陳男約出蔡女見面共同晚餐，之後陳男就多次進出蔡女位在臺北市士林區大東路租屋處。一個禮拜後，蔡女向陳男表示，希望自創品牌，陳男允諾協助，隨即以一卡通MONEY轉9萬9999元給蔡女，做為贊助金。 但第二天陳男就反悔，向蔡女索討這筆金錢，2人發生口角，陳男激動之下，以右手用力掐扼蔡女頸部，左手拿起床邊擺放的粉色玩偶遮掩蔡女臉部，最後將蔡女掐死。陳男眼見蔡女已經斷氣，便以棉被鋪蓋蔡女屍體，並將蔡女的IPhone手機帶走。 陳男回到自己位在鶯歌的租屋處，打電話、傳簡訊告知家人自己想尋短，胞姊聽聞後趕緊報警。警方到陳男住處時，發現他躺在床上睡覺、床上則散落許多藥物。警方叫醒陳男，陳男隨即脫口說出「我殺人了」，並說出蔡女身分、住處，「掐死了」、「她已經死透了，我不敢自殺而已」。警方不敢大意，隨即通知轄區士林分局前往察看，赫然發現蔡女屍體，陳男隨即遭羈押，並被起訴，案件進入法院審理程序。 一審將陳男重判無期徒刑。上訴二審後，高等法院審理期間陳男翻轉態度，改口坦承一切犯行，還痛哭說父母年紀已經很大，希望自己能盡孝道，請求高等法院予以酌減，輕判有期徒刑15年。但高等法院認為陳男並非真誠悔悟，因此仍重判無期徒刑、褫奪公權終身。案件上訴第三審，最高法院撤銷發回更審。 更一審言詞辯論時律師指稱，先前新竹輪胎行縱火案，兇手一把火燒死8條人命，因為自首改判無期徒刑；如今陳男也是自首犯案，僅殺害1條人命，也要判處無期徒刑，「很不公平」，建請法院減輕刑度。更一審因此改認定陳男符合自首減刑要件，改判有期徒刑18年10月。 更一審宣判當天陳男到庭聽判，他雖然沒有說話，但臉上掩不住笑意，更雙手合十，多次向合議庭點頭致謝。還押時他面對記者們拍照，詢問他「滿意嗎？」但他低頭不語，坐上囚車。全案再上訴，最高法院19日駁回上訴，陳男獲判18年10月定讞。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "快訊／高雄午後炸雷雨！強風颳倒路樹　2車停路邊衰遭砸",
        "url": "https://www.ettoday.net/news/20250619/2981498.htm",
        "date": "2025/06/19 16:06",
        "content": " 午後對流旺盛，高雄市楠梓區今(19)日下午颳起強風暴雨，警方於下午3點10分獲報，學專路上有路樹倒塌，員警到場查看，發現有2部停放於路邊的車輛遭砸中，所幸當時車上沒有人，事故沒有造成人員受傷，目前已通知工務單位前往處理。   ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "以轟炸伊朗「重水反應爐」遭反擊！　納坦雅胡下令加強攻擊力道",
        "url": "https://www.ettoday.net/news/20250619/2981494.htm",
        "date": "2025/06/19 16:05",
        "content": " 以色列19日清晨對伊朗阿拉克（Arak）的重水反應爐發動攻擊，伊朗國營電視台也證實這項消息。儘管設施遭到轟炸，但伊朗官方仍強調，「完全沒有輻射危險」，且在攻擊前已完成人員撤離。對此，伊朗也在同日空襲以色列南部的索羅卡醫療中心，被認為是針對重水反應爐被炸的反擊。 根據《以色列時報》報導，伊朗國營電視台證實了以色列對伊朗阿拉克重水反應爐的空襲行動。事實上，以色列早已提前公告將襲擊阿拉克重水反應爐，並呼籲德黑蘭18區民眾立即撤離，指他們的生命正面臨威脅。   伊朗官方表示，該設施在遭到襲擊前已經完成撤離，且目前沒有輻射外洩危險。 根據報導，這座位於伊朗中部的研究用反應爐目前尚未完工，德黑蘭早前已通報聯合國原子能總署，計畫2026年正式啟用。如今卻遭到以色列破壞。 伊朗也在19日轟炸以色列南部的數個平民區域，其中有數枚飛彈擊中貝爾謝巴（Beer Sheba）索羅卡醫療中心（Soroka），重創整間醫院，目前死傷不明。而這項行動也被視為是伊朗對於阿拉克重水反應爐被空襲的報復行動。 另一方面，以色列國防部長卡茲（Israel Katz）宣布，總理納坦雅胡與他已下令要求以色列國防軍「加強對伊朗戰略目標的攻擊力道」，目的在於消除威脅以色列所面臨的風險，並破壞阿亞圖拉政權的根基。 卡茲透過國防部發布聲明指出，「那個懦弱的伊朗獨裁者，躲在他堅固的地堡內，卻蓄意襲擊以色列的醫院與住宅大樓」，並點名伊朗最高領袖哈米尼（Ali Khamenei）應該為此負責。 卡茲強調，這類攻擊是「最嚴重的戰爭罪行」，哈米尼終將為他的罪行付出代價。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "從軍職轉戰營建職場！　吳文豐靠職訓翻轉人生結訓前即獲錄用",
        "url": "https://www.ettoday.net/news/20250619/2981497.htm",
        "date": "2025/06/19 16:02",
        "content": " 為活絡產業、擴大內需、推動公共建設，政府近年積極辦理職業訓練計畫，不僅協助青年轉職、也成為退役軍人職涯重啟的轉捩點，來自軍中退役的吳文豐，便是在勞動部雲嘉南分署自辦職前訓練課程中成功轉型，訓練尚未結束便獲錄用，順利投入台南社會住宅工程品質管理工作，無縫銜接職場，穩健展開人生下半場。  現年40歲的吳文豐，出身單親家庭，為減輕母親扶養三名子女的負擔，高中畢業後選擇進入軍校，不僅免除學雜費，還能透過生活津貼支應家計。服役近20年後，面對調派頻繁、業務壓力與家庭照顧難以兼顧等挑戰，他決定提前規劃第二職涯。因過去曾經參與軍中工程及財務監辦，考取採購與品管證照，也觀察到近年公共建設穩定推動，遂選擇報名雲嘉南分署開設的「室內設計」職訓課程，為轉職工程管理做足準備。  職訓期間，吳文豐全力投入專業知能學習，憑藉過往管理經驗與高度自律表現脫穎而出，課程尚未結束便經媒合錄取台南在地知名建設公司——桂田欣業建設，擔任社會住宅品管工程師。他表示：「退役後能無縫接軌職場，是我事先選對方向，職訓不只給我技術，也給了我信心。」  雲嘉南分署長劉邦棟指出，分署每年辦理多元職前訓練，設計內容緊扣產業需求，並在訓後主動媒合廠商進場徵才，協助學員順利銜接職場。參訓除免費，更可依資格申請職訓生活津貼，盼更多待業者及轉職者善用資源，開創職涯新局。114年度第三期招生將於下週一（6月23日）起開放報名至8月4日止，預計開出318個名額，課程與報名詳情可上雲嘉南分署官網（https://yct168.wda.gov.tw）或洽詢專線06-6985945轉1099。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "高雄晶英鬧婚變！提前解約遭影射找小三　御盟發聲保留法律追訴權",
        "url": "https://www.ettoday.net/news/20250619/2981489.htm",
        "date": "2025/06/19 15:58",
        "content": " 晶華(2707)今(19)日召開股東會，針對御盟集團旗下的高雄晶英國際行館提前解約，並改與萬豪簽約於8月掛牌一事，晶華董事長潘思亮直言「雙方還在婚姻階段」，重批對方外遇違約。對此，御盟集團也發布聲明，強調去年已發函通知晶華將終止合約，對方回覆尊重決定，也持續以最大誠意協商違約金，但對於影射新夥伴為「第三者」，不僅與事實不符也有損商譽，將保留法律追訴權以正視聽。 御盟集團旗下的晶英國際行館於2017年7月15日試營，營運至今，為高雄平均房價最高的酒駕，入住一晚約7500元至8500元不等，全館有147間客房，為確保房客入住品質，以不接待10歲以下兒童為人所知。   御盟集團與萬豪國際集團今年4月共同宣布，雙方正式簽署品牌授權合約，將引進萬豪旗下頂級奢華品牌「The Luxury Collection」。這是繼台北W飯店後，萬豪集團睽違20年再次於台灣引進奢華系列品牌，「The Luxury Collection」 首家酒店選址高雄，命名為「然一酒店(THE AMNIS, a Luxury Collection Hotel, Kaohsiung)」。 晶華董座潘思亮今日於股東會後受訪時表示，雙方合約內容是2032年到期，如今高雄晶英欲提前終止合約，應要付一筆違約金，但對方卻不同意解約金額。當初與御盟加盟後，婉拒很多高雄的案子，如今「雙方還在婚姻階段，不會去找小三、小四，外遇是他們的事情。」潘思亮也強調，晶華集團與御盟集團未達成解約，已發文給萬豪集團，請他們不要介入，若御盟在8月1日強行摘牌，就像小三介入婚姻。 針對提前解約引起爭議，御盟集團今日發布聲明做出以下回應： 一、御盟酒店股份有限公司(下稱本公司)與晶華國際酒店股份有限公司(下稱晶華公司)自2011年開始合作，雙方簽訂酒店經營管理合約，由本公司委託晶華公司經營「晶英國際行館」，依雙方合約第5條約定及民法第549條第1項「當事人之任何一方，得隨時終止委任契約」之規定，本公司或晶華公司任何一方，均有權隨時單方終止合約，先予說明。 二、 近年來因國人旅遊型態轉變及本公司營運策略調整，雙方對於經營理念及飯店未來定位歧見日漸加大，經多次溝通無法彌合。本公司乃於2024年12月27日委託律師發函通知晶華公司自2025年8月1日起終止雙方委託經營管理契約。而晶華公司於2025年1月6日亦回覆尊重本公司終止合約之決定，故雙方於2025年1月6日對於終止委託經營管理契約已有共識，僅對於終止後是否應付賠償金或違約金暨其數額尚未達成共識，惟本公司一直秉持最大誠意與晶華公司持續協商。 故本公司係合法通知晶華公司終止契約後，經數個月完整規劃及評估程序，始於今年3月間與新合作夥伴洽談未來飯店之合作經營計畫。 近日新聞稿中含有影射本公司新合作夥伴為介入本公司與晶華公司之「第三者」，不僅與事實明顯不符，亦有損本公司、晶華飯店及新合作夥伴之形象及商譽，且對交易秩序造成不當干擾。三、 本公司鄭重聲明，與新合作夥伴之合作關係是在終止與晶華飯店之契約後才展開，新合作夥伴從未參與或介入本公司與晶華公司雙方合作過程或其終止程序。相關媒體不實影射之言論已侵害本公司、晶華飯店及新合作夥伴之名譽權與信賴基礎，本公司在此保留依法提起民、刑事法律行動之權利，以正視聽、維權止損。本公司仍重申，我們珍惜過去與晶華公司的合作情誼，也盼雙方能理性協商，妥善處理後續事宜。本公司也會秉持最大誠意與晶華公司持續協商。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "串流收視週榜／穿書韓劇《我奪走了公爵的初夜》必追！1台劇口碑衝上來",
        "url": "https://star.ettoday.net/news/2981447",
        "date": "2025/06/19 15:55",
        "content": "韓劇《我奪走了公爵的初夜》穿書愛情吸睛，開播收視奪冠，而大陸暑期陸劇收視戰從對岸打到台灣，在一連串新劇開播當中，台語劇《拜六禮拜》憑觀眾口碑殺出重圍，另外《我們與惡的距離II》眾演員飆演技成網路熱門話題。《ETtoday星光雲》帶來最新一週各家OTT平台收視排行。 我奪走了公爵的初夜  韓劇《我奪走了公爵的初夜》改編自Hwang DoTol的同名網路小說，以穿書梗為主題，描述忠實讀者意外穿越進入人氣小說成了書中配角，卻意外與小說男主角發生一夜情，對方堅持要她負責，從此改寫小說走向。而真人劇版由徐玄、玉澤演主演，時代背景從歐洲宮廷改成朝鮮時代的貴族世家，在南韓開播奪同時段收視冠軍，目前是friDay影音平台收視第2名。 長安的荔枝  荔枝是夏季盛產的水果，隨著物價飆漲，特殊品種的荔枝也創下高價。而陸劇《長安的荔枝》正是以「荔枝」為主題，改編自鬼才作家馬伯庸的同名小說，描述大唐年間，小官李善德克服重重困難、跨越千里運送荔枝到首都長安的故事。劇集在台灣MyVideo上線收視第一，還超越了白鹿、曾舜晞主演的虐戀仙俠劇《臨江仙》，在LINE TV上架也火速衝上憑台收視第3名。 拜六禮拜  台語劇《拜六禮拜》由《華燈初上》、《有生之年》編劇杜政哲身兼編劇與導演，鍾欣凌、丁寧、孫淑媚等人主演，描述3個從小在彰化二林鎮長大的女生，各自面對的人生與愛情課題。該劇笑淚交織的橋段，吸引不少觀眾在社群網站發文推薦，其中林心如無片酬客串劇中劇演八點檔，也掀起網友關注，劇集最新一週衝上Hami Video平台綜合榜冠軍，國際串流Netflix台灣熱門週排行第2名，僅次於復仇韓劇《無赦之仇》，人氣超越多部熱播中的台劇、陸劇與韓劇，成績出色。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "6萬↑以色列人想飛回國！財經網美：台海戰爭我也不會逃了",
        "url": "https://www.ettoday.net/news/20250619/2981491.htm",
        "date": "2025/06/19 15:53",
        "content": " 「Sorry台海戰爭我也不會逃了！」以色列航空公司宣布加開班機，讓海外僑民可以飛回以色列。對此，財經網美胡采蘋表示，如果發生台海戰爭，她不會逃，要為台灣拚一次。貼文曝光後，也引起網友討論。 以色列和伊朗持續交火，導致航班取消、領空關閉。根據《路透社》報導，以色列航空表示，他們的航班會從賽普勒斯拉納卡、希臘雅典、義大利羅馬、義大利米蘭、法國巴黎起飛，將所有已取消以色列航空機票的乘客接回以色列。以色列航空表示，在90分鐘內，已有超過6萬人排隊登記。 對此，胡采蘋在臉書粉專「Emmy追劇時間」上發文表示，「Sorry台海戰爭我也不會逃了！」雖然她所投資的公司說，他們可以幫她申請日本居留，但這麼多來，「我已經發現自己不能沒有魷魚羹了，我們一起為台灣拚一次」。 貼文曝光後，底下網友紛紛直呼，「我也不會逃，與其去其他國家做難民（沒有錢做移民），我選擇與台灣共生死，大不了重新投胎回台灣」、「我是覺得短短時間會有6萬人逃離台灣」、「以色列人真的超愛國」、「真心佩服以色列民眾如此愛國」、「我比較貪心，要加麵，魷魚羹麵」、「無法離開香菜、珍珠、臭豆腐、鹹酥雞、麵線」。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "快訊／國家警報響！暴雨炸嘉義2小時　警戒範圍曝",
        "url": "https://www.ettoday.net/news/20250619/2981490.htm",
        "date": "2025/06/19 15:53",
        "content": " 中央氣象署15時44分針對嘉義縣發布大雷雨即時訊息，持續時間至16時45分；請慎防劇烈降雨、雷擊，溪(河)水暴漲，低窪地區慎防淹水，以及低能見度。 大雷雨即時訊息示警區域嘉義縣中埔鄉、竹崎鄉、番路鄉、大埔鄉 氣象署15時44分也針對嘉義縣草山溪(葫蘆谷)發布山區暴雨災防告警，持續時間至17時44分；此區域已有暴雨或有暴雨發生的機率，留意溪水暴漲並儘速遠離。遠離河川區域，勿從事溯溪、釣魚、戲水等活動，以策安全。 山區暴雨災防告警影響時間：19日白天＊警戒區域：嘉義縣番路鄉、嘉義縣大埔鄉  根據氣象署預報，今日各地大多為多雲到晴，台東及恆春半島不定時會有局部短暫陣雨，午後中南部、大台北地區及其他山區有局部短暫雷陣雨，其中在中南部地區及其他山區有局部大雨發生的機率。 天氣持續悶熱，東半部高溫約31、32度，西半部普遍為32至36度，尤其大台北、桃園及彰化以南至屏東有局部36度以上高溫發生的機率，中午前後紫外線偏強；至於各地低溫則是24至26度。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "未懸掛車牌上國道挨罰5千4　辯「山陀兒吹襲」提告遭駁回",
        "url": "https://www.ettoday.net/news/20250619/2981482.htm",
        "date": "2025/06/19 15:50",
        "content": " 劉姓男子於113年10月3日中午駕駛自小客車行經國道6號東向1公里處，遭警方發現前方未懸掛車牌，當場以「已領有號牌未懸掛」違規舉發，被裁罰新臺幣5400元並吊銷牌照，劉不服提起行政訴訟抗辯，稱當日係因颱風強風吹襲，導致車牌螺絲鬆脫，為避免飛落影響其他用路人，才緊急卸除並放置車內，並非惡意拆卸，法官審理，認定其說法無法免責，駁回其訴訟。 劉男主張，該日適逢山陀兒颱風過境，全台多數地區停班停課，他為陪同配偶就醫預作準備，駕車返回埔里住處，途中因車牌異音靠邊檢查，發現螺絲鬆脫，一顆斷裂、一顆搖搖欲墜，才將號牌卸下放入副駕座。他強調車輛後方仍有號牌可供辨識，並無規避違規或犯罪之意圖，原處分應予撤銷。 不過，法官調閱員警職務報告及隨身攝影採證影像，發現劉男行駛過程中，車頭確實未懸掛號牌，且非即時於安全處理，而是繼續行駛至遭攔查時才將車牌交予警方。此外，劉男自承早在臺南新營路段即聽聞異音，卻未及時停車檢查，僅靠邊目視車牌無異樣，未實際確認螺絲穩固。 法院認為，號牌於行駛中掉落，是因劉男行前未妥善檢查車輛所致，加上風勢影響加劇鬆動，應屬可預見情況。且事發後未即時下交流道處理，而選擇繼續上路，並非「唯一且必要手段」，難以構成免責事由。 且劉男以颱風天需返家為由行車，實則其配偶就診日期為10月7日，與事發日相隔數日，並無急迫性，認劉男應對違規負責，駁回其訴訟請求，全案可上訴。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "陽明：第三季貨量與運價朝正向發展　第四季看關稅協商結果與供需",
        "url": "https://finance.ettoday.net/news/2981487",
        "date": "2025/06/19 15:48",
        "content": " 陽明海運(2609)今日舉辦法說會，公司業務長李明輝指出，在美國給各國與中國關稅90天寬鬆期後，4月開始貨量有回升，整體運價雖有波動但高於4月，第三季是歐美線旺季，關稅影響也較小，貨量與運價有望朝正向發展，第四季要看關稅協商結果與供需狀況，較難預測。 對於幣值問題，公司表示收的幣別很多，會努力做平衡，控制在可接受範圍；應證交所要求公告的4月財報，有包括匯兌損失在內。 對於以伊戰爭影響荷莫茲海峽航行安全，陽明表示暫時沒有封鎖跡象，公司波斯灣線是參與聯盟聯營，對於如果情況惡化如何因應，目前正由所屬卓越聯盟討論中，如果真的遭到封鎖，影響會是很大。 如果船隻恢復航行紅海，船隻免繞好望角釋出的運力，船公司會重新配置運力，影響的是所有航線，不僅是歐洲線。 目前美西線因加班船多價下跌，但運價仍高於4月與5月初，下個月運價要看運力實際供給狀況。 在歐洲塞港部分近期有改善，但因歐洲缺工與偶爾發生的罷工，以及基礎建設無法滿足大型船需等因素，估計未來1-2年會有不定期塞港狀況。 產業供需部分，受到全球經濟低速成⾧、貿易政策的不確定性影響，2025年預估需求成⾧放緩；紅海繞道及國際碳排法規趨嚴有助緩解運力增⾧壓力；Alphaliner原估今年供給增加5.7%，目前調高為5.9%，需求從2.5%季降為2.0%。 陽明今年首季營收為新台幣455.10億元，稅後淨利77.76億元，年減17.09%，EPS2.23元。5月單月營收為新台幣123.58億元，較4月營收減少1.35億元，減幅為1.08%，較去年同期營收減少45.67億元，減幅為26.98%。全年累計至今營收為703.68億元，較去年同期的756.71億元，減少新台幣53.03億元，減幅為7.01%。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "YOKOSO桃猿與東北樂天夢幻聯動！銀次驚喜開球",
        "url": "https://sports.ettoday.net/news/2981484",
        "date": "2025/06/19 15:48",
        "content": " 6月20日至22日，樂天桃猿將迎來第八年的日本風主題日「YOKOSO桃猿」，全猿主場將沉浸於濃厚的日式氛圍，從特色活動到聯名商品，帶給球迷們熱血難忘的棒球盛宴。今年球員將著用的主題球衣更以「Rakuten紅」象徵熱情揮擊，搭配金色與黑色展現勝利的希望與榮耀，打造出獨具風格的視覺震撼。更特別的是，今年「YOKOSO桃猿」logo是首次夢幻聯動東北樂天金鷲元素，為桃猿加上翅膀，兩隊交織成一股無法撼動的力量，是信念與堅持的結盟。 今年YOKOSO也邀請到東北樂天金鷲啦啦隊「TOHOKU GOLDEN ANGELS」再度來台，除此之外吉祥物クラッチ CLUTCH與クラッチーナ CLUTCHENA將與猿氣小子及大聖合作舞蹈，為球迷獻上精彩演出。，TOHOKU GOLDEN ANGELS特別派出NANAKA、KAO、NANA三位啦啦隊成員，在6月20日至22日連續三天與Rakuten Monkeys 10號隊友共同應援，更將在中場與Rakuten Girls進行舞蹈PK，千萬別錯過一次體驗台日棒球應援的難得機會。  這三天主題日讓大家懷念不已的小號應援也將在4~6局中登場。而6月22日更有東北樂天金鷲傳奇球星銀次驚喜登場，擔任開球嘉賓，讓球迷能親眼見證這位日本棒球傳奇的風采。  專屬應援商品登場，聯動樂天金鷲logo球迷必收 為讓球迷們完整融入這場日系棒球盛典，YOKOSO桃猿推出一系列應援商品，包括球迷版刺繡球衣、應援法批、機能拼接短T與落肩短T等服飾，還有紀念球、棒球帽與御守扭蛋等周邊，讓每位進場支持的球迷都能穿上熱血猿魂的戰袍。 YOKOSO桃猿球迷版刺繡球衣細節滿點，球衣印上日式漸層青海波，就像10號隊友的應援「一波接著一波 永不熄滅」。此外，商品將於6月20日起在樂天商城、球場商店及指定百貨商店同步販售，讓球迷們搶先入手主題日限定周邊。 這場YOKOSO日系狂熱即將席捲桃園球場，快穿上應援裝備，一起感受來自日本的棒球熱情，為桃猿男兒加油。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "Defender推出110 Trophy限定版！專屬2車色、豐富配備將導入來台",
        "url": "https://speed.ettoday.net/news/2981469",
        "date": "2025/06/19 15:48",
        "content": " Defender為新世代探險家打造全新競賽舞台，推出Defender Trophy挑戰賽，該挑戰賽將於50多個國家及地區展開，屆時脫穎而出的參賽者將可晉級2026年Defender與保護合作夥伴Tusk攜手傳承保育使命。 為此，原廠也推出Defender 110 Trophy Edition限定版，該車將提供沙光深黃（Deep Sandglow Yellow）、凱西克綠（Keswick Green）2款專屬配色，搭配引擎蓋、車身下半部、煞車卡鉗、後拖車勾等亮黑處理，展現新世代Defender探險精神。  Defender 110 Trophy Edition限定版也具有全新20吋亮黑鋁圈、深色尾門護板、亮黑輪拱護罩、亮黑前下護板等專為探險而生的配備，並具有專屬Trophy徽飾、專屬車尾銘牌；車內也有Trophy發光車門踏板、檀木黑溫莎皮革座椅、外露式儀表板橫樑、Trophy雷射蝕刻徽飾等。       另外，為了實現越野性能，Defender 110 Trophy Edition限定版也具有專屬車頂架、黑色展開式車頂梯、亮黑側掛式裝備箱與前後輪經典擋泥板。目前台灣捷豹路虎尚未公布Defender 110 Trophy Edition限定版的導入規格及售價。 ►4月戰報／TOYOTA神車狠甩對手＋RAV4促銷奏效　納智捷n7奪電車冠軍 ►164.8萬起！福特新年式Ranger上市　升級可調式裝載系統小漲6萬 ►點我聽《尚恩帶你上車》買車開車玩車養車都好聽",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "星巴克6／19起連兩天「大杯以上買一送一」　限定18款飲品涼感迎夏至",
        "url": "https://fashion.ettoday.net/news/2981488",
        "date": "2025/06/19 15:47",
        "content": " 本周六迎來夏至，星巴克在盛夏開啟前，先為大家加油打氣，從6／19起一連兩天推出指定18款品項買一送一，優惠的飲品都是超適合夏日的好夥伴，包括冷萃咖啡、美式與星冰樂系列全都點得到，讓你開啟涼夏模式，準備迎接愈來愈熱的夏天！cama cafe 也同步推出「和風盛夏咖啡祭」，6／18起至6／27期間限定2款飲品現折10元。 星巴克6／19至6／20期間推出「夏日推薦 指定品項 好友分享日」活動，消費者在活動期間上午11點至晚上8點至店，購買兩杯大杯以上指定飲品，其中一杯由星巴克招待。每人每次最多買二送二，限當場一次領取。不適用於外送、車道、電話預訂與行動預點服務。特定門市如松山機場、高鐵站、休息站與觀光據點等不提供本次優惠，詳情門市請見文末列表。  指定品項共計18款，包括檸檬冷萃咖啡、冷萃咖啡、特選馥郁那堤、焦糖瑪奇朵（含特選）、美式咖啡（含特選）、馥列白（含特選）、巧克力可可碎片星冰樂、摩卡可可碎片星冰樂、醇濃抹茶星冰樂、蜜柚紅茶、芒果火龍果檸檬星沁爽、芒果火龍果椰奶星沁爽、冰經典紅茶葛粉燕麥那堤、冰經典紅茶葛粉杏仁奶那堤、草莓巴西莓風味冰雪星沁爽、芒果火龍果冰雪星沁爽、奇異果百香果爆爆檸檬星沁爽、奇異果百香果爆爆椰奶星沁爽。  CAMA café 近期也推出和風盛夏咖啡祭，從6／18至6／27期間，推出回歸的「日本冰梅酒拿鐵」與「輕浪花奶霜拿鐵」兩款飲品，現折10元優惠，炎炎夏日多了更多冰涼選項可選擇。 星巴克買一送一不提供優惠門市：松山機場、松機T2、一航廈3F、新二航廈B2、二航廈4F、二航廈5F、二航廈D3、二航管制4F、小港國際站、青埔、六家、烏日、苗栗高鐵、彰化高鐵、雲林高鐵、嘉義高鐵、台南高鐵、左營高鐵、南港車站、南港高鐵、松山車站、台鐵一、板橋車站、中壢休息站、湖口休息站、西湖休息站、泰安南、泰安北、清水站1F、清水站3F、南投休息站、西螺、東山休息站、關廟南、仁德南、仁德北、古坑休息站、草山、花蓮和平、洄瀾、福隆觀海、清境、日月潭、中埔穀倉、奇美博物館、墾丁福華、海生館、花蓮理想、龍門、101典藏、京站、萬里、南港LALA。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "美軍B-2若助以轟福爾多核設施 CNN : 如揭潘朵拉魔盒 沒人知後果會怎樣",
        "url": "https://newtalk.tw/news/view/2025-06-19/977287",
        "date": "2025/06/19 15:51",
        "content": "根據美國《有線電視新聞網》( CNN ) 引述白宮內部知情官員說法，美國總統川普正考慮動用軍力協助以色列摧毀伊朗核設施，並逐漸放棄原先欲透過外交手段解決危機的構想。川普則在昨（18）日對媒體表示：「我可能會做，也可能不做。沒人知道我會怎麼做。不過可以肯定的是，伊朗現在麻煩很大，他們想談判，我只問，為什麼他們當初不在這場死亡與破壞來臨之前談？」 福爾多核設施是以色列視為頭號目標核設施之一，《CNN》指出，福爾多核設施位於地下 80 至 90 公尺，迄今無任何以色列擁有的武器能有效摧毀它，唯一具備相關能力的，可能只有美國空軍擁有的 GBU-57「巨型鑽地炸彈」。 以色列駐美大使萊特（Yechiel Leiter）直言：「只有美國有能力處理福爾多。」不過歐洲對外關係委員會（ECFR）高級政策研究員傑拉梅耶（Ellie Geranmayeh）警告：「一旦開啟這個潘朵拉盒子，沒人知道後果會走向哪裡。」 多位伊朗問題專家則指出，美國若貿然攻擊伊朗，將可能陷入比伊拉克、阿富汗戰爭更為複雜與長期的泥沼。華府智庫「昆西研究所」副總裁帕爾西（Trita Parsi）分析，伊朗或許無法長期對抗美國軍事力量，但可能透過代理人戰爭與地區軍事基地攻擊，拖入一場消耗拉鋸戰，「這場衝突可能主導川普剩餘的總統任期。」 據國際原子能機構（IAEA）表示，儘管以色列已對伊朗進行數輪密集轟炸，位於福爾多的濃縮設施目前尚未受到明顯破壞根據 6 月 14 日的衛星影像，福爾多外觀未見可辨識損毀，以色列也尚未宣稱成功破壞福爾多核設施。 伊朗最高領袖哈梅內伊昨日則公開表示：「讓美國人知道，伊朗不是會屈服的民族。任何軍事干預，都將造成不可挽回的損害。」外界普遍認為，德黑蘭已做好應對全面戰爭的準備，且可能激活其在伊拉克、敘利亞與葉門的代理勢力對美國基地發動反擊。 另一方面，《CNN》引述核材料安全專家羅克（Scott Roecker）指出，福爾多主要儲存的是「新鮮濃縮鈾」，未經核反應爐使用，因此即使被攻擊，也不會產生像炸毀布什爾（Bushehr）核電廠那樣的大規模輻射外洩，其潛在化學污染與核子污染層級相比較為溫和。 對於是否該攻擊福爾多，伊朗前核談判代表穆沙維安（Hossein Mousavian）在社群平台X以波斯語對川普喊話，呼籲他成為「和平的總統」，並警告若攻擊發生，將迫使伊朗走向真正製造核武之路，「這不會終結伊朗的核計畫，只會讓他們更堅定製造核彈的決心」。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/969/6815ec2c9f561.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "李喬等人發起客家支持大罷免聯盟 「好客護台」宣言：發揮保家衛國義民精神",
        "url": "https://newtalk.tw/news/view/2025-06-19/977291",
        "date": "2025/06/19 15:57",
        "content": "大罷免即將進入第三階段，以「寒夜三部曲」聞名的國家文藝獎得主、高齡90歲作家李喬等人發起「全國客家支持大罷免行動聯盟」，並發表「好客護台」宣言，呼籲全國鄉親發揮「保家衛國」的義民精神，投入支援罷免全台不適任立委的行動，投下同意罷免票，共同守護我們自由、民主與安定繁榮的台灣。 前客委會主委楊長鎮及前彰化文化局長、導演陳文彬今（19）日在臉書轉發「好客護台」宣言，宣言指出，立法院藍白立委聯手毀憲亂政、阻擋國安修法，嚴重影響國家的穩定發展，這已不是單純的政黨競爭，而是中共勢力介入操弄，讓國家陷入危機。 「我們是客家人，生長在台灣並深愛這片土地，我們是有歷史、有骨氣，願意扛起責任的族群」，宣言強調，130年前，我們的先祖為了抵禦外來政權，在乙未戰爭中奮勇抵抗，今天，我們同樣面臨國家和鄉土的生存保衛戰，我們站出來發起「好客護台－客家支持大罷免」行動，不為任何一個政黨，而是為了守住民主、保護國家安全；不為誰的利益，而是為了我們自由的呼吸與子孫的未來。 陳文彬直言，客家人給他的印象是1895年的英勇保台。2025年的此刻，已是台灣國家危急存亡之際。香港跟新疆都曾為我們演示過一次，這次罷免沒衝過以後也沒機會讓台灣人民再來一次了。 「地不分南北，人不分老幼，每個族群都要團結起來」，陳文彬說，樂見客家朋友們願意追隨130年前的客家精神，開第一槍轟第一炮！「此刻我們已來到一個每個人都必須捫心自問，自己對國家底線何在的年代了⋯⋯」。 「全國客家支持大罷免行動聯盟」發起人包括：李喬、徐正光、李旺台、吳錦發、黃永達、顏志文、張芳慈、張維安、吳鳴、徐慧宜 、彭雅玲、張典婉、劉慧真、邱萬興、劉瑞超、張容嘉、黃仁杼、張壯謀、陳彩仁、魏筠、楊長鎮、曾年有等人。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "烏戰場變「坦克墳場」！M1A1損失率超過93%  逾7成遭俄無人機擊殺",
        "url": "https://newtalk.tw/news/view/2025-06-19/977279",
        "date": "2025/06/19 15:45",
        "content": "美國向烏克蘭提供的 31 輛 M1A1 艾布拉姆斯主戰坦克，如今幾乎全部在俄烏戰場上損失殆盡。根據《Military Watch》與《Defence Security Asia》等軍事網站分析，截至 6 月中旬，這批曾被視為烏軍裝甲王牌的坦克，僅剩 1 至 2 輛可能仍在役用，俄軍甚至已回收其中兩輛完整戰車，準備作為戰利品展示於莫斯科勝利公園。 M1A1 的慘烈損失為無人機在現代戰場上的殺傷力提供了鮮明例證。美媒分析指出，在被確認的 29 輛損失坦克中，逾七成死於無人機攻擊。其中包括搭載小型炸藥、鎖定坦克引擎與砲塔弱點的 FPV 自殺式無人機，以及由無人機高空投彈改造的即時炸彈攻擊，對車輛頂部實施精準「灌頂式」毀滅打擊。 部分 M1A1 亦因誤觸反坦克地雷或遭俄軍坦克正面交火而損毀。最早在 2023 年年底進入戰場後不久，第一輛便於阿夫傑耶夫卡前線被擊毀，至今 M1A1 的曝光次數日漸稀少，僅零星出現在激戰區，直到今年 5 月又有 2 輛「相對完整」的 M1A1 遭俄軍奪走。 美國軍事戰略家克里斯托弗·基爾霍夫在接受美國《有線電視新聞網》( CNN ) 專訪時坦言，M1A1 的慘敗揭示了一個殘酷現實：「這場戰爭可能是自一戰以來機械化戰爭時代的終點。」他指出，即便裝甲火力強大如艾布拉姆斯，也難以抵擋成本低廉、操作靈活的無人機密集攻擊，顯示傳統主戰坦克的戰術價值正迅速下滑。 儘管美製 M1A1 幾近全滅，澳洲政府已於 5 月裝船再援 49 輛 M1A1 予烏克蘭。然而，這批車輛多為庫存戰備車，狀況不佳，且在無人機持續主導戰場的背景下，其實戰價值仍有待觀察。 當前尚無能完全替代主戰坦克的新型戰力問世，儘管如中國的 15 式輕型坦克等資訊化、輕量化裝甲車逐漸崛起，但在火力、防護與機動性之間仍難以完美取代重型坦克角色。M1A1 的失利揭示了一個殘酷現實：下一代裝甲載具若無法有效對抗無人機與精準打擊武器，終將難以立足於未來戰場。 面對俄軍不斷推進與步兵機動壓力，烏克蘭軍方近來亦在戰線大量部署鐵絲網結合反坦克屏障，建立起簡易但有效的反步兵防線，為前線部隊爭取更多戰術緩衝空間。然而，在裝甲單位持續被削弱的情況下，這些「低技術」工事能否支撐整體戰局，仍有待觀察。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/6853aacba23f7.png",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "中企占港交所總市值81%",
        "url": "https://www.cna.com.tw/news/acn/202506190200.aspx",
        "date": "2025/06/19 15:55",
        "content": "今年是港交所成立25週年，唐家成在官網撰文表示，2000年，香港上市公司數目只有790家，現在則增加超過2600家，其中大陸企業占總市值81%。 他表示，儘管大陸企業是支持香港新股市場的重要支柱，但新加坡、泰國和印尼等亞洲國家的公司對於來港上市的興趣有增無減。 他相信，促進中國與世界市場的連接、推動人民幣國際化及支持中國大陸市場發展將繼續為港交所帶來無窮機遇；與此同時，港交所會積極開拓中東和東南亞地區等新資本來源，以及幫助科技創新公司與資本建立聯繫。 會計師事務所德勤今天向媒體公布，今年上半年，港交所重登全球首次公開發行（IPO）首位，當中涉及40隻新股，集資總額為港幣1021億元。（編輯:陳鎧妤）1140619",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "中國限制出口銻 美製造商視短缺為國家緊急狀態",
        "url": "https://www.cna.com.tw/news/acn/202506190199.aspx",
        "date": "2025/06/19 15:52",
        "content": "（中央社台北19日電）中國去年對用來製造電池及彈藥的金屬銻（Antimony）實施出口管制，其後更禁止向美國出口。路透社報導，目前中國對全球出口銻的數量僅有去年同期的1/3，美國電池製造商形容銻的短缺為「國家緊急狀態」。 銻的其中一個用途是製造鉛酸電池，而鉛酸電池通常用於燃油車，主要用來啟動引擎和為低壓儀器供電。鉛酸電池在很多行業被視為後備電源，以及用來儲存太陽能和風力系統產生的多餘能量。 此外，銻對於製造夜視鏡、導航系統和彈藥等軍事裝備也非常重要。 中國去年9月開始對銻相關物項實施出口管制，去年12月宣布原則上不准對美國出口銻，被視為對美國進一步限制先進半導體出口到中國的反制措施。 路透社18日報導，根據美國地質調查局的數據，2024年中國有可能生產全球60%的銻，其他國家開採的銻，大部分運往中國加工。目前中國對全球出口銻的數量僅有去年同期的1/3。 美國的負責電池聯盟（Responsible Battery Coalition）執行董事克利斯坦森（Steve Christensen）表示，目前每噸銻超過6萬美元（約新台幣177萬元），在過去一年上升逾4倍。 克利斯坦森表示，「我們視之為國家緊急狀態」，目前沒有快速的解決方案，行業內完全措手不及。負責電池聯盟成員包括汽車電池製造商柯銳世（Clarios）、本田汽車（Honda）和聯邦快遞（FedEx）等。 他說，越來越多買家從新興的「灰色市場」採購銻，但「灰色市場」的銻價格極高。 克利斯坦森說，政策制定者應將有關銻的問題視為國家安全問題，西方國家在國防和民生上所需的礦產，過度依賴單一地緣政治對手。未來美國必須提升國內加工能力、擴大國內回收規模，以及與合作夥伴建立戰略礦產聯盟，否則危機將一再重演。（編輯：陳鎧妤/楊昇儒）1140619",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250619/960x713_wmkn_714213927945_0.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "高醫創濕敷療法  助異膚患者減緩搔癢",
        "url": "https://www.cna.com.tw/news/ahel/202506190193.aspx",
        "date": "2025/06/19 15:49",
        "content": "高雄醫學大學附設中和紀念醫院今天開記者會，分享異位性皮膚炎創新療法，高醫首創漂白水浴搭配濕膚療法，並結合光照療法、外用與口服藥物、生物製劑、小分子藥物等，大幅改善搔癢情形。 高醫副院長陳芳銘表示，異位性皮膚炎時常從嬰幼兒時期開始出現前兆，近8成的病患在5歲前會有症狀，這是一種長期困擾許多家庭的慢性疾病，不只影響患者本身，也常牽動整個家庭的日常與情緒。 記者會中分享，高雄一名林姓學童患有中重度異位性皮膚炎，自幼嘗試過藥膏與口服藥，甚至住院治療，但每次只要季節一轉變，就癢得受不了，抓得全身是傷，傷口流血流湯 （組織液），也因全身傷痕不敢穿短袖衣褲，嚴重影響生活品質。 林姓學童經高醫皮膚部「異位性皮膚炎全方位治療及發展中心」診斷，建議他定期使用漂白水浴搭配濕敷療法，並且結合生物製劑，經過1至2個月濕敷療程，大幅改善搔癢不再全身抓破皮。 高醫皮膚部部長藍政哲表示，高醫可依照個別病情量身規劃適合的治療策略，結合光照療法、外用與口服藥物、生物製劑、小分子藥物，並且配備全國首創漂白水浴及水療設施。 高醫皮膚部主治醫師王暉景表示，異位性皮膚炎是一種慢性過敏性皮膚病，成因多與遺傳體質、環境刺激及免疫失衡有關。常見症狀包括嚴重搔癢、紅疹、乾燥脫屑，甚至裂傷與感染，長期反覆發作會造成情緒壓力與睡眠障礙。高醫也推動新一代生物製劑與小分子抑制劑的臨床應用，幫助中重度病患重獲生活品質。 王暉景提醒，民眾若出現長期皮膚乾癢、紅疹等反覆發作的症狀，應儘早就醫診斷避免病情惡化。異位性皮膚炎不僅是兒童病，成人也可能受害，且與氣喘、過敏性鼻炎等過敏體質高度相關。（編輯：李亨山）1140619",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250619/1152x768_wmkn_0_C20250619000120.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "歷史建築二崙分駐所眷舍7月底完工 打造文學咖啡館",
        "url": "https://www.cna.com.tw/news/acul/202506190196.aspx",
        "date": "2025/06/19 15:50",
        "content": "雲林縣政府文化觀光處今天在二崙分駐所眷舍舉辦工地展，開放民眾參觀深入了解修復過程，雲林縣長張麗善、文化觀光處長陳璧君、二崙鄉長鍾東榮等人與會，在建築師專業導覽下，重溫日式宿舍建築的格局與技藝，同時感受文化傳承的意義。 文觀處發布新聞稿表示，「二崙分駐所眷舍」興建於1930年代，原為二崙派出所所長的宿舍，因1956年警政編制調整，派出所改制為「二崙分駐所」，宿舍名稱亦隨之更改。該建築於2015年3月公告登錄為雲林縣歷史建築。 陳璧君說，本修復工程總經費為2191萬元，施工範圍涵蓋1層樓木造日式宿舍（面積95.43平方公尺）及1座附屬磚造建築（面積28.69平方公尺）。工程自2023年12月啟動，預計7月底完工。未來將規劃為「二崙文學咖啡館」，結合前方的二崙故事屋，共構具人文特色的藝文空間，重現昔日街廓風貌。 鍾東榮表示，二崙鄉有豐厚的人文底蘊，是雲林縣詔安客語及文化保存相對完整的區域，同時也是多名頂尖文學家的故鄉，包括宋澤萊、鍾文音、季季等。希冀結合文學、教育、藝術及咖啡，打造成二崙文學咖啡館，串連鄰近的二崙故事屋與圖書館等活絡地方藝文。 張麗善說，縣府長期致力文化資產保存與修復，近年推動39件修復工程，讓地方歷史建築煥發新生，重新融入當代生活場域，為社區注入文化生命力。此次「二崙分駐所眷舍」修復，即是持續推動地方文化再造、保存歷史記憶的重要行動之一，展現縣府在文化資產保護政策上的積極與堅持。（編輯：李錫璋）1140619",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250619/1024x768_wmkn_0_C20250619000126.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "北市動物園：棕熊「小喬」恢復元氣 6/28後見",
        "url": "https://www.cna.com.tw/news/aloc/202506190191.aspx",
        "date": "2025/06/19 15:45",
        "content": "「小喬」在2006年因遭馬戲團棄養，被政府沒入並收容至台北市立動物園內。估計至少24歲的牠在2年前罹患乳癌，因此動手術摘除。園方今年3月發現腫瘤復發、轉移且伴隨破裂情形，緊急在3月24日開刀治療。 動物園今天在臉書發文表示，術後為強化「小喬」的身心健康，照養團隊在食譜上特別下功夫，增加海水魚、魚油、犬科肉條等額外蛋白質跟脂肪來源，同時補充維他命幫助提升免疫力，近3個月來觀察到牠的活動力與食慾都在逐漸回升。 動物園指出，「小喬」近期已開始到戶外睡午覺及活動，可以元氣十足地挖洞、玩水，邀請民眾在28日開園後造訪溫帶動物區，替牠加油打氣。 動物園昨天啟動為期10天的年度總體修繕作業，期間不對外開放。園方表示，相較於忙著整理環境、修繕設施的員工，動物們非常悠哉，三不五時還可以獲得被修剪下來的植栽「加菜」。（編輯：龍柏安）1140619",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250619/1152x768_wmkn_0_C20250619000124.jpg",
        "sourcecle_id": ""
    }
]