[
    {
        "source": "UDN",
        "title": "中職／林岳平談爭王關鍵時刻 林安可、陳傑憲絕不能下二軍",
        "url": "https://udn.com/news/story/7001/8818203",
        "date": "2025/06/19 17:24",
        "content": " 統一獅隊今天作客桃園球場，對樂天桃猿隊進行2連戰首戰，獅隊總教練林岳平賽前談到林安可、陳傑憲的現況，他說：「林安可以代打為主，陳傑憲也會在後半場再出發。」  獅隊前天在新莊球場不敵富邦悍將隊，兩大主將都未先發，林安可代打、陳傑憲代守，兩人今天一樣先在場邊待命。  林岳平完全沒有讓陳傑憲、林安可下放二軍的想法，他說：「如果現在下放，上半季就沒機會了，還有9場比賽要拚。」  陳傑憲手部不適、林安可大腿緊繃，目前先發出賽都受到影響，林岳平說：「林安可的狀況還不是很篤定，仍以代打為主，如果安排先發，受傷機率高。」  至於陳傑憲的部分，林岳平表示，他的練習強度還不是很高，今天加入團隊練球，比賽後半段再看狀況出發。  獅隊目前是上半季龍頭，領先排名第2的中信兄弟隊3場勝差，林岳平表示，如果基於球隊需要，硬要陳傑憲、林安可上場，可能會造成重大傷害，兩人何時可以恢復正常出賽，必須每天觀察。  他說：「陳傑憲、林安可的狀況雖未到百分之百，但可發揮個人特色幫助球隊。」",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32334092.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "業者推新台馬輪花蓮旅遊航班  連江議員憂疏運",
        "url": "https://udn.com/news/story/7327/8818197",
        "date": "2025/06/19 17:23",
        "content": "有業者今天開賣下月25至27日交通船「新台馬輪」基隆往返花蓮的旅遊航班，國民黨籍連江縣議員陳玉發指出，交通船「台馬之星」不知何時會故障，出借恐影響馬祖民眾權益。 陳玉發今天在議場指出，上午看到新聞才知有旅行社開賣「新台馬輪」花蓮往返基隆的旅遊航班，覺得不解。馬祖暑假為觀光旺季，船運需求本就旺盛，但另一艘交通船「台馬之星」從5月30日故障至今仍未重新營運，「新台馬輪」又將借調花蓮觀光，恐影響民眾權益。 連江縣政府交通旅遊局長陳如嵐回覆，因交通部航港局要求縣府同意「新台馬輪」支援7月25日至27日的花蓮藍色公路推廣外，也為了由航港局主導的全新大型海上交通船的建造而鋪路。但若遇「台馬之星」故障等狀況，就會拒絕出借，優先維持台馬間船運正常。 陳玉發又說，如果是基於協助花蓮災難疏運等理由，出借「新台馬輪」十分合理，但此次是以觀光為主，「台馬之星」不知何時會故障不說，連江縣本身船舶不算充足，若出借期間遇到需靠海路疏運旅客狀況該怎麼辦，認為鄉親恐難認同縣府的決定。 陳如嵐表示，跟縣長王忠銘討論結果，因船舶營運大部分經費皆來自航港局，且此次花蓮藍色公路航班營運，又是為了建造大型交通船的鋪陳，且該大型交通船未來也將投入馬祖航線營運，故考慮後同意借「新台馬輪」。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "陳雪、陳思宏談酷兒文學  首爾書展鼓勵同志爭權益",
        "url": "https://udn.com/news/story/6812/8818201",
        "date": "2025/06/19 17:22",
        "content": "作家陳雪與陳思宏今天出席首爾國際書展主題座談，分享不同國家的酷兒文化及社會氛圍，兩人也以台灣同志婚姻合法化的經驗，鼓勵韓國同志勇敢發聲，爭取自己應有的權益。 首爾國際書展18日至22日在首爾COEX展覽中心舉行，大會今天邀請陳雪及陳思宏代表不同世代、不同文學視角，以「逃家到返家：台灣的酷兒文學」，分享台灣在同志婚姻合法化前後的社會氛圍與寫作上的變化。 一開始被問及出櫃的經驗，陳思宏笑說，他從來沒有機會能「大聲出櫃」，也從來沒有跟家人說清楚自己的性向，藉這次參加首爾國際書展的機會，他終於有機會「大聲在首爾大出櫃」，立刻獲得全場觀眾鼓掌歡呼。 陳雪也說，她在外面一直是很勇敢、很堅強的形象，但「真正困難的不是向外界出櫃，而是向自己的家人出櫃」，「我相信每個同志都有一個離開家的過程，這個過程可能非常漫長」，像她自己也是過了20年才終於向家人出櫃。 陳雪提到自己與伴侶早餐人在2009年、同婚尚未合法前秘密結婚的消息曝光後，兩人受邀為雜誌拍攝封面，因此間接向早餐人的家人「出櫃」，沒想到家人的反應都很溫暖，「我們跟家人的關係都變得更好，我也終於回到了家，家人也重新得到了我們」。 多年來持續為了同婚合法化努力的陳雪說，這段經歷很艱辛，卻也很幸福，現在的她也能卸下「必須一直站出來爭取很多東西的身分」，創作更多不同的小說，像是跨性別、同志伴侶生養小孩、同性婚姻中離婚等等的議題。 陳雪表示，台灣社會似乎也在同婚合法後突然「開竅」，人們不會先入為主認定一個人的性別與性向，「我覺得這種猶豫很進步，代表我們都很認真思考每個人可能有不同的樣子」，「這其實就是一種自由」。 陳思宏則說，同婚合法之前，台灣社會有許多陰謀論，但實際通過後，很多同性伴侶去登記結婚，「但那些不好的事都沒有發生，所以社會變得很正常、對立也減少了」，鼓勵韓國人也站出來向政府爭取讓所有人都能享有同等的權利。 但他指出，過去反對同志的聲音現在似乎都轉為反對跨性別者，「我發現大部分的人，這輩子可能都沒有遇過跨性別的人，或是遇到了也不知道」，這種反對聲浪就是因為恐懼，也成為台灣社會面臨的又一個棘手議題。 談到在韓國人氣非常高的作品「鬼地方」，陳思宏說，書中提到他的故鄉永靖在這本書出版後並沒有任何改變，但有時候會出現一些抱著「鬼地方」來永靖走路的「怪人」，「因為在台灣鄉下我們不會『走路』，我們都是騎摩托車」，並笑說「我舅公跟我說他覺得很像看到鬼」，他的叔伯也曾遇到因為看了「鬼地方」而造訪永靖的韓國觀光客。 「同婚通過之後，每次回到台北我就會覺得台北現在很自由、很彩虹」，現居德國柏林的陳思宏說，雖然永靖還是沒有彩虹，但「也許我的書把一堆怪人帶到永靖，可能就是帶來了一些彩虹吧」。 陳雪在25歲時出版的第一部作品「惡女書」則剛在韓國出版韓文版，她回憶，30年前的台灣要出版如此大膽的著作相當困難，「當時最後是把書都包上封膜、貼上禁止未成年購買的貼紙」，很高興這本書如今能在韓國出版，也期待被壓抑的韓國女性覺醒、爭取權利。 主持人提到，許多韓國同志想出櫃，最後都會退縮。陳雪分享，在過去人們還不敢貿然出櫃的時候，會將「惡女書」送給喜歡的人，暗示自己是同志，推薦在較為保守的韓國社會也可以嘗試這種做法。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "准了！金管會宣布通過永豐金、京城銀合併案",
        "url": "https://udn.com/news/story/7239/8818195",
        "date": "2025/06/19 17:21",
        "content": " 金管會今日正式宣布，同意永豐金控以股份轉換方式，取得京城銀行100%股權。銀行局副局長王允中指出，希望合併一年之後可完成金控對銀行的整併，而銀行與銀行的合併也能儘快完成，整個交易規模在899億，包括了8成股票、2成現金；永豐金亦對金管會表示，希望能在2026年底完成二家銀行的合併。  永豐銀行4月7日送件進來，銀行局本月19日通過，期間審核大約二個多月的時間。王允中也進而說明，以3月底數字計算排名來看，合併之後，永豐金控總資產規模由14名上升至13名，合併後的總資產規模超過3兆5千億，營業據點有191處，從12名大躍進變成第2名，僅次於合庫；合併之後，銀行資產大約3兆，排名從13升至12名，存款從13名升至12名，若是放款，則從14名升至12名。目前永豐銀有125家分行，由於有66家據點的挹注，因此使永豐銀分行的全國排名，一口氣晉級至第二名。  王允中指出，京城銀行是南部起家的銀行，且以企金業務，不但區域分布會更平均，企金業務也有加成的效果；金管會也表示，永豐銀行與京城銀行在營業據點分布與放款業務發展具互補性，兩家子銀行未來透過整合重疊資源、調整業務結構，可發揮整併效益，國內營業據點增加至191處，存款市占率由3.74％提高至4.24％，放款市占率由3.79％提高至4.37％，同時結合該金控旗下其他事業體之資源，提供客戶更多元且便捷的金融服務，並增加業務範疇及提升競爭力。  金管會也表示，有關京城銀行員工權益保障相關措施，永豐金控承諾繼續留任京城銀行700多名全體員工，將保障三年工作權。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32334086.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "立委考察太陽能板回收機制 證明台灣守護永續能力",
        "url": "https://udn.com/news/story/7238/8818193",
        "date": "2025/06/19 17:21",
        "content": "立法院經濟委員會召委蔡易餘19日召集經濟部能源署與環境部資源循環署，前往苗栗鴻升環境科技公司實地考察太陽光電模組回收機制。蔡易餘與立委陳超明、鴻升環境總經理鍾佳勳及多位政府機關代表與會，並進行深入交流。  蔡易餘表示，面對自2035年起台灣每年預計產生逾十萬公噸廢棄太陽能板，政府與產業有責任攜手因應，建立完善回收機制，確保綠能發展不造成環境負擔，也破除太陽能板污染環境的錯誤印象。此行考察不僅為了釐清外界對廢棄太陽能板可能污染環境的疑慮，更重要的是透過實地走訪、了解回收產業現況，強化政府推動綠能產業的信心與決心。  蔡易餘強調，太陽能光電板最困難的是土地取得的問題。未來太陽能光電板將逐步契約期滿，經濟部能源署應協助更換發電效率更高的光電板進行汰舊換新，提升整體使用率。他也呼籲環境部作為末端回收機制之主管機關，應積極支持具備處理能力的國內廠商，協助擴大處理量能，並透過再生能源發展基金與導入國發基金挹注資源，完善從設置到回收的完整產業鏈。  鴻升環境總經理鍾佳勳說明，該公司目前具備年處理3,600公噸廢太陽能板的能力，並可回收鋁、玻璃、銀、矽晶片及PVDF，達成百分百回收再利用。但他也坦言，廠區擴建所需的土地與資金仍是當前瓶頸，期待政府給予具體協助。  經濟部能源署代理署長李君禮回應，台灣自推動太陽能以來僅20年，雖目前尚未出現大量廢板潮，但未來數年勢必陸續浮現。此次考察顯示國內已有具備技術與產能的業者，政府將持續完善政策說明，讓社會對綠能政策更具信心。  環境部資源循環署副署長林健三補充道，目前產業困境主要包括土地、資金與人力三大挑戰。環境部正研擬相關計畫，包括，設置氣候循環園區以解決土地問題；運用已撥補之國發基金100億元投入回收產業及透過產學合作培育綠能人才，強化後端產業整體能量。  ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32334084.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "2026世界內科研討會將來台 吳明賢盼展現台灣醫療實力",
        "url": "https://udn.com/news/story/7266/8818194",
        "date": "2025/06/19 17:21",
        "content": "台灣內科醫學會為提升台灣醫療量能國際能見度，實踐「健康台灣」願景，經積極爭取，成功讓「2026世界內科醫學國際研討會」在台舉辦。內科醫學會指出，屆時將有超過8千位來自全球各地內科醫師、學者與研究人員來台與會，聚焦討論內科醫學領域對疾病預防重視，強化成人疫苗提升國人健康關鍵角色，盼透過跨界合作與政策倡議，展現提升醫療品質、延長健康餘命的堅定承諾。  台灣內科醫學會積極響應政府「健康台灣」政策，強調「預防勝於治療」的重要性。透過台灣內科醫學會理事長、台大醫院院長吳明賢表示，這不僅是台灣醫學界的重要里程碑，更是讓世界看見台灣醫療實力的絕佳機會，本次台灣再次取得「世界內科醫學國際研討會」主辦權，不僅是對國內醫療實力的國際認可，也充分展現台灣內科醫學會與台大醫院聯手推動學術外交的成果。  台灣內科醫學會長期致力培育人才，提供醫師參與學術與臨床研究的機會，鼓勵創新思維與跨領域合作。台灣內科醫學會秘書長、新竹台大分院副院長盛望徽表示，學會每年舉辦年會，讓醫師可在專業領域中發聲，並持續學習成長，提升醫學研究水準。  台灣已邁入超高齡社會，盛望徽強調，成人疫苗接種是維護高齡者健康不可忽視的一環。隨著年齡增長，免疫力逐漸下降，長者面臨流感、新冠、肺炎、帶狀疱疹等感染風險顯著提高。一旦感染前述疾病，不僅病情可能較年輕人嚴重，住院與死亡風險也隨之上升。  盛望徽表示，透過系統性的成人疫苗接種政策，不僅能有效預防疾病、減少醫療資源耗用，更能提升患者生活品質，降低高齡者對家人或他人的依賴。透過本次台灣內科醫學會進一步投入成人疫苗的教育與推廣，盼與政府及社會大眾一起攜手打造更具韌性的超高齡健康社會。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32334085.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "報告揭4成以上家族企業未規劃接班 資誠籲提前準備",
        "url": "https://udn.com/news/story/7251/8818190",
        "date": "2025/06/19 17:20",
        "content": "台灣七成以上的上市櫃公司是家族企業，其中逾半數創立至今已超過30年，正面臨第二、三代接班的關鍵時刻。然而根據資誠發布的《2023全球暨臺灣家族企業調查報告》指出，有54%的企業仍由第一代掌權，甚至有43%的企業對於接班與股權傳承毫無規劃，風險逐漸浮現。  當家族企業沒有健全的治理架構，一旦創辦人退位，企業就可能因股權分散引發家族紛爭，或被外部勢力覬覦、奪權，對經營造成重大衝擊。根據現行民法繼承順位，一旦未事先做好股權安排，企業股權常在第二、三代後分散至堂表兄弟姊妹甚至姻親，擁有公司股份的人便依法享有投票與受益權，公司經營方向也可能因多頭馬車而動盪不安。  台灣就曾發生老牌上市食品企業內鬨事件，當時董事長無奈表示：「做好公司治理之前，要先做好家族治理。」這句話凸顯家族共識與制度規範對企業穩定的重要性。為此，資誠家族辦公室整合法律、會計與稅務專業，協助企業主量身打造家族傳承機制，從根本解決接班與分產可能引發的風險。  資誠家族辦公室主持會計師洪連盛指出，家族企業要順利傳承，關鍵在於落實「三權分立」的概念，將所有權、經營權與受益權分開管理，並善用閉鎖性公司、家族信託或基金會等工具，限制股權轉讓，避免分家，同時兼顧共治或分治的願景。  除了資產的分配，精神與價值的傳承也同樣關鍵。歐美百年企業多透過制定「家族憲法」、設立家族辦公室與信託契約，來延續企業文化與經營哲學。針對高資產家族，還需謹慎規劃遺贈稅、所得稅與跨國稅負，避免未來代際轉移產生龐大稅務負擔。  資誠強調，傳承絕不只是資產分配，更是家族和諧與企業永續的關鍵。資誠家族辦公室以人為本，協助企業主處理家族治理、稅務規劃、婚前協議、遺囑安排、資產保全等多面向議題，打造完整且能延續數代的家族傳承藍圖。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32334082.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "盤點今夏最新冰咖啡！冷沖即飲、一錠帶著走 創意繽紛",
        "url": "https://udn.com/news/story/7270/8818188",
        "date": "2025/06/19 17:18",
        "content": "炎炎夏日來杯冰咖啡，絕對暢快。今夏伯朗、雀巢都推出全新的冰咖啡口味，主打無糖冷萃、冷水沖泡即沖即飲，西雅圖也推出全新「西西里愛玉冰咖啡」，是一款結合中西口味的「咀嚼系咖啡」。  伯朗咖啡推出品牌第一款「Cold Brew冷萃濾泡咖啡」，採用100%中焙精品咖啡豆，透過低溫慢萃工藝，打造出風味純淨、口感滑順的夏日清爽咖啡。此濾泡包省去繁瑣器具與手沖流程，只需注入冷水靜置1至8小時，即可完成一杯濃淡自如、專屬風味的冷萃咖啡。伯朗「Cold Brew冷萃濾泡咖啡－堅果醇香風味」每盒10入，建議售價140元，平均一杯14元，現已於各大量販通路與電商平台陸續上架。  雀巢今夏也有全新3款冰咖啡，包括與日本同步上市、冰水瞬溶的「雀巢冰溶美式咖啡」；以及針對台灣口味研發、使用在地純正檸檬果汁粉的「雀巢香檸美式咖啡」；還有日本熱銷第一、季節限定登台的「雀巢超濃萃咖啡液」，同時帶來無糖黑咖啡、焦糖、香草3種口味。  其中，「雀巢冰溶美式咖啡」於台灣、日本同步上市，導入專為冷溶研製的冰晶冷凍製法，咖啡粉能在冰水或冰牛奶中快速溶解，沖調冰咖啡更方便快速。全新的「雀巢香檸美式咖啡」，嚴選台灣在地採摘一周內的新鮮檸檬，連皮帶肉整顆青檸檬新鮮榨汁做成的真實檸檬果汁粉，加上香醇的雀巢咖啡，調配出酸甜黃金比例的特調美式咖啡，連最難保存的檸檬皮香味都完美保留，展現細膩果香，還能搭配氣泡水、蜂蜜或做成冰沙，或依個人喜好調製專屬夏日特調。  西雅圖極品咖啡今夏推出的話題新品「西西里愛玉冰咖啡」，以義式經典「西西里咖啡」為基底，融合檸檬的清爽酸香與咖啡的醇厚，最大亮點在於加入了台灣人熟悉的古早味愛玉凍，滑嫩Q彈、入口即化，讓整體層次感更加豐富，被稱作「今年最有『料』的冰咖啡」。即日起至6月30日，點購此大杯新品享免費升級特大杯優惠。今夏話題新品「西西里愛玉冰咖啡」。圖/西雅圖極品咖啡與日本同步上市、冰水瞬溶的「雀巢冰溶美式咖啡」。圖/雀巢提供「雀巢香檸美式咖啡」展現細膩果香，還能搭配氣泡水、蜂蜜或做成冰沙，或依個人喜好調製專屬夏日特調。圖/雀巢提供",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32334074.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "投資人注意！美股19日休市一天 原來是碰上這國定假日",
        "url": "https://udn.com/news/story/6811/8818187",
        "date": "2025/06/19 17:18",
        "content": " 美國股市今（19）日休市一天，原因是碰上美國聯邦假日「六月節」（Juneteenth），20日將恢復正常交易時段。  六月節又名「自由日」（Freedom Day）或「解放黑奴紀念日」（Emancipation Day），是為了紀念美國結束奴隸制度，以聯邦軍隊1865年進駐德州加爾維斯敦，確保所有奴隸獲得釋放的日子，做為紀念日。  雖然這個節日在2021年美國前總統拜登時期才被定為聯邦假日，在美國卻被視為行之有年的非裔美國人假日，數十年許多美國人都會自己紀念這一天。  除了股市外，美國各大銀行、郵局、政府機關和公立學校，19日也都休假一天。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32334067.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "青春動滋券再加碼 7月中開放民眾兌換YouBike騎乘券",
        "url": "https://udn.com/news/story/7005/8818186",
        "date": "2025/06/19 17:18",
        "content": "體育署為鼓勵青年族群積極參與體育活動及觀賞賽事，規劃每年常態性發放16歲至22歲國民每人500元青春動滋券，為擴大抵用範圍，自7月15日起開放民眾使用青春動滋券兌換「YouBike動滋騎乘券」。  為推廣全民運動風氣並響應綠色運輸政策，體育署首度與YouBike合作導入「移動型運動場域」概念，透過日常通勤或假日休憩的騎乘活動，讓青年族群在無形中融入運動習慣，作為最生活化、無壓力的運動方式。民眾只要登入於動滋網「我的青春動滋券」頁面選擇兌換「YouBike動滋騎乘券」，並完成YouBike會員帳號驗證後，即可兌換等值面額的YouBike動滋騎乘券，兌換後系統自動歸戶至民眾YouBike會員帳號。  體育署指出，民眾可於全國YouBike租借據點使用，騎乘完畢後，系統先扣除相關優惠（如定期票、各縣市政府騎乘補貼、敬老愛心、轉乘、學生卡、市民卡等），剩餘待扣金額再從騎乘券優先扣除，若騎乘券不足全額抵扣，差額再由民眾自付。  此外，體育署也積極邀請全國各縣市轄下高級中等以上學校及所屬單位申請成為合作店家，並訂於明天下午2點於國立暨南國際大學辦理中部地區說明會，輔導中部地區學校及運動業者讓青春動滋券可抵用學校辦理體育相關活動或賽事，適用範圍包含運動相關知識、安全教育或體驗活動（如：自行車騎乘、水上活動、登山健行、路跑等）；又如觀賞運動賽事、運動主題相關展演（如：專題演講、體育表演會、運動相關博覽會等），以及參觀運動文化場館或博物館，促進青年族群踴躍嘗試及參與體育運動。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32334065.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "宏全無菌飲料自貿廠上樑 打造全台最大飲料代工生產基地",
        "url": "https://udn.com/news/story/7241/8818185",
        "date": "2025/06/19 17:17",
        "content": "飲料包材製造龍頭宏全（9939）19日在台中港自由貿易港區舉行無菌飲料自貿廠第三期廠上樑典禮，董事長鄭雅文宣布，第四期自動倉儲廠將在明年啟動，累計總投資金額上看80億元，打造全台最大的飲料代工生產基地。  宏全接單也傳來好消息，包括取得台灣菸酒公司10年米酒PET瓶，包括瓶身、瓶標及瓶蓋整組供應案，將自明年起供應；另外取得歐洲著名大廠的大陸廣東廠長期駐廠合約，年產能達6億支瓶胚。  宏全也與日本重要策略夥伴展開針對日本及東南亞飲料包材市場的技術合作開發，將有機會取得日系大型飲料品牌的包材訂單，為海外市場再添新的產品供應模式。  今天的上樑典禮，由董事長鄭雅文、總經理曹宏宇主持，佳美食品董事長游子軒、總經理葉秀仁、台中港務分公司副總經理陳中龍，以及承包廠商啟宇營造、聖暉工程等共同見證。  宏全斥資19.2億元興建無菌飲料自貿廠，所屬建築面積8,684坪，自去年10月動工以來，歷經8個月施工，已完成基礎打樁及鋼構作業。今天上樑後，預計今年第4季完工，明年第2季商業運轉。  宏全為滿足品牌客戶對瓶裝即飲飲料日益多元的需求，已規劃新廠建置第五條無菌飲料生產線及首條冷高壓製程(HPP)生產線，作為宏全在台灣最先進的飲料代工生產基地。  鄭雅文也宣布啟動第六條無菌飲料產線與第二條HPP產線的規劃，展現深耕台灣市場與實踐客戶承諾的決心，將為宏全在台灣的營運版圖注入更多成長動能。  宏全自2020年向台中港務分公司承租台中自由貿易港區1.21萬坪土地(自貿廠)，因應營運拓展需求，去年7月再申請增租土地擴增至1.82萬坪。  目前，宏全在自貿廠已完成第一期包材廠房、第二期冷鏈倉儲中心；加上第三期無菌飲料廠，累計已投資50億元；第四期預計建置智慧自動化倉儲設施。  宏全無菌飲料自貿廠涵蓋包材製造、無菌充填生產、冷鏈倉儲及自動倉儲等完整供應鏈，總投資額上看80億元，年營收貢獻約70億元。曹宏宇說，宏全自貿廠將成為集團在台最大的營運據點，也是全台最大的飲料代工生產基地。  除深耕台灣營運根基外，宏全也同步擴張海外產能，包括廣東清新廠、浙江常山廠、浙江滁州廠、印尼KII廠、印尼板底蘭廠、泰國宏信廠、越南VSIP 2A廠等，預計自2025年第2季起至2026年，將分階段進入商業量產。  宏全今年前五月營收穩健成長，短期成本攀升影響獲利；但隨著新廠新產能陸續開出，加上天候越來越熱，飲料市場進入傳統旺季，法人預期，宏全營運將逐季增溫，全年營收可望突破300億大關，再創新高，並有機會賺逾一個資本額。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32334062.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "培育信託推展新動能 合庫與中原大學跨領域產學合作",
        "url": "https://udn.com/news/story/7239/8818181",
        "date": "2025/06/19 17:17",
        "content": "合庫銀行為響應金管會「信託業務發展策略藍圖」，培育具跨領域及整體規劃能力之信託人才，今年度自2月開始，特別與中原大學財經法律學系法研所合作，共同就信託關係的法律議題進行研討，並於19日於中原大學舉辦研究成果發表會，期能具體強化產學合作，並有效培育信託服務所需專業人才。  合庫銀行長期致力於信託業務推廣，紮根校園舉辦多場信託業務巡迴講座，對年輕世代族群進行信託觀念宣導，並獲得校方與學生熱烈的迴響。本次為深化產學合作實際效益，運用銀行內部信託團隊的實務經驗及法研所研究生法律思維的專業素養，共同研商有關不動產信託實務執行上的困境，並進而思考現行法制下突破的可能性，相信對於培育專業信託規劃人才是一大助益，也透過彼此的激盪，讓實務與理論能更密切結合及運用，讓信託在實際應用上能更保護各方的權益。  本次合作，合庫銀行提供一學期完整且豐富的課程以拓展研究生對信託的認識，第一階段以一系列的信託實務講座展開，由信託部專業團隊為研究生講授信託的基本法理，並搭配實務案例，分享銀行如何為不動產信託進行規劃；第二階段帶領研究生實際到信託部門接觸信託業務，引導研究生對實務上的困境設身處地思考，再綜合法理、學術文獻、司法判例及外國法研究可能的解決之道，並撰寫成專題研究報告進行期末發表，為整個學期的課程畫下完美的句點。為將信託服務推展至社會各層面，合庫銀行將持續於校園開設信託實務講座並推動產學合作，期能為信託業務的推展注入源源不絕的新動能。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "央行第2季利率及房市管制維持 專家：房貸續卡關、買氣仍低潮",
        "url": "https://udn.com/news/story/7239/8818184",
        "date": "2025/06/19 17:17",
        "content": "近期匯率強升、房貸卡關，不過中央銀行19日在第2季的理監事會議決議利率維持不變，連續五季凍漲，房市信用管制同樣維持不變，沒有加碼祭出第八波，也未鬆綁既有的管制政策，施政趨向保守以對，專家表示，意味著當前購屋族的申貸瓶頸還將持續一陣子。  台灣房屋集團趨勢中心執行長張旭嵐指出，以伊戰火促使油價上漲，再添國際通膨隱憂，但國內的利率水準已來到近年高點；且美國降息較預期推延，預期下半年有機會啟動降息循環，屆時銀行利率恐上下震盪，因此央行第2季利率凍漲符合預期。  信用管制方面，張旭嵐表示，近一年來房市買氣明顯降溫，顯示政策頗有成效，讓央行並未加碼打炒房；然而現今的不動產放款集中度，仍維持在37%左右的相對高檔，最新公布的5月購屋貸款餘額及五大行庫新承做房貸金額，也雙雙較4月走揚，因此央行基於風險考量，也無法貿然鬆綁管制。  張旭嵐分析，由於央行政策不變，近期購屋族申貸卡關的問題，就還無法有效紓解，市場買氣也將持續受行庫緊縮銀彈影響而處於低潮，尤其公股行庫需優先配合新青安政策，對於一般房貸案件進案更保守，相較之下，不需承接新青安的民間銀行，核貸速度和條件有機會更具彈性。  台灣房屋趨勢中心資深經理陳定中指出，與利率、信用管制趨於穩定相比，匯率的變化恐怕是央行短期內更棘手的麻煩。  陳定中表示，近期新台幣強勢升值，兌美元匯率一度來到近三年新高，壽險業、出口商的匯損持續擴大，不僅為國內經濟展望增添變數，壽險業投資不動產的銀彈可能縮水，出口商是否撐得住，甚至出現可能出脫資產補破網動作，還要繼續觀察，因此匯率變化也牽動工商用不動產的後續發展。  張旭嵐表示，央行管制不鬆綁，銀行放款將保持收緊，受限於申貸不易，且新青安的利率優惠僅剩一年，即使是首購族，對房市也觀望卻步。  張旭嵐指出，由於政府對房市管制不放鬆，當前即將辦理貸款的新案交屋族更是急得跳腳，在不得不貸的情況下，因此購屋族面對相對低的貸款成數、相對高利率的方案也只能接受，接下來資金壓力恐比預期沉重；而不需貸款的現金族，可以好整以暇慢慢看屋，並掌握議價優勢，是打炒房管制下的最大贏家。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "前駐教廷大使李世明 返台南二中領傑出校友獎",
        "url": "https://udn.com/news/story/7326/8817855",
        "date": "2025/06/19 17:16",
        "content": "前駐教廷大使李世明今年3月退職，今天返回母校、國立台南二中，領取第七屆傑出校友獎；校方盛讚李世明是二中驕傲。 台南二中今天發布新聞稿指出，李世明民國62年畢業於台南二中後，就讀政大外交系、政大外交研究所、台大管理學院企業管理EMBA，曾任駐帛琉大使，民國104年起駐教廷特命全權暨特任大使，今年3月退職。 校方表示，李世明從事外交工作數十年，駐節與足跡橫跨五大洲，雖身處多艱難國際環境，始終以專業推動友邦合作交流，曾獲頒中華民國大綬景星勳章、教廷庇護九世大十字騎士大綬勳章。 台南二中每3年舉行一次傑出校友選拔，李世明於112年獲選，但未返校，直到今天才到校領獎。 李世明以自身經歷勉勵台南二中學弟妹：「在生命旅程中，見聞決定眼界，眼界決定高度，廣闊視野會為自己開啟美好機會之窗；盼本校優秀後進在勤讀萬卷書之餘，也能力行萬里路，勇於跨出舒適圈，自信前行、益國益民、豐富人生」。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "3天限定！名廚渡邊貴義Ｘ初魚 壽司、嘻哈與鐵板新碰撞",
        "url": "https://udn.com/news/story/7270/8818178",
        "date": "2025/06/19 17:15",
        "content": "鐵板檯邊十數個座位座無虛席，渡邊貴義大呼一聲「DOZO！」帶來些許違和的歡樂感，接著發送閃亮亮的個人光頭照貼紙，他自行出版的歌曲「DOZO」樂音響起，硬是將典雅的空間吵鬧得喜氣非常。他這場「壽司遇見鐵板」的創意新料理，僅於6月20至22日快閃３天。  擁有逾70萬社群粉絲、也是日本福岡「照壽司」的靈魂人物渡邊貴義，首度與豊漁餐飲集團「初魚 鉄板料亭」攜手，於台北東區時尚新地標Diamond Towers舉辦限定客座餐會。雖名為「Neo鐵板燒」，最大亮點還是渡邊主廚的鐵板首秀，他將擅長的「劇場型壽司」帶來台灣，認為「鐵板也具有表演性質」，雖是首秀，卻不陌生。  渡邊表示，「希望壽司、割烹、酒肴等日式料理元素，在鐵板舞台上有不同碰撞的火花，符合Neo鐵板燒的精神。」因此，現場不只料理有戲，背景音樂也選用渡邊親自參與製作的單曲「DOZO」，壽司食材RAP的嘻哈電音，融合日本琴等傳統元素，打造前所未有的「板前LIVE」氛圍。  此次餐會菜單由照壽司與初魚鉄板料亭團隊共同設計，照壽司招牌的握壽司肯定得入列，另有集結車蝦、生蠔、干貝等食材，以及無調色手工博多明太子的「高級御好燒」，上桌前，主廚現刨大量夏季黑松露，將這道日本國民小吃拉上奢華新高度。  鐵板菜色也由台日團隊聯手演繹，包括馬鈴薯脆餅搭配和牛塔塔、海膽與Ossetra黃寶石魚子醬的「日式Tacos」，還有炭火烤龍蝦佐烏魚子粉與煙燻茄子泥等夏季蔬菜、鹿兒島A5和牛夏多布里昂牛排、島根葡萄酒蒸南非鮑魚、深酵烏龍茶玉子燒等創新料理。福岡代表性鄉土料理水炊鍋也收錄其中。  豊漁餐飲集團總經理蕭伊雲表示，「豊漁集團本來就是以餐飲起家，不同料理型態的交流與對話，是與國際舞台接軌最好的方式，既能讓我們的同仁持續吸收養分，也希望讓更多優秀的名廚實際踏上這塊土地，帶來更多合作可能。」  一連串的國際名廚來台客座活動，接下來於7月13、14日「初魚鮨 晶華酒店」接棒，將由日本福岡米其林一星名店「日本料理長岡（日本料理ながおか）」主廚客座，原汁原味呈現專為台灣饕客設計的夏日風物詩套餐，即日起開放訂位。招牌握壽司。圖/豊漁餐飲集團提供日本料理與鐵板燒雙廚碰撞出全新火花。圖/豊漁餐飲集團提供食材除了新鮮，料理方式也充滿新意。圖/豊漁餐飲集團提供「Neo鐵板燒」舉辦地點在高端無國界鐵板燒「li teppanyaki」。圖/豊漁餐飲集團提供上桌前刨以大量夏季黑松露，香氣十足。圖/豊漁餐飲集團提供",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32334046.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "模擬戰爭地震複合災難爆發應變  嘉市動員演習",
        "url": "https://udn.com/news/story/7326/8818177",
        "date": "2025/06/19 17:15",
        "content": "嘉義市2025城鎮韌性（全民防衛動員）演習今天登場」，市長黃敏惠擔任指揮官，環境部政次葉俊宏演習指導官、政務委員季連成出席指導，演習模擬戰爭與地震等複合式災難，結合兵棋推演與多場地實兵實地演練，動員警消、醫療、民防與志願團體，驗證極端情境下市政應變與全民動員機制。  演習分上午兵棋推演與下午綜合實作。上午在市府災害應變中心實施模擬兵推，依據戰時情境模擬，分3階段：「聯合封鎖階段」、「火力打擊階段」、「全面作戰階段」針對嘉市狀況提問點評，提出建議。  下午實作演練分別在4場地實施，先到崇文國小模擬民生物資短缺，開設配售站調度糧油奶粉等，處理現場混亂與秩序維護；再前往蘭潭水庫，演練水庫受損後緊急搶修與人員傷亡救援。  演練傷患救護，第3站至西區衛生所，模擬設急救站應對大量傷患分流與後送作業。最後到民族國小設立收容救濟站，實施災民安置、物資供應、心理輔導與傳染病防控；針對假訊息傳播、心理作戰進行應變教育與輿情穩定措施。  演習動員警察、消防、民政、社會、衛生、建設等相關局處，各公民營事業機，結合義消、民防、災害防救團體、志工、替代役與T-CERT（台灣民間自主緊急應變隊)等多元民力支援系統，實現「政府主導、民間參與、全民協同」的應變架構。  黃敏惠說，世界局勢變化大，防災演習避免「知安而不知危，能逸而不能勞」情況。演習不同於過往以天災為主，模擬人為戰爭等複合型災害。嘉市曾歷經2009年莫拉克風災，深刻感受預防極端氣候，以及平日演練與準備，這是城市能平安度過災難關鍵因素。面對氣候異常及災害交疊挑戰，城市治理須提前部署、整合資源，才能穩定社會、保障市民生命安全。  葉俊宏表示，演習以戰場景況下災害搶救為想定設計主軸，規畫戰時臨災應變機制、擴大民力運用、民生必需品配售、關鍵基礎設施防護、急救站及救濟站開設驗證等推演議題，強化中央到地方的運籌能力，以及全民防衛動員量能。市府對各項狀況處置展現應有臨災應變機制，值得讚許。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32334039.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "MLB／國民連輸洛磯3場苦吞本季最長11連敗 教頭：真的盡力了",
        "url": "https://udn.com/news/story/6999/8818153",
        "date": "2025/06/19 17:13",
        "content": " 國民隊近期遭遇大低潮，今天又以1：3不敵洛磯隊，追平運動家隊今年5月的11連敗，並列本季大聯盟最長連敗紀錄。  國民先發投手帕克（Mitchell Parker）今天表現出色，主投6局投出8K，被敲6安，只失1分是第6局被托利亞（Michael Toglia）敲陽春砲，牛棚投手洛德（Brad Lord）和荷西法拉（Jose Ferrer）各掉1分。  國民全場敲出7支安打，只靠伍德（James Wood）第7局的長打攻回1分，終場以1：3落敗。國民總教練馬丁尼茲（Dave Martinez）為球員們緩頰，「他們今天真的拚盡全力，我們沒成果可以拿出來說，但說真的，他們今天打得很好，投手表現也很出色。」  目前國民戰績30勝44敗，落露國聯東區龍頭大都會隊已達15場勝差。明天國民將與洛磯進行4連戰最終場，避免橫掃。如果這場沒有贏，接下來要和國聯西區龍頭道奇隊展開3連戰，連敗場次恐繼續堆加。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/0/32333979.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "IBM調查： 全球CEO最棘手兩件事 供應鏈績效、關鍵人才招募與留任",
        "url": "https://udn.com/news/story/7240/8818176",
        "date": "2025/06/19 17:13",
        "content": "IBM 今（2025）日發布今年2月至4月進行的年度執行長（CEO）調查結果顯示，全球CEO認為目前最棘手的兩道經營難題是「供應鏈績效」與「關鍵人才招募與留任」，分別從去年的第九、第十名，上升至今年的第一、二名，取代了近兩年的榜首「商業模式創新」與「環境永續」議題。  近四成的受訪CEO也表示，今年的首要工作任務是提升企業預測前景的準確性，超越了近兩年居於第一位的產品/服務創新及生產力/獲利能力；「預測力」成為新一代的企業競爭力。  在商業環境的不確定性不斷升高之際，台灣IBM 諮詢總經理林翰建議企業應積極善用自有數據，與發展逐漸成熟的創新科技如傳統AI與生成式AI、數位雙生、IoT、自動化技術等，保持企業轉型與創新動能；因為這些創新技術已經自證能夠幫助企業加速獲得更高的效率和生產力。同時市場紀錄也證明，在市場動盪與既有商業模式不斷被顛覆之時，仍繼續保持創新動能的企業，將更有能力抓住商機，勝出的機率大增。  IBM 諮詢負責電子製造業的資深顧問王喬對台灣電子製造業者提出五項發展建議：  1. 摒棄 AI FOMO (Fear of missing out) 焦慮，以投資回報能力為標準，規劃與建置「量少質精」的企業AI應用。  2. 建立健全有活力的數據環境作為深度應用AI與自動化的基礎。首先，做好數據治理的「下水道工程」；其次，建置智慧的雲端平台，打破數據孤島，讓所有數據無縫銜接，即時交互應用。更需要建立安全防禦體系，守護數據資產。  3. 加速核心應用的現代化，強化應用之間的無縫整合、敏捷性與回應速度。同時，擴大導入已逐漸成熟的創新科技如傳統AI與生成式AI、數位雙生、IoT、自動化技術等，持續優化流程，提升自動化水平與產線彈性。  4. 善用供應鏈金融提升資金靈活性，使關鍵供應商更快速取得資金，穩定生產與交付，強化整體供應網絡的反應速度與抗風險能力。  5. 採取靈活多元的人才策略，善用AI科技提升企業運作效率、強化雇主品牌。設計跨域養成與內部轉型路徑，培養兼具製造、數位與創新能力的實戰型人才，強化組織韌性。此外，建立外部合作與彈性人力配置機制，快速取得具行業符規、技術導入能力的人才，支援關鍵任務與持續轉型。  ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32334017.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "頭份人口逾10萬卻難覓運動館用地 苗縣府市公所自籌經費開工",
        "url": "https://udn.com/news/story/7324/8818169",
        "date": "2025/06/19 17:12",
        "content": "苗栗縣頭份市立游泳池整建轉型為複合式全民運動館，上午舉行開工祈福典禮，這項工程斥資8900萬元，由縣府和市公所自籌，泳池將填平改為羽球場及多元健身運動空間，預計明年3月即可完工，將串連周邊忠孝公園的網球場、槌球場、籃球場，打造多元完善的運動場域。  縣府指出，頭份游泳池整建工程經費由縣府補助5500萬元，頭份市公所自籌3400萬元，計畫總經費8900萬元，泳池總樓地板面積1540平方公尺(約466.13坪)。空間設計構想，以「匯動．共融」為主軸，轉化單一場館為多元共享場域，透過空間重構，串聯羽球、健身、休閒等運動，形塑健康生活圈。  空間安排採用溫潤木地板，搭配通透玻璃隔間，提升空間層次感。此外，也透過屋頂更新、內部優化空調、照明系統，營造友善舒適、跨齡共融的活力場域。  苗栗縣目前共有苗栗市、竹南鎮、苑裡鎮及頭份市4個鄉鎮市籌建全民運動館，目前竹南、苗栗的全民運動館都已完工，竹南目前申請使用執照，未來將採OT委外營運，招標流程預估要1年時間，鎮公所在使用執照取得後，將先自營免費開放部份設施供鄉親使用；苗栗市全民運動館位於黃昏市場對面，也將委外，市公所盼爭取在9月開放營運。  縣府教育處表示，教育部體育署推動前瞻計畫，針對各縣市提供每年一座全民運動館經費補助，上限1億元， 當年竹南、苗栗都爭取，最後由苗栗市取得中央補助，至於苑裡鎮人口不足7萬人，無法申請中央補助，但縣府為區域健康、運動場館均衡發展，自籌2.7億元經費興建，5月間動工，爭取明年底完工。  頭份市人口超過10萬人，是全縣人口最多的城市，但全民運動館用地難覓，於是採取整建市立游泳池的方式辦理。  頭份游泳池整建複合式全民運動館近中午舉辦開工儀式，縣長鍾東錦、立委邱鎮軍、市長羅雪珠及議員、里長多人到場參加。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32334009.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "蘇一峰轟反核導致肺癌　杜承哲3點打臉：他什麼都談，就是不談事實",
        "url": "https://newtalk.tw/news/view/2025-06-19/977305",
        "date": "2025/06/19 16:45",
        "content": "肺癌連續多年高居國人十大死因之首，引發醫界高度關注。胸腔科醫師蘇一峰(2)日在社群平台發文，直指反核政策導致台灣仰賴火力發電，空污加劇，「我們正在用肺發電」，並痛批綠能政策圖利特定團體。此番言論旋即引來台中澄清醫院胸腔外科主治醫師杜承哲強力反駁，並直指蘇一峰什麼都談，「就是不談事實。」 蘇一峰發文指出，最新死因資料顯示肺癌每年奪走逾萬人生命，卻始終無人正視能源政策對健康的影響。他質問：「台灣有誰因核能致死？」進一步抨擊反核導致火力電廠負荷飆升，全民長期暴露在空污之下，結果就是「反核反到全民肺結節長癌症」。他並批評綠能炒作抬高電費、破壞環境，背後卻只有少數人得利。 針對蘇一峰的指控，杜承哲醫師迅速在社群平台發文駁斥，開頭即不留情面地表示，「蘇一峰什麼都談，就是不談事實」，並提出三點數據與邏輯反擊。他首先指出，歷年空污最嚴重的時期正是核三廠全力運轉之際，顯示核能並未如蘇醫師暗示般有助減污。 第二點，杜承哲從臨床觀察強調，肺癌的發展非短期所致，病變多數需歷時5至10年。他說明，自己治療的肺癌患者，多為胡志強執政台中市時期長期吸入PM2.5造成，並非當前能源政策所致。 第三點，杜承哲援引2022年官方數據指出，台中市肺癌發生率為第9名，而台北市則居第10，兩地差距極小。他質疑身為台北執業的蘇一峰，將北市患者的病因歸咎於中部火力電廠的邏輯，「這些人罹癌，難道是台中害的？」 此番回擊不僅鎖定數據，也挑戰蘇一峰言論的邏輯根基。杜承哲語氣強硬地總結：「三句話就夠打臉他三次。」並不諱言直斥對方言論誤導，「蘇一峰什麼都會，就是不會講實話」，甚至痛批「醫界之恥」，為這場圍繞健康、能源與誠信的醫界論戰，畫下最火爆的句點。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/6853cacd5ca70.png",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "以色列伊朗衝突升溫 賴總統指示加強戒備嚴密應處",
        "url": "https://www.cna.com.tw/news/aipl/202506190230.aspx",
        "date": "2025/06/19 16:55",
        "content": "針對近期地緣政治及中東情勢變化，總統府發言人郭雅慧今天表示，總統賴清德日前即在例行安全簡報會議中，指示國安團隊及行政部門就整體情勢發展，以及在安全、國際關係及對全球總體政經情勢的可能風險，做好充分而即時的掌握，加強戒備、嚴密應處。 她說，總統也請行政院持續關切國際原物料、能源油價、民生用品等相關物價維持穩定，確保民生物資供應無虞。 郭雅慧表示，面對地緣政治與國際情勢變化，政府對於相關狀況皆有全面掌握，並與各方友盟持續保持高度緊密聯繫，以維護台灣國家利益，確保民眾安全無虞，請民眾放心。（編輯：謝佳珍）1140619",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250619/2000x1627_wmky_45521712017831_202506060149000000.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "北韓譴責以色列攻擊伊朗 警告歐美別煽動戰火",
        "url": "https://www.cna.com.tw/news/aopl/202506190226.aspx",
        "date": "2025/06/19 16:46",
        "content": "（中央社首爾19日綜合外電報導）北韓外務省發言人今天表示，北韓譴責以色列攻擊伊朗挑起戰爭，並警告美國與歐洲強權不要「煽動戰火」。 法新社報導，北韓外務省發言人說，北韓對「以色列的軍事攻擊」表達「嚴正關切並堅決譴責」，又說以色列殺害平民是犯下「不可饒恕的違反人道罪」。 北韓中央通信社（KCNA）報導，北韓外務省發言人在聲明中說：「以色列所實施的國家恐怖主義非法行徑，正在加劇中東地區爆發新一輪全面戰爭的風險。」 以色列13日針對伊朗的核計畫發動攻擊，引發了已延燒6天的交火，雙方互射飛彈。 北韓最近幾年與俄羅斯關係密切，在莫斯科與烏克蘭進行曠日持久的戰爭時，支持俄羅斯對烏克蘭的軍事行動。 美聯社報導，一名俄羅斯高階官員10日說，北韓將派出數以千計的軍事建設工人與排雷人員，支持在俄羅斯庫斯克州（Kursk）的重建工作。這是兩國擴大合作的最新跡象。 俄羅斯與伊朗1月簽署範圍廣泛的戰略夥伴關係協議，以擴大軍事關係；而基輔與其盟友長期以來都指控伊朗向俄羅斯供應無人機與短程飛彈。 美國總統川普聲稱他對德黑蘭方面的耐心「已被磨光」，引發外界揣測美國將與盟友以色列一同對伊朗採取軍事行動；不過，川普也說，現在舉行會談仍為時未晚。 川普後來表示，他尚未決定是否加入以色列轟炸伊朗的行動；他並警告，這場戰爭可能導致伊朗當前的領導階層垮台。 平壤當局警告川普等人不要介入以色列的戰爭。 北韓外務省發言人說：「當前全球所見的嚴峻形勢清楚證明，獲美國與西方支持與庇護的以色列是中東和平的毒瘤，也是破壞全球和平與安全的罪魁禍首。」 「美國與西方勢力煽動戰火並對受害者伊朗所擁有並行使的正當主權權利與自衛權提出異議，國際社會正予以密切關注。」 發言人又說，美國與歐洲強權的行動正在「把中東局勢推向無法控制的災難性階段」。（譯者：張曉雯/核稿：嚴思祺）1140619",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "康和證、北科大產學合作 展開2項AI專案研發",
        "url": "https://www.cna.com.tw/news/afe/202506190231.aspx",
        "date": "2025/06/19 16:55",
        "content": "康和證券指出，此次雙方研究團隊將共同投入，結合康和證券在金融服務領域的實務經驗，與北科大在AI技術的研發實力，期望打造具實用性與市場潛力的金融業AI解決方案。 今天合作儀式，包括康和證券總經理陳志豪、資訊長張志堅、資訊部協理邱子軒，以及台北科技大學電資學院院長張陽郎、管理學院副院長鄭麗珍、電子工程系副教授賴冠廷都親自出席，並就AI發展趨勢下的金融業未來應用進行現場交流。 康和證介紹，目前金融業者應用AI場域多集中在內部行政、智能客服及防制金融犯罪等領域，此次與北科大共同研發「AI語音客服代理系統」，未來將提供智能語音互動式客服功能，即時回應客戶對公司相關業務諮詢與服務，提升客服效率與用戶滿意度。 「AI證券分析」研究專案則希望透過蒐集整合技術K線、財務分析、新聞等多元資料來源，交由AI模型進行深度分析，生成股市研究資訊，提供客製化服務，協助客戶掌握市場脈動。 康和證強調，此次合作不僅聚焦技術研發與應用，同時也開啟產學雙方在AI人才培育與實務上的合作，期望未來能共同推動AI擴大發展應用面，如精確的AI產出內容、防詐AI科技應用、大型語言模型及風險管理等項目，同時保護客戶資料安全與隱私。（編輯：林家嫻）1140619",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250619/1324x768_wmkn_0_C20250619000144.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "中東局勢帶動避險情緒 SOGO：接到多筆百萬金條訂單",
        "url": "https://www.cna.com.tw/news/ahel/202506190229.aspx",
        "date": "2025/06/19 16:52",
        "content": "時序進入夏天，百貨年中慶陸續展開，SOGO年中慶24日開跑，SOGO主管表示，今年上半年SOGO業績微幅成長，隨著復興、敦化館早秋精品陸續上市，加上忠孝館B1、復興館7樓睽違17年改裝助攻下，13天年中慶業績力拚20億元。 針對川普關稅政策影響，SOGO主管指出，進口服飾已出現漲價情形，中國生產女鞋也漲價10%到15%，確實有影響買氣，4、5月母親節檔期期間業績滑落約5%，因此年中慶首度祭出同品牌第一雙7折、第2雙5折優惠，以應對消費市場變化。 3C商品方面，SOGO表示，本來蘋果iPhone16賣不好，川普4月宣布對等關稅後，近幾月業績多2到3成，甚至賣到缺貨，預期後續受匯率、市場因素影響，9月iPhone新機漲價機率高，可能調漲1成5到2成、約5000到8000元，建議消費者可把握年中慶回饋時購入。 除了關稅擾亂市場，近期以色列與伊朗的衝突持續升高，基於避險心態，業者透露，上週有接到多筆金條訂單，單筆最高達250萬元。 至於精品，業者指出，精品今年上半年業績持平，4、5月微幅成長，後續品牌因全球政經局勢調整策略，早秋商品提早上市，加上商品漲價、檔期活動挹注，預計下半年可維持正成長態勢。值得注意的是，雖然全球景氣未明，高端客群消費持續穩定成長，但中間客群及年輕客則有所減少。（編輯：張均懋）1140619",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250619/1154x768_wmky_0_C20250619000140.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "央行利率不變連5凍 經濟預測維持3.05%",
        "url": "https://www.cna.com.tw/news/afe/202506190225.aspx",
        "date": "2025/06/19 16:45",
        "content": "美國聯準會、台灣央行接力舉行利率決策會議，儘管美國總統川普呼籲降息，美國聯準會決策官員認為仍須評估關稅對通膨帶來的衝擊，維持主要利率不變，且預測通膨攀升、經濟成長降溫。市場解讀聯準會此次決策態度偏鷹。 央行今天舉行理監事會，跟進聯準會利率按兵不動的腳步，決議利率連5凍，重貼現率、擔保放款融通利率及短期融通利率，分別維持年息2%、2.375%及4.25%。 經濟預測方面，央行3月估2025年經濟成長率為3.05%，消費者物價指數（CPI）年增率為1.89%，今天發布最新經濟預測，經濟成長率看法維持不變，下修CPI年增率至1.81%，估核心CPI為1.69%。 房市方面，央行未再祭出新的管制措施，但也未鬆綁管制。（編輯：潘羿菁）1140619",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250619/2000x1500_wmky_05594168717314_202505050128000000.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "中東局勢帶動避險情緒 SOGO：接到多筆百萬金條訂單",
        "url": "https://www.cna.com.tw/news/ahel/202506190229.aspx",
        "date": "2025/06/19 16:52",
        "content": "時序進入夏天，百貨年中慶陸續展開，SOGO年中慶24日開跑，SOGO主管表示，今年上半年SOGO業績微幅成長，隨著復興、敦化館早秋精品陸續上市，加上忠孝館B1、復興館7樓睽違17年改裝助攻下，13天年中慶業績力拚20億元。 針對川普關稅政策影響，SOGO主管指出，進口服飾已出現漲價情形，中國生產女鞋也漲價10%到15%，確實有影響買氣，4、5月母親節檔期期間業績滑落約5%，因此年中慶首度祭出同品牌第一雙7折、第2雙5折優惠，以應對消費市場變化。 3C商品方面，SOGO表示，本來蘋果iPhone16賣不好，川普4月宣布對等關稅後，近幾月業績多2到3成，甚至賣到缺貨，預期後續受匯率、市場因素影響，9月iPhone新機漲價機率高，可能調漲1成5到2成、約5000到8000元，建議消費者可把握年中慶回饋時購入。 除了關稅擾亂市場，近期以色列與伊朗的衝突持續升高，基於避險心態，業者透露，上週有接到多筆金條訂單，單筆最高達250萬元。 至於精品，業者指出，精品今年上半年業績持平，4、5月微幅成長，後續品牌因全球政經局勢調整策略，早秋商品提早上市，加上商品漲價、檔期活動挹注，預計下半年可維持正成長態勢。值得注意的是，雖然全球景氣未明，高端客群消費持續穩定成長，但中間客群及年輕客則有所減少。（編輯：張均懋）1140619",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250619/1154x768_wmky_0_C20250619000140.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "赴美留學增隱憂  中研院推快速入學搶頂尖博士生",
        "url": "https://www.cna.com.tw/news/ahel/202506190227.aspx",
        "date": "2025/06/19 16:49",
        "content": "美國川普政府於5月底一度撤銷哈佛大學招收外國學生的權利，後續美國媒體報導，川普政府考慮讓所有外國學生接受社群媒體審查，並暫停安排新的學生簽證申請面試，而根據今天「華盛頓郵報」（The Washington Post）報導指出，國務院正在重啟學生簽證面試，並擬定更嚴格的社群媒體準則，包括要求申請人帳戶設為公開，以利審查是否對美國抱持敵意等。 此舉引發部分教育倡議人士憂心新的審查程序，會向有意赴美的國際學生傳遞出不友善的訊息，也增添學生赴美就讀的不穩定性。 把握時機延攬優秀學研人才，中研院近日公告第二波「菁英博士生快速入學試行計畫」，針對已獲得全球頂尖大學博士班錄取的新生，提供快速轉向中央研究院主辦國際研究生學程（TIGP）博士學程的選項。 林昇德也說，實習期間錄取者每月可獲新台幣4至5萬元生活費，若學生現居住於海外，也將提供現居地往返台灣經濟艙來回機票費補助。 林昇德表示，第二波計畫將採隨到隨審制，只要學生備妥原申請就讀博士班申請文件及錄取通知書等文件，中研院只要收到就會立刻進行審查，歡迎學生提出申請，讓更多優秀人才選擇深耕台灣，並在中研院厚植研究實力。（編輯：李亨山）1140619",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "嘉市立美術館邀請卡錯置 文化局長成台南市府官員",
        "url": "https://www.cna.com.tw/news/ahel/202506190224.aspx",
        "date": "2025/06/19 16:44",
        "content": "嘉義市文化局表示，16日發現「Practice and Practice：李錦繡、謝貽娟與我」展覽開幕式邀請卡錯誤，立即重新發印刷。17日收集所有已寄送貴賓電子郵件信箱，重新寄發電子邀請卡。昨天則於官網及社群媒體發出正式道歉啟事，並逐一致電嘉義地區貴賓致歉。今天晚上收到印好的新版邀請卡，會重新寄出。 嘉義市文化局長謝育哲指出，針對此事為美術館的作業流程疏失，文化局身為督導機關責無旁貸，將就此事作為案例檢討，未來將加強內部人員教育訓練，以杜絕此事發生。 嘉義市立美術館昨天也發出道歉啟事，指近日寄送的「Practice and Practice：李錦繡、謝貽娟與我」展覽開幕式邀請卡，因校對疏失，誤植嘉義市政府文化局局長的職銜，致使部分貴賓於收到卡片時產生困惑與不便，美術館深感抱歉。 嘉義市立美術館「Practice and Practice：李錦繡、謝貽娟與我」展覽於6月27日至10月12日展出，近日寄發7月5日開幕式邀請卡，內頁印製包括嘉義市長黃敏惠、嘉義市立美術館長陳佳琦等主辦單位首長的職銜與姓名，但嘉義市政府文化局長謝育哲，卻被印製為台南市政府文化局局長。（編輯：龍柏安）1140619",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250619/1504x768_wmkn_0_C20250619003005.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "淡水民宅火災釀1死1傷  警：不排除與吸食毒品有關",
        "url": "https://www.cna.com.tw/news/asoc/202506190228.aspx",
        "date": "2025/06/19 16:50",
        "content": "淡水區忠愛街1處2層樓建物昨天晚間起火，新北市政府消防局說明，趕抵現場時，2樓已全面燃燒，27歲陳姓男子雙腳灼傷在1樓屋外待援，並稱2樓疑似還有1人沒有逃出。消防表示，在2樓發現1具焦屍，經查死者為24歲林姓男子。 新北市政府警察局淡水分局昨天深夜指出，送醫的陳男意識清醒，已派員於醫院戒護。另外，警方追查發現火警發生時，有2名男子駕車離開，循線在三芝區台2線10K處攔截。 警方表示，車上2名男子皆赤裸上身，且目視身上有燒燙傷痕跡，駕駛的車輛為竊取而來。 淡水分局今天說明，4人是朋友，案發前均在2樓，不過3人說詞避重就輕，2名男子稱案發時在2樓客廳打遊戲，受傷的陳男則稱一上樓就已發生火警，不清楚情況。 警方表示，在火場發現1支爆裂的瓦斯鋼瓶，另留有二級毒品依托咪酯，已對2名男子採尿送驗，不排除火警與吸食毒品有關，確切起火原因待調查釐清，警方訊後將2人依竊盜等罪嫌移送士林地檢署偵辦，並建請檢方聲押。（編輯：方沛清）1140619",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250619/1033x768_wmky_0_C20250619000137.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "新竹國際動漫節6/28登場 打造二次元嘉年華",
        "url": "https://www.cna.com.tw/news/aloc/202506190235.aspx",
        "date": "2025/06/19 17:01",
        "content": "新竹市政府今天舉行「漫人祭－2025新竹國際動漫節」宣傳記者會，代理市長邱臣遠Cosplay動漫「火影忍者」角色漩渦鳴人，並與多所新竹學校的動漫社團共同揭開序幕。 邱臣遠表示，今年市府打造動漫音樂會，安排多首經典動漫主題曲，讓活動內容更豐富，另有Cosplay大賽、漫畫家與Coser見面會等，特別的是邀請到「葬送的芙莉蓮」動畫導演齋藤圭一郎與製作團隊前來。 王翔郁提到，在地下層展區還設有「塹裡尋妖」實境遊戲展區、漫畫打卡布景、攝影棚及伸展台等，歡迎民眾參與。（編輯：張雅淨）1140619",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "小琉球改壓工程完成供電倍增 迎暑假旅遊旺季",
        "url": "https://www.cna.com.tw/news/ahel/202506190233.aspx",
        "date": "2025/06/19 16:57",
        "content": "小琉球觀光人潮增加，遊客量連年百萬人次，帶動電力需求成長，最高用電負載屢刷新紀錄，去年6月晚間更因瞬間負載量過高，導致全島大停電1小時。台電屏東區處去年起在小琉球進行「全島改壓（22.8kV）工程」，12日完成試運轉，今天舉行謝土典禮。 台電屏東區處長饒祐禎表示，去年起進行琉南線與琉北線配電系統供電壓，改為22.8kV改壓工程，完工後可使小琉球供電量增加1倍，小琉球電力設施將全面升級，感謝小琉球民眾忍受改壓過程不便；同時也感謝屏東縣長周春米、小琉球鄉長陳國在及各民代支持，才能順利完成改壓工作。 當地民宿洪姓老闆表示，小琉球觀光逐漸興盛，對穩定電力的需求也變得更重，過去曾遇突發停電，對旅客來說是一種不便，也影響服務品質與評價；近年台電對小琉球電網線路升級改善，業者有明顯感受到差異，可以更放心安排空調、照明與餐飲等服務。 台電屏東區處發布新聞稿表示，從民國112年開始規劃改壓工程，將供電電壓從11.4kV提升到22.8kV，這也是台電公司離島首宗改為22.8kV電壓供電工程，從去年4月開始施作，工期達14個月，工程分為南北2工區同步進行，投入上千人力，總計更新高低壓電纜約37萬公尺、開關及變壓器設備574具。 台電屏東區處指出，其中管路開挖施工最為困難，由於小琉球地質多為珊瑚礁岩，施工器具及材料都須仰賴船運運輸，工程時間與成本均高於一般地區，且為順利完成系統改接，今年4月起再動員區處技術人力，進行圖資與現場設備逐一核對，並量測所有設備電流值，確認完成供電系統關聯性各項事前整備，以確保暑假前完成改壓目標。（編輯：陳仁華）1140619",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250619/1024x768_wmkn_0_C20250619000148.jpg",
        "sourcecle_id": ""
    }
]