[
    {
        "Title": "Ukrainian drones attack Russia's Engels Air Base - source",
        "URL": "https://www.ukrinform.net/rubric-ato/3842310-ukrainian-drones-attack-russias-engels-air-base-source.html",
        "Content": "The Ukrainian Defense Ministry's Main Intelligence Directorate (HUR) attacked the Engels Air Base in Russia's Saratov region with drones on the night of March 19-20. A source in Ukrainian special services told this to Ukrinform. \"This was the planned work of the Main Intelligence Directorate,\" the source told the agency. The Telegram channel SHOT reported explosions in Engels early on March 20. Roman Busargin, the governor of the Saratov region, announced that drones had allegedly been downed over the city. Earlier reports said that drones of the Security Service of Ukraine attacked three plants in Russia's Samara region on the night of March 15-16.",
        "date": "2024/03/19"
    },
    {
        "Title": "Pentagon launches website on oversight of U.S. military aid ...",
        "URL": "https://www.ukrinform.net/rubric-ato/3842085-pentagon-launches-website-on-oversight-of-us-military-aid-provided-to-ukraine.html",
        "Content": "The Pentagon’s Office of the Inspector General (IG) launched a new website to give more information to Americans about the oversight of U.S. weapons and equipment provided to Ukraine. The new website, launched in coordination with inspector general offices for the U.S. Department of State and the U.S. Agency for International Development, comes as congressional Republicans continue to hold up new funding for Ukraine and question whether there is proper accounting for the weapons shipped to the embattled country.  In a statement, the Pentagon IG said the website provides resources and information about the work more than 20 U.S. oversight agencies — known collectively as the Ukraine Oversight Interagency Working Group — are doing to ensure Ukraine aid is not being misused. According to Pentagon IG Robert Storch, the website is a “convenient, one-stop shop for people to learn more about our extensive efforts across the oversight community to oversee the use of taxpayer dollars for the U.S. Ukraine response.” The website has a welcome page, complete with a video, describing the efforts from the Ukraine Oversight Interagency Working Group and an introduction about the war in Ukraine and U.S. support. Republicans have long raised questions about the billions of dollars headed to Ukraine, including whether there is proper oversight. Storch’s office has found some issue with tracking aid to Ukraine but has not found glaring problems of waste, fraud or misuse.  Last September, U.S. Department of Defence Inspector General Robert Storch was elected as the lead watchdog for aid flowing to Ukraine.",
        "date": "2024/04/16"
    },
    {
        "Title": "Russian anti-sabotage boat sets sail from Sevastopol",
        "URL": "https://www.ukrinform.net/rubric-ato/3841471-it-is-noted-that-the-enemy-warships-have-not-been-at-sea-for-13-days.html",
        "Content": "In temporarily occupied Crimea, an anti-sabotage boat of the \"Grachonok\" project has been launched from Sevastopol.  The Krymsky Veter (Crimean Wind) Telegram channel reported this information, which was subsequently confirmed by Ukrinform.  ATESH stated that the information was promptly transferred to the Armed Forces of Ukraine.  Enemy warships have not been at sea for 13 days. As of 7:00 a.m. on Monday, March 18, there were no Russian warships in the waters of the Azov and Black Seas.  According to Ukrainian Navy spokesman Dmytro Pletenchuk, the enemy has not been deploying its ships to the Black Sea for a long time, but missile launchers that can operate over long distances remain a threat to Ukraine.  Special purpose boats of the \"Grachonok\" project are Russian special purpose boats developed for the Russian Navy. These anti-sabotage boats are designed to combat sabotage and terrorist forces in the waters of base points and close approaches to them, as well as to assist the FSS Border Service in protecting the Russian state border and protecting important state facilities from the water area.",
        "date": "2024/03/18"
    },
    {
        "Title": "Illia Yevlash appointed new Ukrainian Air Force spokesperson",
        "URL": "https://www.ukrinform.net/rubric-ato/3841589-illia-yevlash-appointed-new-ukrainian-air-force-spokesperson.html",
        "Content": "Major Illia Yevlash has become the new spokesperson for the Ukrainian Air Force. According to Order No. 480 of March 15, 2024 issued by the Commander-in-Chief of the Armed Forces of Ukraine, Major Illia Olehovych Yevlash was appointed head of the public liaisons service of the Air Force Command of the Armed Forces of Ukraine.\n\nYevlash earlier served in the Ukrainian Ground Forces Command as a senior public relations officer. He headed the public relations service of the group of forces and assets of the defense of Kyiv and the press service of the Khortytsia operational and strategic group of troops. He also worked as a spokesperson for Ukraine's eastern group of troops.\n\nUkrainian Air Force spokesperson Yurii Ihnat was earlier dismissed from his post.",
        "date": "2024/03/18"
    },
    {
        "Title": "Factors affecting battlefield situation",
        "URL": "https://www.ukrinform.net/rubric-ato/3841398-factors-affecting-battlefield-situation.html",
        "Content": "Lieutenant General Ivan Havryliuk explains why it is difficult to expect significant changes on front lines without modern tools of war\n\nThe Russian totalitarian regime has been preparing for its full-scale invasion of Ukraine for a long time. Having accumulated significant resources, the Kremlin, after an unsuccessful blitzkrieg in the spring of 2022, managed to readjust to a long war of attrition. The resources of the Russian national welfare fund, where the enemy systematically deposited petrodollars, are now being reinvested in the military industry. Their military factories are now operating much more intensively than before the war.\n\nAt the same time, after the end of the Cold War, European arms manufacturers did not receive large orders for a long time. Apart from the Russians, no one was preparing for long-term wars. The defense industry of Ukraine and its Western partners was not designed for the unprecedented intensity of hostilities in Ukraine during more than two years of war on a huge front line. Speeding up production and deploying new capabilities is not a one-time process. Russia's war in Ukraine is the largest since World War II and requires enormous resources.\n\nAfter two years of full-scale war, the Russians still have considerable firepower. And this despite the fact that their weapons reserves are quickly running out due to huge battlefield losses. Since the last meeting of the Ukraine Defense Contact Group in the Ramstein format (a little more than a month has passed since February 14), the Ukrainian Defense Forces have destroyed 12 Russian fighter-bombers, an A-50 long-range radar detection aircraft, more than 350 tanks and almost 1,000 armored fighting vehicles. However, despite huge battlefield losses, the Russians still have a significant advantage in terms of weapons and equipment thanks to the stockpiles of Soviet-made military equipment. Since the beginning of the large-scale invasion, the Ukrainian Defense Forces have annihilated more than 10,600 (!) artillery systems of the Russians. But this is less than half of their stocks.\n\nTHE RUSSIANS' TRUMP CARDS\n\nRussia has assessed the current production capabilities of Ukraine and its allies and is using its advantage in ammunition without actually reducing the intensity of fire. As of early 2024, the advantage in artillery fire along the front line was seven to one in favor of the enemy. The Kremlin expects that they will have enough ammunition to dominate the battlefield for a long time. This firepower is ensured not only by Russian plants. The North Korean regime is also helping the Russians with weapons in significant quantities.\n\nRussian combat aircraft dominate the skies. Enemy fighter jets are actively using gliding bombs against Ukrainian positions on the battlefield and frontline areas. Since the beginning of this year (in 77 days), enemy aircraft have dropped more than 3,500 guided bombs on Ukrainian positions, 16 times more than in 2023.\n\nThe long-awaited F-16 fighter jets should break the dominance of the Russians in the aerial war and strengthen the Ukrainian capabilities of the Ukrainian Defense Forces on the ground. The Ukrainians still do not have the F-16, and stockpiles of certain types of ammunition are falling to a critical level. These and other factors make it difficult for the Ukrainian Defense Forces to repel the aggressor's attacks.\n\nTHEY WILL NOT STOP!\n\nHuge manpower resources are another important trump card of the occupiers. People who deliberately go to kill Ukrainians, and millions of Russians who support their country's war of aggression against Ukraine. Putin manages to maintain control over Russia's information space.\n\nThose who observe the increasing statistics of Russian army losses in the war with Ukraine and think that they should stop are mistaken. They will not stop! Because soldiers in Russia are consumable items. Evidence of this is the seizure by the Russian army of Bakhmut and then Avdiivka. The Russians suffered huge losses during \"meat assaults\" on these cities.\n\nThe cruel attitude towards the lives of soldiers is the Kremlin's most terrible weapon. Since the last meeting in the Ramstein format, the Russian army has lost more than 32,000 of its soldiers in Ukraine, and in total, more than 431,000 since the war started. However, huge losses of people do not stop Putin or Russian commanders.\n\nNo doubt, sometime after the pseudo-election in Russia, Putin will drive his new soldiers forward with renewed fury. He will order the next forced mobilization and collect new mercenaries from third countries. At the beginning of his new presidential-dictator term, he will want more victories on the battlefield in Ukraine, and more fear for Europeans. Before this new wave of Russian mobilized soldiers ends up at the front, Ukraine may have time to mobilize forces by strengthening brigades and creating reserves.\n\nWHEN WILL THE RUSSIAN ARMY BEGIN TO LOSE THE PACE?\n\nTwo factors -- a lot of weapons and soldiers -- now allow Russia to hope for a long war, which they expect should bring them success. In this context, the question arises: \"How long will Russia demonstrate its military power and what needs to be done to bring closer the moment when the aggressor will face a shortage of weapons?\"\n\nI have only one answer - it is necessary to accelerate the current pace of enemy losses.\n\nTo do so, the Ukrainian Defense Forces need to increase their firepower. The Ukrainians are still largely dependent on allies. They need a wide range of more advanced Western weapons. For example, when we have enough long-range high-precision missiles to hit enemy positions deep behind front lines, it gives us the opportunity to constantly strike the enemy's rear bases and complicate the supply of ammunition, that is, to reduce the potential of their advanced units, particularly artillery units.\n\nObviously, we cannot compete with the Russians in terms of the number of tanks, artillery barrels, and soldiers. Therefore, I focus on modern weapons, which are more powerful and more accurate than Russian ones, and therefore they are more effective. Long range and accuracy of strikes are key factors.\n\nUKRAINIAN SOLDIERS NEED MODERN TOOLS OF WAR\n\nDespite the current difficult realities, I have reason to be optimistic about the development of the situation. The United States and Europe objectively assess the situation and threats from today's Russia. The only safeguard against a prolonged and larger war is providing Ukraine with the necessary military aid - this is no longer a theorem that needs to be proven. This is an axiom.\n\nIn that context, I have high hopes for the adoption of important decisions for Ukraine regarding the provision of new military aid packages during the upcoming meeting of the Ukraine Defense Contact Group in the Ramstein format. Despite problems with ammunition production in the world, we must find opportunities with our partners to provide the Ukrainian Defense Forces with everything they need.\n\nWithout modern tools of war, it is difficult to count on significant changes at the front. First of all, we need anti-aircraft systems, aircraft, long-range missiles, projectiles, especially 155mm projectiles, modern EW systems, etc.\n\nThe outcome of this war primarily depends on Ukrainian soldiers on the battlefield and the weapons of our allies.\n\nOur soldiers have already surprised the world with their resilience, courage and ability to fight. The number of burnt-out Russian tanks, downed enemy military aircraft, and destroyed ships of the Black Sea Fleet also speaks of this. We must continue to fight. Many Ukrainians visit the recruiting centers of brigades all over Ukraine every day. It is extremely important that each and every one of these motivated defenders has modern weapons in their hands, which will provide a technological advantage over the enemy and bring Ukraine's victory closer. The victory of free democracies over authoritarian tyranny.\n\n\nIvan Havryliuk, Lieutenant General, Deputy Minister of Defense of Ukraine",
        "date": "2024/03/18"
    },
    {
        "Title": "ISW on provocation in Transnistria: Russia trying to destabilize ...",
        "URL": "https://www.ukrinform.net/rubric-ato/3841277-isw-on-provocation-in-transnistria-russia-trying-to-destabilize-situation-in-moldova-from-within.html",
        "Content": "The Institute for the Study of War (ISW) believes that the incident with the launch of a drone in the pro-Russian self-proclaimed republic of Transnistria is an attempt by Russia to destabilize the situation in Moldova from within.\n\nTransnistrian outlets claimed on March 17 that a single drone struck a helicopter on the territory of an unspecified military unit in Transnistria, posted video footage of the moment of the drone strike, and alleged that the drone flew from the direction of the Odesa region. Neither Transnistrian nor Russian authorities have accused Ukrainian forces of conducting the strike.\n\nISW cannot independently verify the details of the singular drone strike in Transnistria or identify the responsible actors, but it is unlikely that Ukrainian forces conducted the strike given the limited means used in the strike and the insignificant target. Ukrainian officials have also recently stated that Transnistria does not pose a military threat to Ukraine.\n\nTransnistrian authorities recently asked Russia for unspecified \"zashchita\" (defense/protection) against Moldova, and Russia or Russian-linked actors would likely be the beneficiaries of this provocation in order to further the Kremlin's ongoing efforts to set information conditions to justify a variety of Russian hybrid operations that aim to destabilize Moldova.\n\nOn March 17, the unrecognized breakaway state of Transnistria (Moldova) reported an explosion and fire at a military unit in Tiraspol as a result of a kamikaze drone attack. It was also reported that the fire after the strike could have destroyed a helicopter.\n\nThe Bureau of Reintegration of Moldova stated that the drone strike was intended to spread fear and panic in Transnistria and that this was part of a hostile information operation targeting Moldova.  The bureau also noted that the Moldovan authorities, who are in contact with the Ukrainian side, \"do not confirm any attack on the Transnistrian region.\"\n\nThe Center for Countering Disinformation at Ukraine's National Security and Defense Council accused Russia of carrying out the attack with the aim of manipulating the information space.",
        "date": "無法提取發布時間"
    },
    {
        "Title": "Sappers neutralize warhead of Russian Kh-101 missile in Vinnytsia ...",
        "URL": "https://www.ukrinform.net/rubric-ato/3840766-sappers-neutralize-warhead-of-russian-kh101-missile-in-vinnytsia-region.html",
        "Content": "On March 15, demining units of the State Emergency Service of Ukraine neutralized a warhead of a Russian Kh-101 missile in the Vinnytsia region. The explosive object was found in a forest in the Zhmerynka district. As reported earlier, on March 14, debris from a Russian Kh-101 cruise missile was found in the Zhmerynka district of the Vinnytsia region.",
        "date": "2024/03/15"
    },
    {
        "Title": "Russia's Black Hawk downing claim fake - defense intel",
        "URL": "https://www.ukrinform.net/rubric-ato/3841070-russias-black-hawk-downing-claim-fake-defense-intel.html",
        "Content": "The Main Intelligence Directorate of Ukraine’s Defense Ministry has refuted a report spun by Russian propagandists claiming a Black Hawk helicopter, donated to Ukraine’s forces, has been destroyed. GUR’s Black Hawk helicopter crews continue their mission. All Black Hawk helicopters, operated by defense intelligence, are in excellent working condition and their crews continue to perform combat and specialized tasks. The intelligence agency emphasized that \"the black-mouthed propagandists and their Kremlin owners, who are spreading fake stories about the downing of the helicopter operated by Ukraine’s military intelligence should cut it down on liquor.\" As it was reported, Russia’s Ministry of Defense stated that a Ukrainian Mi-8 helicopter was shot down near Lukashivka in Sumy region. It was also claimed that the helicopter was heading toward Russia’s Belgorod region.  A Russian \"war correspondent\" Yevgeny Poddubniy claimed that the Russians had shot down a Ukrainian Black Hawk helicopter carrying 20 crew.",
        "date": "2024/03/17"
    },
    {
        "Title": "Zelensky: It is being decided now whether Putin will be able to ...",
        "URL": "https://www.ukrinform.net/rubric-ato/3841128-zelensky-it-is-being-decided-now-whether-putin-will-be-able-to-expand-zone-of-ruins-in-europe-and-the-world.html",
        "Content": "Right now, it is Ukraine's defense in this war that is determining whether Putin will succeed in expanding the zone of ruins in Europe and the world, and stopping him now is in everyone's best interest.\n\nUkrainian President Volodymyr Zelensky said this in his traditional video address to the nation.\n\n\"Dear Ukrainians! A summary of this day and week. First of all, I would like to express gratitude to our warriors. It's time to recognize the combat units that have proven themselves the most. Kupyansk direction – the 57th separate motorized infantry brigade named after Kish Ataman Kost Hordiienko. Lyman direction – the 1st operational brigade of the National Guard named after Hetman Petro Doroshenko \"Bureviy\". Pokrovsk direction – the 55th separate artillery brigade \"Zaporizhzhia Sich\". Orikhiv direction – the 118th separate mechanized brigade. And Prydniprovsky direction – the 35th separate marine brigade named after Rear Admiral Mykhailo Ostrohradsky and the 123rd separate territorial defense brigade. I thank all of you, warriors, for your strength and for the effective destruction of the occupier. I am proud of each of our warriors who achieve results for their unit, for their brothers-in-arms, for the whole of Ukraine.\n\nI would also like to recognize all our friends in the world who have helped us this week, provided us with new support packages, and adopted new decisions for the sake of Ukrainian strength. The United States – thank you for the aid package. It is very important that stability is restored in providing support for our defense. Right now, it is our defense in this war that is determining whether Putin will succeed in expanding the zone of ruins in Europe and the world. Stopping him now is in everyone's best interest. Denmark – thank you for another, already the 16th, package of defense assistance, for the artillery we need. Germany – thank you for your weekly steps to support our country and people. I am grateful to all the countries that joined the Czech initiative to purchase shells for Ukraine. I would also like to acknowledge Greece for its clear understanding of the threats facing everyone in Europe. Canada – I am grateful for joining our drone coalition. This is a weapon that has proven to be extremely effective. And in such difficult war conditions, the short range of our army's capabilities is an obvious short-sightedness of some partners. I would also like to recognize French leadership in Europe today – we appreciate the way President Macron is developing a strategic perspective for Europe, a perspective of real, lasting security that is only possible through Putin's defeat in this war.\n\nOne more thing. These days, the Russian dictator is simulating another election. Everyone in the world understands that this figure, as has often happened in history, has simply become addicted to power and is doing everything he can to rule forever. There is no evil he will not commit to prolong his personal power. And there is no one in the world who is safe from this. I am grateful to every state, every leader, and all international organizations that have called and will continue to call a spade a spade. Everything Russia does in the occupied territory of Ukraine is a crime. There must be a just retribution for everything the Russian murderers have done in this war and for the sake of Putin's lifelong power. He is afraid of only one thing – justice. There is no legitimacy in this imitation of elections and there cannot be. This figure must end up in the dock in The Hague – that is what we must ensure. Everyone in the world who values life and integrity.\n\nThank you to everyone who is with Ukraine and in Ukraine! Glory to everyone who fights and works for our country and people! Glory to Ukraine!\"",
        "date": "2024/03/17"
    },
    {
        "Title": "Russian volunteer fighters raise their flags in Belgorod region's ...",
        "URL": "https://www.ukrinform.net/rubric-ato/3841142-russian-volunteer-fighters-raise-their-flags-in-belgorod-regions-kozinka.html",
        "Content": "Members of several Russian volunteer formations raised their flags in the village of Kozinka, Russia's Belgorod region, on Sunday, March 17.\n\nThe Siberian Battalion announced this on its Telegram channel.\n\n\"Flags of the Siberian Battalion and RDK [Russian Volunteer Corps] are in the village of Kozinka,\" the fighters of the volunteer formations said.\n\nThey added that a \"limited special operation\" of volunteer forces in the Russian Federation is ongoing.\n\n\nThe Freedom of Russia Legion, Russian Volunteer Corps and Siberian Battalion -- Russian volunteer formations fighting on the side of Ukraine -- entered Russia's Kursk and Belgorod regions on March 12 as part of a joint operation.",
        "date": "2024/03/17"
    },
    {
        "Title": "German fighter killed in Ukraine",
        "URL": "https://www.ukrinform.net/rubric-ato/3840642-german-fighter-killed-in-ukraine.html",
        "Content": "A former Bundeswehr soldier from the International Legion has died at the front in Ukraine. The soldier named Stefan fought on the Ukrainian side against the Russian occupying forces for almost two years. According to the International Legion, the 37-year-old fighter was killed in a Russian artillery attack on March 14. Stefan was working with a drone reconnaissance unit from a shelter that suffered a direct hit and collapsed. In an interview the German gave over a year ago near Kharkiv, he said that the Russians had put a bounty on his head. Stefan served in the Bundeswehr for five years and was sent to Afghanistan three times. He had a trucking company in southern Germany. In April 2022, he went to Ukraine.",
        "date": "2024/03/17"
    },
    {
        "Title": "Zelensky on second anniversary of Mariupol theatre airstrike: Every ...",
        "URL": "https://www.ukrinform.net/rubric-ato/3840605-zelensky-on-second-anniversary-of-mariupol-theatre-airstrike-every-murderer-must-be-held-accountable-for-their-actions.html",
        "Content": "On the second anniversary of the Russian air strike on Mariupol Drama Theatre, President of Ukraine Volodymyr Zelensky stressed that every Russian murderer must be held accountable for their crimes.\n\n“Mariupol. Drama Theater. The letters ‘Children.’ Two years have passed... The world must remember everything Russia has done to Ukraine and Ukrainians, and each Russian murderer must be held accountable for their actions. We will ensure their accountability. Eternal memory to everyone whose lives were taken by Russian terror,” Zelensky said.\n\n“Two years ago, an order was given to drop multi-tonne bombs on a civilian shelter, taking away the inalienable right to life of hundreds of people. The theatre was a food and water distribution center and a designated collection point for future evacuations. Ukrainian civilians hid there from the constant shelling and waited for evacuation. Women, children, the elderly, pregnant women, newborns, who were evacuated from the maternity hospital, died in the rubble. The building has now been destroyed in an attempt to conceal the crime. However, walls may be destroyed, but memories remain. We will not forget! There will be severe punishment for every war crime,” stressed Dmytro Lubinets, the Ukrainian Parliament Commissioner for Human Rights.\n\nThe Mariupol Drama Theatre, which people used as a shelter, was bombed by Russian aircraft on March 16, 2022. According to various estimates, between 300 and 600 people were killed.",
        "date": "無法提取發布時間"
    },
    {
        "Title": "Ihnat dismissed as Ukrainian Air Force spokesperson",
        "URL": "https://www.ukrinform.net/rubric-ato/3840837-ihnat-dismissed-as-ukrainian-air-force-spokesperson.html",
        "Content": "Yurii Ihnat, spokesperson for the Air Force of the Armed Forces of Ukraine, has been dismissed and transferred to another position. Air Force Commander Mykola Oleshchuk announced this on Telegram. Oleshchuk did not provide any reasons for the personnel decision. He expressed gratitude to Colonel Yurii Ihnat for his productive work as the head of the Air Force Command's public relations service. Oleshchuk stated that Ihnat will continue to work in the Air Force and will be successful on a new position. Yuriy Ihnat, a colonel and graduate of the Hetman Petro Sahaidachnyi National Army Academy, was appointed as spokesperson for the Air Force Command of the Armed Forces of Ukraine in 2018. As Ukrinform reported, in early March, Yurii Ihnat explained that due to the specific geographical location of Odesa, it’s not always possible to intercept all enemy drones and missiles.",
        "date": "2024/03/16"
    },
    {
        "Title": "Zelensky discusses battlefield situation with Syrskyi",
        "URL": "https://www.ukrinform.net/rubric-ato/3840857-zelensky-discusses-battlefield-situation-with-syrskyi.html",
        "Content": "President Volodymyr Zelensky discussed the operational situation on the battlefield with Commander-in-Chief of the Armed Forces of Ukraine Oleksandr Syrskyi. Zelensky said this in his evening address. \"Today, I discussed the operational situation in detail with General Syrskyi: our capabilities, and existing threats. It is felt that the Armed Forces of Ukraine are becoming stronger,\" Zelensky said. He also thanked all the units of the Armed Forces of Ukraine who are fighting on the frontline, eliminating the occupiers and ensuring greater stability on the front. \"Especially in those areas where the fighting is most intense. Pokrovsk, Kurakhove, Donetsk region, near Kupyansk, in the South,\" Zelensky said.  From the beginning of the day and as of 18:00 on Saturday, the Ukrainian Defence Forces repelled 34 enemy attacks in the Lyman, Bakhmut, Avdiivka, and Novopavlivka sectors, and prevented Russian saboteurs from breaking through in the Sumy region.",
        "date": "2024/03/16"
    },
    {
        "Title": "Ukraine records nearly 50 North Korean missile launches by Russia",
        "URL": "https://www.ukrinform.net/rubric-ato/3839870-ukraine-records-nearly-50-north-korean-missile-launches-by-russia.html",
        "Content": "About 50 cases where Russia's used North Korean missiles against Ukraine have already been recorded, including one officially confirmed incidence in Kharkiv on January 2.\n\nAccording to Oleksandr Filchakov, head of the Kharkiv Regional Prosecutor's Office, \"In our region, one case of Russia using North Korea’s KN-23, or Hwasong 11, missile has been officially documented. We received relevant conclusions from both national and international experts, who confirmed that on January 2, this type of missile hit the area at 1 Nezalezhnosti Avenue. In addition, we have two more cases where our military experts spoke of such missiles being used, in particular on February 7 in the Slobidskyi district. We are waiting for the results of the examination, after which we will be able to confirm this formally. In total, about 50 cases were recorded on the territory of Ukraine where Russia launched North Korean missiles.\"\n\nHe added that six regions had been affected.  \"They are of low quality, made of low quality metal. (…) The missile has an imperfect control system. The flight range is about 700 km, much more than that of Iskander, which is 250 km. There are many cases where this missile explodes midair,\" Filchakov noted.\n\nAs reported, Kharkiv experts studied the surviving tail part of the missile, which Russia is believed to have received from the DPRK: visually it is similar to the Iskander, but some technical differences are obvious.\n\nAccording to Serhiy Bolvinov, head of the Investigative Department at the State Police Department in Kharkiv region, Ukrainian experts have learned to identify North Korean missiles.",
        "date": "2025/04/16"
    },
    {
        "Title": "Russian army loses 970 troops over past day",
        "URL": "https://www.ukrinform.net/rubric-ato/3839519-russian-army-loses-970-troops-over-past-day.html",
        "Content": "The total combat losses of the Russian army in Ukraine from February 24, 2022 to March 14, 2024 amounted to about 427,840 people, including 970 over the previous day.\n\nUkraine's defense forces also destroyed 6,757 (+5) main battle tanks, 12,938 (+17) armored combat vehicles, 10,565 (+11) artillery systems, 1,017 (+0) MLRS, 717 (+2) air defense systems, 347 (+0) aircraft, and 325 (+0) helicopters, operational and tactical UAVs - 8,220 (+15), cruise missiles - 1,920 (+1), warships/cutters - 26 (+0), submarines - 1 (+0), trucks - 13,959 (+27), special equipment - 1,708 (+9).\n\n\nThe data is being clarified.  Over the past day, the aviation of the Defense Forces struck seven areas of concentration of Russian personnel. Missile units struck two areas of enemy concentration.",
        "date": "2024/03/14"
    },
    {
        "Title": "Zelensky: Every day we are amassing more of much-needed, long ...",
        "URL": "https://www.ukrinform.net/rubric-ato/3839937-zelensky-every-day-we-are-amassing-more-of-muchneeded-longrange-strength.html",
        "Content": "Everyone who directs their will to protect the entire nation makes themselves a part of the great history of Ukraine.\n\nUkrainian President Volodymyr Zelensky said this in his video address to Ukrainians.\n\nBelow is the full text of the president's address:\n\n\"I wish you health, fellow Ukrainians!\n\nToday is one of those days when we are especially grateful to all our people who have chosen the path of defending Ukraine and our independence. Those who are fighting at the front, those who are working for defense, and thanks to whom Ukraine lives and achieves its goals. Moreover, it clearly and effectively brings this war back home to Russia, where the true cost of war must be felt. Today, on Ukrainian Volunteer Day, it is important to remember the bravery and dedication of all those who became defenders of Ukraine in 2014, who withstood the confrontation of that time, who preserved Ukraine in 2022 and who are now preserving and strengthening our positions and our entire state. Everyone who directs their will to protect the entire nation makes themselves a part of the great history of Ukraine, a nation and a state that will never disappear and will always be able to inspire the world from now on. I am proud of all our people who are fighting for Ukraine's opportunity to live normally and freely. I thank each and every one of them. Today, I honored our warriors with awards – orders, the title of Hero of Ukraine, and the medal \"For Military Service to Ukraine\". As of today, a total of 73,750 Ukrainians have been honored with state awards. Of course, this is only a part of the heroism of our people. Today, I had the opportunity to express gratitude to our defense industry workers – the people who have dedicated their lives to Ukrainian strength, who manufacture our weapons, which show results on the battlefield, at sea, and in air strikes on Russia's war machine. I thank them for Ukrainian artillery shells, cannons, drones, for our missiles and electronic warfare systems. For everything that helps our warriors fight and saves Ukraine’s life and the lives of Ukrainians. We will have more weapons, shells, drones, and EW systems. Today, I met workers from one of our defense facilities. We do not talk about it officially. And now, during wartime, we cannot openly demonstrate our capabilities. We will, of course, openly express our gratitude after the war. These are the people who have found a way to significantly strengthen our country. And each day we are amassing more and more of this strength. The strength we need so much. The long-range strength.\n\nOne more thing.\n\nToday I spoke with the German Chancellor. It was a very substantive and quite long conversation. I thanked Olaf for the assistance that Germany provides to our country. It is a multifaceted assistance. We coordinated our positions ahead of the trilateral meeting between Germany, France and Poland. Obviously, the meeting will be largely about Ukraine – about our common strength. We also discussed with Mr. Chancellor Scholz further joint work in the defense sector: the assistance that is needed and joint production of weapons – both at the state level and at the level of companies. Of course, we also talked about the European Union – our work to ensure that negotiations on Ukraine's full accession begin as soon as possible. We are not losing a single day.\n\nI thank everyone who is with Ukraine and in Ukraine!\n\nGlory to our people!\n\nGlory to Ukraine!\"",
        "date": "2024/03/14"
    },
    {
        "Title": "Modern fortifications being built in Zaporizhzhia region",
        "URL": "https://www.ukrinform.net/rubric-ato/3838604-modern-fortifications-being-built-in-zaporizhzhia-region.html",
        "Content": "Construction of modern fortifications continues along the Zaporizhzhia frontline. The military, who provide consultations to the contractors responsible for the construction, showed correspondents what one of the defense lines looks like. \"The builders comply with all the standards, the construction is going according to the approved plans. Everything is being built to the highest possible quality so that all the structures perform their tasks as efficiently as possible. We advise and help the contractors because they are civilians and have never dealt with such work before,\" says a soldier with the call sign Zhuravel.\n\nConstruction continues day and night. The defense line is close to NATO standards. The military say that all infrastructure on the frontline must be protected. For example, the firing positions are covered with an anti-stimulus grille, which is an additional protection, and gabions are installed next to them.\n\nThe contractors are currently installing concrete \"capsules\" for personnel, erecting firing positions for riflemen, building communication passages, trenches, and anti-tank ditches, and installing the so-called \"dragon's teeth.\"\n\nEarlier it was reported that the Zaporizhzhia region received 1.3 billion hryvnias for the construction of fortifications. The Ministry of Defense and military brigades control the quality of the work.",
        "date": "2024/03/12"
    },
    {
        "Title": "Destruction in Nikopol district as Russian troops shell area seven ...",
        "URL": "https://www.ukrinform.net/rubric-ato/3838413-destruction-in-nikopol-distric-as-russian-troops-shell-area-seven-times.html",
        "Content": "The Russian invasion forces shelled the Nikopol district, Dnipropetrovsk region, seven times on Monday, causing destruction. According to Serhii Lysak, head of the Dnipropetrovsk Regional Military Administration, the Russian army targeted the Nikopol district seven times using kamikaze drones and artillery. The district center and the Chervonohryhorivka community were affected. Eleven private houses, 10 commercial buildings, and power lines sustained damage. A local hotel and a convenience store were mutilated.  A Russian drone hit Nikopol overnight Monday, while enemy artillery targeted the Chervonohryhorivka community.",
        "date": "2024/03/12"
    },
    {
        "Title": "Russian missile attack on Selydove: Nearly 60 civilian facilities ...",
        "URL": "https://www.ukrinform.net/rubric-ato/3838715-russian-missile-attack-on-selydove-nearly-60-civilian-facilities-damaged.html",
        "Content": "Nearly 60 civilian facilities were damaged in Selydove of the Donetsk region as a result of a nighttime missile attack. \"The Russian forces hit a residential area. Two women were injured, and at least 59 civilian objects were damaged,\" the Donetsk region’s police reported.\n\nThe police noted that the Russian forces used six S-300 missiles. The strike damaged 48 residential buildings, including 18 apartment blocks and 30 private houses.\n\n\"One private house was destroyed by a direct missile hit. At the time of the explosion, there were two elderly people inside. They were provided with medical aid,\" the police added.\n\nAs reported, on the night of 12 March, the Russian forces attacked Selydove, wounding two women.",
        "date": "2024/03/12"
    },
    {
        "Title": "Novator AFV with new Ukraine-made remote-controlled turret ...",
        "URL": "https://www.ukrinform.net/rubric-ato/3838799-novator-afv-with-new-ukrainemade-remotecontrolled-turret-undergoes-tests.html",
        "Content": "LLC Ukrainska Bronetekhnika ran a successful test of the ten-seater specialized armored fighting vehicle Novator equipped with the Ukrainian-made remote-controlled turret, Tavria-14.5. The Tavria-14.5 turret is a remote-controlled unmanned turret, armed with a 14.5 mm machine gun (KPVT) with an ammunition set of 200 rounds. The highest-end unique weapon controller, which includes a high-quality stabilization system allows for locking and following targets, as well as ensures high-precision fire on targets in motion. The turret also allows for detecting targets at a range of over 5 km in both day and night hours.  The level of armor protection corresponds to NATO’s STANAG 1. Designers also ensured the appropriate armor level of protection for the hull and weapons control system blocks. The use of high-speed, maneuverable armored vehicles equipped with remote-controlled turrets not only provides additional opportunities to engage the enemy at a longer range, but also saves soldiers’ lives. As reported earlier, Ukrainian manufacturers are boosting their output, being able to cover the Army’s current demand for armored vehicles.",
        "date": "無法提取發布時間"
    },
    {
        "Title": "U.S., Japan in defense cooperation talks to help Ukraine - media",
        "URL": "https://www.ukrinform.net/rubric-ato/3837875-us-japan-in-defense-cooperation-talks-to-help-ukraine-media.html",
        "Content": "Japan and the United States are discussing the possibility of cooperation in the field of military equipment to provide Ukraine with more ammunition and expand Japan’s capacities to repair American warships and fighter jets.\n\nAllies are trying to reach agreements ahead of the summit in Washington on April 10 when Japanese Prime Minister Fumio Kishida and U.S. President Joe Biden are scheduled to meet. A key topic of the summit will be the search for ways in which Japan can help expand the U.S. arsenal. American manufacturers are working hard to supply weapons - from artillery shells to air defense systems, which Washington has vowed to Ukraine.\n\nJapan, which adopted a pacifist constitution, provided Ukraine with non-lethal aid and credit guarantees worth billions of dollars – but not weapons. Easing Tokyo's restrictions on military exports could help the U.S. and European nations donate weapons to Ukraine in the short term, and in the long term, expand Japan's ability to export arms.\n\nLast December, the Japanese government announced it would allow the sale of weapons produced under license back to its country of origin, as well as the export of Patriot missiles to its military ally. The move increased the number of interceptors available to the U.S., giving Washington more flexibility in supporting Ukraine's air defenses.\n\nKishida and Biden are expected to deepen relations between the countries and look for ways to strengthen the supply chain of defense equipment, particularly amid China's growing influence.\n\nTokyo and Washington are also considering expanding an agreement under which Japanese companies will regularly perform maintenance and repair works on U.S. military equipment. The U.S. 7th Fleet and other ships of the country's Navy are among the applicants for participation in the project, as well as F-35A fighter jets. This would reduce maintenance period for U.S. equipment and help Tokyo strengthen its defense production and technology.\n\nAt the end of 2023, Japan announced it was preparing to send Patriot missiles to the United States after revising its arms export rules. This became the first serious review of restrictions on the export of weapons in the last nine years.",
        "date": "無法提取發布時間"
    },
    {
        "Title": "Six F-16 fighter jets could be delivered to Ukraine this summer – NYT",
        "URL": "https://www.ukrinform.net/rubric-ato/3838280-six-f16-fighter-jets-could-be-delivered-to-ukraine-this-summer-nyt.html",
        "Content": "Six of the 45 F-16 fighter jets promised by European countries are expected to be delivered to Ukraine this summer. Twelve pilots are expected to be ready to fly F-16s in combat by this summer after 10 months of training in Denmark, Britain, and the United States. However, by the time the pilots return to Ukraine, as few as six F-16s will have been delivered out of the approximately 45 fighter jets promised by European allies. Their arrival over the battlefield is anticipated. The F-16s would likely be armed with short- and medium-range missiles and bombs, partially addressing the shortage of ground-based munitions.\n\nThe delay in F-16 deliveries was due to the time needed to train Ukrainian pilots, who had to learn English and Western military practices to effectively use the F-16s. While the training is faster than usual F-16 training, it is slower than Ukraine and its allies had hoped. The delay was also due to Washington's position: the Biden administration stressed that F-16 fighters were unlikely to be a decisive factor in the war.  On February 22, NATO Secretary General Jens Stoltenberg said that Ukraine would have the right to attack military targets in Russia using F-16 fighter jets.",
        "date": "2024/03/11"
    },
    {
        "Title": "Zaporizhzhia direction: Russian troops drop grenades with ...",
        "URL": "https://www.ukrinform.net/rubric-ato/3838235-zaporizhzhia-direction-russian-troops-drop-grenades-with-poisonous-substance-60-times-in-week.html",
        "Content": "In the Zaporizhzhia direction, Russian occupants launched about 60 grenades with a suffocating and tear gas agent at the positions of the Defense Forces over the past week. Dmytro Lykhovii, the head of the public relations department of the Tavria military unit, said this on the air of the national telethon 'United News'. \"As for the Zaporizhzhia direction and this particular area, I can say that there is information that is worrying - the Russians are increasingly using ammunition with a poisonous substance. Over the previous week, from Monday to Sunday, about 60 grenades with a suffocating and tear gas agent were recorded, mostly chloropicrin or something similar. On Sunday alone, there were nine such drops,\" informed Lykhovii.  According to him, \"This is evidence that when the enemy cannot achieve its objectives in the usual way, with conventional artillery, drones, they resort to the weapons of the 'last resort' - chemical, poisonous substances when they want to smoke our military out of the trenches in this way.\" Lykhovii added that Ukrainian soldiers have to use personal protective equipment and, of course, fight Russian drones involved in these dumps. As reported, Ukraine's Ambassador to the Netherlands, Oleksandr Karasevych, in a speech at the 105th session of the OPCW Executive Council, said that since the beginning of the year, Russia has used chemical weapons against the Ukrainian military 346 times.",
        "date": "無法提取發布時間"
    },
    {
        "Title": "Head of State Border Guard Service of Ukraine visited frontline ...",
        "URL": "https://www.ukrinform.net/rubric-ato/3838175-head-of-state-border-guard-service-of-ukraine-visited-frontline-positions-of-offensive-guard-in-three-directions.html",
        "Content": "The head of the State Border Guard Service, Major General Serhii Deyneko, visited the advanced positions of the 'Steel Frontier' and 'Revenge' brigades of the Offensive Guard in the Bakhmut, Lyman and Kupiansk directions. Deyneko inspected the living conditions and supplies of the servicemen and also listened to the heads of the units on the situation on the front line. In these directions, Russian troops are constantly storming and shelling the positions of Ukrainian defenders with various types of weapons, in particular, conducting air strikes. The Head of the State Border Guard Service presented the Offensive Guard soldiers with awards. In addition, he honored the servicewomen on the occasion of the International Day for the Struggle for Women's Rights. Over the past week, State Border Guard soldiers eliminated more than a hundred Russian invaders, and destroyed 192 enemy drones and three electronic warfare devices.",
        "date": "2024/03/11"
    },
    {
        "Title": "Russians suffering massive losses near Ukraine's Krynky - spox",
        "URL": "https://www.ukrinform.net/rubric-ato/3837853-russians-suffering-massive-losses-near-ukraines-krynky-spox.html",
        "Content": "Ukraine’s Defense Forces continue to expand the existing bridgehead on the eastern bank of the Dnipro in Kherson region, inflicting heavy losses on enemy troops in the vicinity of Krynky. This was reported by the head of the joint press center of Operational Command South, Natalia Humeniuk, who spoke on the air of the national telethon. \"At the moment, we’re observing them reflecting on something deeply as there have been no assaults for two days, but still the enemy is suffering really heavy losses, even in positions that are not far from our bridgeheads. If we talk about the past day, more than 50 invaders have been killed in action, including around 40 precisely near Krynky,” the spokeswoman said.\n\nThe enemy is aware of the powerful fortifications Ukraine has erected on the western bank of the river so they have no chance of advancing in the area. Amid an ongoing ban on the use of armored fighting vehicles in combat, the Russians pursue their infamous \"meat assault\" tactics, being forced to run rotations more often as a result.  The invaders had suffered significant losses in terms of military hardware at the initial stage, when they tried to storm the bridgehead deploying infantry with armored support in line with classic schemes. Back then they lost more than 200 units of military equipment in two to three weeks before they dropped the tactic.\n\n\"The enemy's supply routes have been complicated as we continue to expand the sector of our influence on enemy movement. We eyed the need to clear a 20-30km strip in order to make life easier on the western bank, so that the enemy's artillery could not hit this area. Over the past day, we hit 10 artillery systems as we continue to target them. But we must admit - they have a powerful reserve to pull up so we’ve got plenty of work to do,\" Humeniuk stressed.  In the southern operational zone, Russian troops focused on aerial reconnaissance, as well as using attack drones and artillery.",
        "date": "無法提取發布時間"
    },
    {
        "Title": "Ukrainian war pilot killed in action in eastern operational zone",
        "URL": "https://www.ukrinform.net/rubric-ato/3838005-ukrainian-war-pilot-killed-in-action-in-eastern-operational-zone.html",
        "Content": "Major Andriy Tkachenko, a Ukrainian fighter pilot, was killed during a combat sortie over Donetsk region on March 8, 2024, while performing a combat mission. Andriy was born in Sambir, Lviv region, on December 10, 1990. In 2002, he joined Plast, the Ukrainian scouting organization. Tkachenko later graduated from the Ivan Kozhedub National Kharkiv Air Force University in 2012. He served in Ivano-Frankivsk and then in Kharkiv, before returning to Ivano-Frankivsk again. Since the war started in 2014, he had been performing combat sorties as part of the Anti-Terrorist Operation and the Joint Forces Operation. After Russia’s full-scale invasion of Ukraine, the fighter pilot operated in eastern and southern operational zones. The Hero is survived by his wife and six-year-old son. The funeral ceremony will be held in Ivano-Frankivsk, where Andriy Tkachenko had lived with his family.",
        "date": "2024/03/10"
    },
    {
        "Title": "Canadian soldiers show how they train Ukrainian defenders",
        "URL": "https://www.ukrinform.net/rubric-ato/3837736-canadian-soldiers-show-how-they-train-ukrainian-defenders.html",
        "Content": "The Armed Forces of Canada have shown how the country's military personnel teach Ukrainian defenders to overcome various obstacles.  Effectively overcoming obstacles can be a decisive factor between success and defeat in battle. Members of the Canadian Armed Forces deployed in the UK as part of Operation UNIFIER are showing the Ukrainian Armed Forces how to overcome various obstacles. As part of Operation UNIFIER, Canadian military personnel have trained more than 40,000 Ukrainian soldiers since 2015. After the start of the full-scale Russian invasion, Canadian instructors left the territory of Ukraine, but in a few months the training resumed in the UK, Poland, and Latvia.",
        "date": "2024/03/10"
    },
    {
        "Title": "Russia's combat losses in Ukraine rise to 424,060",
        "URL": "https://www.ukrinform.net/rubric-ato/3837773-russias-combat-losses-in-ukraine-rise-to-424060.html",
        "Content": "About 424,060 Russian invaders were killed and wounded in action in Ukraine between February 24, 2022 and March 10, 2024, including 900 in the past 24 hours. The General Staff of the Armed Forces of Ukraine said this in a post on Facebook. Since the war started, Ukraine's defense forces destroyed 6,731 enemy tanks (including 19 tanks in the past 24 hours), 12,850 (+27) armored fighting vehicles, 10,466 (+38) artillery systems, 1,015 (+3) multiple rocket launchers, 709 (+2) anti-aircraft warfare systems, 347 warplanes, 325 helicopters, 8,082 (+41) tactical unmanned aerial systems, 1,919 cruise missiles, 26 warships/cutters, 1 submarine, 13,752 (+69) trucks and fuel tankers, and 1,672 (+6) pieces of special equipment. The latest data on enemy losses are being verified.",
        "date": "2024/03/10"
    },
    {
        "Title": "Minister Kamyshin, UK Defence Secretary Shapps discuss L119 ...",
        "URL": "https://www.ukrinform.net/rubric-ato/3837278-minister-kamyshin-uk-defence-secretary-shapps-discuss-l119-howitzer-production-in-ukraine.html",
        "Content": "Ukrainian Strategic Industries Minister Oleksandr Kamyshin and United Kingdom Secretary of State for Defence Grant Shapps have met and discussed cooperation in defence industry projects. BAE Systems is ready to produce 105mm L119 howitzers in Ukraine. They are waiting for a contract and financing and have requested support from the Ministry of Defence of the United Kingdom.  Kamyshin suggested that British colleagues consider allocating GBP 325 million out of the assistance package to finance the purchase of drones from Ukrainian manufacturers. Additionally, the parties discussed cooperation with British analytical centres for defence, such as the Royal United Services Institute and the University of St. Andrews.  Earlier, Ukrainian Defense Minister Rustem Umerov discussed Ukraine’s defense needs with his British counterpart, Grant Shapps.",
        "date": "無法提取發布時間"
    }
]