[
    {
        "Title": "Morning shelling of Kherson leaves one injured",
        "URL": "https://www.ukrinform.net/rubric-ato/3982574-morning-shelling-of-kherson-leaves-one-injured.html",
        "Content": "Russian troops shelled the Tsentralnyi district of Kherson in the morning, injuring a 70-year-old woman.  A 70-year-old woman from Kherson sustained explosive trauma and shrapnel wounds. She is currently hospitalized, and medics are providing her with the necessary assistance. Earlier, the village of Zelenivka in the Kherson community was heavily shelled by Russian forces, resulting in damage to residential buildings and power lines.",
        "date": "2025/04/16"
    },
    {
        "Title": "Russian forces launch 513 strikes in Zaporizhzhia region in the past ...",
        "URL": "https://www.ukrinform.net/rubric-ato/3982563-russian-forces-launch-513-strikes-in-zaporizhzhia-region-in-the-past-day.html",
        "Content": "Russian forces carried out 513 strikes across 13 settlements in the Zaporizhzhia region over the past day. The strikes included six air attacks targeting Huliaipole, Novodanylivka, and Malynivka. Additionally, 382 UAVs of various types struck locations such as Zaporizhzhia, Bilenke, Yurkivka, Stepnohirsk, Kamianske, Huliaipole, Shcherbaky, Novodanylivka, Mala Tokmachka, Charivne, and Novodarivka. Russian forces also launched five MLRS attacks on Mahdalynivka and Shcherbaky, while 120 artillery shells hit Kamianske, Huliaipole, Shcherbaky, Novodanylivka, Mala Tokmachka, Charivne, and Novodarivka.  19 instances of damage to residential buildings, apartments, and infrastructure were reported as a result of the strikes. A man working in a field near the village of Novoyakovlivka, Zaporizhzhia region, was killed by an enemy FPV drone.",
        "date": "2025/04/16"
    },
    {
        "Title": "Injury toll from morning shelling of Kherson rises to five",
        "URL": "https://www.ukrinform.net/rubric-ato/3982667-injury-toll-from-morning-shelling-of-kherson-rises-to-five.html",
        "Content": "The number of people injured in Russia's morning shelling of Kherson has risen to five. Law enforcement has also identified the person killed in the Russian attack -- a 56-year-old man who was on the street at the time of the strike. Earlier reports said that one person was killed and three others injured during the morning shelling of Kherson's Tsentralnyi district.",
        "date": "2025/04/16"
    },
    {
        "Title": "Three injured in Russian drone attack on Odesa",
        "URL": "https://www.ukrinform.net/rubric-ato/3982560-three-injured-in-russian-drone-attack-on-odesa.html",
        "Content": "Three people were injured in a Russian drone strike on Odesa. The State Emergency Service said this in a post on its official Telegram channel. \"According to preliminary information, three people have been injured,\" the statement said. The attack caused fires at multiple locations. Some residential buildings caught fire and warehouse facilities sustained damage. As reported, the enemy attacked Odesa with combat drones, damaging civilian infrastructure.",
        "date": "2025/04/16"
    },
    {
        "Title": "Martial law, mobilization extended for three more months",
        "URL": "https://www.ukrinform.net/rubric-ato/3982650-martial-law-mobilization-extended-for-three-more-months.html",
        "Content": "The Verkhovna Rada of Ukraine has passed the law approving the Presidential Decree to extend martial law and general mobilization in Ukraine for another 90 days — from May 9 to August 7, 2025.\n\nYaroslav Zhelezniak from the Holos (Voice) faction announced this.\n\nZhelezniak specified that 357 MPs voted in favor of the bill approving the extension of martial law, while 346 MPs supported the bill extending general mobilization.\n\nAccordingly, the period of martial law and general mobilization in Ukraine has been extended for the period of 90 days starting May 9, meaning they will remain in effect until August 7, 2025.\n\nThe Russian Federation launched its full-scale invasion of Ukraine on February 24, 2022. On that same day, martial law was declared in Ukraine, along with the announcement of general mobilization – initially scheduled to last until March 26.\n\nSubsequently, the Parliament has extended the duration of martial law and general mobilization 14 times.",
        "date": "2025/04/16"
    },
    {
        "Title": "Russian forces destroy ice arena in Kherson with glide bombs",
        "URL": "https://www.ukrinform.net/rubric-ato/3982690-russian-forces-destroy-ice-arena-in-kherson-with-glide-bombs.html",
        "Content": "The Russian army has destroyed the ice arena in Kherson's Tsentralnyi district using four guided aerial bombs. At around 06:30, Russian pilots carried out an airstrike on a sports complex in Kherson's Tsentralnyi district. Four guided bombs hit the building of the ice arena, destroying the facility. A fire broke out at the site of the explosions. During firefighting efforts, Russian forces launched an artillery strike, damaging two emergency service vehicles belonging to the State Emergency Service (SES) with shell fragments.\n\nA massive artillery bombardment of the TavriIskyi District lasted for nearly half an hour. As a result of the shelling, 18 residential buildings, including apartment blocks and private homes, were damaged, along with two educational institutions, three supermarkets, a postal office, and nine civilian vehicles.  A 55-year-old man died from his injuries. Three women, aged 20, 56, and 70, and two men, aged 61 and 70, sustained injuries of varying severity.\n\nInvestigative teams and forensic experts are working at the scene. Investigative actions are ongoing to properly document this Russian war crime. Earlier reports said that Russia's morning shelling of Kherson's Tsentralnyi district had killed one person and left five others injured.",
        "date": "2025/04/16"
    },
    {
        "Title": "Overnight drone attack on Odesa damages school, church, homes",
        "URL": "https://www.ukrinform.net/rubric-ato/3982695-overnight-drone-attack-on-odesa-damages-school-church-homes.html",
        "Content": "In Ukraine's southern city of Odesa, a Russian drone attack during the night of April 15-16 damaged a school building, a church, and several private homes.  As a result of the overnight attack, windows, doors, and classrooms in the building of Odesa School No. 19 were damaged. The Temple of the Lord's Entrance into Jerusalem also sustained damage to its windows and facade, along with several private residences. Earlier reports said that three people had been injured in the drone attack on Odesa.",
        "date": "2025/04/16"
    },
    {
        "Title": "Ukrainian forces down 57 Russian drones, 34 others lost from radar",
        "URL": "https://www.ukrinform.net/rubric-ato/3982632-ukrainian-forces-down-57-russian-drones-34-others-lost-from-radar.html",
        "Content": "Overnight on April 16, Ukraine's Defense Forces destroyed 57 Russian drones, while another 34 were lost from radar tracking. Starting from 8:30 PM on April 15, Russian forces launched an attack using 97 Shahed-type strike UAVs, as well as decoy drones of various types, from directions including Kursk, Bryansk, Millerovo, and Primorsko-Akhtarsk in Russia, as well as Chauda in occupied Crimea. The air assault was countered by aviation, anti-aircraft missile units, electronic warfare (EW) units, and mobile fire teams of the Ukrainian Defense Forces. As of 9:30 AM on April 16, 57 Shahed-type strike UAVs (and other types of drones) were confirmed destroyed across eastern, northern, central, and southern Ukraine. 34 decoy drones were lost from radar tracking without causing any negative consequences. The attack affected several regions, including Sumy, Odesa, Dnipropetrovsk, Kyiv, and Poltava. Enemy drone debris damaged a power line in Poltava region.",
        "date": "2025/04/16"
    },
    {
        "Title": "One killed, three injured in morning Russian strikes on Kherson",
        "URL": "https://www.ukrinform.net/rubric-ato/3982626-one-killed-three-injured-in-morning-russian-strikes-on-kherson.html",
        "Content": "As a result of heavy morning shelling by Russian forces in the Central district of Kherson, one person was killed and three others injured. Head of the Kherson Regional Military Administration Oleksandr Prokudin reported the incident.\n\n\"Early this morning, Russian forces launched a massive attack on the Central district of Kherson. The occupiers used aviation to strike residential neighborhoods. Later, when emergency services arrived at the scene, the enemy continued intermittent artillery shelling,\" Prokudin wrote.\n\nHe emphasized that this is a deliberate Russian tactic aimed at disrupting rescue operations and harming medics, rescuers, and police officers.\n\nAs a result of the attacks, a sports facility, a supermarket, civilian vehicles, as well as private and multi-story residential buildings were damaged.\n\nCurrently, it is confirmed that one man was killed while on the street during the shelling. Three other individuals were wounded. Roman Mrochko, head of Kherson’s City Military Administration, came under fire in the Central district during the attack.  Emergency services are working to identify the man killed in the strikes.",
        "date": "2025/04/16"
    },
    {
        "Title": "Drones attack another Russian brigade responsible for deadly strike ...",
        "URL": "https://www.ukrinform.net/rubric-ato/3982655-drones-attack-another-russian-brigade-responsible-for-deadly-strike-on-sumy-media.html",
        "Content": "In Russia's Ivanovo region in the morning of April 16, drones attacked the 112th Guards Missile Brigade, which, according to Ukraine's Defense Intelligence (HUR), was responsible for the missile strike on Sumy that killed 36 people. Local residents reported that the 112th Guards Missile Brigade (military unit No. 03333), located in the town of Shuya, Ivanovo region, came under drone attack. According to open sources, the brigade is deployed in the southern district of Shuya and is equipped with Iskander-M operational-tactical missile systems. Earlier, Ukraine's Defense Intelligence chief Kyrylo Budanov stated that the missile strike on Sumy with two Iskander-M/KN-23 ballistic missiles was carried out by the 112th and 448th brigades of the Russian army. On April 15, it was reported that Ukrainian Defense Forces struck the permanent deployment site of the 448th Missile Brigade in Russia’s Kursk region. This brigade carried out the missile attack on Palm Sunday (April 13) against the city of Sumy.  As previously reported, on April 13, Russian forces launched a missile strike at the city of Sumy. Intelligence indicates that the invaders used two Iskander-M/KN-23 ballistic missiles. The attack killed 36 people, 44 injured individuals remain hospitalized, including 10 children. A total of 129 people were reported injured.",
        "date": "2025/04/16"
    },
    {
        "Title": "Another man injured in Russian shelling of Kherson",
        "URL": "https://www.ukrinform.net/rubric-ato/3982750-another-man-injured-in-russian-shelling-of-kherson.html",
        "Content": "A 28-year-old man was injured in Kherson due to Russian shelling. The man sustained a concussion and a mine-blast injury during the morning attack. He received medical assistance and will continue treatment on an outpatient basis.  The morning shelling of Kherson's Tsentralnyi district left seven people injured and one person dead.",
        "date": "2025/04/16"
    },
    {
        "Title": "Enemy drone debris damages power line in Poltava region",
        "URL": "https://www.ukrinform.net/rubric-ato/3982565-enemy-drone-debris-damages-power-line-in-poltava-region.html",
        "Content": "Overnight, Russian drone attacks targeted the Poltava region, prompting air defense systems to engage. Falling debris from the drones damaged a power line in the Reshetylivka community. This was reported by Volodymyr Kohut, acting head of the Poltava Regional Military Administration. \"Air defense was active in the Poltava region overnight. Due to the wreckage of an enemy UAV, a power line in the Reshetylivka community was damaged, cutting off electricity to two settlements,\" Kohut stated. Repair crews are already working to restore power, and no injuries or additional damage to emergency services have been reported. Earlier, explosions were heard in the Poltava region.",
        "date": "2025/04/16"
    },
    {
        "Title": "Russia plans to use North Korean soldiers in its war against Ukraine ...",
        "URL": "https://www.ukrinform.net/rubric-ato/3982718-russia-plans-to-use-north-korean-soldiers-in-its-war-against-ukraine-ccd.html",
        "Content": "The Russian Federation is planning to deploy North Korean soldiers for the war on Ukrainian territory. Andrii Kovalenko, head of the Center for Countering Disinformation (CCD) at Ukraine's National Security and Defense Council, stated this. He pointed to Russia's plans to use DPRK military personnel for the war in Ukraine. However, the Russians will manipulate the narrative and claim that North Korean troops are fighting supposedly on \"Russian territory according to the Russian Constitution,\" since they have incorporated Ukrainian lands into their constitution.  He also added that North Korean troops would wear Russian uniforms, just as they do in Russia's Kursk region. Kovalenko stressed that Russia is actively bringing in North Korean labor -- both women and men, mainly young people aged 18 to 25 -- for use in production sectors. For this, the DPRK leadership receives payment from Russia -- about $1,000 per person. According to Kovalenko, Russia is acting the same way the Soviet government did after the Korean War, involving cheap Korean labor in production and settling payments with the DPRK in resources. \"As a rule, the Koreans themselves and their families receive only a small portion of the money that Russia pays to the DPRK authorities for their deployment,\" he said.",
        "date": "2025/04/16"
    },
    {
        "Title": "Ukrainian forces destroy North Korean Koksan artillery system in ...",
        "URL": "https://www.ukrinform.net/rubric-ato/3982569-ukrainian-forces-destroy-north-korean-koksan-artillery-system-in-pokrovsk-sector.html",
        "Content": "Ukrainian forces from the Muramasa unit of the 109th Separate Brigade of the Territorial Defense Forces successfully struck a North Korean M-1978 Koksan self-propelled artillery system using drones in the Pokrovsk sector.  The invaders attempted to conceal the artillery system in a forested area, but aerial reconnaissance located it, enabling a drone strike.  In addition to the artillery system, Russian military vehicles and a motorcycle were also damaged or destroyed.\n\nThe M-1978 Koksan, produced by North Korea, is equipped with a 170 mm cannon with a firing range extending to 43 km with high-explosive fragmentation projectiles and 54-60 km with active-reactive projectiles, making it one of the longest-range artillery systems used by Russian forces.  It fires at a rate of two shots every five minutes and is operated by a crew of eight.  In late March, fighters from the 413th Reid Battalion of the Unmanned Systems Forces of the Armed Forces of Ukraine also disabled a North Korean M-1978 Koksan self-propelled artillery system in the Donetsk sector.",
        "date": "2025/04/16"
    },
    {
        "Title": "Damages, injuries reported as Russians attack Kharkiv region",
        "URL": "https://www.ukrinform.net/rubric-ato/3982615-damages-injuries-reported-as-russians-attack-kharkiv-region.html",
        "Content": "An ambulance was damaged and a paramedic injured as a result of a guided aerial bomb strike in the village of Kivsharivka, Kharkiv region. At 23:46 on April 15, a guided aerial bomb strike hit the village of Kivsharivka in Kupiansk district, damaging an ambulance. A male paramedic was injured but refused hospitalization.\n\nAdditionally, a FAB-500 bomb strike partially destroyed an apartment building and damaged ten more residential houses.\n\nIn the village of Klynova, Bohodukhiv district, four FPV drone strikes damaged a private home and two utility buildings.\n\nIn Kupiansk, artillery shelling damaged three private houses.\n\nIn the village of Osynove, Kupiansk district, a drone crashed into a reed area in open terrain. A private home was damaged as a result of a multiple launch rocket system strike.\n\nOutside the village of Shestakove in Chuhuiv district, a Lancet drone strike reportedly ignited an excavator in a field. A 61-year-old driver was injured. Also in Shestakove, an FPV drone strike caused a fire in a tracked excavator and ignited grass over an area of 20 square meters. A 38-year-old excavator operator was injured and hospitalized.\n\nBetween Kupiansk and the village of Kindrashivka in Kupiansk district, an explosive device dropped by an FPV drone (type being identified) injured two women, both of whom were hospitalized.\n\nIn the village of Baranivka, Bohodukhiv district, four guided aerial bomb strikes reportedly hit the outskirts of the village. No damage was recorded.\n\nIn the town of Slatyne, Kharkiv district, two guided aerial bomb strikes caused fires in two garages and a car across 40 square meters. Four two-story apartment buildings, a two-story clinic, four garages, and five private homes were damaged.\n\nRussian forces attempted an offensive once in the Vovchansk area on the Kharkiv front. On the Kupiansk front, Ukrainian Defense Forces repelled three Russian attacks near Nova Kruhliakivka and Zahryzove. A Russian drone exploded near a car on the road between Kivsharivka and Kupiansk, injuring a married couple who were inside.",
        "date": "2025/04/16"
    },
    {
        "Title": "Russian army loses another 1,050 troops in Ukraine in the past day",
        "URL": "https://www.ukrinform.net/rubric-ato/3982576-russian-army-loses-another-1050-troops-in-ukraine-in-the-past-day.html",
        "Content": "The Russian army’s combat losses in Ukraine from February 24, 2022 to April 16, 2025 amount to nearly 936,210 invaders, including another 1,050 troops killed or wounded in action in the past day.\n\nThe Ukrainian defenders have also destroyed 10,638 enemy tanks (+9 in the past day), 22,163 armored combat vehicles (+13), 26,377 artillery systems (+87), 1,364 multiple launch rocket systems, 1,132 air defense systems, 370 aircraft, 335 helicopters, 32,837 unmanned aerial vehicles (+146), 3,145 cruise missiles, 28 warships/cutters, 1 submarine, 44,472 motor vehicles (+133), and 3,804 special equipment units.\n\nFigures on enemy losses are being updated.\n\nIn the Pokrovsk sector, fighters from the Muramasa unit of the 109th Separate Brigade of the Territorial Defense Forces of Ukraine successfully struck a North Korean M-1978 Koksan self-propelled artillery system using drones.",
        "date": "2025/04/16"
    },
    {
        "Title": "War update: 111 combat clashes on frontline over past day",
        "URL": "https://www.ukrinform.net/rubric-ato/3982602-war-update-111-combat-clashes-on-frontline-over-past-day.html",
        "Content": "On April 15, a total of 111 combat engagements occurred between Ukraine’s Defense Forces and Russian invaders. The enemy launched 109 airstrikes on Ukrainian positions and populated areas, dropping 177 guided aerial bombs. Additionally, almost 6,600 shellings were carried out, including 126 from multiple launch rocket systems, and 2,923 kamikaze drones were used. The enemy also conducted airstrikes in areas including Krasnopillia, Myropilske, Turia, Prokhody, Novodmytrivka, Naumivka, Osoivka, Mala Rybytsia, and Petrushivka in Sumy region; Novopil and Zelene Pole in Donetsk region; and Malynivka, Huliaipole, and Novodanylivka in Zaporizhzhia region.\n\nOver the past day, Ukraine's air force, missile troops, and artillery struck six clusters of enemy personnel, weapons, and military equipment, four air defense systems, and two Russian artillery pieces.\n\nIn the Kharkiv sector, the enemy conducted one offensive action near Vovchansk. In the Kupiansk sector, three enemy attacks were repelled near Nova Kruhliakivka and Zahryzove. In the Lyman sector, the enemy attacked 14 times, attempting to advance near Novomykhailivka, Tverdokhlibove, Nadiya, and toward Nove, Zelena Dolyna, and Hryhorivka. In the Siversk sector, the Ukrainian defenders repelled five assaults near Verkhniokamianske and Bilohorivka. In the Kramatorsk sector, three combat engagements were recorded near Chasiv Yar, Predtechyne, and Stupochky. In the Toretsk sector, the enemy launched 19 attacks near Dachne, Dyliivka, Toretsk, and Kurdiumivka. In the Pokrovsk sector, the Ukrainian defenders repelled 32 assaults near Sukha Balka, Zelene Pole, Yelyzavetivka, Lysivka, Udachne, Novoserhiivka, Troitske, Vodiane Druhe, Bohdanivka, Andriivka, and toward Stara Mykolaivka. In the Novopavlivka sector, 12 attempts were made by the enemy to break through near Kostiantynopil, Pryvilne, Rozlyv, Vilne Pole, and toward Odradne. In the Orikhiv sector, offensive action was recorded near Kamianske. In the Prydniprovske sector, one unsuccessful enemy attempt to advance occurred.\n\nIn the Kursk operational zone, Ukrainian Defense Forces repelled 17 Russian attacks yesterday. The enemy also launched 38 airstrikes using 72 guided bombs and conducted 407 artillery shellings of Ukrainian positions and settlements, including five attacks from MLRS. There were no signs of enemy offensive group formations in the Volyn and Polissia sectors.\n\nIn the Pokrovsk sector, servicemen of the Muramasa unit of the 109th Separate Brigade of the Territorial Defense Forces of the Armed Forces of Ukraine struck a North Korean self-propelled artillery unit equipped with a 170 mm Koksan gun using drones.",
        "date": "2025/04/16"
    },
    {
        "Title": "Ukraine's Special Operations Forces capture three Russian soldiers",
        "URL": "https://www.ukrinform.net/rubric-ato/3982479-ukraines-special-operations-forces-capture-three-russian-soldiers.html",
        "Content": "Soldiers from the 6th Separate Special Purpose Regiment \"Ranger\" of the Ukrainian Special Operations Forces (SOF) have captured three Russian soldiers during a raid on enemy positions in one of the operational sectors. The SOF Command reported this and published a corresponding video. \"The warriors conducted a successful raid on enemy positions in one of the operational areas. During the special operation, SOF operators discovered five enemy soldiers in a dugout. After quick but thorough planning, the operators advanced toward the enemy's position.\" As a result of the raid, two Russian soldiers were killed, and the remaining three were forced to surrender. The group then withdrew with the prisoners of war, successfully completing the mission without losses. Ukrainian Special Operations Forces had captured 14 Russian servicemen -- including three officers -- during operations in Russia's Kursk region.",
        "date": "2025/04/16"
    },
    {
        "Title": "Defense forces stop Russian assault on border of Sumy region",
        "URL": "https://www.ukrinform.net/rubric-ato/3982281-defense-forces-stop-russian-assault-on-border-of-sumy-region.html",
        "Content": "Soldiers of the 5th detachment of the State Border Guard Service destroyed enemy assault groups that tried to enter the territory of Sumy region. Thanks to the effective work of UAV operators, enemy ATVs, communications equipment and assault groups of Russians were destroyed. Border guards also foiled an attempt by Russians to set up an anti-drone corridor in the Sumy region.",
        "date": "2025/04/15"
    },
    {
        "Title": "War update: 58 clashes on frontline since day-start, fighting ongoing ...",
        "URL": "https://www.ukrinform.net/rubric-ato/3982421-war-update-58-clashes-on-frontline-since-daystart-fighting-ongoing-in-five-sectors.html",
        "Content": "Since the beginning of the day, as many as 58 combat engagements have taken place between Ukrainian Defense Forces and Russian troops along the frontline, with battles still ongoing in five directions.\n\nThe settlements of Bila Bereza, Turia, Petrushivka, and Prokhody in Sumy region were hit by artillery and mortar fire. Guided bomb strikes targeted Naumivka, Osoivka, Petrushivka, and Mala Rybytsia, also in Sumy region.\n\nIn the Kupiansk sector, the enemy launched two attacks near Zahryzove and Nova Kruhliakivka. One battle is still ongoing.\n\nIn the Lyman sector, Russians carried out 10 attacks on the Ukrainian positions near Novomykhailivka, Nadiya, Zelena Dolyna, and Hryhorivka. Four fights are still underway.\n\nIn the Siversk sector, Ukrainian forces repelled three assaults near Verkhniokamianske and Bilohorivka.\n\nIn the Kramatorsk sector, one unsuccessful Russian attempt to advance near Stupochky was recorded.\n\nIn the Toretsk sector, 12 engagements have ended, with two more still active in the areas of Dachne, Dyliivka, and Toretsk.\n\nIn the Pokrovsk sector, Russians launched 17 assaults near Sukha Balka, Zelene Pole, Yelyzavetivka, Lysivka, Udachne, Troitske, Bohdanivka, and Andriivka. Ukrainian forces repelled 13 attacks; four battles are still underway.\n\nIn the Novopavlivka sector, the enemy attempted to break through the Ukrainian defenses four times near Kostiantynopil, Pryvilne, Vilne Pole, and towards Odradne. One clash is currently ongoing. Novopil was targeted by an airstrike.\n\nIn the Huliaipole sector, airstrikes with unguided rockets hit Huliaipole and Malynivka.\n\nIn the Orikhiv sector, Ukrainian forces repelled one attack near Kamianske. An airstrike targeted Novodanylivka.\n\nIn the Prydniprovske sector, one enemy attempt to advance was halted.\n\nIn the Kursk sector, four engagements occurred. The enemy launched 18 airstrikes, dropping 37 guided bombs, and carried out 162 artillery shellings.\n\nThe General Staff added that no significant changes were observed in other sectors of the front.\n\nUkrainian border guards successfully eliminated enemy assault groups attempting to infiltrate Sumy region.",
        "date": "2025/04/15"
    }
]