[
    {
        "source": "UDN",
        "title": "美中關稅戰有轉機？分析指陸看破川普「膽小鬼博弈」這時重返談判",
        "url": "https://udn.com/news/story/124373/8713419",
        "date": "2025/05/02 17:35",
        "image": "https://uc.udn.com.tw/photo/2025/05/02/98/31967253.jpg",
        "content": "美中關稅戰有轉機？分析指陸看破川普「膽小鬼博弈」這時重返談判\n\n陷入談或不談僵局的美中關稅戰是否會有轉機全球關注，專家表示，北京目前傾向將談判拖至更有利的時機，但中方也意識到無法長期拖延，預計兩國將在3至6個月內重返談判桌。\n\n中國央視旗下新媒體玉淵譚天昨天引述消息人士報導，美國近期透過多種管道主動與中國接觸，盼與中方就關稅問題進行談判。中國商務部官網今天上午也釋出消息說，美方近期透過相關方面多次主動向中方傳遞訊息，希望與中方談起來，對此，中國正在進行評估。\n\n新加坡聯合早報網昨天晚間在報導中援引上海復旦大學國際問題研究院院長吳心伯指出，美國已深切感受到貿易戰帶來的反噬效應，包括股市波動、通膨上升以及供應鏈緊張等問題，這促使川普政府不斷釋放對中國的緩和訊號。\n\n不過，吳心伯和香頌資本執行董事沈萌都認為，這並不代表美國願意在談判中讓步。沈萌指出，美國仍希望透過談判爭取對自己更有利的協議；而中國態度強硬是因為已看透美國總統川普「膽小鬼博弈」的談判策略，中國更傾向將談判拖延至更有利時機，以掌握更多籌碼。\n\n香港南華早報稍早前則引述消息人士稱，北京不急於與華府展開關稅談判是因為川普政府內部分歧太大，北京正在觀察哪個陣營會佔上風，以及其他國家如何應對為期90天的關稅暫停令。\n\n新加坡國立大學李光耀公共政策學院副教授顧清揚受訪指出，川普團隊內部分歧使中國擔心談判結果難以落實，因此不願輕易啟動談判，「談出的結果可能沒人遵守，中國也不願意把它當成兒戲」。\n\n北京此前一再否認與華府進行關稅磋商或談判，並要求在任何談判之前必須相互尊重並取消所有對中國的單邊關稅。\n\n另據路透社，美國財長貝森特（Scott Bessent）近日接受美媒採訪時說，中美之間相互加徵的高關稅必須降級才能開啟談判。\n\n吳心伯分析，中國在這場由美國發起的關稅戰中準備更充分，承受的經濟壓力相對較小，因此不太可能輕易讓步。中美一旦展開談判，北京將力爭掌握主導權，「什麼時候談、談什麼、怎麼談，都要由中國來定」。\n\n但沈萌認為，中國也沒有太多時間可以繼續拖延，「（中美）雙方都知道對方沒有那麼多籌碼…現在就看誰能夠撐到對方先讓步」。\n\n至於雙方能撐到何時，顧清揚研判，中美都面臨國內政治壓力，預計雙方將在3至6個月內重返談判桌。"
    },
    {
        "source": "UDN",
        "title": "川普勉勵大學畢業生 不忘宣傳反移民與跨性別政績",
        "url": "https://udn.com/news/story/6813/8713586",
        "date": "2025/05/02 17:34",
        "image": null,
        "content": "川普勉勵大學畢業生 不忘宣傳反移民與跨性別政績\n\n川普今天發表第2個總統任期的首次畢業致詞，他告訴數以百計聚集在柯爾曼體育館的阿拉巴馬大學畢業生：「恭喜2025年畢業生，前進吧紅潮！」\n\n「前進吧紅潮」是表達對阿拉巴馬大學美式足球隊「紅潮」的支持口號，這支球隊向來是全國一流勁旅。\n\n川普利用這場活動祝賀阿拉巴馬大學及其畢業生，不僅提供一些建議，也宣揚自己的政績，例如減緩非法移民湧入美國、阻止跨性別者參加大學運動賽事。\n\n當川普說出「男人不應該參加女子運動賽事」，他獲得熱烈掌聲。\n\n川普還以自己「築夢並克服困難」的人生經歷，向畢業生提供建議，例如「全力以赴」、「排除萬難」、「胸懷大志」和「努力拚搏」。\n\n另一方面，川普造訪阿拉巴馬大學也引發抗議，學院民主黨人在幾英里外舉行示威集會，主辦單位宣稱有500多人參與。\n\n合作陸審查台港貼文？台用戶嚇壞跳槽 Meta罕見大動作澄清\n美烏簽署礦產協議 美財長：川普發給烏克蘭同花大順好牌\nNVIDIA執行長黃仁勳今年調加本薪了！十年來首度調漲\n世界最年長人瑞辭世…巴西修女享嵩壽116歲 生前曝長壽秘訣\n女餵繼子吸毒還性侵 被撞見竟向丈夫辯稱：因長得像年輕的你\n\n\n中研院調查：川普執政6成民眾憂美中協議損台\n川普再出手！削減資助美公共媒體PBS及NPR 控報導存在「偏見」\n白宮談判壓力大…中媒揪川普硬蹭中國 10天說11次要聯絡\n川普用「外國敵人法」驅逐委國移民 聯邦德州法官裁定違法\n\n川普再出手！削減資助美公共媒體PBS及NPR 控報導存在「偏見」\n\n白宮指出，美國總統川普今天簽署行政命令，要削減對美國公共電視網（PBS）和全國公共電台（NPR）的資助，川普指控這些公共...\n\n\n群聊門事件 國安顧問沃茲、副手黃之瀚下台\n\n川普總統1日宣布，將提名白宮國安顧問沃茲出任美國駐聯合國大使，由國務卿魯比歐...\n\n\n招收中國間諜竊北京機密 中情局廣發華語視頻\n\n中央情報局1日公布兩支說華語的招聘短片，號召中國異議份子為中情局擔任間諜。有著好萊塢風格的影片長度都在三分鐘左...\n\n\n白宮國安顧問辦公室一鍋端 極右網紅盧默慶祝：我的功勞\n\n國家安全顧問沃茲遭到撤職，「讓美國再度偉大」知名人物、極右派陰謀論網紅盧默...\n\n\n川普用「外國敵人法」驅逐委國移民 聯邦德州法官裁定違法\n\n德州聯邦法官5月1日裁定，川普政府不得援引1798年的「外國敵人法」驅逐委...\n\n\n和他人處不來、助理不合MAGA口味…沃茲傳在群聊門前就引不滿\n\n國家安全顧問沃茲、副國家安全顧問黃之瀚1日雙雙去職，其實早在沃茲把記者加進...\n\n\n女餵15歲繼子吸毒並性侵 被撞見竟向丈夫辯稱：因長得像年輕的你\n美烏簽署礦產協議 美財長：川普發給烏克蘭同花大順好牌\nNVIDIA執行長黃仁勳今年調加本薪了！十年來首度調漲…\n川普才表示中國將吞下關稅 大陸電商已提高輸美產品售價\n先鬥臭再鬥垮？川普政府再修理Fed 馬斯克：將派員了解昂貴裝修工程"
    },
    {
        "source": "UDN",
        "title": "大陸湖北大媽為蓋鵝圈偷走19個水溝蓋 稱「只是拿回家鋪而已」",
        "url": "https://udn.com/news/story/7335/8713457",
        "date": "2025/05/02 17:34",
        "image": "https://uc.udn.com.tw/photo/2025/05/02/0/31967304.jpg",
        "content": "大陸湖北宜昌一名王姓大媽近日為了在家中蓋鵝圈，竟在街上一路連偷了9個水溝蓋。當地警方透過監視器追查到王女家後，竟在她家中，發現偷來的19個水溝蓋，皆用於鋪設豬圈、雞圈等。王女向警方坦言，「只是拿回家鋪而已」。\n\n當地警方接獲通報指鎮菱路一帶連續遺失9個水溝蓋，調閱監視器後發現，一名騎著紅色三輪車、戴著口罩與帽子的女子行跡可疑，經追查確認身分後，警方前往其住處搜查，赫然發現多達19個被竊水溝蓋，全數被用來鋪設豬圈、雞舍與菜園一角。\n\n王女自2024年9月起便開始鎖定當地水溝蓋，起初以無牌電動兩輪車運載，每次僅偷取1至2個。由於社區工作人員以為是自然損毀，僅例行更換，未曾報警，王女因而長期未被發現。\n\n警方指出，王女後來甚至升級為電動三輪車，並攜帶撬棍協助犯案。直至今年4月，她計畫新建鵝圈，於短時間內連偷9個水溝蓋，才終於引起社區警覺並報警處理。\n\n警方表示，在王女住處找到的19個水溝蓋均已被實際使用於自家農舍環境。對於警方詢問，王女承認行為，並稱「只是拿回家鋪而已」，坦言過去未曾被發現，因此愈加心安理得。目前此案仍在調查中，警方表示，王女將因涉嫌破壞公共設施依法受處。\n\n\n大陸湖北大媽為蓋鵝圈偷走19個水溝蓋 稱「只是拿回家鋪而已」\n大陸湖北宜昌一名王姓大媽近日為了在家中蓋鵝圈，竟在街上一路連偷了9個水溝蓋。當地警方透過監視器追查到王女家後，竟在她家中，發現偷來的19個水溝蓋，皆用於鋪設豬圈、雞圈等。王女向警方坦言，「只是拿回家鋪而已」。\n\n大陸廣東佛山市天降洗衣機嚇壞住戶！疑情侶吵架 高空擲物砸死人最重死刑？\n近日，大陸廣東佛山市有台洗衣機突然從天而降嚇壞街坊，疑似是情侶吵架從樓上扔下。住戶陸先生表示，早上5時到6時之間，聽其他住戶說聽到「呯」的一聲，就看到洗衣機掉到樓下。陸先生說，不清楚扔洗衣機的是否為夫妻，只能確定是一男一女，當時聽到他們在爭吵。\n\n\n五一遊塞爆 黃山罰站、泰山公廁睡滿人、西湖斷橋要斷了\n中國五一假期首日，全國多地景區又開啟了「人從眾」模式，有遊客發帖稱，杭州西湖遊客人潮多到「斷橋要壓斷了」，爬黃山因「前進...\n\n\n「越野刷鍋」出事了 山西網紅汽車極限運動撞死人 多地叫停\n近年興起的「越野刷鍋」極限運動出事了。一輛汽車在剛開業的山西臨汾蒲縣「蒲山·聚寶盆」網紅汽車炫鍋場進行漂移時衝出場邊，撞...\n\n\n台人遊港遇攤販賣Dyson吹風機 開關一按狂噴白煙全場嚇瘋\n這旅遊體驗太特別了！有台灣人近日至香港旅遊，在旺角女人街閒逛購物時，遇到有攤販向他們示範使用吹風機，怎料攤主一按下開關鍵，吹風機立即噴出大量白煙，連攤主也嚇了一嚇。帖文引來港台兩地網友熱議，笑言「《國\n\n\n17萬粉絲放牛網紅竟是10年前｢毒販｣？ 人稱｢絕命糖師｣過往被起底\n10年前，大陸一名羅姓男子將冰糖當毒品賣，導致「癮君子」吃出糖尿病，羅男本人亦因詐騙罪被判入獄。事件曝光後該男子被網友稱為「絕命糖師」。近期，有網友發現羅男化身「視頻網紅」在網路分享田園放牧生活，再次引發關注。"
    },
    {
        "source": "UDN",
        "title": "萊佛士138年來第1人！國際名廚江振誠擔任主廚駐村作家",
        "url": "https://udn.com/news/story/7270/8713591",
        "date": "2025/05/02 17:32",
        "image": "https://uc.udn.com.tw/photo/2025/05/02/realtime/31967300.jpg",
        "content": "萊佛士138年來第1人！國際名廚江振誠擔任主廚駐村作家\n\n國際名廚江振誠是新加坡萊佛士酒店創立138年來，首位主廚駐村作家。\n\n「一樣的樹，只是高了； 一樣的人，只是老了。萊佛士酒店的建築，就像一位智者，靜靜的看著，而此刻的我發現，書中所說的『吉光片羽』，就是那個當下的我，在這裡片刻停留…」\n\n懷抱著這樣的心情，國際名廚江振誠成為新加坡萊佛士酒店創立138年來，首位主廚駐村作家。新加坡萊佛士酒店行銷總監Jesmine Hall表示，萊佛士酒店有138年的歷史，歷年來吸引了許多作家入住並進行創作，成為孕育出許多靈感的場所。\n\nJesmine Hall表示：「為了延續酒店深厚的文學傳統，2019 年我們正式啟動『作家駐村計劃』，邀請來自世界各地、極具影響力的人士駐村創作。」江振誠也成為繼知名英籍旅遊作家Pico Iyer、紐西蘭的作家與旅遊記者Vicki Virtue與新加坡著名女詩人Madeleine Lee之後，第四位新加坡萊佛士酒店駐村作家。\n\n就在停在新加坡萊佛士酒店為期的兩週駐村期間，江振誠完成了他個人的第四本著作、也是第一本食譜書《吉光片羽 （Fragments of time）》。「這雖然是一本食譜書，但是並不是我在Restaurant ANDRÉ做過的菜，也不是我在RAW做過的菜，而是我在新加坡萊佛士酒店駐村期間，所擷取到的靈感。」\n\n呼應新加坡的多種族背景，《吉光片羽》有系統地探討了四大飲食文化，分別是中餐（Chinese）、歐式（European）、東南亞（Southeast Asian）和印度（Indian），「是這四個族群構成了新加坡，也是構成新加坡萊佛士酒店的『四大』支柱。」江振誠分享：「我就用這『四大支柱』，來說一個關於『吉光片羽』的故事 。」\n\n而每一個族群的料理，都有它的核心所在。「中餐最重要的是『鑊氣』，歐式料理最重要的是『風土』，東南亞料理講求的是『多元融合』，印度料理的核心是『香料』。」江振誠在書中自酒店創立1887年談起，追溯世界政經變遷對飲食文化的影響，並深入探討新加坡作為多元文化交匯之地所孕育出的飲食精神，並細膩的剖析中餐、歐式、東南亞與印度背後的味覺邏輯與文化底蘊。\n\n江振誠表示：「這可以說是一本『未完成的食譜』，或者可以說是一道又一道的『填充題』。這些食譜是以「片段」的形式呈現。」他說：「它可能是醬汁、醃料、抹醬或燉料…等。我希望讀者可以將書中的某一個片段，融入自己的生活，讓它變成讀者自己的『吉光片羽』。」\n\n好比書裡面的一道「馬來千層糕（Kueh Lapis）」，實際是用法國布里（Brie）起司做成的千層蛋糕。江振誠說「這道菜在視覺上呈現了馬來文化的外觀，但口感和風味是法式的。」\n\n還有另一道甜點，看起來像是義大利麵，但其實是用白蓮蓉做的。「這道菜融入了印度香料和色彩，其色彩的靈感，來自印度的色彩節（Holi）。」江振誠表示：「我希望這道菜能體現多元融合，它不僅代表單一族群，而是結合了中式（白蓮蓉）、西式外形（義大利麵）以及印度元素（香料、色彩），非常具有新加坡特色。」\n\n除了新書《吉光片羽》，江振誠其實與新加坡萊佛士酒店還有另外一個合作計畫，就是2025年將在酒店主樓內，開設一家全新餐廳，該空間自酒店創立百年以來，一直是萊佛士酒店的餐廳所在地，並且將由江振誠親自主理。\n\n問起江振誠新餐廳的風貌？他目前仍保持神秘，只是笑著說：「現在還沒有開始進行。應該是在2025年年底會開。」無論新餐廳型態為何，我想這都將是他再次以主廚身份，為這座百年酒店所寫下的另一個全新篇章。\n\n\n江振誠書寫新加坡 「吉光片羽」說萊佛士酒店故事\n\n新加坡萊佛士酒店邀請名廚江振誠擔任駐村作家，江振誠以成語「吉光片羽」為書名，表達在萊佛士酒店138年的歷史中，每個小物件...\n\n\n安捷航空引進第3架P2012 今年還會再進首架直升機\n\n安捷航空第3架P2012型飛機今天飛抵台灣，加入營運行列。安捷航空董事長高健祐表示，預期國內民間及公部門對飛航服務的需求...\n\n\n頂級度假勝地的Chill體驗！到安縵來一趟春日煥新之旅　希臘、土耳其、義大利、摩洛哥各顯風情\n\n想要來一趟最Chill的春日煥新之旅嗎？不論是喜愛親近大自然與戶外活動、探索當地歷史遺跡與風土文化、或是想要體驗異國的S...\n\n\n肯德基「47折」神券再現！限時7天今起開搶\n\n肯德基333神券再現，「6塊咔啦脆雞+6顆原味蛋撻」的神級優惠今（5月2日）到5月8日限時7天，以超低「47折」的超狂優...\n\n\n想當兵還要卡位？PANERAI前進義大利軍事基地限量35名\n\n精品購買追求的不只有物品的消費，更包含了一種延伸的身份地位、體驗與心理追求。沛納海（PANERAI）從2019年起便開始..."
    },
    {
        "source": "UDN",
        "title": "白沙屯入境哪裡休息沐浴？今年飲食區移位朝天宮提供指引圖",
        "url": "https://udn.com/news/story/10906/8713588",
        "date": "2025/05/02 17:31",
        "image": "https://uc.udn.com.tw/photo/2025/05/02/realtime/31967291.jpg",
        "content": "白沙屯媽祖進香團明天進入雲林縣境，預定明天（3日）中午左右抵達目的地北港，今年進香人數爆量，多達33萬多人，北港朝天宮提供休息及沐浴地點指引地圖，包括廟方各大香客大樓，讓有需要的香客按圖索驥，找到休息處。為維護廟週徒步區順暢，朝天宮今年將免費飲食區與物品發放區移至廟後仁和路，同時增設約150座流動廁所。\n\n可供休息地點如下：北港民眾服務站、北港鎮農會。北港中華電信。國泰人壽大樓。北港鎮老人會：中秋大樓、厚生大樓、仁和大樓、文化大樓、南陽國小、北港高中、北港農工、北港糖廠1911好庫文化園區。沐浴地點如下：文化大樓前、南陽國小、游泳池、民眾服務站。\n\n停車場如下：北港糖廠、北港第1停車場、高灘地停車場、水仙宮停車場、北港第2停車場、舊河道公園重劃區路邊沿線、北港農工後門新南路路邊沿線、同仁夜市，北港牛墟。\n\n今年因人數太多，原本設置於朝天宮廟週的飲食和物品發放區，今年改至廟後仁和路，廟週淨空以利通行，同時在廟的東西兩側及廟後增置多達150個流動廁所。今天有不少開車或騎車的香客先行抵北港，有人先到幾個休息區卡位，尤其廟後的文化大樓，從二樓到頂樓的媽祖雕像廣場，環境優雅寬闊是香客喜愛的休息點。北港各社團志工也總動員，出動二十多個總鋪師為香客備餐飲食，期待共同順利完成今年的進香活動。\n\n台鐵6102次普悠瑪今天清晨4點29分通報行經通霄=新埔間西正線（K155+800~K156）時，因該路段東、西正線電車...\n\n今天凌晨白沙屯媽祖在拱天宮起駕登轎儀式時，雲林縣長張麗善為與台中市長盧秀燕不被擋住，伸出雙手將前方爐主移開，雖很有禮貌「...\n\n\n白沙屯媽祖進香路過中部海線，一早發生70歲黃姓老翁跌落稻田小水溝，新竹老婦也因連夜步行因體力不支昏倒外，台中市西屯區50...\n\n\n白沙屯媽祖今天途經台中，原本南下急行軍不鑽轎，但遇到不少海線民眾跪拜媽祖祈福，慈悲為懷的白沙屯媽祖鑾轎依然停下腳步，先是...\n\n\n白沙屯媽祖進香團明天進入雲林縣境，預定明天（3日）中午左右抵達目的地北港，今年進香人數爆量，多達33萬多人，北港朝天宮提...\n\n\n白沙屯媽祖啟程預計明天進入雲林縣境，約中午抵達目的地北港朝天宮，由於白沙屯媽祖行蹤飄忽不定，到底會走哪條路到北港？總讓人..."
    },
    {
        "source": "UDN",
        "title": "罷團2階送件 游顥：操作對立是對南投最大傷害",
        "url": "https://udn.com/news/story/124323/8713540",
        "date": "2025/05/02 17:30",
        "image": null,
        "content": "國民黨籍立法委員游顥團隊今天到南投縣選舉委員會，送交第2階段連署書；游顥表示，操作對立是對南投最大傷害，而後期連署書數量飛速成長，令人懷疑連署來源。罷免游顥領銜人林敬桐與多名志工送交2萬3238份連署書，林敬桐說，南投第2選舉區選出的游顥從未在國會為南投人爭資源，反而一再提爭議法案，未能有效代表南投地方聲音。林敬桐說，法定門檻1萬9833份，送交2萬3238份代表基層怒火成為具體行動，送件不只是階段成果，也是下一場更大戰役號角；不到60天完成徵求大量連署書，是眾多志工日夜奔走與縣民自發相挺，但數量尚未達「安全門檻」，送件後將持續努力徵求連署書，直到選委會公告通過第2階段，得以進入投票階段。游顥告訴媒體，連署過程有他黨幹部教唆「碰瓷」、找外地吸毒犯罵南投人、與民主進步黨有淵源的林敬桐找外地工讀生以不正當、脅迫長輩方式簽連署書。他說，罷團脅迫選委會須依罷團送件數照單全收，這是真正民主嗎，還有許多過程開民主倒車，包含盜用他人帳號發動罷免，罷團等應深刻檢討對南投有什麼貢獻，還是只想藉操作對立，獲取政治紅利。\n\n賴苡任稱2天3問替補領銜人範例未果 中選會：已給範例\n罷免綠委吳思瑤的提案領銜人張克晉昨天聲明退出領銜人身分，罷免團體正尋求備補領銜人遞補的可能性。中選會今天表示，已提供罷團更換同意書範例。\n\n基隆前民政處長用戶政系統助國民黨罷綠議員 40萬交保檢抗告失利\n基隆市政府民政處前處長張淵翔使用戶政系統協助國民黨罷免民進黨議員，基隆地檢署偵辦，張坦承違反個人資料保護法、刑法偽造文書...\n\n罷瑤領銜人退出 中選會：已提供更換同意書範例\n罷免立委吳思瑤的提案領銜人張克晉昨天聲明退出領銜人身分，罷免團體正尋求備補領銜人遞補的可能性。中選會今天表示，已提供罷團更換同意書範例。\n\n\n【重磅快評】只想清一色的賴清德果然沒放過盧秀燕\n賴清德總統前天才說，因應國際情勢，呼籲在野黨團結一致，國民黨主席朱立倫勢呼籲召開國是會議。雙方隔空喊話後，檢調大刀繼續揮...\n\n\n不只罷綠...台中罷藍連署案也涉不法 中檢辦5案搜8處、帶10多人\n檢調追查全台不實罷免連署案，經中央選舉委員會告發台中市藍、綠有5名立委罷免提議案涉及不法，台中地檢署今搜索國民黨台中市黨部等8處所，帶回10多人釐清案情。\n\n民進黨：國民黨違法案件頻傳 朱立倫還想逃避責任？\n民進黨發言人戴瑋姍今天表示，國民黨黑手伸入基隆市府，利用戶政系統盜取人民個資，至今仍不願對如此誇張的舞弊事件道歉，想以個案卸責。"
    },
    {
        "source": "UDN",
        "title": "保誠人壽宣布分紅保單紅利維穩 連續12年達中分紅以上",
        "url": "https://udn.com/news/story/7239/8713579",
        "date": "2025/05/02 17:29",
        "image": "https://uc.udn.com.tw/photo/2025/05/02/realtime/31967259.jpg",
        "content": "保誠人壽宣布，董事會已核准2025年度分紅保單的紅利宣告。根據公司統計，旗下分紅帳戶在2024年整體報酬仍有穩健表現，使分紅保單連續12年達到100%中分紅以上的水準。\n\n保誠人壽表示，2024年雖面臨全球經濟成長放緩、地緣政治風險及各國大選等不確定性，但受惠於貨幣政策轉向寬鬆與AI（人工智慧）科技需求推升，股票市場表現正向；固定收益方面，美國長天期公債殖利率回升與美元強勢，也助攻外幣資產投資收益率。\n\n在紅利分配機制上，保誠人壽說明，公司紅利政策承襲英國保誠集團，與香港總公司一致。每年紅利將綜合評估分紅帳戶長期適足性與可擔負性，考量投資績效、理賠與解約經驗、費用管理等因素，並訂有平穩性原則，降低單一年度波動對紅利的影響。整體而言，今年紅利水準與去年相近，部分早期保單紅利甚至上調。\n\n針對資產配置策略，保誠人壽指出，分紅保單設有獨立專屬帳戶，採負債導向的策略性配置，避免短線操作波動，同時進行匯率避險，並運用集團全球資源掌握市場趨勢，穩健提升投資報酬。中華信評近期維持保誠人壽「twAAA」長期評等與「穩定」展望，為國內唯一獲此評等的外商壽險公司，顯示其財務體質與集團支援實力。\n\n\n凹房東「換冰箱」！這台5788元竟有3000補助…等於打5折還有找\n屋主把房低價便宜賣了「引起眾怒」！專家：怪他擾亂社區行情\n淡水建案宣稱含劇院、卡丁車是假的！公平會開鍘300萬\n警鐘再響…大型壽險房貸額度快滿 房市至少有五大現象\n租屋還是買房好？專家：有錢肯定買房好…沒錢那就不存在好不好！\n\n創意、華星光 瞄準長天期\n全民權證／聖暉 挑中長天期\n弘塑、世紀鋼 挑長天期\n債券市場轉折時刻！00982B鎖定長天期、投資等級穩健收益\n\n新台幣匯率爆量狂升！上午升逾8角 市場預期央行將力守31元大關\n新台幣兌美元匯率今日上午暴衝，至11時過後匯率最高升值8.7角，升幅逾2.5%，來到31.14，眼看就要升破31關卡，此...\n\n\n裕融企業榮登公司治理評鑑前5%\n裕隆集團旗下裕融（9941）企業在臺灣證券交易所與櫃買中心聯合公布的「第十一屆公司治理評鑑」之「上市公司前5%」。裕融企...\n\n\n台新信用卡繳稅6期0利率 JCB卡最高10萬元回饋\n繳稅季登場，為緩解繳稅壓力，台新銀行推出信用卡繳稅多重優惠，包括不限金額分6期0利率，以及用台新JCB卡刷滿回饋最高可得...\n\n\n富蘭克林：超人媽咪輕鬆理財 國民的基金 e 起存起來\n隨著母親節腳步接近，百貨業者使出渾身解數搶發「媽媽財」，對全年無休照料家人的媽媽們來說，享受節日購物樂是理所當然，不過在...\n\n\n應美國要求「新台幣急升」？學者答案讓人驚訝\n新台幣今天強力彈升，再見31.1字頭，創近16個月新高，也對台灣出口造成壓力，中央大學經濟系教授吳大任表示，新台幣持續急..."
    },
    {
        "source": "LTN",
        "title": "張淵翔助藍營罷免綠議員獲交保檢抗告 高院駁回確定",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5030687",
        "date": "2025/05/02 17:32",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/02/phpSbgs1a.jpg",
        "content": "基隆地檢署偵辦藍營罷免民進黨市議員鄭文婷罷免案出現多件死亡連署，查出時任基隆市民政處長張淵翔涉嫌利用戶政系統，協助罷團篩掉提議人名冊中除戶的連署人，向基隆地院聲請收押禁見張淵翔，但張獲40萬元交保，並限制住居，基檢不服提出抗告，高等法院認定一審裁定交保等強制處分適當，今將抗告駁回確定。\n\n高院裁定指出，張淵翔涉犯個資法、刑法行使偽造私文書罪等罪，且罪嫌重大，有事實足認有滅證之虞。\n\n不過，高院認定，張在一審訊問中，對於基檢羈押聲請書所載的犯罪事實均已坦承，且相關證據遭扣案，檢察官除未能提出張經一審裁定具保後，有再犯湮滅、偽造、變造證據的事證外，也未釋明究竟有何尚待調查的客觀事證可能遭湮滅、偽造、變造。\n\n高院表示，一審裁定張以40萬元交保，並未違反比例原則，且一併對張限制住居以防範其逃亡，應已具有相當強制性，可做為羈押的替代手段，檢方抗告無理由。\n\n基檢獲報藍營罷免民進黨市議員鄭文婷一案出現多件死亡連署，經蒐證，上月28日上午搜索國民黨基隆市黨部，約談市黨部主委吳國勝、仁愛區黨部主任張金發、罷免案領銜人紀文荃，晚間再秘密傳喚基隆市政府民政處長張淵翔。\n\n基檢查出，國民黨前議員、民政處長張淵翔涉利用戶政系統，協助領銜人、國民黨前基隆市議員候選人紀文荃補件時，篩掉提議人名冊中除戶的連署人，幫助罷免案通過第一階段連署門檻，認定張、紀及協助收送件的仁愛區黨部主任張金發3人涉犯個人資料保護法等罪，有串證、滅證之虞，29日向基院聲請收押禁見張等3人。\n\n基隆召開聲押庭審理後，裁定張淵翔40萬元交保、並限制住居，仁愛區黨部主任張金發、罷免案領銜人紀文荃2人被收押。\n\n基隆說明裁定張淵翔交保40萬元的理由指出，法官比對檢方提出張淵翔、張金發、紀文荃、國民黨基隆市黨部主委吳國勝、罷免民進黨市議員張之豪領銜人游正義供述，與罷免提議人名冊、黨員名冊、張淵翔等人持用手機內通訊軟體對話紀錄等證據後，認為張淵翔涉犯個人資料保護法「公務員假借職務上機會非法利用個人資料罪」、偽造私文書等罪嫌疑重大。\n\n法官認為，因張淵翔已坦承犯行，觸犯個資法、偽造私文書等罪，全案雖尚有共犯未到案，有勾串共犯與證人之虞，但已無羈押張淵翔的必要，裁定張淵翔40萬元交保，並限制住居，不得與共犯、證人聯繫接觸。\n\n基檢不服，向高院提起抗告。"
    },
    {
        "source": "LTN",
        "title": "三上悠亞街頭辣穿開衩連身衣 三角區、長腿全被看光",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5030648",
        "date": "2025/05/02 17:32",
        "image": null,
        "content": "日本前AV女優三上悠亞2023年宣布引退後，積極朝多元方向發展，經常在社群分享生活。近日她曬出一系列照片，透露即將發行的新寫真，穿著一身黑色開衩連身衣，辣照一出，吸引大批粉絲網友朝聖點讚留言。\n\n三上悠亞街頭辣穿開衩連身衣。\n\n近日三上悠亞秀出寫真新照，黑色開衩連身衣搭配雪紡白襯衫，「純欲性感」拉到最高點，衣服緊身設計，炸出渾圓豐滿的胸部，開衩設計更是高到腰部，三角區域僅剩下一小塊蕾絲布遮擋，逆天長腿一覽無疑。\n\n三上悠亞將推出新寫真，三角區僅有一塊布料擋住。\n\n貼文一出，大批粉絲湧入按讚留言：「悠亞醬太過可愛美麗～」、「寫真一出我一定買！！！」、「太過性感」、「最棒的寫真集，是我的寶物，謝謝妳的出版」、「三上悠亞工作加油」、「我已經等不及新寫真了！」、「太犯規了，差點噴鼻血」。"
    },
    {
        "source": "LTN",
        "title": "梅樹月展出日籍畫家恩地孝四郎原作  借展後代館伊東優里來台參觀",
        "url": "https://news.ltn.com.tw/news/art/breakingnews/5030646",
        "date": "2025/05/02 17:31",
        "image": null,
        "content": "梅樹月展出日籍畫家恩地孝四郎原作  借展後代館伊東優里來台參觀\n\n恩地孝四郎的後代伊東優里將畫作借給李梅樹紀念館展出。\n\n「2025年梅樹月」特展正在新北市三峽李梅樹紀念館展出，其中包括日治時期與台灣淵源甚深的日本創作版畫先驅恩地孝四郎的作品，這是策展單位向其後代伊東優里借展，主辦單位2日也邀請伊東優里來台參觀畫作，看到當年這兩幅〈台北東門〉、〈台南孔子廟側門〉作品，眾人讚賞不已。\n\n「2025年梅樹月」特展，現場展出珍貴的立石鐵臣的版畫插圖。\n\n李梅樹紀念館長李景文說，今年是日籍「灣生」畫家立石鐵臣，誕辰120週年，因此2025「梅樹月」特展，以立石鐵臣的創作為主軸，匯聚日台時期以迄戰後初期，台、日藝術家的經典作品，展覽內容涵蓋油畫、水彩、素描、版畫及書信手稿等，並佐以日台治時期書刊「民俗台灣」等珍貴文獻史料，呈現台灣近代美術發展的跨文化脈絡。\n\n工作人員向伊東優里介紹恩地孝四郎的風景油繪創作，其中〈台北東門〉經考證實為南門。\n\n有「日本創作版畫先驅」、「近代日本裝幀第一大家」稱譽的恩地孝四郎，他的父親恩地轍曾在日治時期曾是1895年率日軍攻台的北白川能久親王的「家令」（掌管親王家一切內務的最高行政官員），恩地孝四郎曾於1921年來台探望姊姊加壽惠，滯台期間曾赴全島各地旅行寫生，留下多件風景油繪創作，其中兩幅〈台北東門〉（經考證實為南門）、〈台南孔子廟側門〉，原本留在台灣，在戰後被帶回日本。\n\n紀念館執行長李景光說，如今策展單位向恩地孝四郎姊姊加壽惠的孫女伊東優里借展，讓這兩幅具有歷史意義的畫作，重新在台灣展出，伊東優里小時候就住在台北市臨沂街附近，經常來台灣懷舊探訪，今天又再受邀來台參觀「2025年梅樹月」特展，看著兩幅創作再次回到台灣，眾人有聊不完的話題，也希望讓更多的參觀者感受藝術歷經歲月的不朽價值。"
    },
    {
        "source": "LTN",
        "title": "中捷綠線延伸議員要求大坑段先通車 捷工局：與彰化段採分階段施工",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5030676",
        "date": "2025/05/02 17:31",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/02/5030676_1_1.jpg",
        "content": "台中市政府宣示捷運要六箭齊發，其中一條中捷綠線延伸線分別往北到台中大坑，往南到彰化，市議員曾朝榮表示，延伸彰化段因彰東都市計畫未出來，將影響大坑進度，要求北延大坑、南延彰化應該分階段施工，讓大坑段先通車。\n\n捷運工程局表示，捷運綠線延伸線綜合規劃案，正與彰化縣政府相關局處密集研議綜合規劃、環境影響評估及捷運設施用地土地使用分區變更等事宜，考量南、北兩段加總較具規模經濟與效益，惟為避免南北兩段計畫推動互受限制，捷工局亦持續研擬計畫推動程序，並研議採取「一次核定，分階段施工」的構想，期加速推動捷運綠線延伸至大坑及彰化段，以符合市民及彰化縣民殷切期盼。\n\n市議員曾朝榮表示，中捷綠線延伸至大坑經補庫段及彰化段，他認為目前延伸彰化段的進度，因彰東都市計畫未出來，造成落站點無法設定，讓綜合規劃、細部規劃困難。但也因為大坑遊客多，都對綠線延伸殷殷期盼，建議北延大坑、南延彰化應該分階段施工，讓大坑段可以先通車。\n\n中捷綠線「大坑延伸段」規劃由捷運綠線舊社站延伸至大坑經補庫地區，路線長2.49公里並增設2座高架車站，分別為松竹跟軍功路口及松竹跟軍福十六路口。\n\n「彰化延伸段」由捷運綠線高鐵台中站往烏日高鐵特定區及彰化市延伸，端點將與彰化鐵路高架化新設的金馬站銜接，路線長6.59公里並增設5座高架車站，分別是成功嶺大門東側、榮泉健行路口、金馬彰興路口、金馬中山路口、金馬車站。總工程經費為355.91億元。\n\n捷工局表示，中捷綠線延伸採「一次核定，分階段施工」。"
    },
    {
        "source": "LTN",
        "title": "眉毛怎麼畫就是不自然？專家揭9成女生愛用「眉筆」竟是失敗關鍵",
        "url": "https://istyle.ltn.com.tw/article/35837",
        "date": "2025/05/02 17:30",
        "image": null,
        "content": "眉毛怎麼畫就是不自然？9成女生忽略「一重點」。對於女生來說，妝容是否完美「眉毛」絕對是關鍵，但是怎麼畫不是形狀不對、就是太濃太粗不自然？日本專家指出，現在的眉毛強調融合「原生眉」，但大多數的女生都習慣用眉筆而會忽略一細節，導致眉毛怎麼畫都不自然！\n\n日本彩妝品牌LUNASOL表示，曾經流行一時的一字眉、柳葉眉、野生眉等都已成過去，現在最夯的就是融合原生眉的自然眉毛，也就是在原有眉毛上來細膩描繪出自然的眉流和陰影，並強調出蓬鬆的羽毛感，來突顯個人特質的眉眼輪廓。\n\n現在流行的眉毛，是要看得到毛流的蓬鬆羽毛感。\n\n日本知名彩妝師小田切特別提醒，「3D羽毛眉」是2025年流行特點，像是如頭髮髮絲般有流動感，並且具有蓬鬆毛流感；這時若單純的只使用眉筆，是很難畫出這種感覺，也是導致眉毛怎麼畫都不自然的原因之一！專家推薦，想讓眉毛更自然，可以使用「眉粉」，不僅可描繪眉型，也能更好的填補眉毛間隙的空白並產生膨鬆感。\n\n專家提醒，2025年流行的「3D羽毛眉」要有髮絲般的流動。\n\n專家建議，眉粉比單純的眉筆更能營造毛流感。\n\nLUNASOL以低飽和的灰階色彩，推出冷暖兩色系的眉彩盒，不僅能突顯眉毛與骨骼陰影，更難完美操縱光和影來融入膚色，每個彩盤中還擁有5色漸層，不僅可依不同髮色、妝感自由調色，還能當作眼影、眼線使用，描繪出眉眼的立體層次感。\n\n更特別的是其巧妙混合高服貼度的片狀粉體、輕盈延展的珠光及粉體，透過蘊含光芒般自然通透的色彩，可輕鬆調節顏色的濃淡，即使疊搽也能完美融合。 其中「01 Natural Brown」是暖色調，「02 Soft Ash」則是冷色調，更好配合髮色、瞳孔色以及膚色的冷暖色調，讓眉毛怎麼畫都能超自然。\n\nLUNASOL晶巧纖緻眉眼彩盒N，01 Natural Brown暖色調，2,000元。\n\nLUNASOL晶巧纖緻眉眼彩盒N，02 Soft Ash冷色調，2,000元。\n\n\n怎麼努力「雙下巴」就是瘦不了？醫師揭殘酷真相：亞洲人天生更明顯 這個習慣不改根本沒救\n\n狂搽護唇膏雙唇還是乾巴巴？專家揭歐洲女生「多一步」效果差超多\n\n凱特王妃重回蘇格蘭小島慶結婚14週年！臉上的手工墨鏡又藏了「英國製」小心機"
    }
]