[
    {
        "Source": "UDN",
        "Title": "再盛讚關稅美妙 川普嗨喊「大豐收」：美國人甚至有望免繳所得稅",
        "URL": "https://udn.com/news/story/124373/8702446",
        "Date": "2025/04/27 22:31",
        "Image": "https://uc.udn.com.tw/photo/2025/04/27/realtime/31938125.jpg",
        "Content": "川普27日再度發文盛讚，關稅可以讓許多國人不必繳所得稅。美國總統川普27日於自家社群媒體平台Truth Social發文，再度吹捧關稅的種種好處，甚至有望讓國人不必繳納所得稅。川普表示，隨著關稅收入湧入，許多民眾的所得稅可望大幅調降，甚至完全不必繳稅，政策將側重於年收入未達20萬美元的族群。此外，隨著新廠房與工廠陸續動工或規劃中，已創造出大量就業機會。美國將迎來大豐收！外部稅收正在實現！\n\n50年前的一個選擇！百事可樂在關稅戰中 再次輸給可口可樂\n在與可口可樂長達超過百年的大戰中，百事可樂原本已節節敗退，如今更因美國總統川普掀起的關稅戰，處境更加艱困。\n\n美中關稅戰煙硝未停，美國民眾已迎來「漲價潮」，美國多個電商平台上的商家已開始提高商品售價。物價分析公司SmartScou...\n\n美國總統川普27日於自家社群媒體平台Truth Social發文，再度吹捧關稅的種種好處，甚至有望讓國人不必繳納所得稅。\n\n美中關稅戰硝煙瀰漫，中國多次喊話「打，奉陪到底、談，大門敞開」。英媒盤點北京手握五籌碼叫陣華盛頓，包括消費市場潛力、高科...\n\n物價分析公司SmartScout指出，美國消費者已開始感受到川普總統向中國進口商品施加關稅的漲價影響，4月第二周起，電商...\n\n美國藥品研究與製造商協會(Pharmaceutical Research and Manufacturers of Am..."
    },
    {
        "Source": "UDN",
        "Title": "全台大罷免…台中這3區罷藍委過二階 送件日期曝光",
        "URL": "https://udn.com/news/story/124323/8702443",
        "Date": "2025/04/27 22:29",
        "Image": "https://uc.udn.com.tw/photo/2025/04/27/realtime/31938098.jpg",
        "Content": "煙硝未停…受關稅戰影響 美國、大陸跨境電商平台集體漲價\n\n爆料收到蔡阿嘎員工履歷 薔薔「難怪蘿拉都這樣搞」\n\n全台大罷免…台中這3區罷藍委過二階 送件日期曝光\n\n全台大罷免，台中8名藍綠立委都被提議罷免，其中罷免中4、中5及中6等3罷團，日前宣布，二階連署已過法定門檻，目前造冊中，預計5月5日將二階連署書送到台中市選委會。3罷團強調，罷團會持續收件，並協助台中其他罷藍委罷團連署。\n\n台中6藍委廖偉翔、黃健豪、羅廷瑋、顏寬恒、江啟臣、楊瓊瓔二階連署期限逼進；其中，市區的罷免中四立委廖偉翔的罷團「展翅廢翔」、罷免中五立委黃健豪的罷團「斷健行動」，以及罷免中六立委羅廷瑋的罷團「敲羅行動」公布，根據中央選舉委員會，這3選區都已過罷免二階連署法定門檻。\n\n「展翅廢翔」志工表示，目前造冊階段，因此本周無大型活動，5月7日志工們將到萬和宮拜拜，感謝能順利達標，並持續協助原縣區的二階連署、造冊。\n\n「斷健行動」志工說明，因進入造冊階段，會派志工協助縣區罷團，若縣區民眾住市區想要連署，也會到宅服務。\n\n「敲羅行動」志工表示，因為志工太辛苦，會減少場次及時間，但是縣區罷團法定連署急起直追，因此會安排志工前往協助，盼台中6罷藍委罷團都能順利進入第3階投票。\n\n總統3項使命 賴清德強調：保護2300萬人飯碗「拚經濟優先」\n\n賴清德總統今天傍晚參加台中一中校慶時，提到身為總統三項使命，第一項延續國家生存發展，秉持前總統蔡英文四個堅持，第二項保護...\n\n\n台中這3區罷藍委過二階送件日期曝光\n\n全台大罷免，台中8名藍綠立委都被提議罷免，其中罷免中4、中5及中6等3罷團，日前宣布，二階連署已過法定門檻，目前造冊中，...\n\n\n賴總統參加台中一中校慶 重申對等尊嚴與大陸交流\n\n賴清德總統今（27日）下午參加台中一中校慶活動時說，身為總統，他肩負延續國家生存發展、保護國人生命財產安全及照顧2300...\n\n\n美智庫指台人疑美情緒增 陳冠廷：台美有長年互信基礎\n\n華府智庫「布魯金斯研究所」（Brookings Institute）民調顯示，川普重返白宮後，台灣人疑美情緒加劇，46....\n\n\n「做嘸一湯匙」民眾黨批綠講多做少 連加開北宜高鐵公聽會都沒有\n\n民眾黨今天在宜蘭舉辦「人民要當家」全民問政宣講，縣黨部主委陳琬惠批評民進黨「講甲規畚箕、做嘸一湯匙」，宜蘭人期盼多年的鐵...\n\n\n賴清德憑藉反中力量的蠻幹 一場大遊行豈能阻止他\n\n藍白426大遊行雖然催出數十萬反抗綠色獨裁的群眾，但從賴清德在遊行前拋出的反獨裁到天安門的說法，可以看出賴清德對於堅決抗中的路線，沒有一絲退讓的意願；而兩岸日漸尖銳的敵意態勢也就無從緩解。特別是美中因為關稅戰正在升高的另一道波瀾，將成為賴清德繼續反中的新的助力。\n\n\n凱道湧25萬人 他曝1漏網鏡頭某女縣市長紅著眼眶嘆這句\n\n凱道雨中「戰獨裁」25萬人與會 韓國瑜夜晚發15字心聲\n\n426助罷雙吳過二階？綠營人士點兩原因「比反攻大陸還難」\n\n影／移工426上凱道違法？綠營告發鄭正鈐 新住民亮身分證抗議「歧視」\n\n藍白反綠共戰獨裁  朱立倫：全民罷免賴清德"
    },
    {
        "Source": "UDN",
        "Title": "德國紀念二戰結束80周年 俄羅斯大使未獲邀請成「不速之客」",
        "URL": "https://udn.com/news/story/6809/8701955",
        "Date": "2025/04/27 22:28",
        "Image": "https://uc.udn.com.tw/photo/2025/04/27/0/31938095.jpg",
        "Content": "煙硝未停…受關稅戰影響 美國、大陸跨境電商平台集體漲價\n\n爆料收到蔡阿嘎員工履歷 薔薔「難怪蘿拉都這樣搞」\n\n德國紀念二戰結束80周年 俄羅斯大使未獲邀請成「不速之客」\n\n俄羅斯大使謝爾蓋．涅恰耶夫上周三在沒被邀請的情況下，出席了在勃蘭登堡州塞洛烏高地舉行的二戰紀念活動，引發廣泛爭議。聯邦議院新聞辦公室表示，在籌劃過程中，聯邦議院采納了聯邦政府的評估意見。因此，「包括俄羅斯聯邦和白俄羅斯的大使在內的一些人未被邀請」。另外，一些由德國選項黨（AfD）提出的嘉賓也遭到拒絕。德國外交部此前曾建議不要邀請俄羅斯和白俄羅斯的代表參加與戰爭結束相關的紀念活動。一名發言人上周指出，發出上述建議是由於「紀念活動被用於為侵烏戰爭進行辯護」的風險。烏克蘭駐德大使館也證實，大使奧列克西．馬凱耶夫將與許多其他國家外交官一同出席聯邦議院的紀念活動。烏克蘭駐德大使馬凱耶夫對德新社表示。「5月8日的意義在於對過去的反思，旨在防止新的戰爭，而不是通過歪曲歷史為戰爭辯護。」\n\n俄羅斯大使謝爾蓋．涅恰耶夫上周三在沒被邀請的情況下，出席了在勃蘭登堡州塞洛烏(Seelower Höhen) 高地舉行的二戰紀念活動，引發廣泛爭議。塞洛烏高地是當年蘇聯紅軍攻克柏林途中同德軍發生激戰的地方，是二戰中在德國本土進行的最大戰役，在1945年4月16日至19日四天裡，約3.3萬名蘇聯紅軍士兵、1.6萬名德國士兵和2000名波蘭士兵在此戰役中喪生。當地的社民黨和基民盟代表為邀請俄羅斯大使出席活動進行了辯護，而烏克蘭大使馬凱耶夫則表示，「讓一名來自每天用導彈、炸彈和無人機攻擊別國的犯罪政權代表」參加紀念活動是不合適的。\n\n本周五（4月25日），德國薩克森州托爾高小鎮舉行一年一度的紀念二戰結束前夕蘇軍同美軍在易北河大橋上會師80周年。今年美國宣布不參加，俄羅斯大使涅恰耶夫再次成為不速之客 - 他並沒有收到當地政府的邀請。此前，烏克蘭大使馬凱耶夫呼籲德方拒絕俄大使參加紀念活動，指出，俄羅斯的武器就在這幾天奪走了基輔至少12人的生命，因此，不應與他們握手，而是給他們戴上手銬。現在清楚的時，5月8日聯邦議會大廈舉行的紀念儀式上，不會有俄羅斯大使的身影。那天的紀念活動上，聯邦總統施泰因邁爾和基民盟籍議會主席克勒克納將發表講話。\n\n\n尹錫悅正式被罷免…為何南韓社會分裂加劇？學者：有史以來最嚴重分化\n距離南韓總統大選還有六周，這場選舉將決定誰來接替遭罷免的尹錫悅。整個社會依舊嚴重分裂，幾乎看不到在即將上台的新政府領導下…\n\n美軍反艦飛彈系統進駐菲律賓巴丹島 距台不到200公里\n美軍近日首度在菲律賓北端的巴丹島部署NMESIS反艦飛彈發射車，並由陸戰隊卸運這種高精準武器...\n\n大陸海警登南海鐵線礁 菲美實施防空操演\n美國及菲律賓部隊首度進行整合式防空暨飛彈防禦能力測試，今天在菲國北部海域試射飛彈。中國日前才宣稱對鐵線礁實施...\n\n溫哥華汽車撞人釀9死 加國總理卡尼暫停最後一天競選行程\n1名男子在加拿大溫哥華開車衝撞參加菲律賓慶典的群眾，造成至少9死。加拿大總理卡尼暫停最後一天競選行程...\n\n曾被稱「穿著西裝的角鬥士」 李在明獲提名為南韓共同民主黨總統候選人\n南韓自由派政治人物李在明今天以壓倒性得票率成為最大在野黨共同民主黨總統候選人。他在面臨持刀攻擊、戒嚴風波以及刑事指控等重..."
    },
    {
        "Source": "UDN",
        "Title": "民進黨未修集遊法還要法辦人民 黃國昌批賴清德「無恥要有下限」",
        "URL": "https://udn.com/news/story/124323/8702437",
        "Date": "2025/04/27 22:21",
        "Image": "https://uc.udn.com.tw/photo/2025/04/27/realtime/31938092.jpg",
        "Content": "煙硝未停…受關稅戰影響 美國、大陸跨境電商平台集體漲價\n\n爆料收到蔡阿嘎員工履歷 薔薔「難怪蘿拉都這樣搞」\n\n\n大罷免議題延燒  民進黨未修集遊法還要法辦人民 黃國昌批賴清德「無恥要有下限」\n\n民眾黨主席黃國昌痛批民進黨賴清德不但沒有修改集會遊行法，如今更是張牙舞爪要用集會遊行法把人民送辦，「無恥要有下限！」\n\n國民黨主席朱立倫日前率眾赴北檢外抗議司法不公，違反集會遊行法遭送辦。民眾黨主席黃國昌今天到宜蘭進行「人民要當家」宣講時痛批賴清德「無恥要有下限！」民進黨當初曾允諾修改的集會遊行惡法，後來不但沒有修法，如今更是張牙舞爪告訴人民，要用集會遊行法把人民送辦，民進黨無恥。\n\n朱立倫和立委謝龍介、發言人楊智伃被控違反集會遊行法，3人昨天在凱道活動結束後，前往中正一分局製作筆錄。\n\n黃國昌說，以前民進黨主張黨政軍退出媒體，現在的民進黨，黨政軍就是媒體，2008年他還是一個學者，看到一群學生主張廢除集會遊行法，他、NGO與學者專家充滿改變社會熱情，沒有拿民進黨任何一毛錢，幫忙寫了民間版「集會遊行保障法」草案，送給民進黨立委拿去國會提案，努力要把集會遊行法改成集會遊行保障法，但當時民進黨未執政且立委席次未過半，蔡英文曾在自由廣場為了未能修法一事，代表民進黨對台灣社會道歉，感動了很多人。\n\n黃國昌說，台灣人在2016年用過半的選票讓蔡英文當上總統、讓民進黨在立法院可以控制過半席次，但蔡英文全面執政8年過去了，不僅沒有修集會遊行保障法，現在的賴政府更是張搖舞爪的告訴人民，「要用集會遊行法辦人民！」\n\n黃說，以前國民黨執政時，他們走上街頭是冒著被起訴的風險，從來就沒有在怕的，民進黨你們覺得「我們今天會怕嗎？」\n\n黃國昌說，為了民進黨執政沒有修改集遊法這件事，他問蔡英文問了8年，蔡從來不敢出來面對，他大聲問蔡英文「妳2008年在自由廣場簽下的人權永久保護書，要不要吞下去？要不要向台灣人民道歉？」\n\n黃國昌痛批民進黨不要這麼無恥，修法跳票，如今拿到政權，齜牙裂嘴對著走上街頭人的人民說違反集會遊行法，用拒馬把人民擋在外面，「你若敢進去就辦你」；他要告訴賴清德，「無恥要有下限」，當初為台灣人站在第一線的宜蘭民主前輩， 不相信他們會再幫民進黨再做任何的辯護。\n\n他說，台灣民眾黨是一個說到做到的政黨，目前在立法院裡面，唯一有提修改《集會遊行保障法》的一個政黨，民進黨不做，我們幫你做。\n\n\n全台大罷免…台中這3區罷藍委過二階 送件日期曝光\n\n全台大罷免，台中8名藍綠立委都被提議罷免，其中罷免中4、中5及中6等3罷團，日前宣布，二階連署已過法定門檻，目前造冊中...\n\n\n彰化罷免藍營立委謝衣鳯 民進黨黨部全力支援民團衝刺\n\n彰化第三選區罷免國民黨立委謝衣鳯行動已進入倒數階段，民進黨彰化縣黨部也全力支援，與罷免團體合力出擊，在這二天假日走入市場...\n\n\n戴璟安去年領銜「拆樑」今聲援「絕沛」 國民黨反擊：他真側翼\n\n發動罷免基隆市立委林沛祥的公民團體「基隆絕沛」，今辦公民宣講活動。去年「拆樑」領銜人戴璟安出席助講，指林沛祥有「三不」：...\n\n\n戴璟安批林沛祥「3不1沒有」 藍營：別再妄想把基隆人當傻子\n\n去年罷免基隆市長謝國樑領銜人戴璟安今天指國民黨立委林沛祥「三不一沒有」。國民黨基隆市黨部說，戴璟安別再假扮公民代表，基隆...\n\n\n資深媒體人稱朱立倫「引清兵入關」 黃國昌嗆：「那人」沒重要性\n\n國民黨昨凱道辦「戰獨裁」集會，民眾黨主席黃國昌也出席，不過資深媒體人黃智賢日前形容朱立倫「擁抱民眾黨」是「引清兵入關」，...\n\n\n凱道湧25萬人 他曝1漏網鏡頭某女縣市長紅著眼眶嘆這句\n\n凱道雨中「戰獨裁」25萬人與會 韓國瑜夜晚發15字心聲\n\n426助罷雙吳過二階？綠營人士點兩原因「比反攻大陸還難」\n\n影／移工426上凱道違法？綠營告發鄭正鈐 新住民亮身分證抗議「歧視」\n\n藍白反綠共戰獨裁  朱立倫：全民罷免賴清德"
    },
    {
        "Source": "UDN",
        "Title": "美軍反艦飛彈系統進駐菲律賓巴丹島 距台不到200公里",
        "URL": "https://udn.com/news/story/6809/8702404",
        "Date": "2025/04/27 22:20",
        "Image": "https://uc.udn.com.tw/photo/2025/04/27/98/31938076.jpg",
        "Content": "美軍近日首度在菲律賓北端的巴丹島（Batan Island）部署NMESIS反艦飛彈發射車，並由陸戰隊卸運這種高精準武器。巴丹島距離台灣南方不到200公里。美軍第3陸戰隊濱海團指揮官黎漢（John Lehane）證實，正在呂宋海峽（Luzon Strait）一帶部署「海軍/陸戰隊遠征艦隊阻絕系統」（NMESIS），被問及此舉是否與台灣海峽局勢有關，黎漢則表示沒有關聯。\n\n另外，美菲部隊今天也在面對南海的三描禮士省（Zambales）實施實彈演習，發射飛彈及砲彈擊落數架模擬敵機的無人機。\n\n美聯社報導，美菲年度「肩並肩」（Balikatan）演習本週末模擬戰鬥情境，不僅模仿戰爭實況，而且還是在重大地緣政治熱點附近舉行。這次戰鬥操演約有9000名美軍、5000名菲國官兵以及至少260名澳洲人員參與，日本等國家也派出規模較小的觀察團。\n\n中國強烈反對這場演習，批評此舉意在挑釁。解放軍航空母艦打擊群前幾天駛近巴丹群島（Batanes），而美軍昨天剛在靠近台灣南方巴士海峽的巴丹島部署NMESIS。巴士海峽是關鍵貿易及軍事路線，美中都在試圖掌控當地的戰略控制權。\n\n美聯社等一小群記者受邀見證NMESIS系統以美國空軍C-130運輸機運送至巴丹群島的過程。陸戰隊中將西德霍姆（Michael Cederholm）告訴記者們：「將NMESIS引入第一島鏈，以強化海上拒止及制海權，是我方部隊規劃的新一步驟。」\n\n菲美皆稱這次肩並肩軍演聚焦「全面戰鬥測試」，但否認意在針對中國或任何敵人。\n\n被問及美軍演習完畢後會不會將NMESIS撤離巴丹群島時，西德霍姆並未明確回覆。他說：「我們不會大肆宣揚何時進駐、撤出，還有會部署多久。我只會說，我們是應邀來此，同時也獲得菲律賓政府的支持。」「但我很高興它部署在這裡。」\n\n\n尹錫悅正式被罷免…為何南韓社會分裂加劇？學者：有史以來最嚴重分化\n距離南韓總統大選還有六周，這場選舉將決定誰來接替遭罷免的尹錫悅。整個社會依舊嚴重分裂，幾乎看不到在即將上台的新政府領導下…\n\n德國紀念二戰結束80周年 俄羅斯大使未獲邀請成「不速之客」\n聯邦議院新聞辦公室表示，在的籌劃過程中，聯邦議院采納了聯邦政府的評估意見。因此，「包括俄羅斯聯邦和白俄羅斯的大使在內的一些人未被邀請」。另外，一些由德國選項黨…\n\n大陸海警登南海鐵線礁 菲美實施防空操演\n美國及菲律賓部隊首度進行整合式防空暨飛彈防禦（IAMD）能力測試，今天在菲國北部海域試射飛彈。中國日前才宣稱對鐵線礁實施...\n\n溫哥華汽車撞人釀9死 加國總理卡尼暫停最後一天競選行程\n1名男子在加拿大溫哥華（Vancouver）開車衝撞參加菲律賓慶典的群眾，造成至少9死。加拿大總理卡尼（Mark Car...\n\n曾被稱「穿著西裝的角鬥士」 李在明獲提名為南韓共同民主黨總統候選人\n南韓自由派政治人物李在明今天以壓倒性得票率成為最大在野黨共同民主黨總統候選人。他在面臨持刀攻擊、戒嚴風波以及刑事指控等重..."
    },
    {
        "Source": "UDN",
        "Title": "大陸海警登南海鐵線礁 菲美實施防空操演",
        "URL": "https://udn.com/news/story/6809/8702356",
        "Date": "2025/04/27 22:13",
        "Image": "https://uc.udn.com.tw/photo/2025/04/27/98/31938070.jpg",
        "Content": "大陸海警登南海鐵線礁，菲美實施防空操演。美國及菲律賓部隊首度進行整合式防空暨飛彈防禦（IAMD）能力測試，今天在菲國北部海域試射飛彈。中國日前才宣稱對鐵線礁實施海上管控，菲律賓主張擁有當地主權。\n\n菲律賓及中國近幾個月因南海爭端持續對峙，中國聲稱擁有幾乎整個南海的主權，但國際法庭已裁決中方主張並無法律依據。\n\n2025年菲美「肩並肩」（Balikatan）聯合軍事演習21日起展開，將持續到5月9日。美菲雙方各約有1萬2000人及6000人參與今年的演習，定位為菲美共同因應區域安全威脅的「全面戰鬥測試」，聚焦於嚇阻中國對南海的野心。\n\n中國央視日前報導，中國海警於今年4月中旬在南海鐵線礁實施海上管控，並且登島檢查，海警人員還舉出五星旗宣示主權；菲律賓政府對此尚未正式回應。\n\n法新社記者今天在菲律賓沿海的三描禮士省，目睹美軍新型「陸戰隊整合防空系統」（MADIS）擊落空中一對無人機。在這次沿海防禦操演中，MADIS與菲律賓的蜘蛛（SPYDER）中程飛彈系統合作，在SPYDER瞄準來襲的巡弋飛彈靶彈時，保護它不受無人機攻擊。\n\n美軍第3陸戰隊濱海團防空營營長史拉德克說：「MADIS是短程系統，SPYDER偏中程能力系統，兩者都在應對不同威脅。我們愈是密切合作…就愈能提升我們的整體殺傷力。」\n\n菲律賓軍方24日表示，菲律賓海軍於22日上午在巴布延群島西南方2.23海里處，監偵到中國山東號航空母艦，已航進菲律賓群島水域範圍內。同日中午，菲律賓海軍又在達盧皮里島西北方33.11海里處，監偵到中國天樞星號電子偵察艦。菲律賓海軍今天表示，昨天在距離三描禮士省約60公里處發現另外3艘中國船艦。\n\n肩並肩軍演明天也將在菲律賓南部巴拉旺島登場，模擬抵禦敵軍登陸行動。"
    },
    {
        "Source": "UDN",
        "Title": "溫哥華汽車撞人釀9死 加國總理卡尼暫停最後一天競選行程",
        "URL": "https://udn.com/news/story/6809/8702402",
        "Date": "2025/04/27 22:06",
        "Image": "https://uc.udn.com.tw/photo/2025/04/27/98/31938063.jpg",
        "Content": "煙硝未停…受關稅戰影響 美國、大陸跨境電商平台集體漲價\n\n爆料收到蔡阿嘎員工履歷 薔薔「難怪蘿拉都這樣搞」\n\n溫哥華汽車撞人釀9死 加國總理卡尼暫停最後一天競選行程\n\n1名男子在加拿大溫哥華（Vancouver）開車衝撞參加菲律賓慶典的群眾，造成至少9死。加拿大總理卡尼（Mark Carney）競選團隊表示，卡尼暫停選前競選活動。\n\n路透社報導，今天是卡尼和保守黨（Conservative Party）領袖博勵治（Pierre Poilievre）在28日大選前爭取選民支持的最後一天，此次選舉主要聚焦於美國總統川普對加拿大的關稅措施，以及揚言併吞加拿大的議題。目前尚不清楚溫哥華發生的重大傷亡事件是否會對選舉造成影響。警方表示，他們已逮捕一名30歲溫哥華男子。另有多人在事件中受傷。\n\n卡尼在社群媒體上發文表示哀悼；博勵治則表示，在慶典傳出「駭人聽聞」的消息後，他的心與溫哥華的菲律賓社群同在。\n\n關於博勵治已安排在北美東部時間上午11時於安大略省（Ontario）橡樹市（Oakville）的造勢活動是否如期舉行，保守黨並未立即回應置評請求。\n\n卡尼昨天在加拿大人口最多的省分安大略進行造勢，主張自己是最適合帶領加拿大度過川普關稅危機的人選；博勵治則強調，在前總理杜魯道（Justin Trudeau）領導的自由黨（Liberal Party）執政近十年後，國家需要改變。\n\n民調機構指出，在川普對加拿大加徵關稅，並多次將這個昔日親密盟友稱為美國第51州後，卡尼所屬的自由黨在最終投票前支持度小幅領先。\n\n川普的言論激怒了加拿大人，並逆轉博勵治原先近20個百分點的領先優勢。自由黨將博勵治與川普相提並論。\n\n納諾斯研究公司（Nanos Research）昨天公布的民調顯示，兩大政黨的支持率差距已從前一天的4個百分點，縮小至約3個百分點，其中保守黨在安大略的支持度正在追趕上來。\n\n台灣保健食品暴利曝光？網轟：政府課稅吸血而川普出手救全民健康\n\n與川普關係緊張 白宮記者協會晚宴很低調\n\n世界日報社論／殘酷經濟現實 迫使川普「眨眼」\n\n美媒：川普幕僚不了解中國 「關稅誤判」恐需川普先找祕密中間人\n\n尹錫悅正式被罷免…為何南韓社會分裂加劇？學者：有史以來最嚴重分化\n\n距離南韓總統大選還有六周，這場選舉將決定誰來接替遭罷免的尹錫悅。整個社會依舊嚴重分裂，幾乎看不到在即將上台的新政府領導下…\n\n\n德國紀念二戰結束80周年 俄羅斯大使未獲邀請成「不速之客」\n\n聯邦議院新聞辦公室表示，在的籌劃過程中，聯邦議院采納了聯邦政府的評估意見。因此，「包括俄羅斯聯邦和白俄羅斯的大使在內的一些人未被邀請」。另外，一些由德國選項黨…\n\n\n美軍反艦飛彈系統進駐菲律賓巴丹島 距台不到200公里\n\n美軍近日首度在菲律賓北端的巴丹島（Batan Island）部署NMESIS反艦飛彈發射車，並由陸戰隊卸運這種高精準武器...\n\n\n大陸海警登南海鐵線礁 菲美實施防空操演\n\n美國及菲律賓部隊首度進行整合式防空暨飛彈防禦（IAMD）能力測試，今天在菲國北部海域試射飛彈。中國日前才宣稱對鐵線礁實施...\n\n\n曾被稱「穿著西裝的角鬥士」 李在明獲提名為南韓共同民主黨總統候選人\n\n南韓自由派政治人物李在明今天以壓倒性得票率成為最大在野黨共同民主黨總統候選人。他在面臨持刀攻擊、戒嚴風波以及刑事指控等重...\n\n\n兩度應驗！川普2.0不會讓10年期美債殖利率升破這道防線\n\n俄保留烏占領區成定局？川普晤澤倫斯基後 發文怒轟普亭：敷衍我\n\n特務出身普亭早耍過川普！CNN：俄美談判實力懸殊 俄醉翁之意在這事\n\n法國總統馬克宏：烏克蘭準備好無條件停火\n\n俄軍首度承認北韓參戰！4字評價北韓兵 稱100%收復庫斯克但烏否認"
    },
    {
        "Source": "UDN",
        "Title": "龍岡米干節點篝火閉幕相約明年見 創15萬人觀光魅力",
        "URL": "https://udn.com/news/story/7324/8702405",
        "Date": "2025/04/27 22:01",
        "Image": "https://uc.udn.com.tw/photo/2025/04/27/realtime/31938060.jpg",
        "Content": "2025龍岡米干節今晚舉辦火把求吉閉幕晚會，在壓軸火舞特技團精采火舞展開，市府秘書長溫代欣會同民代點燃象徵團結與祝願的篝火、配合打歌共舞，市府觀旅局統計，這項節慶吸引15萬人參與，相約明年見，成為桃園年度最具代表性觀光品牌活動之一。\n\n桃園龍岡忠貞地區當年異域孤軍來台，將滇緬異域飲食文化帶到龍岡，龍岡米干節舉辦至今邁向15年，獲交通部觀光署列入「國際級特色活動」肯定，今年以「四海相聚、共祈平安」為主軸，為期2周進行潑水祈福、火把求吉、文化體驗3大活動。\n\n溫代欣代表市長張善政主持閉幕典禮，由火舞特技舞動火舞表演精采後進行火把求吉儀式，溫代欣與民代、地方人士一起點燃象徵團結祈福祝願的篝火，今年特別開放民眾參與火把求吉、打歌共舞，吸引大批民眾圍觀欣賞，一起傳達關懷緬甸災情善念，將米干節慶典推向最高潮。\n\n溫代欣表示，龍岡米干節繼上周潑水節灑水祈福，關心緬甸地震災情傳達祝福，這周壓軸火把節來自雲南少數民族的傳統節慶，透過姑娘圍繞篝火唱歌跳舞，祈求風調雨順國泰民安，龍岡米干節的特有文化，讓年輕一代了解特別族群的歷史文化、凝聚社區意識，市府會持續優化米干節活動，打造龍岡特有飲食文化、滇緬好風味，成為國際觀光活動。\n\n延伸閱讀：\n龍岡米干節復古派對26日登場 金曲雙后朱海君與孫淑媚接力獻唱\n桃園龍岡干米節登場 13國使節體驗潑水祈福歡樂嗨翻\n火舞表演工作者現身說法 遭詐騙囚禁身心靈折磨\n桃園「龍岡米干節」4／19登場 為緬甸祈福傳遞溫暖 國際長街宴匯聚四海情誼\n\n\n相關新聞：\n後龍鎮外埔漁港放流3.4萬尾烏魚苗 守護海洋生態保育  財團法人福智佛教基金會今天在苗栗縣後龍鎮外埔漁港，放流3.4萬尾烏魚苗，挹注海域漁產資源，守護海洋生態永續發展，並呼應縣...\n110年歷史龍潭龍舟賽蘇俊賓點睛 今年大溪隊能否3連霸？精彩可期  5月端午節即將來臨，桃園市2025龍潭歸鄉文化節辦理桃園市長盃龍舟賽，副市長蘇俊賓今天上午至龍潭南天宮主持龍舟點睛儀式...\n桃園蘆竹坑子五號橋護岸掏空 市府斥千萬整治  桃園市蘆竹區坑子五號橋因上游地勢陡峭，長年水流沖刷造成護岸掏空。為保障周邊居民通行及生活安全，市府水務局編列1530萬元...\n20年討海人當義消開船救命 目睹摯友船難嘆生命脆弱 「下一秒說不見就不見。」桃園市竹圍義消分隊長徐文貴從事20年漁業，因竹圍漁港不時發生溺水，他多次開船救人，毅然決然加入義...\n南寮漁港釣魚平台無法釣魚？竹市府：彙整意見爭取資源  新竹市南寮漁港是著名風景區，漁港港口分為北堤與南堤，其中，南堤延伸段在2019年由漁業署公告為合法指定釣魚專區，卻有不少...\n航空城拆遷戶重建補助 挨批騙局 桃園市航空城開發案選擇安置街廓配地的拆遷戶完成點交，民代發現，中央答應重建每坪補助3萬元，前提為明年2月28日前完成2樓..."
    },
    {
        "Source": "UDN",
        "Title": "卓揆為特別條例拜會立法院 政院：盼獲得朝野黨團支持",
        "URL": "https://udn.com/news/story/124438/8702398",
        "Date": "2025/04/27 21:58",
        "Image": "https://uc.udn.com.tw/photo/2025/04/27/realtime/31937968.jpg",
        "Content": "煙硝未停…受關稅戰影響 美國、大陸跨境電商平台集體漲價\n\n爆料收到蔡阿嘎員工履歷 薔薔「難怪蘿拉都這樣搞」\n\n卓揆為特別條例拜會立法院 政院：盼獲得朝野黨團支持\n\n為因應國際情勢強化經濟社會及國土安全韌性，行政院會日前拍板4100億元的特別條例，引發在野質疑浮編。行政院長卓榮泰明天將赴立法院拜會朝野黨團，政院人士指出，特別條例是針對台灣情勢做出全方位因應，盼透過會商，讓立法院充分瞭解國家需求，也期待獲得朝野黨團支持。\n\n強化安全韌性特別條例草案分為3大面向，930億元用於產業支持面向；國土安全韌性編列1500億元，用於提升海巡設施以及強化資通環境與設備，增加備援韌性；社會支持部分為1670億元，其中包括弱勢照顧70億元、培育高教人才200億元。另匡列撥補健保基金200億元、勞保基金100億元，另為穩定物價健全台電財政，提出挹注台電1000億元。\n\n根據行政院規劃，卓揆明天9時將拜會民進黨團，9時30分拜會國民黨團，10時拜會民眾黨團。\n\n政院人士表示，台灣在面臨美國調整全球對等關稅之際，政府必須縱觀複雜多變的國際情勢、橫剖台灣社會、產業及民生在此階段最迫切的需求，做好最充足的準備，因此政院於4月24日提出強化安全韌性特別條例，做出全方位的因應。\n\n針對特別條例欲撥補台電1000億元遭在野抨擊，行政院發言人李慧芝日前說明，撥補台電主要是盼強化台電財務結構、調節能源價格，就此穩定民生物價，降低業者憂慮。\n\n另針對藍營質疑培育高教人才、關懷弱勢項目不明，政院人士指出，在當前國際經貿與產業快速變遷的趨勢下，強化高等教育人才培育成為當務之急，盼在特別條例支持下，透過「強化國際人才延攬及留任」措施，針對國家重點領域的需求高教人才提供獎金加以延攬；並「支持高教與產業合作」，規劃大學與產業以共聘方式延攬優秀大學教師，期望能為台灣培養能符應未來社會及國家發展所需用的人才。\n\n政院人士表示，美國持續調整關稅政策，政府除了減輕產業的負擔外，也需要協助弱勢，將透過「補助強化獨居老人關懷服務計畫」，強化關懷支持並加強送餐服務，擴大推動獨居老人關懷送暖政策；此外，也會「加發弱勢生活補助」，辦理關懷弱勢加發低收入戶、中低收入戶、身心障礙者、中低收入老人、弱勢兒童及少年，以及特殊境遇家庭等生活補助經費。\n\n至於國土防衛預算遭質疑與關稅無關，政院人士表示，在複雜國際情勢及地緣政治下，台灣海空持續遭到灰色挑戰，需要強化提升國土防衛及海岸巡防及其他重要防衛設施，如整建各式庫儲設施，以及規劃新建巡防艦艇，強化勤務執行功能，以提升應對灰色地帶侵擾及可在惡劣天候下出勤效能。該人士提到，除此之外，更需強化台灣海域監偵能力，規劃新建不同任務所需的無人載具，提升立體偵蒐設備。\n\n該人士另稱，根據數發部去年統計，台灣每1秒鐘就會遭受1.5萬次網路攻擊，是其他國家的四倍，為此，政府必須要提升資通作業的環境及設備，建構雲端資料中心，強化備援及韌性，藉由軟、硬體的升級，強化運作效率以及備援韌性。\n\n假使卓揆拜會後在野仍對預算有所質疑，未來是否會通過其他管道與在野溝通。政院人士強調，現階段政院期望能透過明日的會商，讓立法院能夠充分瞭解國家的需求，也期待能夠獲得立法院的支持。\n\n\n卓揆為特別條例拜會立法院 政院：盼獲得朝野黨團支持\n立院跨黨派訪美團將明啟程 王定宇曝三大交流議題\n卓揆明赴立院說明特別預算 傅崐萁：歡迎來談想聽政院說法\n卓榮泰拜會說明特別條例 民眾黨團反對撥補台電1000億\n因應關稅衝擊說明台灣立場 立院訪美團今晚出發\n政院拍板4,100億特別預算 草案規劃產業支持930億元\n\n凱道湧25萬人 他曝1漏網鏡頭某女縣市長紅著眼眶嘆這句\n凱道雨中「戰獨裁」25萬人與會 韓國瑜夜晚發15字心聲\n426助罷雙吳過二階？綠營人士點兩原因「比反攻大陸還難」\n影／移工426上凱道違法？綠營告發鄭正鈐 新住民亮身分證抗議「歧視」\n藍白反綠共戰獨裁  朱立倫：全民罷免賴清德"
    },
    {
        "Source": "UDN",
        "Title": "2國中生互毆影片瘋傳 中市教育局證實「校外爆肢體衝突」：有校安通報",
        "URL": "https://udn.com/news/story/6898/8702396",
        "Date": "2025/04/27 21:56",
        "Image": "https://uc.udn.com.tw/photo/2025/04/27/1/31938001.jpg",
        "Content": "台中海線地區二名國中生互毆，一旁有多名學生拿手機錄影看熱鬧，其中一名學生不斷往對方頭部狠打，台中市教育局今表示，其中一名學生已到醫院包紮傷口，校方依規定校安通報。\n\n社群「黑色豪門企業」今天po出影片，影片中2名國中男學生互毆，一旁有多位男學生拿手機在錄影，看熱鬧，還將影片上傳網路。\n\n台中市教育局今晚表示，二名學生本月25日在校外發生肢體衝突，校方依規定進行校安通報，明天將約談相關人員了解事件經過後，必要時進行相關輔導措施，並進行法治教育，以校規懲處；其中一名學生當晚到醫院包紮傷口，校方已請家長注意孩子的身體狀況，密切保持聯絡。"
    },
    {
        "Source": "UDN",
        "Title": "賴總統參加台中一中校慶 重申對等尊嚴與大陸交流",
        "URL": "https://udn.com/news/story/6656/8702395",
        "Date": "2025/04/27 21:56",
        "Image": "https://uc.udn.com.tw/photo/2025/04/27/realtime/31937966.png",
        "Content": "賴清德總統今（27日）下午參加台中一中校慶活動時說，身為總統，他肩負延續國家生存發展、保護國人生命財產安全及照顧2300萬人民生活的使命；他說，有主權才有國家，有台灣才有中華民國，他永遠堅持自由民主的憲政體制，堅持中華民國與中華人民共和國互不隸屬，只要對等尊嚴，台灣願與中國交流合作，謀求兩岸共榮發展。\n\n賴總統表示，他秉持前總統蔡英文的四個堅持：第一，永遠堅持自由民主的憲政體制；第二，堅持中華民國和中華人民共和國互不隸屬；第三，堅持主權不容侵犯併吞；第四，堅持中華民國台灣的前途只有2300萬人可以決定。\n\n賴總統說，要保護全體國人生命財產安全，他的目標是追求和平，對和平固然有理想但不能有幻想，他重申強化國防力量、發展經濟、與民主友盟國家肩並肩威懾，以及發揮穩定有原則的兩岸關係領導能力共四根支柱。\n\n賴總統表示，台灣人民熱愛和平，因此只要對等尊嚴，台灣願意和中國進行交流合作，並透過交流合作，謀求兩岸和平共榮發展。\n\n賴總統說，他的第三項使命是保護2300萬人的飯碗，「要顧佛祖，要先顧腹肚」，他就職時提出拚經濟的三項政策，包含改善台灣的投資環境，讓企業根留台灣，且跟外國簽署投資保證協定，協助企業布局全球，讓台灣產品可以行銷全世界。\n\n賴總統表示，政府不僅要不僅要照顧大企業，中小微型企業也要照顧；當社會獲得經濟的果實，也要照顧社會弱勢。"
    },
    {
        "Source": "UDN",
        "Title": "超越IQ與成績！ 研究揭秘：決定孩子成功「最有力指標」是它",
        "URL": "https://udn.com/news/story/6885/8702385",
        "Date": "2025/04/27 21:55",
        "Image": "https://uc.udn.com.tw/photo/2025/04/27/0/31937956.jpg",
        "Content": "超越IQ與成績！ 研究揭秘：決定孩子成功「最有力指標」是它\n\n想知道如何培養孩子的成功潛力嗎？專家研究指出，強大的閱讀能力是預測孩子未來長期成功的最有力指標之一。\n\n閱讀力=學習一切知識的關鍵\n\n閱讀能力之所以成為未來成功的關鍵指標，是因為它直接影響認知發展、學習效率與心理健康。2023年發表於《Psychological Medicine》的研究發現，從小喜歡閱讀的孩子，在進入青春期時不僅認知能力表現更佳，語言發展、記憶力與心理健康狀況也顯著優於同齡人。\n\n特別值得關注的是「三年級閱讀轉捩點」。紐約市立大學社會學教授赫南德茲（Donald J. Hernandez）指出，小學三年級之後，孩子們學習閱讀（語文課）的重點不再是課程本身，而是運用語言能力學習其他科目。」換言之，閱讀是學習其他一切知識的工具。\n\n5個提升孩子閱讀能力的方法\n\n許多父母以為要等到孩子會說話、認得字母，甚至上幼兒園後才開始進行閱讀教育。但研究顯示，閱讀能力的培養從嬰兒時期的聲音互動就已經開始了。這些看似簡單的日常互動，正是為孩子未來成功奠定基礎的關鍵行動：\n\n1.將嬰兒的咿呀聲視為真正的對話：當嬰兒發出咿呀聲時，回應並等待他們「回覆」。這種來回互動不僅建立親密關係，更是語言發展的基石。例如，當寶寶發出「啊」、「咕」等聲音時，父母可以自然的回應：「你在說話嗎？媽媽在這裡喔！」\n2.大量提問，並耐心等待孩子回答：無論是在讀故事或日常生活中，提問都能刺激思考與語言組織能力。不妨嘗試問：「你覺得接下來會發生什麼事？」「這個角色為什麼會這樣做？」即使回答不完整，也應肯定孩子的思考過程。\n3.透過童謠、繞口令與文字接龍等遊戲培養語感\n4.幫助孩子感受文字的韻律與節奏，建立對語言結構的敏感度\n5.抓住生活中每一個閱讀機會：不必局限於睡前故事時間。超市標籤、巷口的路標、餐廳的菜單等，生活中處處都是閱讀的契機。這些片段讓孩子理解文字的實用性與趣味性。\n\n起步再晚也不晚！\n\n但這是否意味著錯過早期培養就來不及了？不，許多研究表明，即使到了國小高年級，閱讀力起步較慢的孩子只要接受有結構的支持介入，如透過一對一的閱讀策略教學、圖像整理工具或拼音卡片等多感官方式，6個月至一年內就能有顯著進步。重建拼音與詞彙能力、強化語意理解，這些方法已幫助許多原本閱讀落後的孩子迎頭趕上。\n\n更重要的是培養「成長型心態」——相信能力可以透過努力與正確方法逐步建立，而不是被初期表現定型。當孩子從困難中感受到進步的喜悅，他們更願意主動閱讀、勇於挑戰。\n\n因為父母期待的不僅是孩子識字讀書的能力，而是希望他們真正愛上閱讀的過程，以此作為探索世界的鑰匙，開啟人生無限可能。\n\n資料來源：CNBC、Science Daily、EDweek、PubMed\n\n\n班班有鮮乳 台中議員要求比照台北雲林續推 市府：評估中\n\n「班班有鮮乳」政策去年底因配送亂象喊停。台中市議員楊大鋐說，政策原意良好，建議台中市參考台北、雲林自籌經費繼續推動，並提...\n\n\n大學性平會 1人負擔8千學生\n\n性平法實施將邁入第廿一年，性別平等學生倡議連線針對大學性平課程開設、性平會組成和量能進行調查，發現校園性平會的遴選標準、...\n\n\n額滿學校家長搶破頭 新北修法額滿學校「不新增學區」\n\n新北教育局修正發布「新北市公立國民中小學學區劃分及調整作業要點」，新北教育局長張明文指出，本次修法強調學區應以基本學區為...\n\n\n代理年資／北漂教師返鄉年資不歸零 劇烈脫北潮來襲\n\n隨著有證代理教師採計年資上路，台北市過去強力吸引北漂教師的「敘薪優勢」不再，還恐將引發劇烈「脫北潮」。北市公立高中代理教師張維倫說，不用再為守住年資離鄉背井了，他打算返回高雄任教，還能就近孝親；面對脫北潮衝擊，雙北教育局已研擬對策，但能挺得住嗎？\n\n\n【專家之眼】為什麼要偷茶葉蛋？\n\n最近陽明交通大學的便利店貼出公告，取消茶葉蛋自動結帳，理由是兩個月內有476顆茶葉蛋未付款即取用。本來看似校園內的小事，..."
    },
    {
        "Source": "UDN",
        "Title": "彰化罷免藍營立委謝衣鳯 民進黨黨部全力支援民團衝刺",
        "URL": "https://udn.com/news/story/124323/8702393",
        "Date": "2025/04/27 21:54",
        "Image": "https://uc.udn.com.tw/photo/2025/04/27/realtime/31937964.jpg",
        "Content": "彰化第三選區罷免國民黨立委謝衣鳯行動已進入倒數階段，民進黨彰化縣黨部也全力支援，與罷免團體合力出擊，在這二天假日走入市場、深入街頭，力拚突破第二階段連署門檻。\n\n民進黨彰化縣縣黨部主委楊富鈞表示，從第二階段連署開始到中央黨部啟動「民主連署站」以來，縣黨部已陸續在溪湖、北斗舉辦「人民是頭家」政策說明會，由黨籍立委跟鄉親們報告立法院藍白的亂象，鄉親們熱烈迴響，這周也將在二林福林宮舉辦第三場，讓更多民眾瞭解國會亂象及國家面臨困境。\n\n昨起連兩日，黨部人員更與罷團志工在北斗市場、二林鎮鄰里掃街並在全聯設置機動連署站，主動出擊，比照選舉模式進行「全面陸戰」，楊富鈞說，最後的關鍵時刻需要全面啟動陸戰、走入鄰里拜託鄉親站出來連署，捍衛民主、守護台灣、我們不能讓罷團志工孤單，倒數計時、要全力衝刺。\n\n彰化罷團罷免領銜人前明道大學校長陳世雄說，全台大罷免行動大部分地區進展順利，已有超過二十個選區達標，但在彰化第三選區，遭遇不小困難。因為謝衣鳯家族三代40年來累積的龐大財力與人脈，使許多鄉親礙於人情壓力不敢參加連署。所幸，在前縣長周清玉與眾多彰化名人登高一呼後，讓連署行動聲勢為之一振。\n\n陳世雄說，由於連署期限逼近，要達成三萬份連署門檻的目標，仍需更大的努力。"
    },
    {
        "Source": "UDN",
        "Title": "竹縣竹北市西濱路二段嚴重車禍 1駕駛失去生命跡象",
        "URL": "https://udn.com/news/story/7320/8702392",
        "Date": "2025/04/27 21:54",
        "Image": "https://uc.udn.com.tw/photo/2025/04/27/realtime/31937961.jpg",
        "Content": "新竹縣竹北市西濱路二段今天晚間7時發生一起嚴重車禍，藍姓男子駕駛小貨車不慎追撞前方陳姓男子駕駛的皮卡車，小貨車車頭嚴重凹陷，兩輛車駕駛都受傷，新竹縣消防局獲報派4車7人趕抵，將兩人送醫急救，但藍男到院時已失去生命跡象，車禍細節仍待警方調查釐清。\n\n縣消防局指出，這起車禍另造成一輛汽車因壓到現場破碎零件失控，擦撞分隔島，場面混亂。兩名傷者中，25歲陳男意識清楚，由救護車送往竹北中醫大醫院治療；43歲藍男則在現場經搶救脫困後，由救護車緊急送往竹北東元醫院急救，但到院前心肺功能停止。\n\n縣消防局指出，此次事故救援出動義消6人，並已依規通報轄區警察局協助後續處理，呼籲駕駛人行車務必保持安全距離，留意路況變化，以防突發事故，確保自身與他人安全。"
    },
    {
        "Source": "UDN",
        "Title": "反獨裁去天安門？沈政男拿昔日「蔡英文公開信」神打臉賴總統",
        "URL": "https://udn.com/news/story/124465/8702390",
        "Date": "2025/04/27 21:52",
        "Image": "https://uc.udn.com.tw/photo/2025/04/27/realtime/31937959.jpg",
        "Content": "煙硝未停…受關稅戰影響 美國、大陸跨境電商平台集體漲價\n\n爆料收到蔡阿嘎員工履歷 薔薔「難怪蘿拉都這樣搞」\n\n反獨裁去天安門？沈政男拿昔日「蔡英文公開信」神打臉賴總統\n\n賴清德總統昨就國民黨號召「反綠共、戰獨裁」凱道活動，表示要「戰獨裁」，要去天安門，敢於向獨裁者爭取國家主權。\n\n藍白赴凱道「戰獨裁」，賴清德總統昨表示，真正要戰獨裁應該去天安門，引發爭議。醫師、時事評論家沈政男今以前總統蔡英文蔡曾發表「給馬總統的公開信」神打臉賴清德，狠酸改成「給賴總統的公開信」也行，揭台灣陷入民主式獨裁，沈政男指出，一堆綠營學者網棍，看到昨天「反綠共、戰獨裁」集會聲勢浩大，就出來說，可以在凱道集會罵賴清德，怎麼是獨裁？賴清德更稱「反獨裁要去天安門」，舉國一陣譁然；沈狠酸他們「書讀到背脊」，連民主式獨裁都不知道。\n\n他以2012年5月14日，前總統蔡英文於個人粉絲專頁發表的「給馬總統的公開信」說明，該貼文內清楚陳述「一個對權力極度傲慢、濫用權力的總統，未來四年可能走向威權體制復辟，讓台灣陷入民主獨裁的危機。」直接打臉賴清德。\n\n沈政男進一步表示，不是有選舉就不會獨裁，民主式獨裁的前奏是民粹，靠著國家機器操弄公民社會，讓自己在選舉中保持勝利，而選輸了，就發動大罷免，再選一次，選到自己贏為止。操弄民粹的口號便是「中共同路人」。\n\n而民主式獨裁比專制式獨裁，更可怕，因為部分學者都會以為有民主就不可能有獨裁；被民粹煽動的罷免團體與民眾，更不用說，會去擁護獨裁者，甚至幫忙打壓反對黨及其支持者，狠酸「蔡的貼文拿來改成『給賴總統的公開信』也是可以」。\n\n沈政男說，從賴清德的「做功德」、「吃苦當作吃補」、「反獨裁要去天安門」等言論，可以看到他喜歡用教訓的口吻來跟民眾講話，認為他的價值觀、政治概念才是最正確，「這就是所謂的訓政，而下一步，如果國會多數拿到手，大家就看看，訓政會不會變成民主式獨裁了。」\n\n\n總統3項使命 賴清德強調：保護2300萬人飯碗「拚經濟優先」\n\n落實醫療以人為本 總統賴清德提健保總額各區自收自管\n\n影／相信化解執政危機？賴清德、盧秀燕同框 2人臉上表情曝光\n\n朱立倫拋520罷免賴總統 黃國昌表態了：很多台灣人心聲\n\n影／相信化解執政危機？賴清德、盧秀燕同框 2人臉上表情曝光\n\n國民黨主席朱立倫昨喊出，520罷免賴清德總統。同黨的台中市長盧秀燕今早強調「我相信總統有智慧化解執政危機」；賴清德今天傍...\n\n\n反獨裁去天安門？沈政男拿昔日「蔡英文公開信」神打臉賴總統\n\n藍白赴凱道「戰獨裁」，賴清德總統昨表示，真正要戰獨裁應該去天安門，引發爭議。醫師、時事評論家沈政男今以前總統蔡英文蔡曾發...\n\n\n賴總統要在野黨「去天安門戰獨裁」 陳佩琪嘆：心地如此凶殘\n\n國民黨昨天舉辦「反綠共，戰獨裁」集會活動，賴清德總統直言「如果真正要戰獨裁，應該去北京天安門」。民眾黨前主席柯文哲妻子陳...\n\n\n控鄭正鈐動員移工上凱道！林志潔告發違法 竹檢受理分案偵辦\n\n民進黨籍陽明交大科法學院特聘教授林志潔今天告發國民黨立委鄭正鈐，疑動員外籍人士參與426凱道遊行。新竹地檢署表示，已受理...\n\n\n新住民參加426被綠營歧視？林志潔：鄭正鈐請拿證據\n\n國民黨昨在凱道發起「反綠共、戰獨裁」集會卻爆出疑非法動員移工爭議，新竹市雙罷免總部發言人、陽明交大法律學者林志潔認為藍委...\n\n\n加國媒體人批凱道戰獨裁「好噁心」 王鴻薇揭其背景：妥妥就是綠媒\n\n加拿大媒體人寇謐將（J. Michael Cole）批評昨「反綠共戰獨裁」活動「好噁心」，引發關注。國民黨立法院黨團書記...\n\n\n凱道湧25萬人 他曝1漏網鏡頭某女縣市長紅著眼眶嘆這句\n\n凱道雨中「戰獨裁」25萬人與會 韓國瑜夜晚發15字心聲\n\n426助罷雙吳過二階？綠營人士點兩原因「比反攻大陸還難」\n\n影／移工426上凱道違法？綠營告發鄭正鈐 新住民亮身分證抗議「歧視」\n\n藍白反綠共戰獨裁  朱立倫：全民罷免賴清德"
    },
    {
        "Source": "UDN",
        "Title": "聚界28日摩納哥發表核融合AI中心 與八所國際大學簽MOU",
        "URL": "https://udn.com/news/story/7240/8702387",
        "Date": "2025/04/27 21:48",
        "Image": null,
        "Content": "國內唯一核融合科技公司聚界潔能（Alpha Ring）27日宣布，該公司將在今年4月28日於摩納哥部舉辦的「摩納哥清潔核融合論壇（Monaco Clean Fusion Forum）」中，發表最新平台Fusion AI Data Center（核融合AI數據中心），屆時並將與八所國際大學與研究機構簽署合作備忘錄（MOU）。\n\n聚界潔能公司近年來積極投入核融合技術的發展，已逐漸受到國際重視。歐洲摩納哥在親王阿爾貝二世（H.S.H. Prince Albert II of Monaco）的帶領下，近年來對聚界潔能研發的核融合相關技術一直抱持高度肯定。在摩納哥親王支持下，聚界潔能國際（Alpha Ring International）公司將在4月28日於摩納哥遊艇俱樂部舉辦「摩納哥清潔核融合論壇（Monaco Clean Fusion Forum）」。\n\n聚界潔能公司說明，這次論壇將匯集全球頂尖的核融合領袖、科學家與企業家，共同研討並推動核融合教育與技術的發展。聚界潔能亞洲區董事長谷月涵、聚界潔能集團執行長劉宇環都將出席並主持論壇，其餘與會貴賓還包括摩納哥阿爾貝二世親王、國際原子能總署（IAEA）副署長Mikhail Chudakov、美國勞倫斯利佛摩國家實驗室主任Kimberley S. Budil、ITER副總幹事Alain Becoulet、德州儀器技術長Ahmad Bahai等17位。\n\n聚界潔能公司也將在論壇中發表最新平台技術-核融合AI數據中心，這是一項利用高效能運算和即時分析技術來推進核融合研究、診斷和協作的數位平台，可允許全球用戶隨時遠端存取模擬、運行實驗和分析數據，使核融合工具在研究和教育領域更易於存取和擴展。\n\n隨著核融合AI數據中心的發表，論壇當天將有八所國際大學與研究機構，針對這項新平台技術與聚界潔能公司簽署MOU，這八所機構包括加州大學柏克萊分校、牛津大學、普渡大學、義大利能源研究中心（Ricerca sul Sistema Energetico,RSE）、澳門理工學院、巴西原能研究院、成功大學、及蒙特內哥羅大學。\n\n聚界潔能表示，核融合AI數據中心是全球首創，旨在成為核融合研發界的下一代協作中心。該資料中心以 Alpha Ring專注於教育的Alpha-E桌面核融合系統（已在北美、歐洲和亞洲的機構部署）為基礎，將來自大學、國家實驗室、新創公司和產業合作夥伴的實驗、模擬和理論數據整合到一個統一的AI 驅動平台中。\n\n這個平台的核心是一個簡單卻具有變革意義的概念：核融合實驗數據不應孤立地存在於各個實驗室中。相反，核融合AI數據中心提供了全球首個共享數位基礎設施，研究人員可以存取高保真數據集、分析工具和遠端實驗功能。它使世界各地的學生、研究人員和行業專業人士能夠協作、學習和創新，擺脫傳統聚變研究設施的後勤和監管限制。\n\n透過聚界潔能的雲端基礎設施，核融合AI數據中心還支援遠端存取即時聚變實驗，該公司稱之為「聚變即服務」。這種方法大大擴展了實驗的可及性，使數千名先前受限的研究人員和學生能夠釋放他們的科學研究潛力，並加速從聚變技術到實際應用的進程。"
    },
    {
        "Source": "UDN",
        "Title": "面臨終止上櫃危機…樺晟處分大陸子公司股權 加速回台投資新事業",
        "URL": "https://udn.com/news/story/7240/8702388",
        "Date": "2025/04/27 21:48",
        "Image": null,
        "Content": "樺晟由於繳不出財報，面臨終止上櫃危機。對此，樺晟宣布公司考量美中相互提高關稅之發展，對公司在中國大陸之投資事業及出口業務影響重大，另鑑於政府鼓勵台商回流，故規劃將原持有重要子公司之一High-Tek Harness Enterprise Co., Ltd.(SAMOA)37.04%之剩餘股權轉讓出售，加速回台發展新事業。\n\n樺晟表示，本次處分後公司與另一重要子公司High-Tek Harness Enterprise Co., Ltd.(BVI)合計仍持有中國投資事業股權19%。\n\n樺晟電子事業部主要營運在大陸，佔公司營業收入之比重近年皆為80-90%間，自2017年股東會通過規劃陸續處分，並於2019年起開始分階段進行處置計劃。\n\n樺晟完成上述出售控股中國電子事業部之High-Tek(SAMOA)公司後，將取得美金1千萬元（新台幣約3.25億元），並配合政府鼓勵台商回流投資台灣呼籲，規劃可加大台灣投資計畫，涵蓋有機廢棄物再利用、城鄉發展與農創等領域。\n\n樺晟表示，上述為規避因川普關稅戰暨嚴峻地緣政治時勢導致投資大陸風險，並響應政府鼓勵台商回流根植台灣呼籲，除即處理子公司剩餘股權可配合本公司財務狀況需求外，後續規劃辦理加大投資台灣計畫，可產生持續現金流，穩定公司財務狀況。\n\n至於營收會衰退達超過50%，依櫃買中心業務規則15條之11規定營收衰退超過50%，是否就是會有下櫃的風險？樺晟回應，其他的事業體，尤其再生事業能夠把營收加強。至於財報何時補正？樺晟表示，會在6個月內積極和會計師洽談，避免下櫃。\n\n針對本案股權轉讓日期原已展延至2027年底，為何提早處分股權？對此，樺晟回應，基於公司目前財務考量及積極遴選會計師簽核本公司財報作業需要，不得不積極處理轉投資事業，否則9月底後公司仍會面臨被終止上櫃之風險。另方面鑒於中美關稅與發展考量，未來大陸電子事業存在極高風險，公司處分大陸電子事業股權後收回資金一方面可改善財務，另外面可積極發展新事業體。"
    },
    {
        "Source": "UDN",
        "Title": "明年正式收取碳費 二氧化碳7月起回歸溫室氣體範疇",
        "URL": "https://udn.com/news/story/7266/8702386",
        "Date": "2025/04/27 21:42",
        "Image": "https://uc.udn.com.tw/photo/2025/04/27/realtime/31937955.jpg",
        "Content": "明年正式收取碳費 二氧化碳7月起回歸溫室氣體範疇\n\n環保署2012年5月公告「二氧化碳、甲烷、氧化亞氮、氫氟碳化物、六氟化硫及全氟化碳為空氣汙染物」，環境部長彭啓明表示，因應明年起正式收取碳費，預計今年7月起將讓二氧化碳回歸到溫室氣體，好讓溫室氣體管理基金提撥做溫室氣體的管裡。\n\n彭啓明表示，二氧化碳到底是空氣汙染物還是溫室氣體，這部分一直都有爭議，假如二氧化碳屬空氣汙染物，那每個人只要呼吸就是在製造空汙，這其實也不對，因為二氧化碳在自然本來就會被產出，因此難被定義成空氣汙染物。\n\n彭啓明表示，碳費制度已經上路，今年是開徵，明年就要收取碳費，收取碳費之後溫室氣體管理基金就會開始挹注相關收入，因此預計今年7月就會撤銷當時環保署頒布的行政命令，二氧化碳等溫室氣體將不再屬於空氣汙染物的範疇，這樣溫管基金才能提撥給溫室氣體管裡。\n\n此外，由財務金融專家共組的溫管基金管理委員會，上個月已經召開第一次會議，除了找出進一步的綠色金融工具和淨零措施外，目標是放大碳費的使用效率，例如1塊錢能否有更好的使用，例如當時預計明年開始收取碳費後，估計第一年可收到60億，但發揮的效益能大於60億。"
    },
    {
        "Source": "LTN",
        "Title": "桃園龍岡米干節今年攬客15萬人次 火把饗宴掀閉幕高潮",
        "URL": "https://news.ltn.com.tw/news/life/breakingnews/5025386",
        "Date": "2025/04/27 22:32",
        "Image": "https://img.ltn.com.tw/Upload/news/600/2025/04/27/5025386_2_1.jpg",
        "Content": "桃園市政府觀光旅遊局舉辦為期兩週的「2025桃園龍岡米干節」活動，經大數據統計共吸引15萬人次到訪，首週安排灑水祈福儀式，參與民眾一同灑水祝福並將這份溫暖傳遞出去，表達對緬甸災情的關懷；緊接著壓軸登場的火把晚會，更將活動氣氛推向最高潮，晚會中不僅能欣賞到震撼人心的火舞特技與精彩表演，「火把求吉」閉幕儀式由市府秘書長溫代欣代表點燃象徵團結與祝願的篝火、打歌共舞，以薪火相傳的寓意延續米干節族群共榮、在地共好的理念。\n\n「火把節」是雲南少數民族的重要傳統節日，大家燃起火把，火光躍動，搭配著陣陣的樂聲與腳步聲，身穿民族服飾的舞者圍繞著火圈旋轉，祈求風調雨順、來年豐收，異域孤軍於撤退來台時也將這項傳統文化一併帶來龍岡，成為每年米干節不可錯過的重頭戲，除了讓遊客體驗認識在地獨特的魅力外，也希望透過活動的舉辦能將珍貴的族群歷史文化傳遞給下一代，凝聚社區參與，帶動商圈發展。\n\n溫代欣表示，龍岡地區橫跨中壢、平鎮、八德三區，乘載著歷史記憶也傳承著在地的好滋味、更有著其他地方難以發現的特殊料理及食材，適合遊客前來體驗異域的獨有文化，市府持續推動並優化米干節活動，透過在地達人引路導覽，串聯周邊小旅行如忠貞市場、清真寺、國旗屋與眷村風情，值得一提的是忠貞新村文化園區也獲選交通部觀光署之「台灣觀光100亮點」肯定，其中異域故事館（地方私人博物館）每年平均約3萬人次前來參觀導覽（預約制），今年更將迎接第10萬人次。\n\n觀旅局代理局長王麗娟提到，去年11月桃園龍岡地區的米干業者前往韓國參加「2024龜尾拉麵節」，廚師們現場製作道地米干，讓韓國民眾親身品嚐其獨特風味，也將桃園多元文化、美食推廣至海外；而桃園與神戶機場今年4月18日起正式啟航直飛，本屆米干節也安排神戶貴賓體驗最具特色的長街宴簸箕飯，更邀請來自貝里斯、馬紹爾群島共和國、聖露西亞、盧森堡、約旦、以色列、蒙古國、汶萊、關島、緬甸、沙烏地阿拉伯國、沖繩駐台使節，安排民族服裝體驗、動手DIY米干，感受原汁原味的滇緬美食文化，進一步將桃園龍岡米干節逐步推向國際。"
    },
    {
        "Source": "LTN",
        "Title": "有夠派！高雄旗津宮廟前道路遭停車 男子不爽竟出拳毆人",
        "URL": "https://news.ltn.com.tw/news/society/breakingnews/5025387",
        "Date": "2025/04/27 22:25",
        "Image": "https://img.ltn.com.tw/Upload/news/600/2025/04/27/phpO2fi8d.jpg",
        "Content": "桃園遊客鄭男（24歲）到高雄旗津旅遊，將車輛臨停在旗津三路一處私人宮廟前的道路上，卻遭黃姓男子（37歲）指有車要停要求移走，遊客認為該處道路未畫紅線不願移走，反遭黃男出手攻擊，鄭男在社群發文表示，「以後不敢再去旗津了，這種治安，太恐怖了！」\n\n鄭男在臉書爆料公社公開版發文指出，他到高雄旗津遊玩，欲到超商買東西，因超商的停車位已滿，將車停在後方約100公尺的路邊，該處沒有畫紅線、也沒有妨礙任何人車通行，但突然跑出1名刺青男子稱這邊不能停，理由是他們的車晚點要停這裡。\n\n鄭男認為該處非私人土地，憑什麼不讓他停，刺青男子即情緒失控，直接對他的臉揮拳攻擊，鄭男及友人立即拿起手機錄影，質問對方為何打人，刺青男子不僅連罵髒話，還稱因鄭男的臉太臭了才打他，鄭男怒控將依法對打人的男子提告，絕不姑息！\n\n鼓山分局旗津分駐所指出，獲報前往，經了解，鄭男因停車問題與黃男發生爭吵，鄭男稱在過程中遭黃男以徒手攻擊手臂，警方到場時雙方並無拉扯行為，僅有口角上衝突，鄭男向警方表示不願提出告訴、亦不願就醫驗傷，警方依規定抄登資料後，依社會秩序維護法第87條第1項1款「加暴行於人者，最高可處1萬8000元罰鍰」，已通知加暴者黃男到案說明，並移送高雄地方法院簡易庭裁定。"
    },
    {
        "Source": "LTN",
        "Title": "426人數勝過419又如何？  陳揮文曝1關鍵砲轟：國民黨早就輸到脫褲！",
        "URL": "https://news.ltn.com.tw/news/politics/breakingnews/5025328",
        "Date": "2025/04/27 22:22",
        "Image": "https://img.ltn.com.tw/Upload/news/600/2025/04/27/phpxweSIH.png",
        "Content": "426人數勝過419又如何？  陳揮文曝1關鍵砲轟：國民黨早就輸到脫褲！\n\n陳揮文痛罵藍白合。\n\n國民黨和民眾黨26日傾全黨之力動員支持者上凱道「反綠共、戰獨裁」，宣稱現場參加者超過25萬人，不過時常參加遊行活動的網紅「四叉貓」劉宇估算，現場最多大概6萬人左右。雖然藍白凱道集會人數贏過反共網紅「八炯」等人19日號召的「拒絕統戰，守護台灣」遊行，不過親藍媒體人陳揮文看到昨天的活動，開直播時忍不住吐槽國民黨這樣的泱泱大黨需要靠民眾黨來一起動員撐場，實際上已經「輸到脫褲」！\n\n419反共護台遊行與426反綠共遊行接連在凱道登場，藍營為拚人數撐場子，邀請到民眾黨一同動員支持者上凱道。昨天的活動結束後，不少藍白粉貼出419和426集會參加者比對圖，為人數超過419遊行而沾沾自喜。\n\n不過陳揮文昨天在YT開直播時對此相當不以為然，直言「討論那個人數沒有什麼太大的意義，人數是比419多啊，但多又怎麼樣？沒有用啊！」陳揮文更痛批國民黨主席朱立倫無知，帶著整個藍營走錯誤的路線，「國民黨2024選完到現在1年多了，改革了什麼？什麼都沒改啊！國民黨那些爛貨就想說只要跟民眾黨合作，就可以贏民進黨了，所以什麼都不用改。」\n\n陳揮文還質問國民黨，「下架民進黨是牛鬼蛇神都可以嗎？只要能夠贏賴清德，作奸犯科也可以？貪汙、偽造文書、抄名冊都可以？只要能夠贏民進黨，只要能夠下架賴清德。骯髒贏也是贏？你為了要贏民進黨，你跟柯文哲、黃國昌這種人合作也願意，那你就去合作，反正我是一定不會去投票的！我支持的是我的國家，我為什麼要支持這個爛黨？」\n\n陳揮文怒斥，「國民黨已經不是以前的國民黨，當國民黨選擇跟民眾黨合作的時候，國民黨就可以去撞牆了！你是一個百年的大黨，你是一個建國的政黨，你爛到需要靠民眾黨才能去贏民進黨的時候，國民黨就輸到脫褲了啦！國民黨就非常可悲可笑了！」"
    },
    {
        "Source": "LTN",
        "Title": "華為白手套買7奈米？台積電：去年10月通知美台當局",
        "URL": "https://ec.ltn.com.tw/article/breakingnews/5025378",
        "Date": "2025/04/27 22:19",
        "Image": null,
        "Content": "外媒先前報導，中國華為透過白手套向台積電購買7奈米晶片。台積電最新年報提到，去年10月通知美國和台灣當局，其所生產的一種客戶晶片，可能已被轉移到受限制實體或用於受限制實體的產品。\n\n台積電4月中旬表示，做為一家守法的公司，一向致力於遵循所有可適用的法令與法規，包括可適用的出口管制法規。為遵循法規的要求，台積電自2020年9月中旬起就不再向華為出貨。\n\n台積電指出，如果公司認為有任何可疑情形，會迅速採取行動以確保合乎相關法律，包括進行盡職調查，並在需要時主動與客戶和主管機關等相關單位溝通。台積電已主動就可疑事項，與美國商務部進行溝通並持續協助。\n\n此外，台積電在最新年報提到，2024年10月台積電通知美國和台灣有關當局，其所生產的一種客戶晶片，可能已被轉移到受限制實體或用於受限制實體的產品；此後，台積電即持續配合有關當局要求提供更多相關資訊及文件。\n\n台積電年報指出，即使台積電盡最大努力遵守所有相關的出口管制和制裁法規，仍不能保證其商務活動不會被發現有未遵守出口管制法規的情形。\n\n年報中表示，2024年及截至年報刊印日止，台積電營運成果尚未受到擴張的出口管制規定或為因應相關規定而採取的新規則或措施的重大影響。但隨著全球貿易緊張局勢加深，相關管制、法令和措施仍可能對台積電的業務及營運產生負面影響，並可能令台積電面臨鉅額的法律責任和財務損失風險。"
    },
    {
        "Source": "LTN",
        "Title": "進入「郊狼」模式 ON！高美館「域內・域外」開啟非人類視角",
        "URL": "https://news.ltn.com.tw/news/art/breakingnews/5025385",
        "Date": "2025/04/27 22:19",
        "Image": null,
        "Content": "由高雄市立美術館與索拉舞蹈空間共同主辦的「域內・域外─潘大謙個展」，透過裝置、影像與身體動作交織的沉浸式展演場域，從「郊狼」（Coyote）視角出發，反思現代社會中人類生存空間的流動性與心理邊界。即日起至5月4日，在高美館地下一樓KSpace高雄實驗場展出。\n\n藝術家潘大謙來自香港，從1997年起定居高雄市，作品以藝術探索生存的邊界，透過多元媒材與跨界實驗，構築獨特的視覺與身體語言。展覽以「郊狼」象徵既屬於某個群體又擁有強烈個體意識的存在，也暗喻在不同文化、社會制度間穿梭的移民、遊牧者或邊緣者，探討人類在群體與個體、內與外之間的游移狀態。\n\n展覽作品以裝置藝術為主，透過造形藝術、裝置、身體動態及視覺、聲音等媒材，構築流動的沉浸式場域，作品結合不鏽鋼、鷹架、木作與茅屋等結構裝置，融合沙、水等自然物質，以及聲音、影像與身體動態紀錄，營造一處可遊走、可觀察、也可參與的表演空間，帶領觀眾進入「郊狼」視野的生存經驗。\n\n高美館代理館長林羿妏表示，內外界線不僅限於地理或物理空間，更是人類心理與文化邊界的生命議題。郊狼群居但不合作、孤獨但又與環境共存的特性，恰巧映照出現代人的生存狀態，尤其身處於全球化與數位科技的時代洪流中，如何在社會的規範框架中找到自己的位置。"
    },
    {
        "Source": "LTN",
        "Title": "123萬鉑金包4萬有找？關稅戰後中國網路賣假貨猖獗",
        "URL": "https://ec.ltn.com.tw/article/breakingnews/5025371",
        "Date": "2025/04/27 22:16",
        "Image": null,
        "Content": "紐約時報報導，美國145％的高關稅導致中國製造商大量流失訂單，並引發他們湧向TikTok等社群媒體，以短影片吸引美國消費者，低廉的名牌產品確實讓不少美國人買單，但相關產品多數為仿冒品，而中國政府似乎默許此行銷手法。這些影片的宣傳賣點是，人們可以買到與Lululemon、愛馬仕與勃肯等品牌如出一轍的緊身褲與手提包，但價格只有一小部份。他們宣稱，這些產品與名牌商品是在相同的工廠生產的，但這樣的說法通常造假。美國網紅紛紛接受這些影片，甚至為中國社群平台合作代言，進而推升了敦煌網、淘寶等中國購物應用程式在美國的下載量。上週敦煌網在蘋果與Google應用商店的下載量已進入前10大行列。至於Tiktok，網路分析公司Graphika指出，在4月13日開始的一週，該平台呼籲用戶直接從中國工廠採購產品的影片遽增近250％。戰略與國際研究中心（CSIS）主管技術領域的伯爾（Matt Pearl）說，中國政府可能允許這些影片廣泛流傳。中國賣家聲稱，他們是Lululemon、愛馬仕等品牌製造商，然而Forrester零售分析師柯達利（Sucharita Kodali）認為，他們兜售的產品不太可能是正品，因為生產這些名牌產品的工廠往往須簽署嚴格的保密協議，這些廠商不太可能為了直銷少量商品而破壞與名牌公司的長期合作關係。在一則最受歡迎的TikTok影片中，一名男子拿著一個聲稱是愛馬仕的鉑金包說，製造成本不到1400美元（4.56萬台幣），但法國愛馬仕公司的定價高達3.8萬美元（123.7萬台幣），只因它是名牌包，他說，他用相同的皮革與五金配件複製這款提包，但沒有品牌標識，售價1000美元（3.26萬台幣）。中國賣家表示，他們是在銷售下滑時開始發布相關影片，健身器材製造業者余秋樂（音譯）說，關稅導致一大批訂單被取消後，為了找到更多客戶，他從3月中旬開始在TikTok發表行銷影片。"
    },
    {
        "Source": "LTN",
        "Title": "韓媒：南韓2半導體專家投靠 成為北京突破美國制裁關鍵",
        "URL": "https://ec.ltn.com.tw/article/breakingnews/5025381",
        "Date": "2025/04/27 22:14",
        "Image": null,
        "Content": "韓媒報導，南韓2位半導體領域數一數二的專家近日被中國的大學聘用。這2位專家在半導體、電池和量子等尖端技術基礎研究領域擁有極高學術權威，在與美國激烈爭奪高科技主導權的背景下，中國透過引進南韓頂尖人才，加速研發進程，而南韓對此束手無策。\n\n全球知名奈米碳管（CNT）專家，在新一代半導體與電池技術領域備受矚目的成均館大學客座教授李永熙，近日已受聘於中國湖北工業大學，目前正任職於該校的半導體與量子研究所。李永熙曾擔任南韓基礎科學研究院（IBS）奈米結構物理研究團團長，從大學退休後，因未能在南韓找到穩定的研究職位，最終選擇前往中國發展。\n\n理論物理學家、前南韓高等科學研究院（KAIST）副院長李淇明，也在去年退休後前往中國北京雁棲湖應用數學研究院（BIMSA）任教。李永熙與李淇明教授分別於2005年與2006年獲南韓教育部與韓國研究財團（NRF）評選為「國家學者」，在基礎科研領域具有崇高地位。然而，2人退休後均未能在南韓找到合適職位。相較之下，中國各省高校正積極再運用全球理工科頂尖學者，加速推動「研發強國」策略。\n\n自2012年起，李永熙教授擔任南韓IBS奈米結構物理研究團團長，帶領團隊在奈米碳管、石墨烯、水分解催化劑、二維結構半導體等領域取得許多研究成果。自2018年以來，李永熙持續入選全球論文被引用頻次前1%的頂尖學者行列。\n\n但隨著李永熙於2023年底正式退休，研究團隊也隨之解散。根據IBS內部規定，研究團團長須為「國內高校的專職教授」，一旦團長離職，研究團也將自動終止。該研究團約20名研究人員隨後分散至海內外大學及研究機構。李永熙之後以非專職教授身分繼續在成均館大學擔任客座教授，但合約也將在今年8月到期。李永熙曾向南韓科學技術情報通訊部提交研究企劃案，試圖在南韓繼續從事科學研究工作，但最終未能實現。\n\n位於武漢市的湖北工業大學在引進李永熙後，成立了低維度量子材料（LQM）研究所。該校以「全球頂尖學者李永熙教授的團隊、先進的研究設備、年薪26萬人民幣（新台幣116萬元），並提供額外的居住與創業資金」為條件招募研究人員。研究領域包括二維半導體和太陽能電池等。\n\n中國的研發崛起已經對全球第一的南韓記憶體技術構成了威脅。中國官媒今年3月報導「長江存儲（YMTC）的NAND快閃記憶體封裝專利被三星電子使用」的消息，引發了廣泛關注。然而，南韓產業界和學術界表示，這並不令人驚訝。SK海力士的相關人士表示，長江存儲是記憶體晶片行業中最早將封裝技術應用於量產的公司，因為他們有大量博士級員工，所以研發速度非常驚人。\n\n報導指出，近日南韓理工科學者們聚在一起時，討論的熱門話題是「來自中國的邀請」。電機電子、材料、設計等專業的教授，特別是擁有半導體相關專利的教授很多都收到了來自中國大學的邀約。\n\n首爾一所工科大學的教授在受訪時表示：「就像旅行社的套餐一樣，『某某大學年薪和研究經費多少，如果帶著整個實驗室過去，條件是多少』，這些條件讓我非常驚訝。」他還表示：「我正在執行國家級專案計畫，因此沒有繼續與他們交談，但他們提供的極具吸引力的研究環境，讓我產生了興趣。」"
    },
    {
        "Source": "LTN",
        "Title": "香港金像獎》劉冠廷好棒！《老狐狸》奪最佳亞洲華語電影",
        "URL": "https://ent.ltn.com.tw/news/breakingnews/5025374",
        "Date": "2025/04/27 22:13",
        "Image": null,
        "Content": "第43屆香港電影金像獎頒獎，劉冠廷、余香凝擔任「最佳亞洲華語電影」獎頒獎人。余香凝歡迎劉冠廷，劉冠廷則用粵語表示「來到金像獎很開心」。劉冠廷主演的《老狐狸》獲獎。\n\n劉冠廷近來和港片頗有淵源，他表示自己演了港片《私家偵探》，因態度謙虛真誠，令台下眾嘉賓都露出笑容；余香凝要他公開宣傳，劉冠廷表示《私家偵探》6月12日將在香港上映。\n\n《老狐狸》探討階級分化和人性善惡，曾獲金馬獎最佳導演、男配角等4獎，從2023年拿獎到今年，這次金像獎上從《鬼才之道》以及3部中國電影《狗陣》、《第二十條》、《熱辣滾燙》中脫穎而出，順利獲獎。"
    },
    {
        "Source": "LTN",
        "Title": "罷免馬文君志工大增 黃捷28日傍晚草屯宣講衝人氣",
        "URL": "https://news.ltn.com.tw/news/politics/breakingnews/5025355",
        "Date": "2025/04/27 22:11",
        "Image": "https://img.ltn.com.tw/Upload/news/600/2025/04/27/5025355_1_1.jpg",
        "Content": "罷免馬文君二階連署進入最後1週，各地志工陸續前來支援舉牌掃街、家訪、擺攤，希望二階連署能衝到安全目標，擁有很多粉絲的立委黃捷，週一（28日）傍晚5點半將到草屯鎮和興街10號酒窖連署站宣講，為罷馬連署站衝人氣，收進更多連署書。\n\n投一「All罷馬」罷免馬文君公民團體，5月4日下午交件，目前離達標只剩最後一哩路，由於在地志工人數不足，26日、27日的週休假期有不少外地志工前來支援，連提供外牆、診所二樓場地的埔里鎮自然牙科診所牙醫師林彥璋，也跟家人、好友連2天到草屯擺攤。\n\n林彥璋表示，第一次擺攤感覺很新鮮，行經的民眾，有冷漠的，但也有請喝飲料、加油打氣的人，當然也有不少人坐下來填寫連署書，印象很深的是有位年輕人，寫連署書時手一直在發抖，猜想是鼓起很大的勇氣，很感謝願意簽出連署書的草屯人。\n\n罷馬進入最後一週，牙醫師、室內設計師、老師…各行各業投入志工行列，週一（28日）傍晚5點30分，立委黃捷也將到草屯鎮和興街10號的「十號酒窖」連署站宣講，幫罷馬衝人氣，希望能吸引更多人來連署罷免馬文君，不只罷馬，罷游連署也可。"
    },
    {
        "Source": "LTN",
        "Title": "誰炸的？伊朗商港大爆炸半數運力被毀",
        "URL": "https://ec.ltn.com.tw/article/breakingnews/5025365",
        "Date": "2025/04/27 22:07",
        "Image": null,
        "Content": "伊朗最大商港-希德拉賈伊港（Shahid Rajaee）26日上午發生大爆炸，已造成至少28人喪生、上千人受傷，傳出是中國運來的飛彈燃料成分過氯酸銨（ammonium perchlorate）釀禍。這座港口對伊朗相當重要，佔伊朗海上貨物運輸總量的一半以上，並佔伊朗 1300 億美元（約台幣4.2兆）對外貿易總額的 290 億美元（約台幣9425億）。\n\n伊朗媒體指出，根據伊朗港務局的數據，在希德拉賈伊港發生重大爆炸後，伊朗57%的港口運力仍處於停運狀態。這座港口對伊朗相當重要，處理了伊朗約 85% 的貨櫃貨物和 52% 的石油產品貿易。最近一個伊朗會計年度（2024 年 3 月至 2025 年 3 月），該港口處理超過 8100 萬噸貨物，佔伊朗海上貨物運輸總量的一半以上，並佔伊朗 1300 億美元對外貿易總額的 290 億美元。粗略估計，港口停止作業一天，可能導致約22.1萬噸各類貨物停運，其中包括6.1萬噸貨櫃貨物和7.5萬噸石油產品。\n\n目前爆炸原因仍在調查中，海事安保公司Ambrey透露，希德拉賈伊港今年3月接收了一批可用來製造飛彈燃料的化學品，亦即2艘中國船隻所載送的過氯酸銨，用來補充伊朗襲擊以色列所消耗的飛彈庫存。根據《maritime-executive》披露，受美國制裁的伊朗伊斯蘭共和國航運公司（IRISL）旗下的「Jairan」號，於 3 月底向該港口運送了一批過氯酸銨，此前「MV Golbon」號於 2 月也向該港口運送了一批類似的貨物。目前尚不清楚伊朗為何不將這些化學物質從港口運走，尤其是在 2020 年貝魯特港口爆炸後。\n\n由於2020年，以色列對該港口進行網路攻擊。在此之前，以色列曾表示挫敗了一起針對其水利基礎設施的網路攻擊，並將其歸咎於伊朗。至於此次爆炸是否與以色列有關？根據《以色列時報》引述希伯來媒體週六報導稱，一名以色列官員強調，以色列沒有參與這起港口爆炸案。"
    },
    {
        "Source": "LTN",
        "Title": "台女星6歲同台郭富城 30年後竟希望天王「這樣」",
        "URL": "https://ent.ltn.com.tw/news/breakingnews/5025361",
        "Date": "2025/04/27 22:07",
        "Image": null,
        "Content": "36歲女星楊小黎4歲時和母親逛街時，被星探發掘，開始拍廣告演出電視劇和電影。第43屆香港電影金像獎頒獎典禮於今（27日）晚揭獎，香港天王郭富城這次以《臨時劫案》再度角逐影帝，引起各國粉絲關注。楊小黎今日在IG發出自己6歲時與郭富城同台的影片，並喊：「私心希望我無緣的老公得獎」。楊小黎6歲與郭富城同台。影片中可以看見6歲時的楊小黎對郭富城說著童言童語「好喜歡你呀！我長大之後可不可以嫁給你呢？」，郭富城聽後則逗趣的回覆：「你長大之後，我變成好幾十歲了，我好老了，老到你都認不出來，變得很胖，皮膚都掉下來了」，但6歲時的楊小黎仍然堅持說著沒關係。如今30年過去了，楊小黎直呼：「他還是一樣帥，今天是香港電影金像獎，私心的希望我無緣的老公得獎」。"
    },
    {
        "Source": "LTN",
        "Title": "網球》盧布列夫爆冷衛冕失利 馬德里大師賽32強落馬",
        "URL": "https://sports.ltn.com.tw/news/breakingnews/5025377",
        "Date": "2025/04/27 22:06",
        "Image": null,
        "Content": "盧布列夫（Andrey Rublev）在馬德里網賽歷經3盤苦戰，仍以4：6、6：0、4：6爆冷不敵哈薩克黑馬布伯里克（Alexander Bublik），俄國第7種子男單32強落馬，提前衛冕失利。\n\n這項男女共站、ATP千分等級紅土大師賽，正在西班牙首都進行。經常情緒失控的盧布列夫，首輪免戰、次輪對手賽前退出，面對目前世界排名75的布伯里克，臨場表現又大起大落，開賽拉鋸丟掉首盤之後，次盤強力反撲一口氣橫掃6局扳平。只不過苦吞「貝果」的布伯里克，卻靠著決勝盤第1局的關鍵破發，力保領先挺進16強，這也是他職業生涯第10次扳倒Top10高手。\n\n反觀拖到第3輪才出賽的盧布列夫，激戰84分鐘意外出局，冠軍積分即將被倒扣大失血，預計最新排名從第8大幅下滑至17， 這也是27歲的他自2022年9月以來首度跌出前10名。"
    },
    {
        "Source": "LTN",
        "Title": "「強化安全韌性特別條例」拚過關！卓榮泰週一拜會在野黨團",
        "URL": "https://news.ltn.com.tw/news/politics/breakingnews/5025340",
        "Date": "2025/04/27 21:59",
        "Image": "https://img.ltn.com.tw/Upload/news/600/2025/04/27/5025340_1_1.jpg",
        "Content": "行政院24日通過「因應國際情勢強化經濟社會及國土安全韌性特別條例」草案，行政院長卓榮泰明（28日）週一將拜會立法院3大黨團，說明特別預算編列方式與用途。政院人士今日強調，國土防衛及海岸巡防等設施都需強化提升，現階段政院期望能透過會商，讓立法院充分瞭解國家需求，也期待能獲得立院支持。\n\n政院人士表示，台灣在面臨美國調整全球對等關稅之際，政府必須縱觀複雜多變的國際情勢、橫剖台灣社會、產業及民生在此階段最迫切的需求，做好最充足的準備，因此政院於本月24日提出強化安全韌性特別條例，做出全方位的因應。\n\n政院人士指出，在當前國際經貿與產業快速變遷的趨勢，強化高等教育人才培育成為當務之急，在強化安全韌性特別條例的支持下，期望能夠透過「強化國際人才延攬及留任」措施，針對國家重點領域的需求高教人才提供獎金加以延攬；並「支持高教與產業合作」，規劃大學與產業以共聘方式延攬優秀大學教師，期望能為台灣培養能符應未來社會及國家發展所需用的人才。\n\n據描述，在美國持續調整的關稅政策情勢下，政府除了減輕產業的負擔外，也需要協助弱勢，讓最需要幫忙的人，可以獲得最貼切的支援，減輕弱勢人民的負擔。政府將透過「補助強化獨居老人關懷服務計畫」，強化關懷支持並加強送餐服務，擴大推動獨居老人關懷送暖政策。\n\n此外，政府也會「加發弱勢生活補助」，辦理關懷弱勢加發低收入戶、中低收入戶、身心障礙者、中低收入老人、弱勢兒童及少年，以及特殊境遇家庭等生活補助經費。\n\n政院人士說，在複雜的國際情勢及地緣政治的動態下，台灣的海空周遭領域持續遭到灰色挑戰，因此有關國土防衛及海岸巡防及其他重要防衛設施與設備都需要改善、強化提升，例如「整建各式庫儲設施」，以及「規劃新建巡防艦艇」，強化勤務執行功能，以提升應對灰色地帶侵擾及可在惡劣天候下出勤效能；除此之外，更需「強化臺灣海域監偵」能力，規劃新建不同任務所需的無人載具，以提升立體偵蒐設備。\n\n政院人士提及，根據數發部去年統計，台灣每1秒鐘就會遭受1.5萬次網路攻擊，是其他國家的4倍，為此，政府必須要提升資通作業的環境及設備，建構雲端資料中心，強化備援及韌性，藉由軟、硬體的升級，強化運作效率以及備援韌性。"
    },
    {
        "Source": "LTN",
        "Title": "基隆公車票價19年未調整 運價審議會5月討論",
        "URL": "https://news.ltn.com.tw/news/life/breakingnews/5025367",
        "Date": "2025/04/27 21:59",
        "Image": "https://img.ltn.com.tw/Upload/news/600/2025/04/27/5025367_1_1.jpg",
        "Content": "基隆市公車連年虧損，基隆市政府每年編列預算補貼虧損，又因為公車常故障拋錨，為市民詬病。基隆市交通處除爭取中央補助採購低底盤電動公車外，基隆市政府決定啟動運價審議委員會，預計在5月12日基隆市議會定期會開議前開會，討論運價調漲幅度，希望能改善公車處長期虧損的財政沉疴。\n\n截至2023年底，基隆市公車處累積虧損高達19.57億元，影響所及，公車老舊及故障頻傳屢屢鬧上新聞。市府指出，基隆市公車運價長達19年沒有調整是一大關鍵，台北市公車運價都已經高達25.311元的現在，基隆市公車運價仍停留在16元。\n\n基隆市65歲以上長者、身心障礙者均可使用社福卡搭乘市公車，基隆市社福卡搭乘市公車不像台北市有使用次數上限；過去議會雖曾傳出擬設限，但最終未在議會通過。\n\n無黨籍基隆市議員陳冠羽指出，市公車長期虧損問題要解決，首要之務就是讓「運價審議委員會」真正運作，釐清公車一段票到底要花多少錢，市府才能從根本上，透過補貼「運價跟票價差額」，讓市公車處不再開門就虧損。\n\n國民黨基市議員韓世昱說，市府應該參考台北市經驗，針對票價及使用社福卡次數調整做評估，樽節開支省下的錢，則應加開長輩醫療公車班次，因應長者與日俱增的趨勢。\n\n民進黨基隆市議員鄭文婷指出，公車處一直以來承擔營運的盈虧，同時又承擔著補貼的角色，因此虧損始終無法改善，如果沒有釜底抽薪，徹底釐清公車處角色定位；再者，運價的調整也只是調整運價而已，除非票價跟著調整，但票價會連動調整嗎？如果票價沒有連動調整，只是在計算運價，那麼公車處的虧損就會一直存在，那再談公車處的改革，逸或者是改善公車處財務結構，恐怕都是多談的。\n\n公車處長鄭永陽強調，調整運價可改善公車處的財政體質，進而讓公車處能夠有餘力進行公共運輸軟硬體的強化，提升服務品質。"
    },
    {
        "Source": "LTN",
        "Title": "竹北西濱小貨車追撞卡車又波及1車失控撞分隔島 1重傷1輕傷",
        "URL": "https://news.ltn.com.tw/news/society/breakingnews/5025350",
        "Date": "2025/04/27 21:59",
        "Image": "https://img.ltn.com.tw/Upload/news/600/2025/04/27/5025350_1_1.jpg",
        "Content": "新竹縣竹北市西濱路二段今晚7點許發生一起交通事故，一輛小貨車追撞前方卡車，造成車頭嚴重扭曲，司機一度卡在駕駛座。強烈撞擊力造成車體零件掉落，另一輛汽車行經輾壓後失控擦撞分隔島，事故共造成2人受傷，其中小貨車司機當場停止呼吸和心跳，雙雙送醫急救中，車禍原因尚待警方調查釐清。\n\n新竹縣政府消防局表示，今晚７點12分受理一起發生於竹北市西濱路二段的交通事故，現場為一輛小貨車追撞前方卡車後，另有一輛汽車因壓到現場破碎零件後擦撞分隔島。事故造成2人受傷，其中1人到院前心肺功能停止（OHCA），消防局出動4車7人迅速前往救援。\n\n事故發生在一家家具店前方，場面一度混亂。現場2名傷者中，汽車駕駛25歲陳姓男子意識清楚，由新豐救護車送往竹北中醫大醫院治療；小貨車駕駛43歲藍姓男子當場失去呼吸和心跳，經搶救脫困後，由豐田救護車緊急送往竹北東元醫院急救。\n\n消防局呼籲駕駛人行車務必保持安全距離，留意路況變化，以防突發事故，確保自身與他人安全。"
    },
    {
        "Source": "LTN",
        "Title": "3萬分之1的幸運！白子化飛旋海豚 現蹤宜蘭龜山島海域",
        "URL": "https://news.ltn.com.tw/news/life/breakingnews/5025234",
        "Date": "2025/04/27 21:56",
        "Image": "https://img.ltn.com.tw/Upload/news/600/2025/04/27/phpQnxtUv.jpg",
        "Content": "宜蘭外海不時有珍貴海洋生物出沒，其中位在頭城的烏石港更是賞鯨熱點之一。今（27）日宜蘭凱鯨號賞鯨船分享，船隻在上午出海後，竟幸運地遇到難得一見、出現機率僅3萬分之1的「白化飛旋海豚」，讓業者與賞鯨遊客感到非常驚喜，忍不住驚嘆連連，直呼真的非常幸運能與牠邂逅。\n\n根據臉書粉專「宜蘭凱鯨號賞鯨船」臉書影片顯示，當天旗下賞鯨船載著遊客出海賞鯨，正當船上一行人觀賞一群飛旋海豚悠游海平面時，有一隻全身雪白、與眾不同的個體，穿梭在其他海豚之間或船隻附近，影片中還可聽見眾人驚呼說，「哇！白子耶！白色的海豚喔！在船首那裡，整隻是白色的飛旋海豚，第一次看到！」。\n\n「宜蘭凱鯨號賞鯨船」小編表示，這是自己十幾年來首次看到白子化的飛旋海豚，除了讚嘆牠的模樣很可愛，也希望牠的白子化情況，不會影響到牠的健康；資深的賞鯨船解說員林正浩指出，一行人是在龜山島海域巧遇這隻白化飛旋海豚，同時這是他幾十年的賞鯨生涯中，第1次遇到全白的飛旋海豚，也立即將牠紀錄下來。\n\n另據業者解說，白化症其實是一種異常的現象，「這次紀錄是非常難得的，通常動物的白化現像機率大概在3萬分之1」，根據業者的短暫觀察，這隻白化飛旋海豚跟其他同類有很多互動，並未看到被排擠的現象，推測牠在族群中生活的不錯，從體型來看是尚未長大的亞成體，因為牠身旁總有一隻體型較大、疑似海豚媽媽跟在身邊。這隻白化飛旋海豚是尚未長大的亞成體，身旁有隻體型較大、疑似海豚媽媽跟在身邊。"
    },
    {
        "Source": "LTN",
        "Title": "林哲熹體驗北極永晝失眠 姚愛寗嚮往挪威綠色生活",
        "URL": "https://ent.ltn.com.tw/news/breakingnews/5025368",
        "Date": "2025/04/27 21:48",
        "Image": null,
        "Content": "林哲熹體驗北極永晝失眠 姚愛寗嚮往挪威綠色生活\n\n姚愛寗（左起）、林哲熹和温貞菱出席《下課花路米》全球暖化系列活動。\n《下課花路米》帶領三位主持人林哲熹、温貞菱、姚愛寗，走進北極、帛琉與挪威，親身感受氣候變遷的衝擊，這趟旅程沒有人是旁觀者，每一步、每個畫面都引發對未來世界的思考。\n\n林哲熹登上北極斯瓦爾巴群島，直擊浮冰崩裂、體驗極地永晝。林哲熹感性說：「思考你想要的世界，努力把它推向那裡。」温貞菱則在帛琉感受到海平面上升的威脅，直呼若家鄉也遇到同樣情況，「一定很難適應」。姚愛寗則驚豔於挪威人親近自然的生活態度，嚮往自給自足的綠色生活。\n\n林哲熹結婚1年鬆口「生子計畫」 遇世界末日要帶老婆回娘家\n林哲熹登上北極斯瓦爾巴群島，直擊浮冰崩裂、體驗極地永晝，與小隊員一同造訪極地科學站，學習攜帶信號槍防範北極熊，感受氣候危機的迫切。温貞菱在帛琉親眼見證禁漁文化下蓬勃的海洋生態，並感動於與硨磲貝共舞的經驗；同時，她也目睹當地海水侵蝕家園的現況，深刻體會氣候變遷帶來的威脅。\n\n温貞菱目睹帛琉被海水侵蝕的現況，深刻體會氣候變遷帶來的威脅。\n首次參與兒少節目錄製的姚愛寗，從與小隊員的互動中，見證孩子的成長與自信，也被孩子們的勇氣所感動。挪威的永續生活型態更讓她心生嚮往，「很想搬去花蓮，過這樣的自給自足生活」。\n\n姚愛寗是首次參與兒少節目錄製，對挪威的永續生活心生嚮往。\n《下課花路米》此次與中央大學台灣極地研究中心合作，深入北極科研基地，帶領台灣孩子親眼見證全球暖化最前線，從體驗中學習尊重自然、與環境共存的生活態度。"
    },
    {
        "Source": "LTN",
        "Title": "珍貴影像曝光！「白子化海豚」現蹤宜蘭海域 龜山島開放觀光首見",
        "URL": "https://news.ltn.com.tw/news/life/breakingnews/5025362",
        "Date": "2025/04/27 21:47",
        "Image": "https://img.ltn.com.tw/Upload/news/600/2025/04/27/5025362_2_1.jpg",
        "Content": "宜蘭縣凱鯨號賞鯨船今天（27日）載客到龜山島海域賞鯨豚，目擊一隻相當罕見的白子化飛旋海豚悠游在湛藍海面，遊客高喊「有夠水」。賞鯨船業者表示，這隻海中嬌客是龜山島2000年開放登島以來，周邊海域首度被拍到的白海豚影像。\n\n凱鯨號搭載80多名遊客從頭城烏石港出海，上午9點半駛抵龜山島龜首海域時，一群200多隻飛旋海豚突然間從船旁游過，解說員林正浩、李孝發現有隻白海豚格外醒目，趕緊拍下畫面，消息傳出後，遊客紛紛拿起相機捕捉畫面，引起一陣騷動。林正浩說，在他幾十年賞鯨生涯中第一次見到白海豚。\n\n賞鯨業者研判，這隻白海豚應為白子化的亞成體，難能可貴是，牠與其他飛旋海豚悠游大海，似乎融入群體未受排斥，根據調查統計，這類白子化機率僅有3萬分之1機率，凱鯨號解說員將白海豚命名「白白」，期待吸引更多人關注，帶動龜山島新一波的賞鯨豚熱潮。\n\n龜山島海域是國內賞鯨豚熱區，其中又以飛旋海豚最常見，牠們身體背側屬於黑色，下層淺灰色，腹部是白色，今天發現的白子化亞成體，全身都是白色，連每天出海導覽的解說員都嘖嘖稱奇。\n\n在龜山島服務20多年，被暱稱「島主」的觀光署東北角及宜蘭海岸國家風景區管理處駐警隊長許源豊說，他也是頭一次聽到龜山島海域有白海豚現蹤，值得學術單位追蹤研究。\n\n根據調查統計，飛旋海豚的白子化機率僅有3萬分之1機率。"
    },
    {
        "Source": "LTN",
        "Title": "新北市美術館週末開幕式15萬人到場 300秒大煙火秀超吸睛",
        "URL": "https://news.ltn.com.tw/news/life/breakingnews/5025356",
        "Date": "2025/04/27 21:46",
        "Image": "https://img.ltn.com.tw/Upload/news/600/2025/04/27/5025356_1_1.jpg",
        "Content": "新北市美術館25日開館，今晚在戶外園區舉行開館系列活動，除了主題市集、建築光雕展演外，FOCASA馬戲團也帶來精采演出，緊接著長達300秒的煙火秀，點亮鶯歌夜空，以絢爛煙火為週末的藝文盛會揭開序幕，也吸引15萬名民眾熱情參與。\n\n新北市美術館晚間活動人潮眾多，估計至少15萬人到場，美術館各角落都坐著觀賞煙火的人潮，FOCASA馬戲團開心與親子互動，氣氛熱絡。\n\n新北市副市長朱惕之表示，新北市美術館未來不僅是展覽的空間，更是各式藝文活動共鳴的平台，讓市民感受藝術帶來的想像力，市府策劃為期六週的開館系列活動，讓藝術透過表演、市集、光雕、音樂等多元形式，進入每個人的日常生活，歡迎大家6月1日前，每週末都來新北市美術館同樂。\n\n市府文化局表示，新北市美術館開館系列活動持續至6月1日為止，6月30日前開放民眾免費參觀；小男孩樂團攜手隨心所欲樂團將於5月3日下午4點30分帶來《Hey！新美館》音樂演出，金曲歌手張清芳與新北市交響樂團將在5月3日晚上7點10分聯袂演出《星月芳語：五月的樂章》。\n\n文化局指出，平日晚間6點30分至8點30分將在新北市美術館，持續播放建築光雕展演，為城市夜晚增添藝術光彩。由於人潮眾多，建議民眾多使用大眾運輸工具，可搭乘台鐵至鶯歌站，自文化路出口步行約6分鐘即可抵達，或搭乘公車731、981、917、939副線至「新北市美術館站」，一起享受藝術與生活。"
    },
    {
        "Source": "LTN",
        "Title": "健康網》中醫看阻塞型睡眠呼吸中止症 常見4證型",
        "URL": "https://health.ltn.com.tw/article/breakingnews/5024628",
        "Date": "2025/04/27 21:45",
        "Image": null,
        "Content": "健康網》中醫看阻塞型睡眠呼吸中止症 常見4證型\n\n從中醫角度來看，阻塞型睡眠呼吸中止症常見證型包括：痰濕內阻、脾肺氣虛、氣滯血瘀、腎陽虛損。\n\n阻塞型睡眠呼吸中止症（OSA）是一種常見的睡眠障礙，主要起因於睡眠期間咽喉部肌肉過度鬆弛或上呼吸道結構狹窄，導致呼吸道反覆塌陷阻塞，好發族群主要為55-65歲的人。中醫師邵禹豪表示，從中醫角度來看，OSA的發生與體內臟腑功能失調及病理產物堆積有關，常見的證型（體質類型）包括：痰濕內阻、脾肺氣虛、氣滯血瘀、腎陽虛損。\n\n據台灣睡眠醫學會的資料顯示，台灣約有67.9%的成人有打鼾習慣，其中更有4.6% 屬於OSA的高風險族群。頻繁的呼吸中止會導致間歇性低血氧與高碳酸血症，不僅嚴重影響睡眠品質，更是許多慢性病的危險因子，與高血壓、第二型糖尿病、代謝症候群及心血管疾病（如心律不整、心肌梗塞、腦中風）的發生率有密切關聯。長期忽視OSA可能對整體健康造成嚴重危害。\n\n阻塞型睡眠呼吸中止症中醫證型：\n\n●痰濕內阻：體內濕氣過重，聚而成痰，阻滯氣道。\n●脾肺氣虛：脾肺功能不足，氣的生成與運行受阻，無法維持呼吸道暢通。\n●氣滯血瘀：氣行不暢導致血液循環變差，局部組織腫脹。\n●腎陽虛損：身體陽氣不足，溫煦與推動功能減弱，影響水液代謝與氣血循環。\n\n相應的治療原則著重於調整體質、祛除病邪，例如：燥濕化痰、補益脾肺、活血化瘀、溫陽利水等。這些治法旨在改善上呼吸道的氣血循環，減輕局部組織的腫脹與發炎，從而暢通呼吸道。然而，具體的治療方案需由中醫師依據個別患者的詳細脈象、舌診及症狀，進行辨證論治後才能確定。\n\n根據臨床觀察，許多受打鼾及OSA困擾的患者，除了痰濕體質外，常合併有上呼吸道黏膜的慢性發炎，表現出持續性的腫脹甚至灼熱感。因此，在處理痰濕的基礎上，治療初期常需搭配具有 清熱養陰 或 清熱解毒 功效的中藥，以緩解免疫系統的過度反應及局部發炎狀態。待急性症狀緩解後（中後期），則需著重 扶助正氣，例如針對氣虛、陽虛進行補養，以提升身體整體機能，並間接促進局部循環的長遠改善。\n\n此外，由於OSA患者常伴隨有慢性鼻炎或鼻塞問題，適當加入具有通利鼻竅功效的中藥（如辛夷、蒼耳子、白芷等），有助於改善鼻腔通氣，進一步提升整體治療效果。"
    },
    {
        "Source": "LTN",
        "Title": "PLG季後賽》不想放假！台鋼獵鷹主場打敗富邦勇士 明晚G4見",
        "URL": "https://sports.ltn.com.tw/news/breakingnews/5025369",
        "Date": "2025/04/27 21:43",
        "Image": null,
        "Content": "台鋼獵鷹在主場打敗富邦勇士。PLG首輪季後賽G3在鳳山體育館開戰，面臨背水一戰的地主台鋼獵鷹，最終以111：104打敗富邦勇士，系列賽扳回一城變1：2落後，獵鷹、勇士28日晚間7點於鳳山體育館再戰G4。勇士在PLG首輪季後賽G2靠金恩拿24分、10籃板、8助攻，並在最後階段擋下對手反撲，終場108：105險勝獵鷹，今晚7點南下鳳山體育館，力拚3連勝拿下系列賽。執行教練吳永仁強調，球隊目標就是在G3直接終結系列賽，避免夜長夢多。至於獵鷹面臨背水一戰，今晚得捍衛主場，才能避免提前放假。即使是隊史首度來到鳳山體育館，身為地主球隊的獵鷹真的有比較準，在上半場就砍進10顆三分球，半場打完就以71：53領先勇士。值得一提的是，半場攻下73分，也打破PLG季後賽的半場得分紀錄。勇士在第三節開始一度追近，不過後來進攻手感又不見，獵鷹又再度拉開領先，甚至以97：74進入末節。勇士在第四節陳又瑋、金恩、石博恩又突然率隊覺醒，一舉打出27：9攻勢，而獵鷹得不了分也是越打越亂，還好最後還是有守住勝利，避免提前放暑假。獵鷹洋將翟蒙雖然因技術犯規、違反運動道德犯規提前被趕出場，不過他留下21分、10籃板依舊功不可沒，飛雷神24分、謝宗融14分、赤崁11分、白薩14分，谷毛唯嘉11分、8助攻。勇士無緣提前晉級冠軍賽，明天將繼續在鳳山體育館拚命，今晚表現最佳是金恩29分，沃特斯21分進帳，石博恩9分都來自第四節，還有陳又瑋末節也是10分，兩人真的差點把獵鷹嚇死。\n2025年04月25日 中信特攻 103：101 攻城獅\n2025年04月26日 夢想家 110：95 台啤雲豹\n2025年04月26日 高雄海神 97：83 國王\n2025年04月27日 台北戰神 89：86 台啤雲豹\n2025年04月27日 高雄海神 91：80 中信特攻\n2025年04月25日 歐力士 6：2 西武\n2025年04月25日 軟銀 1：0 樂天\n2025年04月25日 羅德 2：1 火腿\n2025年04月25日 阪神 4：1 巨人\n2025年04月25日 養樂多 6：4 中日\n2025年04月25日 廣島 1：2 橫濱DeNA\n2025年04月26日 西武 3：0 歐力士\n2025年04月26日 樂天 6：3 軟銀\n2025年04月26日 橫濱DeNA 2：0 廣島\n2025年04月26日 阪神 6：2 巨人\n2025年04月26日 中日 5：2 養樂多\n2025年04月26日 火腿 2：1 羅德\n2025年04月27日 樂天 3：2 軟銀\n2025年04月27日 火腿 3：5 羅德\n2025年04月27日 西武 3：2 歐力士\n2025年04月27日 養樂多 6：2 中日\n2025年04月27日 阪神 1：2 巨人\n2025年04月27日 橫濱DeNA 2：1 廣島\n2025年04月25日 兄弟 8：0 龍\n2025年04月25日 悍將 0：0 桃猿\n2025年04月25日 獅 4：1 雄鷹\n2025年04月26日 獅 2：6 雄鷹\n2025年04月26日 龍 1：4 兄弟\n2025年04月26日 悍將 6：7 桃猿\n2025年04月27日 龍 2：1 兄弟\n2025年04月27日 獅 2：1 雄鷹\n2025年04月27日 悍將 2：3 桃猿"
    }
]