[
    {
        "source": "UDN",
        "title": "誤信假投資交款7次不知受騙 彰警出擊逮少年車手",
        "url": "https://udn.com/news/story/7320/8703947",
        "date": "2025/04/28 16:08",
        "image": null,
        "content": "新北人倫悲劇…疑日籍前夫猝逝 重度殘障台女活活餓死\n\n民眾誤信假投資，交款7次共約新台幣56萬元，仍未發現受騙，由於是匯款到警示帳戶，經警方通知才知被騙；警方趁之後再次面交逮獲1名少年車手，依詐欺等罪嫌送辦。彰化縣警察局芳苑分局今天透過新聞稿表示，有民眾透過社群網站臉書（Facebook）與通訊軟體LINE接獲詐騙集團偽裝合法投資公司，介紹虛擬貨幣投資，還稱穩賺不賠。被害人匯款到警示帳戶，芳苑分局接獲內政部警政署165專線潛在被害人攔阻計畫派案，經警方說明後，被害人才得知受騙。員警趁被害人與詐騙集團再次約定面交款項，編排警力埋伏，逮獲從北部搭計程車南下的未成年車手，查扣偽造收據、識別證等證物。車手稱不清楚實際工作內容，僅知與虛擬貨幣有關，依指示完成收款可獲約0.25%報酬。全案依詐欺、違反洗錢防制法等罪嫌移送台灣彰化地方檢察署偵辦，將向上溯源追查不法集團。芳苑分局說，警政署推出百斬計畫，號召全民檢舉車手、提供情資，登入系統派案後經警方拘提或逮捕到案，可獲5萬元檢舉獎金。\n\n\n大火竄天！台61線七股段4車連環撞 2人噴飛命危1人輕傷送醫\n台61線南下約298公里處台南七股路段今中午11點多發生一起4車嚴重車禍，車輛甚至起火燃燒，從遠處就可看見濃煙，車禍當下...\n\n\n天雨路滑？台中中鹿客運興大旁失控 衝撞圍牆乘客虛驚\n台中中鹿客運89路公車在今早9時許，行經南區台中路、興大路時，疑因天雨路滑，車輛失控後衝撞路旁圍牆，當時車內有3名乘客，...\n\n\n不到2周又1死！國6橋聳雲天再傳墜橋 男墜落70米死亡\n國道六號國姓交流道「橋聳雲天」曾獲選「公路八景之首」，本月18日該路段西行線傳出有人墜落身亡；事隔不到2周，該路段東行線...\n\n\n嘉義小客車掉落15米深谷 2人送醫\n今天上午有輛自小客車行經嘉義縣中埔鄉東興村凍仔腳山區，疑路況不熟不慎落15米山谷，嘉義縣消防局據報趕至現場，協助車內2人...\n\n\n台東驚傳落水意外 2婦人落水、1人送醫不治\n台東縣成功鎮三仙台附近海域發生溺水意外，兩名六旬歲婦人前往潮間帶採集貝殼，疑遭大浪捲入海中，其中一名賴姓婦人被拉上岸時已無意識...\n\n\n7旬老翁失聯5天倒臥樹叢 清水警與里長連日搜尋找到人平安\n台中一名7旬老翁外出後失聯5天，倒臥樹叢，清水警分局員警和當地沙鹿區南勢里長王凱連日搜尋，今天在樹叢附近聽到老翁微弱呼叫..."
    },
    {
        "source": "UDN",
        "title": "檢調搜索新北藍黨部 林德福轟：跟獨裁有什麼不同？",
        "url": "https://udn.com/news/story/124323/8703988",
        "date": "2025/04/28 16:06",
        "image": "https://uc.udn.com.tw/photo/2025/04/28/realtime/31942324.jpg",
        "content": "新北雙屍命案！日籍男、前妻陳屍租屋處 遺體腐爛房東嚇壞\n\n力拚無罪？虐童剴剴案今開庭 保母姊妹指「他自虐撞頭」\n\n大罷免議題延燒\n檢調搜索新北藍黨部 林德福轟：跟獨裁有什麼不同？\n檢調偵辦不實連署案，新北市國民黨部、黨工住家今早遭搜索。國民黨立委林德福批評，檢調大案不辦，辦小案，並反問共諜案辦到什麼進度？為何共諜案20萬交保，偽造文書卻是50萬交保，檢調這種操作造成寒蟬效應「實在是看不下去。」\n林德福直言，426那麼多人上凱道，有人從高雄、台南，尤其北部地區是自動自發前來，顯示老百姓都看不下去，把人羈押禁見憑什麼？檢調大案不辦，辦小案，又都沒有證據，反譏檢調藉此向賴清德總統效忠，看是否有官位可做。\n林德福也反問，共諜案辦到什麼進度，為何不約談國安會秘書長吳釗燮？林認為，共諜案20萬交保，偽造文書卻是50萬交保，有些被羈押禁見「我實在是看不下去」，檢調這種操作造成寒蟬效應，跟獨裁有什麼不一樣？\n至於國民黨主席朱立倫提出520罷免賴清德總統，林認為罷賴門檻很高，但會盡力而為，並強調賴執政這一年都在空轉內耗，經濟提升、兩岸和平、政治清明國家才會希望。\n\n\n查罷綠連署不鬆手 檢調搜國民黨新北市黨部再帶回4黨工\n\n反制罷免行動操盤手黃呂錦茹遭羈押 北市黨部由張延廷代理掌兵符\n\n未清腸乾淨影響大腸鏡檢查 AI輔助「揪出」危險息肉\n\n痛批辦藍不辦綠 國民黨立委、議員支持者新北檢外怒吼\n\n影／罷團指「冬瓜路」是顏清標造成？ 立委顏寬恒駁：父親當年才11歲\n台中市沙鹿區的向上路長下坡路段昨天發生聯結車車禍，造成11人輕重傷，罷免立委顏寬恒的中二罷團為此質疑顏寬恒從昨天向上路車...\n\n\n【重磅快評】陳培瑜挑撥蔣萬安及侯友宜 最後得不償失\n4月26日逾25萬群眾上凱道戰獨裁，賴清德調侃藍白要戰獨裁應到天安門抗議，檢調今天更加足馬力搜索國民黨新北市及基隆市黨部...\n\n\n原傳張延廷代理 國民黨：台北市黨部主委由戴錫欽代理\n檢調偵辦不實連署案，國民黨台北市黨部主委黃呂錦茹日前被無保請回，但25日重開羈押庭，北院裁定羈押禁見。藍營基層憂心台北市...\n\n\n花蓮罷免傅崐萁連署書破2.6萬份 罷團預計5月2日送件\n國民黨立委傅崐萁第二階段罷免進入尾聲，罷團「微光花蓮」宣布，連署書已破2.6萬份，不但達到1.9萬的基本門檻，也達標2....\n\n\n基隆市府騎樓施工干擾連署 絕沛總部：是在整平道路還是整誰？\n罷免基隆市立委林沛祥公民團體總部所在地孝三路，市府今起施工整平騎樓，罷免案領銜人陳青逸質疑市府干擾連署，「謝國樑自以為無..."
    },
    {
        "source": "UDN",
        "title": "讓夢想頻率被世界聽見 鴻海基金會榮獲聯經人文企業獎",
        "url": "https://udn.com/news/story/7240/8703985",
        "date": "2025/04/28 16:05",
        "image": "https://uc.udn.com.tw/photo/2025/04/28/realtime/31942315.png",
        "content": "鴻海（2317）旗下鴻海教育基金會以長期推動的「鴻海獎學鯨」計畫，榮獲第二屆聯經人文企業獎「社會關懷獎—卓越獎」。該獎項由聯經出版與聯經基金會設立，肯定致力實踐人文精神與社會關懷的組織。主辦單位指出，鴻海教育基金會長年扶助清寒學子，兼具規模、深度與制度設計，展現人文關懷的行動力。\n\n鴻海教育基金會自2017年起開辦「鴻海獎學鯨」計畫，目標為協助家境清寒但有志求學的學生能持續升學、不因家貧中斷學業，以讓這些清寒學生有朝一日能靠教育脫貧。計畫開辦至今，已投入逾3.3億元，幫助超過一萬名國小至碩博士學生，2025年預計再發出獎助學金4,300萬元，支持2,000位以上學子穩定求學。計畫採多元補助方式，國小至高中由學校提報與代管經費，大專以上學生則可自行申請，補助金額最高達五萬元。\n\n不同於傳統獎助學金僅止於金錢補助，鴻海獎學鯨強調系列支持，從「贈送魚」到「提供釣竿」再到「串聯資源」。基金會為大專與碩博士得主舉辦實體成長營，課程涵蓋理財、創業、心理素養與AI應用等實務內容；國中小與高中學生則透過激勵分享會為孩子建立信心。歷屆得主也可加入Facebook與LINE社群，形成跨校跨科的人脈支持圈，互相交流與扶持。\n\n同時，基金會更與鴻海集團及多家知名企業合作，包括鼎泰豐、雲朗觀光、一之軒等，提供獎學鯨得主優先面試機會，讓得主有更多機會登船啟航，將教育扶助延伸至就業支持。\n\n由於鴻海「獎學鯨」的取名，一方面是符合「鴻海」的意象，一方面也是因為傳說有種鯨魚的聲音頻率難以被同類察覺，但仍奮力發聲，希望被世界聽見」，因此在頒獎典禮上，基金會執行長汪用和指出：「對這些清寒家庭而言，貧窮不是形容詞，而是每天都在經歷的現在進行式。我們希望這些經濟艱困的孩子，不會因為家境而限制了發展，希望他們能破浪前行、勇敢逐夢。」她也呼籲更多企業加入支持行列，與基金會一同給予這群抗壓性強、堅韌努力的得主更多的發展機會。\n\n多年來，鴻海獎學鯨改變了許多學生的命運，有人因得到獎學鯨得以暫停打工、專心學習考取研究所後，現在在人人稱羨的大企業工作，也有人被迫離開育幼院必須自立生活時，就是靠獎學鯨挺過疫情困境，也有人因為受到獎學鯨的肯定而重拾自信，成為了企業了中堅幹部，這些真實的一個個人生被翻轉的故事，是鴻海教育基金會持續前行的動力。\n\n此次獲獎，是對鴻海基金會理念與實踐的肯定，也彰顯民間力量在推動教育平權上的重要角色。未來，基金會將持續陪伴更多孩子勇敢前進，期盼讓每一個夢想的頻率都能被世界聽見。\n\n\n延伸閱讀\n研調：今年第2季全球伺服器估季增1.8% 鴻海、緯創表現將較佳\n聯經「人文企業獎」頒獎 童子賢獲頒特別貢獻獎\n童子賢獲人文企業獎  歎「國家的競爭力未必在領導人」\n偏鄉童學習科技說家鄉事 展現創意與韌性\n\n相關新聞\n英業達醫療布局再傳捷報 思邁輸液系統獲羅東博愛醫院導入\n英業達（2356）醫療布局再傳捷報，旗下英華達自主研發及製造的「思邁輸液系統」，獲羅東博愛醫院正式導入，也是東部地區首家...\n\nMSI便攜式旅充 EZgo 上市 布局移動充電藍海\n全球電競與智慧能源領導品牌MSI微星（2377）宣布，旗下首款便攜式電動車充電樁MSI EZgo即日起正式現貨開賣！\n\n上半年面板驅動IC價格跌勢趨緩 但有3變數\n今年上半年中國補貼政策和對等關稅議題，對品牌在面板的操作策略造成不小的影響，間接牽動面板驅動IC（Driver IC）的...\n\n研調：今年第2季全球伺服器估季增1.8% 鴻海、緯創表現將較佳\n根據DIGITIMES最新產銷報告預估，2025年第1季全球伺服器出貨較前季衰退3.1%，表現略好於預期，2025年第2...\n\n南亞科：DRAM市場上半年可望復甦 衝刺高價值產線\n動態隨機存取記憶體（DRAM）廠南亞科預期，常規DRAM市場可能在上半年開始復甦，公司將積極調整產線，朝DDR5、LPD...\n\n高雄R17世運站東側公辦都更啟動 供台積電產業鏈員工安家\n台積電高雄5座廠預計2027年完工，高市府選定距離台積電廠房僅5分鐘車程的R17世運站東側A5街土地進行公辦都更，除興建..."
    },
    {
        "source": "UDN",
        "title": "大陸熱軋扁軋鋼品、啤酒涉傾銷  經部認定：產業受損害",
        "url": "https://udn.com/news/story/7238/8703982",
        "date": "2025/04/28 16:03",
        "image": "https://uc.udn.com.tw/photo/2025/04/28/realtime/31942299.jpg",
        "content": "大陸熱軋扁軋鋼品、啤酒涉傾銷  經部認定：產業受損害\n\n經濟部長郭智輝。\n\n經濟部召開貿易救濟審議會，就「中國鋼鐵股份有限公司及中龍鋼鐵股份有限公司申請對自中國大陸產製進口特定熱軋扁軋鋼品課徵反傾銷稅及臨時課徵反傾銷稅案」以及「台灣釀酒商協會申請對自中國大陸產製進口啤酒課徵反傾銷稅及臨時課徵反傾銷稅案」產業損害初步調查結果進行審議，2案均認定有合理跡象顯示國內產業遭受實質損害。\n\n經濟部表示，本兩案如須進行產業損害最後調查，不排除其他任何新增不同之事實與分析，而獲致不同之結論。\n\n經濟部表示，有關特定熱軋扁軋鋼品案，本案調查資料涵蓋期間（2021年至2024年），中國大陸熱軋鋼品進口量自2022年起逐年大幅增加，進口價格逐年下降，自2023年起已低於國產品價格且價差有擴大趨勢，國產品為與之競爭不得不跟進減價，甚至在生產成本上漲時仍須降價因應，自2023年起已低於成本銷售，惟仍因降價幅度不及涉案傾銷貨物致流失客戶。\n\n經濟部指出，即便我國需求成長時也不見改善，導致國產品內銷量逐年減少，市場占有率持續下降，進而使我國產業之生產量、產能利用率、內銷營業利益、投資報酬率以及僱用員工數等重要經濟指標均呈現下降趨勢，顯示自中國大陸傾銷進口之特定熱軋扁軋鋼品已對國內產業造成不利影響。\n\n經濟部同時表示，有關啤酒案，調查資料涵蓋期間（2021年至2024年），中國大陸產製啤酒進口量逐年增加，且進口價格均低於國產品內銷價格，造成低價競爭情事，涉案貨物挾其國際品牌優勢並透過產品打折、搭贈等降價競爭方式於我國推廣促銷，銷售量及市場占有率均有成長。\n\n\n經濟部表示，2022年至2023年國內需求增加，國產品內銷量反而減少，市場占有率降低；2024年國內需求下降，國產品為反映成本而調高售價，卻因大量低價涉案貨物之競爭，導致內銷量及市場占有率大幅流失，國內產業產能利用率、營業利益、投資報酬率等重要產銷指標均呈現下降趨勢，顯示自中國大陸傾銷進口之啤酒已對國內產業造成不利影響。\n\n經濟部表示，依據「平衡稅及反傾銷稅課徵實施辦法」規定，我國反傾銷案件調查由財政部與經濟部分工，分別負責「傾銷」調查與「損害」調查，程序上先由經濟部進行產業損害初步調查，如認定成立，則移請財政部進行傾銷「初步」及「最後」調查，其「最後」調查認定傾銷成立，再由經濟部進行產業損害「最後」調查，最終交由財政部決定是否課徵反傾銷稅。\n\n\n經濟部指出，將產業損害初步調查認定結果通知財政部後，財政部應於通知送達之翌日起70日內作成有無傾銷的初步認定，並決定是否臨時課徵反傾銷稅。\n\n經濟部表示，本案如須進行產業損害「最後」調查，經濟部將就國內產業狀況進一步瞭解及查證，並蒐集各方針對課徵反傾銷稅對下游產業等國家整體經濟利益影響等意見，提供財政部關稅稅率審議小組參考。屆時並不排除其他任何新增不同事實與分析，而獲致不同的結論。\n\n※ 提醒您：禁止酒駕 飲酒過量有礙健康"
    },
    {
        "source": "UDN",
        "title": "3月景氣燈號續亮黃紅燈 國發會：密切關注後續變化",
        "url": "https://udn.com/news/story/7238/8703984",
        "date": "2025/04/28 16:03",
        "image": "https://uc.udn.com.tw/photo/2025/04/28/realtime/31942304.jpg",
        "content": "國發會發布3月景氣燈號，連續第三個月亮出黃紅燈，綜合判斷分數為34分，較上月減少3分。國發會經濟發展處處長邱秋瑩表示，領先指標轉為下滑、同時指標續呈上升，顯示當前國內景氣延續成長態勢，但需密切關注後續變化。\n\n本月景氣燈號9項構成項目中，股價指數、製造業銷售量指數與批發、零售即餐飲業營業額各減1分，製造業營業氣候測驗點也減少1分，工業及服務業加班工時增加1分，其餘各項維持不變。\n\n展望未來，邱秋瑩表示，4月國際主要機構陸續下修今年全球貿易量成長率，但人工智慧、高效能運算等相關應用加速推展，且台灣高科技產業供應鏈具競爭優勢，可望維繫出口動能。\n\n投資方面，邱秋瑩表示，國內半導體大廠因應先進製程強勁需其，持續擴充國內產能，加上政府積極優化投資環境，吸引台商回流，並加大力道協助國內產業轉型升級，均有助增添投資動能。\n\n邱秋瑩也說，股市波動雖影響消費信心，但國內就業市場仍屬穩定，加上政府持續優化所得稅制即推出各項減輕人民負擔措施，將挹注民眾購買力，但美國後續關稅措施範疇、美中關稅對峙演進，以及各國貨幣政策走向等不確定因素，將牽動全球經貿表現，仍須密切留意對國內景氣影響。"
    },
    {
        "source": "UDN",
        "title": "騎樓施工干擾連署 絕沛總部：是在整平道路還是整誰？",
        "url": "https://udn.com/news/story/7328/8703983",
        "date": "2025/04/28 16:03",
        "image": "https://uc.udn.com.tw/photo/2025/04/28/realtime/31942301.jpg",
        "content": "新北人倫悲劇…疑日籍前夫猝逝 重度殘障台女活活餓死\n\n大罷免議題延燒 基隆市府騎樓施工干擾連署 絕沛總部：是在整平道路還是整誰？\n\n罷免基隆市立委林沛祥公民團體總部所在地孝三路，市府今起施工整平騎樓，罷免案領銜人陳青逸質疑市府干擾連署，「謝國樑自以為無敵星星就可以路見不平，拔刀相助林沛祥嗎？」工務處表示，騎樓整平是雙贏政策，施工不影響店家營業，營業也不影響施工。\n\n基市府推動市區道路騎樓整平工程，繼仁三路（廟口夜市）、愛四路（愛四路夜市）之後，今起在仁三路施工。罷團總部日前質疑市府未取得屋主（總部）書面同意，口頭通知需關閉連署站，達達抗議。市府張貼公告，28日起施工。\n\n陳青逸表示，市府未依法召開騎樓整平說明會，經總部及屋主抗議才補貼公告，今天開工後，形同封鎖總部左右騎樓通道。仁三路單號排騎樓路面原本就平整，雙號排高低落差較大，為何單號排有施工急迫性？是整平道路還是整誰？\n\n陳青逸認為，基隆市長謝國樑不顧市民反對，執意在連署罷免林沛祥5月衝刺階段強行施工，是自以為有無敵星星，就可以路見不平，拔刀相助林沛祥嗎？專整反共護台基隆總部的騎樓，學習近平具有中國特色獨裁統治。亂掰理由、濫權統治基隆市。\n\n陳青逸說，若連署站志工與人民的人身安全，因施工受到衍生的危害，罷免總部將追究謝國樑相關決策高層，違反行政程序法與選舉罷免法的法律責任。工程龐大噪音及碎片，也對連署活動造成實質干擾，連署站將盡力配合民眾連署需求，但安全第一，迫不得已的時候也將被迫關閉。\n\n市府工務處養護工程科代理科長許淑聖說，仁愛區騎樓整平施工路段去年就已經規畫好，今年發包。仁三路這處路段今天開始施工，預計在5月7日完工。騎樓整平讓店家門面更清爽、更乾淨，也讓民眾行走、消費更安全，所以只要是住戶同意書，市府都願意爭取預算執行。\n\n許淑聖表示，施工過程絕對沒有強制要求店家關門，要停止營業，因為騎樓整平是雙贏的政策，施作不影響營業，營業也不會影響施工。施工期間店家營業，會配合鋪設木板讓店家進出、裝卸貨，民眾要進去消費也不會有問題，不需要停止營業。孝三路因為單號側同意施作的店家比較少，影響層面比較小，所以先安排施工，雙號側施工時間會比較長，後續再做。\n\n\n【重磅快評】陳培瑜挑撥蔣萬安及侯友宜 最後得不償失\n\n4月26日逾25萬群眾上凱道戰獨裁，賴清德調侃藍白要戰獨裁應到天安門抗議，檢調今天更加足馬力搜索國民黨新北市及基隆市黨部...\n\n原傳張延廷代理 國民黨：台北市黨部主委由戴錫欽代理\n\n檢調偵辦不實連署案，國民黨台北市黨部主委黃呂錦茹日前被無保請回，但25日重開羈押庭，北院裁定羈押禁見。藍營基層憂心台北市...\n\n\n花蓮罷免傅崐萁連署書破2.6萬份 罷團預計5月2日送件\n\n國民黨立委傅崐萁第二階段罷免進入尾聲，罷團「微光花蓮」宣布，連署書已破2.6萬份，不但達到1.9萬的基本門檻，也達標2....\n\n檢調搜索新北藍黨部 林德福轟：跟獨裁有什麼不同？\n\n檢調偵辦不實連署案，新北市國民黨部、黨工住家今早遭搜索。國民黨立委林德福批評，檢調大案不辦，辦小案，並反問共諜案辦到什麼...\n\n基隆市府騎樓施工干擾連署 絕沛總部：是在整平道路還是整誰？\n\n罷免基隆市立委林沛祥公民團體總部所在地孝三路，市府今起施工整平騎樓，罷免案領銜人陳青逸質疑市府干擾連署，「謝國樑自以為無...\n\n影／罷團指「冬瓜路」是顏清標造成？ 立委顏寬恒駁：父親當年才11歲\n\n台中市沙鹿區的向上路長下坡路段昨天發生聯結車車禍，造成11人輕重傷，罷免立委顏寬恒的中二罷團為此質疑顏寬恒從昨天向上路車...\n\n\n「小反共義士」出身！孫立方家族背景曝光 升中將創政戰紀錄\n\n資深媒體人稱朱立倫「引清兵入關」 黃國昌嗆：「那人」沒重要性\n\n反獨裁去天安門？沈政男拿昔日「蔡英文公開信」神打臉賴總統\n\n加國媒體人批凱道戰獨裁「好噁心」 王鴻薇揭其背景：妥妥就是綠媒\n\n戴璟安去年領銜「拆樑」今聲援「絕沛」 國民黨反擊：他真側翼"
    },
    {
        "source": "UDN",
        "title": "影／罷團指「冬瓜路」是顏清標造成？ 立委顏寬恒駁：父親當年才11歲",
        "url": "https://udn.com/news/story/124323/8703981",
        "date": "2025/04/28 16:03",
        "image": "https://uc.udn.com.tw/photo/2025/04/28/realtime/31942296.jpg",
        "content": "新北人倫悲劇…疑日籍前夫猝逝 重度殘障台女活活餓死\n\n台中市沙鹿區向上路昨天發生追撞車禍，聯結車撞上22輛車，撞傷11人。罷免立委顏寬恒的中二罷團為此質疑顏寬恒從昨天向上路車禍至今臉書尚無任何關心或相關發文，只看凱道遊行貼文，認為顏寬恒是重視意識形態更勝過於道路安全的不適任立委。但顏寬恒今在臉書上說，這條路他們一直在努力，沒有人希望看到任何意外發生。\n\n罷團同時也說，這條路，在地人俗稱「冬瓜路」據說當初國道三號在規畫時，冬瓜立委（指顏寬恒父親顏清標）要求把交流道「改」到這邊，就這麼剛好，他家就在這條路上。更巧的是，幾十年過去，捷運站藍線改路線，增設的B8正英站附近，又有411坪冬瓜家的土地。交流道改道，大型車輛一過彎道之後，馬上面臨10度的長下坡，常因煞車過熱導致追撞。\n\n罷團說，面對這種有事今天不罷他，以後一家人這種耍特權、惡霸行為就會一代一代傳下去。\n\n顏寬恒也進一步解釋，向上路是1971年都市計畫就有的計畫道路，他父親顏清標當年才11歲，明顯和罷團所造謠的不符。此外，他從2013上任後即提案興建大肚和美大橋，希望透藉此分散向上路的車流，大型車輛可以直接經由國道三號銜接和美交流道後，透過和美大橋來進入台中港區。\n\n但是，他在2018年5月14日交通委員會質詢時，公路局長回復和美大橋的建設計畫要由地方政府提出。但當時的地方政府包括彰化和台中都沒有提出，直到盧秀燕市長及王惠美縣長2018年上任後積極推動，2022年才順利動工，預計2026年會完工通車。"
    },
    {
        "source": "UDN",
        "title": "中國車商進軍東南亞靠價格戰搶下市場 忽略「這些事」又被日本奪走",
        "url": "https://udn.com/news/story/121591/8702333",
        "date": "2025/04/28 16:02",
        "image": "https://uc.udn.com.tw/photo/2025/04/27/0/31942297.jpg",
        "content": "中國車商進軍東南亞靠價格戰搶下市場 忽略「這些事」又被日本奪走\n\n研發支出是企業創新的直接驅動力，企業如果沒有持續投入研發，就無法形成競爭優勢和護城河效應。企業研發支出低的原因很多，對中小企業來說，可能是難以承受高額研發支出的風險。本文出自《投資的底層邏輯》\n\n持續投入巨資研發對中小企業來說可能難以為繼；而且一旦公司選錯研發方向，前期所有投入可能都會付諸東流。中小企業利潤少、競爭力差，在研發資金與人員都不足的情況下，往往更注重生存而非發展。\n\n缺乏關鍵技術的企業往往會透過價格戰開拓市場，但價格戰會不斷蠶食企業的利潤。而擁有關鍵技術的企業，在銷售過程中擁有更高的話語權，可以制定更高的價格，獲得更多利潤。\n\n摩托車是東南亞國家主要的交通工具，在中國汽車進軍東南亞之前，日系摩托車占據大部分市場。一九九〇年代末，中國車商進入東南亞市場後，短期內以價格優勢成功取代日本車商成為主流供應商。然而中國車商沒有試圖提高產品性能，不注重技術研發，反而進行價格戰，最後導致眾多中國車商虧本銷售。中國車商為了降低成本，甚至偷工減料、忽視售後服務，導致好不容易占領的市場最後又被日本車商奪走。(本文出自《投資的底層邏輯》作者：陳超)\n\n\n新北人倫悲劇…疑日籍前夫猝逝 重度殘障台女活活餓死\n\n全球企業研發支出排行榜 華為名列第4、前10名上榜唯一中企 雖然高研發支出看似對公司有利，但高昂的沉沒成本會使公司飽受來自股東和機構投資人的壓力…\n\n貝佐斯堅持投資興建營運中心 亞馬遜遇「沉重一擊」負債逾21億 亞馬遜以網路銷售書籍起家，創辦人貝佐斯（Jeff Bezos）希望亞馬遜成為全球最大的書店…\n\n勞退收益分配查詢懶人包！小弱肌：健保卡、手機…2分鐘搞定 新制勞退收益分配完成，勞退查詢懶人包，教你用手機兩分鐘完成查詢...大家好我是小弱肌；之前小弱肌有教過大家怎麼查勞退收益，3/3新制的勞退分紅也揭曉囉，2024年制勞退基金運用收益為為6989\n\n巴菲特開股東大會…全球市值前20名單發生巨大變化 日本超慘 針對二八定律，柏基投資做過一項研究，總結資本市場「常勝將軍」：股票市場報酬率最高的公司所具備的特點…\n\n數千家創投機構30多年平均報酬率出爐 標普五百指數基金成參考指標 一方面，非完全效率市場有嚴重的倖存者偏誤。例如，獲利能力好的創投機構會對外宣傳，而獲利能力差…\n\n\n房屋稅節稅必看！符合「3條件」6月2日前都能辦理「自住稅率1、1.2%」\n囤房稅2.0上路是拿多屋族開刀？財政部澄清：1次設籍、房屋土地都節稅\n銀行壞帳走高！小企業老闆、投資客咬牙撐...中小建商恐導致骨牌效應更慘\n中古屋整體轉跌！但桃園、新北卻上漲？專家：漲跌互見是盤整常態\n房市新舊屋價差急遽拉大 專家：貸款不易弱化成屋優勢"
    },
    {
        "source": "UDN",
        "title": "短期炒房熄火...房地合一稅季減1萬件 2年內轉售跌至18%",
        "url": "https://udn.com/news/story/7243/8703980",
        "date": "2025/04/28 16:01",
        "image": "https://uc.udn.com.tw/photo/2025/04/28/realtime/31942294.jpg",
        "content": "政府打炒房奏效，根據財政部最新統計顯示，2024年全年房地合一稅申報件數達13.4萬件，雖較2023年增加約1.7萬件，但隨著中央銀行第七波信用管制上路，去年第四季總件數降至約2.6萬件，較第三季大減約1萬件，短期交易明顯降溫。\n\n從稅率分布來看，稅率20%（持有5至10年轉售）的交易占比逐年走高，2024年達36.1%，為最大宗；而課徵45%重稅（持有2年內轉售）的案件，占比則從2022年的25.5%降至18.2%，短期轉售交易明顯萎縮。台灣房屋集團趨勢中心資深經理陳定中指出，持有2年內轉售案件減少，加上免稅案件占比僅約2成，皆創新低。\n\n台灣房屋集團趨勢中心執行長張旭嵐表示，去年中央銀行接連祭出第六波、第七波選擇性信用管制，使去年下半年房市交易量逐漸萎縮，短期轉售的交易，因房價增值空間有限，稅務成本提高，讓利幅度、價格競爭力不及早年購入的長期持有者。\n\n銀行估價趨保守，同物件一年內有數筆交易紀錄，多取低價作放貸依據，以防行情被哄抬。張旭嵐指出，這也導致估價趨於劣勢，讓待售期拉長，促使短期交易量量縮。\n\n陳定中表示，房地合一稅有三種情況可望免稅，首先是賠售；再者是設籍自住滿6年，可享400萬元免稅額；另為因房價上漲，長期持有者轉售獲利，有機會超過400萬元免稅額，因此近兩年免稅案件占比減少。"
    },
    {
        "source": "UDN",
        "title": "嘉義小客車掉落15米深谷 2人送醫",
        "url": "https://udn.com/news/story/7320/8703954",
        "date": "2025/04/28 15:59",
        "image": "https://uc.udn.com.tw/photo/2025/04/28/realtime/31942230.jpg",
        "content": "嘉義小客車掉落15米深谷 2人送醫\n\n今天上午有輛自小客車行經嘉義縣中埔鄉東興村凍仔腳山區，疑路況不熟不慎落15米山谷，嘉義縣消防局據報趕至現場，協助車內2人脫困護送就醫，事故發生原因警方調查中。\n\n嘉義縣消防局表示，今天上午8點多接獲報案於中埔鄉東興村凍仔腳附近發生車禍，立即派遣人車前往，抵達後回報為自小客車不慎摔落山谷約15米深，現場有2名傷者分別為84歲男性、58歲女性，2人肢體擦傷、意識清楚，給予相關處置，送往嘉義聖馬爾定醫院救治。\n\n據悉，2人曾是東興村居民，事故發生後即有近20名村民前來協助，消防救護人員到場時，2人還受困車內，在村民協助下，利用長背板以接力方式護送上救護車，2人沒有明顯外傷，但表示有胸口疼痛等，已送抵醫院治療。"
    },
    {
        "source": "UDN",
        "title": "參與神戶觀光推廣會  苗栗布局日本市場展現觀光魅力",
        "url": "https://udn.com/news/story/7324/8703952",
        "date": "2025/04/28 15:58",
        "image": "https://uc.udn.com.tw/photo/2025/04/28/realtime/31942227.jpg",
        "content": "日本中台灣四縣市代表共赴日本神戶辦理旅展，苗栗縣政府主推南庄、三義慢城及慢魚旅遊，布局日本市場展現觀光魅力。\n為台灣國際觀光主要客源國之一，為聯合行銷中台灣觀光魅力，由台中聯合彰化、南投、苗栗觀光單位及所轄業者共同抵日本神戶、大阪行銷觀光，苗栗縣政府主推南庄、三義慢城及慢魚旅遊，布局日本市場展現觀光魅力。\n4月26日至27日在日本神戶舉辦的「2025中台灣觀光推廣活動」及B2B觀光推廣會，苗栗縣政府文化觀光局攜手苗栗縣觀光協會、三義舊山線鐵道自行車、飛牛牧場、春田窯及油庫黑油咖啡等5家在地觀光業者，向日本主要旅行業界推廣苗栗特色旅遊資源，展現拓展日本市場的企圖心。\n文觀局表示，此次由技正謝國昌代表出席，在會中進行苗栗觀光簡報，聚焦於苗栗縣擁有「南庄」、「三義」兩座獲國際慢城認證的魅力鄉鎮，以及三義舊山線鐵道自行車、龍騰斷橋等具備深度體驗價值的山線景點，並結合「慢魚認證」推動永續海洋與海線人文風情，帶給日方業者全新印象與旅遊靈感。\n呼應此次赴日推廣行程，縣府先在4月20日接待日本關西地區之旅行業者與網紅進行踩線參訪，實地體驗苗栗在地觀光資源。行程涵蓋三義木雕博物館、卓也小屋藍染體驗與蔬食火鍋、全台唯一鐵道自行車小火車行經龍騰斷橋、苑裡彩繪稻田、愛情果園、藺草文化館及夜間西湖渡假村賞螢等，展現苗栗的文化厚度與自然魅力，為後續日本市場行銷奠基，期能吸引更多日本旅客來訪。\n展會期間，參展業者也藉此機會與日方旅行社面對面洽談，取得第一手市場資訊與寶貴意見，為未來旅遊商品設計與行銷策略提供實質助力。\n文觀局表示，未來將持續透過國際展會、業者交流與媒合平台，讓更多日本旅客認識苗栗兼具自然、文化與慢活體驗的獨特魅力，進一步帶動地方經濟與觀光產業發展。\n此次日本旅展中，苗栗展攤親切的與當地民眾互動，推廣苗栗特色旅遊。"
    },
    {
        "source": "UDN",
        "title": "新北雙屍命案！日籍男、前妻陳屍租屋處 遺體腐爛房東開門嚇壞",
        "url": "https://udn.com/news/story/7320/8703949",
        "date": "2025/04/28 15:56",
        "image": "https://uc.udn.com.tw/photo/2025/04/28/realtime/31942222.jpg",
        "content": "新北市中和區景平路驚傳雙屍命案！房東因多日聯繫不上56歲日籍租客倉姓男子及其61歲台籍林姓前妻，今天凌晨2時許報警。警方、消防人員與房東開門進入，發現2人陳屍屋內明顯死亡，警方初步勘查並無打鬥跡象，確切死因仍待調查。\n\n大火竄天！台61線七股段4車連環撞 2人噴飛命危1人輕傷送醫\n台61線南下約298公里處台南七股路段中午11點多發生4車嚴重車禍，車輛甚至起火燃燒，從遠處就可看見濃煙。\n\n天雨路滑？台中中鹿客運興大旁失控 衝撞圍牆乘客虛驚\n台中中鹿客運89路公車在今早9時許，行經南區台中路、興大路時，疑因天雨路滑，車輛失控後衝撞路旁圍牆，當時車內有3名乘客。\n\n不到2周又1死！國6橋聳雲天再傳墜橋 男墜落70米死亡\n國道六號國姓交流道「橋聳雲天」曾獲選「公路八景之首」，本月18日該路段西行線傳出有人墜落身亡；事隔不到2周，該路段東行線傳出墜橋。\n\n嘉義小客車掉落15米深谷 2人送醫\n今天上午有輛自小客車行經嘉義縣中埔鄉東興村凍仔腳山區，疑路況不熟不慎落15米山谷，嘉義縣消防局據報趕至現場，協助車內2人送醫。\n\n新北雙屍命案！日籍男、前妻陳屍租屋處 遺體腐爛房東開門嚇壞\n新北市中和區景平路今天驚傳雙屍命案！房東因多日聯繫不上56歲日籍租客倉姓男子及其61歲台籍林姓前妻，今天凌晨2時許立即報警。\n\n台東驚傳落水意外 2婦人落水、1人送醫不治\n台東縣成功鎮三仙台附近海域發生溺水意外，兩名六旬歲婦人前往潮間帶採集貝殼，疑遭大浪捲入海中，其中一名賴姓婦人被拉上岸時已無意識。"
    },
    {
        "source": "UDN",
        "title": "搶救護理師喊話政府年編獎學金 醫界：每人每年15萬元",
        "url": "https://udn.com/news/story/7266/8703950",
        "date": "2025/04/28 15:56",
        "image": "https://uc.udn.com.tw/photo/2025/04/28/realtime/31942224.jpg",
        "content": "搶救護理師喊話政府年編獎學金 醫界：每人每年15萬元\n\n為搶救護理人力，台灣醫務管理學會理事長洪子仁表示，政府應立即啟動「護理科系獎學金計畫」，依目前每年約一萬名護理科系在學學生，提供每人每年15萬元獎學金，連續4年支持至畢業。圖中人物與新聞無關。\n\n護理人力持續流失，台灣醫療體系正面臨無聲的危機，健全基層醫療與穩定護理人力，是未健康韌性的關鍵方向。台灣醫務管理學會理事長洪子仁表示，針對護理人力不足，政府應立即啟動「護理科系獎學金計畫」，依目前每年約有一萬名護理科系在學學生，提供每人每年15萬元獎學金，連續4年支持至畢業，增加年輕學子願意投入護理工作的行列。\n\n台灣五大醫事團體理事長，包括台灣醫院協會、中華民國醫師公會全國聯合會、中華民國護理師護士公會全國聯合會、台灣私立醫療院所協會與台灣醫務管理學會，4月25日也曾共同研商如何因應護理人力危機。\n\n洪子仁表示，政府應立即啟動「護理科系獎學金計畫」，依目前每年約一萬名護理科系在學學生，提供每人每年15萬元獎學金，連續4年支持至畢業，相對的，學生需符合條件為「畢業一年內考取護理師執照」、「執照取得後至少服務臨床4年」、「未履行者須返還獎學金」，估計政府第一年編列15億元投資，4年後每年編列60億元，支持護理人力培育，從源頭解決問題，守住醫療最前線。\n\n洪子仁說，國內約30萬名持有證照的護理人員，但實際從事臨床工作僅19萬人，如果獎學金計上路，預計4年內可穩定補充4萬名新血，為台灣脆弱的醫療基礎注入強心針。至於資金來源，建議可善用行政院提出「因應國際情勢強化經濟社會及國土安全韌性特別條例」中撥補給健保的200億元，從中匡列15億元，即可推動護理獎學金計畫。\n\n洪子仁指出，以新光醫院為例，桂蘭樓擴建工程總經費約80億元，預計提供314張病房及20張心臟加護病房，平均每床造價成本超過2000萬元，相較33年前，火獅樓平均每床600萬，增加4倍。如無法同步穩定護理人力，這些昂貴的醫療設施將淪為「空床」，造成資源極大浪費。\n\n因此，新光醫院同步導入智能化護理設備，如自動病房管理、智慧點滴監控系統等，從硬體與工作流程兩端著手，減輕護理人員負擔,提升留任意願。\n\n\n洪子仁呼籲，護理人力是一項基礎公共建設，必須長期穩定投入，因此養成期應提供經濟支持，協助學生安心完成專業教育。畢業後應透過制度保障合理薪資與工作環境，提升留任率。健保資源應戰略性分配，兼顧藥品供應與人力穩定，而培育一位護理師，就是守住一段生命的最後防線。"
    },
    {
        "source": "UDN",
        "title": "美國公債幾乎可視為無風險資產的存在！伊森：00679B、00687B、00931B",
        "url": "https://udn.com/news/story/123006/8703923",
        "date": "2025/04/28 15:55",
        "image": "https://uc.udn.com.tw/photo/2025/04/28/0/31942221.jpg",
        "content": "新北人倫悲劇…疑日籍前夫猝逝 重度殘障台女活活餓死。上週股市的震盪，股、匯、債都跌，許多投資人都很納悶，美債竟然連避險的功能都沒了，這到底是什麼狀況？其實就是團隊在過去幾天提醒的流動性危機，當市場急於將資產變成現金時，就算是避險用的債券也會被提款，市場資金對任何金融商品都沒有買盤。不過有趣的是，上週有許多聲音懷疑是中國還是日本在拋售債券，今天花旗經過分析以後發現上週並非中國拋售，來自非美地區買美債的資金還淨流入30億美元，反而是美國本地的資金買盤瞬間縮手了，結果又是美國人自己的鍋。衰退來臨時 任何債券都會漲嗎？而對投資人來說，如今面臨景氣衰退的情況下，許多人在問債券投資到底該如何判斷，今天團隊想簡單針對這個問題提出看法，是不是所有債券在衰退年都能暢通上漲？今天就來拆解國債與其他債種的關鍵差異。就歷史經驗顯示，當市場瀰漫衰退預期或是衰退真正到來時，許多投資人會想利用債券賺到債息與價差，但就是因為這樣的心理預期，投資人紛紛向投資等級企業債與非投資等級債前進，但卻忽略了這些債券的本質與衰退會造成的影響。首先，投資人要知道，公債、投資等級企業債與非投資等級債，三者雖然同屬債券，且伴隨基準利率下調，都會有漲勢出現，但三者最大的差異在於「面對風險」時的表現，這裡團隊舉投資等級企業債的報酬曲線來跟讀者分享。觀察投資等級企業債的報酬，其實可以很明顯看到報酬與美國基準利率呈反向關係，當降息開始，投等券的報酬就會上升。不過有趣的地方是，若仔細觀察，投資人可以發現：「怎麼降息到一半投資等級債的報酬就崩了？」其實這就是投資等級債與國債的差別，那就是面對降息背後的總經環境有根本性的差異。投資等級債實際上不能抵禦經濟衰退風險，只是相對股票會跌得少一點，這裡團隊就不多提非投資等級債了，基本上非投資等級債承受的風險更高，都快要可以視為是股票的延伸了，若不能確定未來的景氣環境是否步入衰退，貿然買入相關債券的風險非常的高。而這也很好了解，當經濟衰退來臨，投資人肯定會希望現金為王，任誰都會擔心企業是否能挺過經濟衰退，更不用說持有他的債券了，尤其當這些債券也不是AAA級的債券時更不用想像，所以現階段投資人若想買投資等級企業債、非投資等級債，一定要仔細注意全球市場（美國）是否能避免衰退。「美國公債」抗風險，投資人可以用最近的COVID-19以及2008年的雷曼兄弟來看，可以很輕易地發現，當面臨不管是系統內或外造成的衰退風險時，美國公債走勢與投等債走勢完全不同，兩者在經濟衰退來臨時：投等債報酬回吐，國債則是起到抵禦風險的作用，繼續向上攀升。由於市場對美國國債的定義一直都是無風險商品，甚至可以說是資本市場的血液，這點就與其他債券有著比較大的差異。台股長天期美債ETF(10-20年期)美國公債是由世界第一大經濟體美國為擔保對象，幾乎可視為無風險資產的存在，更是全球資金配置固定收益資產的基本標配。投資人想跨足美債，利用台股的債券ETF投資自然是方便的選擇。"
    },
    {
        "source": "UDN",
        "title": "《向流星許願的我們》開鏡請神明加持 鍾岳軒許願成功與Teddy組CP",
        "url": "https://udn.com/news/story/7270/8703854",
        "date": "2025/04/28 15:54",
        "image": "https://uc.udn.com.tw/photo/2025/04/28/draft/31942134.jpg",
        "content": "新北人倫悲劇…疑日籍前夫猝逝 重度殘障台女活活餓死\n\n《向流星許願的我們》開鏡請神明加持 鍾岳軒許願成功與Teddy組CP\n有意思國際傳媒的第5部耽美作品《向流星許願的我們》與犢影制作聯合製作，聯合數位文創共同出品，這是監製潘心慧與金鐘導演姜瑞智第5度合作拍BL劇，並找來Teddy陳向熙、鍾岳軒、余杰恩、各務孝太、李李仁、曹蘭、邱凱偉演出，劇中組CP的Teddy和鍾岳軒認識4年，但一直沒機會合作，沒想到第一次合作就配對，讓鍾岳軒直呼：「這應該算是我們兩個許願成功的結果。」期待可以擦出像流星一樣燦爛的火花。\n\n《向流星許願的我們》主創團隊陣容堅強，監製潘心慧、徐薇婷、導演姜瑞智、編劇統籌鄭涵文、編劇黃詩婷、王慈華、陳昱昊共同創作。內容改編自小說《觀看流星的正確方式》，故事描寫一名失落男子在家鄉小島因傳說重啟人生，與高中戀人重逢，在奇幻旅程中互相救贖，尋回遺失的自我。\n\n這次特別找來Spexial成員Teddy陳向熙、鍾岳軒和余杰恩、各務孝太組CP，也是Teddy第一次主演BL劇，對他是一大挑戰，劇中他和鍾岳軒高中時因誤會分開，多年後在家鄉重逢，展開一段奇幻旅程，私下兩人認識多年，卻未曾合作過，這是第一次合作，兩人默契頗佳，Teddy說：「有時我們互相一個眼神，就會會心一笑，在那個瞬間就會覺得，我懂你。」\n\n各務孝太在劇中飾演日本籍的漁船船員，來到島上遇見了余杰恩飾演的宛哲，展開兩人間的故事。各務孝太以前跟余杰恩合作過，但拍戲是第一次，能和余杰恩組CP他很開心，「之前試鏡時就蠻欣賞杰恩的表演方式，他很有想像力。」余杰恩則表示，「這是新的挑戰。因為孝太是日本人，劇本是中文的，不是孝太的母語，在溝通上會比較花時間。」\n\n\n日前悄悄開鏡，演員Teddy、鍾岳軒、余杰恩、各務孝太、曹蘭、邱凱偉、柏妍樺、陳彥旭都到場參加，開鏡儀式很特別，不只是一般的拜拜祈福，還特別邀請大溪鳳山寺廣澤宮的宮主賴銘偉主持開鏡儀式，並請來三尊神明加持，其中因為受眾是女性請了妙應仙妃在中間座鎮，另外就是戲神田都元帥，和保佑拍攝順利的玄壇武財神。\n\n導演姜瑞智被問到《向流星許願的我們》與之前的BL劇有什麼不同？姜瑞智說：「會加入父子親情、認同家鄉土地這兩個元素，此外這次是奇幻BL，在台灣市場未曾見過，是個新的嘗試。」因此在演員的選擇上，監製潘心慧、徐薇婷特別著重於演員本身氣質與角色靈魂之間的呼應，每一位演員，不論是過往給人的印象，或是這次在角色中的轉化，都帶來了新的可能性，讓人相當期待最終成品！\n\n\n清心×三麗鷗HAPIDANBUI聯名杯登場！胸針、貼紙帶回家\n三麗鷗的粉絲們準備好了嗎？連鎖手搖飲「清心福全」繼4月初與三麗鷗男子偶像組「HAPIDANBUI」聯名後，將再推出9款全...\n\n\n觀眾好評不斷！音樂劇《火神的眼淚》盛大開演\n由故事工廠、有戲娛樂、聯合數位文創共同出品的音樂劇《火神的眼淚》上週末於台北表演藝術中心盛大開演，首演場觀眾好評不斷，紛紛表示音樂渲染力強、劇情兼具熱血與感動，誠意滿滿的製作顛覆過往對於劇場的想像。\n\n人間香奈兒雜誌版圖+1 Jennie零內搭照樣穿出清新典雅春夏感\nBlackpink Jenni作為香奈兒（CHANEL）全球品牌大使，在2025年5/6月號《Harper’s Bazaar》...\n\n最潮親子裝！周杰倫和媽媽葉惠美一起DIOR上身\nDior 2025秋季男裝系列甫上市，Dior全球品牌代言人周杰倫在日前的南寧演唱會上就率先穿著此系列全新男裝登台演出，...\n\n夏天到！仙女宋慧喬、SKZ方燦當FENDI大使搶先新裝上身\nFENDI 2025夏季系列即將於5月1日起全球上市，其中的拉菲草系列已於2025年4月3日起提前上架。而身為FENDI..."
    },
    {
        "source": "UDN",
        "title": "台東驚傳落水意外 2婦人落水、1人送醫不治",
        "url": "https://udn.com/news/story/7320/8703946",
        "date": "2025/04/28 15:54",
        "image": "https://uc.udn.com.tw/photo/2025/04/28/realtime/31942219.jpg",
        "content": "新北人倫悲劇…疑日籍前夫猝逝 重度殘障台女活活餓死\n\n台東驚傳落水意外 2婦人落水、1人送醫不治\n台東縣成功鎮三仙台附近海域發生溺水意外，兩名六旬歲婦人前往潮間帶採集貝殼，疑遭大浪捲入海中，其中一名賴姓婦人被拉上岸時已無意識，經送往台東醫院成功分院急救後宣告不治。\n成功鎮民賴姓婦人（62歲）與林姓婦人（61歲）今早前往三仙台海域採貝殼，疑因風大被海浪捲入大海，旁人見狀將2人救起，隨後通報消防隊赴現場救援。\n消防局指出，今天上午10點55分，警消接獲成功鎮三仙台風景區跨海拱橋附近有2 人溺水，警消趕往現場時，2婦人已被救起。\n消防局說，其中1人無意識呼吸，消防人員立即進行CPR，另1人意識呼吸正常，均被送往台東醫院成功分院救治。警方證實，賴姓婦人急救後宣告不治。\n\n\n延伸閱讀\n台東三仙台黑白岩鷺家族暴紅 鳥友爭相觀賞\n40歲男跑馬拉松突OHCA 台大跨醫療團隊急救搶回一命\n台中清水獨居老翁7樓墜樓 送醫急救不治\n竹市消防校園辦理CPR認證 通過認證比例超過九成\n\n相關新聞\n大火竄天！台61線七股段4車連環撞 2人噴飛命危1人輕傷送醫\n台61線南下約298公里處台南七股路段今中午11點多發生一起4車嚴重車禍，車輛甚至起火燃燒，從遠處就可看見濃煙，車禍當下...\n\n天雨路滑？台中中鹿客運興大旁失控 衝撞圍牆乘客虛驚\n台中中鹿客運89路公車在今早9時許，行經南區台中路、興大路時，疑因天雨路滑，車輛失控後衝撞路旁圍牆，當時車內有3名乘客，...\n\n不到2周又1死！國6橋聳雲天再傳墜橋 男墜落70米死亡\n國道六號國姓交流道「橋聳雲天」曾獲選「公路八景之首」，本月18日該路段西行線傳出有人墜落身亡；事隔不到2周，該路段東行線...\n\n嘉義小客車掉落15米深谷 2人送醫\n今天上午有輛自小客車行經嘉義縣中埔鄉東興村凍仔腳山區，疑路況不熟不慎落15米山谷，嘉義縣消防局據報趕至現場，協助車內2人...\n\n\n7旬老翁失聯5天倒臥樹叢 清水警與里長連日搜尋找到人平安\n台中一名7旬老翁外出後失聯5天，倒臥樹叢，清水警分局員警和當地沙鹿區南勢里長王凱連日搜尋，今天在樹叢附近聽到老翁微弱呼叫..."
    },
    {
        "source": "UDN",
        "title": "動員移工違法赴426？ 鄭正鈐：民進黨赤裸裸歧視新住民",
        "url": "https://udn.com/news/story/124465/8703945",
        "date": "2025/04/28 15:54",
        "image": "https://uc.udn.com.tw/photo/2025/04/28/realtime/31942216.jpg",
        "content": "新北人倫悲劇…疑日籍前夫猝逝 重度殘障台女活活餓死\n\n藍白426上凱道 動員移工違法赴426？ 鄭正鈐：民進黨赤裸裸歧視新住民\n\n有直播主於426集會上發現不會說國語的外國人參與，遭質疑是有雇主非法動員的移工，有出席民眾昨亮身分證抗議自己是新住民卻被歧視。國民黨立委鄭正鈐表示，這群新住民只因帶著自己的帽子就被如此指控，民進黨這是赤裸裸的歧視，為了一場大罷免，已經不擇手段，連最基本的人權與平等都可以踐踏。\n\n凱道「反綠共、戰獨裁」集會現場有直播主訪問戴著新竹市立委鄭正鈐帽子的民眾，竟發現對方說的是越南話，遭民進黨質疑違法動員移工，多名到凱道參加活動的新住民及外配認為自己持有中華民國身分證卻被汙名化，昨下午也到民進黨新竹市黨部遞交抗議書。\n\n鄭正鈐表示，新住民也是台灣人，「拒絕歧視，守護尊嚴」，對於426活動到場的新住民，他感謝，也心疼。他們是持有中華民國國民身分證的外籍配偶與家人，依法行使集會與言論自由，卻只因為戴了他的帽子，就被指控是非法動員的移工，還要面對勞動部與移民署的調查。\n\n鄭正鈐指出，這群心裡承受著巨大的壓力，但依然勇敢站出來向民進黨抗議，他一定當這群新住民的堅強後盾，協助所有需要的法律扶助。歧視不必一定是暴力或惡言，只要因為族群、語言、國籍等特徵，推測、懷疑，並以此加以不公平對待，就是赤裸裸的歧視；這次參與426活動的新住民持有中華民國國民身分證，許多人在台灣生活數十年，孩子也在台灣成長、就學，只因「不會說國語」就被質疑是雇主非法動員的移工，這樣的指控，就是一種不平等的對待、赤裸裸的歧視，這種不公平，就是對他們尊嚴的侵犯。\n\n鄭正鈐批評，諷刺的是，打著「守護人權」旗幟的性平委員，竟成為帶頭散播歧視言論的人，未經查證的指控，點燃網路上的謾罵、羞辱、霸凌，讓新住民成為無辜的攻擊目標，這種扭曲與傷害，讓人不禁質疑，民進黨口中的「保護新住民」，到底是保護還是打壓？\n\n鄭正鈐感嘆，民進黨為了一場大罷免，已經不擇手段，連最基本的人權與平等都可以踐踏，請民進黨不要再傷害這些無辜的民眾，他們也是國人，也是大家血脈相連的同胞；嚴正呼籲民進黨適可而止，不要再撕裂社會，不要再踐踏人民的尊嚴。\n\n\n新竹市雙罷免總部發言人、陽明交大法律學者林志潔質疑立委鄭正鈐動員外籍移工上凱道的行為，已經違法就業服務法。\n\n\n鄭正鈐移工延燒...北市議員質詢 勞動局曝：一項可合法\n\n控鄭正鈐動員移工上凱道！林志潔告發違法 竹檢受理分案偵辦\n\n新住民參加426被綠營歧視？林志潔：鄭正鈐請拿證據\n\n影／移工426上凱道違法？綠營告發鄭正鈐 新住民亮身分證抗議「歧視」\n\n提426集會4觀察 游盈隆：「反共、喊停軍演、反罷」有新意\n\n國民黨舉辦426凱道集會，訴求反綠共、戰獨裁，獲民眾黨響應。台灣民意基金會董事長游盈隆提4點觀察，他說，此活動讓國民黨展...\n\n\n朱立倫嗆罷免彈劾賴總統 黃國昌：下台已是多數人心聲\n\n賴清德總統即將就職滿一周年，國民黨主席朱立倫今天說，520後要全面發動罷免總統運動。民眾黨主席黃國昌表示，賴總統即將就任...\n\n\n綠：國民黨違法在先還煽動鬥臭司法 根本見笑轉生氣\n\n國民黨主席朱立倫指控賴清德總統指揮檢調，對罷綠團體進行搜索，他今下令黨公職助攻罷免綠委，也將透過國會對總統提出罷免及彈劾...\n\n\n綠：認定死亡連署為地方權責 去問蔣侯是否針對黨內？\n\n今天又傳出國民黨地方黨部因「幽靈連署」案遭檢調搜索。民進黨立院黨團書記長陳培瑜表示，罷免連署的相關告發責任、正確與否責任...\n\n\n朱立倫：民代全力協助罷綠委連署 520發動罷賴運動\n\n國民黨主席朱立倫今天表示，他已要求所有民代，全力協助所有罷綠選區第二階段連署，也會將這次二階連署結果列入考核並公告；5月...\n\n「小反共義士」出身！孫立方家族背景曝光 升中將創政戰紀錄\n\n資深媒體人稱朱立倫「引清兵入關」 黃國昌嗆：「那人」沒重要性\n\n反獨裁去天安門？沈政男拿昔日「蔡英文公開信」神打臉賴總統\n\n加國媒體人批凱道戰獨裁「好噁心」 王鴻薇揭其背景：妥妥就是綠媒\n\n戴璟安去年領銜「拆樑」今聲援「絕沛」 國民黨反擊：他真側翼"
    },
    {
        "source": "UDN",
        "title": "雲林縣府打造5星級教師研習中心 科技教室彈跳攀岩場應有盡有",
        "url": "https://udn.com/news/story/6885/8703940",
        "date": "2025/04/28 15:54",
        "image": "https://uc.udn.com.tw/photo/2025/04/28/realtime/31942200.jpg",
        "content": "雲林縣府自籌7600萬元結合科技與健康，在斗六市鎮南國小完成首座最具現代化的教師健康、研習中心，除有足以媲美國際級的影音教室，250吋電視牆搭載自動追焦鏡頭，108席太空艙舒適座椅，並附設有彈跳、攀岩、重訓的健身房，堪稱國內最高級的教師研習中心。\n\n縣長張麗善指出，增加教師專業量能日益重要，目前已在土庫越港國小設有海線的教師研習中心，位於斗六原有的山線研習中心，則已十分老舊，遇雨漏水，空間不足，縣府特自籌7600萬元，除教職專業更結合心靈紓壓與健康促進元素，重建活化，完成兼具科技、學習、休閒健康的教師多功能研習場域。\n\n今天數十名校長、主任共同見證全國首座多功能教師研習中心啟用，環境最舒適的國際級教師研習中心啟用，縣長張麗善親自逐樓導覽這棟四層樓研習中心，走進研習教室，每個人對這座超級豪華型的影音教室，誇讚不已。\n\n該教室設有180席太空艙座椅的影音教室，250吋偌大的LED電視牆搭載自動追焦鏡頭，不論發言者位於何處，其言談表情，都可在銀幕直播呈現，且每個座椅都有隱藏型麥克風與音響，相當於豪華型電影院設備，讓教師在舒適環境中研習各種教職技能。\n\n此外，也有40個自動升降螢幕的多功能簡報室及極具科技感的中型會議室和可容納多達192人的大會議廳，室內環繞國際級尺寸的LED的電視牆，讓課程學習無死角。\n\n除了教室，更貼心打造「健身運動中心」，除有市面等級的健身房、更有室內攀岩、彈跳場及韻律教室，還有時下風潮的 AR、VR、MR 虛擬實境未來教室，提供教師紓壓放鬆空間，因應學校日益加重的壓力與考驗。此外頂樓還有空中花園，提供戶外休閒。\n\n張麗善期待這座五星級教師研習中心，讓教師專業更精進、活力更充足，藉以提升雲林的教學品質。\n\n\n雲林縣府和朝天宮首推限定版北港進香旗 上縣府官網就有中獎機會\n雲林六房天上聖母32件百年儀仗組修復 重現昔日光采\n呼應520後罷免賴總統 張麗善稱他非「仁君」：被罷是咎由自取\n率藍委、議員現身凱道 張麗善批民進黨倒行逆施\n\n\n大學性平會 1人負擔8千學生\n性平法實施將邁入第廿一年，性別平等學生倡議連線針對大學性平課程開設、性平會組成和量能進行調查，發現校園性平會的遴選標準...\n\n轉發陸方文學競賽資訊遭調查 區桂芝批執政黨：不會治國只會恐嚇\n中華民國章法學會與中國黨政機構合作，舉辦「共讀一本好書徵文大賽」，而北一女老師區桂芝也轉發該訊息給學生，陸委會卻質疑該行...\n\n閱讀教育邁向AI時代 新北4年斥資1.5億校校升級\n新北市教育局今在板橋文德國小舉辦「四年打造校校AI智慧圖書館」記者會，宣布攜手國立台灣師範大學，啟動「適性閱讀與圖書館智...\n\n被指強迫英檢抽測？教育部：非具強迫性質 更精準掌握英文程度\n針對地方縣市教育局處反映指出，教育部國教署要求各地教育局處5月要國中小學為特定英語學習平台Cool English「抽籤...\n\n強迫英檢？打亂學校行事曆 教師團體籲暫緩強制抽測\n國教署4月10日突然發公文，要求各地教育局處，5月至6月畢業典禮前要國中小學為特定英語學習平台Cool English，..."
    },
    {
        "source": "UDN",
        "title": "戰後首代女性藝術家鍾桂英　「玩色、巧師」史博館展出",
        "url": "https://udn.com/news/story/7266/8703941",
        "date": "2025/04/28 15:53",
        "image": "https://uc.udn.com.tw/photo/2025/04/28/realtime/31942211.jpg",
        "content": "新北人倫悲劇…疑日籍前夫猝逝 重度殘障台女活活餓死\n\n戰後首代女性藝術家鍾桂英　「玩色、巧師」史博館展出\n\n國立歷史博物館下午舉辦「玩色．巧師：臺灣戰後第一代女性藝術家鍾桂英特展」開幕式，藝文界人士齊聚一堂，環繞在鍾桂英畫作的色彩世界中，共同感受她深厚的藝術造詣與無私奉獻，並向這位臺灣美術史上不可忽視的關鍵人物，也是臺灣戰後第一代女性藝術家與藝術教育工作者致敬。\n\n文化部長李遠、國立歷史博物館長洪世佑、藝術家鍾桂英出席一起見證這場饒富歷史意義的藝術盛會。\n\n鍾桂英生於桃園楊梅，幼年歷經日治時期與戰後社會變遷，求學於國立臺灣師範大學美術系，師承廖繼春，並在國立臺灣藝術專科（今國立臺灣藝術大學）任教逾40年，教育英才無數。鍾桂英以半具象的繪畫風格，細膩描繪臺灣社會的變遷，作品色彩鮮明、對比強烈，展現獨特的韻律感，既流露女性藝術家的柔韌細膩，也蘊含客家精神的堅毅不屈，形成極具個人特色的藝術語言。\n\n\n亞東醫院攜手華碩 打造智慧健康新生態\n隨著數位醫療與精準健康管理快速發展，亞東醫院與華碩電腦今宣布聯手合作，將華碩智慧穿戴裝置導入臨床照護、個案管理與遠距醫療...\n\n\n抖音流傳假訊息 環境部鎖定源頭將採法律行動\n環境部表示，近期抖音流傳機車未定檢直接罰3500元、一次性餐具將收費等不實訊息，雖再三澄清，謠言仍層出不窮，已鎖定造謠源...\n\n\n搶救護理師喊話政府年編獎學金 醫界：每人每年15萬元\n護理人力持續流失，台灣醫療體系正面臨無聲的危機，健全基層醫療與穩定護理人力，是未健康韌性的關鍵方向。台灣醫務管理學會理事...\n\n\n情緒隨股市波動震盪 專家示警：適時求助防憂鬱上身\n近期國內外股市劇烈震盪，台積電股價跌破千元大關，不少投入股市的民眾擔心血本無歸，情緒隨之起伏不定。衛福部桃園醫院精神部主...\n\n\n日本連鎖飯店被爆床底藏陌生男子 日旅達人：另一事更令人驚嚇\n日本是不少台灣民眾出國首選目的地，有外國女網友到日本東京旅遊，入住連鎖APA酒店，第二天回酒店後嗅到房內有怪味，發現亞裔...\n\n\n有心人士透過抖音詆毀環保政策 彭啓明：建議禁止抖音\n環境部長彭啓明表示，近期有影音用戶在抖音平台上刻意詆毀環保政策，例如7月22日起全台免洗餐具都要收費等，甚至造謠「賴清德..."
    },
    {
        "source": "UDN",
        "title": "情緒隨股市波動震盪 專家示警：適時求助防憂鬱上身",
        "url": "https://udn.com/news/story/7266/8703944",
        "date": "2025/04/28 15:53",
        "image": "https://uc.udn.com.tw/photo/2025/04/28/realtime/31942213.jpeg",
        "content": "近期國內外股市劇烈震盪，台積電股價跌破千元大關，不少投入股市的民眾擔心血本無歸，情緒隨之起伏不定。衛福部桃園醫院精神部主任蘇柏文提醒，國際局勢變動會衝擊整體經濟環境，也可能在無形中帶來心理壓力，呼籲心理健康的韌性需要從日常生活中培養，中央與地方應共同落實各生命階段的心理健康服務，強化預防意識，民眾若出現焦躁、失眠等症狀，應及早尋求協助。\n\n蘇柏文表示，近期已有民眾因股市下跌導致焦慮、失眠，甚至憂鬱症狀惡化。有患者因投資失利產生強烈自責與羞愧感，甚至出現尋短念頭，財務損失固然令人挫折，但更值得關注的是情緒反應與心理承受力。有金錢焦慮傾向的民眾，往往容易衝動投入高風險投資，期望快速翻本；一旦遭遇經濟劇變，情緒就可能轉為憂鬱、無望、甚至憤怒。若這些情緒持續超過2周，並伴隨長期失眠、食慾不振、喪失動力等情形，就可能是重度憂鬱症的徵兆，應及早尋求專業協助。\n\n不少人也會將投資績效與自我價值綁在一起，一旦遭遇虧損，容易出現「我不夠好」的自我否定，卻不願與他人傾訴。當負面情緒長期未被支持與處理，可能進一步導致情緒崩潰，甚至出現自我傷害行為。\n\n部桃精神部護理長張詩閔表示，許多民眾只專注在投資的獲利與成就感，卻忽略自身對風險的容忍度，一旦遭遇變動，情緒反應反而可能更激烈。她建議，民眾平時應建立規律作息、維持人際互動，學習適度表達壓力與不安情緒，並培養適合自己的情緒調適方式。她提醒，當我們察覺情緒低落，正是身體在提醒我們，需要停下腳步，好好照顧自己。\n\n蘇柏文強調，提升全民心理健康，不應只著眼於發病後的診療與篩檢，更應著重預防與日常教育。他呼籲，從中央心理健康司到地方社區心理衛生中心，應持續推動心理健康促進與識能培力，讓民眾在日常生活中就能主動察覺心理變化，懂得尋求幫助，才能提升全民心理健康韌性，「健康不只是身體沒有病痛，擁有心理健康才是真正的完整健康。」"
    },
    {
        "source": "NewTalk",
        "title": "家寧涉逃漏稅交保！曬「中國心靈雞湯」曝心聲：上天給挑戰",
        "url": "https://newtalk.tw/news/view/2025-04-28/967970",
        "date": "2025/04/28 16:13",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/968/680f2f39b72c4.png",
        "content": "YouTuber團體「眾量級」的家寧，日前因涉嫌逃漏稅，一家四口被新北地檢署約談，訊後依違反稅捐稽徵法等罪，諭知3萬至20萬元不等交保。昨日家寧曬出中國心靈雞湯影片，內容提到「上天給你的挑戰都是蛻變的開始」，疑似透露心聲。\n\n日前Andy突爆料，眾量級頻道遭前女友家寧一家奪走，此外還爆出公司營業額及頻道盈利初估超過1億元，且盈利都是進入「張爸爸與張媽媽的外幣帳戶」。消息曝光後，有網友向國稅局檢舉群海娛樂涉逃漏稅。新北地檢署本月21日前往群海娛樂辦公室及相關被告、證人住所搜索，並約談家寧一家人，訊後依違反稅捐稽徵法，諭知家寧3萬元交保、家寧爸5萬元交保、家寧妹5萬元交保限制出境出海，家寧媽20萬元交保限制出境出海。\n\n雖然家寧並未在社群平台正面回應此事，不過她似乎沒有因為此事消沉。昨日家寧發出一則限時動態，內容是香港歌手鄧紫棋分享「上天給你的挑戰都是蛻變的開始」，她在影片中透露「心臟越強的時候，會面臨更狂的挑戰」，似乎是在鼓勵自己，間接宣洩心情。"
    },
    {
        "source": "NewTalk",
        "title": "國民黨基隆黨部涉不實連署遭搜   謝國梁喊話：配合檢調說明清楚",
        "url": "https://newtalk.tw/news/view/2025-04-28/967983",
        "date": "2025/04/28 16:12",
        "image": "https://images.newtalk.tw/resize_action2/800/album/album/1/67f63379d8bc0.jpg",
        "content": "國民黨基隆市黨部因涉罷免民進黨基隆市議員張之豪和鄭文婷不實連署案，今日上午遭檢調搜索，並把相關人等帶回偵訊。對此，基隆市長謝國樑表示尊重司法，並向被偵查對象喊話，配合檢調說明清楚與坦白交代。\n\n民進黨基隆市議員鄭文婷和張之豪日前遭國民黨鎖定，提出反制罷免。然而，鄭文婷、張之豪卻發現連署書存在多筆死亡或偽造連署，因此向基隆地檢署告發。而基隆地檢署今日上午指揮基隆市調站，搜索國民黨基隆市黨部及其相關住居處，並約談及帶回罷免鄭文婷案領銜人紀文荃、罷免鄭文婷案副領銜人許紹業、罷免張之豪案領銜人游正義、仁愛區黨部主任張金發、以及基隆市黨部一組總幹事蕭壯峰、基隆市黨部主委吳國勝、黨部書記長李銘議等人偵訊。\n\n對於國民黨基隆市黨部遭搜索一事，謝國樑表示，市府尊重司法及檢調的偵查行為，同時他也向被約談人士喊話，配合檢調偵辦，並說明清楚與坦白交代，「畢盡偽造文書是5年以下的本刑，若以《刑法》而論不太會認定是重罪。」因此只要配合司法單位說明清楚，檢方聲押的要件自然會消失。"
    },
    {
        "source": "NewTalk",
        "title": "台股收盤驚驚站上20,000關口 三大法人小幅買超77.6億元",
        "url": "https://newtalk.tw/news/view/2025-04-28/967997",
        "date": "2025/04/28 16:10",
        "image": "https://images.newtalk.tw/resize_action2/800/album/album/1/67ae9ef3426b9.jpeg",
        "content": "台股收盤驚驚站上20,000點關口，三大法人小幅買超77.6億元。自今年4月7日台股出現恐慌跌停以來，短短三週，至今（28）日指數已驚驚站回20,000點關口，收在20,034點，單日上漲161點或0.81%，不過成交量縮減至2154.54億元，前一個交易日2,880億元還低，顯示市場還是有些觀望。\n\n其中權值股多數走高，台積電（2330）早盤以898元開出；終場漲9元或1.01%，收在897元，日K線「連三黑」；鴻海（2317）以140元開出後走揚，盤中最高來到143.5元，終場上漲3.5元或2.52%，來到142.5元；聯發科（2454）以1,385元開出，但隨後走低「翻黑」，最後一盤爆出賣壓，終場收在最低價1,350元，下跌30元或2.17%，失守十日線、月線。金控股王富邦金（2881）則以79.9元開出，終場收在 79.2元，下跌0.2元或0.25%。\n\n根據證交所公布籌碼動向，三大法人今日小幅買超77.6億元，其中，外資連2日續站買方，買超58.66億元；投信「連4買」，買超22.66億元；自營商則轉買為賣，賣超3.73億元，其中自行買賣方面買超2,457萬元，避險方面則賣超3.48億元。"
    },
    {
        "source": "NewTalk",
        "title": "鄧麗君與成龍「私生子」謠言再起！　三哥痛心：可用生命擔保",
        "url": "https://newtalk.tw/news/view/2025-04-28/967998",
        "date": "2025/04/28 16:10",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/968/680f37c604425.png",
        "content": "鄧麗君（左）逝世多年，又被造謠與成龍（右）有私生子，引起家屬憤怒。（合成圖，左翻攝自網路，右翻攝自成龍臉書）\n\n一代巨星鄧麗君下月8日將逝世滿30年，近日網路再度流傳她與成龍有私生子「房祖軒」的謠言，甚至謠傳房祖軒已認祖歸宗，獲得成龍1億創業基金與27億物業產權。對此，鄧麗君三哥鄧長富28日接受《TVBS新聞網》專訪，嚴正駁斥：「簡直莫名其妙！」更痛批這種說法是對妹妹的侮辱，強調不排除提告。\n\n針對這波網路謠言，鄧長富向《TVBS新聞網》透露，2個月前就曾接到狗仔的來電，當時已明確回應是無稽之談，沒想到近日又被炒作。他怒斥：「鄧小姐下個月就過世30年了耶，怎麼還在那邊胡扯，我用生命保證根本沒這回事！」鄧長富還反問，若真有私生子，怎麼從未有人拍到鄧麗君懷孕的模樣？他痛批這些謠言是對家屬和已故親人的極大污辱，強調若有人繼續造謠抹黑，「一定提告」。\n\n據了解，所謂的「父子合照」其實是一場誤會，照片中的年輕男子其實是記者陳偉，過去因工作關係，與許多明星合影，甚至曾被誤認為是周星馳的私生子。事實上，鄧麗君和成龍確實於1979年因緣際會認識，曾短暫交往，但兩人最終因個性差異分手，關係僅止於普通朋友。\n\n鄧長富也在受訪中無奈表示，家人們對這類傳聞感到非常不可思議，「她人不在了，我們都是尊重她，沒有意義的事情，談來談去都是無稽之談」。他再次強調，妹妹鄧麗君從未有私生子，也從未懷孕過，呼籲外界還給鄧麗君一個清白，讓她得以安息。"
    },
    {
        "source": "NewTalk",
        "title": "美中兩邊都要課關稅 在華外資企業遭兩邊夾擊",
        "url": "https://newtalk.tw/news/view/2025-04-28/967995",
        "date": "2025/04/28 16:09",
        "image": null,
        "content": "美國總統川普與中國國家主席習近平。   圖：達志影像／美聯社（資料照）\n全球化時代許多國際企業從美國進口零件與半成品到中國組裝，製造完成後再回銷美國。如今這些國際企業在美中關稅戰下，兩邊都被課關稅，面臨沉重打擊。\n\n《金融時報》（The Financial Times） 報導，在中國生產的外籍企業進口零件時需繳納125%的關稅給中國，成品出口到太平洋彼岸則需繳納145%的關稅給美國。\n\n官方數據顯示，跨國公司和合資企業佔中國貿易總額近1/3，這清楚地表明了它們受關稅影響的程度。\n\n蘋果和特斯拉等美國大型企業以及許多小型生產商都依賴中國作為製造基地。這些公司通常從美國進口原料或零件，組裝成產品後再出口。\n\n經濟學家表示，在川普將所有中國出口產品的關稅大幅上調至145%並導致北京採取報復性措施後，這些公司面臨同一商品同時繳納美國和中國關稅的風險。\n\n香港大學亞洲全球研究所所鄧希煒指出，「外國公司在中國市場確實受到了擠壓。 他們進口時，就要支付中國的關稅。如果他們出口回美國，也要支付美國的關稅。」\n「他們遭受了雙重打擊。」\n\n美國商會主席哈特（Michael Hart）指出，「許多在中國運營的外國公司並非美國公司，但依賴美國的投入，因此它們也受到了影響，」中國商務部正在考慮對部分產業實施關稅豁免。\n\n總部位於中國的威龍企業（Velong Enterprises）執行長雅各布·羅斯曼（Jacob Rothman）指出，如果最終產品在一定期限內出口回美國，中國將給予關稅豁免。但如果產品出口到美國以外的國家，中國則不會給予關稅豁免。\n\n經濟學家警告稱，貿易戰可能導致中國外國直接投資流入量進一步下降。根據中國商務部的數據，2024年，以人民幣計算，中國外國直接投資流入量較去年同期下降了27.1%。\n\n香港嶺南大學經濟學系主任丘東曉說，「對於那些為了服務中國市場而進入中國的企業來說，他們可能還會來。但如果其目標是服務其他市場，尤其是美國，在受到很大的打擊後，將需要重新考慮公司的全球戰略。」"
    },
    {
        "source": "NewTalk",
        "title": "(影) 伊朗港口大爆炸「這國」害的？疑固態導彈燃料引爆 可能來自「它」…",
        "url": "https://newtalk.tw/news/view/2025-04-28/967977",
        "date": "2025/04/28 16:07",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/968/680f2fda8fb2f.jpg",
        "content": "伊朗沙希德拉賈伊港最近發生劇烈爆炸，導致至少 40 人死亡，還有超過一千人受傷。最初伊朗官方表示，爆炸源於港口內存放化學品集裝箱起火，但近日有消息指出，爆炸原因是來自中國的彈道飛彈固態燃料儲存不當。\n\n美媒《紐約時報》最近援引一位匿名的革命衛隊軍官稱，爆炸涉及的化學品是高氯酸鈉，也是固體燃料導彈的關鍵燃料。一些軍事分析師認同此觀點，因為在爆炸現場能看到諸多證據，諸如第一次爆炸產生的煙霧呈橙色，表明其中含有大量的鈉元素，而正正是生產高氯酸鈉的主要原料。\n\n一艘名為「傑蘭」號（Jeyran）的伊朗貨輪進入了調查視野。美媒《新聞周刊》援引海事部門消息，該船一個月前從中國出發抵達阿巴斯港，船上疑似載有高氯酸鈉，據信是為補充伊朗襲擊以色列後的軍火儲備。\n\nX 帳號「Alex Chen」聲稱，來自上海等地的貨輪 2 月和 3 月在沙希德拉賈伊港卸下幾十個集裝箱的高氯酸鈉，一直存放到現在。有媒體分析從中國進口的這種化學品與氯化銨結合，可生產高氯酸銨用於製造固體導彈燃料。還有分析強調，使用高聚推進劑的火箭，如四氧化二氮、硝酸銨等燃燒不充分時也會產生橙色煙霧。\n\n沙希德拉賈伊港對伊朗來說意義非凡，它承擔伊朗 55% 進出口貿易、70% 海運吞吐量及 90% 集裝箱運輸。此次爆炸對該港傷害極大。\n\nX 帳號「愚蠢的精衛」補充，該港口火勢直到今日仍沒完全消失。相關影片顯示港口黑煙瀰漫，凸顯火勢之可怕。煙霧規模極為龐大，幾乎一半畫面都被佔據。"
    },
    {
        "source": "NewTalk",
        "title": "先進導彈技術恐被中俄偷學去! SDB II 「幾乎完整」墜葉門沙漠 美國超擔心",
        "url": "https://newtalk.tw/news/view/2025-04-28/967988",
        "date": "2025/04/28 15:59",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/968/680f30f62b93c.jpg",
        "content": "先進導彈技術恐被中俄偷學去! SDB II 「幾乎完整」墜葉門沙漠 美國超擔心\n\n據美國《戰區》網站（The War Zone，TWZ）當地時間 25 日報導，一枚 GBU-53/B「風暴破壞者」滑翔炸彈（或稱小直徑炸彈-Ⅱ，SDB Ⅱ）未爆彈在葉門被人發現，引起了美國在技術風險方面的擔憂。\n\n報導稱，一枚 SDBⅡ 炸彈在沙漠中呈側臥姿態的照片最近在網上流傳，據相關消息顯示，這枚炸彈是由葉門東南部舍卜沃省阿斯蘭地區（也有譯法寫作沙卜瓦省阿斯蘭地區）的居民發現的。似乎是由於落點處的沙子緩衝，這枚未爆炸彈保持了相對完整，彈翼呈部分展開狀態，彈上銘牌資訊清晰可見。目前尚不清楚該炸彈為何掉落在此，但外觀上的相對完整表明可能是發生了技術故障而非被攔截火力直接擊落，儘管無法確定是其首次發生此類情況，但被外界公開發現的似乎尚屬首次。\n\n就在上個月，《戰區》網站曾報導稱，發現了美國在針對葉門胡塞武裝的軍事行動中首次將 SDB-Ⅱ 投入實戰的相關證據，比如在美國軍方發佈「超級大黃蜂」戰機從「杜魯門」號航母尚起飛的畫面，而此次沙漠中的未爆彈證實了該武器在戰鬥中進行了實際發射。\n\n儘管根據公開信息顯示，這枚未爆彈所掉落的位置尚處於親美的「葉門南方過渡委員會」理論控制範圍內，但美國方面仍然對其落入胡塞武裝之手這一可能顯得憂心忡忡。\n\n報導稱，由於 SDBⅡ 即將成為美國航空兵部隊最重要、最廣泛使用的戰術打擊武器之一，除美軍外還將裝備許多盟友，因此這枚「幾乎完好無損」的炸彈一旦落入對手手中，就會帶來“巨大的技術風險”。\n\nGBU-53/B 炸彈由雷神公司研製，研發始於 2006 年，2009 年首次飛行試驗，2015 簽訂首份低速初始生產合同，計畫用於 F-15E、F/A-18E/F 和 F-35 戰機上。除美國空軍、美國海軍之外，芬蘭、挪威、義大利和德國也購買了該炸彈。\n\nSDBⅡ 配備了三模制導系統，具備紅外成像、毫米波雷達和半主動鐳射引導模式，彈上配備了資料鏈天線，可以通過機載資料鏈進行通信，在飛行過程中接受目標資訊更新或者修改目標，還能利用 GPS 和慣性制導自主滑翔，隨後打擊特定座標或者搜索目標，具備夜間和惡劣天氣下的作戰能力。\n\n據美國軍方宣稱，它可以打擊 69 英里（約 111 千米）距離上的固定目標以及 45 英里（約 72.42 千米）的移動目標。作為小直徑打擊彈藥，其最大的特徵是體積小巧，長度 69 英寸（約 1.75 米），直徑小於 7 英寸（178 毫米），重量僅 204 磅（約 92.5 千克），這種設計有利於一架飛機同時攜帶大量該型炸彈，從而在單一架次中打擊更多目標，不過目前僅在近期執行打擊胡塞武裝任務的「超級大黃蜂」戰機上發現過 SDBⅡ 的掛架。\n\n報導認為，這枚炸彈目前很有可能以相對完好的狀態落入胡塞武裝手中，並據此渲染稱，由於胡塞武裝受到伊朗支持，而伊朗又「與中國和俄羅斯存在廣泛戰略層面的聯繫」，因此這枚彈藥的技術可能會被一些美國的主要對手利用，特別是其三模制導系統和資料鏈以及導航模組，既可以説明對手開發類似彈藥，也可以用於研究如何對抗這類武器。\n\n此外彈上其他部分，包括電子設備、緊湊型戰鬥部和彈體材料都有可能具備相當大的情報價值。作為美國航空兵未來武器庫，特別是 F-35 戰機的主力裝備，這種先進彈藥有著各類高端功能，美國軍方依靠其來打擊地面裝備、防空陣地和水面艦船等目標，分析價值巨大。儘管此前有許多援助烏克蘭的武器也以各種不同的完好程度丟失，但都不如它功能如此強大，報導就此表示，它將是「俄羅斯和中國最希望複製並研究」的殺傷性武器之一，以便學習如何更好防禦。"
    },
    {
        "source": "NewTalk",
        "title": "檢方聲請對郭信良科技監控 台南高分院駁回",
        "url": "https://newtalk.tw/news/view/2025-04-28/967991",
        "date": "2025/04/28 15:50",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/968/680f332a7f9d6.jpg",
        "content": "無黨籍前台南市議長、現任市議員郭信良涉市地重劃弊案，一審判刑13年，全案上訴中；高檢署台南分署聲請實施科技設備監控，台南高分院認為郭信良交保後1年多均遵期到庭，今天裁定駁回。\n\n高檢署台南分署檢察官認為，郭信良與同案被告高進見已被台南地方法院判處重刑，逃亡風險在客觀上已提升，遠高於提起公訴移審時，且2人仍否認犯行，有逃亡能力，郭信良長期擔任台南市議員，人脈關係豐厚，有相當影響力，高進見則與郭信良長期有合作關係。\n\n檢方指出，歷來台南市（縣）議長黃郁文、吳健保等人涉案判刑後，均棄高額保金潛逃，且最近炒作TDR案遭判刑的被告鍾文智亦棄高額保金潛逃，為確保日後審理及執行程序順利進行，郭信良、高進見應於一定期間接受科技設備監控，並每天於指定時間向科技監控中心報到，以降低畏罪潛逃風險。\n\n台灣高等法院台南分院裁定指出，郭信良、高進見自民國112年9月5日具保停止羈押迄今，均遵期到庭，可見2人願接受司法審判，雖被判刑後畏罪逃亡可能性或有提高，但檢察官並未提出具體事證，釋明若未對被告郭信良、高進見施以科技設備監控，不足以擔保不會有棄保逃匿之虞。\n\n台南高分院指出，本件客觀上無相關事證足認有逃匿之虞，現階段施以具保、限制住居、限制出境及出海等替代措施應足夠，並符比例原則及法益權衡原則，尚無增加科技設備監控必要。\n\n台南高分院指出，至於黃郁文、吳健保等人涉案判刑後，均棄高額保金潛逃，及最近鍾文智棄高額保金潛逃等事由，與降低郭信良、高進見畏罪潛逃風險無涉，本件聲請駁回，得抗告。"
    },
    {
        "source": "NewTalk",
        "title": "男毒駕撞人又輾壓逃逸  嘉檢依殺人未遂起訴",
        "url": "https://newtalk.tw/news/view/2025-04-28/967990",
        "date": "2025/04/28 15:45",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/968/680f31fe58e0c.jpg",
        "content": "34歲林男被控去年10月間吸毒後，駕車至嘉義縣新港鄉追撞行人，又踩油門輾壓倒地行人成重傷後逃逸；林男到案坦承毒駕，嘉檢偵結並考量惡性重大，依殺人未遂罪嫌起訴。\n嘉義地檢署起訴書指出，雲林縣林姓男子於去年10月6日凌晨3時26分前，在不詳地點施用毒品K他命後，自雲林斗六市友人住處，駕駛自用小客車沿斗六市區道路及台78線由東往西方向行駛，途中接連闖紅燈、逆向、左右偏行、擦撞分隔島及電桿、撞擊平交道護欄等危險駕駛行為。\n嘉檢表示，林男於同日清晨5時7分許，途經嘉義縣新港鄉新中路時，疾駛追撞同向的行人陳姓男子，造成陳男彈飛，撞擊自小客車擋風玻璃後滾落地面；林男停車並搖下車窗查看，路人告知撞到人，不料林男重踩油門加速前行，直接衝撞、輾壓倒臥在車前的陳男後，逃離現場。\n嘉檢指出，重傷陳男就醫後，所幸撿回一命；林男於肇事後，駕車返回雲林住處，並委由友人接應至他處躲藏，且指示他人協助將肇事車輛送修。警方據報調閱監視器，並傳喚林男到案說明，林男坦承毒駕，肇事後返回住處。\n嘉檢偵結，審酌林男施用毒品後，竟駕車上路，且多次闖紅燈、逆向行車及撞擊路邊設施等危險駕駛，漠視往來用路人安全，後續還追撞行人並踩油門輾壓行人成重傷逃逸，其行為惡性重大，事後又無與被害人達成和解，除依殺人未遂罪嫌起訴外，並建請量處適當刑責。"
    },
    {
        "source": "NewTalk",
        "title": "國民黨基隆黨部涉「死亡連署」遭搜索   綠議員譏：可用觀落陰來自清",
        "url": "https://newtalk.tw/news/view/2025-04-28/967959",
        "date": "2025/04/28 15:43",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/968/680f2112e3125.png",
        "content": "國民黨基隆市黨部因涉罷免民進黨基隆市議員張之豪和鄭文婷不實連署案，28日上午遭檢調搜索，並把相關人等帶回偵訊。對此，2位遭國民黨發動反制罷免的基隆市議員也有最新回應。\n\n民進黨基隆市議員鄭文婷和張之豪日前遭國民黨鎖定，提出反制罷免。然而，鄭文婷、張之豪卻發現連署書存在多筆死亡或偽造連署，因此向基隆地檢署告發。而基隆地檢署今日上午指揮基隆市調站，搜索國民黨基隆市黨部及其相關住居處，並約談及帶回罷免鄭文婷案領銜人紀文荃、罷免鄭文婷案副領銜人許紹業、罷免張之豪案領銜人游正義、仁愛區黨部主任張金發、以及基隆市黨部一組總幹事蕭壯峰、基隆市黨部主委吳國勝、黨部書記長李銘議等人偵訊。\n\n張之豪表示，四週前國民黨基隆黨部曾表示，發起罷免他的行動是由民間團體所為，與國民黨無關，但今日檢調仍前往國民黨基隆市黨部進行搜索，充分證明連檢警都不相信國民黨的說詞。而他也期盼檢調能不畏任何政治壓力，秉公辦案，查明真相，勿枉勿縱，讓社會大眾看見事實的全貌。\n\n鄭文婷表示，本案早在2月就已經去告發，因此檢調今日發動搜索一定有做相當的查證。她強調，自己提供給檢察官的證據都非常清楚，而涉死亡連署的相關人必須要依法來向檢調單位來進行說明。\n\n她也酸說，若他們認為有冤屈，可提出相關證據自情清，「或進一步證明這些往生者是怎樣託夢給他們，或者是怎樣觀落陰。」"
    },
    {
        "source": "NewTalk",
        "title": "美麗島電子報民調》賴清德執政表現面臨「死亡交叉」 信任度暴跌8%",
        "url": "https://newtalk.tw/news/view/2025-04-28/967984",
        "date": "2025/04/28 15:44",
        "image": "https://images.newtalk.tw/resize_action2/800/album/album/1/67d27acac13e7.jpg",
        "content": "美麗島電子報民調顯示，賴清德總統的信任度為48.6%（其中20.0%很信任、28.6%還算信任），比3月大跌8.1個百分點；不信任度為43.0%（其中30.8%很不信任、12.2%有點不信任），比3月增加6.0個百分點。這使得賴清德上任以來執政表現首度面臨死亡交叉，但正負評價的差距在抽樣誤差範圍內，反映民眾的態度分歧。未明確回答的有8.3%。\n\n此外，民調結果顯示，國內整體經濟現況不好的民眾67.8%不滿意賴總統執政、26.4%滿意；對中國共產黨反感的民眾57.1%滿意賴總統表現、38.6%不滿意。支持倒閣的民眾有35.7%滿意賴總統執政、60.7%不滿意；不支持倒閣的民眾則有57.1%滿意賴總統執政、39.8%不滿意。\n\n民眾4月對行政院長卓榮泰整體施政表現的滿意度為43.4%（其中有12.9%很滿意、30.5%還算滿意），比上月減少4.0個百分點；不滿意度為42.6%（其中25.3%很不滿意、17.3%有點不滿意），比上月增加6.9個百分點。民眾對卓榮泰的施政表現評價非常分歧，未明確回答的有14.0%。民眾4月不滿意卓榮泰施政表現創其就任以來新高，且首度超過4成，但仍低於民眾對賴總統的不滿意度（42.6%比47.3%）。\n\n此民調由美麗島電子報委託民調專家戴立安進行問卷設計與分析，並委託畢肯市場研究公司執行電訪。調查時間為2025年4月22至24日，調查範圍全國22個縣市，調查對象為設籍在調查範圍、年滿20歲的民眾。調查方法採住宅電話與行動電話雙架構抽樣。樣本規模成功完訪1059人（住宅電話683人、行動電話376人），合併樣本在信賴水準95%時的抽樣誤差最大值為±3.0%。"
    },
    {
        "source": "NewTalk",
        "title": "台股主動式ETF再 1！ 統一00981A聚焦三項特色",
        "url": "https://newtalk.tw/news/view/2025-04-28/967986",
        "date": "2025/04/28 15:41",
        "image": "https://images.newtalk.tw/resize_action2/800/album/album/1/67f8cc9e58f19.jpg",
        "content": "台股主動式ETF再 1！ 統一00981A聚焦三項特色\n\n今年來因國際政局不確定性，台股波動劇烈，但由於有強韌的基本面，後市個股仍有表現機會；此時，主動選股將是後續績效成敗的關鍵。主動式投資專家統一投信將於 5/7日～ 5/9日募集「統一台股增長主動式ETF」（00981A）。募集期間單張申購價僅一萬元。透過專業團隊數十年累積的投資經驗，協助投資人在總經變局中搶占先機，享受台股長期成長性。\n\n00981A 選股策略將以「大型、創新、成長」為投資核心，打造台股最強艦隊。這檔ETF的三大選股機制中，首先，將透過聚焦大型股，築起投資護城河。00981A 的投資組合，將有 60%以上布局於「上市、櫃市值前 300 大個股」。台股大型股的營運基本面相對穩健，擁有技術壁壘，甚至在產業的主導和議價能力強，較能應對景氣或政策突變所帶來的影響。\n\n第二是創新面，00981A 將優先考量個股成長力及獲利能力，篩選具創新技術領先優勢或關鍵技術突破的大型股。台股多數獲利都是由大型股貢獻，不僅如此，大型股也更重視投資企業未來競爭力，透過持續性的研發投入，創造新成長動能，或是增強獲利成長驅動力。\n\n第三是主動投資的彈性優勢，00981A 將隨總經環境、市場及產業變化，靈活調整投組，並對持股汰弱留強，追求投組的成長性。台股市值前 300 大名單作為 00981A 選股池，將在每年 6、12 月調整。投研團隊也將每日監測市場及個股變化，透過專業分工再匯聚研究成果，對全球總經及產業局勢抽絲剝繭。同時，團隊也將勤於企業實地探訪，掌握產業及公司最新的實際發展動態。\n\n統一台股增長主動式ETF（00981A）)基金經理人陳釧瑤表示，在美國對等關稅延緩的三個月緩衝期裡，為了減少關稅成本，各產業的廠商可能會趁政策落地前，大舉回補庫存，帶動航運與物流板塊短線內熱度飆升。另外，經歷先前股價修正後，高息股殖利率更加吸睛，隨著台股陸續進入主要除權息週期，相對提升的殖利率有望吸引資金回流高息股。\n\n陳釧瑤表示，AI 應用浪潮持續擴散，相關供應鏈仍將是今年台股投資的重點一環。伺服器產品因直接銷往企業用戶，對價格波動的敏感度較低。那些中國廠區占比不高，或墨西哥產能優勢突出的廠商，甚至有機會受惠轉單行情。整體來看，伺服器產業鏈受到加徵關稅的衝擊相對低。不過提醒，過去績效也不代表未來報酬保證，且主、被動式ETF並無絕對的優劣，均不保證能超越績效指標、市場大盤報酬。\n\n統一投信基金管理部主管尤文毅副總、統一台股增長主動式ETF（00981A)基金經理人陳釧瑤協理、統一投信袁永騰協理。"
    },
    {
        "source": "NewTalk",
        "title": "台中向上路聯結車肇事  盧秀燕：駕駛稱煞車壞掉",
        "url": "https://newtalk.tw/news/view/2025-04-28/967987",
        "date": "2025/04/28 15:40",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/968/680f30d1cf9a7.jpg",
        "content": "台中市沙鹿區向上路7段27日上午發生多輛自小客車事故，消防救護人員到場後發現多人受傷，陸續將傷者送醫治療。台中市沙鹿區向上路段27日1輛聯結車疑煞車失控，造成重大事故。台中市長盧秀燕說，肇事駕駛承認煞車器壞掉，呼籲民眾留意車況保養情形。中市府將持續檢討交通管制措施。盧秀燕出席大肚區文中二地下停車場新建工程開工典禮接受媒體聯訪時表示，肇事駕駛第一時間承認煞車器壞掉，造成很嚴重的車禍，詳細結果要等警方調查，事件造成10名民眾受傷，今天上午有6人出院、4人住院中。盧秀燕說，事發路段是很重要、密集的道路，市府過去這幾年有作一些設施，車禍的頻率比前幾年是有下降，「但我們不滿意，會再繼續加強」。這次是貨車行駛過程中，下坡前未檢查車況造成車禍，呼籲民眾留意車況保養情形。針對事發路段改進措施，台中市交通局交通工程科股長王建發表示，沙鹿區向上路六段長下坡路段偶有追撞事故發生，研判主要多為大型車、重車因煞車失控所致，後續將持續檢討交通管制措施。王建發提到，除以紐澤西護欄增設快慢車道實體分隔，並強制分流20噸以上大貨車，限制僅能行駛於最外側快車道，持續配合警方實施區間測速執法，調整該路段整體號誌時制計畫，減少車隊停等機會、降低煞停次數。台中市沙鹿區向上路段27日1輛聯結車疑煞車失控，沿路撞擊逾20輛汽機車，釀多人傷。該路段因區間測速遭撞毀，警方將加派警力並在易肇事時段加強取締違規，降低事故發生。"
    },
    {
        "source": "NewTalk",
        "title": "國民黨人事命令急轉彎 戴錫欽代理北市黨部主委",
        "url": "https://newtalk.tw/news/view/2025-04-28/967985",
        "date": "2025/04/28 15:39",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/849/639a9dba7717f.jpg",
        "content": "國民黨台北市黨部主委黃呂錦茹因涉及罷免綠委的幽靈連署案，日前遭台北地方法院裁定羈押禁見後。國民黨台北市黨部一度公告，台北市黨部主委由副主委張延廷代理。但該訊息宣布10分鐘後就收回，國民黨台北市黨部並公告，國民中央黨部通知由台北市議會議長戴錫欽代理主委職務。\n\n國民黨主席朱立倫致電台北市議會議長戴錫欽，希望戴錫欽可以在這個艱困的時刻承擔重擔，帶領台北市黨部繼續前行，獲戴錫欽同意，將代理台北市黨部主委一職，全力對抗民進黨發動大罷免獨裁行徑。"
    },
    {
        "source": "NewTalk",
        "title": "二階最後衝刺「基隆絕沛」控市府強行施工要求關連署站：整平道路還是整誰？",
        "url": "https://newtalk.tw/news/view/2025-04-28/967974",
        "date": "2025/04/28 15:35",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/968/680f2c8175826.jpg",
        "content": "二階最後衝刺「基隆絕沛」控市府強行施工要求關連署站：整平道路還是整誰？\n\n「基隆絕沛」團隊指控，基隆市府執意在連署罷免林沛祥5月衝刺階段強行施工，要求關閉罷團總部連署站，是整平道路還是整誰？\n\n推動罷免國民黨立委林沛祥的「基隆絕沛」團隊今日指控，基隆市府臨時起意整修原本平整的路面，未依法定程序召開騎樓整平工程說明會，僅口頭通知，要求罷團總部連署站今天起關閉，痛批基隆市長謝國樑執意在罷免衝刺階段強行施工，是整平道路還是整誰？\n\n「基隆絕沛」團隊表示，基隆市府沒有依法定程序、召開騎樓整平說明會，從來沒有取得屋主同意、突然臨時起意才來工程，屋主與總部抗議後，市府才補貼公告，但仍堅持4月28日一進行工程。\n\n「基隆絕沛」團隊質疑，磁磚敲擊工程、長期封鎖總部左右騎樓通道，仁三路單號排1號至23號騎樓路面原本就平整，雙號排則高低落差大，「為何單號排有施工急迫性？是整平道路還是整誰？」。\n\n罷團痛批，謝國樑不顧市民反對，執意在連署罷免林沛祥5月衝刺階段強行施工，「謝國樑自以為無敵星星就可以路見不平，拔刀相助林沛祥嗎？專整反共護台基隆總部的騎樓，學習近平具有中國特色獨裁統治。亂掰理由、濫權統治基隆市。中國國民黨就是中國共產黨最對味的好絕配！」\n\n「基隆絕沛」直言，若連署站志工與人民的人身安全，受到相關的衍生危害，罷免總部將追究謝國樑相關決策高層。違反行政程序法與選舉罷免法的法律責任。罷團強調，工程龐大噪音及碎片已對連署活動造成實質干擾。連署站將盡力配合民眾連署需求，但安全第一，迫不得已的時候將被迫關閉。\n\n「基隆絕沛」表示，仁三路單號排罷免總部前路面平整，卻突然要求封鎖施工。「基隆絕沛」指出，仁三路雙號排路面高低落差大到積水，基隆市府反而跳過。"
    },
    {
        "source": "NewTalk",
        "title": "搶奪主權！菲律賓與中國爭相在南海沙洲掛國旗",
        "url": "https://newtalk.tw/news/view/2025-04-28/967982",
        "date": "2025/04/28 15:32",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/968/680f2e2f550e2.jpg",
        "content": "菲律賓海岸警衛隊發言人塔列拉準將（Jay Tarriela）稍早在社群平台X（推特）上張貼該國海岸警衛隊人員登陸南海桑迪礁（Sandy Cay，中國稱之為「鐵線礁」），高舉國旗的照片和影像。幾天前，中國海警局官員在同一組沙洲上懸掛五星旗的照片曝光。\n\n中國以「九段線」將南海絕大部分海域劃歸己有，侵犯到包含我國在內許多國家的主權。菲律賓船艦更經常與中國船艦發生對峙。\n\n《華盛頓郵報》（The Washington Post）稍早報導，中國官媒《環球時報》（the Global Times）上週刊登了4月中旬中國海警官員在鐵線礁舉著五星旗淨灘的照片。\n\n菲律賓隨即在27日發表聲明，指出一支由海警、海軍和海警組成的聯合小組乘坐橡皮艇登陸了組成桑迪礁的三個沙洲。\n\n菲方聲明寫道：「此次行動體現了菲律賓政府堅定不移地致力於維護其在『西菲律賓海』的主權、主權權利和管轄權。」\n\n中國海警局隨後發表的一份聲明，斥責菲律賓登陸行動是「非法的」，並表示中國官員已登陸「進行現場核查和執法措施」。聲明沒有具體說明這些措施的具體內容。"
    },
    {
        "source": "NewTalk",
        "title": "美國認了… 胡塞6週擊落7架美軍MQ-9 損失至少2億美金",
        "url": "https://newtalk.tw/news/view/2025-04-28/967981",
        "date": "2025/04/28 15:30",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/925/666f8ef1880e9.jpg",
        "content": "美國軍事媒體《軍事時報》（Military Times）報導，葉門胡塞武裝（Houthis）在近6週內成功擊落7架美國MQ-9「收割者」（Reaper）無人機，總價值超過2億美元，成為美國對該伊朗支持的武裝團體軍事行動中最顯著的損失。\n\n美國國防官員透露，7架無人機分別於3月31日、4月3日、9日、13日、18日、19日及22日被擊落，三架發生在過去一週，顯示胡塞的防空能力有所提升。這些無人機在執行攻擊或監視任務時被擊中，有的墜入海中，有的墜落陸地。胡塞領導人頻頻公開宣揚擊落戰果，展現其對抗美軍的決心。美方則承認，自行動開始，胡塞已發射77架單向無人機、30枚巡航飛彈、24枚彈道飛彈及23枚地對空飛彈，攻擊範圍涵蓋美軍、紅海及以色列目標。\n\n這批由通用原子公司製造的高級無人機，每架造價約3000萬美元，通常在4萬英尺以上高空執行任務。自3月15日美國總統川普下令展開新一輪擴大攻勢以來，美軍幾乎每日對胡塞目標發動空襲，試圖壓制其對紅海航運的威脅。\n\n專家分析，胡塞可能利用伊朗提供的「358」地對空飛彈系統，這種武器足以威脅高空目標，儘管伊朗否認直接供武，但其武器屢次出現在葉門戰場。美軍原盼在30天內建立對葉門的空中優勢，但無人機損失嚴重影響情報收集與轟炸效果評估，迫使行動進入困境。美國中央司令部雖未詳細回應，但強調旨在削弱胡塞經濟與軍事能力。\n\n此波衝突源於胡塞自2023年11月起針對紅海「以色列相關」船隻的攻擊，聲援加薩巴勒斯坦人。美軍自3月起展開報復性打擊，4月18日對拉斯伊薩油港的空襲更造成74人死亡，顯示衝突升級。胡塞無人機接連被擊落，凸顯葉門戰事對美軍資源的消耗與挑戰。"
    },
    {
        "source": "NewTalk",
        "title": "新營停車場動土爆搶功！林俊憲：陳亭妃藉國民黨力量打擊黨內同志",
        "url": "https://newtalk.tw/news/view/2025-04-28/967975",
        "date": "2025/04/28 15:27",
        "image": "https://images.newtalk.tw/resize_action2/800/album/album/1/59b9e0381c5de.JPG",
        "content": "民進黨台南市長初選之爭持續延燒，民進黨立委林俊憲今日表示，國民黨台南市議員蔡育輝造謠爭取停車場建設與他無關，而民進黨立委陳亭妃全程支持蔡的謊言，甚至聲稱該建設是由自己爭取。他批，陳藉國民黨的力量來打擊黨內同志，再不出聲制止這種行為，只會越來越誇張。\n\n林俊憲今透過臉書發文表示，大罷免當前，很多事他選擇隱忍不發，團結一致對外，這才是民進黨一路走來的精神。不過，他說，今天發生的事，實在太過份，他再不為自己解釋，似乎就是在默許對方的所作所為，以後只會變本加厲。\n\n林俊憲說明，今早新營的停五立體停車場舉行動土典禮，本應是喜事一樁，卻因蔡育輝率眾大鬧，變成鬧劇一場。他說，他於2024年5月1日率領立法院交通委員會到台南考察，由於市府苦無經費建設這兩座停車場，因此他向時任交通部長王國材說明該處發展潛力，而王當下也指示補助3.2億經費讓停車場順利建設。\n\n林俊憲指出，今天多位參加動土典禮的民進黨議員告訴他，蔡育輝大鬧會場，造謠這項建設與他無關，還對他大罵，甚至在現場四處向人扭曲事實，而陳亭妃全程在蔡旁邊支持其謊言，甚至聲稱這項建設由自己協助爭取。他說，陳與蔡的合作關係早已不是秘密，今天這場鬧劇的背後主使是誰已經很清楚。\n\n林俊憲說，國民黨對他的攻擊、抹黑沒什麼，畢竟他總是站在第一線批評國民黨。不過，他批，陳亭妃怎會藉國民黨的力量來打擊黨內同志，更何況是在這種全黨正努力翻轉國會的時候？\n\n林俊憲指出，類似的攻擊手法，早已不是第一次。之前我隱忍不發，是為了大局著想，團結對外、翻轉國會，這是他的優先目標；而陳亭妃想獲得國民黨的協助，不抨擊國民黨在國會的所作所為，他也尊重，每個人有自己的選擇。\n\n林俊憲表示，他的隱忍似乎變成默許，從暗著來變成明著來，再不出聲制止這種行為，只會越來越誇張。他強調，「民眾投給我們，是因為相信我們是比國民黨更好的選擇，而不是要我們與國民黨站在一起，也希望本黨同志都能謹記在心。」"
    },
    {
        "source": "NewTalk",
        "title": "SUPER JUNIOR東海首來台開個人fancon！驚喜合體銀赫、韋禮安",
        "url": "https://newtalk.tw/news/view/2025-04-28/967913",
        "date": "2025/04/28 15:21",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/968/680efa688123d.JPG",
        "content": "SUPER JUNIOR成員東海4月26日、27日一連兩天在台舉辦個人fancon《EAST COAST：WAVE》，昨(27)日東海驚喜合體SUPER JUNIOR-D&E成員銀赫（李赫宰），以及近期合作的金曲創作才子韋禮安，超夢幻的組合讓現場觀眾驚呼連連。\n\n東海出道20週年，4月26日、27日一連兩天在桃園會展中心首次在台舉辦個人fancon，2場演出合計6400張門票全數完售，現場氣氛相當熱絡。第一天東海以SUPER JUNIOR-M的中文歌曲〈Me〉開場，搭配彷彿春天櫻花的浪漫紙花落下，一開口就狂撩粉絲，「我這樣常常跟大家見面，就越來越喜歡你們，而且各位怎麼今天打扮得這麼漂亮？今天的Dress code粉紅色真的太漂亮了！」，更特別改用中文大讚粉絲，「太漂亮了！」，並承諾會努力常常訪台。\n\n東海表示自從去年在日本做了個人fancon《EAST COAST：WAVE》之後，就想著有沒有機會再和大家見面，心中一直惦記著粉絲。他特別提到近期雖然以SUPER JUNIOR行程為主，不過個人專輯、SUPER JUNIOR-D&E 15周年的專輯也在籌備中，希望和粉絲們一起長長久久地走下去。東海更透露SUPER JUNIOR今年屆滿20週年，將推出新專輯，展現全新面貌，讓大家看到性感的一面，成員都非常興奮，請粉絲多多期待。\n\n第二天東海驚喜合體SUPER JUNIOR-D&E成員銀赫（李赫宰）。銀赫現身後直呼，「這麼多人應該要去大巨蛋吧！」，並與東海合唱D&E夯曲〈Oppa Oppa〉、〈Run Away〉。韋禮安也作為嘉賓登場，與東海首度公開合體演唱全新華語單曲〈最好的朋友〉，這首歌詞靈感來自粉絲名E.L.F.，韋禮安還特別飛到韓國錄音室錄製，並分享錄音趣事，讓現場粉絲笑翻。\n\n活動尾聲，粉絲大合唱SUPER JUNIOR-M翻唱的華語金曲〈至少還有你〉呼喊著東海，整齊劃一的安可聲讓他感動表示「原來大家有這麼驚人的歌唱實力，原本都是我唱給大家聽，我反過來變成聽大家唱歌的人，真的非常幸福，都要流眼淚了……往後也會記得這樣的心情，獻上我的創作給你們！」。最後東海演唱SUPER JUNIOR-D&E與始源、周覓、厲旭、圭賢合作的中文歌曲〈約定〉，並留下一封親筆手寫的中文信，全場粉絲駐足記錄、久久不能自己。\n\n東海感性地說，「正是因為這樣相處的時間有限才彌足珍貴，會對大家的幸福負責，希望大家也努力生活，記得彼此之間的約定」，並向粉絲喊話「期待下次見面的來臨，不管甚麼時候，我都會努力表演給大家看，更帥地回來見大家的！」。"
    },
    {
        "source": "LTN",
        "title": "吳宗憲稱局長承認視訊會議   調查局：與特定罷免案無關",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5025997",
        "date": "2025/04/28 16:16",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/04/28/5025997_1_1.jpg",
        "content": "國民黨立委吳宗憲26日在凱道宣稱：「檢察總長開視訊會議要求各地檢署要嚴辦藍營支持的罷免連署案」，遭最高檢駁斥後，又在臉書引媒體報導稱「調查局長於4/23，在立法院經謝龍介委員質詢時，已坦承確有視訊會議」；對此，調查局今表示，局長陳白立當時表示，並無任何針對罷免連署查察的專案獎金，另外，調查局平日經常召開視訊會議，原因是與各地外勤日常業務聯繫及業務督導，與特定罷免案或檢察總長指示毫無關聯。\n\n吳宗憲的言論遭最高檢駁斥後，於臉書發文回應：「風傳媒於4/18早已報導指出：中選會4月1日向最高檢告發19件罷免案偽造或有往生者連署後，隔幾天總長就嚴令儘速偵辦，隨後調查局便開視訊會議，要求各站處全力偵辦。且調查局長於4/23，在立法院經謝龍介委員質詢時，已坦承確有視訊會議乙事（惟否認要追殺藍營）。我當時擔任召委，在現場親耳聽到。」\n\n調查局指出，當時國民黨立委謝龍介及許宇甄就「調查局是否有專案獎金鼓勵查察罷免連署」及「是否召開視訊會議」一事，向陳白立進行質詢。\n\n調查局指出，陳白立當時答覆說明，調查局並無任何針對罷免連署查察的專案獎金，並說明調查局平日即經常召開視訊會議，以利與各地外勤日常業務聯繫及業務督導；陳白立答詢時特別說明：「沒有針對藍綠，只問證據，不問藍綠」。\n\n調查局指出，上述「視訊會議」與任何特定罷免案件或檢察總長指示毫無關聯。會中主要是提醒所屬人員偵辦此類案件應遵守相關辦案規定，重申必須遵守刑事訴訟法相關規定並保持行政中立。外界所稱「嚴辦藍營」完全子虛烏有，與事實不符。\n\n調查局表示，查辦相關罷免連署偽造案，均由各地檢署指揮本局各外勤處站配合查察，全程依法辦理，絕無針對特定政黨人士情事。績效回歸選舉查察標準，並無任何鼓勵偵辦的加成規定。\n\n調查局強調，調查局一貫依法行政，對於任何與選舉、罷免有關的事項，均秉持超然中立、依法辦理原則，絕無所謂「設置專案獎金」、「配合特定指令查察」情事。呼籲各界對於未經查證的不實揣測，應本持理性、客觀態度審慎以對。"
    },
    {
        "source": "LTN",
        "title": "投信大吃00905、00733新兵豆腐！這檔電子遭砍7656張 放量跌破月線",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5026024",
        "date": "2025/04/28 16:13",
        "image": null,
        "content": "投信週一（28日）買超台股77.6億元，台股上漲161點重返2萬點，雖然信續站在買方，買超22.67億元，不過，同時納入00905與00733新兵群創，卻遭到投信大倒貨，一口氣砍7656張，居賣超第1，受到投信殺出衝擊，今股價開高收低，終場下跌1.06%，收14元，跌破月線14.08元，成交量放大到6.35萬張。\n\n投信週一賣超前10大個股，依序為群創（3481）7656張、中鋼（2002）3807張、中華電（2412）3796張、南亞科（2408）2652張、大成鋼（2027）2444張、臺企銀（2834）1572張、台灣大（3045）1381張、台灣虎航（6757）1367張、永豐金（2890）916張、亞泥（1102）814張。"
    },
    {
        "source": "LTN",
        "title": "孫生最新現況曝光 斷炊沒收入身心重創",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5025983",
        "date": "2025/04/28 16:12",
        "image": null,
        "content": "孫生最新現況曝光 斷炊沒收入身心重創。孫生坦承自己停工至今完全無收入。前「反骨男孩」成員孫生捲入性騷擾遭公司切割解約，先前開直播坦承自己停工至今完全無收入的他，今（28）再度曝光自己的病況，他表示自己到身心科看診，總共拿了8袋藥。孫生先前曾經po出黑底白字道歉文，也在深夜開直播坦承自己撐不下去，消失2個多月以來，孫生自爆有輕生念頭，加上有被診斷出嚴重妄想症與腦萎縮的媽媽，先前有偷竊前科還疑似跟他要錢，讓他崩潰「媽我跟妳跪，求求妳，我快不行了」。家庭和自己都出狀況的孫生，雖然表示自己要重新振作，對自己喊話「我不能再這樣下去，我自己都顧不好我自己，我完全沒辦法顧我媽」。孫生也透露媽媽的狀況很糟很糟，他說：「我從小到現在都好痛苦，但她始終是我媽，我必須振作起來」現在孫生自己身心狀況也出問題，更糟糕的是他練拳時有些藥物無法服用，為只要一吃就會睡著，從身心科拿回來的8大袋藥，也會讓他出現瞬間暈厥的副作用。☆珍惜生命，自殺不能解決問題，生命一定可以找到出路。若須諮商或相關協助，可撥衛福部專線：安心專線：1925、生命線專線：1995或張老師服務專線：1980。☆ ☆若您發現有兒童、少年、老人、身心障礙者遭受不當對待，或您本身有遭受家庭暴力、性侵害、性騷擾等情事，24小時全天候可以手機、市話、簡訊（聽語障人士）直撥「113」☆"
    },
    {
        "source": "LTN",
        "title": "4100億元特別條例 吳思瑤：經濟效益大於一次性大撒幣",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5026009",
        "date": "2025/04/28 16:11",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/04/28/5026009_1_1.jpg",
        "content": "行政院長卓榮泰率秘書長龔明鑫等人今（28）日上午赴立法院拜會朝野黨團，說明4100億元的強化安全韌性特別條例，中午即在行政院召開行政立法協調會報，再向民進黨立委說明。立法院民進黨團幹事長吳思瑤會後受訪強調，特別條例是顧民生、穩物價，將經濟發展的紅利跟全民共享，經濟效益大於一次性的大撒幣。\n\n今天召開的行政立法協調會報，包括立法院民進黨黨團7長、各委員會召委、主審經濟委員會的立委，以及行政院秘書長龔明鑫、主計長陳淑姿等人出席。會議進行約1小時，主要聚焦特別條例內容，由卓揆親自說明特別條例細節項目。\n\n吳思瑤強調，特別條例涵蓋經濟安全、社會安全與國土安全等3大方面，且不單是針對美國關稅政策做短期因應，而是應對國際局勢、時程長達3年，如在野黨解讀為是針對川普政策，並不正確。\n\n吳思瑤指出，特別條例是善用歲計賸餘，在野黨指政府共有5700多億的歲計賸餘是解讀錯誤，因為沒有扣掉給地方的部分，且提出這個特別條例是希望顧民生、穩物價，將經濟發展的紅利跟全民共享，經濟效益大於一次性的大撒幣。\n\n針對民眾黨反對撥補台電1000億元，吳思瑤強調，這是希望穩定物價與抑制通膨，不僅是產業界與社會共識，也是民進黨團共識；她呼籲在野黨不管在程序委員會或院會，都能一起支持並儘快排審特別條例。"
    },
    {
        "source": "LTN",
        "title": "陳孝萱素顏憔悴照曝光！吐心聲喊：我很可憐",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5026006",
        "date": "2025/04/28 16:10",
        "image": null,
        "content": "陳孝萱、陳如山首次合作，在《山忌 黃衣小飛俠》扮演一對苦情夫妻。陳孝萱素顏憔悴出演神智恍惚的悲情母親，她坦言：「為孩子付出一切的心情，是我真實的投射。」不僅不介意素顏上鏡，甚至配合劇組加強憔悴妝容。她還分享某次拍戲途中，在洗手間鏡中看到自己憔悴的模樣也嚇了一跳：「原來我看起來這麼可怕，難怪大家都說我很可憐。」私下其實超怕看恐怖片的她，這回為《山忌 黃衣小飛俠》首次挑戰靈異題材，卻意外精準拿捏角色驚悚氛圍，甚至被導演冊封為本片的「詭異擔當」。\n\n以樂團「四分衛」主唱身份廣為人知的陳如山，近年參與多部影視作品，私下給人搖滾暖男形象的他，這回在《山忌 黃衣小飛俠》中為演出深山尋子的瘋狂父親，接受「咕嚕式」的表演特訓。在表演指導蔡嘉茵的引導下，參考《魔戒》角色咕嚕的動物性演繹，刻意削弱自我意識，展現精神崩潰的狀態。陳如山坦言：「第一次讀劇本時，光想到失去兒子就忍不住落淚，心裡也充滿恨意。」他還自爆，為揣摩中邪神情，曾對著家中貓咪練習，結果多次嚇得愛貓彈飛，意外開發出獨具風格的邪氣演技。\n\n談及選角原因，導演表示，陳如山平時親切、溫暖、知書達禮的氣質，反而強化這個他從幸福父親墜入瘋狂的戲劇反差；而陳孝萱豐富的表演經驗，也讓她瞬間進入絕望母親的角色狀態。兩人對角色的投入與形象的顛覆，都令他印象深刻。首次和金鐘視后合作飾演夫妻的陳如山，也忍不住佩服地說：「她上一秒還笑笑的，下一秒眼淚就掉下來，真是太厲害了！」"
    },
    {
        "source": "LTN",
        "title": "國民黨北市黨部主委原由張延廷代理 不到10分鐘黨中央改派戴錫欽",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5026005",
        "date": "2025/04/28 16:09",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/04/28/5026005_1_1.jpg",
        "content": "國民黨台北市黨部主委黃呂錦茹因幽靈連署案被收押，黨中央宣布由台北市議會議長戴錫欽代理職務。國民黨台北市5席立委罷免案連署收件數都已經超過二階的門檻，國民黨台北市主委黃呂錦茹被收押禁見中，傳出藍營基層陷入無人領導、操盤的集體焦慮；台北市黨部今日下午發布由副主委張延廷代理，不到10分鐘又通知：「黨中央通知，由議長戴錫欽代理主委職務」。\n\n戴錫欽受訪時表示，上午跟黨主席朱立倫通過電話，彼此交換意見，主要是在這個關鍵階段，不能群龍無首，現階段黨中央會做最好的安排，彼此有共識都相信黃呂跟黨部同仁的清白，都希望他們早日出來領導市黨部；但在這個過渡階段，市黨部必須有相關的運作，特別是因應大罷免的階段，尊重黨中央的規劃跟安排，一切以黨中央宣布為原則。\n\n至於接任時間，戴錫欽表示，按照一般作業流程，通常是在中常會後是比較好，黨部主委基本上還是黃呂，只是暫時沒辦法領導，在過渡階段應實際需要，由黨中央指派代理主委運作黨務，一切以黨中央宣布為主，可能這兩天或中常會後。\n\n對於接任後如何力抗大罷免？戴錫欽說，目前尚未被宣布接任代理主委，但各黨部本來就有執行長跟其他幹部在運作相關作業；只是不希望現在群龍無首、失去方向，造成基層士氣低落，因此希望黨中央透過適切的安排，讓地方的士氣提升，也避免因政治紛擾或司法追殺，導致相關運作無疾而終。"
    },
    {
        "source": "LTN",
        "title": "彰化福興驚傳入室竊盜 現金洋酒金飾遭竊價值50萬",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5026014",
        "date": "2025/04/28 16:08",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/04/28/5026014_1_1.jpg",
        "content": "彰化縣福興鄉驚傳入室竊盜案，許姓民眾昨天（27日）晚間返家時發現衣櫃被打開，經清點有現金20萬元不翼而飛，另有金飾一批與高級洋酒數瓶遭竊，損失價值共約50萬元，鹿港警分局據報後，已調閱週遭監視器過濾可疑人車，積極偵辦中。\n\n鹿港警分局指出，這起侵入住宅竊盜案發生在昨天晚間6點多，1名民眾回到福興鄉麥厝村住家時，發現衣櫃有被打開，2樓隔壁兄長的房間有數瓶洋酒遭竊，金飾一批也不翼而飛，共計損失價值約50萬元，被害人立即向洪堀派出所報案。\n\n警方據報後由偵查隊派員到場採證，洪堀所調閱周遭監視器，過濾可疑人車，積極偵辦中。福興鄉住宅竊案附近道路，位置相當偏僻，警方調閱監視器追查中。"
    },
    {
        "source": "LTN",
        "title": "南韓特教高中生刺傷校內外多人 幼童家長臉部濺血還原當時情況",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5025941",
        "date": "2025/04/28 16:05",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/04/28/php5iFGHJ.jpg",
        "content": "南韓忠清北道一所高中今（28日）上午驚傳校園持刀傷人事件，造成5人受傷。一名特教生在校內持刀攻擊，造成校長及另外2人重傷，隨後又在逃跑過程中刺傷2名路人，已知1名送孩子上學的男子臉部掛彩。\n\n事發當時正值上學時間，一名43歲男子駕車行經該校門前，準備送2個孩子前往幼兒園，卻有一名身穿校服的學生從緩慢行進的車流中快速穿越，並敲打男子車輛後座窗戶。男子表示，他打開車窗詢問情況，沒想到該名學生盯視他約2秒後，未發一語便持刀刺向其臉部後逃逸，還留下手機跟作案刀具。受傷男子用手摀著傷口並下車查看，但對方卻與其他正在送孩子上學的家長發生肢體衝突，最終他只好放棄送孩子上學，返回家中後緊急就醫。\n\n該名學生在刺傷校內人士及路人後，逃到附近公園並跳進水池，但很快就被救起送醫並無大礙。目前警方已將其帶回警局拘留，正在釐清案發動機及相關經過，傷者們則無生命危險。"
    },
    {
        "source": "LTN",
        "title": "日本現存最長壽人瑞林岡木去世 享嵩壽115歲",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5025977",
        "date": "2025/04/28 16:05",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/04/28/phpwz4Hlh.png",
        "content": "日本現存最長壽人瑞林岡木，以115歲的高齡去世。日本厚生勞動省表示，國內現存最長壽人瑞、岐阜縣土岐市女性林岡木（林おかぎ）於26日去世，享嵩壽115歲。林岡木出生於1909年，在兵庫縣的糸岡富子去年底116歲逝世後，林岡木就成為日本還在世的最高齡人瑞。隨著林岡木如今離世，愛知縣幸田町114歲的近藤ミネ成為現存最長壽的老者。"
    },
    {
        "source": "LTN",
        "title": "男子毒駕撞倒行人竟再次輾壓  檢依殺人未遂起訴",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5025978",
        "date": "2025/04/28 16:04",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/04/28/5025978_1_1.jpg",
        "content": "33歲林姓男子吸食K他命後，開車從雲林縣斗六市行駛，一路闖紅燈、逆向、撞護欄還開進別人車庫，清晨5點時行經嘉義縣新港鄉，先將陳姓路人撞飛倒地，又踩油門加速輾壓陳男後逃逸，導致陳男多處骨折，幸好送醫撿回一命，嘉義地檢署今天依殺人未遂起訴林男。\n\n檢警調查，林男去年10月6日凌晨3點多吸毒後，從雲林縣駕車行駛，途中闖紅燈、逆向、左右偏行、擦撞分隔島、電桿、石墩、撞擊平交道護欄，甚至還駛入他人住處車庫，後來在新港鄉新中路追撞陳男，陳男彈飛撞上擋風玻璃滾下倒臥地面，林男竟踩油門再輾過後，開回雲林縣四湖鄉住處躲藏。\n\n警方追查後，將林男帶回調查，他坦承吸毒、開車及撞倒人，目擊者也證實林男駕車撞倒人後再次輾人，最後才加速離開。\n\n檢方認為，林男肇事後回家，還請友人接應他躲藏，請人將車輛開去維修，顯然瞭解有撞倒人，也應可預知此行為可能造成被害人死亡；林男吸毒後，不應駕車上路卻仍開車，過程中危險駕駛，造成陳男受傷，又駕車逃離，也未與陳男或家屬達成和解，所生危害、惡性及違反義務程度甚鉅，依殺人未遂等罪嫌提起公訴。"
    },
    {
        "source": "LTN",
        "title": "深海魚長「辮子」？竟是巨型寄生蟲 科學家：反證生態健康",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5025927",
        "date": "2025/04/28 16:04",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/04/28/5025927_1_1.jpg",
        "content": "科學家近期在偏遠的大西洋深處，捕捉到一隻外型奇特的長尾鱈（Grenadier fish），其背上竟附著數隻如同「髮辮」般晃動的管狀生物。南極附近深海近日拍到奇特景象：一隻長尾鱈（Grenadier fish）背上竟附著數隻管狀生物，如同晃動的「髮辮」。這其實是巨大的寄生橈足類（Parasitic copepods），其影像由美國史密特海洋研究所（SOI）與伍茲霍爾海洋研究所（WHOI）的科學家團隊，在南三明治群島（South Sandwich Islands）海域水下約489公尺處意外捕捉。\n\n儘管畫面引發不適，但科學家指出，寄生蟲的存在反而是「生態系統功能健全」的指標。海底生態學家戴克曼（Lauren Dykman）表示，健康多樣的生態系通常有更高豐度的寄生生物。寄生蟲有助於控制族群、調節食物網並增加生物多樣性。\n\n此次科考任務原旨在紀錄深海生物及探查地質災害，意外拍到這隻魚。團隊更宏大的目標是研究環繞南極的「南極繞極流」（Antarctic Circumpolar Current, ACC）如何塑造棲地。科學家懷疑這道強勁洋流如同屏障，造成溫差影響生物分布，可能形成「生物地理邊界」（Biogeographic border），分隔生態系並驅使兩側生物獨特演化。\n\n由於對這片孤立深海所知甚少，任何發現，無論是黏滑的橈足類或魚類，都是理解跨越水下邊界的生物多樣性變化、以及氣候變遷影響的寶貴線索。這次發現再次證明，偏遠生態系充滿驚奇，對理解地球的過去、現在與未來至關重要。這隻魚身上的寄生蟲不僅是奇特「髮型」，更是深海獨特環境下生態蓬勃發展的有力證明。"
    },
    {
        "source": "LTN",
        "title": "有心人士透過TikTok散佈不實資訊  環境部將採法律行動",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5025958",
        "date": "2025/04/28 16:04",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/04/28/5025958_1_1.jpg",
        "content": "環境部長彭啓明今天赴立法院衛環委員會報告業務概況並備詢。環境部近日發現影音平台TikTok（抖音國際版）上有多則短影音，刻意散佈環保政策不實資訊，雖再三澄清謠言仍層出不窮。環境部長彭啓明表示，經追查已鎖定造謠源頭，最快今天前往警局備案，採取法律行動，並建議政府應考慮禁止抖音，避免不實消息認知作戰。\n\n民進黨立委陳瑩質詢時表示，近期有業者想在台東開發陸域風電，但有心人士卻刻意造謠是政府要開發，甚至有人把反對陸域風電連署的和罷免她的連署相連結，違反選罷法相關規定。\n\n彭啓明表示，近期也有部分人士透過抖音造謠環境政策，會直接檢舉抖音或特定集團。他會後受訪時進一步指出，有部份人士在抖音上造謠機車未定檢直接罰3500元並吊銷駕照、7月起對一次性餐具收費等訊息，而且還指「賴清德要搶你的錢」，很多人都被這些不實資訊誤導。\n\n彭啓明指出，這不是網友個人行為，而是集團式刻意散佈不實訊息詆毀政府，目前已經找到源頭是一家在內湖註冊的影音公司，一定會以散播不實消息來處理，今天將會到警局備案。他認為這是有心人士刻意操作對台認知作戰，建議整個政府應該考慮禁止抖音。\n\n彭啓明說，其實過去相關環保政策不實資訊，環境部都多次透過圖卡等方式澄清，但效果不彰；近期又再接獲許多民眾詢問、指責，才決定訴諸法律行動處理。"
    },
    {
        "source": "LTN",
        "title": "愛快羅密歐今年將重返台灣！4 款國際獲獎車款成引進焦點",
        "url": "https://auto.ltn.com.tw/news/28278",
        "date": "2025/04/28 16:04",
        "image": null,
        "content": "愛快羅密歐今年將重返台灣！4 款國際獲獎車款成引進焦點\n\nAlfa Romeo 旗下主力車款在德國與瑞士權威汽車媒體評選中獲獎。\n\n總代理寶嘉聯合即將在今年引進 Alfa Romeo，近日原廠分享旗下車款在德國與瑞士權威汽車媒體評選中獲獎的消息，其中也提到獲獎車款 Giulia、Junior、Tonale、Stelvio 等新車都將成為台灣市場引進的重點。\n\nAlfa Romeo Giulia\n\n擔任 Alfa Romeo 重點中型運動轎車的 Giulia 對台灣車迷並不陌生，水貨商持續引進國內販售，該車此次一舉在德國權威汽車雜誌《auto motor und sport》舉辦的第 49 屆「Best Cars」最佳車款票選以及瑞士《Auto Illustrierte》第 31 屆「Best Cars」最佳車款票選中，皆完成最佳中型車 8 連霸佳績。\n\n\nAlfa Romeo Stelvio\n\nAlfa Romeo 如今銷售主力的運動休旅車 Stelvio 不僅外觀搶眼更具備強悍的性能輸出，是國內車迷關注焦點，此次也分別在《auto motor und sport》和《Auto Illustrierte》的「Best Cars」票選活動中第 7 度蟬聯最佳運動休旅殊榮。\n\n\nAlfa Romeo Tonale\n\n定位在 Stelvio 之下的 Tonale 小型休旅，擁有更適合都會的緊湊身形以及充沛的動力，此次首度在《auto motor und sport》「Best Cars」票選活動拿下最佳中小型運動休旅冠軍。\n\nAlfa Romeo Junior\n\n第四款車則是入門設定且強調都會跨界的 Junior，海外市場也剛上市販售，目前於歐洲市場獲得高人氣，擁有油電混合與 EV 純電等動力選擇，此次首度拿下《Auto Illustrierte》「Best Cars」的最佳小型休旅冠軍。"
    },
    {
        "source": "LTN",
        "title": "罷團指沙鹿向上路是「冬瓜路」還列政績 顏寬恒斥造謠",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5025963",
        "date": "2025/04/28 16:03",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/04/28/5025963_1_1.jpg",
        "content": "台中市沙鹿區向上路長下坡路段經常發生車禍，罷團質疑選區立委顏寬恒還列為個人政績。台中市沙鹿區向上路長下坡路段，27日發生聯結車煞車失靈衝撞22輛機汽車及自行車的事故，造成11人受傷，罷團「中二解顏」質疑向上路是「冬瓜路」，該選區立委顏寬恒對車禍卻未有任何回應，甚至在反罷免文宣中將此段道路改善工程列為政績，令罷團直呼應予罷免；顏寬恒今天則發表聲明痛斥罷團造謠，強調向上路是民國60年都市計畫就有的計劃道路。\n\n罷團「中二解顏」指出，向上路在當地號稱「冬瓜路」，胡志強前市長曾在2021年造勢場合表示「路是顏清標開的」，但當地道路設計相當不良，長下坡、交流道的匯流地，也是工業區貨櫃車往台中港的必走道路，加上路太長、太直，又遇到區間測速，諸如貨櫃車、聯結車等大車極容易煞車失靈。\n\n罷團指出，針對向上路昨發生的嚴重車禍，選區內立委顏寬恒不只臉書完全無聲，更被罷團踢爆反罷免文宣當中寫有「改善向上路道路工程」，不只顯示這些號稱的「道路改善」並沒有見效，也顯示顏寬恒在意罷免、在意凱道更勝過當地鄉親的安全，強調現在若不罷免，以後這一家人耍特權、惡霸行為就會一代一代傳下去，並提醒民眾經過該長下坡時務必注意自身安全。\n\n針對罷團質疑，顏寬恒今天發表聲明指出，向上路是民國60年都市計畫就有的計劃道路，明顯和罷團所造謠的不符；他2013年上任後即提案興建大肚和美大橋，就是希望藉此分散向上路車流，大型車輛直接經由國道三號銜接和美交流道後，透過和美大橋來進入台中港區。但當時彰化及台中市府都未提案，直到盧秀燕市長及王惠美縣長2018年上任後才積極推動，2022年才順利動工，預計2026年完工通車。\n\n顏寬恒說，中市府於2020年曾評估建設向上路至中興橋共計4公里的高架，改善向上路長下坡問題，但初估經費近39億，妹妹台中市副議長顏莉敏於2022年並召集會議提出短中長期計劃，即短期透過區間測速，降低平均車速，以避免車輛煞車失靈問題；中期配合和美大橋通車，讓大型車輛轉由國道三號和美交流道銜接和美大橋進入台中港區；長期則新建高架橋，與台61線西濱快速道路或中興橋進行銜接，讓重型車輛避開下坡路段直接進入台中港區。\n\n顏寬恒表示，近期會再召集相關單位，針對高架化銜接台61線進行討論，因為涉及生活圈道路系統，後續也會爭取內政部國土署的經費支持。"
    },
    {
        "source": "LTN",
        "title": "解決護理荒 專家提「護理科系獎學金」每人每年15萬",
        "url": "https://health.ltn.com.tw/article/breakingnews/5025984",
        "date": "2025/04/28 15:59",
        "image": null,
        "content": "台灣醫務管理學會理事長洪子仁建議，政府可提供護理科系學生每年每人15萬元獎學金以補足臨床所需人力。洪子仁指出，目前國內護理人員執業率僅約6成，呼籲政府應立即啟動「護理科系養成獎學金計畫」，針對每年約1萬名新進護理科系在學生，提供每年每人15萬元的獎學金，連續4年支持至畢業，但對應條件為畢業1年內考取護理師執照、執照取得後至少服務臨床4年、未履行者須返還獎學金，有點類似醫學系公費生的概念，比較有機會補足人力缺口。洪子仁認為，粗估計畫第1年須投入15億元、第2年30億元、第3年45億元，第4年以後則是每年60億元，有望在4年內補足4萬名新血，建議可善用行政院「因應國際情勢強化經濟社會及國土安全韌性特別條例」草案打算挹注健保的200億元經費。洪子仁也提到，以新光醫院為例，明年擴建的桂蘭樓完成興建後，預計新增300多張病床，若護理人力不足，仍會淪為空床，造成資源極大浪費，呼籲政府加大投資改善護理人力不足的問題。"
    },
    {
        "source": "LTN",
        "title": "美軍「提康德羅加級」唯三升級計畫最後一艘 聖喬治角號現代化啟動",
        "url": "https://news.ltn.com.tw/news/def/breakingnews/5025848",
        "date": "2025/04/28 15:59",
        "image": null,
        "content": "美軍「提康德羅加級」唯三升級計畫最後一艘 聖喬治角號現代化啟動。圖為「聖喬治角號」（CG-71）。美國海軍原預劃在2012年退役部分的「提康德羅加級」巡洋艦，由於遭國會否決，因此轉為階段性延壽升級計畫，目標在2026財年前完成11艘同級艦的現代化改裝，但該計畫又因升級進度延宕、部分艦提前退役等因素，最後僅剩3艘接受升級。而該計畫的最後一艘「聖喬治角號」（CG-71）已於22日駛入聖地牙哥海軍基地，將在那裏進行分階段升級改造。「聖喬治角號」預計將於今年完成現代化改裝，其現代化改裝範圍廣泛，包括神盾作戰系統的更新、SPQ-9B雷達的整合、加裝SM-6防空飛彈以及海軍綜合火力控制功能（NIFC-CA）的加入，確保該艦能夠參與高度協調的多領域戰爭環境。在反潛領域，SQQ-89A（V）15聲納套件將得到改進，並增加多功能拖曳陣列。此外，Mk 41垂直發射系統（VLS）正在進行改裝，以容納更多元的彈藥。同時，現代化改造還涉及船體、機械和電氣 （HM&E） 系統的全面檢修，包括推進系統、電力分配和結構加固，以確保巡洋艦在未來10年內保持可靠性和執行任務的能力。而該延壽計畫，原預計升級11艘提康德羅加級，但在計畫啟動前就有4艘被排除；剩餘7艘中的4艘升級後，卻在2022、2024年先後提前退役，導致合計37億美元（約1195億台幣）經費中的18.4億美元（約594億台幣）被財政浪費。目前這七艘艦僅「長津號」和「安齊奧號」完成升級還在服役、「聖喬治角號」升級中外，其餘同級艦皆提早退役。"
    },
    {
        "source": "LTN",
        "title": "電競》新北電競基地5月11日前開放暢玩 ACGE產業學院免費招生中",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5026002",
        "date": "2025/04/28 15:57",
        "image": null,
        "content": "2025年04月26日中職比賽結果：雄鷹 2:6 獅，兄弟 4:1 龍，桃猿 7:6 悍將。\n2025年04月27日中職比賽結果：兄弟 1:2 龍，雄鷹 1:2 獅，桃猿 3:2 悍將。\n2025年04月29日中職比賽結果：悍將 0:0 雄鷹，桃猿 0:0 兄弟。\n\n2025年04月26日日職比賽結果：廣島 0:2 橫濱DeNA，養樂多 2:5 中日，巨人 2:6 阪神，羅德 1:2 火腿，軟銀 3:6 樂天，歐力士 0:3 西武。\n2025年04月27日日職比賽結果：羅德 5:3 火腿，軟銀 2:3 樂天，歐力士 2:3 西武，養樂多 6:2 中日，廣島 1:2 橫濱DeNA，巨人 2:1 阪神。\n2025年04月29日日職比賽結果：羅德 0:0 歐力士，橫濱DeNA 0:0 養樂多，廣島 0:0 巨人，阪神 0:0 中日，樂天 0:0 西武，火腿 0:0 軟銀。\n\n2025年04月26日TPBL比賽結果：夢想家 110:95 台啤雲豹，國王 83:97 高雄海神。\n2025年04月27日TPBL比賽結果：台北戰神 89:86 台啤雲豹，中信特攻 80:91 高雄海神。\n\n為培訓電子競技人才，新北市府經濟發展局開設「新北ACGE產業學院」，結合新北市電競產業總會與業界講師，提供13項主題實務導向課程，打造新北成為電競產業孵化基地，課程全程免費，歡迎年滿15歲且對相關產業有興趣的民眾報名參加。\n「2025新北電競爭霸戰」活動開放至5月11日，現場設有ACGE互動展區，展示原創遊戲、虛擬偶像與電競周邊產品，歡迎民眾到電競基地暢玩，完成指定任務還能獲得獎品。週末舉辦的賽事，最終由「夸克1」團隊獲得《傳說對決》冠軍、「青年勇士」團隊摘下《G9：特攻聯盟》冠軍、「Octopus」則稱霸《快打旋風6》。\n來自新竹縣六家高中的高三生玩家「Octopus」受訪說，很開心喜愛格鬥遊戲的玩家也能同場交流，未來期盼市府舉辦相關賽事，讓更多年輕人有機會展現實力。\n經發局長盛筱蓉表示，電競產業結合創意、科技與就業，是未來推動數位經濟的重要引擎，新北市自2018年成立電競基地以來，舉辦4屆賽事，累計培育超過4600人次電競人才、活動觸及突破2720萬人次，今年攜手產學界成立「新北ACGE產業學院」，協助年輕人從興趣邁向職涯。\n「新北ACGE產業學院」涵蓋13項主題課程，課程全程免費，歡迎年滿15歲且對相關產業有興趣之民眾報名。"
    },
    {
        "source": "LTN",
        "title": "有意參選2028總統？ 前美駐日大使易曼紐動作頻頻",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5025953",
        "date": "2025/04/28 15:54",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/04/28/5025953_1_1.jpg",
        "content": "有意參選2028總統？ 前美駐日大使易曼紐動作頻頻\n\n易曼紐在駐日期間被形容為美國的「戰狼外交官」，對中國的批判從不假辭色。\n\n儘管美國總統川普施政爭議不斷，但基本盤穩固，反觀民主黨去年選戰大敗後，遲遲不見新的領頭羊。美國《國會山莊報》（The Hill）指出，前美駐日大使易曼紐（Rahm Emanuel）近期頻在媒體上露面，表明「公僕生涯還未結束」，甚至已開始招募選戰團隊，被認為已在為2028年總統大選熱身。\n\n據報導，易曼紐政治歷練豐富，一直是民主黨內重要人物，曾擔任前總統柯林頓的顧問，並在2002年當選聯邦眾議員，隨後又成為前總統歐巴馬的第一任白宮幕僚長。他也曾擔任2屆芝加哥市長，並在2022年出使日本，直至川普上台。\n\n最近1個月，易曼紐經常在媒體上露面，對於是否再次競選芝加哥市長或伊利諾州州長，他都沒有把話說死，「我的公僕生涯還未結束」。他也時常出現在Podcast和脫口秀節目中，並擔任美國有線電視新聞網（CNN）和華盛頓郵報的評論員。\n\n有關他目光擺向2028年總統大選的說法，最主要源自易曼紐在幕後的動作。民主黨競選策士透露，易曼紐已在聯繫選戰人員，試圖在民主黨黨內初選起跑前先行籌組團隊，「他肯定要參選」。\n\n曾在民主黨國會競選委員會與易曼紐共事的前眾議員伊茲瑞爾（Steve Israel）表示，易曼紐擁有「世界級經驗」，以及在政治和政策方面的良好紀錄，「民主黨需要一位能夠制定積極議程的候選人，我們不能侷限在『我不是川普』」。\n\n伊茲瑞爾指出，民主黨在2006年國會中期選舉中取得勝利，這是在易曼紐擔任眾議院民主黨競選負責人的情況下，該黨在過去12年來首次拿下眾院控制權，「裴洛西和易曼紐制定贏得共和黨選區，並同時在藍色和紫色選區催出基本盤的策略。他證明了自己團結民主黨人的能力」。\n\n在駐日期間，易曼紐對中國的批判從不假辭色。他曾形容中國國家主席習近平是「無能的經濟管家」、「外交政策失敗者」及「笨手笨腳的準馬基維利主義者」，在他治下的中國政府一團混亂。\n\n易曼紐更指中國透過市場槓桿、抵制商品等經濟手段，或明或暗地脅迫其他國家改變政治立場，達到其政治目的，呼籲各國應組成反脅迫聯盟，抵制中國以經濟做為武器的行徑。"
    },
    {
        "source": "LTN",
        "title": "蔣萬安挺死亡連署？北市選委會主委：個人行為不評論",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5025933",
        "date": "2025/04/28 15:51",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/04/28/5025933_1_1.jpg",
        "content": "台北市議會今（28）進行民政部門質詢，民進黨市議員顏若芳表示，國民黨及國民黨立委王鴻薇等人多次質疑選委會查對不公，是幫忙大罷免，要求身兼台北市選舉委員會主委、總幹事的秘書長李泰興、民政局長陳永德說明是否屬實？還是謠言？兩人強調都是依選罷法執行，絕對是中立的立場。\n\n顏若芳表示，王鴻薇及國民黨之前一直說選委會查對不公，是幫忙大罷免，這資訊是錯誤的嗎？還是是正確的？還是謠言？李泰興表示，中選會都是依選罷法辦事情，絕對是中立的立場。顏若芳再追問「所以王鴻薇、國民黨的指控是錯誤的，是謠言，對不對？」陳永德回「是」。\n\n顏若芳表示，死亡連署、幽靈連署在法律上是零容忍，是犯法的；蔣萬安之前去北檢支持死亡連署、偽造文書，民眾很擔心未來在罷免第二階審查是否會受到市長的影響或指示而無法公正辦理選務?陳永德表示不會，選委會是公平、公正的單位，對誰都一樣。\n\n顏若芳再問兩位對於死亡連署、偽造文書是否覺得零容忍，絕對不行?陳永德回答「當然不行」，李泰興表示，「依法辦理，法律規定說不行，就是不行」；顏若芳繼續追問兩人對蔣萬安去挺死亡連署的行為，兩人略顯遲疑後，李泰興表示，蔣萬安那天說得很清楚是個人行為，個案的部分不評論，選委會一定是依法辦理，個別的人支持什麼活動，就不評論。\n\n顏若芳又追問兩人，未來在二階罷免的連署是否可以行政中立的方式去審查，不會受到蔣萬安立場的影響；李泰興表示，偽照文書的行為檢調已經在調查；對於二階連署書的審查，兩人都強調一定是公平公正、絕對是行政中立。"
    },
    {
        "source": "LTN",
        "title": "轉發徵文活動被牽連 區桂芝：鼓勵學生參加寫作比賽",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5025852",
        "date": "2025/04/28 15:51",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/04/28/php1D5B2S.jpg",
        "content": "北一女國文教師區桂芝被發現也有轉發徵文，區桂芝受訪表示，轉發一個有獎金的徵文比賽給學生，並未大力鼓吹，「這樣要成什麼罪名？」\n區桂芝表示，今天早上陸續接到記者電話，才知道又有事了；她在4月20日轉傳一個徵文比賽的消息，「這樣要成什麼罪名？」若說有人檢舉她，陸委會要調查，真是荒謬可笑。\n區桂芝說，她傳給她的高三學生，學生都有很多事在忙，她也沒有大力鼓吹；並說應該鼓勵學生參加寫作比賽或是讀書會，願意多寫對他們的文筆訓練都是好的；通常她收到任何中文徵文比賽都會轉傳給學生，有獎金的徵文比賽就讓他們去。\n她感嘆說，如果文學交流活動都要被扣上統戰的帽子，那現在各大學、中學中很多兩岸互動的學術、文化、文學活動，要全面禁止嗎？若要全面禁止就擺明了說，不要動不動一個事情出來「就要審查我們，莫名其妙」，「這只證明執政黨不會治國，只會恐嚇老百姓。」"
    },
    {
        "source": "LTN",
        "title": "蓄水比同期平均多1.5倍 曾文水庫清淤抽泥量大增",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5025979",
        "date": "2025/04/28 15:50",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/04/28/5025979_1_1.jpg",
        "content": "曾文水庫目前水情穩定，連同烏山頭水庫的合計有效蓄水量，比莫拉克風災後同期平均多了1.5倍，除順利供應農業灌溉外，更加速清淤作業，4月份以來累計抽泥逾26萬噸，效率驚人。水利署南區水資源分署觀測，截至今天中午，曾文水庫蓄水率仍逾6成2，連同烏山頭水庫的合計有效蓄水量約3.7億立方米，穩定供灌一期稻作。而根據運轉歷線圖，曾文、烏山頭水庫合計有效蓄水量在莫拉克風災後16年來的同期平均為1.45億立方米，現在的水情超過1.5倍，也利於抽泥作業的推動。南水分署統計，到目前為止，曾文水庫4月份的抽泥量已逾26萬噸，是去年同期將近3倍，民生、農業供水穩定，且有效清淤。南水分署提到，現階段曾文水庫區有3艘抽泥船進駐，同步啟動，單日清淤破2萬噸，5月份將增加1艘，一起作業的話，處理量可望再創新高。雖然持續供灌一期稻作，曾文水庫目前蓄水率仍逾6成，水情穩定。"
    },
    {
        "source": "LTN",
        "title": "2500道閃電狂襲昆士蘭！ 少女邊充電邊玩手機遭雷擊 仍奇蹟生還",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5025902",
        "date": "2025/04/28 15:48",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/04/28/phpYheeUF.jpg",
        "content": "一場猛烈暴風雨於週五凌晨席捲澳洲昆士蘭東南部，帶來約2500次閃電與強降雨，造成多人雷擊受傷及嚴重洪災。布里斯本一名17歲少女躺在床上邊充電邊玩手機時遭雷擊，幸運生還。\n\n布里斯本北部伯彭格里地區17歲少女科莫德（Bloom Kermode）在凌晨3點前遭雷擊，奇蹟生還。閃電擊穿她臥室天花板，導致床墊起火，當時她正在使用充電中的手機。科莫德回憶：「一切都是白色的，我耳朵裡有耳鳴聲，手臂卡住且繃緊了，整個人完全麻木。」事發後，科莫德家中的電源插座和電線全數毀損。\n\n科莫德的鄰居湯姆（Jack Thom）同樣在手機使用中遭雷電波及。他表示：「閃電直接擊中我的手臂，把我從睡夢中驚醒。」另一起雷擊事件發生在陽光海岸揚迪那（Yandina），一名30多歲女子於凌晨12點45分左右在家中遭雷擊中頸部，目前已被送往南部的楠伯醫院治療。\n\n暴風雨不僅帶來雷擊事故，還引發嚴重洪災。陽光海岸楠伯地區在3小時內降下200毫米雨量，導致房屋、商店淹水，部分地區交通癱瘓，多名駕駛被困車內等待救援。當地居民布朗（Frank Browne）形容，「前一天還是美麗的景象，隔天就成了一片狼藉。」尤其楠伯居民與商家今年已第3次遭遇洪水侵襲，許多人尚未完全從熱帶氣旋阿爾弗雷德帶來的損害中恢復。\n\n受惡劣天氣影響，布里斯本、陽光海岸及黃金海岸至少有十多個澳紐軍團日（Anzac Day）的黎明紀念儀式與遊行被迫取消。氣象部門預測，雖然劇烈天氣已逐漸減弱，但昆士蘭南部、約克角半島北部與西部地區週六仍可能出現雷雨。至於週日，新南威爾斯州邊境至聖喬治以東及約克角半島北部地區亦可能出現雷陣雨。\n\nA Queensland teenager struck by lightning during wild weather overnight has lived to tell the shocking tale. 17-year-old Bloom Kermode was scrolling on TikTok around 2:30am when a bolt crashed through the ceiling of her Burpengary bedroom, striking the teen and igniting the…"
    },
    {
        "source": "LTN",
        "title": "棒球》王建民不藏私親授投球技巧！帛琉國家隊投手收穫良多",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5025985",
        "date": "2025/04/28 15:47",
        "image": null,
        "content": "王建民不藏私親授投球技巧！帛琉國家隊投手收穫良多\n\n王建民指導帛琉棒球國家隊投手訓練。\n\n中信兄弟投手教練王建民在體育署長鄭世忠邀請下，今到國立體育大學指導來台移地訓練的帛琉棒球隊，讓選手收獲良多。\n\n王建民表示，非常高興能受邀參與這項臺帛運動交流計畫，帛琉投手們有很不錯的基礎，今天針對一些投球細節進行調整與指導，希望能幫助他們投球更有效率。訓練內容包含握球技巧、投球姿勢調整、軸心腳的蓄力運用，及他威震美國職棒大聯盟的「伸卡球」投法等。\n\n帛琉隊助理教練Hubert Takeshi Rafael指出，選手們得知有王建民教練來指導時，全隊都充滿期待。他感謝王建民不藏私分享投球技巧，讓隊員們受益匪淺。接受指導的投手Ray Rdialul Rumong開心地表示，王建民教練的指導非常細膩，讓選手們更了解控球與球路變化的技巧，收獲很多。\n\n體育署今年委託國立體育大學辦理「帛琉棒球國家隊來臺移地訓練計畫」，再度邀請帛琉運動代表隊來臺訓練，以協助帛琉棒球隊備戰今年6月在帛琉舉辦的第12屆太平洋迷你運動會，並拓展我國運動外交網絡。\n\n鄭世忠表示，此次特別安排王建民教練指導，是希望透過臺灣豐富的棒球資源，協助帛琉隊精進技術，增進雙方體育情誼。本次移訓也規劃帛琉隊與臺灣各級學校及棒球隊進行多場交流賽，讓選手透過實戰增強競技能力。未來運動部成立後，將持續推動國際運動交流計畫，擴大我國運動外交影響力，為國際友誼搭起堅實的橋梁。\n\n王建民指導帛琉棒球國家隊投手訓練。\n\n王建民指導帛琉棒球國家隊投手訓練。"
    },
    {
        "source": "LTN",
        "title": "美國歷史戰火再燃！川普誓言「哥倫布日從灰燼中歸來」",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5025881",
        "date": "2025/04/28 15:46",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/04/28/phpm1FGFF.jpg",
        "content": "美國總統川普近日宣布，將讓「哥倫布日從灰燼中歸來」，再度引發美國社會對歷史認同的激烈辯論。川普在自家社交平台「真相社交」（Truth Social）發文，批評民主黨「竭盡所能摧毀克里斯多福·哥倫布的名譽」，並承諾將依照「過去數十年的規則、日期和地點」恢復哥倫布日的地位。他在貼文中寫道：「民主黨拆除了哥倫布的雕像，取而代之的是『覺醒』意識，甚至什麼都沒有，但我保證哥倫布將會強勢回歸。」\n\n哥倫布日自1934年由時任總統羅斯福（Franklin Roosevelt）設立為全國性假日，至今已有近百年歷史。然而，近年來圍繞哥倫布的評價卻日益分歧。前總統拜登（Joe Biden）於2021年首次將10月第二個星期一同時標註為「原住民日」（Indigenous Peoples' Day），以表彰在歐洲殖民前即已居住於美洲的原住民族群，並承認美國在對待原住民方面未能實現「人人平等與機會」的理想。\n\n儘管哥倫布被廣泛譽為「發現新世界」的象徵，但歷史記錄顯示，他從未登上北美大陸，也未踏足現今美國領土。美國早期對哥倫布的紀念活動，部分與19世紀末大量義大利移民湧入有關。1892年，在新奧爾良發生11名義大利裔美國人遭私刑處死的事件後，首次舉辦了哥倫布日慶祝活動，以表彰義大利裔族群在美國的地位。\n\n隨著歷史反思聲浪興起，全美多地的哥倫布雕像近年來頻頻遭到破壞或移除。特別是在2020年喬治·佛洛伊德（George Floyd）事件後，維吉尼亞州里奇蒙市一座哥倫布青銅雕像被示威者推倒並丟入池塘，後來被移送至紐約州的「義大利之子小屋」（Sons of Italy Lodge）保存。\n\n目前，包括俄亥俄州哥倫布市、洛杉磯、舊金山、西雅圖、丹佛及德州奧斯汀在內，許多地方政府已選擇只承認原住民日而取消哥倫布日。然而，紐約等地仍選擇兩者並行，紐約市更持續舉辦全美最大規模的哥倫布日遊行。"
    },
    {
        "source": "LTN",
        "title": "營建景氣再DONW 專家：不只住宅、恐禍及商用不動產",
        "url": "https://estate.ltn.com.tw/article/24052",
        "date": "2025/04/28 15:45",
        "image": null,
        "content": "台灣3月製造業、服務業及營建業營業氣候測驗點同步下跌，單月跌幅創近年新高，顯示企業對未來景氣轉趨審慎甚至偏向悲觀，且住宅銷售將面臨供給壓力，恐怕禍及商用不動產。\n\n台經院指出，3月製造業營業氣候測驗點下滑至95.00點，月減2.71點，創下近5個月低點；服務業測驗點則降至88.51點，月減4.50點，連續第三個月下跌，並跌至新冠疫情以來新低水準。營建業方面，3月營業氣候測驗點為94.34點，較上月大減7.53點，景氣明顯轉弱。\n\n在房市方面，台經院分析，儘管3月六都建物買賣移轉件數月增16.8%，主要受惠於春節過後交屋潮回溫及過戶天數增加，但年增率仍大減21.1%，顯示市場景氣仍處於低檔。台經院直言，未來半年房市景氣恐持續偏向悲觀，主因包括國內經濟受對等關稅衝擊趨緩、住宅市場銷售動能受限於打炒房政策未放寬、買賣雙方價格認知存在落差，以及前幾年大量預售案完工後帶來的供給壓力。若企業投資活動進一步停滯，商用不動產市場亦可能受到連帶衝擊。\n\n至於營造業，台經院指出，雖然從未消化建物總樓地板面積來看，建商手中案量仍屬充沛，但在主管機關尚未開放新一波營建移工名額之下，業者將面臨勞務與材料成本雙重上漲壓力，加上製造業建廠放緩，機電整合工程接單量也恐趨於停滯。綜合考量之下，預期未來半年營建業景氣僅能維持持平。\n\n台經院最後強調，整體而言，隨著外部經濟變數增加，國內內需市場又受政策與結構性因素牽制，製造、服務與營造三大產業短期景氣皆不容樂觀，後續變化仍需密切關注國內外經濟情勢及政策動向。"
    },
    {
        "source": "LTN",
        "title": "陳冲：若無條件接受海湖莊園協議  台灣恐陷出口萎縮等後果",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5025974",
        "date": "2025/04/28 15:44",
        "image": null,
        "content": "前行政院長陳冲認為，台灣若無條件接受海湖莊園協議，將產生出口萎縮、輸入性通膨等結果。前行政院長、現任新世代金融基金會董事長陳冲發表「可悲可惡又可怖的海湖莊園」一文，他表示，台灣若無條件接受海湖莊園協議，至少會產生匯率高估（出口萎縮）、外匯存底無收益性、欠流動性、輸入性通膨等結果，屆時美國或許稍解困境，台灣過去五50年胼手胝足的成果淪喪，反有淪為HIPC之虞。\n\n陳冲指出，金融界人士對HIPC（ Heavily indebted poor countries）一詞不會陌生，那是1996年起，由國際貨幣基金（IMF）及世界銀行（World Bank）所主導，針對37個開發中國家的債務紓困計畫，HIPC代表「高負債貧窮國家」，被列入的國家並不光彩、但也無奈，而因IMFWB採取的標準與手段，相當嚴苛，效果又彰，所以30年來HIPC一直是很爭議的機制。\n\n傳統上，金融機構判斷企業或國家財務狀況的良窳，大致會由流動性（Liquidity）與償債能力（Solvency）進行分析，如果一個國家年GDP為28兆，每年入不敷出，國家債務達36兆，而本年到期債務9兆（其中3個月內屆期6.5兆），請問IMF或WB，這是否HIPC？相信IMF也不敢據實回答，因為這債務人是美國，而美國又是擁有IMF最大投票權的國家，不過川普政府對此情勢應該已是心知肚明。\n\n他指出，海湖莊園（Mar-a-Lago）是川普私人莊園，該莊園原為P家族所有，後贈送美國政府，政府無法負擔維護費用，旋又歸還P家族，年輕的川普出價1500萬購買被拒，乃以200萬買入莊園前方土地，揚言將蓋屋擋住視線，致影響其他購買者意願，最後川普於1985年以700萬買下。\n\n陳冲表示，海湖莊園近日成為新聞焦點，乃因川普重要謀士米蘭（S. Miram）撰寫一份「重構全球貿易體系指引」，文內自稱海湖莊園協議，主張以關稅為手段，強迫各國談判，使美元貶值，重振美國製造業，至於債務問題，則要求不當得利國家，購買無息的長年期（例如100年）國債，以求解決債務展期危機。米蘭稱其創意為「多邊廣場協議」，以與1985年強使日圓升值的紐約廣場協議（甚至與1944年的布列登森林協議）相輝映，「但在我看來，不過是富豪版的HIPC機制，只是美國自尊不能承受的HIPC罵名之重」。\n\n陳冲認為，承襲購買海湖莊園的手段，以及川普「交易的藝術」一書的精髓，海湖莊園協議對美國而言，確不失為解決燃眉之急的妙方（雖然還有各國政府以外持有的美債尚須處理）。但如真的付諸實施，對不同國家就產生大小不同的影響，以中華民國為例，依央行副總裁在立法院答覆，外匯存底有8成為美債，依央行資料，外匯存底約有5780億美元，近年雖受通膨影響，倒還真是護國神山，一但稍有閃失，或有capital loss，央行無法繳庫事小，動搖國本事大。\n\n「以財務觀點看美國，川普坐立不安，可以想見。」陳冲認為，研讀海湖莊園協議，其內容顯然背離國際常規，但川普團隊多有被害人情結，選擇遺忘戰後美國得益於自由貿易的歷史，進而逐步付諸實施。米蘭在文件中，一再援引經濟學者Pozsar的建議，以安全區的概念，挾脅不配合的貿易夥伴，終極目的是要改變高估的美元，化解美國債務危機。米蘭一干人自知目前美國債務對GDP比率120%，與1985廣場協議時僅40%完全不同，而且海湖內容諸多矛盾，仍執意為之，難道只在滿足MAGA的幻想？日本首相石破茂看到米蘭以廣場協議相比擬，大概只會想到當年中曾根康弘「失落的10年」的前車之鑑吧！\n\n回到台灣，陳冲表示，如無條件接受海湖莊園協議，至少會產生匯率高估、外匯存底無收益性、欠流動性、輸入性通膨等結果；屆時美國或許稍解困境，台灣過去50年胼手胝足的成果淪喪，反有淪為HIPC之虞。陳冲說，他過去數年多次建議外匯存底組合多樣化以分散風險，如今觀之，多少也有參考價值。"
    },
    {
        "source": "LTN",
        "title": "統一台股增長主動式ETF（00981A）5月開募   打造大型股最強艦隊",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5025981",
        "date": "2025/04/28 15:42",
        "image": null,
        "content": "統一台股增長主動式ETF（00981A）5月開募   打造大型股最強艦隊\n\n今年台股因國際政局不確定性，波動擴大，主動選股將成績效成敗的關鍵，統一投信將於5月7日至5月9日募集統一台股增長主動式ETF（00981A）（基金之配息來源可能為收益平準金），發行價10元，募集期間每張一萬元。統一投信表示，透過投研團隊數十年累積的投資經驗，00981A將協助投資人在變局中搶占優質投資機會，享受台股長期成長的甜美果實。\n\n統一台股增長主動式ETF（00981A）（基金之配息來源可能為收益平準金）基金經理人陳釧瑤表示，在美國對等關稅延緩的三個月緩衝期裡，為了減少關稅成本，各產業的廠商可能會趁政策落地前，大舉回補庫存，帶動航運與物流板塊短線內熱度飆升。另外，經歷先前股價修正後，高息股殖利率更加吸睛，隨著台股陸續進入主要除權息週期，相對提升的殖利率有望吸引資金回流高息股。\n\n統一投信指出，00981A選股策略將以「大型、創新、成長」為投資核心，打造台股最強艦隊。這檔ETF的三大選股機制中，首先，將透過聚焦大型股，築起投資護城河。00981A的投資組合，將有六成以上為上市櫃市值前300大個股。台股大型股的營運基本面相對穩健，擁有技術壁壘，甚至在產業的主導和議價能力強，較能應對景氣或政策突變所帶來的影響。\n\n第二是創新面，00981A將優先考量個股成長力及獲利能力，篩選具創新技術領先優勢或關鍵技術突破的大型股。台股多數獲利都是由大型股貢獻，不僅如此，大型股也更重視投資企業未來競爭力，透過持續性的研發投入，創造新成長動能，或是增強獲利成長驅動力。\n\n第三是主動投資的彈性優勢，00981A將隨總經環境、市場及產業變化，靈活調整投資組合，並對持股主動汰弱留強，追求投組的成長性。台股市值前300大名單作為00981A選股池，將在每年6、12月調整。投研團隊也將每日監測市場及個股變化，透過專業分工再匯聚研究成果，對全球總經及產業局勢抽絲剝繭。同時，投研團隊也將勤於實地探訪，掌握產業及企業最新的實際發展動態。"
    },
    {
        "source": "LTN",
        "title": "檢調搜索國民黨基市黨部 帶走主委吳國勝、書記長李銘議、仁愛區主任張金發",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5025866",
        "date": "2025/04/28 15:41",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/04/28/5025866_4_1.jpg",
        "content": "檢調偵辦罷免民進黨基隆市議員鄭文婷、張之豪連署涉嫌偽造文書案，今天（28日）上午指揮基隆市調站偵辦兩起罷免案領銜人紀文荃、游正義，另外，前往國民黨基隆市黨部搜索，到了下午近2時，檢調人員帶走國民黨基隆市黨部仁愛區黨部主任張金發、基隆市黨部一組總幹事蕭壯峰訊問。\n\n下午2點50分，國民黨基隆市黨部主委吳國勝在調查員陪同下，帶回詢問。電視台記者詢問吳國勝，「是否會覺得檢調辦藍不辦綠？」吳國勝氣定神閒地說「謝謝大家」！下午3時，書記長李銘議連同相關資料，由調查局車輛載走，配合檢調詢問。\n\n民進黨發動立委大罷免，基隆市公民團體「基隆絕沛」號召罷免國民黨立法委員林沛祥。國民黨基隆市黨部2月17日成立反罷免行動中心，成立連署站，號召罷免民進黨議員，並在3月18日與民團基隆公共事務學會共同宣示「以罷制罷，以戰止戰」，鎖定民進黨市議員鄭文婷和張之豪為罷免對象。\n\n鄭文婷今天說，2月下旬她就提告，已經有一段時間，檢調單位應該已經做了相當的查證，才會在今天發動強制處分權。司法機關搜索完之後，一定會將相關人等請到檢察機關，或者調查單位去製作筆錄。\n\n鄭文婷認為，「死亡連署」是非常確定的，相信她提供給檢察官的告發證據裡面，有非常清楚的記載。他們（罷免方）要依法來向檢調單位說明，如果認為有冤屈，當然可以提出相關的證據來證明，「這些往生者是怎樣託夢給他們，或者是怎麼樣觀落陰去看到的。」"
    },
    {
        "source": "LTN",
        "title": "iPhone 一招啟動 LINE 神功能！到家、低電量自動傳訊息報備",
        "url": "https://3c.ltn.com.tw/news/61687",
        "date": "2025/04/28 15:40",
        "image": null,
        "content": "不少情侶習慣透過 LINE 訊息即時報備動態，但偶爾難免會忘記或不方便拿起手機，為了怕對方擔心，其實可以透過 iPhone 內建的捷徑功能來設定「LINE 自動報備」系統。\n\n近日有 Threads 網友分享，只要通過 iPhone 內建的「捷徑」－「自動化」－「抵達」／「離開」，接著再選著指定位置、發送訊息時間，再選擇「新增空白的自動化操作」並且確認 LINE 或是其他通訊軟體，選擇通訊人與想要傳送的訊息即可。\n\n有網友實測，男友只要回到家，iPhone 就會自動傳送「我到家了喔」、「我出門了喔」等訊息，讓報備全自動化。也有人將自動化與電量綁定，只要電池低於 30% 就會自動傳訊告知另一半，避免對方擔心。\n\n不少網友大讚這「真的方便」、「有的時候會忘記說，然後對方會擔心有沒有安全到家 」、「好可愛的功能 」，但也有人認為「比較喜歡有溫度的留訊，這個太像機器人回覆了」、「好一個妻奴設定教學」"
    },
    {
        "source": "LTN",
        "title": "產業應變論壇》中油董事長方振仁：關稅是威脅也是機會 配合政策擴大採購油氣",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5025973",
        "date": "2025/04/28 15:39",
        "image": null,
        "content": "中油董事長方振仁出席自由時報主辦的美國對等關稅對產業的衝擊與因應策略座談。面對美國總統川普祭出對等關稅，方振仁表示，因中油直接輸美產品、金額少，直接影響很小，但是中下游供應鏈間接影響複雜，以石化業為例，美中角力下輕裂進口料源改變，生產成本降低「是威脅也是機會」，而中油也會配合政策擴大採購油氣。\n\n方振仁指出，美國關稅對中油影響可從油、氣與石化業三大業務面向分析。中油肩負油氣等穩定能源與提供低成本任務；而原油進口是降低貿易逆差的重要項目，以原油為例，中油2017年進口美油約1.84%，去年超過60%，金額達到69億美元。他解釋，主要是西德州原油的含硫量低，有助中油煉製成本降低，中油會配合政策將觀察美國原油與契約等條件，滾動式調整。\n\n天然氣部分，中油自2019年進口美國天然氣50萬噸，到去年來到208萬噸，佔去年全台2133萬噸約10%，並排第三，僅次澳洲38%、卡達25%。方振仁也分析，能源安全包括運輸安全，不論是從卡達來的天然氣或美國東岸天然氣航程時間較長，而自阿拉斯加運送天然氣的航程約10天，能夠解決運輸上安全問題，因此中油3月20日已簽屬買賣暨投資意向書，盼爭取上游投資參與權、「在開採上扮演一定角色」。\n\n談到對石化業影響，方振仁指出，對中油直接影響小，因為中油輸美產品只有甲苯，去年金額為0.98億美元，不過，台灣有機化學產品、塑膠及其製品與橡膠及其製品平均稅率為零到6.5%，因此，美國不論是祭出10%基準關稅或對台灣課徵對等關稅32%，都衝擊我國石化品出口至美國。\n\n台灣石化業界、廠商對分散市場都已逐步進行，包括對非中市場的日本、越南、印度等出口比例增加；方振仁透露，中油對國內石化業者詢問結果，多對關稅政策採取觀望態度，但普遍認為「機會與威脅共存」。\n\n方振仁舉例，去年中國14%從美國進口乙烷、丙烷，但因關稅衝擊，中國不自美國進口，料源可能改變，改用石油腦生產，而美國的乙烷、丙烷可變成中油輕裂廠重要來源，中油能在煉製製程的原料端局部調整，中油生產成本可降低，對供應鏈而言也是競爭力提升，這會是一個機會。\n\n方振仁表示，能源目前是對等關稅豁免項目，暫無直接影響，但全球經濟衰退抑低能源需求，國際油價呈下行趨勢；中油石化原料直接輸美不多，不過，長期會受到終端產品間接影響銷量，將關注市場動態；另外，降低貿易逆差衝擊，中油也會配合政策，評估對美採購油氣可行性。"
    },
    {
        "source": "LTN",
        "title": "健康網》45歲「高管」1年近視暴增700度 竟是白內障提早報到",
        "url": "https://health.ltn.com.tw/article/breakingnews/5025924",
        "date": "2025/04/28 15:39",
        "image": null,
        "content": "1名45歲在外商公司擔任高階主管，原本就有高度近視，近1年多來，視力快速惡化，僅看電腦盯盤感到吃力、和客戶相約打高爾夫時，也常因視力模糊而打不到球，導致桿數嚴重落後，近視度數從800度飆到度，幾乎每隔1-2個月就要配新眼鏡。直到驗光師建議他前往眼科診所檢查，才確診罹患白內障，經手術置換人工水晶體後，才解決視力問題。\n\n亞東醫院眼科部主任王嘉康表示，一般來說，白內障好發於55歲以上民眾，但近視超過600度的高度近視族群、糖尿病患、長期使用類固醇的過敏免疫風濕疾病病人，以及曾受過眼部創傷的民眾，還是有可能提早發生白內障。\n\n近視度數短時間快速增加、視力不對稱 要小心\n\n白內障不再是老年人的專利，王嘉康提醒，30歲過後，即使高度近視，度數也不太會快速加深，假如發現度數在1-2年內增加超過50度，近視快速加深就要提高警覺。另外，由於白內障不一定會雙眼同時發生，就算雙眼都罹患白內障，病程進展速度也不太一樣，因此度數增加不對稱也要注意！\n\n白內障不可逆 置換人工水晶體可改善\n\n王嘉康說明，白內障是由於水晶體混濁，干擾光線進入眼睛，導致視力變得昏暗模糊，配戴眼鏡也無法矯正視力模糊的情形，甚至可能造成近視度數快速增加，嚴重影響工作與生活。白內障是不可逆的眼疾，即使透過藥物治療，也只能減緩惡化速度，水晶體置換手術是改善白內障的最佳治療選擇。\n\n王嘉康指出，人工水晶體的選擇，是影響術後視力的重要關鍵。目前我國健保給付的人工水晶體只能提供單一焦點，而近年為了滿足更多元的用眼需求，「新一代長焦段人工水晶體」能提供老花矯正的效果，滿足遠、中、功能性近距離（約45cm）視力範圍，不論是看電腦、開車看導航或儀表板、燒菜煮飯，甚至是看電影、號誌燈等，都能看得更清楚、日常更便利。"
    },
    {
        "source": "LTN",
        "title": "與外資股東隔空交火 可成：股東名冊受嚴實保護、未曾外洩",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5025962",
        "date": "2025/04/28 15:38",
        "image": null,
        "content": "與外資股東隔空交火 可成：股東名冊受嚴實保護、未曾外洩\n\n可成發布聲明澄清，股東名冊受到嚴格保護。圖為董事長洪水樹。（資料照）\n\n今日可成的新加坡外資股東就遭指中資一事發布澄清，澄清聲明中也直指可成外洩股東名冊。對此，可成也發布聲明稿澄清，外資股東TIHIM藉稱股東名冊外洩之虛假疑慮，對可成進行不實指控，可成是依法管理股東名冊資料、並受嚴格內控、資安保護，也恪守公司治理原則及中立立場。\n\n可成在其聲明中提出4點澄清：\n\n１、可成依法管理股東名冊資料，並依規定公開徵求資訊：可成依法管理股東名冊資料，並依法受理符合規定之股東委託書徵求申請，相關資訊均已公開揭示於股東會開會通知中，供全體股東及市場查閱。可成強調，從未將股東名冊資料主動提供予任何非依法取得資格之第三方。\n\n２、 可成的股東資料依法管理，並受嚴格內部控制保護：可成依法管理股東名冊資料，所有資料限於依法定用途由公司指定單位持有及使用，並受資訊安全政策嚴格保護，迄今未曾發生主管機關或司法機關認定之資料外洩情事。可成嚴正澄清，股東名冊屬於可成科技依法管理之公司資產，並非由任何單一股東或經營團隊個人持有或支配。任何將股東名冊與特定股東個人劃上等號之言論，均屬嚴重誤導，刻意混淆視聽，本公司對此予以駁斥。\n\n３、 可成恪守公司治理原則及中立立場：可成深知健全的公司治理為企業永續經營之基石。面對股東委託書徵求事宜，公司一律恪守公司治理原則及中立立場，嚴格遵循相關法令規範，未偏袒任何股東或特定徵求人。\n\n４、可成的資訊安全管理機制嚴謹：可成已建立嚴格的資訊安全管理機制，確保股東個人資料受到妥善保護，未曾發生外洩情事，並持續強化資安防護措施，確保資訊安全無虞。"
    },
    {
        "source": "LTN",
        "title": "美伊利諾州立大學驚傳槍擊案 嫌犯逃逸、校園發布警報",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5025939",
        "date": "2025/04/28 15:37",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/04/28/phpiYLOXZ.jpg",
        "content": "美國伊利諾州伊利諾州立大學（Illinois State University），於27日晚間傳出槍擊案，造成1人中彈傷勢不明，由於嫌犯仍在逃逸中，校方連忙發布警報要求學生避開事發區域。槍擊案發生在博恩學生中心（Bone Student Center）附近，目前這棟建物已經封鎖，校方警告學生切勿靠近，但還沒到就地避難（shelter-in-place）的程度。校園警察透露，槍手為身材瘦削的非裔男子，身高約5呎10吋（177.8公分）、穿著黑色衣物，犯案後朝著南邊逃逸，若民眾有任何線索可向校警舉報。"
    },
    {
        "source": "LTN",
        "title": "Toyota Town Ace 一次發兩個召回通知！裝置瑕疵影響行車安全",
        "url": "https://auto.ltn.com.tw/news/28280",
        "date": "2025/04/28 15:37",
        "image": null,
        "content": "Toyota Town Ace 一次發兩個召回通知！裝置瑕疵影響行車安全\n\nToyota 總代理和泰汽車於 4 月 26 日發出召回通知，旗下商用車 Town Ace 貨卡，將因為電瓶固定裝置瑕疵、木床車型第一橫樑及起動馬達瑕疵進行召修，並從 28 日起寄發掛號信給受影響車輛之車主。\n\n第一個召修，是由於木床貨斗曝露於開放的室外環境，且在無遮蔽的條件下，水/液體將易聚集於車頭與貨斗之間，透過橫樑上的排水口集中滴落於引擎起動馬達，長期使用下馬達內部可能發生鏽蝕，而導致起動馬達故障。若起動馬達發生故障時，車輛停於紅綠燈前方，且引擎自動啟閉系統作動後，車輛將無法再啟動而受困於路中，最嚴重狀況將導致後方車輛追撞而影響行車安全。\n\n\nTown Ace 木床 PICK-UP 小貨車召修對象為 2022 年 1 月至 2023 年 3 月生產區間部分 Town Ace 木床 PICK-UP 小貨車系列車型。回廠免費檢查時，會根據實際狀況，必要時更換起動馬達及木床第 1 橫樑，作業時間約需 1.7 小時。\n\n第二個召修，則是由於電瓶固定裝置強度不足，車輛在遭遇後方車輛撞擊時，車載電瓶可能會過度移動，導致電瓶樁頭有可能會與車體接觸，最嚴重狀況，可能發生火災風險，影響行車安全。\n\n召回對象為 2022 年 1 月至 2024 年 12 月生產區間之部分 Town Ace 貨卡 TSS 頂規車型。實施免費更換電瓶固定裝置改善品，作業時間約需 0.5 小時。"
    },
    {
        "source": "LTN",
        "title": "遭指為中資 可成外資股東喊冤",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5025961",
        "date": "2025/04/28 15:34",
        "image": null,
        "content": "可成的新加坡外資股東TIH今年捲土重來，提出4席董事名單，不過日前有媒體報導、以及有報紙廣告指該公司具中資背景，今日TIH發出聲明澄清，廣告內容實屬不實，明顯意圖擾亂證券市場、打擊投資人信心，TIH在2023年首次提出股東行動主義時即受金管會查核，並未認定有何不法事項。\n\nTIH在其聲明中提出5點澄清：\n\n1. TIH指出，其在2023年即遭有心人士誣指為假外資，當時管會進行相關查核後，並未認定有何不法事項。不料事隔2年，竟又有不肖人士再次誣指為假外資、中資影子，顯然冷飯熱炒，浪費社會資源。但TIH等仍歡迎相關主管機關進行查核，定當全力配合。\n\n2. TIH說，公司雖持股僅1%，並提名1席董事、3席獨立董事，然所提名之獨立董事均係專業人士，具有中立性及獨立性，不歸屬任何人，而可成的外資持股比例高達35%，扣除經營團隊洪水樹家族持股後，尚有高達80%以上股份流通在外，TIH等提名優秀之董事及獨立董事人選，讓所有可成股東有更多選擇，有何可受質疑之處？\n\n3. TIH指出，以本公司等進行委託書徵求，就牽扯本公司等爭奪經營權，更是荒唐可笑，本公司等作為徵求人，依法至多徵求6%股權之委託書，請問6%股權的委託書是要如何爭奪經營權？倘若6%股權的委託書即可奪得可成經營權，豈不是表示可成股東認為經營團隊洪水樹家族色彩過於濃厚，董事會需要有更多不同人士來監督？\n\n4. TIH也表示，該公司為外資，向來遵守法令，出面徵求委託書是希望爭取眾多股東認可，並支持公司等提名的董事及獨立董事人選，積沙成塔，眾志成城，絕不會違法徵求委託書。況且，TIH等手上並無可成股東名冊，可成股東名冊係掌握在可成及經營團隊洪水樹家族手上，洪水樹家族本次亦委託台新證券、群益金鼎證券、元富證券進行可成今年度股東常會委託書徵求，倘有可成股東名冊資料外洩情事，也應歸責可成科技及經營團隊洪水樹家族。TIH呼籲，主管機關金管會、證期局、證交所、集保公司應一視同仁以最高標準檢視所有徵求場所的徵求作為，避免可成股東名冊資料外洩、個資濫用之情事，更不可雙標。\n\n5. TIH最終表示，希望可成全體股東踴躍支持本公司等提名的董事及獨立董事人選，有意支持的可成股東，請以電子投票投票支持本公司等提名的董事及獨立董事人選。"
    },
    {
        "source": "LTN",
        "title": "（影）前基督徒李妍憬變成「媽祖ㄟ囝仔」 訓乩影片曝光",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5025934",
        "date": "2025/04/28 15:32",
        "image": null,
        "content": "前基督徒李妍憬變成「媽祖ㄟ囝仔」 訓乩影片曝光\n\n女星李妍憬公開自己的訓乩過程。原本是基督徒的李妍瑾在社群發文，敘述自己跟媽祖娘娘的因緣以及自己靈動的開啟。她先前就曾經發布自己「訓乩」的影片，影片中她全身不斷抖動，曝光後引發網友熱烈討論。\n\n李妍憬說，拍下訓乩的影片是想要共同見證，「因為我也知道我能到什麼程度，理念是媽祖娘娘藥劑是行善，所以我答應了，如果我的修行可以幫助到人，為何不做」。她認為社會需要更多好能量，只是每個人的修行不一樣，她也知道自己的行為可能會受到攻擊，「但無論基督教佛教道教都是一樣的宣揚善念」。\n\n李妍憬身體不自覺抖動，但她強調從頭到尾心智都清醒。曾經是基督徒的她過去好奇為什麼要拜拜？為什麼一定要供奉？過去她到教會感受神的愛、唱詩歌讓她覺得很棒，但後來她心生念頭想做些改變。「或許大家拿李妍瑾（之前的名字）濾鏡看我，很正常，因為我也知道曾經的我跟一路走過來的我到現在的改變」她表示現在身邊的人都感覺她和媽媽的感情變得非常好，與以往總是糾結、喜歡抱怨、認為社會不公的心境不同。\n\n李妍憬表示自己意識很清楚，因很有感應，一直在靈動一直流淚。她形容自己在訓乩的過程當中「我明明意識很清楚，站在旁邊開始很有感應，一直在靈動一直流淚」嬸嬸擇要她放鬆，不要壓抑自己的感覺，「我發出了聲音，是我自己從沒嘶吼過的聲音，隨著靈動的感應我當下開始跳起雲門舞集，之後就一股癱軟」她承認這種感覺她只在電視上看過，親自體驗則是第一次，旁人勸告她休息，但她心裡卻一直想要繼續。她表示全程都有家人陪伴且很多人在看，但她沒辦法控制自己，心智始終清醒，讓她感到很神奇。\n\n李妍憬說：「感謝媽祖娘娘，心存善念，別問我看不看的（得）到，目前看不到，但是靈動就是很神奇，主要退了也不累也不喘，距離修行還有一段時間」。"
    },
    {
        "source": "LTN",
        "title": "《鬼家人》勇闖國際！台監製被泰版男主人氣嚇到「比許光漢還誇張」",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5025952",
        "date": "2025/04/28 15:32",
        "image": null,
        "content": "國片《關於我和鬼變成家人的那件事》改編成泰國版《冥婚鬧泰大》。台版監製金百倫、導演程偉豪受訪，金百倫表示以前並不知道男主角BKPP有多紅，見面會消息一曝光，一堆好久沒聯絡的朋友都來找她，讓金百倫笑說「許光漢的時候都沒有這樣」。\n\n《關於我和鬼變成家人的那件事》是2023年台灣國片冠軍，該片在日本、韓國、香港、新加坡及越南等地放映，還到義大利參加影展。金百倫表示有種凱旋歸國的感覺，直呼台灣電影要走出去不容易，她透露有很多國家都對改編表達興趣，包括歐美國家，目前至少2、3個，而泰國最有效率，與他們接洽不到一個月就確定。\n\n他們希望泰版可以幫《鬼家人》打響名號，金百倫「會給其他地區、國家信心，這是屬於很台灣的作品，包含很多議題，這部片就是大補帖，希望可以開花結果。」\n\n電影被改編，金百倫透露，泰國監製班莊比辛達拿剛對他們說「這應該是泰國人想出來的故事，被你們搶先了」，讓他們覺得很驕傲。不過程偉豪也很敬佩泰國版，像是拖鞋配音、尬舞都很有趣，且有些小巧思，「整個戲真的也滿適合泰國版本，產生另一種趣味，惡趣味給泰國人做會更有趣。」\n\n泰版由超人氣BL CP「BKPP」主演，兩人都被他們的超人氣嚇到，程偉豪稱一開始不知道BKPP（BILLKIN、PP KRIT），對BILLKIN的印象停留在《金孫爆富攻略》，金百倫則表示，他們在台灣人氣也很驚人，她一堆從小到大的朋友，熟跟不熟的朋友都出現了，因此重拾了一些老朋友，笑說當初拍許光漢的時候都沒有這麼誇張。\n\nBKPP兩場粉絲見面會已經完售，被問到有沒有加場的可能？金百倫表示，這次請到他們來台，就希望盡最可能讓大家與他們見面，會設計各種活動，「還有一些驚喜會給大家。」至於會不會邀請許光漢來看？程偉豪表示，當初在確認要改編後有通知許光漢，他聽聞選角是BKPP感到很有趣，泰版上映一定要告訴他。被問到許光漢會不會躲在觀眾席，金百倫幽默說：「有可能。」"
    },
    {
        "source": "LTN",
        "title": "NBA季後賽》湖人1：3落後力拚大逆轉！ 東契奇喊話：這是比誰先拿4勝",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5025954",
        "date": "2025/04/28 15:32",
        "image": null,
        "content": "2025年04月26日 中職比賽結果：\n雄鷹 2:6 獅\n兄弟 4:1 龍\n桃猿 7:6 悍將\n\n2025年04月27日 中職比賽結果：\n兄弟 1:2 龍\n雄鷹 1:2 獅\n桃猿 3:2 悍將\n\n2025年04月29日 中職比賽結果：\n悍將 0:0 雄鷹\n桃猿 0:0 兄弟\n\n2025年04月26日 日職比賽結果：\n廣島 0:2 橫濱DeNA\n養樂多 2:5 中日\n巨人 2:6 阪神\n羅德 1:2 火腿\n軟銀 3:6 樂天\n歐力士 0:3 西武\n\n2025年04月27日 日職比賽結果：\n羅德 5:3 火腿\n軟銀 2:3 樂天\n歐力士 2:3 西武\n養樂多 6:2 中日\n廣島 1:2 橫濱DeNA\n巨人 2:1 阪神\n\n2025年04月29日 日職比賽結果：\n羅德 0:0 歐力士\n橫濱DeNA 0:0 養樂多\n廣島 0:0 巨人\n阪神 0:0 中日\n樂天 0:0 西武\n火腿 0:0 軟銀\n\n2025年04月26日 TPBL比賽結果：\n夢想家 110:95 台啤雲豹\n國王 83:97 高雄海神\n\n2025年04月27日 TPBL比賽結果：\n台北戰神 89:86 台啤雲豹\n中信特攻 80:91 高雄海神\n\nNBA季後賽》湖人1：3落後力拚大逆轉！ 東契奇喊話：這是比誰先拿4勝\n湖人以113：116不敵灰狼，在首輪系列賽1：3落後，陷入淘汰邊緣，東契奇（Luka Doncic）信心喊話，相信球隊有機會完成逆轉。\n東契奇上場近46分鐘，全場28投13中、包括投進5顆三分球，轟下全隊最高38分，另有2助攻、1籃板，未能幫助湖人取勝。\n賽後談到瀕臨淘汰的困境，東契奇直言：「當然感到失望，但我們還沒被淘汰，這是一個看誰先拿4勝的系列賽，我們必須要有信心！」\n系列賽第5戰於湖人主場進行，在台灣時間5月1日登場。"
    },
    {
        "source": "LTN",
        "title": "彰縣1~3月詐騙財損逾6億元 假投資占3成3最多",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5025911",
        "date": "2025/04/28 15:30",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/04/28/5025911_1_1.jpg",
        "content": "彰化縣1~3月詐騙財損6億2713萬元，仍以假投資占3成3居首。警方打詐不遺餘力，據彰化縣警局統計，今年1~3月仍以假投資相關詐騙共589件（占33.7%，含假交友詐財）最多，假投資相關詐騙財損金額6億2713萬元；偵破詐欺集團42件278人，查扣不法所得5074萬元，攔阻詐騙匯款金額1億271萬餘元，呈現發生件數及財損減少，破獲件數、攔阻金額增加趨勢。\n\n縣警局分析打詐儀錶板統計資料指出，今年3月份彰化縣轄內詐騙現況，受理件數695件及財損金額2億8033萬元，以每10萬人口數統計，平均受理詐欺案56.51件（全國排列第16），平均財損金額約2279萬元（全國排列第12），受理案件數及財損金額均低於全國22縣市平均值。\n\n今年1~3月受理件數1795件，較上一季2141件減少346件，財損金額8億4839萬元，較上一季11億5158萬元減少3億319萬元；今年1至3月已偵破詐欺集團42件278人，較去年同期增加18件增加101人，查扣不法所得5074萬元，攔阻詐騙匯款金額1億271萬7704元，呈現發生件數及財損減少，破獲件數、攔阻金額增加趨勢。\n\n縣警局分析彰化縣第1季詐騙案件，仍以假投資相關詐騙共589件（占33.7%，含假交友詐財）最多，假投資相關詐騙財損金額6億2713萬元；詐騙手法第2名是網路購物詐騙共212件、財損金額985萬元；詐騙手法第3名是假買家騙賣家詐騙共140件，財損金額1363萬元；詐騙手法第4名為假中獎通知詐騙共96件，財損金額741萬元。\n\n警方發現，近期高發案件中，賣家也成為詐騙集團鎖定的對象，賣家只要聽到「付款失敗」「帳戶凍結」「需金流驗證」等關鍵字，這就有可能是詐騙，應立即撥打165反詐騙專線，同時向所屬社群平台管理員回報，也可至165「打詐儀錶板」網站進行檢舉或報案。\n\n☆自由時報電子報提醒您，防詐騙專線︰165，報案專線︰110☆"
    },
    {
        "source": "LTN",
        "title": "《魷魚遊戲》女星拍內衣廣告後尺度大開！「只圍一塊布」現身公開場合",
        "url": "https://istyle.ltn.com.tw/article/35785",
        "date": "2025/04/28 15:30",
        "image": null,
        "content": "朴圭瑛以清新氣質走紅，近年接演許多話題作品，去年（2024）因《魷魚遊戲2》再登事業巔峰。31歲的韓國女星朴圭瑛被譽為「Netflix的親女兒」，陸續接演《雖然是精神病但沒關係》、《Sweet Home》、《絕世網紅》、《魷魚遊戲2》等國際夯劇，人氣居高不下。本就是GUCCI品牌大使的她，不久前又接下CALVIN KLEIN（CK）內衣系列代言，大膽解放只著貼身內著入鏡後，她出席公開場合的造型尺度也變大，上週現身GUCCI活動上半身「只圍一塊布」就來了。朴圭瑛加入CK內衣代言陣容，難得在鏡頭前穿著大尺度造型，露出腹肌線條。朴圭瑛以清新風格走紅，CK內衣廣告是她少見的大尺度，只見她連換黑色、西瓜紅內衣，在沙發床上拍廣告，用自身調皮氣場詮釋又辣又清新的活力面貌，給人耳目一新的感覺。隨後不久，她為挺GUCCI活動，也嘗試新的辣妹風格，把花卉絲巾當作上衣，背後打結就登場，露出香肩與骨感美背，自信氣場讓人移不開目光。個性活潑的朴圭瑛也難改調皮本色，活動上又拿了另一條綠色系方巾，示範絲巾多種造型功能，當場加碼圍在頭上變身「開喜婆婆」，搞笑又復古的扮相，讓她事後對這個短暫插曲記憶猶新，不只曬照時特地放了好幾張，事後限時動態更是選用這個扮相當作主打，與粉絲們分享這款當場信手捻來幽默可愛的造型風格。朴圭瑛上週為代言品牌GUCCI活動站台，上半身只圍著絲巾出場。絲巾上衣的正面、背面都有看頭。個性活潑的她，當場又拿了另一條方巾圍在頭上，化身「開喜婆婆」。朴圭瑛著用款絲質方巾為90Ｘ90公分的尺寸，常見的可以拿來綁成超有型的頭巾，售價NT$19,300元。另一款她拿來綁成「開喜婆婆」風格的絲質方巾，是雙面不同色的款式，綁成頭巾或是領巾各有特色。"
    },
    {
        "source": "CNA",
        "title": "傻子與白痴主唱心路轉折 串流時代創作更多元",
        "url": "https://www.cna.com.tw/news/amov/202504280168.aspx",
        "date": "2025/04/28 15:37",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250428/1151x768_wmkn_0_C20250428000141.jpg",
        "content": "台灣樂團「傻子與白痴」主唱蔡維澤在講唱會自曝心路轉折，也表示音樂人在串流時代下有更多發揮空間。蔡維澤回想團體出道8年時一舉入圍金曲獎5項大獎，他分享從最初翻唱練習到開始創作自己的音樂，在樂團發展過程中，逐漸意識到創作必須在市場與自我之間取得平衡。蔡維澤指出，相較於過去由唱片公司掌控的流行審美，成就出傳唱度極高的金曲，到如今串流時代下，每個人反而都有機會擁有屬於自己的「金曲」，也讓音樂創作與傳播方式更加多元且自由。蔡維澤分享了他對未來音樂市場的洞察與期待，「最近也有跟一些日團、韓團合作，我們得到回饋是，台灣的獨立音樂樂團其實佔有一席之地，並沒有被所謂的流行音樂給擠壓到，台灣市場擁有著很棒的音樂培育土壤。」"
    },
    {
        "source": "TTV",
        "title": "去年全球軍費突破2.7兆美元 增幅創冷戰後新高",
        "url": "https://news.ttv.com.tw/news/11404280001600W",
        "date": "2025/04/28 15:55",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/48638485-8362-4603-848e-917a1e43fbe9.jpg",
        "content": "茯苓功效全解析＋兩道簡單藥膳食譜 養脾安神、利水健腦一次補！\n\n小孩發燒別亂來！兒科醫教你4招正確處理 不用再猛穿厚衣逼汗\n\n「每日少吃VS4:3間歇性斷食」誰瘦得快？ 醫示警這些人執行要注意\n\n「共讀一本好書」徵文大賽涉統戰 陸委會：查處中\n\n咖啡「黃金攝取量」曝！每天這樣喝抗發炎、穩心律又能強化血管彈性\n\n創70年新低！川普總統上任百日 施政滿意度41%「民眾不滿2政策」\n\n前夫槍殺美女畫師前妻後自戕「腦死」　16年前黑歷史遭起底\n\n青椒怎麼吃最營養？生吃還是熟食？教你聰明挑選＋1招營養翻倍！\n\n感冒痊癒還在咳？中醫揭密：慢性咳嗽是「臟腑失調」惹的禍！\n\n去年全球軍費突破2.7兆美元 增幅創冷戰後新高\n\n根據瑞典研究機構的調查，去年全球軍費創下冷戰結束以來的最大漲幅，總額超過2.7兆美元。瑞典斯德哥爾摩國際和平研究所表示，2024年全球軍事費用合計約2兆7180億美元（約台幣88兆），與前一年相比，漲幅為9.4%。研究指出，全球軍事支出不但是連續10年增加，去年增加幅度更是1989年冷戰結束後的最大漲幅，主要原因是烏俄戰爭，俄羅斯軍費比前一年增加38%，烏克蘭也增加了2.9%。而北約國家為了對抗俄羅斯，也紛紛增加軍事支出。另外，美國與中國的軍費則位居全球第一與第二 。\n\n川普：俄烏「非常接近」達成停火協議\n\n以軍對救護車開火釀15醫護亡 調查後坦承「誤殺」\n\n不講武德？普亭宣布復活節停火 基輔等地又遭空襲\n\n加薩停火協議破裂...以色列3/18恢復空襲 死亡破300人\n\n川普拍肩澤倫斯基開辯吵架！烏駐美大使「搖頭緊壓眉心」反應全被拍\n\n王建民親自指導帛琉棒球隊　透露「有意願再指導WBC國家隊」\n\n藍新北黨部遭搜！書記長、書記被帶回 國民黨回應了\n\n端午連假高鐵疏運加開127班次 4/30零點起搶票！\n\n疑煽動民眾推倒圍欄...多一條「妨害公務」　謝龍介：光榮的印記\n\n今中部以北、宜花防大雨！菲律賓1熱帶擾動發展ing 恐成今年首颱\n\n俄烏戰露曙光？烏克蘭允「無條件停火」 克宮：願無條件談判\n\n伊朗阿巴斯港口爆炸增至40死！ 傳爆炸貨櫃含中國彈道飛彈固體燃料\n\n北韓證實 金正恩下令出兵助俄攻打烏克蘭\n\n台積電漲10元帶動走高！台股開盤上漲逾百點 收復2萬關卡\n\n\n劉若琳當庭模仿剴剴「咿咿呀呀」 作證稱嬰兒語中夾雜三字經\n\n交易虛擬幣惹糾紛！4人遭擄凌虐 台中警鋸鐵門攻堅"
    },
    {
        "source": "TTV",
        "title": "感冒痊癒還在咳？中醫揭密：慢性咳嗽是「臟腑失調」惹的禍！",
        "url": "https://news.ttv.com.tw/news/11404280000800W",
        "date": "2025/04/28 15:55",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/155b2cf9-7dfe-44fa-81fd-c2dbd6c6189c.jpg",
        "content": "茯苓功效全解析＋兩道簡單藥膳食譜 養脾安神、利水健腦一次補！\n小孩發燒別亂來！兒科醫教你4招正確處理 不用再猛穿厚衣逼汗\n「每日少吃VS4:3間歇性斷食」誰瘦得快？ 醫示警這些人執行要注意\n「共讀一本好書」徵文大賽涉統戰 陸委會：查處中\n咖啡「黃金攝取量」曝！每天這樣喝抗發炎、穩心律又能強化血管彈性\n創70年新低！川普總統上任百日 施政滿意度41%「民眾不滿2政策」\n前夫槍殺美女畫師前妻後自戕「腦死」　16年前黑歷史遭起底\n青椒怎麼吃最營養？生吃還是熟食？教你聰明挑選＋1招營養翻倍！\n感冒痊癒還在咳？中醫揭密：慢性咳嗽是「臟腑失調」惹的禍！\n去年全球軍費突破2.7兆美元 增幅創冷戰後新高\n感冒痊癒還在咳？中醫揭密：慢性咳嗽是「臟腑失調」惹的禍！\n\n冬春之際日夜溫差大，許多人一不小心就會感冒，若在感冒後仍然持續咳嗽，就要小心是「慢性咳嗽」。中醫師指出，慢性咳嗽的複雜程度較急性咳嗽高，通常涉及多個臟腑的功能失調，除了耐心調理外，建議在早晚溫差大的時候，戴帽子與圍絲巾，才能促進肺氣流通，若有相關症狀也建議就醫。\n\n咳嗽是身體自我保護機制\n\n台北市立聯合醫院林森中醫昆明院區中醫內科醫師陳至良說，咳嗽是身體的自我保護機制，當呼吸道的黏膜受到刺激時，身體會自動引發咳嗽反應來將異物排除。對於慢性咳嗽的患者來說，這種反應機制可能會過度敏感，即便沒有明顯的異物刺激仍會頻繁的咳嗽。\n\n陳至良指出，根據咳嗽時間長短，可以分為急性咳嗽、慢性咳嗽與亞急性咳嗽：\n急性咳嗽：持續咳嗽約3週\n慢性咳嗽：咳嗽超過8週（2個月）\n亞急性咳嗽：介於兩者之間\n\n臟腑功能失調也會咳嗽\n\n陳至良說明，慢性咳嗽的常見原因包括呼吸道疾病後遺症、氣喘、鼻涕倒流及胃食道逆流等等。中醫認為：「五臟六腑皆令人咳，非獨肺也。」意思是，除了肺以外，其他臟腑功能失調時也都會引起咳嗽，包括肝咳、腎咳、心咳、脾咳以及肺咳。\n\n肝咳：咳嗽時伴隨兩側肋骨周圍悶脹疼痛，常見習慣熬夜、情緒急躁易怒的人。\n腎咳：咳嗽伴隨腰背疼痛，且痰沫較多，常見腎衰竭的患者。\n心咳：咳嗽伴隨呼吸短促，乏力心悸的症狀，常見慢性心衰竭的患者。\n脾咳：脾虛會影響胃腸功能，胃酸刺激咽喉或是嗆入氣管而引起咳嗽，常見於長期消化不良、胃食道逆流的患者。\n肺咳：咳嗽伴隨氣喘及鼻涕倒流。\n\n慢性咳嗽需耐心調理\n\n陳至良說明，慢性咳嗽的複雜程度較急性咳嗽高，通常涉及多個臟腑的功能失調，除了耐心調理外，建議在早晚溫差大的時候，戴帽子與圍絲巾，這樣能幫助保護頭頸部，促進肺氣流通。\n\n此外，維持適量的運動與避免熬夜有助於調達肝氣，改善情緒的同時也能對咳嗽起到治療作用。對於腸胃功能較差的人，則需特別注意飲食，盡量避免食用難以消化且易產氣的食物，這樣有助於改善咳嗽的症狀。\n\n陳至良提醒，若有不明原因導致咳嗽，應即時就醫，找出病因並進行適當的治療。除了了解咳嗽的原因外，咳嗽的具體情形也十分重要，包括是否有痰、痰的顏色（如綠色、黃色、白色、透明、帶血絲）、痰的質地（如黏稠或清稀），以及咳嗽是否有加重等，這些都是中醫師在診間診治時需要考量的重要資訊。因此，就診時應詳細告知醫師相關情況。\n\n咳嗽一直好不了怎麼辦？中醫師教你分辨體質調理  「這些地雷」別再踩\n37項「止痛、緩解感冒」藥品擬退出健保 醫憂：民眾失血2次\n醫點名「這5類人」一感冒就要馬上就醫！ 沒發燒也可能是重症警訊\n春冬交際咳不停？中醫提醒：慢性咳嗽恐非單一問題應對症調理\n病還沒好又沒時間回診怎辦？ 食藥署建議「這樣做」\n疑煽動民眾推倒圍欄...多一條「妨害公務」　謝龍介：光榮的印記\n今中部以北、宜花防大雨！菲律賓1熱帶擾動發展ing 恐成今年首颱\n俄烏戰露曙光？烏克蘭允「無條件停火」 克宮：願無條件談判\n伊朗阿巴斯港口爆炸增至40死！ 傳爆炸貨櫃含中國彈道飛彈固體燃料\n北韓證實 金正恩下令出兵助俄攻打烏克蘭\n台積電漲10元帶動走高！台股開盤上漲逾百點 收復2萬關卡\n藍新北黨部遭搜！書記長、書記被帶回 國民黨回應了\n端午連假高鐵疏運加開127班次 4/30零點起搶票！\n劉若琳當庭模仿剴剴「咿咿呀呀」 作證稱嬰兒語中夾雜三字經\n交易虛擬幣惹糾紛！4人遭擄凌虐 台中警鋸鐵門攻堅"
    },
    {
        "source": "TTV",
        "title": "青椒怎麼吃最營養？生吃還是熟食？教你聰明挑選＋1招營養翻倍！",
        "url": "https://news.ttv.com.tw/news/11404280000900W",
        "date": "2025/04/28 15:31",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/645c00bc-0e9f-47c7-b0d3-1343f9605b64.jpg",
        "content": "茯苓功效全解析＋兩道簡單藥膳食譜 養脾安神、利水健腦一次補！\n小孩發燒別亂來！兒科醫教你4招正確處理 不用再猛穿厚衣逼汗\n「每日少吃VS4:3間歇性斷食」誰瘦得快？ 醫示警這些人執行要注意\n「共讀一本好書」徵文大賽涉統戰 陸委會：查處中\n咖啡「黃金攝取量」曝！每天這樣喝抗發炎、穩心律又能強化血管彈性\n創70年新低！川普總統上任百日 施政滿意度41%「民眾不滿2政策」\n前夫槍殺美女畫師前妻後自戕「腦死」　16年前黑歷史遭起底\n青椒怎麼吃最營養？生吃還是熟食？教你聰明挑選＋1招營養翻倍！\n感冒痊癒還在咳？中醫揭密：慢性咳嗽是「臟腑失調」惹的禍！\n去年全球軍費突破2.7兆美元 增幅創冷戰後新高\n你喜歡吃青椒嗎？青椒是一種低熱量、高纖維、豐富維生素和礦物質的蔬菜，青椒也是甜椒的未成熟果實，帶有比較強烈的特殊「椒味」，而其特殊的味道也讓許多人又愛又恨。《優活健康網》整理青椒的功效、營養價值、禁忌與料理推薦，今晚炒一盤經典的「青椒炒牛肉」為自己加菜吧！\n\n青椒功效有哪些？\n\n青椒一年四季都有栽培，也可以稱作「甜椒」，越成熟的青椒含有的辣椒素越多，因而從綠色變成紅色。青椒的營養價值很高，每100克的營養價值為：熱量24大卡、膳食纖維3公克、維生素A456微克、β-胡蘿蔔素269微克、維生素C107.5毫克、鉀196毫克。\n\n青椒的營養價值高，以下為青椒的功效：\n維持健康：青椒含有β-胡蘿蔔素、維生素A，能促進皮膚健康；維生素C則具抗氧化作用，降低身體發炎反應。\n養顏美容：青椒含有豐富的維生素C，能夠促進膠原蛋白形成，延緩皮膚老化。\n幫助排便：青椒含膳食纖維，可增加飽足感及促進腸道蠕動。\n\n青椒適合生吃嗎？\n\n青椒可以生吃，不過更建議炒著吃。未成熟的青椒口感較苦澀，也有淡淡辣味；成熟後的青椒則肉質更厚、水分多，口感更脆口美味，比未成熟的青椒更適合生吃，而且生吃比較不會流失營養素，能補足一天所需的維生素C。\n\n把青椒變好吃的美味秘訣！青椒有時苦有時甜，其實苦澀的味道是因為「槲皮素」。將青椒的籽及內部的白色部位去除後，以熱油煸炒過再料理，既能保持青椒色澤，還可以降低其氣味，讓口感變香甜。\n\n青椒一天能吃多少？\n\n根據衛福部「國人膳食營養素參考攝取量」，成人每日建議維生素攝取量為100毫克，上限則在2000毫克。青椒含有豐富的維生素C，每天只要吃1顆拳頭大小（約100克），就能攝取到每天所需的維生素C含量，可以說是好處多多。\n\n什麼人不能吃青椒？\n\n青椒含豐富維生素A、B、C、K與鐵、磷、鉀等礦物質，幫助身體抗發炎、抗老、助排便⋯等但攝取過多仍會對身體造成危害，尤其以下「2類人」應適量攝取，才不會吃出問題：\n腸胃不佳者：青椒富含辣椒素，對於腸胃虛弱的人具刺激性，攝取過多可能會引起腸胃不適。\n痔瘡患者：青椒含有辣椒素、槲皮素等刺激性物質，可能會使痔瘡更嚴重，甚至造成出血問題。\n\n青椒不能和什麼一起吃？\n\n網傳「青椒不能和黃瓜、南瓜、胡蘿蔔一起吃」，因為這些食物存在維生素分解酶，若兩者同食，辣椒中的維生素C就會被破壞。根據新北市藥師公會的資料指出，此種物質通常為植物本身的防禦機制成分，可能會使維生素C氧化，不過因為含量不高，因此吃了也沒關係。\n\n另有傳言「青椒不能和豬肝一起吃」，因為豬肝中的礦物質會氧化青椒中的維生素C，不僅容易中毒，還吃不到營養。事實上，豬肝中的礦物質不會氧化維生素C，青椒的維生素C還能幫助身體吸收豬肝的鐵質，兩者一起吃對身體有益處。\n\n青椒如何挑選？\n\n選購青椒並非愈大愈好。首要表皮是否翠綠光滑，形狀是否飽滿、完整，還要避免有損傷、腐爛；選擇果蒂未腐壞、果皮深綠且有光澤才是新鮮的青椒。《優活健康網》整理以下技巧，教你挑選新鮮青椒：\n果形：果形端正，形狀完整且飽滿\n表皮：皮薄肉厚，果面平滑且色澤鮮明\n檢查有無損傷、腐爛的情形\n蒂頭：若是枯萎，就表示不夠新鮮\n\n青椒如何保存？\n\n青椒要如何保存呢？家中常溫保存青椒，陽光直射能保存1、2天，陰涼處則可放到4天左右。若能在短時間內吃完，只需要冷藏保存即可。《優活健康網》整理以下冷藏方法，照做就可以保鮮約2～3週：\n將青椒清洗乾淨後，用廚房紙巾擦乾。\n用廚房紙巾將青椒包起來。\n放進夾鏈保鮮袋中封好，冰箱冷藏即可。\n\n青椒料理推薦\n\n青椒做成料理美觀又美味，吃了也對人體也大有益處。其中炒青椒、青椒炒豆干、青椒炒牛肉⋯等，都是家中常見的的青椒料理，《優活健康網》整理「青椒炒牛肉」的食譜，只要3步驟就可以上桌，也可以依照自己口味調整：\n\n【青椒炒牛肉】\n食材：牛肉適量、青椒1顆、蒜頭3顆切片或切末、紅辣椒\n作法：\n熱鍋倒入油，放入青椒跟一點點水，炒至8分熟。\n下油與蒜頭爆香後，加入牛肉炒至半熟。\n大火加入青椒拌炒至收乾，確認鹹度即可上桌。\n\n頭號顧人怨蔬菜青椒  生吃好還是熟食好1吃法為營養加分\n甜椒去籽這方法一定要會！  專家授「1快速招式」不用刀具、籽不亂噴\n烤菜比烤肉貴？ 甜椒、杏鮑菇、玉米價格漲\n\n疑煽動民眾推倒圍欄...多一條「妨害公務」　謝龍介：光榮的印記\n今中部以北、宜花防大雨！菲律賓1熱帶擾動發展ing 恐成今年首颱\n俄烏戰露曙光？烏克蘭允「無條件停火」 克宮：願無條件談判\n伊朗阿巴斯港口爆炸增至40死！ 傳爆炸貨櫃含中國彈道飛彈固體燃料\n北韓證實 金正恩下令出兵助俄攻打烏克蘭\n台積電漲10元帶動走高！台股開盤上漲逾百點 收復2萬關卡\n藍新北黨部遭搜！書記長、書記被帶回 國民黨回應了\n端午連假高鐵疏運加開127班次 4/30零點起搶票！\n劉若琳當庭模仿剴剴「咿咿呀呀」 作證稱嬰兒語中夾雜三字經\n交易虛擬幣惹糾紛！4人遭擄凌虐 台中警鋸鐵門攻堅"
    },
    {
        "source": "TTV",
        "title": "前夫槍殺美女畫師前妻後自戕「腦死」　16年前黑歷史遭起底",
        "url": "https://news.ttv.com.tw/news/11404280012100I",
        "date": "2025/04/28 15:30",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/49d3580a-bab1-470e-ad20-e47b4ee15ebb.jpg",
        "content": "茯苓功效全解析＋兩道簡單藥膳食譜 養脾安神、利水健腦一次補！\n小孩發燒別亂來！兒科醫教你4招正確處理 不用再猛穿厚衣逼汗\n「每日少吃VS4:3間歇性斷食」誰瘦得快？ 醫示警這些人執行要注意\n「共讀一本好書」徵文大賽涉統戰 陸委會：查處中\n咖啡「黃金攝取量」曝！每天這樣喝抗發炎、穩心律又能強化血管彈性\n創70年新低！川普總統上任百日 施政滿意度41%「民眾不滿2政策」\n前夫槍殺美女畫師前妻後自戕「腦死」　16年前黑歷史遭起底\n青椒怎麼吃最營養？生吃還是熟食？教你聰明挑選＋1招營養翻倍！\n感冒痊癒還在咳？中醫揭密：慢性咳嗽是「臟腑失調」惹的禍！\n去年全球軍費突破2.7兆美元 增幅創冷戰後新高\n\n新北市板橋女畫師遭前夫持槍殺害！凶嫌犯案後也自轟頭部，目前已被宣告腦死，情況不樂觀。而他暴力攻擊的黑歷史現在也被揭露，16年前與人相約談判，就用扳手把對方的頭打破，傷口長達5公分。死者朋友更透露，之前談分手時嫌犯甚至會來砸門、砸窗戶，不斷騷擾。\n\n謝姓男子犯案前，先跑去住家附近的便利商店買啤酒，快進快出後就前往畫室犯案，不但槍殺前妻，自己也持槍自轟。35歲的謝姓男子宣告腦死，只能靠呼吸器維生，據傳爸爸想讓他自己走、不願意拔管，人在亞東醫院加護病房，情況相當不樂觀。\n\n根據死者朋友透露，兩人結婚大約3年，聚少離多，嫌犯把自己薪水都交給女方，而他也曾資助前妻開畫室。儘管提了分手，前妻強調會歸還這筆錢，但謝姓男子依舊不願放手，多次到女方家或是畫室去砸門、砸窗戶，要求談判，兩人不斷爭吵才埋下殺機。\n\n由於常發生爭吵，甚至一度驚動社工關切，但凶嫌過去就有竊盜、傷害等等前科，就被起底並非首次犯案。2009年4月他疑似和人發生糾紛，帶了同夥到桃園新生醫校附近的豆乾店談判，一言不合就用扳手把對方頭部打傷，傷口還不小。\n\n發生噩耗後，畫室也在臉書緊急貼出公告，如果有尚未體驗完課程的同學，或是已經報名的同學，可以聯繫協調退費事宜。學生心中的美女老師驟然離世，讓大家感到震驚又不捨。\n\n板橋畫室命案！女老師離婚後前夫「不願分開」　曾砸門窗鬧上社會局\n板橋畫室槍響！男持槍轟前妻後自戕　1死1命危\n疑感情糾紛槍殺前妻　男輕生命危搶救中\n驚！北市某公寓傳命案　頂樓水塔發現男性遺體\n中和男陳屍租屋處飄惡臭　屋主「下落不明」\n\n\n疑煽動民眾推倒圍欄...多一條「妨害公務」　謝龍介：光榮的印記\n今中部以北、宜花防大雨！菲律賓1熱帶擾動發展ing 恐成今年首颱\n俄烏戰露曙光？烏克蘭允「無條件停火」 克宮：願無條件談判\n伊朗阿巴斯港口爆炸增至40死！ 傳爆炸貨櫃含中國彈道飛彈固體燃料\n北韓證實 金正恩下令出兵助俄攻打烏克蘭\n台積電漲10元帶動走高！台股開盤上漲逾百點 收復2萬關卡\n藍新北黨部遭搜！書記長、書記被帶回 國民黨回應了\n端午連假高鐵疏運加開127班次 4/30零點起搶票！\n劉若琳當庭模仿剴剴「咿咿呀呀」 作證稱嬰兒語中夾雜三字經\n交易虛擬幣惹糾紛！4人遭擄凌虐 台中警鋸鐵門攻堅"
    },
    {
        "source": "TTV",
        "title": "創70年新低！川普總統上任百日 施政滿意度41%「民眾不滿2政策」",
        "url": "https://news.ttv.com.tw/news/11404280013000I",
        "date": "2025/04/28 15:30",
        "image": "https://cdn.ttv.com.tw/summernotefiles/News/ea8acbaa-0796-4e04-a745-24c3a8c8aecd.jpg",
        "content": "川普上任將在4月29日滿百日，根據各家民調，川普整體施政滿意度呈現下滑跡象，CNN民調顯示川普的施政滿意度41%，創下二戰後至少70年來，美國總統執政滿日最差的民調數字；而在經濟議題上不滿意度也相當高，民眾尤其不滿意川普在關稅以及通膨方面的措施，就連保守派媒體福斯新聞，經濟政策不滿意度也接近六成。\n\n川普回鍋白宮展現扭轉美國、翻轉全球的強大氣勢，對於上任百日的表現自我感覺良好，但各家民調數字卻是慘兮兮，CNN整體施政滿意度只有41%，創下二戰後、至少70年以來，前總統艾森豪之後執政百日最差民調。\n\n川普滿意度除了二月下旬小幅上升，之後一路下滑，觀察家分析，除了民主黨支持者的怒火，川普在外交內政上的大動作，恐怕也讓部分川粉感到吃不消。\n\n川普就職百日支持度不斷下滑。\n\n政治觀察家布朗斯坦表示，整體看這些百日民調顯示，許多美國人覺得川普政府做得太超過，選民託付給川普兩個任務，一個是掌控邊境、另一個則是控制生活成本，但在經濟上，川普的民調低於他第一任期內任何時間點。\n\n\nCNN民調顯示，川普的經濟政策引發反彈，在通膨以及關稅議題上，都有超過六成民眾不滿意川普的表現，就連保守媒體福斯新聞民調也不樂觀，整體不滿意度高達55%，除了在邊境問題上滿意度破五成，高關稅和高通膨也讓接近六成受訪者不認同，外媒報導指出，大部分美國人認為川普選錯了首要目標，而且民調都顯示整體不滿意度高於滿意度。\n\n川普經濟政策超過6成不滿意。\n\n福斯新聞民調川普施政，不認可高於認可。\n\n川普政府官員透露，川普準備採取更多「魚雷」行動，推動變革，川普本人27日也在社群平台上表示，隨著關稅生效，很多人的所得稅將大幅減少，甚至可能完全免除，並預告所得稅減免將優先聚焦年收入低於20萬美元、約650萬台幣的民眾。不過短期內，川普政策對美國內外大環境的衝擊，考驗美國民眾的耐心。"
    },
    {
        "source": "TTV",
        "title": "咖啡「黃金攝取量」曝！每天這樣喝抗發炎、穩心律又能強化血管彈性",
        "url": "https://news.ttv.com.tw/news/11404280001000W",
        "date": "2025/04/28 15:28",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/271a4d5a-7ad9-4b09-a50b-24ca9f27936f.jpg",
        "content": "茯苓功效全解析＋兩道簡單藥膳食譜 養脾安神、利水健腦一次補！\n小孩發燒別亂來！兒科醫教你4招正確處理 不用再猛穿厚衣逼汗\n「每日少吃VS4:3間歇性斷食」誰瘦得快？ 醫示警這些人執行要注意\n「共讀一本好書」徵文大賽涉統戰 陸委會：查處中\n咖啡「黃金攝取量」曝！每天這樣喝抗發炎、穩心律又能強化血管彈性\n創70年新低！川普總統上任百日 施政滿意度41%「民眾不滿2政策」\n前夫槍殺美女畫師前妻後自戕「腦死」　16年前黑歷史遭起底\n青椒怎麼吃最營養？生吃還是熟食？教你聰明挑選＋1招營養翻倍！\n感冒痊癒還在咳？中醫揭密：慢性咳嗽是「臟腑失調」惹的禍！\n去年全球軍費突破2.7兆美元 增幅創冷戰後新高\n\n咖啡「黃金攝取量」曝！每天這樣喝抗發炎、穩心律又能強化血管彈性\n早上起床喝一杯咖啡，就像是一場為新的一天揭開序幕的儀式。然而，有些人可能心裡會糾結：「喝咖啡真的沒問題嗎？我記得有些研究說它可能對健康不利。」其實，最新的大型研究給出的答案恰恰相反——咖啡不僅無害，還對健康大有助益。關鍵在於：「喝多少才是最理想的？」\n\n咖啡「黃金攝取量」　科學算出來了\n基因醫師張家銘分享，最近有兩篇重量級的研究，首次清楚地指出咖啡健康效益的「U型曲線」。首先是荷蘭的一篇研究，他們追蹤1719位大腸癌患者超過6年，發現每天喝3到5杯咖啡（以荷蘭標準每杯125cc計算），可以明顯降低癌症復發與死亡的風險。同時，英國生物資料庫（UK Biobank）一項長達12年的大型研究也指出，每天喝2到3杯咖啡（每杯150cc計算），能明顯降低心律不整、心血管疾病與全因死亡率。\n這兩篇重要研究不約而同地指向了一個共同的結論：咖啡並非愈多愈好或愈少愈佳，而是要剛剛好，就像是「U型曲線」，450到500cc之間最健康。\n\n從基因層面看咖啡　原來秘密在「抗發炎」\n你可能會問，為什麼咖啡喝對量會有這麼好的效果？這就要從分子醫學的角度說起。現代人因為生活壓力、不健康飲食或環境因素，很容易引起細胞內慢性發炎。慢性發炎就像「基因開關」被錯誤地打開，讓我們的細胞容易老化或癌變。\n而咖啡內含豐富的綠原酸、多酚與鎂離子，這些天然抗氧化劑能有效降低體內慢性發炎，關閉那些不好的基因開關，從而降低癌症復發機率，同時也穩定心律、維持血管彈性。每天適量的咖啡正好能穩定地發揮這些好處，喝太少作用不明顯，喝太多反而可能產生過度刺激，出現心悸或失眠，這就是所謂的「U型曲線效應」。\n\n日常生活如何掌握「健康咖啡」？\n至於咖啡種類，研究建議優先選擇新鮮研磨的黑咖啡，這類咖啡種類的多酚與抗氧化成分含量較高，保護效果也較明顯。避免添加過多的糖或奶精，保持咖啡的天然風味，就能獲得健康上的最佳效益。\n喝咖啡的時機也很重要，建議選在上午，因為這是人體代謝與排毒最旺盛的時候，能更有效發揮咖啡中的抗氧化作用，同時避免下午或晚上喝過量，影響睡眠品質。\n\n\n延伸閱讀：\n天天喝咖啡恐傷腎？最新研究：「這1類人」風險高出近3倍 超過3杯更要當心\n午睡前喝咖啡更提神！ 專家警告：下午3點後「這4種咖啡」別碰，小心晚上失眠\n\n乖乖吃藥血壓還飆？營養師揭「錯誤飲食習慣」  1杯咖啡可能害了你\n心悸不能喝咖啡？觀念要改！心律不整喝咖非能防失智\n川普對各國實施大規模關稅　美國物價恐高漲\n歐洲研究：喝咖啡可降低15％死亡風險　但不是喝越多越好\n快速解水腫 網激推「10大利尿食物」！ 第1名你可能每天都在喝\n\n疑煽動民眾推倒圍欄...多一條「妨害公務」　謝龍介：光榮的印記\n今中部以北、宜花防大雨！菲律賓1熱帶擾動發展ing 恐成今年首颱\n俄烏戰露曙光？烏克蘭允「無條件停火」 克宮：願無條件談判\n伊朗阿巴斯港口爆炸增至40死！ 傳爆炸貨櫃含中國彈道飛彈固體燃料\n北韓證實 金正恩下令出兵助俄攻打烏克蘭\n台積電漲10元帶動走高！台股開盤上漲逾百點 收復2萬關卡\n藍新北黨部遭搜！書記長、書記被帶回 國民黨回應了\n端午連假高鐵疏運加開127班次 4/30零點起搶票！\n劉若琳當庭模仿剴剴「咿咿呀呀」 作證稱嬰兒語中夾雜三字經\n交易虛擬幣惹糾紛！4人遭擄凌虐 台中警鋸鐵門攻堅"
    },
    {
        "source": "TTV",
        "title": "「共讀一本好書」徵文大賽涉統戰 陸委會：查處中",
        "url": "https://news.ttv.com.tw/news/11404280012800I",
        "date": "2025/04/28 15:23",
        "image": "https://cdn.ttv.com.tw/summernotefiles/News/02b7a827-3947-4b19-b6cc-fd5b2ca4b612.jpg",
        "content": "「共讀一本好書」徵文大賽涉統戰 陸委會：查處中\n\n陸委會近日接獲檢舉，中華民國章法學會與中國黨政機構合辦的「2025年共讀一本好書」徵文大賽，活動恐涉「統戰」。對此，陸委會表示，本案經檢舉涉及違反兩岸條例第33條之1，已經移請主管機關教育部查處中。\n\n中共黨政單位合辦徵文 祭獎金、福建研學資格\n\n「2025年共讀一本好書」徵文活動，主辦單位包含中國民主促進會福建省委員會、福建省全民閱讀促進會以及福建省教育學會等中國黨政機構，徵文對象則涵蓋台灣的公私立大學、中學、小學教師與在校學生。\n\n獎項方面，除了有獎金一千到六千元不等外，投稿參賽的師生還能由主辦方邀請，前往中國福建進行研學。\n\n\n徵文包裝統戰？ 學者示警「政治人格」恐遭盜用\n\n有學者示警，該活動是以徵文方式包裝的統戰，擔心參加師生們的「政治人格」會遭到中國盜用。\n\n台灣教授協會會長陳俐甫指出，如果是假比賽、真獎金或真招待，其實就是一種犯罪行為，長期以來台灣為了避免挑起兩岸的矛盾情緒，刻意的不去修改相關法律，但我國的法律其實落後了10年以上。\n\n對此，陸委會表示，本案經檢舉涉及違反兩岸條例，與陸方黨政單位的合作行為，已經移請主管機關教育部查處中。\n\n\n統戰手法多元 包含企業實習、網紅特訓等\n\n而除了徵文比賽外，學者提醒，中國的統戰手法還包含學術交流、科研競賽、景點優惠門票、網紅特訓、企業實習及獎勵措施等，就是希望能讓台灣青年到中國交流、旅遊，甚至是就業、創業。\n\n陸委會強調，暑假將至，如果台灣師生要赴中國前應注意相關風險，避免協助或配合中國宣傳，落入統戰陷阱。"
    },
    {
        "source": "TTV",
        "title": "「每日少吃VS4:3間歇性斷食」誰瘦得快？ 醫示警這些人執行要注意",
        "url": "https://news.ttv.com.tw/news/11404280001100W",
        "date": "2025/04/28 15:21",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/e9bd2533-3138-41b2-ae84-831aec95e172.jpg",
        "content": "茯苓功效全解析＋兩道簡單藥膳食譜 養脾安神、利水健腦一次補！\n小孩發燒別亂來！兒科醫教你4招正確處理 不用再猛穿厚衣逼汗\n「每日少吃VS4:3間歇性斷食」誰瘦得快？ 醫示警這些人執行要注意\n「共讀一本好書」徵文大賽涉統戰 陸委會：查處中\n咖啡「黃金攝取量」曝！每天這樣喝抗發炎、穩心律又能強化血管彈性\n創70年新低！川普總統上任百日 施政滿意度41%「民眾不滿2政策」\n前夫槍殺美女畫師前妻後自戕「腦死」　16年前黑歷史遭起底\n青椒怎麼吃最營養？生吃還是熟食？教你聰明挑選＋1招營養翻倍！\n感冒痊癒還在咳？中醫揭密：慢性咳嗽是「臟腑失調」惹的禍！\n去年全球軍費突破2.7兆美元 增幅創冷戰後新高\n\n「每日少吃VS4:3間歇性斷食」誰瘦得快？ 醫示警這些人執行要注意\n\n最新研究，4:3間歇性斷食減重效果大勝熱量限制法？這項研究於2025年4月，刊登在權威性的《內科學年鑑》雜誌。4:3間歇性斷食組(以下簡稱IMF組)，每週有3個不連續的日子將熱量攝取減少80%，其餘4天則自由攝取。每日熱量限制組(以下簡稱DCR組)被要求將每日熱量攝取量減少34%。兩組都接受了高強度的綜合行為減肥計劃，其中包括基於小組的行為支持，以及中等強度的體力活動每週300分鐘的建議。\n\n總共有165名隨機分配的參與者，平均年齡42歲，平均體重約97.4公斤，實驗共進行12個月。結果顯示：\n．IMF組：平均減重7.7公斤，約7.6%\n．DCR組：平均減重4.8公斤，約5.0%\n．兩組平均差異2.89公斤 (P = 0.040)\n\n以身體組成來看：\n．IMF組：脂肪少6.0公斤，肌肉量少1.8公斤\n．DCR組：脂肪少3.9公斤，肌肉量少0.6公斤\n\n既然兩組攝取的總熱量相同，為什麼會出現不同的減重結果。研究者針對這個差異提出了幾種可能的解釋：\n\n1、更高的飲食依從性\n研究者認為，IMF組對飲食計畫的依從性更高。客觀測量的結果顯示，IMF組在研究前半年實際的熱量限制百分比約14.25%，DCR組約10.2%。以一整年來看，IMF組的熱量限制為9.75%，DCR組只有5.64%。研究者推測，間歇性斷食的模式可能因為其簡便性，以及週期性的能量限制，減輕了與每日熱量限制相關的持續飢餓感，進而更容易長期維持。\n\n2、4:3間歇性斷食模式的特性\n研究者指出，與過去研究中評估的其他間歇性斷食模式（例如5:2間歇性斷食和隔日斷食）相比，4:3間歇性斷食每週有三天的禁食日，可能足以產生比5:2更大的減重效果。同時，4:3間歇性斷食的彈性（參與者可以自行選擇每週三天不連續的禁食日）可能比隔日斷食更易於堅持，後者在禁食日和非禁食日之間的能量攝入差異較大，且先前研究顯示隔日斷食的參與者更容易放棄。本研究的飲食日記數據顯示，IMF組確實遵守了明顯的禁食日和非禁食日。\n\n3、對暴飲暴食行為的影響\n研究發現，IMF組在暴飲暴食量表上的得分改善程度大於每日熱量限制組。雖然參與者中不包含患有暴飲暴食症的人，但這項發現暗示4:3間歇性斷食可能對管理暴飲暴食行為有潛在益處，進而影響減重效果。\n\n斷食期間易出現這些症狀　勿勉強自己執行\n內分泌新陳代謝專科醫師蔡明劼醫師表示，這篇研究顯示同樣控制熱量，但4:3間歇性斷食的減重效果，勝過每日熱量限制法。不過，探究其原理，並不是間歇性斷食違背了熱量平衡的原理，而是間歇性斷食提供了一個「更容易達成熱量赤字」的方法。假如你每天限制熱量，減重卻頻頻卡關，嘗試間歇性斷食也許會是一個突破的方法。但如果你無法耐餓，在斷食期間會出現情緒不穩、身體不適，那真的也不勉強自己這樣做。\n（記者吳珮均、圖片來源：Dreamstime/典匠影像）\n\n延伸閱讀：\n· 減重168斷食太難？ 研究「改這時間內進食」飢餓感變低，還能提振精神\n· 「5大減脂地雷」一堆人狂踩！不吃澱粉秒中 1吃法還會胖到內臟\n\n他9天才排便1次、體重降不下！醫揪「愛吃這1類食物」害腸漏\n為什麼三餐都吃低熱量食物　體重卻還是不動如山？營養師推薦4食材\n奇亞籽助減重、控血糖、降血脂！「這樣吃」小心傷腸胃 3類人注意\n李珠珢來台將影響自身人氣？ 李多慧笑回：不擔心\n減肥別再怕碳水！ 五穀才是天然能量王\n\n疑煽動民眾推倒圍欄...多一條「妨害公務」　謝龍介：光榮的印記\n今中部以北、宜花防大雨！菲律賓1熱帶擾動發展ing 恐成今年首颱\n俄烏戰露曙光？烏克蘭允「無條件停火」 克宮：願無條件談判\n伊朗阿巴斯港口爆炸增至40死！ 傳爆炸貨櫃含中國彈道飛彈固體燃料\n北韓證實 金正恩下令出兵助俄攻打烏克蘭\n台積電漲10元帶動走高！台股開盤上漲逾百點 收復2萬關卡\n藍新北黨部遭搜！書記長、書記被帶回 國民黨回應了\n端午連假高鐵疏運加開127班次 4/30零點起搶票！\n劉若琳當庭模仿剴剴「咿咿呀呀」 作證稱嬰兒語中夾雜三字經\n交易虛擬幣惹糾紛！4人遭擄凌虐 台中警鋸鐵門攻堅"
    }
]