[
    {
        "source": "UDN",
        "title": "抖音流傳假訊息 環境部鎖定源頭將採法律行動",
        "url": "https://udn.com/news/story/7266/8703822",
        "date": "2025/04/28 15:07",
        "image": "https://uc.udn.com.tw/photo/2025/04/28/realtime/31941519.jpg",
        "content": "抖音流傳假訊息 環境部鎖定源頭將採法律行動\n\n環境部表示，近期抖音流傳機車未定檢直接罰3500元、一次性餐具將收費等不實訊息，雖再三澄清，謠言仍層出不窮，已鎖定造謠源頭，最快今天前往警局備案，採取法律行動。\n\n立法院社會福利及衛生環境委員會今天邀請環境部長彭啓明列席報告業務狀況，並備質詢。\n\n彭啓明接受媒體聯訪表示，近期發現有人在短影音平台抖音上散播不實謠言，包含機車未定檢直接罰新台幣3500元並吊銷駕照、7月1日起對一次性餐具收費等訊息，指總統賴清德向民眾收錢。\n\n彭啓明強調，相關言論都是造謠，經追查發現散播謠言不是單一網友，而是一個「集團」在操作，源頭是一家在內湖註冊的影音公司；環境部最快今天就會向警局備案，以散播不實訊息相關規定處理，採取法律行動。\n\n彭啓明指出，這些言論刻意針對環境議題散播不實訊息，目的是詆毀政府，他認為甚至有「認知作戰」的感覺；台灣雖然不像美國已禁止TikTok，但他會向政府建議朝這個方向考慮。\n\n彭啓明表示，相關訊息其實過去環境部都曾透過圖卡等方式澄清，但效果不彰；近期又再接獲許多民眾詢問、指責，因此決定訴諸法律行動處理。"
    },
    {
        "source": "UDN",
        "title": "台南台61線混凝車追撞3工程車 2養護工程人員遭撞身亡",
        "url": "https://udn.com/news/story/7320/8703840",
        "date": "2025/04/28 15:07",
        "image": "https://uc.udn.com.tw/photo/2025/04/28/realtime/31941999.jpg",
        "content": "台南台61線南下約298公里處今中午11點多發生4車嚴重車禍，30歲吳姓男子駕駛預拌混凝車一連撞上2部工程車及1輛小貨車，且疑因撞擊力道大，波及2名正在橋上清理路面的養護工程人員，當場失去呼吸心跳，混凝車也起火燃燒，詳細車禍事故原因仍待警方釐清。\n\n南市消防局獲報，台61線台南七股南下路段發生車禍，消防人員趕赴現場發現為2部工程車、1輛小貨車及1輛預拌混凝車發生事故，且混凝車撞擊小貨車後起火燃燒，現場1男1女倒臥路中，失去呼吸心跳，緊急送醫仍傷重不治，混凝車駕駛則因右手撕裂傷送醫治療。\n\n現場人員指出，台61線養護工程單位今早進行道路環保施工，在撿拾路邊掉落物及垃圾，孰料，一輛預拌混凝車從側面擦撞防撞車及道路清潔車，車速不慢且幾乎沒有煞車，最後撞上前方的工程小貨車，小貨車幾乎被撞到解體，往前推擠數十公尺才停下，貨車布篷也掉落橋下。\n\n據悉，小貨車71歲林姓駕駛及69歲王姓女乘客當下正在路上執行清理工作，疑遭車輛波及撞飛、倒臥路面，當場雙雙沒了呼吸心跳，分別送往佳里奇美、麻豆新樓醫院搶救，最後仍因傷重不治。\n\n現場人員坦言，防撞車及工程作業車都已將安全距離拉遠，但用路人車速過快釀禍，現場施工單位也很難去避免。該起車禍事故釀成2死1傷，詳細車禍事故目前正由警方進一步釐清。"
    },
    {
        "source": "UDN",
        "title": "馬偕醫療團5度赴烏克蘭 中醫針灸拔罐大受歡迎",
        "url": "https://udn.com/news/story/7266/8703825",
        "date": "2025/04/28 15:05",
        "image": null,
        "content": "馬偕醫療團5度挺進烏克蘭，到當地利維夫等7個城市為500名居民義診，不僅受當地民眾感謝，中醫部主任陳光偉的針灸、雷射針灸、拔罐、貼布、刮痧更大受歡迎。\n\n由於俄烏戰爭持續，烏克蘭人民面臨醫療資源不足與生活壓力，馬偕紀念醫院今天透過新聞稿表示，醫療團於4月13日至27日第5度挺進烏克蘭，並以臨床醫療、醫療教育、官員拜會等3組進行分工，協助當地。\n\n醫療團服務期間，有當地民眾用烏克蘭語夾雜著Taiwan! Taiwan!、Taiwan! Thank you!等語，對來自台灣的醫療團隊表示感謝。到訪捷爾諾波爾教會時，牧師伊利亞更感性地說：「馬偕醫療團隊從遙遠的台灣來到烏克蘭，可以讓我們再次感受到希望與溫暖。」\n\n此次醫療團隊由馬偕國際醫療中心主任蔡維德領軍，成員分別來自台北、新竹及台東院區，除陳光偉，還有小兒心臟科資深主治醫師葉樹人、心臟內科醫師陳冠廷、牙科醫師顏恩澤、口腔外科醫師邱嵩憲、急診醫學科醫師吳佩珊、許智鈞、廖晨皓、血液腫瘤科醫師莊人瑀及護理師孫家儀。\n\n醫療團隊分別在茲維亞赫爾（Zviahel）、科羅斯堅（Korosten）、梅德日比日（Medzhibizh）、捷爾諾波爾（Ternopil）等地的教會設立診療站，提供心臟內科門診與心臟超音波檢查、小兒心臟科臨床診療教學、牙科與口腔外科以及傳統醫學服務。\n\n過程中，還發生牙科診療車設備一度故障，透過當地牙科學校支援，才順利繼續看診的插曲。馬偕醫院表示，從這個小插曲也足見雙方互動良好、醫療團處置得宜。\n\n醫療教育組則於當地醫院與醫學院校舉辦3場高級心臟救命術（ACLS）課程，共有54名醫師與學生參與，臨時加開的基本心肺復甦術（BLS）課程則有15名醫學生參與。\n\n此外，蔡維德更受赫梅利尼茨基市立兒童醫院邀請舉辦區域醫師研習會，吸引逾百名醫師參加。莊人瑀則拜訪當地6家醫院，與血液科、放射腫瘤科等進行病房查房、骨髓檢查與病例討論，並於利維夫地區醫療中心講授「血液輸注臨床實務」課程。\n\n為擴展台烏專科醫療交流機會，馬偕團隊並拜會文尼察市急診醫院院長、國立文尼察醫學大學校長等人，洽談未來可能的合作計畫。\n\n\n抖音流傳假訊息 環境部鎖定源頭將採法律行動\n\n環境部表示，近期抖音流傳機車未定檢直接罰3500元、一次性餐具將收費等不實訊息，雖再三澄清，謠言仍層出不窮，已鎖定造謠源頭...\n\n\n日本連鎖飯店被爆床底藏陌生男子 日旅達人：另一事更令人驚嚇\n\n日本是不少台灣民眾出國首選目的地，有外國女網友到日本東京旅遊，入住連鎖APA酒店，第二天回酒店後嗅到房內有怪味，發現亞裔男子藏匿在床底下...\n\n\n有心人士透過抖音詆毀環保政策 彭啓明：建議禁止抖音\n\n環境部長彭啓明表示，近期有影音用戶在抖音平台上刻意詆毀環保政策，例如7月22日起全台免洗餐具都要收費等，甚至造謠「賴清德...\n\n\n早上起床先做4件事 營養師提醒：「1動作」喚醒肌肉\n\n一日之計在於晨，早上做對的事就會有好事發生！營養師高敏敏在Instagram粉絲專頁發文表示「早晨做對事，整天好運連連」。\n\n\n北市抽驗茶葉、花草茶逾1成殺蟲劑超標 衛生局：立即下架\n\n為維護民眾飲用茶品安全，衛生局日前至超市、賣場、茶行、飲料店、餐飲店等處抽驗茶葉及花草茶檢驗殘留農藥，共抽驗50件產品，...\n\n\n40歲男跑馬拉松突OHCA 台大跨醫療團隊急救搶回一命\n\n40歲的宋先生，去年參加台北馬拉松時突然倒地，當場失去呼吸與心跳。經現場醫護人員緊急搶救後送往醫院急救，奇蹟般地康復出院..."
    },
    {
        "source": "UDN",
        "title": "台股上漲161點 三大法人買超77.6億元",
        "url": "https://udn.com/news/story/7251/8703835",
        "date": "2025/04/28 15:05",
        "image": "https://uc.udn.com.tw/photo/2025/04/23/2/31912668.jpg",
        "content": "台股28日開高走高，收復2萬點關卡，權值股領軍上衝，終場以20,034.41點收盤，上漲161.68點，成交值2,154.54億元；三大法人買超77.6億元。\n\n統計三大法人買賣超情況，外資及陸資（不含外資自營商）買超58.66億元，投信買超22.66億元，自營商（合計）賣超3.73億元，其中自營商（自行買賣）賣超0.24億元、自營商（避險）賣超3.48億元。\n\n台股早盤以19,972.07點開出，盤中高點為20,073.75點，台積電以898元開高，終場收897元，上漲9元，漲幅1.01%；鴻海也是上漲走勢，以142.5元收盤，上漲3.5元，漲幅2.52%；廣達收245元，上漲10元，漲幅4.26%；創意重返千金股，收1,030元，漲幅5.21%。\n\n電子股中，電子通路、資訊服務、其他電子收盤漲幅都超過2%，電腦周邊、電子組件、半導體也都是上漲；居家生活、化工、生技、電機等類股表現較為強勢；各類股中，塑膠及油電燃氣、運動休閒收黑。\n\n權值股領軍下，大盤指數開高走高，以20,034.41點收盤，上漲161.68點，漲幅0.81%，收復20,000點關卡。"
    },
    {
        "source": "UDN",
        "title": "台中神戶直飛 中市偕業者神戶車站設攤秀中台灣魅力",
        "url": "https://udn.com/news/story/7325/8703823",
        "date": "2025/04/28 15:05",
        "image": null,
        "content": "台中－神戶直飛航線開通。台中觀旅局攜手在地觀光業者，前往神戶車站商場舉辦中台灣觀光推介活動，現場40個業者攤位向日本民眾展現中台灣多元且富魅力觀光亮點。\n\n台中市政府觀旅局26日至27日攜手聯合彰化縣政府、南投縣政府及苗栗縣政府等中台灣縣市政府與在地觀光業者，在神戶車站商場盛大舉辦中台灣觀光推介活動「意想不到！中台灣」。\n\n觀旅局長陳美秀表示，活動吸引多家日本旅行社、媒體及相關觀光業者與台灣業者面對面交流，探討未來包裝行程與合作機會，展現台日雙方對中台灣旅遊市場的高度期待；日本地方電視台也來到現場採訪，透過鏡頭邀請日本民眾，從神戶直飛台中，短短數小時就能走入山海之間、探索文化與美食交織的中台灣。\n\n陳美秀提到，活動期間正逢日本黃金週前夕，大量人潮湧入神戶車站及商場，活動規劃的集章活動抽機票及五星級酒店住宿、甜甜蛇小提燈DIY、拍照牆等，吸引不少民眾參與。\n\n觀旅局補充，中台灣聯手出擊推廣，整合各地觀光資源，更展現出多元文化與自然風光兼備的魅力，向國外遊客推廣的內容也更加精實，未來也將持續與中台灣夥伴聯手，團結力量大，讓更多國外旅客認識中台灣。\n\n\n延伸閱讀\n星宇航空台中直飛神戶 中彰投苗聯手辦中台灣推介活動\n賞花正是時候！台中海線大甲鐵砧山新景點「桂花泉登山步道」登場\n大甲鐵砧山新景點桂花泉步道登場 4段路線各有不同花卉\n影／桃園-神戶直航首飛 神戶市議長率團來台訪問\n\n相關新聞\n斥資5.5億！南投「松嶺之星」見雛形 最快明年初試營運\n南投縣斥資5.5億元在名間蓋高空觀景塔「松嶺之星」，主體結構已完工，加緊進行室內整修、園區綠美化等工程，最快明年初試營運...\n\n彰化社頭清水岩露營區OT解約爭議未決 5月1日起免費入園\n彰化縣社頭清水岩溫泉露營區委外經營爆糾紛，縣政府去年終止契約，今宣布自5月1日起開放免費入園；前營運廠商清水那方指出，縣...\n\n潭子這條捷徑經常有車衝進田裡 楊瓊瓔爭取拚7月拓寬取直\n台中市潭子區嘉仁里嘉豐路219巷是連接潭子、豐原要道捷徑，但路幅狹窄又彎，常有車輛擦撞或誤栽稻田，立委楊瓊瓔今天邀相關單...\n\n台中大肚區蛋白變蛋黃 盧秀燕提前蓋停車場因應\n台中市大肚區近年工商業發展蓬勃，人口增加，市長盧秀燕上午主持「大肚區文中二地下停車場」動工典禮，以提前因應停車問題。她說...\n\n防狗追人車！ 台中議員籲流浪狗配掛「防追矯正棍」\n近來傳出多起比特犬傷害事件，引發社會關注。民進黨台中市議員李天生今在議會質詢，台中市列管具攻擊性的犬隻共564隻，其中以...\n\n生人迴避！彰化市某大樓頂「送肉粽」 送煞路線曝光\n彰化市某住宅大樓今天晚間將舉辦「送肉粽」科儀，將沿金馬路往彰美路方向到海邊。由於類似科儀甚少在集合社區大樓頂樓舉辦法事，..."
    },
    {
        "source": "UDN",
        "title": "不忍了！林俊憲點名陳亭妃 藉國民黨力量打擊同志",
        "url": "https://udn.com/news/story/6656/8703834",
        "date": "2025/04/28 15:05",
        "image": "https://uc.udn.com.tw/photo/2025/04/28/realtime/31941988.png",
        "content": "不忍了！林俊憲點名陳亭妃 藉國民黨力量打擊同志\n\n民進黨台南市長大戰再爆煙硝味，賴系子弟兵、民進黨立委林俊憲今以國民黨議員蔡育輝大鬧台南新營的停五立體停車場動土典禮為例，質疑民進黨立委陳亭妃藉國民黨力量打擊黨內同志，「陳委員與蔡育輝的合作關係不是秘密，這場鬧劇背後主使是誰，已經很清楚。」\n\n距離2026年縣市長選舉還有一陣子，但台南市初選早已開打，更上演陳亭妃與林俊憲的「妃憲大戰」，兩人近期積極勤跑地方，造勢初選意味濃厚，競爭火花升溫。\n\n林俊憲今在臉書指出，大罷免當前，很多事他選擇隱忍不發，團結一致對外，這才是民進黨一路走來的精神。但今天發生的事，實在太過份，再不為自己解釋，似乎就是在默許對方的所作所為，以後只會變本加厲。\n\n林俊憲表示，台南新營的停五立體停車場上午舉行動土典禮，本應是喜事一樁，卻因國民黨議員蔡育輝率眾大鬧，變成鬧劇一場。他提到，去年5月1日他率立法院交通委員會到台南考察此座停車場，當年市府苦於沒經費建設這兩座停車場，他向中央請求協助後取得補助。\n\n他不滿道，今天動土典禮時，國民黨的蔡育輝大鬧會場，造謠這項建設與他無關，還對他大罵，甚至在現場四處向人扭曲事實，民進黨立委陳亭妃全程在旁，支持蔡的謊言，甚至聲稱這項建設由自己協助爭取。\n\n他酸道，「陳委員與蔡育輝的合作關係，早已不是什麼秘密，甚至躍上新聞版面，所以蔡育輝今天這場鬧劇，背後主使是誰？我想已經很清楚」。\n\n林俊憲不滿道，國民黨對他的攻擊、抹黑沒什麼，畢竟他總是站在第一線批評國民黨，被當頭號目標針對，他早就習慣。「可是陳委員，妳怎會藉國民黨的力量來打擊黨內同志，更何況是在這種全黨正努力翻轉國會的時候？」\n\n他直言，類似的攻擊手法早已不是第一次。之前隱忍不發是為大局著想，團結對外、翻轉國會，是他的優先目標。而陳亭妃想獲得國民黨協助，不抨擊藍營在國會的所作所為，他也尊重，每個人有自己的選擇，只是他的隱忍似乎變成默許，從暗著來變成明著來，再不出聲制止這種行為，只會越來越誇張。\n\n他也向陳亭妃喊話，民眾投給我們，是因為相信他們是比國民黨更好的選擇，而不是要他們與國民黨站在一起，也希望本黨成員都能謹記在心。\n\n\n從419到426凱道遊行 是誰在謀殺台灣民主？\n\n426凱道遊行之後，今天檢調單位再度出擊，搜索國民黨新北市及基隆市黨部，更清晨拂曉從桃園、樹林家中帶回睡夢中的黨部書記長、書記等人，只因事涉偽造文書連署罪嫌，如此霹靂手段，有如白色恐怖時代，充滿肅殺氣氛，你看懂誰在謀殺台灣民主了嗎？\n\n\n4100億特別預算 卓榮泰：用歲計賸餘不舉債\n\n「編4100億特別預算，不只針對美國關稅戰，也要因應國際情勢。」「這4100億特別預算主要是用歲計剩餘，不會舉債。」行政院長卓榮泰28日附赴立法院拜會民進黨、國民黨團與民眾黨黨團，努力解釋與強調4100億元特別預算的必要性。\n\n\n卓榮泰說明特別條例 民眾黨團：撥補台電1千億應砍掉\n\n民眾黨立法院黨團總召黃國昌今天表示，高關稅衝擊產業與勞工，政府要投入資源協助，民眾黨100%支持，但苦等至今仍未看到衝擊...\n\n\n刁難完陸配換外配 「移工走路工」濃濃歧視味\n\n國民黨、民眾黨合體的凱道「反綠共、戰獨裁」集會，人數遠超預期，但也發生綠營質疑「外籍移工走路工」的插曲。國民黨立委鄭正鈐到底有無雇用「外籍移工」當走路工，仍處於各說各話階段。不過從整個綠營舉發、質疑此案的過程來看，確實充滿濃濃的歧視味道。\n\n而此事件，正好又發生在賴政府進來一系列針對陸配、陸二代關於國籍、戶籍、居留的刁難事件後。無論此事件真相如何，都勢將形塑民進黨「歧視新住民」甚至「與新住民為敵」的形象。\n\n\n卓揆赴立院說明特別條例 1500億強化國土韌性內容出爐\n\n為因應國際情勢強化經濟社會及國土安全韌性，行政院拍板規模4100億元的特別條例，行政院長卓榮泰今赴立法院拜會朝野黨團爭取..."
    },
    {
        "source": "UDN",
        "title": "114學年統測試題參考答案公告 5月15日寄發成績單",
        "url": "https://udn.com/news/story/6925/8702990",
        "date": "2025/04/28 15:04",
        "image": null,
        "content": "114學年統一入學測驗已於4月27日舉行完畢，技專校院入學測驗中心今天公告統測選擇題的參考答案，統測成績單將於5月15日寄發。\n\n114學年統一入學測驗於4月26、27日舉行，根據技專校院入學測驗中心資料顯示，四技二專統測有6萬6331人報名，二技統測有6290人報名。\n\n測驗中心今天於官網公告四技二專統測和二技統測的選擇題參考答案，對試題或參考答案有疑義者，應於5月1日下午5時前至測驗中心網站填寫疑義試題申請相關資料，載明試題、答案不當或錯誤之處，並敘明理由及上傳佐證資料。\n\n統測成績單預計5月15日寄發，考生如對成績有疑義，可於5月19日下午5時前，透過測驗中心網站提出成績複查申請，統測成績可用於四技二專甄選入學、四技二專聯合登記分發等招生管道。\n\n\n延伸閱讀\n統測落幕 全教會籲大型活動應避開考試、加強監考訓練\n統測數學半導體也入題！全教會：數A具鑑別度 數B計算量多恐難拿高分\n統測第二天 全中教：機械專二鉋床加工誤寫「刨」 命題融入實際應用\n統測第一天缺考率5.51% 全教會指彰化考場監考失誤\n\n相關新聞\n年輕世代對擔任醫師卻步，今年大學個人申請入學分數，牙科首度超越醫科。\n身心障礙生升大學甄選入學成績昨公布，但全國教師工會總聯合會表示，昨上午十時開放成績查詢，不料由中央大學主責的網站系統卻當...\n身心障礙生升大學甄選入學成績今天公布，但全國教師工會總聯合會表示，今天上午10時開放成績查詢，由國立中央大學主責的網站系...\n大學申請入學二階甄試報名開跑，高雄義守大學在校本部、台中與台北舉辦3場次「新鮮人說明會」，幫助高中職生認識大學校園、各學...\n文化大學化學工程與材料工程學系教授陳輝龍擔任第一通訊作者，與國立台灣師範大學化學系教授謝明惠、輔仁大學化學系教授楊恩哲合作，...\n美國總統川普近期再掀全球關稅風暴，面對晶片、半導體關稅的不確定性，台灣科技產業嚴正以待，也讓一向被看好的科技業發展前景，..."
    },
    {
        "source": "UDN",
        "title": "中山大學開發非侵入式探測顯影技術 登國際期刊",
        "url": "https://udn.com/news/story/6928/8703597",
        "date": "2025/04/28 15:04",
        "image": null,
        "content": "中山大學研究團隊發表研究成果，將原用於治療漸凍人藥物，開發為非侵入式探測顯影技術，可為神經退化性疾病與腦中風等疾病提供全新、非侵入式的診斷方式，獲登國際權威期刊「自然生物醫學工程（Nature Biomedical Engineering）」。\n\n生技醫藥研究所助理教授孫羽佑與美國維吉尼亞大學、聖猶達兒童研究醫院跨國合作，將原本用於治療漸凍人的藥物，開發為非侵入式探測顯影技術。這項技術可偵測大腦中氧化壓力的變化與分布，在腦中風與神經退化性疾病發展初期及早觀察、發現異狀並介入治療，因而提高治癒率。\n\n孫羽佑表示，腦中風、神經退化性疾病如阿茲海默症、俗稱「漸凍人」的肌萎縮性脊髓側索硬化症等，均為全球人口面臨的重大健康挑戰。近年研究發現，「氧化壓力」是這類疾病早期發病的重要病理機轉。不過目前相關研究仍處於動物實驗階段，臨床尚無能直接觀察腦部氧化壓力的影像工具，無法在疾病發展初期即時偵測與治療。\n\n為此，孫羽佑研究團隊進行跨國合作，利用治療漸凍人的藥物「edaravone」，開發出全新的正子斷層掃描（PET）探測顯影技術。此項氧化壓力探測顯影技術，可即時以影像呈現其變化，對臨床診斷、療效評估及追蹤病程發展上助益甚大。\n\n孫羽佑指出，此研究將臨床用藥開發新用途再改造供醫學影像檢測，已成功通過動物實驗，未來將進一步應用於人體臨床試驗，為神經退化性疾病與腦中風等疾病提供全新、非侵入式的診斷方式，推動精準醫療與神經影像技術。"
    },
    {
        "source": "UDN",
        "title": "公路監理資訊系統5/3下午起停機  服務暫停",
        "url": "https://udn.com/news/story/7266/8703386",
        "date": "2025/04/28 15:02",
        "image": null,
        "content": "公路監理資訊系統5/3下午起停機  服務暫停\n\n交通部公路局表示，為辦理系統設備維護，公路監理資訊系統於5月3日下午2時至5月4日下午5時30分停機，臨櫃作業、超商繳費與金融機構代收繳費服務等，皆暫停提供。\n\n交通部公路局指出，公路監理資訊系統停機作業期間，將暫停公路監理資訊系統所有系統服務，範圍包含臨櫃作業、監理服務網、監理服務APP、道安講習、外部機關介接、超商繳費與金融機構代收繳費服務、訊息主動通知及公路監理資料有償利用服務網等。\n\n公路局提醒，民眾如有繳交稅費或線上辦理各項監理業務需求，敬請提早辦理，避開停機作業期間；若系統提前完成維護，則隨即恢復服務。\n\n\n延伸閱讀\n彰化市彰南路提前5月底完工 1.2到1.84K重鋪將交管\n考照制度精進未獲受邀 民團要求蘇花改開放機車行駛\n無照駕駛仍上路？ 時力點名藍委林思銘違規慣犯 促交通部追查\n年補3億推幸福巴士 陳世凱：2028年達鄉鄉有公車目標\n\n相關新聞\n抖音流傳假訊息 環境部鎖定源頭將採法律行動\n環境部表示，近期抖音流傳機車未定檢直接罰3500元、一次性餐具將收費等不實訊息，雖再三澄清，謠言仍層出不窮，已鎖定造謠源...\n\n日本連鎖飯店被爆床底藏陌生男子 日旅達人：另一事更令人驚嚇\n日本是不少台灣民眾出國首選目的地，有外國女網友到日本東京旅遊，入住連鎖APA酒店，第二天回酒店後嗅到房內有怪味，發現亞裔...\n\n有心人士透過抖音詆毀環保政策 彭啓明：建議禁止抖音\n環境部長彭啓明表示，近期有影音用戶在抖音平台上刻意詆毀環保政策，例如7月22日起全台免洗餐具都要收費等，甚至造謠「賴清德...\n\n早上起床先做4件事 營養師提醒：「1動作」喚醒肌肉\n一日之計在於晨，早上做對的事就會有好事發生！營養師高敏敏在Instagram粉絲專頁發文表示「早晨做對事，整天好運連連」。\n\n北市抽驗茶葉、花草茶逾1成殺蟲劑超標 衛生局：立即下架\n為維護民眾飲用茶品安全，衛生局日前至超市、賣場、茶行、飲料店、餐飲店等處抽驗茶葉及花草茶檢驗殘留農藥，共抽驗50件產品，...\n\n40歲男跑馬拉松突OHCA 台大跨醫療團隊急救搶回一命\n40歲的宋先生，去年參加台北馬拉松時突然倒地，當場失去呼吸與心跳。經現場醫護人員緊急搶救後送往醫院急救，奇蹟般地康復出院..."
    },
    {
        "source": "UDN",
        "title": "喝水而已...他驚訝捷運廣播要保全抓人 引網友兩派論戰",
        "url": "https://udn.com/news/story/120911/8703763",
        "date": "2025/04/28 15:02",
        "image": "https://uc.udn.com.tw/photo/2025/04/28/0/31941603.jpg",
        "content": "捷運明文規定非飲食區內不得飲食，有一名網友發文，透露日前在搭乘捷運時，聽到廣播呼叫保全前往第五車廂，有乘客在「喝水」，讓他感到很驚訝，直言「這麼嚴重嗎？」對此，網友們分兩派論戰，有一派人認為規定就必須遵守，另一派人認為「小題大作」，沒那麼嚴重。\n\n一名網友在PTT發文，表示他在搭乘捷運時，聽到車廂內廣播要求保全到第五車廂，因為有乘客在喝水，他非常震驚，以為喝水可以，喝飲料不行，沒想到只是喝水也那麼嚴重，還要動用廣播請保全處理。\n\n此文一出，有許多人認為捷運人員「小題大作」，其實喝水而已沒那麼嚴重，也質疑此法規的必要性，「喝水廣播也太小題大作了」、「小題大作了吧」、「禁止喝水很奇怪，比較遠的路程幾十分鐘不能喝水，不是一種虐待嗎？」、「韓國的地鐵也沒禁喝水，就台灣怕東怕西的，何必呢」、「禁止飲食這規定本身就不合理」、「捷運喝水也太誇張，高鐵台鐵都能吃便當」。\n\n但也有另一派網友認為規定就是規定，必須遵守，「禁止飲食就包含喝水啊」、「請遵守規定，不然就不要搭乘」、「禁止飲食就是都不行呀」、「搞清楚規定再搭乘，被罰是自己的問題」、「本來就規定不行了」、「本來就該執法」。\n\n根據台北市政府官網的解釋，依據《大眾捷運法》第50條第1項第9款規定，捷運系統禁止飲食，違者處新臺幣1,500元以上，7,500元以下罰鍰，但如果出現疾病、身體不適等狀況需要喝水、吃藥，可請服務人員協助。"
    },
    {
        "source": "UDN",
        "title": "長照特別扣除額12萬元  減輕照顧者租稅負擔",
        "url": "https://udn.com/news/story/7243/8703805",
        "date": "2025/04/28 15:02",
        "image": null,
        "content": "長照特別扣除額12萬元  減輕照顧者租稅負擔\n\n報稅季即將來臨，政府為減輕納稅人照顧身心失能家屬負擔，無論是聘僱外籍看護、使用長照給付，在申報綜所稅時，附上證明文件，每人每年可減除長照特別扣除額新台幣12萬元。\n\n民眾若家中有需要長期照顧的身心失能親人，別錯過申報「長期照顧特別扣除額」的機會。只要符合資格，每人每年最高可享有12萬元的扣除額，減輕家庭照顧者的稅務壓力。\n\n因應近年來人口結構改變，少子化及人口老化日趨嚴重，為減輕家庭養育子女及照顧身心失能者的負擔，政府自108年度起增訂長期照顧特別扣除額，以協助照顧者減輕租稅負擔。\n\n長期照顧特別扣除額適用於納稅義務人本人、配偶或列報扶養的親屬，衛生福利部公告為需長期照顧的身心失能者，且未符合排富條款者，即可申報。\n\n符合以下其中一種情況即適用申報：\n\n1. 聘僱外籍看護工者（例如透過合法仲介，聘用移工照顧失能者）。\n2. 自行照顧失能親人者（在家自行照顧，未聘請看護）。\n3. 失能等級為2至8級，且使用長照服務者（例如接受居家照顧、日間照顧等政府補助的服務）。\n4. 入住宿式長照機構達全年90日以上者（如安養中心、護理之家等機構）。\n\n資源要花費在刀口上，長照扣除額是希望協助中低所得的家庭，而非全部，所以設有排富條款。若綜合所得稅適用稅率達20%以上者（含20%、30%、40%稅率級距）、股利採28%單一稅率課稅計算者及基本所得額超過門檻金額之任一條件者，無法申報長照扣除額。\n\n報稅在即，符合資格的民眾不要錯失機會，報稅前先行檢視自己或家人的資格，確認是否可以申報長照扣除額。相關資訊可至國稅局「長期照顧特別扣除額專區」查詢，或撥國稅局稅務諮詢專線0800-000321及長照專線1966洽詢。\n\n\n延伸閱讀\n醫病平台／關注家庭長期照顧者精神健康：談老年憂鬱症預防與精神健壯之道\n議會國民黨團長照座談會提建言 新北長照處箭在弦上\n長照發生誰來顧？善用3種方案，預防「一人中風全家發瘋」\n國產署將推出嘉義這筆長照產業住宅區地上權 長照業評估結果曝\n\n\n相關新聞\n打炒房效應 去年第4季房地合一稅交易件數蒸發約1萬件\n\n據財政部房地合一稅最新統計資料，2024年房地合一稅總件數達13.4萬件，雖較2023年成長約1.7萬件，不過隨著打炒房...\n\n\n租屋抵稅新制 國土署：特別扣除額度上限18萬元\n\n5月綜合所得稅申報季即將來臨，內政部國土管理署提醒，房屋抵稅新制正式上路，今年房租支出從列舉扣除額改列為特別扣除額，且免...\n\n\n自住房屋稅翻倍？別忘辦戶籍登記\n\n房屋稅開徵在即，台中市、苗栗縣查定分別有2萬多戶、10萬多戶，未依新制3月24日前辦竣戶籍登記，自住稅率改非自住稅率翻倍...\n\n\n今年將邁入超高齡化社會 銀髮屋主占比去年寫新高\n\n今年將邁入超高齡化社會，財政部統計，去年地價稅65歲以上高齡納稅人共開徵353.8萬戶，占比達33.2％，較十年前大增1...\n\n\n新聞中的法律／房客占據戶籍 有法可管\n\n5月報稅季來臨，今年租屋族申報綜合所得稅時，可將租金支出列入特別扣除額抵稅。房客申報租金扣除額，須備妥租約、支付租金證明...\n\n\n贈與稅申報 五成為高齡者\n\n財政部統計指出， 65歲以上申報贈與稅的高齡納稅人逐年遞增，去年為9.6萬人，占全體贈與人約五成。高齡者透過贈與傳承財產..."
    },
    {
        "source": "UDN",
        "title": "棒球／帛琉棒球隊世界排名73 王建民傾囊相授招牌伸卡",
        "url": "https://udn.com/news/story/7001/8703813",
        "date": "2025/04/28 14:59",
        "image": "https://uc.udn.com.tw/photo/2025/04/28/realtime/31941704.jpg",
        "content": "王建民傾囊相授招牌伸卡球給帛琉棒球隊。教育部體育署委託國立體育大學辦理帛琉棒球國家隊來台移地訓練計畫，協助備戰6月在帛琉舉辦的第12屆太平洋迷你運動會，中信兄弟隊投手教練王建民今天前往國體大指導帛琉球員。\n\n王建民表示，感謝體育署署長鄭世忠的邀請，非常高興受邀參與這項台帛運動交流計畫，帛琉投手有很不錯的基礎，今天針對一些投球細節進行調整與指導，希望能幫助他們投球更有效率，訓練內容包含握球技巧、投球姿勢調整、軸心腳的蓄力運用，以及伸卡球的投法。\n\n帛琉助理教練拉斐爾（Hubert Takeshi Rafael）透露，選手得知王建民前來指導，全隊都充滿期待，感謝他不藏私地分享投球技巧，讓隊員們受益良淺。帛琉投手魯蒙（Ray Rdialul Rumong）也說，王建民的指導非常細膩，讓他們更了解控球與球路變化的技巧，收獲很多。\n\n鄭世忠表示，這次特別安排王建民指導，希望透過台灣豐富的棒球資源協助帛琉精進技術，增進雙方體育情誼，帛琉也和國內各級棒球隊進行多場交流賽，讓選手透過實戰增強競技能力；未來運動部成立後，將持續推動國際運動交流計畫，擴大我國運動外交影響力，為國際友誼搭起堅實橋梁。鄭世忠強調，非常感謝王建民撥出時間指導友邦棒球隊，將他揚名世界的投球美技傾囊相授。\n\n帛琉棒球隊在世界棒壘球總會（WBSC）的世界排名73、大洋洲第5，全隊25人年齡在15到35歲，在國內是用俱樂部性質組隊，這批選手4月12日抵台，將停留到5月31日，平常都在國體大練球。"
    },
    {
        "source": "UDN",
        "title": "日本連鎖飯店被爆床底藏陌生男子 日旅達人：另一事更令人驚嚇",
        "url": "https://udn.com/news/story/7266/8703810",
        "date": "2025/04/28 14:58",
        "image": "https://uc.udn.com.tw/photo/2025/04/28/realtime/31941700.jpg",
        "content": "日本是不少台灣民眾出國首選目的地，有外國女網友到日本東京旅遊，入住連鎖APA酒店，第二天回酒店後嗅到房內有怪味，發現亞裔男子匿藏在床下，嚇得尖叫，男子落荒而逃，該女網友在網上發布影片講述事發經過，向酒店投訴及報警，包括要求精神賠償被拒及酒店後續處理等，這兩天經媒體報導後，引發熱議。\n\n日旅達人林氏璧今天在「日本自助旅遊中毒者」臉書粉專指出，APA Hotel床底有人事件許多台灣媒體都報導了，此事件為何會發生，真的很難以理解。如果真的發生了這樣的事件，一個負責任嚴謹的飯店，應該如何給住客一個交代？後續日本媒體是否會報導？讓我們繼續看下去。\n\n林氏璧指出，另一個讓他受到驚嚇的事情是3晚房費600美金。他說：「一間兩房的APA可以賣到一晚200美金？相當於28677日幣，6498台幣？太恐怖了！」他後來更正指出，看到原始IG有文字說明，三天的房費應該是510美金，而非影片中口述的600美金。平均一晚170美金，相當於24385日幣，5522台幣。還是很貴。\n\n林氏璧說，黃金周官網每日的房價在6000到20000日幣間，但避開周六日，房價會更便宜，有機會找到更合理選擇。\n\n\n延伸閱讀\n林氏璧裸辭台大醫師 揭「真實年薪」沒有千萬\n全日本僅2處有賣！成田機場1熱門伴手禮沒人拿 達人：北海道排爆\n韓國新規「禁日本止痛神藥入境」！違者沒收調查 網曝：還有這些可以買\n赴韓旅遊注意！ 台灣人最愛「日本EVE止痛神藥」禁攜入境 他慘遭海關沒收還留紀錄\n\n相關新聞\n抖音流傳假訊息 環境部鎖定源頭將採法律行動\n環境部表示，近期抖音流傳機車未定檢直接罰3500元、一次性餐具將收費等不實訊息，雖再三澄清，謠言仍層出不窮，已鎖定造謠源...\n\n\n有心人士透過抖音詆毀環保政策 彭啓明：建議禁止抖音\n環境部長彭啓明表示，近期有影音用戶在抖音平台上刻意詆毀環保政策，例如7月22日起全台免洗餐具都要收費等，甚至造謠「賴清德...\n\n\n早上起床先做4件事 營養師提醒：「1動作」喚醒肌肉\n一日之計在於晨，早上做對的事就會有好事發生！營養師高敏敏在Instagram粉絲專頁發文表示「早晨做對事，整天好運連連」。\n\n\n北市抽驗茶葉、花草茶逾1成殺蟲劑超標 衛生局：立即下架\n為維護民眾飲用茶品安全，衛生局日前至超市、賣場、茶行、飲料店、餐飲店等處抽驗茶葉及花草茶檢驗殘留農藥，共抽驗50件產品，...\n\n\n40歲男跑馬拉松突OHCA 台大跨醫療團隊急救搶回一命\n40歲的宋先生，去年參加台北馬拉松時突然倒地，當場失去呼吸與心跳。經現場醫護人員緊急搶救後送往醫院急救，奇蹟般地康復出院..."
    },
    {
        "source": "UDN",
        "title": "英業達醫療布局再傳捷報 思邁輸液系統獲羅東博愛醫院導入",
        "url": "https://udn.com/news/story/7240/8703808",
        "date": "2025/04/28 14:56",
        "image": "https://uc.udn.com.tw/photo/2025/04/28/realtime/31941698.jpg",
        "content": "英業達醫療佈局再傳捷報，旗下英華達自主研發及製造的「思邁輸液系統」，獲羅東博愛醫院正式導入，也是東部地區首家全面採用智慧輸液連線系統的醫療機構。\n\n博愛醫院院長王文斌表示，在此次系統導入過程中，英華達團隊高度展現軟、硬體整合的工程實力及服務能力，彈性調整以打造符合醫院臨床需求系統，未來將持續與英華達緊密合作，探索更多智慧醫療應用，持續強化醫療品質。\n\n英華達醫療事業負責人曾慶安表示，思邁輸液幫浦搭配使用的輸液套由尼得立斯研發製造，配合英華達提供適用於思邁輸液幫浦的多款輸液套，包括一般輸液套、計量點滴筒輸液套、NTG藥物輸液套、避光藥物輸液套以及最新推出的輸血輸液套等。所有產品皆為台灣本土研發與製造，未來英華達將持續擴充各項輸液產品，例如注射幫浦及餵食幫浦等，以完善硬體產品線，並將所有資訊整合於同一平台，為台灣智慧醫療發展貢獻更多力量。\n\n英華達說明，在傳統給藥模式下，護理人員需依賴人工設定並遵循三讀五對原則，但仍可能因人為因素導致輸液參數錯誤，「思邁輸液系統」為英華達自主研發的智慧醫療技術，可自動下載醫囑與阻斷醫療疏失，並即時監控與發出異常提醒，及自動回寫給藥紀錄。"
    },
    {
        "source": "UDN",
        "title": "5月起赴泰國  須提前填寫電子入境卡",
        "url": "https://udn.com/news/story/6809/8703782",
        "date": "2025/04/28 14:56",
        "image": null,
        "content": "5月起赴泰國  須提前填寫電子入境卡\n\n泰國為更好管控外國旅客在泰國動向，泰國政府恢復旅客填寫入境卡的規定，不過改為線上填寫。新規定將從5月1日上路，5月1日起要入境泰國的民眾今天就可上網填寫，以利入境程序。\n\n原先外國旅客進入泰國都要填寫TM6入境卡，詳細記載旅客的個人資訊、航班資料和住宿地點等，離境時要繳回給泰國移民單位。不過為了吸引更多旅客，減少旅客入境手續，泰國內閣從2022年起陸續暫停從空陸海關口進入泰國要填寫TM6的規定。\n\n泰國政府為促進觀光業，去年7月開始大幅開放免簽國家數量，但也因此造成旅客利用免簽入境、卻把泰國做為犯罪基地的現象，或是免簽入境卻在泰國非法工作。\n\n暫停填寫TM6的措施將在今年4月底到期，泰國政府決定5月1日起，所有非泰籍的旅客透過陸海空關口進入泰國前，都要先到泰國電子入境卡系統（Thailand Digital Arrival Card，TDAC）填寫個人資訊、航班資料和住宿地點等，這個TDAC系統將取代原有TM6入境卡的功能。\n\n民眾可以在入境泰國前3天上網登記，5月1日入境的民眾今天就可以上網填寫資料。泰國移民局表示，長居泰國的非泰籍人士也要登記。\n\n泰國政府認為，這個系統有助於政府追蹤外國旅客動向，希望藉此增加遊客對泰國旅遊安全的信心。\n\n北韓自爆派兵打烏克蘭！美國務院要求為戰爭負責 南韓批「坦承犯罪」\n韓國時報報導，北韓國營媒體28日首度證實平壤派兵援助俄羅斯攻打烏克蘭，對此美國國務院發言人回應，北韓助長惡烏戰爭「必須承...\n\n伊朗港口爆炸至少40死、千人傷，德黑蘭否認軍武關聯\n伊朗最大港口阿拔斯港於4月26日發生大爆炸，至少已有40人死亡，超過1,200人受傷，伊朗政府已宣布4月28日為全國哀悼日，總體損失與爆炸原因仍在調查中。阿拔斯港也是伊朗海軍基地，已有媒體懷疑引發爆炸的物質是可用於飛彈燃料的過氯酸銨，但伊朗國防部否認爆炸與任何武器有關。伊朗26日正與美國進行第三輪核談判，而以色列先前也曾計畫攻擊該港口，爆炸案究竟是疏失造成的意外、或是源於人為因素，更顯疑竇。\n\n\n李在明對北韓沒有很強硬 與川普的立場相近\n南韓進步派領袖李在明被看好成為下任總統。他去年1月在釜山遭刺傷脖子、前總統尹錫悅去年12月突宣布戒嚴以及刑事案件等難關後...\n\n長和港口擬分拆出售 北京警告依法進行審查\n香港首富李嘉誠旗下長江和記實業擬出售全球43個港口，引發政治風波。日前傳出此次交易的主要買家、義大利富豪Aponte家族...\n\n地中海盆地大洪水 沖刷出獨特菱形山丘\n義大利西西里島的獨特山丘地形，竟來自地中海盆地的大洪水沖刷！研究指出，地中海盆地水流曾經極速湧過直布羅陀海峽，形成地球歷史上已知最大的洪水，並沖刷出西西里島上的菱形山丘地形。\n\n美戰略模糊已死？學者：台灣陷川普不確定性 建議勿自比烏克蘭\n印度裔學者胡莎娜（Sana Hashmi）27日在國會山報（The Hill）撰文，以「不可或缺或可有可無？台灣在川普時..."
    },
    {
        "source": "UDN",
        "title": "獅子山進入公衛緊急狀態後 M痘新增177例",
        "url": "https://udn.com/news/story/6812/8703733",
        "date": "2025/04/28 14:55",
        "image": null,
        "content": "獅子山共和國衛生官員告訴法新社，境內M痘（Mpox）感染病例上升，近日通報新增177個病例。獅子山共和國（Sierra Leone）為對抗M痘病毒，在1月宣布進入公共衛生緊急狀態，並派遣衛生團隊進入當地疑似遭感染者的家庭進行篩檢作業。衛生部的社會動員協調人克萊門斯（Amanda Clemens）昨天表示，衛生工作人員在25至26日期間共記錄177名病例。獅子山衛生當局昨天公布，自1月起已記錄763例，其中6例死亡，282例康復。宣布公衛緊急狀態之後，首都自由市（Freetown）通報病例居冠，政府因此自2月以來在當地開設4家治療中心。獅子山從世界衛生組織（WHO）和發展夥伴取得6萬1300劑疫苗後，在4月初起為前線醫護、高風險感染族群和12歲以上孩童施打疫苗。\n\n位於倫敦泰晤士河畔的泰特現代美術館（Tate Modern），是舉世知名的當代藝術聖地，而今年2025年，恰是泰特現代美術館現址開幕的25週年。美術館建築本身是一座廢棄的發電站，矗立在倫敦市中心，在2000年5月11日由英國女王伊麗莎白二世揭幕——儘管當時女王對館內展出的藝術品有些不知所措。今年5月9日至12日期間，泰特也將舉行一系列從白天到黑夜的慶祝活動，帶領觀眾見證泰特對於界限、對於藝術、對於看待世界眼光的突破。\n\n南韓清州市28日一所高中發生一名特教學生持刀砍傷校長和教職員，造成3人重傷、2人輕傷，行凶學生犯案後跳入附近...\n\n探索日本環球影城的十大主題園區，從超級任天堂世界到哈利波特魔法世界，帶你體驗每項不可錯過的遊樂設施。\n\n自編自導自演！馬來西亞有人妻借出金飾予友人，事後對方失聯，擔憂被丈夫責罵，…\n\n第二次世界大戰宣告結束後，1944年被迫疏散的硫磺島居民們，也不能返家。因為硫磺島直到1968年之前，都在美軍接管下，美軍還曾在硫磺島儲存核武長達10年（1956年2月至1966年6月）。同為小笠原群島的父島（Peel Island）也曾在同一時期被美軍當成存放核武的地點。\n\n日本產經新聞獨家報導，24日一名50多歲的女性在參觀大阪世界博覽會（大阪世博）的時候，身體不適，送到醫院以後心肺已停止功..."
    },
    {
        "source": "UDN",
        "title": "川普長子超富俱樂部曝光！年費1600萬主打「不受監視」與政府高層交流",
        "url": "https://udn.com/news/story/6813/8703806",
        "date": "2025/04/28 14:55",
        "image": "https://uc.udn.com.tw/photo/2025/04/28/realtime/31941695.jpg",
        "content": "川普長子小川普在華府喬治城推出一家超級富豪俱樂部，鎖定想與川普政府打好關係的商業與科技巨擘，主打在沒有媒體和圈內人監視下與川普顧問及閣員交流，入會費超過50萬美元（約台幣1637萬元），目前入會申請已多到有候補名單。\n\n根據POLITICO取得邀請函及兩名知情人士透露，小川普聯手川普金主兼風險投資基金1789 Capital創辦人馬力克（Omeed Malik）、川普中東特使威科夫的兩個兒子札克（Zach Witkoff）與艾力克（Alex Witkoff），以及其他保守派投資人，推出邀請制私人俱樂部「行政部門」（Executive Branch）。\n\n熟悉規畫的人士表示，他們的目標是打造華府史上最高端的私人俱樂部，採用推薦邀請制，入會費高達50萬美元，用以篩選企業高層領袖，提供他們在沒有媒體和圈內人的環境下盡情與川普顧問及閣員交流。\n\nPOLITICO指出，俱樂部開幕式特別選在26日白宮記者協會晚宴之後，絕非巧合。過去政府官員與媒體記者會在白宮記協晚宴同桌共餐、熱絡互動，今年不再如此，川普事前宣布不參加。小川普成立的新俱樂部預計成為川普官員及其盟友的聚會場所。"
    },
    {
        "source": "UDN",
        "title": "台派團體籲政府正視舊金山和約 避免台灣認同錯亂",
        "url": "https://udn.com/news/story/7314/8703804",
        "date": "2025/04/28 14:55",
        "image": null,
        "content": "台派團體籲政府正視舊金山和約 避免台灣認同錯亂\n\n今天是「舊金山和約」生效73週年紀念日，多個台派團體表示，舊金山和約的效力仍然存在，因此，台澎地位依舊未定，呼籲政府應正視和約的存在和意義，避免以台灣光復讓中華民國政府取得台澎領土的主權，導致台灣住民產生錯亂的族群認同。\n\n台澎黨、台灣基進、台聯等台派團體今天在立法院舉行「73年了，只有舊金山和約，沒有中華民國（台灣）」記者會。\n\n台澎黨主席鄭自才指出，中華民國政權對台灣國際地位的重視程度不足，在歷史教育、社會教育中刻意忽略舊金山和約的存在與意義，不斷刻意強調在國際法上僅具有聲明書效力的開羅宣言、波茨坦宣言和降伏文書（日本於1945年9月2日在美國海軍戰列艦密蘇里號上所簽署投降文件），以「台灣光復」讓中華民國政府取得台澎領土的主權，導致台灣住民產生錯亂的共同體認同、族群認同與身分認同。\n\n鄭自才提出3點訴求，首先，應在課綱中依據國際法規，正確說明舊金山和約所產生的法律效力及造成的影響；其次，應該停止以3份國際法上沒有轉移領土主權效力的文書，做為台灣光復大內宣的依據；最後，外交部應撤下宣稱中華民國基於台灣光復，擁有台澎領土主權的說詞，改寫或刪除與1945年台灣光復有關的內容。\n\n鄭自才說明，舊金山和約效力依舊存在，台澎地位依舊未定，台澎人始終具有自決建國的權利，不存在中華民國（台灣）這個國家，也可以避免中華人民共和國以繼承中華民國為藉口，正當化中國非法武統侵略台灣。\n\n台灣基進主席王興煥表示，若加強中華民國光復台灣的歷史敘事，恐會造成台灣認同混亂，在國際中難以辨識「兩個中國」，以及延續中華民國政權跟中華人民共和國政權的內戰史觀，為台海帶來不穩定和戰爭。\n\n台灣團結聯盟主席周倪安強調，舊金山和約明確規定，日本放棄對台灣、澎湖的一切權力，但並沒有說明台灣的主權要交給誰，留下一個灰色地帶，希望政府誠實面對台灣在國際上的歷史，並要求民進黨正視舊金山和約的存在和意義，停止在課綱內用2個宣言和文書，做為台灣光復的主張，也要求教育部撤下以其為基礎的台灣地位說帖。\n\n解決地熱開發的土地紛爭 借鏡紐西蘭與毛利人夥伴模式\n\n繼光電、風電之後，地熱成為再生能源最新寵兒，經濟部加速地熱開發，並逐步與地方政府與專家商議調整法規與土地管理制度。不過，學者提出現行3大治理缺口，從空間計畫、區域發展、土地管理，目前各部會權限分立，造成如今小廠林立、土地紛爭不斷，將不利未來發展。由於地熱潛能地區有67％位在原鄉部落，專家建議可參考紐西蘭毛利族參與地熱開發的模式，納入能源轉型機制。\n\n地熱電廠插旗原鄉部落 竟因一紙修法無需經諮商同意\n\n台東縣首座民間地熱發電業者—全陽地熱發電廠，走在淨零碳排最前線，今年開始擴建二廠。3月25日，全陽為了擴廠需要，在廠區外側的主要道路挖了一個橫跨兩線道的大洞並封路施工，引發在地居民強烈抗議，並再次點燃原住民部落與業者戰火。事實上，這條火線埋了7年，也正是全台如火如荼推動地熱的縮影—地熱與它的產地，能和平共處嗎？\n\n照片看歷史／1958年中國人纖開工周年 媒體參訪頭份廠\n\n1958年4月28日，中國人造纖維公司開工一年，招待各界參觀在苗栗頭份的中國人造棉工廠，並由公司總經理賴清添報告一年概況。\n\n中國人纖公司決定與毛狀人造絲日本發明人松田簽約，取得專利權，機器也已談妥，將增加製造毛狀人造絲，此項毛狀人造絲銷路極廣，該公司總經理賴清添，將赴日洽訂合約，預定在該年７月機器可全部由日運台，並於冬季前可製造大量毛狀人造絲應市。\n\n\n首波梅雨將至？鄭明典說明特徵：颱風外顯著豪雨災害期\n\n每年5到6月是台灣的梅雨季，首波梅雨鋒面何時來，不少人很關切。中央氣象署預報員劉沛滕上午表示，5到6月是梅雨季，影響的鋒面就是梅雨鋒面，目前預估下周日之後可能會有梅雨鋒面在台灣北邊生成，但是否會對台灣有明顯影響，仍待觀察。中央氣象局前局長鄭明典今天在臉書說明梅雨特徵，指出颱風之外的顯著豪雨災害，幾乎都發生在梅雨季。\n\n聯合報一周大事4/20~4/26\n國內\n\n21日：國民黨與民眾黨合辦在野領袖峰會，針對重大內政議題與國際挑戰展開在野對話與政策協商，達成共同為經濟、民主與司法正義奮戰到底等三共識。\n\n24日：因應美國對等關稅衝擊，行政院會拍板\n\n\n聯合新聞網聲明：敬請留意詐騙手法\n\n近日網路上出現不肖人士擅自將「聯合新聞網」網站內容複製的網站，除了整個網站商標、LOGO、內容與樣式設計，都與「聯合新聞網」網站一模一樣外，另有虛構造假新聞如下圖示。聯合新聞網已對此違法侵權網站已蒐證，並擬循法律途徑追訴。"
    },
    {
        "source": "UDN",
        "title": "台美關稅怎麼談？ 中經院：「理想」談判應這麽做",
        "url": "https://udn.com/news/story/7333/8703801",
        "date": "2025/04/28 14:53",
        "image": "https://uc.udn.com.tw/photo/2025/04/28/realtime/31941688.jpg",
        "content": "台美關稅怎麼談？ 中經院：「理想」談判應這麽做\n\n美國總統川普向全球祭出對等關稅，其中對台加32%關稅。中華經濟研究院區域發展研究中心副主任楊書菲建議，台灣與美國談判時，或能以美國「對外貿易區」（FTZ）政策的方向，來降低對美順差。同時，她提出，政府也可透過輸出過去建設科學園區或產業園區成功經驗，協助美國外貿區基礎建設，不僅有助增加談判籌碼，也能順勢深化台美供應鏈的連結與整合。\n\n中經院28日舉行「川普關稅風暴 智庫視角x政策對應」研討會，就台美談判方向，楊書菲首先指，台灣可利用美國FTZ降低對美順差，以創造雙贏空間。她提到，統計資料顯示，台灣出口到美國在2024年前兩大產品為顯示卡和伺服器，顯示卡金額318億美元，伺服器159億美元，合計占比為台灣對美國去年出口的43％。\n\n然而，楊書菲續指，若從美國貿易統計看，2024年，美國從台灣的進口的伺服器總額為159億美元，然而，在顯示卡方面，這一數據卻顯示「只有66億美元」，而對比台灣的數據，總計有超過250億美元的貿易金額「不見了」，那這250億美元的顯示卡怎麼會不見呢？顯示卡是伺服器的關鍵零組件，美國2024年伺服器的進口有67%是來自墨西哥來，這個金額約為416億美元。\n\n楊書菲以此推測，台灣出口總額價值250億美元，卻未在美國貿易統計上，這勢必就說明「是被裝到裝到墨西哥產的伺服器，然後運到美國去」。這些價值250億美元的顯示卡，是被出口到美國的「境內關外」，也就是FTZ，所以這項未顯示在美國的貿易統計裡，也不會被課徵關稅，之後轉而為「墨西哥製造」的伺服器，進入美國。此外，FTZ也具有庫存管理及物流效率的優勢。\n\n此外，楊書菲建議，政府與美進行關稅談判時，可以透過台灣輸出科學園區或產業園區的建設經驗，向美國表達願意協助他們，達到其外貿區基礎建設。若在更好的情況下，可以打造成台商的外貿專區，這不僅能創造就業機會，也可提升美國製造，並降低貿易逆差等效益，完全符合美國利益。\n\n至於對台灣而言，楊書菲稱，零組件仍可從台灣出貨，而不會增加對美貿易順差，特別是台灣較中小型的廠商，也不必赴美國去設廠。她再指，目前美國大約有近300個自由貿易區，台灣將零組件出口至美國FTZ，再由當地代工廠進行加工及組裝，使最終產品在美國實質轉型，形成美國製造。\n\n而這也有利台灣，我方可以此為談判籌碼，向美方爭取更多FTZ的區內優惠，如關稅、美國實質轉型認定等。而這也有助於台商群聚效益，能夠提升台廠生產效率，並且有利於深化台美產業界供應鏈的連結或整合。"
    },
    {
        "source": "UDN",
        "title": "安永、櫃買、高科大、TIESA 四強攜手力挺創新發光",
        "url": "https://udn.com/news/story/7239/8703800",
        "date": "2025/04/28 14:52",
        "image": "https://uc.udn.com.tw/photo/2025/04/28/realtime/31941686.jpg",
        "content": "安永聯合會計師事務所、櫃買中心、國立高雄科技大學產學營運處攜手創新生態平臺夥伴，包括中華民國創新創業服務協會(TIESA) 、南部最大新創社群「新創CEO班」，共同支持舉辦「創新企業交流小聚」。活動邀請4家南區創新企業，分享營運模式與創新技術，並與櫃買中心進行一對一交流，深入了解創櫃板Plus新制與相關輔導資源。\n\n櫃買中心長期推動創新創業輔導，今年度以升級版的創櫃板Plus制度，增加推薦單位、簡化申請程序、廣納具創新能量的公司，逐步優化登板公司體質以銜接資本市場。櫃買中心新創發展組組長何藹然指出，企業在邁向IPO之路前，應全面檢視自身的財務與業務體質，確認是否已達到資本市場的要求。對於尚未準備好IPO的新創，創櫃板提供了一個理想的串接平臺，幫助企業引資、拓展市場、建立品牌聲譽，同時熟悉資本市場的法規與運作模式，為未來的上市計畫鋪路。\n\n高雄科技大學創新育成中心設立「高科大淨零永續加速器」，聚焦能源、低碳、循環經濟等永續核心產業，為新創團隊提供技術研發、商業模式優化、資金媒合到市場拓展的全方位支持。作為創櫃板的推薦單位之一，陪伴輔導新創企業加速成長。\n\n由安永聯合會計師事務所所長傅文芳擔任第一屆理事長之中華民國創新創業服務協會(TIESA)，致力構建全方位創業輔導生態系及資金媒合平臺，秘書長賴荃賢表示，協會將為具有投資價值之新創企業提供定制化專業策略服務，支持創新企業運用創櫃板資源前進資本市場。\n\n安永聯合會計師事務所審計服務部執業會計師洪國森分享，新創公司進入資本市場，不僅能提升公司形象與知名度，更可建立完善會計及內控制度，實現永續經營。此外，安永具備豐富的創櫃板輔導資源及實務經驗，可協助企業掌握資訊揭露與合規要求，為邁向資本市場奠定穩固基礎。\n\n此次參與創新企業小聚的4家新創企業，涵蓋永續環保、醫療管理、農業科技，展現出橫跨多元產業的創新動能，更突顯出臺灣新創在技術研發、商業模式創新與永續價值實踐上的強大潛力。這些新創團隊憑藉獨到的市場洞察與靈活應變的實力，正積極鏈結資源、加速成長，為未來產業注入更多可能性。"
    },
    {
        "source": "NewTalk",
        "title": "阻中國黃海擴張！應對PMZ水域鋼構物 南韓：設立科考基地「對等」回應",
        "url": "https://newtalk.tw/news/view/2025-04-28/967978",
        "date": "2025/04/28 15:13",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/968/680f29783c768.jpg",
        "content": "中國於黃海韓中暫定措施水域（PMZ）設置構造物。南韓媒體《韓聯社》（YNA）報導，外交部長趙兌烈今天（28日）在國會預算結算特別委員會上表示，針對中國未經協商在黃海韓中暫定措施水域（PMZ）設置構造物，南韓政府正考慮依「對等原則」採取行動，包括在該水域設立海洋科學考察基地等方案，作為直接的回應方案。\n\n趙兌烈透露，南韓政府正綜合評估多種應對選項，包括設置養殖設施或科考基地，並考量經濟可行性等因素。他強調，雖然該水域為韓中專屬經濟區重疊區域，依2000年協議僅限漁業活動，邊界尚未劃定，但南韓堅守海洋合法權益不容侵犯的立場，並已通過多層外交渠道向中方表達關切。上週，韓中在首爾舉行第三次海洋事務對話會議，討論中國自2018年起陸續設置三座鋼結構設施，雖中方稱僅為民營養殖用途，南韓憂心其意圖擴張海上控制，類似南海策略。\n\n事件始於今年2月，韓國海警欲調查黃海一處新增鋼結構時遭中國海警阻撓，雙方對峙兩小時，引發爭議。南韓隨後召見中國大使館代表抗議，並於4月23日會議中要求移除構造物，中國則拒絕並邀韓方實地查看。趙兌烈表示，南韓將參考會議結果與中方動態，研擬具體計畫。"
    },
    {
        "source": "NewTalk",
        "title": "5月起赴泰國  須提前填寫電子入境卡",
        "url": "https://newtalk.tw/news/view/2025-04-28/967979",
        "date": "2025/04/28 15:11",
        "image": null,
        "content": "5月起赴泰國  須提前填寫電子入境卡\n\n圖為曼谷的廊曼國際機場。（中央社檔案照片）\n\n為更好管控外國旅客在泰國動向，泰國政府恢復旅客填寫入境卡的規定，不過改為線上填寫。新規定將從5月1日上路，5月1日起要入境泰國的民眾今天就可上網填寫，以利入境程序。\n\n原先外國旅客進入泰國都要填寫TM6入境卡，詳細記載旅客的個人資訊、航班資料和住宿地點等，離境時要繳回給泰國移民單位。不過為了吸引更多旅客，減少旅客入境手續，泰國內閣從2022年起陸續暫停從空陸海關口進入泰國要填寫TM6的規定。\n\n泰國政府為促進觀光業，去年7月開始大幅開放免簽國家數量，但也因此造成旅客利用免簽入境、卻把泰國做為犯罪基地的現象，或是免簽入境卻在泰國非法工作。\n\n暫停填寫TM6的措施將在今年4月底到期，泰國政府決定5月1日起，所有非泰籍的旅客透過陸海空關口進入泰國前，都要先到泰國電子入境卡系統（Thailand Digital Arrival Card，TDAC）填寫個人資訊、航班資料和住宿地點等，這個TDAC系統將取代原有TM6入境卡的功能。\n\n民眾可以在入境泰國前3天上網登記，5月1日入境的民眾今天就可以上網填寫資料。泰國移民局表示，長居泰國的非泰籍人士也要登記。\n\n泰國政府認為，這個系統有助於政府追蹤外國旅客動向，希望藉此增加遊客對泰國旅遊安全的信心。"
    },
    {
        "source": "NewTalk",
        "title": "「佛州王」德桑德蒂斯募款醜聞纏身! 妻子接班布局被打亂 佛州期中大選將變天？",
        "url": "https://newtalk.tw/news/view/2025-04-28/967976",
        "date": "2025/04/28 15:10",
        "image": "https://images.newtalk.tw/resize_action2/800/album/album/1/680f23e398ac5.png",
        "content": "「佛州王」德桑德蒂斯募款醜聞纏身! 妻子接班布局被打亂 佛州期中大選將變天？\n\n美國《有線電視新聞網》( CNN ) 今日報導指出，曾被視為共和黨未來接班人的佛羅里達州州長隆恩．德桑蒂斯（Ron DeSantis），在總統初選失利後聲勢重挫，不僅喪失全國影響力，就連在佛州的地盤也岌岌可危。德桑蒂斯與其妻子凱西．德桑蒂斯（Casey DeSantis）原本企圖打造屬於自己的政治王朝，如今卻在一場涉及州政府資金流向的醜聞中陷入泥淖，連帶拖累了凱西布局未來接班的計畫。\n\n這起爭議圍繞「希望佛羅里達」（Hope Florida）計畫展開。該計畫由凱西在 2021 年創設，標榜透過連結信仰組織與慈善資源，協助民眾脫離政府救助。然而，佛州眾議院調查發現，一筆來自醫療承包商 Centene 與州政府達成和解後的 1,000 萬美元款項，經由 Hope Florida 基金會流向兩個政治組織，這兩個團體再將資金挹注至一個由德桑蒂斯核心幕僚主導、反對娛樂用大麻合法化的政治行動委員會。最終，這筆資金又有一部分流向德桑蒂斯掌控的政治基金會，為日後凱西參選州長鋪路的企圖不言可喻。\n\n值得注意的是，這項調查並非由民主黨發起，而是出自德桑蒂斯陣營內部的共和黨人。帶頭調查的州眾議員亞歷克斯．安德拉德（Alex Andrade）甚至直言，這筆資金流動「看起來非常像是洗錢與電匯詐騙」。目前，雖然州議會的調查程序已告一段落，但已將相關資料轉交給執法機構，呼籲進一步刑事調查。\n\n德桑蒂斯與凱西則高調反駁指控，堅稱 Hope Florida 是一項有理念的募款，旨在「真正幫助有需要的人」，抨擊指控者是在從事「政治抹黑」。德桑蒂斯更在公開場合表示：「有些人害怕第一夫人（佛州第一夫人），我們很清楚這點！」試圖將焦點轉向政治攻防。然而，外界對於 Hope Florida 基金會與德桑蒂斯家族政治網絡之間錯綜複雜的關係，卻已引發廣泛質疑。\n\n根據調查，Hope Florida 基金會主席約書亞．海伊（Joshua Hay），同時也是一家與佛州政府有巨額合約往來的公司 CEO，而該公司曾對德桑蒂斯競選連任捐贈 12.5 萬美元。此外，基金會多位董事與德桑蒂斯政治金主有直接關聯，甚至負責開發 Hope Florida 線上平台的公司 Unite Us，也與多名德桑蒂斯前高層幕僚有業務合作。\n\n值得注意的是，Unite Us 曾在網站上大力推崇「多元、平權與包容」（DEI）價值，這與德桑蒂斯政府極力打壓「覺醒文化」的立場顯然背道而馳，成為政治對手攻擊的另一把利劍。\n\n在黨內，德桑蒂斯面臨的壓力日益沉重。川普的親信、包括羅傑．史東（Roger Stone）、馬特．蓋茲（Matt Gaetz）等人，紛紛在社群平台與媒體節目上放大此案，猛烈砲轟德桑蒂斯夫婦。多位原本屬意凱西參選的共和黨人，如今私下勸退，認為在醜聞陰影未散之前不宜冒然出戰。德桑蒂斯的民調支持度下滑，募款表現也陷入困境，連帶影響凱西未來的政治計畫。\n\n在這場危機中，德桑蒂斯仍試圖拉攏川普，減少對佛州初選的干預。夫妻倆不僅與川普及其家族共進晚餐，還在川普的高爾夫球俱樂部參與活動。然而，川普最終選擇力挺聯邦眾議員拜倫．唐納茲（Byron Donalds）出戰佛州州長之位，無疑為德桑蒂斯夫婦的翻身之路再添障礙。"
    },
    {
        "source": "NewTalk",
        "title": "全中運勠力為高雄拼獎牌  吳立森：台上台下都是運動英雄",
        "url": "https://newtalk.tw/news/view/2025-04-28/967968",
        "date": "2025/04/28 15:08",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/968/680f24617fad0.jpg",
        "content": "高雄市阿蓮國中舉重教練洪秀玲今年全中運期間，正逢父親重病住院，仍帶領選手奪得1金1銀1銅後，趕回醫院陪伴父親走完人生最後一程；鳳甲國中自行車選手陳品華賽前摔車受傷，奪牌並不樂觀，最後依靠高雄市「運動員防護計畫」提供的醫療支援與科學化訓練奪金。高雄市教育局長吳立森肯定他們都是運動場上的英雄，讓自己與更多人在競技舞台上發光。\n\n在選手們全力拼搏的背後，高雄醫學大學附設中和紀念醫院的醫療團隊默默付出，派駐醫師、物理治療師與防護員隨行，提供即時且專業的醫療照護，成為選手堅實的後盾。此外，郡都集團與天德濟善集團慷慨贊助此次全中運高雄代表隊服裝新台幣25萬元，以及比賽時所需的飲用水與運動飲料，讓選手們能以最好的體能狀態應戰。\n\n吳立森表示，無論獲獎與否，每一位選手、教練與幕後支援團隊，都是高雄市的驕傲。場上奮戰的汗水，或是場下默默守護的付出，都是全中運最動人的風景，教育局會持續做大家最堅強的後盾，也感謝社會資源的挹注，讓高雄市學子在運動的舞台上持續發光發熱。\n\n2025年全國中等學校運動會於4月24日在台南市辦理完畢，然而在勝負激烈的賽場上，除了聚光燈下摘金奪銀的選手們，以運動員堅持與勇氣的精神，成就了這場青春與夢想的盛會。其中阿蓮國中洪秀玲從事舉重教練工作17年，今年帶領選手參賽全中運，原本與父親約定好，要在台南舉辦的全中運上，讓父親見證她為夢想而戰，但比賽首日父親突發重症住院，生命垂危，讓洪秀玲全中運期間飽受煎熬與悲痛。\n\n不過她最後收起難過的心，堅守教練崗位，遵守父親叮嚀對學生要求負責到底的教誨，陪伴學生全力拚戰，帶領選手奪得1金1銀1銅的佳績，並在賽事結束後，趕赴醫院陪伴父親走完人生最後一程。這份深沉的愛與責任，詮釋了運動精神的堅毅、奉獻信念。\n\n此外，鳳甲國中陳品華4月22日參加全中運自行車項目，勇奪國男組15公里公路計時賽金牌。年初選拔賽時，他不幸摔車受傷，情況一度令人擔憂。然而，在指導教練徐正義的專業指導，並依靠高雄市「運動員防護計畫」提供的醫療支援與科學化訓練，陳品華堅定復健、咬牙訓練，最終在今年全中運賽場完成自我突破，用汗水與勇氣鍛造出的榮耀金牌，也成為逆境突破的典範。"
    },
    {
        "source": "NewTalk",
        "title": "AI害人! 「熟人羞辱」性犯罪 深度偽造技術摧毀南韓女性的現實生活",
        "url": "https://newtalk.tw/news/view/2025-04-28/967962",
        "date": "2025/04/28 15:00",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/968/680f2274a9cb8.jpg",
        "content": "AI害人! 「熟人羞辱」性犯罪 深度偽造技術摧毀南韓女性的現實生活\n\nAI 的興起為人類生活提供極大便利，但同時一些不肖之徒將 AI 技術用於傷害他人，最近有美媒指出深度偽造技術正摧毀南韓人的現實生活。\n\n根據美國《有線電視新聞網》（CNN）的報導，南韓近年來網路性犯罪尤其嚴重，從公共設施中的隱藏攝影機到 Telegram 聊天室，婦女和女孩都被有辱人格的性內容脅迫和勒索。深度偽造技術正對南韓構成新的威脅，這場危機在學校中尤其嚴重。根據南韓教育部的數據，去年 1 月至 11 月初，超過 900 名學生、教師和學校工作人員報告稱，他們成為了深度偽造犯罪的受害者。這些數字還不包括大學，大學同樣遭遇了一系列深度偽造色情攻勢。\n\n作為應對，南韓教育部成立了一個緊急工作小組。 立法者 9 月也通過了一項修正案，規定持有和觀看深度偽造色情內容可判處最高 3 年監禁或最高 3 千萬韓元罰款。另外現在南韓製作和傳播未經同意的深度偽造露骨圖像的最高刑期為 7 年。\n\n南韓國家警察廳也敦促警員，帶頭徹底根除深度偽造性犯罪，但成果有限。根據首爾國家警察的聲明，去年 1 月至 10 月報告的 964 起與深度偽造相關的性犯罪案件中，警方只逮捕了 23 人。\n\n南韓立法委員金南熙（Kim Nam-hee）聲稱，迄今為止的調查和懲罰都過於被動，因此一些受害者選擇自己進行調查。\n\n活動人士元女士表示，長期以來在南韓分享和觀看女性色情內容不被視為嚴重犯罪。雖然色情內容被禁止，但當局長期以來未能執行法律或懲罰違法者。\n\n元女士認為，社會冷漠讓犯罪者更容易實施數位性犯罪，包括她所說的「熟人羞辱」。「熟人羞辱」指犯罪者在 Telegram 上分享他們認識的女性的照片和個人訊息，並主動創建深度偽造內容或要求其他人跟著做。"
    },
    {
        "source": "NewTalk",
        "title": "全球最高橋! 中國打造625公尺高空天橋 全球百座高橋 「這地方」就佔了一半",
        "url": "https://newtalk.tw/news/view/2025-04-28/967960",
        "date": "2025/04/28 14:51",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/968/680f1db6557ba.jpg",
        "content": "2025 年 4 月，中國西南部貴州省迎來重大基礎建設里程碑，世界最高橋樑花江大峽谷大橋預計將於今年 6 月正式通車。該橋橫跨險峻的花江大峽谷，橋面高度達約 625 公尺，遠超目前紀錄保持者法國米約高架橋的 336 公尺，高出近 289 公尺。\n\n花江大峽谷大橋全長約2.89公里，採用鋼桁架懸索橋設計，結構總重約 22,000 噸，相當於三座艾菲爾鐵塔。工程自 2022 年 1 月動工以來，進展迅速，已完成 95%。貴州省公路集團總工程師張勝林向《中國日報》表示，橋梁計劃於 2025 年下半年正式開放使用。\n\n該橋的建成不僅刷新了世界最高橋的紀錄，也將大幅提升當地交通效率。據官方報導，橋梁通車後，穿越花江大峽谷的旅程時間將從過去的兩小時縮短至僅一分鐘，大幅改善貴州山區的交通狀況。\n\n貴州省地處中國內陸，山區多、地形複雜，基礎設施建設挑戰重重。近年來，中國政府加大對包括貴州在內的偏遠山區基建投資，花江大峽谷大橋正是該政策的代表性工程。貴州省目前擁有全球近一半的前 100 座最高橋樑，彰顯其在中國高難度橋梁建設領域的重要地位。\n\n張勝林強調：「這座橋梁不僅是一項工程奇蹟，更是中國基礎設施建設實力的象徵，將推動區域經濟發展，促進人員和貨物流通。」"
    },
    {
        "source": "NewTalk",
        "title": "4歲還患有癌症也被驅逐? 傳3美國兒童與母親一起被驅逐至宏都拉斯",
        "url": "https://newtalk.tw/news/view/2025-04-28/967948",
        "date": "2025/04/28 14:47",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/968/680f1493d92e8.jpg",
        "content": "美國律師和民權倡導組織聲稱，3名美國兒童上周與他們的母親一起被驅逐到宏都拉斯，其中一名4歲兒童正在接受轉移性癌症治療。\n\n根據美國《有線電視新聞網》（CNN）的報導，美國公民自由聯盟和國家移民計畫等組織表示，一個案件中，一名母親帶著她2歲的孩子被美國移民和海關執法局（ICE）驅逐至宏都拉斯；另一個案件中，一名母親帶著她4歲和7歲的孩子被驅逐出境，其中4歲孩子身患轉移性癌症，仍在接受治療。\n\n兩起案件的律師指出，2名母親和她們的孩子都於24日在路易斯安那州參加ICE的「例行登記」時遭到拘留，隨後迅速被驅逐出境。\n\n在第一起案件中，該家庭24日提交了一份緊急請願書，要求法院下令ICE「立即釋放」該名2歲女童，稱該部門在缺乏任何法定或憲法權力的情況下，以美國公民身份拘留了她。請願書顯示，這位母親四年來一直定期參加類似登記，且經常帶著女兒們一起。\n\n路易斯安那州西區地方法院法多蒂26日在一份法庭文件中指出，一名2歲女孩與她的母親一同被驅逐至宏都拉斯，對此他強烈懷疑政府在沒有任何意義的情況下驅逐美國公民。多蒂安排16日就此案舉行聽證會，要求美國政府有關部門對此進行解釋。\n\n第二起案件的律師赫伯特說，該母親在路易斯安那州南部居住了十多年，但沒有合法身份，24日她被要求帶著2個孩子和護照前往登記處，大約20到30分鐘後ICE告知律師這家人已被拘留。赫伯特強調，這家人25日早上被送上飛機驅逐至宏都拉斯。他的客戶在被拘留24小時內就被驅逐出境，無法與他聯繫。\n\n對此邊境沙皇霍曼聲稱，沒有驅逐美籍兒童，只是驅逐了他們的媽媽。"
    },
    {
        "source": "NewTalk",
        "title": "示警詐騙才是國安問題 胡博硯：軍審獨立必要性被質疑",
        "url": "https://newtalk.tw/news/view/2025-04-28/967973",
        "date": "2025/04/28 14:45",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/968/680f23ae81167.jpg",
        "content": "東吳法學院教授胡博硯今（28）日接受《CNEWS匯流新聞網》政論節目《中午來開匯》主持人黃光芹專訪時指出，賴清德總統無預警地宣布軍審復辟令人震撼，該政策過程保密過度，缺乏社會溝通，質疑行政院版本若未成熟出場，恐將面對艱困局面。\n\n胡博硯說，政策變化幅度極大，適當公開討論才能妥善處理問題。他同時提醒，恢復軍審並非單靠一聲宣示即可，須修正軍事審判法、提出行政院版本送立法院審議，程序繁複。\n\n至於國安問題成為軍審復辟的主因？胡博硯認為，真正迫切需要解決的國安問題是國內詐騙問題，台灣一年民刑事案件合計超過3百萬件，詐騙案每年上百億元損失、數萬案件量早已形成國安威脅。而面對軍審復辟的訴求，胡博硯直言，現行的國安法庭已經設立，但案件量有限，國安專庭法官多半仍需兼辦詐騙等其他案件，導致無法專責處理。以目前3百多件軍事案件而言，相較於檢察署每年處理7、80萬案件，軍審回歸無助於緩解司法過勞問題。\n\n回顧2013年廢除軍審時的背景，胡博硯指出，賴清德恐沒想清楚為何要恢復軍審，當年問題的核心在於軍法官階級制度影響審判公正性，制度設計未能符合憲法精神；如今若再度復辟軍審，必須回答是否已徹底改革軍法體系，否則形同獨立出來「吃飽太閒」，令人難以理解。\n\n特殊審判制度的必要性也遭到質疑，胡博硯舉例，智慧財產法院與少年法院雖然案件量較少，但因涉及高額利益或特別保護需求而設立，軍事案件是否具有同等的專業需求，應該具體論證，而非僅以恢復為目的推動立法。他也提醒，軍人與退役軍人涉案時，分屬不同審判體系，若將現役軍人交軍事法院、退役人員交普通法院，將導致判決歧異與程序矛盾。他引述憲法法庭先前裁定指出，一旦同案證據相同而判決不同，普通法院無罪判決將可作為軍事法院再審理由，既然最終仍由普通法院決定，為何還要恢復軍審？對於「判太輕」的問題，胡博硯強調，這不能僅怪罪法官，應從偵查蒐證層面檢討，若起訴的證據薄弱、偵查不足，法院自然無法重判，「判太輕」的問題實應由偵查端與法制作業共同負責。\n\n胡博硯認為，與其復辟軍審，不如優先強化偵查體系、增加資源，從根本上提升國安案件處理品質。他強調，真正應建構的是前端偵查與防範機制，而非單靠審判端承擔全部責任。他認同，恢復軍審有民主開倒車的疑慮，制度變革應更審慎。"
    },
    {
        "source": "NewTalk",
        "title": "未過二階先瞄準補選？ 鍾小平嗆鍾沛君「想選表態、交幾萬份連署書來」",
        "url": "https://newtalk.tw/news/view/2025-04-28/967966",
        "date": "2025/04/28 14:41",
        "image": "https://images.newtalk.tw/resize_action2/800/album/album/1/66e78b3925b94.jpg",
        "content": "台北市議員鍾小平嗆同黨議員鍾沛君，「想選就表態、交幾萬份連署書來」。國民黨、民眾黨26日號召動員支持者上凱道舉行「反綠共 戰獨裁」集會遊行，號稱現場湧入25萬人，可說是一掃藍軍大罷免低迷氣勢，朱立倫今日趁勢要求藍營地方民代，協助罷綠選區第二案階段連署，把這次二階連署結果列入考核公告。\n\n國民黨籍台北市議員鍾小平今日受訪時表示，對於考核部分，他表達充分支持。因為國民黨已經被欺負慘了，所以我們都支持，加上426辦得不錯，青年軍再弄個幾千份來。話鋒一轉，鍾小平點名不同選區（大安文山）的鍾沛君，如果要來選就表態，至少拿幾萬份連署書來，凸顯自己的底氣。鍾小平也強調，發動連署是各地開花，支持反罷免，大家做好區域聯防，再軟弱就被民進黨吞掉，5000份不會有壓力。\n\n國民黨台北市議員鍾沛君日前被點名，是黃呂錦茹欽點可能補選中正萬華立委人選。"
    },
    {
        "source": "NewTalk",
        "title": "台南七股台61線4車事故釀3傷 其中2人命危",
        "url": "https://newtalk.tw/news/view/2025-04-28/967972",
        "date": "2025/04/28 14:40",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/968/680f22c2a7c31.jpg",
        "content": "台南市七股區台61線快速道路南向路段今天上午11時許發生4部車輛交通事故，疑似有2輛工程車遭撞，另有1輛混凝土攪拌車起火燃燒，共3人受傷送醫，其中2人命危。台南市政府消防局於上午11時33分獲報，指稱七股區台61線快速道路南向發生交通事故，其中1輛攪拌車起火燃燒，陸續調派9部各式車輛、17名人員前往救援，抵達現場時發現3名傷者，其中2人傷勢嚴重，初步檢傷為OHCA（到院前心肺功能停止），立即安排救護車將所有傷者送醫。消防人員於中午12時25分將火勢撲滅，初步清查共有2輛工程車、1輛自小貨車、1輛混凝土攪拌車受事故波及，詳情由警方進一步釐清中。"
    },
    {
        "source": "NewTalk",
        "title": "川普關稅洗牌全球供應鏈! 航運業搶逃中國航線 東南亞成新貿易熱點",
        "url": "https://newtalk.tw/news/view/2025-04-28/967943",
        "date": "2025/04/28 14:39",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/966/67fcc42c00871.jpg",
        "content": "川普關稅洗牌全球供應鏈! 航運業搶逃中國航線 東南亞成新貿易熱點\n\n中美兩國關稅對峙持續陷入僵局，對全球供應鏈造成嚴重衝擊。高達 145% 的美國對華關稅與中方 125% 的反制關稅，使得雙邊貿易商品流動幾乎停滯，嚴重影響中國工廠生產及全球航運格局。\n\n供應鏈多個環節出現動盪。供應鏈專家向《國會山報》表示，關稅使中國工廠生產受挫，有企業面臨訂單枯竭，另有部分企業則趁機調整經營策略。質量檢查公司 QIMA 執行長塞巴斯蒂安·布雷托指出，商品流通的可預測性大幅降低，產能分布不均現象明顯，「部分供應商產能過剩，另一些則因需求轉變而出現瓶頸。」\n\n廣東一間出口服裝企業負責人在影片中直言，關稅戰重創紡織服裝產業。該業者表示，中國為全球最大紡織品製造國，約三分之一產品直接出口美國，另有三分之一透過東南亞國家再出口至美，約 60% 紡織品與美國市場密切相關。此次關稅讓其工廠面臨嚴重打擊，目前有數十個貨櫃滯留深圳港口或被迫改內銷。\n\n多名工人透露，鞋類、牛仔褲及家用電器等生產線已停工一週以上，企業減少加班、暫停週末生產成為常態。深圳跨境電子商務協會會長王馨接受《金融時報》採訪時表示，會員企業焦慮加劇，許多工廠已宣布停產一至兩週，供應鏈動盪難以平息。\n\n航運業也面臨巨變。物流平台 Flexport 執行長瑞安·彼得森指出，海運承運人紛紛調整航線，「不少船舶減少中國航線，轉向越南等東南亞國家，尋找通往歐洲及美國的新路徑。」此外，貨運保險費用因關稅增加而上漲，進一步抬高全球航運成本。\n\n根據華泰期貨統計，今年 4 月中旬至5月中旬，中美間海運航次取消達 26 班，貨櫃運力減少近 40%。航運諮詢機構德魯裡（Drewry）預測，今年全球港口吞吐量將下降約 1%，與 2020 年疫情期間相近。勞合社分析師亦指出，此趨勢顯示全球貿易正承受巨大壓力。\n\n深圳鹽田港汽車貨運從業者陳銘表示，今年情況尤其嚴峻，美國作為最大外貿市場，關稅高漲令業務幾近停擺。曾經繁忙的鹽田港出口美國貨櫃量較去年同期大減七至八成，大量空貨櫃滯留等待調度，貨物流動性大幅下降，這種現象自 3 月起持續加劇，4 月更為嚴重。"
    },
    {
        "source": "NewTalk",
        "title": "被嗆去北京戰獨裁 黃國昌回擊：賴清德被隨扈簇擁、不敢接受提問",
        "url": "https://newtalk.tw/news/view/2025-04-28/967964",
        "date": "2025/04/28 14:29",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/968/680efe7a0bc01.jpg",
        "content": "國民黨4月26日上凱道戰獨裁，人數擠爆景福門周遭，號稱25萬人。但總統賴清德之前卻嗆國民黨要戰獨裁，應該去北京抗議。對此，民眾黨團總召黃國昌今日回應，要賴清德下台，已經是非常多台灣人共同心聲，交稅人民站出來跟政府抗議，「結果我們的總統叫這些人全部去天安門」。他還說，他們在這裡開記者會被問到飽，但賴清德前後隨扈特勤簇擁，「你沒辦法接近他，你也沒有辦法問他問題」，這是台灣的民主嗎？\n\n行政院長卓榮泰今日就4100億元特別預算條例拜會朝野黨團。民眾黨團也於接見後，隨即舉行記者會並回應相關時事議題。\n\n對於罷免賴清德提議，媒體提問國民黨主席朱立倫剛提到先罷免綠委，是國民黨向民眾黨靠攏嗎？黃國昌說，政治上回應人民期待才是人民最重要的事情，沒必要談誰跟誰靠攏。人民期待不是在野陣營誰跟誰靠攏，真的沒有必要。重要的是，台灣人民共同面對的是一個即將就任滿一年的賴清德政府，繳不出像樣的成績單，成績蒼白無力，在台灣社會不斷製造衝突、仇恨，掩飾自己施政不力。\n\n黃國昌說，這是為什麼他說，想要賴清德下台已經成為非常多台灣人民共同的心聲，但現在面對的障礙，是賴清德顯然要硬幹到底，交稅人民站出來跟政府抗議，「結果我們的總統叫這些人全部去天安門」。這是哪門子的邏輯。\n\n黃國昌說，目前為止，賴清德放完砲後，面對社會抨擊，都還沒站出來講清楚。「因為賴清德被保護的好好的，我們是在野黨，開記者會全程直播，坐在這裡給記者問到飽，賴清德是拿台灣納稅人稅金，前後隨扈特勤簇擁，你沒辦法接近他，你也沒有辦法問他問題。這是台灣的民主，台灣人犧牲這麼久，換來的民主，長這個樣子嗎？」\n\n黃國昌說，接下來在掃除綠衛兵行動，昨天公民團體也出來擺攤了，對於立院裡護航、忘了自己是立委，把自我降格為執政團隊的啦啦隊，甚至大造謠的委員，大家都會站出來有相應的作為。\n\n民眾黨立委張啓楷也說，26日為什麼有25萬人上街抗議民進黨。但賴清德不聽卻還叫你去天安門。426大家抗議不要司法破壞，今天一早檢調又30路大搜索國民黨新北市黨部。帶走20人，不僅黨工帶走，連罷免民進黨立委的發起人、志工都被帶走。\n\n另外，對於罷免賴清德總統需要立法院2/3立委同意，張啓楷也說，要拉下14個民進黨立委會困難嗎？"
    },
    {
        "source": "NewTalk",
        "title": "立法院訪美團今晚出發 聚焦關稅、國防軍售如期交付",
        "url": "https://newtalk.tw/news/view/2025-04-28/967965",
        "date": "2025/04/28 14:26",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/912/65ea68b677acf.jpg",
        "content": "立法院副院長江啓臣今晚將率領立院訪美團前往華府，將聚焦關稅、國防軍售如期交付。美國總統川普日前宣布實施「對等關稅」措施後，將對台灣加徵32%關稅，立法院副院長江啟臣今日晚間將率領立院台美國會聯誼會、外交及國防委員會成員訪問美國華府，預計也將拜會國會山莊、行政部門及智庫，傳達我方產業及民眾心聲，推動台美合作法案，尋求台美互利互惠雙贏局面。\n\n訪團成員除江啓臣外，還包括國民黨立委張智倫、黃健豪、民眾黨立委林憶君搭乘同一航班前往。而民進黨立委部分，王定宇、邱議瑩、張雅琳於明日出發。\n\n江啟臣表示，台灣產業界在「對等關稅」衝擊下，面臨極大的挑戰，川普宣布「對等關稅」這20多天來，他積極走訪基層、傾聽民眾聲音，不少產業提到關稅壓力、地緣風險、資金需求等政策不確定性帶來的問題。\n\n江啟臣也強調，對於未來該如何因應，除期盼政府儘速與美國完成談判，也希望從更多面向，例如產業分工、製造合作、職訓教育、人才交流等，促進台美互補實質合作。\n\n立法院訪團停留美國期間，將拜會國會、智庫、行政部門、產業界等，與美國各界座談交換意見。除關稅議題外，同時也將說明「避免雙重課稅法案」的重要性，期盼美國會早日通過，另就台海情勢，國防安全，與相關單位研討，爭取美對台軍售如期交運，並擴大國防安全合作面向。"
    },
    {
        "source": "NewTalk",
        "title": "SIPRI揭示全球軍事支出新高峰 中國穩坐亞洲第一、德國搶進全球前四",
        "url": "https://newtalk.tw/news/view/2025-04-28/967963",
        "date": "2025/04/28 14:19",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/913/65f52483b178e.jpg",
        "content": "SIPRI揭示全球軍事支出新高峰 中國穩坐亞洲第一、德國搶進全球前四\n\n軍事媒體《Breaking Defense》報導，瑞典斯德哥爾摩國際和平研究所（SIPRI）28日發布最新數據，顯示2024年全球軍事支出達到創紀錄的2.718兆美元，較2023年增長9.4%，為冷戰結束以來最劇烈的年度增幅。德國軍費激增28%，達885億美元，超越印度，成為全球第四大軍事支出國，僅次於美國、中國和俄羅斯。此增長主要源於2022年宣布的1000億歐元特別國防基金，凸顯德國在歐洲安全形勢變化下的軍事轉型。\n\nSIPRI報告指出，全球五大軍事支出國分別為：美國（9160億美元）、中國（3140億美元）、俄羅斯（1090億美元）、德國（885億美元）和印度（861億美元），占總支出的60%。歐洲軍費增長17%，達6930億美元，受俄烏戰爭影響尤為顯著。德國不僅成為西歐最大軍事支出國，其政策轉向也預示歐洲將進入長期高軍費時期。與此同時，中東地區因戰爭與緊張局勢，軍費增長9%，以色列以275億美元位居區域第二。\n\n美國空軍參謀長艾爾文（David Allvin）上將強調，印太地區正面臨「明確且迫在眉睫的危險」，美國在2025年「肩併肩」演習中部署16架戰機與450名飛行員，強化與盟友合作。專家指出，德國軍費增長除回應俄羅斯威脅外，亦受美國總統川普對歐洲防務態度的影響，促使歐洲尋求更大軍事自主。\n\n2023年統計時，全球五大軍事支出國依序為：美國、中國、俄羅斯、印度和沙烏地阿拉伯。SIPRI表示，德國自統一以來首次成為西歐軍費領頭羊，反映其對區域安全的重新定位。全球軍事負擔（軍費占GDP比例）升至2.5%，逾百國增加軍費，顯示各國優先強化軍事安全，可能對未來經濟與社會發展帶來深遠影響。"
    },
    {
        "source": "NewTalk",
        "title": "國民黨新北黨部遭搜索 吳靜怡：藍認為抄襲沒什麼 就趕快承認協助執法",
        "url": "https://newtalk.tw/news/view/2025-04-28/967956",
        "date": "2025/04/28 14:21",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/968/680ed90e3a171.png",
        "content": "國民黨新北市黨部28日上午遭搜索，吳靜怡表示，多數國民黨支持者都認為抄襲沒有什麼，「對，那就趕快承認，協助司法盡快執法」。\n\n檢調偵辦幽靈連署案，今日再次搜索國民黨新北市黨部，並帶回書記長陳貞容、書記朱蓓儀及三重區黨部執行長羅大宇等人約談。對此，政治評論員吳靜怡表示，這週國民黨黨工一定有人會持續被偵辦，多數國民黨支持者都認為抄襲沒有什麼，「對，那就趕快承認，協助司法盡快執法」。\n\n國民黨新竹市立委鄭正鈐被指控，疑似僱用外籍移工參加藍白426凱道集會活動，吳靜怡在臉書發表文「早就一坨屎，怎麼就怪鄭正鈐是國民黨的一粒老鼠屎？」一文表示，鄭正鈐有在新竹市為了「以罷制霸」而讓國民黨新竹市黨部被搜查嗎？沒有，所以司法還是公平的」，但真的不該為了「打腫臉充胖子」而找移工來進行違法工作，這凸顯新竹市對於移工的權益認知低落，該查就查、該辦就辦。\n\n吳靜怡指出，今早國民黨新北市黨部遭搜索，這週國民黨的黨工一定有人會持續被偵辦，任何政黨的黨工沒有一個人是有必要為自己多增加偽證罪而說謊，抄襲、作假就是組織型的犯罪，不可能人數這麼少，也不可能背後沒有人指揮，多數國民黨支持者都認為抄襲沒有什麼，對，那就趕快承認，協助司法盡快執法。\n\n「黃呂錦茹為了誰被羈押？朱立倫不可能沒有答案！」，吳靜怡直言，即將面對罷免第三階段，國民黨最需要做的，就是好好解釋「幽靈連署案」，畢竟，台灣多數人還是有受教育的，該承認就承認，該道歉就道歉，還給國民黨內認真做服務的地方民意代表一個公道。\n\n吳靜怡提及，現在有人開始討論補選怎麼贏，「說實話，討論國民黨怎麼輸給自己比較容易」，國民黨支持者變成作弊仔的遮羞布，建議學學民眾黨，換個主席，才能真的止血。國民黨需要派系，內部要有良性競爭，必須設調查小組，而不是這樣，發臭了還擺爛，「愛狡辯，愛攪便」。"
    },
    {
        "source": "NewTalk",
        "title": "各地國民黨部遭搜索   藍黨團：追殺國民黨成檢調專簽績效？",
        "url": "https://newtalk.tw/news/view/2025-04-28/967961",
        "date": "2025/04/28 14:20",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/968/680f1c00cfc14.jpg",
        "content": "各地國民黨部遭搜索   藍黨團：追殺國民黨成檢調專簽績效？\n\n檢調持續偵辦罷免死亡連署案，陸續搜索國民黨台北、新北市板橋區、三重區、台南及宜蘭縣黨部。國民黨立法院黨團今（28日）召開記者會抨擊，民進黨政府拿司法迫害在野黨，甚至召開視訊會議要求各地調查站積極偵辦，並用專簽考核獎勵，司法聽命執政黨，辦藍不辦綠，押人取供追殺國民黨。\n\n國民黨立委許宇甄指出，4月1日中選會向高檢署告發死亡連署案，11日再向最高檢署告發，14日開始檢調發動搜索、約談、偵訊各縣市罷免綠委的相關團體領銜人，搜索國民黨台北市黨部，約談黨部主委黃呂錦茹，但罷免北市雙吳綠委並不在中山大同區，檢調卻搜索區黨部，帶走黨員名冊，檢調在偵訊黨部幹部時一直在問「名冊在哪裡？」，顯然檢調搜索完全是憑臆測，帶走與罷免連署無關的黨員名冊。\n\n許宇甄質疑，民進黨要用司法手段帶走國民黨員名冊用意何在？而在宜蘭縣黨部，檢調扣走準備要領取罷免綠委陳俊宇二階連署公文、委託書，難道是在阻撓領取二階表格嗎？\n\n許宇甄表示，調查局長陳白立在立法院司法法制委員會，承認最高檢察署有相關公文，調查局有召開視訊會議。而調查局用專簽績效名義，要求地方調查站積極查辦公民團體罷綠委案，但罷免藍委就沒有偽造、死亡連署嗎？\n\n許宇甄指出，上個月已經舉發10位遭罷免連署的藍委，有偽造、死亡連署情事；最多件數是罷免林沛祥116件，但迄今北檢一件都沒偵辦。近期在基隆辦了連署罷免林沛祥的連署民眾，卻不是辦領銜人，或搜索民進黨基隆市黨部，種種的司法不公歷歷在目，人民都看在眼裡。\n\n國民黨立委吳宗憲表示，早在4月18日有媒體報導指出：「中選會4月1日向最高檢告發19件罷免案偽造或有往生者連署後，隔幾天檢察總長就嚴令儘速偵辦，隨後調查局便開視訊會議，要求各站處全力偵辦。」在4月23日在司法法制委員會，陳白立承認有召集各調查站召開視訊會議，但沒有指明偵辦對象和獎金。\n\n吳宗憲指出，過往調查局幾乎不會去偵辦偽造文書案件，因為積分很低。他很難理解，為什麼司法檢調會走到這個地步？司法是穩定國家最大的力量，曾幾何時，司法人員開始配合政客？\n\n吳宗憲舉例，北檢檢察官林俊言在偵辦柯文哲案時，光是到醫院偵訊被告沈慶京曝光後，北檢發布兩篇前後矛盾的新聞稿，一下說去「視察」，又改成「訊問」，這兩者根本是不同的法律概念，現在連司法都在騙人民。高等法院在處理鍾文智案，裁定時間在10月，書記官製作正本居然是隔年三月，現在司法到底是怎麼了？高等法院法官還會偷換電話紀錄，甚至還倒填半年前日期，製造假的電話紀錄，「這是怎麼樣的司法？法官都在造假？」\n\n吳宗憲指出，新北地檢兵分30路查辦幽靈連署，這至少要用動用包括市刑大在內近百名檢警調人力。宜蘭地檢更誇張，直接扣走罷免綠委陳俊宇二階連署公文、領銜人個人證件和委託書，對外發布假的新聞稿，說沒扣走，直到媒體曝光，才說不小心扣走，連搜索扣押筆錄都沒有詳實記載；基隆地檢也不遑多讓，清晨六點敲門送傳票、六點半問筆錄。\n\n吳宗憲表示，從去年5月20日之後，檢調有發動這麼多人力偵辦重大電信詐騙、販毒集團或貪汙案件嗎？答案是沒有，這一年整個國家都消耗在政治鬥爭。他要問法務部長、檢察總長，心中是否還有漢摩拉比法典？"
    },
    {
        "source": "NewTalk",
        "title": "426觀察/游盈隆：黃國昌力挺朱立倫  未來在國會和2026地方選舉合作成定局   對綠營帶來大衝擊",
        "url": "https://newtalk.tw/news/view/2025-04-28/967955",
        "date": "2025/04/28 14:31",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/968/680cd6443cfec.jpg",
        "content": "台灣民意基金會董事長游盈隆表示，民眾黨主席黃國昌率多位民眾黨立委和民意代表大陣仗助陣，慷慨激昂演說，大聲幫柯文哲喊冤，痛批賴清德獨裁，宣示投入反對大罷免。這一幕既有強化藍白合，也有力挺朱立倫的味道。未來藍白兩黨在國會，以及2026地方選舉，更加合作已成定局，對綠營會帶來多大衝擊，值得觀察。\n\n游盈隆在臉書發文表示，從規模來看，這無疑是今年迄今最大的一場群眾集會，現場喊出破25萬人，但合理推估應在8-10萬人之間，超過年初民眾黨「111釘孤枝」7-8萬人的盛況，更讓罷團419遊行相形失色。不過，只憑參與人數多寡，就去論斷活動成功與否，既不恰當，也不公允。\n\n他指出，國民黨畢竟是台灣最大在野黨，擁有從中央到地方龐大的政治與人力資源，舉辦一場攸關黨生存發展的抗爭行動，本就應該有正規軍的模樣。罷團419行動，嚴格來講，並非民進黨主辦，只能算是游擊隊；臨時起意就能吸引3到5萬人參與，已經很不容易。所以，拿419比426，就好像游擊隊比正規軍，沒多大意義。\n\n他分析，從主要訴求看，「反綠共 戰獨裁」是這次活動的主訴求。「反綠共」，對絕大多數人來講都是一個新名詞，參與活動的人跟著喊，其實似懂非懂，不甚清楚。至於「戰獨裁」，很明顯劍指今上賴清德，不滿賴的作風。兩訴求都有議論空間。\n\n關於「反綠共」，充其量原本只是有些藍營名嘴的用詞，竟然會被當成堂堂大黨的活動主訴求，相當不可思議。這主要是因為，近期傳出民進黨府院黨及立院黨團被共諜長期滲入，全面淪陷，多人被收押或偵辦中，明顯曝露嚴重國安危機，但相關高層紋風不動，不當一回事。在野黨強烈批評，砲火四射，並點名國安會祕書長吳釗燮下台，合情合理，但硬說成「綠共」，卻反而模糊焦點，威力與殺傷力都大減。畢竟，在台灣人的認知世界，要強把民進黨和共產黨畫等號，是難以接受的。\n\n游盈隆進一步說，關於「戰獨裁」，獨裁是不好的、不當的、不應該的，這是過慣民主自由生活方式人們普遍的認知。政治學對獨裁(Dictatorship)有非常豐富且嚴謹的定義和討論。簡單地說，獨裁就是最高統治者權力不受節制，他可以為所欲為，獨斷獨行。準確來說，習近平是獨裁者，賴清德不是。習在中國想做甚麼，就做甚麼，甚至，不想做甚麼，就可以不做甚麼；賴在台灣，無法比照。所以，賴直嗆「戰獨裁，應該去北京天安門」，也不無道理。\n\n除了426活動主訴求「反綠共 戰獨裁」有瑕疵之外，還有四點值得一提：\n\n一、國民黨主席朱立倫在台上公開大聲地喊出「我們反中共，也要反綠共」，這是他第一次公開高喊反中共，想必是鼓足了勇氣，很有 guts，很接台灣地氣，台上一干國民黨要人，多數表情尷尬，台下卻有不少群眾熱烈呼應。蔣萬安最近也公開講「想消滅中華民國的是共產黨和民進黨」。蔣朱先後出現反共言論，雖也拖民進黨下水，但微言大義，不可不察。\n\n二、韓國瑜出場還是與眾不同，場內歡聲雷動。他的三把刀理論，基本上契合台灣現今內外情勢。他一提再提中華民國，同時向中共喊話，呼籲中共停止軍演，這也是第一次；同時，他呼籲民進黨立刻停止大罷免。民進黨發言人抨擊他立法院長身分不應當出席這戲活動，很奇怪，更顯氣量狹小。\n\n三、黃國昌率多位民眾黨立委和民意代表大陣仗助陣，慷慨激昂演說，大聲幫柯文哲喊冤，痛批賴清德獨裁，宣示投入反對大罷免。這一幕既有強化藍白合，也有力挺朱立倫的味道。未來藍白在國會，以及2026地方選舉，更加合作已成定局，對綠營會帶來多大衝擊，值得觀察。\n\n四、毫無疑問地，426讓國民黨展現出風雨同舟的團結景象，該來的人都來了，這是2024總統與立委選舉結束後的第一次。主訴求雖略嫌生硬，不到位，但指標性人物高呼「反中共，要求停止軍演，停止大罷免」，仍然有其新意，後續發展值得關注。"
    },
    {
        "source": "NewTalk",
        "title": "端午連假出遊搶票囉！高鐵加開127班次列車4/30凌晨開放購票",
        "url": "https://newtalk.tw/news/view/2025-04-28/967896",
        "date": "2025/04/28 14:46",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/933/66bc124b8d96b.png",
        "content": "端午連假出遊搶票囉！高鐵加開127班次列車4/30凌晨開放購票\n\n今年端午節是5月31日星期六，台灣高鐵公司為服務旅客返鄉及出遊需求，自5月28日起，加開127班次列車因應假期疏運，假期前後6天提供1,062班次的旅運服務，並於4月30日凌晨零時起開放購票。\n\n高鐵公司表示，今年端午連假的疏運計畫，高鐵將自5月28日(週三)至6月2日(週一)期間，加開127班次列車（南下58班、北上69班），總計6天提供1,062班次的旅運服務。旅客可自4/30(週三)凌晨零時起，透過網路訂票系統、高鐵合作之便利商店及「T- EX行動購票」App，或於各車站售票窗口及自動售票機，一次預購端午假期所需車票，並請於搭車前提早完成取票，以節省寶貴時間。\n\n為因應端午節假期之旅運需求，高鐵公司於疏運期間將提供11班延後收班車次，均於晚間12時以後抵達端點站（最晚至凌晨1時抵達），且配置2節自由座車廂（11-12節），加強服務旅客。\n\n此外，台灣高鐵公司亦針對台中以北區間自由座需求較高時段，特別擴大自由座運能，包括：5月29日(週四)18~20時的南下(每整點25分南港站發車)；與6月1日(週日)10~21時的北上(每整點04分台中站發車，21時另有51分發車班次)。上述時段行駛於南港-台中的區間車次，均特別配置8節自由座車廂(1~3車及8~12車)並停靠沿途各站。往返台中以北各站旅客可多加利用，雙北旅客亦可善用南港站進出，讓行程更順暢。\n\n台灣高鐵公司於端午疏運期間仍維持「早鳥優惠」、「大學生優惠」、「標準車廂對號座卡友優惠」及「商務車廂限量升等」等專案，但「TGo會員月月Go有禮」、「指定車次團體」及「校外教學」等專案則不適用。"
    },
    {
        "source": "LTN",
        "title": "寶可夢特別MEZASTAR卡匣免費送！7-11香檳葡萄霜淇淋加贈耿鬼&百變怪杯套貼紙",
        "url": "https://playing.ltn.com.tw/article/31212",
        "date": "2025/04/28 15:15",
        "image": null,
        "content": "寶可夢訓練家們快到小七集合！7-ELEVEN再攜手「寶可夢」跨界合作打造「寶可夢的春日野餐計畫」，4月30日起於7-ELEVEN限量推出從包裝設計到口味近10款聯名商品，包含皮卡丘、妙蛙種子、耿鬼、胖丁、百變怪等人氣寶可夢從早餐、午餐、下午茶甜點陪伴著你，就連「上等蕉」都悄悄貼上耿鬼貼紙，超萌魅力將讓人無法招架！還有獨家限定「仙人掌風味思樂冰」、雪淋霜霜淇淋新口味「香檳葡萄」，購買滿額就有機會免費獲得寶可夢杯套貼紙或7-ELEVEN限定特別MEZASTAR卡匣，活動辦法快接著看！\n\n7-ELEVEN「寶可夢的春日野餐計畫」系列食飲，根據商品屬性和色調，由不同的寶可夢活力躍上包裝，像是火屬性的小火龍現身經典人氣商品「歐姆蛋包飯」、「經典麻醬涼麵」由水屬性寶可夢傑尼龜帶來沁涼感，皮卡丘則在「海鮮炊飯飯糰」、「布丁卡士達半月燒」、「巧克力牛奶棒」等商品上活潑登場，「上等蕉」也有耿鬼守護你的健康。「CITY TEA現萃茶」冷熱均換上有著春遊氛圍的寶可夢杯身，新品上市「梔子花青茶」、「琥珀小葉紅茶」，4月30日起至5月13日再推出香草奶蓋，融合香草籽，提升茶香層次感，清爽不膩口、口感柔滑。活動期間購買純茶、奶茶系列冰飲全品項加10元即可升級。\n\n不僅如此，7-ELEVEN迎接初夏推出全新現做冰品，特與澎湖縣府合作推出獨家限定「仙人掌風味思樂冰」，使用澎湖在地仙人掌汁，加入紅龍果、藍莓果汁調和出的獨特風味，搭配上百變怪的粉紫色杯身，可品嚐到酸甜清涼的多變沁爽滋味；雪淋霜霜淇淋新口味「香檳葡萄」使用西班牙知名Castilla-La Mancha的天然葡萄汁，搭配胖丁紙套的餅杯，可愛技能點滿。活動期間凡購買任一指定口味的紙杯裝霜淇淋就加贈寶可夢杯套貼紙，裡面包含超萌耿鬼、百變怪與呆呆獸等多種款式，絕對必收。\n\n7-ELEVEN在台北、高雄兩地推出2間寶可夢主題店，即日起於全台超過400間限定門市更換全新Pokémon MEZASTAR機台，不僅可使用電子支付、支援雙人對戰與共玩模式，4月30日也率先推出獨家卡匣贈送活動，4月30日當天早上9點起至全台門市消費滿200元即贈送一張7-ELEVEN限定特別MEZASTAR卡匣，數量有限送完為止。\n\n\n中式無菜單私廚餐廳「春韭」，在台北、台中共有3間分店，成為AI教父黃仁勳多次回訪的愛店，招牌黃金雞湯讓黃仁勳盛讚「Fantastic」，甚至打包回飯店給老婆享用！餐廳新一季菜單推出升級版雞湯與私房手工菜，跟著黃仁勳的腳步一起品嚐✨ 平日午餐每人1,200元即可開吃，晚間時段分為每人1,800元、2,500元、3,000元及4,000元價位。\n\n饗賓集團推出全新品牌「貓將壽司」，於遠東信義A13百貨正式開幕。主打握壽司、刺身、炸物、烤物等日式料理，55款壽司、上百種品項供消費者選擇，軍艦壽司最低40元開吃，還能一邊用餐一邊欣賞台北101高樓美景🍣\n\n一個人也能吃壽喜燒，最低只要398元起！台北東區新開幕「玉兔壽喜燒專門店」，主打正統關西風格，延續「先煎後燉、灑糖乾煎」的風味工序，日本和牛鮮嫩誘人，搭配日本越光米、當令時蔬、飲品及霜淇淋自助吧無限吃，一人也能享受壽喜燒的儀式感😋\n\n師承日本米其林二星割烹，擁有20年經驗的主廚張景富，於台北信義安和捷運站附近，打造全新現代風板前壽司「鮨水仙」，4月9日起正式開幕🍣 晚餐共有每人4,500元、6,000元兩種價位，每套約20道料理，有機會品嚐到海膽、魚子醬、松葉蟹等奢華食材，坐在板前座位與風趣的主廚近距離互動，感受溫馨的用餐氛圍。\n\n位於台北W飯店10樓的時髦酒吧「WOOBAR」坐擁泳池景觀，首季攜手義大利時尚香氛品牌「MOSCHINO」，推出以101五層高塔架為造型的「Bear Bites」主題下午茶🐻 雙人下午茶每套售價2,588元+10%，每人可享7款精緻鹹甜小點、1杯特色調飲與1杯咖啡或茶，隨餐再附贈小熊造型的小香水2支，很適合揪閨密來享用🍰\n\n亞尼克母親節新品來了🍰 亞尼克首度聯名英國生活品牌「CathKidston」，推出多款全新母親節蛋糕，以及絕美新口味「玫瑰荔枝生乳捲」融入荔枝凍與有機玫瑰花瓣醬，打造獨特優雅風味，並搭配三款繽紛夢幻的印花包裝，傳達對母親最深的愛意。\n\n台北中山區新開幕的「鳥力TORICHIKARA」，主打全台首家燒鳥＋割烹，以頂級竹地雞串燒搭配日本時令海鮮，每套呈現多達20道至22道料理，每人3,800元+10%，相當有飽足感，串燒愛好者別錯過🍢\n\n台隆集團旗下百吉樂活主打北海道美味的「Niseko乳雪糕」，今年推出全新升級版「牛奶巧酥幸福杯」與「厚奶奶酥幸福杯」，方型寬口杯裝設計更方便食用，邀請啦啦隊女神李多慧站台，現場大跳「雪口舞」超可愛❤️ 李多慧更自曝是冰品控，透露自己最喜歡「牛奶巧酥」口味，不僅牛奶很濃、餅乾很酥，而且可以慢慢享用、不怕冰滴下來～\n\n濟州島櫻花開了🌸一年一度的典農路櫻花祭典今天開幕！連當地人也朝聖的賞櫻景點，路旁還有韓國小吃可以邊走邊逛！3月28日櫻花花況約五成，賞花期約一週，快把握花期一起欣賞美麗的櫻花吧！\n\n備受矚目的新飯店「台北嘉佩樂酒店」將在4月1日正式開幕✨ 由國際著名設計師André Fu操刀，全館共86間房、5間餐廳，14樓的戶外泳池更能將台北101、繁華的都市天際線盡收眼底，當中總統套房等級的「嘉佩樂套房」每萬要價30萬元，基礎房型平均房價每晚2萬元起，創造台北頂級飯店新標竿。"
    },
    {
        "source": "LTN",
        "title": "祕魯海軍現代化 將引進韓HDS-1500潛艦換裝",
        "url": "https://news.ltn.com.tw/news/def/breakingnews/5025837",
        "date": "2025/04/28 15:13",
        "image": null,
        "content": "南韓軍工輸出再添佳績，近期南韓在2025哥倫比亞海事展上宣布，秘魯國有造船廠海軍工業服務（SIMA）和韓國的HD現代重工業（HHI）簽署一份備忘錄（MOA），以南韓HDS-1500潛艦為基礎開發新潛艦。軍聞網站「Army Recognition」報導，該協議以2024年11月在利馬舉行的亞太經合組織 （APEC） 峰會期間簽署的諒解備忘錄 （MOU） 為基礎，從初步構想過渡到可行性實施。此次合作目的在設計一艘基於HDS-1500型的新潛艇。報導指出，設計開發階段預計將跨越兩到三年，建造階段將需要至少四年，第一批潛艦可在2030年代初交付；新型 HDS-1500 潛艇旨在逐步取代老化的德國209型潛艦。目前秘魯海軍的潛艦艦隊由六艘德國209型潛艦組成，包含兩艘209/1100型和四艘209/1200型，這些柴電潛艦於1974年至1983年間服役。而先前祕魯曾與蒂森克虜伯船舶系統公司（TKMS）合作，對潛艦結構、推進系統、傳感器和戰鬥系統劑型重大升級，延長約15年使用壽命。而此次亮相的HDS-1500型潛艦模型，其定位為具有限的國防預算和人力的國家提供有吸引力的經濟方案。其長度為65公尺，寬度為6.5公尺，排水量1500噸，尺寸為韓國張保臯（KSS III）潛艦的一半。技術方面，HDS-1500被認為是入門級潛艦，HDS-1500不具絕氣推進（AIP）系統，取而代之的是HDS-1500使用先進的鋰電池技術；另一個特點是減少的人員需求，HDS-1500只需25名人員就能運作，此外任務系統為開放式架構，用戶可根據特定的需求自由安裝武器、戰鬥系統和聲納套件。"
    },
    {
        "source": "LTN",
        "title": "大阪萬博黃金週人潮爆滿 停車場卻空無一車原因曝",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5025831",
        "date": "2025/04/28 15:11",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/04/28/phpuzdN5A.jpg",
        "content": "日本黃金週假期人潮湧入大阪萬博，指定停車場卻空空如也引發熱議。日本資深新聞工作者辛坊治郎在社群平台「X」發文指出，大阪萬博「舞洲B停車場」在黃金週假期一輛車也沒有。儘管主辦單位一再呼籲民眾開車前往，卻要求必須事先一天預約，且車子無法直達會場，只能停放在附近三處指定停車場之一，並轉乘免費接駁巴士入場，直言根本是在懲罰民眾。\n\n辛坊治郎表示，停車場使用率偏低的另一大主因是昂貴的停車費，三處停車場的收費落在5000日圓（約新台幣1130元）至7000日圓（約新台幣1582元）不等。雖然停車費包含接駁巴士服務，但對民眾而言仍是一筆不小的負擔，幾乎等於世博一日券的成人票價7500日圓（約新台幣1695元）。\n\n貼文曝光後引發熱烈討論，不少網友表示，得知高昂收費後便打消開車念頭。但也有人認為若多人共乘，平均分攤後其實並不昂貴。此外，部分民眾指出，世博會本就不鼓勵自駕前往，而是希望民眾多利用大眾運輸工具。\n\n舞洲停車場可容納6000輛汽車，但開幕後第一個平日卻停滿不到一成。儘管所有停車場設有事先預約系統，但官網每天仍顯示有空位。開幕當天，接近大阪地鐵的東入口需排隊一小時方能進場，而配合接駁巴士的西入口卻能在數分鐘內通過。\n\n對此，世博協會副秘書長高科淳坦言，停車場使用率遠低預期，隨著展期後段預期人流激增，若停車接駁系統無法有效運作，可能導致東入口擠滿人潮。主辦單位也表示，未來將加強交通動線管理，減輕擁擠壓力。"
    },
    {
        "source": "LTN",
        "title": "台中「黃金葛案國小」 再爆學童將防蚊精油滴入水杯害導師誤飲",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5025920",
        "date": "2025/04/28 15:10",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/04/28/5025920_1_1.jpg",
        "content": "台中市某國小前年發生一名高年級學生與同學發生摩擦，竟聯手3名同學在其水壺添加黃金葛汁液案，未料近日又傳出一名六年級學生疑不滿導師將學習狀況記錄於聯絡簿，擔心被家長責罵，竟將防蚊精油滴入導師水杯中，導致導師誤飲喉嚨不適就醫情事，再度引發震憾。\n\n事發於本月21日，該名學童在導師勸導後，因擔心聯絡簿內容被家長知悉，回家被責罵，因而情緒波動於當天下午放學空檔進入教室，拉開導師抽屜後就地取材拿取防蚊精油，再滴入導師水杯內，不知情導師誤飲後，當下即覺喉嚨刺痛，雖然緊急飲用大量乾淨水緩解，翌日仍感不適，只得就醫治療，並申請公傷假。\n\n校方證實，老師經連日休息調養，昨天已回到學校正常上課，並坐鎮教室穩定小朋友的情緒，不希望事件再擴大，校方則持續關心老師身心狀況並提供關懷與支援，學童方面，校方依《學生輔導管理辦法》導正偏差行為，啟動二級輔導機制，並安排30日邀請專家入校，協助個案諮詢深入輔導與行為矯正。\n\n校方表示，事件已妥善處理，目前朝正向發展，協助學生成長同時呼籲外界理性看待，勿過度渲染或臆測，給予偏差行為學生自我修正的空間，至於轄區警方目前尚未接獲相關報案，校方重申持續支持老師、保護學生，並致力於恢復平穩的教學秩序，營造安心學習環境。\n\n該校前年5月間發生一名高年級學生與同學發生摩擦，竟聯手另外3名同學狠心下毒報復，選出有毒植物姑婆芋、黃金葛、夾竹桃後抽籤決定使用黃金葛，在其水壺中添加含糖的黃金葛汁液，造成該生頭暈、噁心、腹痛，雙方家長鬧上警局。"
    },
    {
        "source": "LTN",
        "title": "李雅英應援到一半突離場 賽後鬆口原因「身體出狀況」",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5025896",
        "date": "2025/04/28 15:09",
        "image": null,
        "content": "李雅英應援到一半突離場 賽後鬆口原因「身體出狀況」\n\n李雅英發文說明昨日應援到一半中途離場的原因。\n\n韓籍啦啦隊女神李雅英於2024年加入中職富邦悍將啦啦隊，憑藉甜美外型迅速擄獲大批粉絲的心，昨（27）合體南珉貞、李珠珢大跳性感椅子舞，沒想到應援到一半卻突然離場，賽後她也親自發文說明原因。\n\n李雅英大跳性感椅子舞。\n\n李雅英在比結束後於IG發文，提到當天是這個賽季首次進行特別表演，能在球場上展現出不同以往的演出，讓她相當滿足。她也透露，這次椅子舞是由李珠珢特別準備的，「這次表演的舞蹈是由珠珢準備的，謝謝妳！珉貞跟雅英姐姐們也很努力地跟著跳！」\n\n相關新聞：\n李珠珢辣跳椅子舞！一彎腰「雙球掉出」急遮胸 網嗨：香爆了\n\n至於中途離場的原因，李雅英也向粉絲報平安，表示「因為從早上開始就流了很多汗，可能是這個原因，比賽途中突然流鼻血了，所以暫時離開了一下，真的很抱歉。」最後，她也不忘替粉絲加油，「這個週末辛苦大家為富邦加油了，大家都辛苦了，晚安！明天是嶄新的一週，工作也一起加油吧！」"
    },
    {
        "source": "LTN",
        "title": "南投名間八卦山旱灌蓄水池改善工程 開工",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5025907",
        "date": "2025/04/28 15:09",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/04/28/5025907_1_1.jpg",
        "content": "南投縣名間鄉八卦山旱灌設施，在中央及地方通力合作下，編列4.99億元經費進行改善工程，其中P3、P7蓄水池韌性提升工程，今（28日）開工動土，預計12月底前完工，以提升儲水及供水效益，改善農民用水之苦。\n\n名間鄉長陳翰立表示，名間鄉八卦山台地，主要以茶、鳳梨、火龍果等作物為大宗，更是國內茶葉最大產區，惟因灌溉水不足，農民長期以來飽受高水價之苦，目前農民若向水商購水灌溉，每度要價約在26至27元之間，公所希望藉由建置完善旱灌系統，促使業者降價至每公升約20元，盼在物價高漲時代，降低農民生產成本。經前立法委員蔡培慧任內透過「擴大灌溉服務農田水利設施更新改善計畫」，爭取4.99億元經費進行名間灌溉區設施改善工程，其中P17備援水井已完工，P15、P17蓄水池韌性提升工程以及投29縣道下方輸水管線與蓄水設施等改善工程，已由農業部農田水利署彰化管理處陸續發包施工或辦理發包中，P3、P7蓄水池韌性提升工程，則由公所負責發包，共投入經費5377萬元，中央補助4731萬餘元，其餘經費由公所編列配合款。\n\n陳翰立表示，位於新厝村的P7蓄水池，主要針對現有營運中的水池補強防水布及設置機電工程，改善提升原有蓄水及供水效益。至於埔中村的P3蓄水池現地為老舊混凝土型式蓄水池，土砂淤積及水質優養化嚴重，池體已破損且無穩定水源供應，無法有效提供灌溉用水，此次工程針對水池池底及周邊池壁改善並加強防水保護，搭配新近完工的備援深水井，回復原有蓄水池功能。\n\n陳翰立強調，惟埔中村因位於制高點，送水較困難，向業者購水費用相對也較高，仍須中央儘速協助進行機電設備及佈管等改善，才能提供灌區內農民更穩定且更便宜的灌溉用水。"
    },
    {
        "source": "LTN",
        "title": "國6「橋聳雲天」國姓交流道 駕駛墜70公尺橋下死亡",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5025895",
        "date": "2025/04/28 15:07",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/04/28/5025895_1_1.jpg",
        "content": "國道6號「橋聳雲天」國姓交流道，今天再傳駕駛墜橋意外！1部轎車上午被發現停在交流道附近的路肩，國道警察趕至，發現車內沒有人，懷疑駕駛可能墜橋，經通報國姓警消協找尋，後來在停車路段下方尋獲該男子，惟該男已明顯死亡。\n\n該起墜橋意外發生在上午7時多，國道監視系統發現國道6號東行17K「橋聳雲天」國姓交流道附近，有部轎車停在路肩，車子一直沒有開走，通報國道七隊員警前往查看。\n\n國道七隊員警到現場後，看到該部轎車還停在交流道路肩，車內沒有人，懷疑該名駕駛墜橋，於是通報國警消人員協助尋找。國姓警消經在停車位置的下方周邊搜尋，找到疑似是轎車駕駛的男子，該男子被找到時已死亡，初步排除有外力介力，警方已調查其身分，通知他的家人，釐清死因和相關疑點。\n\n國6「橋聳雲天」國姓交流道18日凌晨才發生墜橋身亡意外，而墜橋的地點是在西行17.1K，而今天的墜橋男子則是在國行17K，由於「橋聳雲天」國姓交流高度達70公尺，兩起被找到的墜橋男子都是明顯死亡。\n\n自由電子報關心您︰自殺不能解決問題，勇敢求救並非弱者，社會處處有溫暖，一定能度過難關。\n安心專線：1925\n生命線協談專線：1995。\n張老師專線：1980\n國道6號橋聳雲天國姓交流道路段，迴旋造型被選為國道最美八景之一。"
    },
    {
        "source": "LTN",
        "title": "「白色淘金熱」吸睛 礦業到能源巨頭搶進",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5025886",
        "date": "2025/04/28 15:07",
        "image": null,
        "content": "越來越多的大型公司，從礦業巨頭到能源巨頭和企業紛紛加入開發「白色氫能」潮流，全球對天然氫的追求描述為「白色淘金熱」。目前，人們對這種資源的潛力的關注度不斷上升，倡議者稱天然氫可能從根本上重塑全球能源格局。\n\n天然氫，有時也稱為白氫、金氫或地質氫，是指在地球表面下以天然形式存在的氫氣。\n\n在過去一年以來，投入開發天然氫氣的支持者包括礦業巨頭力拓、俄羅斯國有能源巨頭俄羅斯天然氣工業公司 （Gazprom） 旗下的Fortescue 、英國石油巨頭BP的風險投資部門，以及比爾蓋茲的清潔技術投資基金Breakthrough Energy Ventures 。\n\n根據顧問公司 Rystad Energy 發布的一項研究，目前全球多個國家正在進行勘探工作，其中加拿大和美國在過去一年的專案數量方面處於領先地位。\n\n雷斯塔能源公司（ Rystad Energy）氫能研究主管Minh Khoi Le表示，去年是天然氫領域真正變得有趣的一年，因為那時許多公司開始計劃鑽探活動、提取測試。不過，只有少數公司真正開始鑽探。他表示，儘管過去12個月沒有取得重大進展，但投資者興趣的上升可能有助於帶來一些有意義的成果。"
    },
    {
        "source": "LTN",
        "title": "「暮光女主角」女女CP擁吻結婚照曝光 全網：最好的新娘",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5025861",
        "date": "2025/04/28 15:06",
        "image": null,
        "content": "35歲美國女星克莉絲汀史都華（Kristen Stewart）因演出《暮光之城》走紅，還曾經與羅伯派汀森假戲真做，後來出櫃，認愛編劇女友迪倫邁耶爾（Dylan Meyer）。\n\n根據《TMZ》報導，克莉絲汀史都華與迪倫邁耶爾交往6年修成正果，在本月已經完成結婚登記，並在洛杉磯的家中舉行小型結婚典禮，如今婚禮照片曝光，吸引大批粉絲祝福。\n\n克莉絲汀史都華與迪倫邁耶爾結婚照曝光。日前，迪倫邁耶爾首度在IG公開與克莉絲汀史都華的結婚照，迪倫邁耶爾穿著雪紡透膚洋裝，克莉絲汀史都華則穿著灰白色套裝，兩人分別將手搭在對方脖子及臀上，深情對望、擁吻，從照片中可以看出濃濃愛意。迪倫邁耶爾在貼文中寫下：「I do. I really really really really really do.（我願意，我真的、真的...願意）」，字裡行間可以感受到她的喜悅。"
    },
    {
        "source": "LTN",
        "title": "跑馬拉松「喉嚨一緊」心跳停止 台大醫搶救重回跑道",
        "url": "https://health.ltn.com.tw/article/breakingnews/5025922",
        "date": "2025/04/28 15:06",
        "image": null,
        "content": "40多歲宋先生1年多前參加台北馬拉松時，出現「喉嚨緊緊」的情形，吞了2顆止痛藥繼續衝，沒想到加速時，人就倒地，當場失去呼吸與心跳，所幸經過台大醫院一連串的急救與復甦後照護，奇蹟般地康復出院，並重回台北馬拉松賽道，堅持「哪裡倒下，就要在哪裡跑。」\n\n宋先生在事發賽前就出現「喉嚨緊緊」的不適症狀，他以為是小感冒，吞了2顆止痛藥如期站上跑道，卻在打算加速時就倒下，所幸住院2週治療後，恢復良好，重回賽道。\n\n去年因心肌梗塞被緊急送到台大醫院的吳先生，當時到院前心肺功能停止已達20分鐘，生命垂危，經過搶救後，心肌功能衰退5成，且有心律不整，裝置第4支心臟支架及使用去顫器，終於在加護病房昏迷2天後甦醒，現已恢復正常生活，笑稱今年5月24日就是重生1歲的日子。\n\n台灣1年約2.1萬至2.2萬件突發性心跳停止，但成功急救後，病人仍可能面對「心跳停止後症候群」，包括腦部傷害、心臟功能異常與多重器官衰竭，是另一個挑戰的開始。據台大醫院2000年的數據，病人恢復自發性心肺循環比例可達5成，但其中可出院不到1成，出院神經學功能復原更是僅約1%。\n\n當心跳停止時，血液循環靜止，全身器官都會損傷，尤其是大腦缺氧容忍度僅6分鐘，往往受損最大，其次則是心臟，會影響心血管穩定性，在體內颳起一陣風暴。若要停下這場風暴，妥善溫控是關鍵，人體溫度降至32至36度，再緩慢回到正常溫度，有助於止損，因此目標溫控是台大醫院復甦照護重點之一。\n\n目前台大醫院收治突發性心跳停止病人，復甦成功率已可達67%，其中36%存活出院，近24%的神經功能更是恢復良好，成績與國際同步。從2022年6月起，迄今也已追蹤康復人數達107人。\n\n突發性心跳停止常見成因包含心肌梗塞、器質性心臟病等，要降低猝死風險，搶救時間越短越好，只要急救做得好，病人生命仍有機會挽回。"
    },
    {
        "source": "LTN",
        "title": "普廷也不藏了！公開感謝金正恩同志 派北韓士兵支援庫斯克",
        "url": "https://news.ltn.com.tw/news/def/breakingnews/5025898",
        "date": "2025/04/28 15:03",
        "image": null,
        "content": "俄羅斯總統普廷28日公開讚揚北韓軍隊協助俄羅斯奪回庫斯克，稱陣亡的北韓士兵將獲得與俄羅斯士兵同等的殊榮。\n普廷在聲明中表示：「我們的北韓同志本著團結、正義和真誠的情誼採取行動。」在此向金正恩同志和北韓人民致上最誠摯的謝意。\n普廷讚揚：「北韓戰士的英雄主義、高水準的特殊訓練和奉獻精神，他們與俄羅斯戰士並肩保衛我們的祖國」，他承諾在此次任務中犧牲的北韓士兵將獲得「與俄羅斯戰友同等的榮譽」。"
    },
    {
        "source": "LTN",
        "title": "蕭美琴：盼僑領扮演台美橋梁 爭取雙方經貿最大利益",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5025918",
        "date": "2025/04/28 15:01",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/04/28/5025918_1_1.jpg",
        "content": "副總統蕭美琴今接見2025年羅省中華會館回國訪問團，肯定訪團促進當地僑界團結、彰顯自由民主價值。她說，我國面臨許多挑戰，不論是要繼續擁護民主自由的憲政體制，或台美之間關稅等經貿議題的協商談判，期盼僑領扮演台美重要橋梁，共同爭取對雙方經貿長期穩定發展的最大利益。\n\n蕭美琴表示，羅省中華會館創立136年以來，爭取僑民的權利和福祉，促進當地華埠的發展與繁榮，同時鼓勵華裔二、三代、甚至是四、五代的青年文化傳承，獲得僑社以及美國主流社會的重視，是洛杉磯乃至於全美國各地最重要且具指標意義的僑社之一，每年在元旦、國慶等活動舉辦升旗典禮，對於凝聚僑心、彰顯自由民主的價值，意義重大。\n\n蕭美琴指出，中華民國位處於民主第一島鏈的戰略地位，在印太地區扮演關鍵角色，相信台海的和平與穩定是全世界所有愛好自由和平人們共同的期盼與心聲，也需要我們共同努力。\n\n蕭美琴說，長久以來，台美關係互利互惠，也是促成印太地區穩定、繁榮的重要夥伴關係，僑領長期旅居美國，扮演中華民國與美國主流社會之間的重要橋梁，如今中華民國面臨許多挑戰，不論是要繼續擁護民主自由的憲政體制，或台美之間關稅等經貿議題的協商談判，希望在僑領支持下，一同爭取對雙方經貿長期穩定發展的最大利益。\n\n蕭美琴說，中華民國台灣對內是以民主鞏固，對外更要以民主和世界交朋友，他曾擔任駐美代表3年多，華府的中華會館也與大家一樣長期支持中華民國，只要是站在自由、民主的一方，我們就是同一個陣營，尤其美國更是台灣在民主陣營最重要的夥伴。希望大家基於對自由、民主的愛好，讓民主繼續照亮台灣，也讓民主持續在美國及全世界成為更堅固的力量。\n\n蕭美琴表示，僑委會安排訪團來台行程相當精彩，除了官方拜會，還有許多文化參訪活動，讓大家可以更進一步認識台灣，瞭解台灣多元文化的樣貌及風情，以及台灣人民的好客及熱情，相信將為僑領持續推動台美友誼，奠下更深厚的基礎。"
    },
    {
        "source": "LTN",
        "title": "祖雄升格二寶爸 佳娜懷孕近3月喜訊曝光",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5025913",
        "date": "2025/04/28 15:01",
        "image": null,
        "content": "祖雄升格二寶爸 佳娜懷孕近3月喜訊曝光\n\n馬來西亞男星祖雄2023年與烏克蘭女星佳娜結婚，婚後育有一女「內內」，一家三口幸福美滿。今祖雄在社群上分享喜訊，宣布佳娜再度懷上第二胎，「內內要當姐姐了！」\n\n祖雄2023年與烏克蘭女星佳娜結婚。\n\n祖雄透露，雖然一直忍不住想跟大家分享，但為了遵循古禮，一直等到現在才公布喜訊。他也笑說，相比懷第一胎時6個月才明顯懷孕，這次佳娜的肚子在將近3個月時就藏不住了，「果然懷二胎的身體比較『熟練』了。」\n\n\n面對迎接第二個孩子，祖雄坦言夫妻倆既期待又有些緊張，「如何照顧二寶的內心情緒、如何教育小孩、如何提高經濟能力，給小孩更多選擇，都是我們要努力的方向。」他也向其他有二寶經驗的爸媽請益，希望能學習更多育兒知識。\n\n目前二胎的性別尚未揭曉，夫妻倆預計6月舉辦性別派對，祖雄也開心邀請大家一起預測：「你們覺得內內會迎接弟弟還是妹妹呢？」"
    },
    {
        "source": "LTN",
        "title": "北市新案總價1500萬元以內 已連4季度絕跡",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5025917",
        "date": "2025/04/28 15:00",
        "image": null,
        "content": "受到房價飆漲影響，台北市總價1500萬元以內新案已經連四個季度絕跡，新北市今年第一季更首度出現1千萬元以內的新案掛蛋。\n\n根據最新發布的國泰房地產指數，今年第一季主要都會區新案主力總價帶，台北市以1500萬至3千萬元占比最高、約40.1%，再來則是總價逾3千萬元、不到5千萬元、占比約36.7%，兩者合計占比高達76.8%，反觀總價1500萬元以內，則從2024年第二季至今年第一季，已經絕跡長達四個季度，至於，新北市主力總價帶落在1千萬至3千萬元的占比則高達93.7%，而今年第一季新案單戶總價不到1千萬元則首度掛蛋。\n\n\n至於，桃園新案主力總價帶則落在1千萬至2千萬元間、占比約72.9%，新竹地區主力總價帶則偏向兩端，一端是總價1千萬至2千萬元、占比約5成，另一端則是總價超過3千萬元、占比約36.4%。\n\n台中市主力總價帶為1千萬至3千萬元間、占比約82.9%，台南市、高雄市同樣落在總價1千萬至2千萬元間、占比分別約75.9%、92.7%。\n\n進一步對照近1年全國新案30天銷售率，去年第一季賣不到1成的占比約34%，但今年第一季全國新案30天銷售率不到1成的占比則躍升至59%，1年增加25個百分點。\n\nQ1全國新案30天銷售率 近6成賣不到10%\n\n而銷售率超過1成、不到15%的占比，去年第一季約20%、今年第一季則拉高至27%，1年增加7個百分點。至於銷售率超過2成，去年第一季高達30%，今年第一季則僅有11%，減少19個百分點。\n\n房市專家何世昌分析，今年1、2月預售市場買氣平淡，促使建案銷售率肯定很慘淡，唯有祭出多重促銷方案、或者品牌力強的建案買氣較突出。\n\n信義房屋不動產企研室專案經理曾敬德表示，第一季預售還是受到台股修正影響，再加上民眾沒有房價上漲預期，買氣狀況呈現個案表現，捷運、大面積基地開發，精華區段個案較有表現空間。"
    },
    {
        "source": "LTN",
        "title": "自由開講》作弊被抓的最大聲 沒有論述只會動員發現金",
        "url": "https://talk.ltn.com.tw/article/breakingnews/5025781",
        "date": "2025/04/28 15:00",
        "image": null,
        "content": "一群學生因行為不當面臨留校察看，部分人竟然又在關鍵測驗中舞弊，遭到舉發後竟然鼓動同學包圍校長室抗議。這種行徑，正是日前在野黨發動四二六「反綠共．戰獨裁」遊行的本質。\n\n人非完美，尤其「政治從業人員」。為了吸納政治資源，各種攻防操作往往禁不起在陽光下檢驗。公民團體針對表現欠佳的民意代表而發動罷免，正是憲法賦予人民的矯正機制。依循遊戲規則，大家各憑本事運作罷免無可厚非，但作弊不可取。\n\n在野黨大量「死亡連署」的違法行為，破壞了遊戲規則；被舉發移送後，不僅包圍地檢署，還號召群眾凱道集會，將司法調查導向政治迫害，這種惱羞成怒，「見笑轉生氣」的行徑，徹底暴露其對民主法治的低落素養與投機心態。\n\n面對檢調偵辦罷綠大量「死亡連署」的違法行為，國民黨號召群眾在凱道集會，將司法調查導向政治迫害。\n\n在野黨的作為日趨呈現黑幫化的傾向。在其所推動的罷免案中，指派毫無政治歷練的年輕人擔任領銜人，卻在事發後迅速切割，聲稱抄名冊是領銜人的個人行為，根本就是幫派分子「大哥有事，小弟頂罪」的SOP。幫派裡出面頂罪的小弟甚至還有「安家費」，在野黨高層卻對遭約談偵查的無知年輕領銜人不聞不問，直至火燒到「大人們」後才有動作，更凸顯在野黨比幫派更不講江湖道義。\n\n在野黨提出的罷免案中，有高達1,923件死亡連署，不但有高雄領銜人公開承認抄黨員名冊沒有錯，也有實際執行人自承偽造連署簽名，更有立法委員說「偽造文書」沒這麼嚴重。足見在野黨確有死亡連署、偽造文書的事實，甚至涉有組織犯罪之嫌，高層對此也知之甚詳。那麼，四二六上街頭是在訴求什麼？\n\n政黨要遂行政治目的而動員群眾是常態，但被動員者是怎麼想的呢？如果只因為討厭執政黨而對在野黨的違法事證視而不見，便不分是非地上街頭抗議，試問，難道也要教家裡的小孩「作弊不是大事」、「人多一起闖紅燈沒關係」嗎？政治扭曲人性，莫此為甚。\n\n除了以罷制罷外，在野黨為了舒緩罷免壓力，積極推動去年超徵稅收5,283億元的「還錢於民2.0」，要全民普發1萬元。\n\n全民普發現金看似皆大歡喜，實則違反公平原則。課稅的精神在於「量能課稅」，而「全民普發現金」則背道而馳。根據立法院2018年的資料，全台有超過一半的申報戶綜合所得稅稅負為「0」，估計有322萬戶完全免稅；再加上部分低所得、低稅負者，推估繳稅未逾1萬元的申報戶比重應逾六成，約400萬戶以上。\n\n未繳稅或少繳稅者卻能收到高於所繳稅金的「退稅金額」，怎麼看都跟公平正義無關。如果要照顧社會低收入或弱勢者，應循社福系統制度性地提供支助關懷，而非以財神爺之姿濫發一筆意外之財，讓他們對來年發錢、年年發錢產生不當期待。\n\n此外，政府總稅收不僅包括綜合所得稅，還涵蓋營所稅、營業稅、證交所、貨物稅等；2024年的綜所稅實徵金額為8,222億元，占總稅收的22%。若以此比率計算，即使要還錢於民，也該從去年超徵稅收5,283億元的22%，約1,162億元，來動腦筋，即每人約5000元。\n\n普發現金如果成為常態，民眾可能會將其視為「固定的額外收入」而用於儲蓄或國外消費，以致刺激經濟的效果會逐漸減弱。有研究指出，疫情期間發放消費券等有使用期限的工具，更能刺激短期經濟。\n\n事實上，突襲式地普發現金是最沒效益的政策，短期間雖然能刺激民間消費，但如前所述，除非年年發，否則就是一次性地爆發，難以為繼。\n\n普發現金無法從根本改善民生，更無助於縮小貧富差距，純粹是不用功的政客最「廉價」的政策買票工具。所謂的廉價並非指整體社會資源的支出，而是指立委無需認真研究法案，提出真正福國利民的政策，而便宜行事的成本。這種民意代表，留他何用？！\n\n\n(作者為資深媒體人、企管博士候選人)"
    },
    {
        "source": "LTN",
        "title": "中共在台舉辦「徵文大賽」 指定書單內容竟有「中國台灣」",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5025883",
        "date": "2025/04/28 14:59",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/04/28/5025883_1_1.jpg",
        "content": "中華民國章法學會與中共黨政機構合辦「2025年第2屆『共讀一本好書』徵文大賽」，指定閱讀《穿越萬年看福建》等中共統戰書籍，書中更以「中國台灣」描述南島語族分布區域。學者批評，這是徵文比賽包裝的文化統戰，背後帶有民族、血緣及政治共同家園的概念。\n\n有民眾向陸委會檢舉，章法學會與中共合辦徵文大賽，在官網設有「2025年共讀一本好書」徵稿啟事，北一女國文教師區桂芝也在LINE轉發「共讀一本好書」徵文訊息，鼓勵北一女學生參加。\n\n簡章載明，總獎金新台幣20萬元，總獎額100多名，區分教師組及大學組、中學組、小學組參賽。閱讀《穿越萬年看福建》、《寫給青少年的閩人智慧 我們的家園》等推薦書目，擇一進行心得書寫，參賽者得由主辦方邀請，前往福建研學。\n\n根據主辦單位所列書單，可發現中國所挑選作品多為海峽文藝社出版的簡體字書籍，包括《馬江半小時》、《寫給青少年的閩人智慧 我們的家園》、《紅貝殼的秘密》等。\n\n值得注意的是，福建省屬國有獨資企業「海峽出版發行集團」旗下福建少年兒童出版社所出的《穿越萬年看福建》，書中更毫無根據描述，南島語族祖先是來自中國的東南沿海。\n\n《穿越萬年看福建》一書更在「知識鏈接」單元中，描述南島語族是其分布地區西起馬達加斯加，東到復活島，北到夏威夷群島和「中國台灣」，南到紐西蘭。\n\n對此，成功大學政治系教授洪敬富受訪表示，從中共所開書單可看出，有「穿越萬年看福建」、「我們的家園」等作品，其實是拐一個彎，用徵文比賽在做文化統戰，背後是帶有民族、血緣及政治共同家園的概念。\n\n洪敬富批評，這是沒有煙硝的，中共用這種方式讓台灣學生潛移默化，以徵文比賽名義發獎金及帶去福建研學，其實是一種變相招待台生赴中的統戰手法。\n\n台灣基進黨主席王興煥說，對中國而言，涉台事務一律是統戰。例如這次的徵文比賽，報名投稿者可獲福建研學資格，然後會安排到海峽論壇頒獎，完全就是一個統戰伎倆。\n\n王興煥分析，根據中共開出來的書單，投稿者只要交150字心得報告就能參加，能夠獲選文章一定須符合中共統戰的主旋律，例如「兩岸一家親」。\n\n他強調，如果有人所寫心得是堅持台灣主體意識，可能會遭遇兩個結果，一個是直接不被錄取，另一個仍然帶去福建「洗腦感化」，誘之以利拉攏年輕人。目前看來，中共應該是傾向挑選符合其意識形態的參賽者帶去中國，不符合的就是直接落榜。"
    },
    {
        "source": "LTN",
        "title": "美元還沒貶夠！高盛：2隻黑天鵝揮之不去 貶值已成大趨勢",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5025660",
        "date": "2025/04/28 14:59",
        "image": null,
        "content": "美元還沒貶夠！高盛表示，關稅對美國經濟的負面衝擊，要到5月中旬或6月初，才會明顯顯現，考慮到關稅的廣泛性和單邊性，美國企業和消費者將成為價格的接受者，如果供應鏈或消費支出，短期內相對缺乏彈性，美元還會貶值，附了關稅不確定因素揮之不去，過去幾年，美國吸引了大量私人資本，流入美國資產，而如今這一現象已出現轉變，在這2關鍵因素衝擊下，美元結構性貶值已成大趨勢。\n\n儘管近期美國經濟數據表現尚可，但高盛警告不要過早放鬆警惕，美國經濟真正的負面衝擊可能在5-6月才會顯現。\n\n高盛分析師Rikin Shah在最新研究報告中指出，目前美國硬數據如通膨、失業率等仍然堅挺，勞動力市場也沒有顯示迫在眉睫的危險信號，加上潛在的關稅協議可能為市場帶來緩解。但市場還遠遠沒有脫離險境，因為關稅政策對美國經濟帶來的負面影響，可能要到5月中旬或6月初才會更明顯地顯現。\n\n高盛進一步指出，美國消費者的提前採購，可能會提振3月和部分4月的消費支出數據，這現象已經開始顯現，同時，疲軟招聘比大規模裁員更可能成為就業市場的關鍵變數，這意味著失業救濟申請數據可能不如往常那樣具有指示意義。\n\n報告指出，政策不確定性處於高處，消費者和企業信心處於低點，高盛仍認為美國在未來12個月內陷入衰退的機率為45%。\n\n報告指出，目前正處於1個非常困難的時期，儘管目前關稅暫停以及關稅談判正在進行，但大量關稅仍然存在，而且即使透過談判，也很難看到關稅降至10%的基線水平以下。\n\n高盛指出，在關稅不確定性的影響下，美國的股債匯都出現了劇烈的波動。不過，高盛認為，美元提供了關稅不確定性和衰退風險進行調整的最自然手段。考慮到這次關稅的廣泛性和單邊性，美國企業和消費者成為價格接受者，如果供應鏈或消費者在短期內相對缺乏彈性，美元可能需要走弱。\n\n另外，高盛也表示，眼下，一個更廣泛的交易主題正在發揮作用，也是影響美元走勢的重要負面因素。報告稱，過去幾年，美國吸引了大量私人資本流入美國資產，而如今這一現象可能會轉變，首先，大量槓桿投資者持有未對沖外匯風險的美國資產，這意味著對沖比率有很大的上升空間，其次，即使目前持有的美國資產沒有出現非常活躍的輪換，未來的邊際需求也應該會轉變。\n\n無獨有偶，高盛首席經濟學家Jan Hatzius也在先前的報告中警告美元還會貶值。他指出，美元仍然被高估，自1973年浮動匯率時代開始以來，美元的實際價值仍比其平均值高出近兩個標準差。只有兩個歷史時期出現過類似的估值水平，即1980年代中期和21世紀初期。這兩個時期，美元都出現了25-30%的貶值幅度。\n\n他指出，過去幾年非美投資者持有的美國資產佔比過高，一旦開始減持，美元貶值壓力將顯著增大。同時美國1.1兆美元的赤字需要相應規模的淨流入才能收支平衡，如果非美投資者對美國資產的興趣減弱，要麼美國資產價格下跌，要麼美元貶值，或兼而有之。"
    },
    {
        "source": "LTN",
        "title": "山陀兒颱風沖毀枋寮鄉下寮海堤 提早今天修復完成",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5025867",
        "date": "2025/04/28 14:57",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/04/28/5025867_2_1.jpg",
        "content": "去年山陀兒颱風造成屏東縣枋寮鄉大庄村下寮海堤潰堤，在水利署第七河川分署全力趕工下，提早在今天完工，將確保枋寮鄉大庄村民眾生命財產安全。第七河川分署表示，去年10月2日因山陀兒颱風造成枋寮鄉大庄村下寮海堤潰堤長度約55公尺，水利署第七河川分署趕赴現場搶險，以混凝土塊24個及太空包351個吊放及封堵。行政院卓榮泰院長前往現地視察災情，請水利署第七河川分署提早進行下寮海堤復建工程發包作業，趕在今年汛期前完工，避免再次造成傷害。水利署辦理復建工程斥資經費9850萬元，第七河川分署於113年11月26日完成工程發包作業，12月3日工程開工，共辦理海堤修復105公尺、既有離岸堤加強3座及既有導流堤延長1座等設施，施工期間克服材料及缺工困境，並協調養殖戶管線配合遷移及調整施工工序等因素，今天申報竣工，如期完工。"
    },
    {
        "source": "LTN",
        "title": "歐陽妮妮離台「一家三口回杭州」 張書豪兩地跑回應了",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5025904",
        "date": "2025/04/28 14:57",
        "image": null,
        "content": "歐陽妮妮與張書豪去年7月登記結婚，同年跨年夜迎來兒子「睦睦」的誕生，家庭生活步入新階段。歐陽妮妮日前透過社群平台分享近況，透露一家三口搬回杭州。\n\n歐陽妮妮在小紅書上傳影片，提到新家剛入住不久，目前仍在適應中。她表示，因家具與生活用品尚未添購齊全，屋內暫時顯得空蕩，兒子的嬰兒房也在陸續布置中，未來會透過影片向粉絲分享開箱過程。\n\n歐陽妮妮也談及居住地的變化，指出與過去台北半山腰潮濕的居住環境相比，杭州的乾燥氣候明顯不同，讓她需要重新調整日常保養方式。影片曝光後，引起不少網友討論，有人推測搬遷與工作有關。\n\n對於外界關心是否定居杭州，張書豪經紀人回應澄清，目前仍是台北、杭州兩地往返，「他們還是兩邊跑這樣，這陣子是因為妮妮有工作所以在那邊，像書豪五月台北有工作他就會回來。」"
    },
    {
        "source": "LTN",
        "title": "國民黨團：幽靈連署案調查人員疑為專簽績效辦藍不辦綠",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5025826",
        "date": "2025/04/28 14:57",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/04/28/phpwvoUPx.jpg",
        "content": "國民黨各地方黨部疑涉幽靈連署陸續遭到檢調搜索、約談，國民黨立委吳宗憲、許宇甄今日於立法院召開記者會指出，調查局長陳白立坦承有視訊會議，給調查人員專簽績效，因此檢調都用力追殺國民黨與前民眾黨主席柯文哲，辦藍不辦綠，就是不辦民進黨。\n\n許宇甄表示，她日前質詢陳白立時，陳坦承有視訊會議，會給調查人員專簽績效，雖然沒績效獎金，但還是有績效。等於是要調查人員用力去辦案，且只針對罷綠的團體，還有針對國民黨地方黨部。押人取供、入人於罪，請總統賴清德別再打壓異己，為司法守下最後一道中立的防線。\n\n檢察官出身的吳宗憲痛批，有媒體報導，調查局4月18日舉行一場「心領神會」的視訊會議，檢調隨即展開大辦案，殺向國民黨與罷綠的團體。過去調查局才不會針對偽造文書案大肆偵辦，因績效得分很低，結果現在是整個司法、行政機關、媒體都配合，毫不避嫌，與他過去檢察官的受訓經驗完全不同。\n\n吳宗憲舉例，台北地檢署檢察官林俊言偵辦柯文哲、威京集團主席沈慶京時，居然可到醫院直接訊問沈慶京，一下說是視察、一下說訊問，這在法律上完全不一樣。另外花蓮罷免傅崐萁的團體，有4千份連署書的格式是有問題的，但花蓮地檢署、中選會有應對嗎？就是辦藍不辦綠。\n\n吳宗憲強調，新北地檢署兵分30路約談罷綠團體及國民黨地方黨部，約談黨工10多人，這最少要動用上百名檢察官、司法人員，對重大貪污、暴力案有這樣動員過嗎？政府把人力都用在政治鬥爭，只針對在野黨肅清異己。"
    },
    {
        "source": "LTN",
        "title": "川普女兒伊凡卡衝浪照曝光 網友驚呼連連",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5025874",
        "date": "2025/04/28 14:56",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/04/28/phpKizcIj.jpg",
        "content": "美國總統川普的43歲女兒伊凡卡（Ivanka），於復活節（20日）期間和家人一起到哥斯大黎加度假，事後在X帳號上傳了衝浪照片，網友們看了驚嘆不已，直說她的姿勢看起來很專業。\n\n伊凡卡和丈夫庫許納（Jared Kushner）、小叔約書亞（Joshua，庫許納胞弟）及其名模妻子克勞斯（Karlie Kloss）一起前往中美洲進行家族之旅。\n\n伊凡卡表示，在哥斯大黎加的美景中度過復活節是難以言喻的禮物，她們一家在金色天空的映照下衝浪，而且還體驗到穿越叢林、跳入涼爽瀑布的感覺，她在自然的韻律、孩子的笑聲、樹木的呼吸中感受到神聖。\n\n伊凡卡說，她之後還有好幾個項目會開始啟動，很快就會和外界分享。從伊凡卡所上傳的照片中，可以看到她穿著黑色比基尼露出穠纖合度的身材，穩穩地站在衝浪板上衝過浪頭，讓網友直呼她看起來真的很漂亮。"
    },
    {
        "source": "LTN",
        "title": "不讓第一島鏈破防 日本新成立海上輸送群  參與「肩並肩」系列交流",
        "url": "https://news.ltn.com.tw/news/def/breakingnews/5025824",
        "date": "2025/04/28 14:55",
        "image": null,
        "content": "日本自衛隊派出代表，在美菲「肩並肩」演習前參與交流，其中包含新成立的海上輸送群成員。美國與菲律賓正實施「肩並肩」演習，除了來自多國的1.4萬名兵力參與外，還有多達16個國家派出觀察員。日本防衛省表示，自衛隊新成立的海上輸送群派出代表，趕在演習前夕參與後勤工作的交流與考察。海上輸送群的主要任務是應對東南亞有事時，能迅速強化西南諸島防務，對於第一島鏈整體防衛扮演著關鍵角色。\n\n以美國與菲律賓為首的「肩並肩」演習自今年4月21日舉行至5月9日，參與國家包括美國、菲律賓、澳洲、日本、英國、法國和加拿大等，總兵力達1.4萬人，此外，有16個國家派遣觀察員觀摩演訓並汲取經驗。日本防衛省統合幕僚監部表示，日本自衛隊在肩並肩演習登場前派出代表，自4月4日至9日間實際參與聯合後勤訓練與交流，海上輸送群人員也參與其中。防衛省還發布了一系列照片，顯示日、美、菲三方人員當面交流，並進行海上運補作業。\n\n海上輸送群是由日本陸上自衛隊、海上自衛隊組成的聯合單位，屬於防衛大臣直接管轄的部隊。該單位於今年3月24日正式成立，並在成軍一個月內，迅速派員參與美菲交流。根據防衛省的規劃，海上輸送群將在2027財年底前，編制10艘運輸船與高速艇。防衛省規劃，海上輸送群主要負責日本本土與沖繩本島的快速海運工作，並承擔宮古島、石垣島等離島部隊的補給、運輸與移防任務，強化西南島嶼的防衛戰力，並增強應對台海與東南亞潛在衝突的嚇阻能力。"
    },
    {
        "source": "LTN",
        "title": "竹市雙罷免二階連署倒數3天 竹科媽媽繳出100多份",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5025887",
        "date": "2025/04/28 14:51",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/04/28/5025887_1_1.jpg",
        "content": "新竹市雙罷免（高虹安、鄭正鈐）二階連署進入最後倒數3天，新竹市雙罷總部雖對二階連署份數蓋牌未公佈，但民進黨竹市9名市議員服務處及陽明交大法律學者林志潔服務處的連署收件都陸續出現連署達人，市議員鄭美娟今天也展示服務處1週收到的連署書份數，議員劉崇顯更提到有竹科媽媽一次就繳出100多張連署書，讓團隊士氣大振。\n\n鄭美娟說，新竹市民很關心二階罷免連署狀況，呼籲還沒簽署的市民趕緊來連署，沒有二階連署就沒有三階投票，服務處最後3天會從白天9點持續到晚上9點，大家若不方便外出也可撥打：03-535-6201，可到府收件。呼籲所有還沒簽連署的民眾趕緊來連署，一起罷免親中立委鄭正鈐與貪污停職市長高虹安。\n\n議員劉崇顯也提到，昨天（27日）在關新路新美學牙醫連署站來了一位竹科媽媽，一出手就是上百張的連署書交上來，大大振奮志工夥伴的士氣。\n\n他說，鄭正鈐近期不斷的幫自己催票，除大言不慚說新竹市雙罷免蓋牌是因連署情況不佳，還疑似動員外籍移工參與政治活動，此舉不僅違法更是剝削移工們的休息時間，接連荒腔走板的行徑都顯示其自身對於罷免的焦慮，凸顯每位參與罷免連署市民的正當性。\n\n劉崇顯表示，最後幾天，團隊會持續在診所擺攤，邀請關埔居民們來連署，不要再讓這種不適任立委代表竹科從業人員在國會發聲。"
    },
    {
        "source": "LTN",
        "title": "任賢齊財力雄厚買下一條街房產？回應真相 強調4個字",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5025903",
        "date": "2025/04/28 14:50",
        "image": null,
        "content": "任賢齊最近才推出恩師小蟲為他打造的新歌《常來》，他的巡演邀約也相當多，近日傳出他大手筆買下一條街的房產，對此，經紀人也代他做出回應了。\n\n任賢齊傳出買下一條街的房產。\n\n傳出任賢齊身價超過22億台幣，也愛投資房產，爆出他甚至在中國山東青島買下一條街的房產，讓網友看了好羨慕，不過對此傳聞，任賢齊經紀人加以駁斥。\n\n任賢齊經紀人表示：「齊哥也希望有能力買下青島一條街，沒有的事。」以「沒有的事」否認外傳任賢齊要當房產大亨。"
    },
    {
        "source": "LTN",
        "title": "中職》Passion Sisters昨粉絲見面會 簽名跨夜倒數成特別回憶",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5025910",
        "date": "2025/04/28 14:50",
        "image": null,
        "content": "中信兄弟啦啦隊Passion Sisters在4/27（日）晚間舉辦全員粉絲見面會，33位成員全部到齊與粉絲們同歡，下午先舉辦新成員巾喜見面會，由日籍成員桃子、中職沈佳宜-衣宸、芊芊、牛奶、莎莎、璇璇、維尼、瑄為粉絲簽名與合照，球迷們帶著新成員的應援毛巾熱情參與，報名時有粉絲詢問，是否可為在學小孩報名，希望藉由啦啦隊的正面能量鼓勵孩子認真學習，也有夫妻和情侶檔ㄧ起報名，表達深受啦啦隊的應援魅力而感動。\n\n晚間六點活動正式開始，由七組精彩的舞蹈表演開場，韓籍成員邊荷律、李丹妃的疾風街道和桃子展現身段的新體操演出，更是讓近距離欣賞的粉絲大呼過癮，今年由PS成員白白擔任舞台總監，讓大家稱讚Passion Sisters的舞蹈實力大躍升！\n\n這次的粉絲見面會，在活動兩星期前開賣，615個名額開賣即完售，尤其許多粉絲得知可和33位成員大合照和獲得33位成員親簽海報都興奮不已，對於無法搶到名額的人更是相當扼腕，直呼以後可否在大巨蛋舉辦。\n\n對於PS女孩，每個人要在時間內完成615個訂製大球上簽名，雖然手酸但仍開心感動粉絲的熱情，新加入的日籍成員桃子簽名是畫ㄧ顆桃子，筆畫還算少，相對於韓籍成員邊荷律的插畫簽名，隊員們都紛紛鼓噪動作加快，讓荷律直喊手要斷了，而扛霸子峮峮因經驗豐富，傳授很多簽名秘訣給學妹們，馬拉松式的簽名將持續到最後一位報名者，經紀人乖姐表示，33人的簽名活動，最大的難度在於時間的拿捏，但即使會簽到半夜，PS女孩都會盡最大的努力和滿滿的熱情完成！最後全員簽名確實跨夜完成，和球迷ㄧ起跨夜倒數，也成為特別的回憶！"
    },
    {
        "source": "LTN",
        "title": "出遊請注意！日本飯店拍片籲「4備品」別拿走 引網友熱議",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5025802",
        "date": "2025/04/28 14:48",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/04/28/phpoRLpYh.jpg",
        "content": "不少飯店或旅館會準備各種備品，提供住宿旅客使用，然而卻不時傳出旅客將房內非一次性備品竊走的情況。對此，日本北海道一間飯店近期在社群平台發布一段影片，只見飯店工作人員從一個大型行李箱中，拿出4種飯店客房常被偷竊的物品，影片掀曝光後，立即掀起大批網友熱議。\n\n北海道札幌東急REI飯店日前在官方TikTok帳號，發布一支名為「千萬不要把這個從飯店帶回家」（大切なホテルの備品です）、長度約22秒的影片，飯店工作人員打開一個白色的大型行李箱，取出4種時常被旅客隨手帶走、並非飯店準備的一次性備品，分別有「毛巾」、「浴袍」、「電熱水壺」和「吹風機」。\n\n業者指出，每間客房的備品數量都有詳細記錄，一旦發現短少，飯店就能立刻察覺。同時，業主也在影片中特別警告，無論任何大小的物品，包含衣櫃裡的芳香噴霧瓶、客房內的小家電等，都屬於飯店財產，請入住旅客切勿擅自攜帶離開。\n\n這段影片吸引逾140多萬人次瀏覽，不僅引起網友熱烈討論，還釣出同為飯店業者留言，透露曾遇過入住旅客偷走椅子、電視等大型物品的情況，最終不得不報警處理；另有擔任房務清潔員的網友們指出，經常在打掃客房衛生時，遇到洗髮精、潤髮乳或沐浴乳遭整瓶拿走，以及非一次性備品的毛巾、拖鞋與小電器被打包帶走。\n\n其他網友則對此表示，「真的有人會偷吹風機跟熱水壺嗎？」、「咖啡、茶、一次性用品這些我都有拿走過」、「我從來沒想過可以把吹風機和熱水壺帶回家」、「為什麼有人會覺得可以隨便把東西帶回家呢？」、「覺得飯店業應該彼此分享入住客人的訊息，並採取措施，例如不允許付款、或拒絕將飯店物品帶回家的客人入住」。\n\n另有部分網友指出，由於每間飯店或旅館的規定不同，旅客對於哪些物品可以帶走、哪些則不行，經常會搞不清楚與混淆。另外，隨著日本黃金週假期將至，許多飯店業者趁著旅遊潮旺季來臨前，再度提醒旅客務必遵守住宿規則，切勿讓貪小便宜的行為破壞彼此的信任與住宿品質，並引起不必要的法律糾紛。\n\n有日本飯店業者指出，客房內的「毛巾」、「浴袍」、「電熱水壺」和「吹風機」，時常出現被旅客拿走的情況。"
    },
    {
        "source": "LTN",
        "title": "台61線七股段4車事故  混凝土車追撞工程車起火2人慘死",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5025750",
        "date": "2025/04/28 14:46",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/04/28/5025750_4_1.jpg",
        "content": "台61線西濱快速道路七股段，今午傳工程車、混凝土車與自小貨車事故，自小貨車上1男1女無生命徵象，送醫搶救後宣告不治，工程車和混凝土車駕駛輕傷，詳細肇事原因仍待調查。\n\n南市消防局今日上午11時46分獲報台61線七股段南下交通事故，七股消防分隊抵達現場時發現混凝土預拌車起火燃燒，現場2人已無生命徵象。\n\n初步調查，30歲吳男駕駛混凝土預拌車追撞正在進行道路維護的2部工程車與1部自小貨車，造成自小貨車2人傷重不治，吳男酒測值零，道路工程維護為雲嘉南區養護工程分局新化分段外包，進行外路肩垃圾撿拾。\n\n2部工程車包括防撞車與搬運車，混凝土車連續追撞2部工程車之後再撞上自小貨車，造成道路清掃人員69歲王女與71歲林男送醫搶救不治；混凝土車駕駛吳男右手撕裂傷。"
    },
    {
        "source": "LTN",
        "title": "竹市雙罷志工「最富里」關新里連署 遭父子檔「比中指、吐口水」",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5025860",
        "date": "2025/04/28 14:46",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/04/28/5025860_3_1.jpg",
        "content": "新竹市雙罷免進入最後倒數3天！有罷團志工在關新里「最富里」辦連署快閃，遭一對父子「比中指、吐口水」，市議員劉彥伶譴責此行為，也籲警方偵辦並保護志工安全。全台大罷免二階連署進入倒數階段，新竹市「雙罷免」剩最後3天衝刺倒數，市議員劉彥伶提到，她的服務處志工與罷團志工昨天（27日）在全台最富里關新里辦連署快閃活動，竟遭1名黃衣男子及少年比中指和吐口水，黃衣男最後直接在連署站前嗆「看三小」還飆出國罵，最後志工報警，疑似父子檔的兩人在警方到場時落跑，最後被警方壓制，志工也提出告訴。劉彥伶提到，志工提供的影片中，黃衣男子身邊跟著一名未成年少年，走到罷團前面時，少年吐了口口水，因兩人的舉動早就引起志工團體的注意，黃衣男不滿意一直被盯著，於是停下腳步，開口就是跳針喊「看三小」，前後約1分鐘，即便志工已經在一旁錄影蒐證，黃衣男仍沒打算停下，最後罵了「X」，又繼續前進。被嗆的志工說，這對疑似父子檔的路人，每次經過的時候都會比中指，後來看到有男志工，就不比中指變吐口水，男志工沒有回嘴，但是黃衣男的愈講愈誇張，「就一直吼，因為我們都已經蒐證了，我們也報警，因為他連三字經都飆出來了」。志工表示，事後也這對父子提告，警察到場他們就快速跑掉，警察有去追他們，路過民眾對我們說警察有壓制下來，「我們連小孩一起告，因為比中指和吐口水的是小孩。」由於連署站的位置是設在全台最富里的關新里，昨日下午有許多家長帶著孩子在公園活動，志工不解，「那邊就是素質蠻高的地方，竟然會出現這種人物。」劉彥伶除嚴厲譴責該名黃衣男的暴力行為，也提醒警方應要保護好罷團志工的安全。"
    },
    {
        "source": "LTN",
        "title": "總統提健保總額各區「自收自管」 專家點7大前提",
        "url": "https://health.ltn.com.tw/article/breakingnews/5025865",
        "date": "2025/04/28 14:45",
        "image": null,
        "content": "總統賴清德提出健保各區總額「自收自管」構想，不必交由健保署核定，衛福部長邱泰源也證實正朝這個方向前進。不同於現行健保給付「論量計酬」，「論人計酬」指經由整合各層級醫療團隊，並在主責醫院領導下對特定區域民眾進行照護，分配給每名民眾一筆經費，因此主責團隊將每個人照顧得越好，就醫機會越少，反而院所收入更高。\n\n花蓮縣秀林鄉早於2022年成為全台首個「全人整合照護執行方案（全人方案）」試辦地區，整合人口、慢病個管、預防保健等資料，建置全人資料倉儲，再將實際生活在當地的民眾，分成健康、低、中、高等不同風險等級，結果發現，雖然首年支出因大量篩檢而成長，但民眾風險均下降，總醫療費用也減少。\n\n英國、荷蘭、以色列等地都有執行論人計酬，但成功經驗的特點包含：以基層醫療為核心，強調家庭醫師、第一線防堵的重要性；設計良好的風險調整機制，不是單純按人頭，而是依健康風險加權費用；搭配績效獎勵，防止「只收人不服務」的道德風險；以及強化健康促進與疾病預防，降低後端高昂醫療成本。\n\n推動論人計酬制度要有7大前提：醫學教育改革，從以治療疾病為主轉為以疾病預防為主；建立完整家庭醫師制度；推動社區就醫轉診模式，改變民眾自由選醫習慣，建立社區轉診制度並設計誘因；調整利害關係人利益，說服相關業者接受預防措施減少藥品與醫材使用帶來的改變；面對預防成效顯現的時間差；主管機關角色轉變，政府不再管理細項支付；醫院系統或基層醫師組織主導，具備管理與分配保險費的能力，建立「管理式競爭生態圈」。\n\n推行論人計酬制度，可先至離島擴大試辦，只是結果未必適合推論至人口密集的雙北，要考慮區域醫療資源分布差異，都市與偏鄉、醫學中心與基層診所間有資源落差，且不同地區人口結構、健康需求差異極大，不宜直接以人頭分配經費，必須設計適當的風險調整機制，保障高需求族群獲得足夠醫療照護，還要成功推動各層級院所合作、引導改變民眾就醫行為。"
    },
    {
        "source": "LTN",
        "title": "MLB》道奇又一位強投倒下！葛拉斯諾恐進傷兵名單 主帥：大家都很失望",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5025854",
        "date": "2025/04/28 14:45",
        "image": null,
        "content": "道奇強投葛拉斯諾（Tyler Glasnow）今日只投1局就因右肩不適退場，總教練羅伯斯（Dave Roberts）也對他的狀況感到擔憂。羅伯斯表示，他不認為葛拉斯諾會長期缺陣，但對他的身體狀況感到擔憂，「目前還沒確定下一步怎麼做，我想未來幾天內會有答案，大家現在都很失望。」被問及葛拉斯諾是否會進傷兵名單時，羅伯斯直言：「當然是有可能的。」羅伯斯強調，必須確保葛拉斯諾身體無虞，並且能在投手丘上發揮真正的實力，才會讓他上場，「在他達到這個狀態前，進傷兵名單會是考慮的選項。」羅伯斯表示，會在接下來幾天觀察葛拉斯諾的情況，也會安排他接受檢查，然後決定下一步，「這部分交給醫療團隊處理，最重要的是，確保他回到投手丘時能夠充滿信心、全力以赴。」"
    },
    {
        "source": "LTN",
        "title": "英國防驚天漏洞！特種部隊成員姓名軍階 網路曝曬逾十年",
        "url": "https://news.ltn.com.tw/news/def/breakingnews/5025864",
        "date": "2025/04/28 14:44",
        "image": null,
        "content": "英國國防安全驚爆重大疏失！至少20名英國現役特種部隊精英成員的姓名與軍階，因兩份與英國陸軍相關的線上出版物管理不當，竟在網路上被公開長達十餘年，部分人員恐仍在執行任務。這起嚴重的安全漏洞意味著，這些高度機密的人員個資在網路上唾手可得。其中一份文件已存在超過十年，揭露了14個名字；另一份則可被存取達四年，包含6個名字。最近一次的內容更新僅在幾個月前，最新的更新更暴露了13名士兵與特種部隊的關聯，顯示部分人員極可能仍在前線服役或參與當前行動。\n\n《週日泰晤士報》為保護士兵安全，並未透露出版物的具體細節。在該報通知英國國防部後，相關出版物在數小時內被緊急移除，受影響的人員也已接獲通知並受到保護措施。\n\n報導指出，儘管這些文件沒有直接點名特定單位，卻包含了士兵的姓名以及用於指代特種部隊和行動的代號。這些代號本身在網路上可以公開查閱，並且在軍事圈內廣為人知。外洩名單中，部分人員可能擔任支援角色，這些職位同樣被視為機密，而其他人則是活躍的作戰人員。名單中有數人擁有卓越的軍旅生涯，甚至有一位是某位資深政治人物的兒子。\n\n這起特種部隊個資外洩事件，是英國軍方近期發生的又一起安全事故。英國國防部今年3月才啟動緊急調查，起因是一名足球迷在英格蘭北部紐卡索（Newcastle）的街頭，發現散落一地的大量機密軍事文件。\n\n發現文件的民眾麥克·希巴德（Mike Hibbard）表示，他3月16日在前往觀看足球比賽途中，看到一個黑色垃圾袋裡掉出許多文件散在路上，「我低頭細看，開始看到紙上有名字、數字，心想『這是什麼？』」這些被撕毀的文件部分標有「官方－機敏」（OFFICIAL – SENSITIVE）字樣，內容包含士兵軍階、電子郵件、值勤表、武器發放紀錄，甚至還有軍事設施的通行密碼。其中一張紙更標示著「軍械庫鑰匙與儲藏室通行密碼」。這些文件與英國最大的陸軍基地「卡特里克軍營」（Catterick Garrison）有關。"
    },
    {
        "source": "LTN",
        "title": "驚悚！佛州船撞渡輪釀1死多人傷 肇事者竟高速逃逸",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5025880",
        "date": "2025/04/28 14:42",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/04/28/5025880_1_1.jpg",
        "content": "美國佛羅里達州清水市（Clearwater）紀念堤道橋（Memorial Causeway Bridge）附近海域，週日（4月27日）發生一起嚴重船隻碰撞事故。一艘不明船隻衝撞一艘載有40多人的渡輪後竟肇事逃逸，已知造成渡輪上1人死亡、多人受傷。當局已將此事件定調為「大規模傷亡事件」。\n\n清水市警察局透過社群平台X公布訊息指出，這起碰撞導致多人受傷。由於受傷人數眾多，清水市消防救援局已宣布啟動「大規模傷亡事件」應變機制。所有傷者與不幸罹難的乘客，均是來自被撞的渡輪。警方目前未提供罹難者的具體身分資訊。\n\n事故發生後，受損的渡輪停靠在紀念堤道橋南方的一處沙洲上。船上所有的乘客及傷患均已被順利撤離。然而，對於撞擊渡輪後逃離現場的肇事船隻，警方表示目前沒有任何相關資訊可供公布。\n\n當局並未立即說明具體的受傷人數。警方在貼文中提到：「所有本地醫院均已接獲通知。已發出多起重大創傷通報，其中兩名傷勢較為嚴重的傷患，已由直升機緊急後送至醫院。」社群媒體上流傳的影片顯示，多輛閃著警示燈的緊急救援車輛趕赴現場。\n\n因應這起事故，警方也呼籲駕駛人暫時避開紀念堤道橋周邊路段。\n\n這起嚴重的船隻碰撞肇逃事件，後續將由美國海岸防衛隊（U.S. Coast Guard）以及佛羅里達州魚類及野生動物保護委員會（FWC）接手進行詳細調查，以釐清事故原因並追查肇事船隻的下落。"
    },
    {
        "source": "LTN",
        "title": "新北推職涯探索中心 代理教師工會：偏鄉代理教師成苦力",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5025849",
        "date": "2025/04/28 14:38",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/04/28/5025849_1_1.jpg",
        "content": "新北市教育局近期推動設置「職涯探索中心」政策，全國代理暨代課教師產業工會今日質疑，因未同步配置專責行政人力，業務直接轉嫁至偏鄉學校教師，加重既有超額的教學與行政負擔，新北市萬里國中半年內2位代理教師走人，凸顯基層長期累積的制度性壓力，與教育現場的沉痾，市府僅以「沒有行政加給」回應，工會批教育政策不該淪為官員拚政績工具，孩子的學習權益應受到最基本保障。\n\n工會理事長黃湘仙表示，萬里國中在短短半年內流失2位代理教師，主因之一是極度不合理的工作分配，該校代理教師需1人包辦整個輔導處行政業務，每週超額授課12節，並承擔全新北市「海事職業試探」專案業務，即使負擔龐大，新北市政府卻回覆「本來就沒有行政加給」，未見任何勞動補償或合理人力調整，嚴重打擊基層教師的工作尊嚴與職場信任。\n\n黃湘仙指出，新北市近年大力推動各式「特色中心」與「教育亮點計畫」，表面上提升政績數字，但實際執行層層壓力卻完全由基層教師承受，特別是在偏鄉地區，教師本就身兼多職、負擔繁重，如今還必須硬性消化新的中心業務，嚴重壓縮教學準備與學生陪伴的時間，對教育品質造成無法忽視的負面影響。\n\n此外，黃湘仙表示，為爭取局處資源與個人績效，許多校長積極接案卻忽視學校現場承載力，導致主任、組長、教師疲於奔命，不僅教學專業遭稀釋，師生關係也因行政業務壓力而間接受損，進一步惡化偏鄉教育資源的不平等現象。\n\n工會呼籲新北市政府正視基層現場的真實處境，停止將教育政策工具化、政績化，應立即檢討各類「特色中心」業務推動模式，配套增補行政人力，合理分配教師工作，確保教師能專注於教學本質，讓教育真正回歸學生與學習，強調教育不是官員的升遷工具，教師不是政績數字的犧牲品，孩子的未來，需要的是一個專業且可長可久的教育環境。"
    },
    {
        "source": "LTN",
        "title": "OT案官司中！ 彰化清水岩露營區5/1起免費開放 能玩區域有這些",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5025853",
        "date": "2025/04/28 14:35",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/04/28/5025853_1_1.jpg",
        "content": "彰化縣社頭鄉清水岩露營區將於5月1日起免費開放，泡腳賞景一次滿足。彰化縣社頭鄉清水岩溫泉露營區因OT案破局，由縣府與委外經營的「清水匯」公司對簿公堂中，但縣府不等訴訟結果，今天（28日）宣布，將在5月1日勞動節當天，重新免費開放園區使用，盼讓民眾連假有去處，也讓荒廢危機暫時解除。清水岩露營區過去以地熱泉著稱，縣府投入大量資源興建溫泉湯屋與露營設施，2022年委託「清水匯」經營，未料因湯屋溫泉水量銳減，雙方發生糾紛。縣府認定多項設施涉及違建，裁罰3530萬元並強制終止契約，去年底正式接管，但業者怒批縣府鴨霸、黑箱作業，提起訴願與行政訴訟，甚至揚言國賠，這起OT案目前仍纏訟中。縣府城市暨觀光發展處指出，目前園區已全面檢修整理完畢，自5月1日起，每週二到週日上午9時至下午5時開放，週一則休園清潔與維護，開放範圍包含泡腳池、觀景台、大草坪、階梯表演場與風雨操場等戶外空間，不收門票，民眾可以免費入園遊憩。清水岩露營園區已全面檢修整理完畢，自5月1日起，每週二到週日上午9時至下午5時開放。清水岩露營區以地熱泉著稱，泡腳池甚受歡迎。重新恢復開放範圍包含泡腳池、觀景台、大草坪、階梯表演場與風雨操場等戶外空間。"
    },
    {
        "source": "LTN",
        "title": "永鴻生技今掛牌上市 大漲近39％展開蜜月行情",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5025884",
        "date": "2025/04/28 14:33",
        "image": null,
        "content": "永鴻國際生技（6936）今（28日）正式上市掛牌交易，今日收盤大漲近39%，展開蜜月行情。永鴻生技為國內永信投控（3705）旗下一員，由永信藥品於2016年收購外商藥廠，並將原有動物事業處獨立合併，成為全台大型動物藥廠。永鴻主要從事產銷化學藥物與飼料添加劑等動物用產品，擁有超過300張國內動物產品許可證。\n\n永鴻是國內品項最完整的動物藥廠，有15條生產線、超過350種品項，具有人用藥規格之無菌一般針劑及高致敏針劑產線，提供高品質動物用治療針劑。產品分為四大類：治療性藥品、含藥飼料添加劑、非含藥飼料添加劑及寵物用藥與保健品。\n\n永鴻生技擁有東南亞、日本、中南美及俄羅斯等地的外銷許可證，是全台唯一同時符合歐盟標準，具WHO GMP、 GMP、FAMI-QS、ISO9001認證的動物用製藥工廠，近年積極佈局海外市場，外銷營收占比來到17.33%，將隨全球市場升溫拚外銷營收成長。\n\n永鴻生技2024年營收12.94億元，年增7.17%；2022~2024年EPS分別為1.69元、1.38元、2.06元，今年第一季EPS已達0.53元，獲利穩健提升。"
    },
    {
        "source": "LTN",
        "title": "東石國中社團在賣場推減醣飲食 培養正確飲食觀",
        "url": "https://health.ltn.com.tw/article/breakingnews/5025859",
        "date": "2025/04/28 14:31",
        "image": null,
        "content": "東石國中社團在賣場推減醣飲食 培養正確飲食觀\n\n東石國中學生在賣場協助行銷減醣麵包。東石國中校長林子欽、學務主任林巧、衛生組長鄭菀勻帶領健康好漾社學生，與長庚科技大學護理系團隊師長及朴子市億客來賣場店長陳柄宏共同策劃行動。\n\n社團學生配戴計步器，從學校出發一路步行至億客來賣場，透過步數換算卡路里消耗，學習熱量與運動的關聯，分組在賣場減醣麵包專區協助行銷，主動向顧客介紹減醣飲食，推薦健康麵包選項。\n\n林子欽表示，希望學生不只是學習理論，而是能夠走入社區、實際行動，透過步行與健康宣導，親身體會運動與飲食對健康的影響，來將持續結合社區資源，培養學生從小建立正確飲食與運動觀念；長庚科技大學護理系助理教授陳柏安說，減糖飲食是預防慢性疾病、控制血糖、提升生活品質的關鍵，學生透過實作學習，可強化健康知識，為社區健康盡力。\n\n東石國中社團結合大學、在地賣場，進行「減卡×減醣」行動。"
    },
    {
        "source": "LTN",
        "title": "人氣甜點名店Mr.Moan莫恩先生浮誇新品「這裡」獨賣 時間地點快筆記",
        "url": "https://istyle.ltn.com.tw/article/35723",
        "date": "2025/04/28 14:30",
        "image": null,
        "content": "隱身捷運板橋站的巷弄甜點名店「Mr.Moan莫恩先生」是一間布丁專賣店，使用最基本的原物料， 牛奶、雞蛋、鮮奶油、砂糖、香草醬製作而成的布丁， 口感綿密扎實、味道濃郁、香氣十足，加上浮誇的造型，迅速在網路爆紅成為排隊打卡名店。\n\n莫恩先生致力於將布丁與不同元素相結合，創造出全新的風味與視覺效果。\n「用布丁拯救世界」是莫恩先生的初衷，莫恩先生希望透過布丁這個簡單的甜點治癒所有客人的心，不管是遇到挫折或心情煩躁的時候，只要來一顆布丁，就彷彿能忘卻煩惱，讓布丁成為拯救世界的解藥。除了傳統常見的布丁，莫恩先生致力於將布丁與不同元素相結合，創造出全新的風味與視覺效果，不僅挑戰味蕾，也讓消費者在品嚐布丁的同時，能夠享受到更加豐富的體驗，每一款布丁不再僅僅是一個甜點，而是感官的盛宴。\n\n「Mr.Moan莫恩先生」將於5月1日至5月11日快閃台北SOGO復興館，並帶來復興館獨家新品「開心果的神諭」，在煙霧中現身的甜點，結合了布丁、濃郁奶油及香脆開心果，搭配下層的芝麻生乳蛋糕卷，帶來多層次風味口感。\n\n另一款「焦糖爆擊」，焦糖布丁穩穩坐在焦糖奶油瀑布之上，底下是溫柔的生乳蛋糕卷，表面灑上手工碰糖碎片，酥脆香濃，甜而不膩，絕對是布丁控的心頭好。"
    },
    {
        "source": "LTN",
        "title": "高鐵新竹站大改造！ 東側動線優化年底完工 西側將闢地下2F轉運站",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5025851",
        "date": "2025/04/28 14:28",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/04/28/5025851_1_1.jpg",
        "content": "高鐵新竹站將大改造！立法院交通委員會今（28）日前往新竹考察多項重大交通建設，其中，高鐵新竹站東側站區斥資1.9億元優化動線，今年底完工後，大小客車動線將分流，臨停上客區擬改至P3停車場；西側基地開發案分兩個階段進行，未來將結合大新竹輕軌計畫及台鐵六家車站，形成高鐵、台鐵及輕軌的「3鐵共構」系統，增設地下2F轉運站，以中巴及計程車載運旅客，工程預計今年中開工。\n\n包括立委林國成、林思銘、徐欣瑩及竹縣民意代表，今早在高鐵新竹站，聽取鐵道局長楊正君和高鐵公司簡報。據高鐵公司簡報，新竹站東側4號出入口前，針對現況臨停上客區空間不足影響車流及大小客車產生交織等問題，動線優化後，另新闢客運轉站並設置獨立出入口，讓現行下客區為小客車專屬空間，有效分流大小客車；同時，將新闢P3臨停上客區，增加車位及調整車道，行人遮雨棚也配合延長至P3，提供旅客舒適且安全空間。\n\n交通部長陳世凱表示，高鐵新竹站1天可達4萬人次，規模與桃園站相當但站區卻不若桃園，因此自2019年著手動線優化改善，因遇疫情等因素延宕，去年重新招標後7月開工，但總經費從5千萬飆漲到現在1億9千萬，希望今年如期完工，應加強民眾臨停區動線的宣導。\n\n另因應汽機車進出高鐵新竹站壅塞情形，研議站區西側新闢道路的可行性。據簡報，鐵道局2023年1月已與宏匯竹高公司簽約辦理西側專一基地的開發經營，交通規劃配合整體開發分兩階段進行，第一階段已通過都審，將以車流地下化方式，於B2層地下停車場東側規劃臨停接駁區以及人行轉乘動線通往台鐵和高鐵，以取代高鐵站西側路面進站功能。\n\n第一階段工程預計今年7月開工、2027年底完工，未來第二階段都審，將再增加小客車臨停席位。至於西側是否新闢道路，因基地需配合輕軌規劃方案留設空間，暫保留現況。\n\n考察團稍後前往新竹區監理所，討論台68線銜接國道系統、台3線竹東段交通號誌改善，以及五楊高架延伸至頭份段計畫等工程案。"
    },
    {
        "source": "LTN",
        "title": "白沙屯媽祖進香 彰化警力人數部署較大甲媽少3分之2",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5025868",
        "date": "2025/04/28 14:27",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/04/28/5025868_1_1.jpg",
        "content": "白沙屯拱天宮媽祖今年南下北港徒步進香，將於5月1日深夜出發，3日抵達北港，預計2日通過彰化縣海線，返程走山線，彰化警方來程規劃警力250名、返程500名，共將出動750名警力維安，與大甲媽遶境時部署2558人，少了3分之2；警方對此表示，白沙屯媽祖進香較著重於交通維護，與大甲媽遶境時護轎需動用較多警力不同。\n\n白沙屯拱天宮今年進香去程前往雲林縣北港朝天宮，仍然是急行軍，加上回程時間共10天9夜。去年「粉紅超跑」南下進香走山線，回程走海線，因此依往年經驗，今年南下進香去程應該會走海線，回程則走山線。在5月1日深夜11點25分起駕後，依腳程計算，2日早上8點就殺到清水，中午12點抵達彰化縣伸港福安宮，傍晚到芳苑福海宮，預計深夜10點跨境進入雲林縣崙背鄉；5月3日清晨4點至5點之間出發，上午10點到北港北辰派出所，11點殺到北港朝天宮。\n\n彰化縣警力部署曝光，依據縣警局規劃，今年白沙屯媽祖來程時將部署250名警力，返程則部署500名警力，總計來、返程共將出動750名警力，警力部署比去年多50人。\n\n縣警局保安科指出，白沙屯媽祖鑾轎路線飄忽不定，因應白沙屯媽祖進香活動規劃的時辰及路線不確定性，來程預估自台中海線進入彰化，經本縣進入雲林；返程自西螺大橋或彰雲大橋北上進入彰化縣走山線，經彰化進入台中。相關警力部署隨狀況滾動式修正。\n\n以往白沙屯媽祖進香，彰化警方均著重在交通方面部署。"
    },
    {
        "source": "LTN",
        "title": "樂團主唱命喪跨年舞台家屬向蔣萬安怒討公道  北市府回應了",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5025816",
        "date": "2025/04/28 14:26",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/04/28/5025816_1_1.jpg",
        "content": "台北市政府去年12月25日跨年舞台搭建時發生一起工安意外，樂團主唱「救贖方舟」阿利克（Lawai Arik）不幸從15米高處墜落，送醫傷重不治。工傷協會今上午與阿利克哥哥高嘉澤、基隆市原住民族生活互助協會等單位現身北市府正門口抗議，指市府草芥人命，事發4月仍未見拿出應有的責任。市府回應，勞檢處已對雇主依法開罰，並督促承包廠商辦理理賠，另雇主事故責任部分已移送司法機關偵辦。\n\n工傷協會理事長李竣凱強烈譴責身為跨年晚會業主的當事人之一、台北市長蔣萬安，並指原民職災率高，但職安預防效果差，建議市府應常設跨局處的「原民職災預防的小組」，以期解決原民職業安全健康預防、職災照顧、原民職安文化建立等，並先從拉外.阿利克工殤個案建立制度。\n\n基隆市原住民族生活互助協會理事長拔耐.茹妮老王表示，北市府門口發生重大的工安意外，但市府卻草芥人命，事發至今4個月未見市府拿出應有的態度，也未協助死者家屬與業主協調，在職業災害預防的工作上帶頭做最壞示範。\n\n拔耐強調，工安管理與防墜安全設施是高空作業為基本認知，但業主嚴重違規，發包的市政府更未盡監督責任，本可以避免發生的意外卻因為人為疏失而造成憾事，呼籲台北市政府須負起責任，釐清事實真相。\n\n「台北市政府與觀傳局，以及承包商立即出面，說明真相，面對自身錯誤，勿推卸責任。」高嘉澤沉痛發聲，弟弟阿利克是家中最小的孩子、未婚，努力多年才讓音樂夢露出曙光，而阿利克當時毫無完善安全防護設備、監督的情況下進行高空作業，卻因本可避免的意外永遠停滯。\n\n為此，高嘉澤要求市府應成立跨局處小組進行協調，並正視家屬訴求，展現誠意與反省，要求勞動局與原民會應全面檢討原住民勞工的工作安全問題，制定保障原住民工安的專案計劃，同時為為拉外·阿利克設立工殤紀念碑，尊重他的犧牲，提醒社會工安的重要性。\n\n北市府回應，2025台北跨年晚會舞台工安事故，市府除於第一時間啟動關懷機制，後續並積極調查依法究責。觀光傳播局表示，職災檢討報告調查結果，事故原因為雇主未使勞工確實使用背負式安全帶，勞檢處已依職業安全衛生法開罰，後續一直與家屬聯繫，並暫停給付廠商契約價金，以督促承包廠商積極辦理理賠事宜。\n\n觀傳局補充，蔣萬安於事發當時，已指示相關局處啟動關懷機制 ，並要求活動承商聯繫、協處及慰問，觀光傳播局、原住民族事務委員會、社會局並前往慰問家屬，致贈慰問金共15萬元，施工雇主也於27日提供喪葬等緊急支應費用250萬元予家屬。\n\n勞檢處說明，事故原因經查為墜落災害主要係於舞台雷爾架外高處作業時，雇主未確實使勞工使用安全帶所致，並已依職業安全衛生法開罰承商及下包廠商，針對本案雇主事故責任部分，已移送司法機關偵辦。"
    },
    {
        "source": "TTV",
        "title": "每天44人罹患大腸癌！ 醫揭「7大警示症狀」：一下便秘一下腹瀉中了",
        "url": "https://news.ttv.com.tw/news/11404280001500W",
        "date": "2025/04/28 15:02",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/592c42f5-7690-423b-a711-7493ee0fa266.jpg",
        "content": "依據國民健康署癌症登記資料顯示，110年大腸癌新診斷個案有1萬6,238人，發生率為每10萬人38.4人，更是10大癌症發生人數第2名，平均每天有44人罹患大腸癌，且近9成的個案是發生在50歲以上的民眾。\n\n大腸癌常見徵兆有哪些？　一下子腹瀉、一下子便秘要提高警覺\n\n衛福部112年死因統計有6,791人死於大腸癌。為降低大腸癌發生率及死亡率，規律且及早接受糞便潛血篩檢與大腸鏡檢查是很重要的關鍵。\n\n大腸癌常見徵兆包含：大便中有血或黏液、排便習慣改變（一下子腹瀉、一下子便秘）、大便變細小、經常性腹瀉或便秘、體重減輕、貧血、裡急後重（排便排不乾淨）。\n\n然而可怕的是，大腸癌早期並無症狀。臺北市立聯合醫院中興院區消化內科主任謝文斌在門診中遇到有明顯症狀而來的病人，檢查後常常都已經是中晚期大腸癌，治療起來複雜且困難；而且治療過程與結果對病人及家屬都是一個沉重的負荷。\n\n大腸癌年輕化政府擴大篩檢補助　45歲起每2年1次免費潛血檢查\n\n近年國內與國外的醫學統計數字上看到大腸癌有年輕化趨勢，統計顯示全國45至49歲大腸癌發生率由2010年每10萬人40.63人上升至2021年48.18人。因此行政院已經宣布2025年預計增加40億癌症篩檢預算，強化癌症篩檢政策。\n\n其中大腸癌公費篩檢原來僅針對50至79歲民眾，而國民健康署自114年1月1日起，提供45至74歲民眾及40至44歲且其父母、兄弟姐妹、子女曾患有大腸癌民眾，每2年1次免費糞便潛血檢查服務，如果糞便潛血檢查呈陽性時，應進一步接受大腸鏡檢查。\n\n謝文斌說明，大腸癌是可以藉由定期接受篩檢而早期發現並治療的一種疾病。根據統計，早期的大腸癌如果妥善治療，存活率高達90%以上。相反的，如果大腸癌進展至第4期才診斷出來，5年存活率只剩15%至16%。根據歐美國家經驗，每1至2年接受糞便潛血篩檢約可下降18%至33%的大腸癌死亡率。\n\n\n預防大腸癌從生活做起　多蔬果少肉油、規律運動、定期篩檢\n\n大腸癌的風險因子包含肥胖、缺乏運動、抽菸以及大腸直腸癌家族史等。謝文斌建議大家養成良好飲食習慣，多吃蔬菜水果，少吃肉類及高油脂食物，並且規律運動，還要定期篩檢「糞便潛血檢查」及「大腸鏡檢查」。\n\n預防永遠勝於治療，而大腸癌正是這句口號最合適的疾病代言人。謝文斌提醒，中壯年族群在社會經濟及家庭具重要角色，大腸癌年輕化，不只對家庭影響巨大，也會造成總體經濟損失。若能早期發現，可以單純使用大腸鏡切除，避免了開刀的風險與後續化療的煎熬。為了家人與自己健康著想，記得按時接受篩檢，遠離大腸癌，才能擁抱健康的人生。"
    },
    {
        "source": "TTV",
        "title": "王建民親自指導帛琉棒球隊　透露「有意願再指導WBC國家隊」",
        "url": "https://news.ttv.com.tw/news/11404280018100N",
        "date": "2025/04/28 14:34",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/56016f1d-eb8e-4bd3-a9c2-218b8085788d.jpg",
        "content": "藍新北黨部遭搜！書記長、書記被帶回 國民黨回應了\n\n交易虛擬幣惹糾紛！4人遭擄凌虐 台中警鋸鐵門攻堅\n\n今年首颱「蝴蝶」恐生成！專家：不利形成梅雨滯留鋒\n\n韓17歲高中生持刀校園攻擊！校長遭砍6人輕重傷 書包搜出菜刀、鐵鎚\n\n劉若琳當庭模仿剴剴「咿咿呀呀」 作證稱嬰兒語中夾雜三字經\n\n幽靈連署案狂燒！藍新北黨部3人被帶回 基隆黨部也遭搜\n\n2025旅遊最便宜國家出爐 台灣「2原因高CP值」勇奪冠軍！\n\n王建民親自指導帛琉棒球隊　透露「有意願再指導WBC國家隊」\n\n每天44人罹患大腸癌！ 醫揭「7大警示症狀」：一下便秘一下腹瀉中了\n\n茯苓功效全解析＋兩道簡單藥膳食譜 養脾安神、利水健腦一次補！\n\n王建民親自指導帛琉棒球隊　透露「有意願再指導WBC國家隊」\n\n體育署今（28）天上午，在國立體育大學辦理「帛琉棒球國家隊來臺移地訓練計畫」，這回特別邀請中信兄弟投手教練王建民，親身指導投手們練習，他也透露有意願再指導WBC國家隊，但還要看聯盟、會長的安排。\n\n為了推動運動外交，體育署今日在國立體育大學辦理「帛琉棒球國家隊來臺移地訓練計畫」，幫助帛琉球隊備戰今年6月的太平洋迷你運動會。今日上午包含帛琉教練、球員共20多位都到現場，還邀請中信兄弟投手教練王建民親身指導3位投手，還有球員排隊等簽名。\n\n而世界棒球經典賽將在明年開打，確定由樂天桃猿教練曾豪駒掌兵符，至於王建民是否有機會再度指導國家隊，他表示還要看聯盟、會長的安排，「本人是有意願的」，讓球迷們相當期待。\n\n\n中國「挖牆角」台灣邦交國再+1！假藉投資帛琉 實行洗錢、詐騙\n\n總統特使團訪帛琉「6工作人員出車禍」 林佳龍第一時間探視\n\n中將對台軍演？ 賴總統：舉起拳頭不如張開雙手\n\n願續任WBC資格賽教練！ 王建民：有機會的話\n\n經典賽資格賽明年2月登場　鄭宗哲有意披戰袍\n\n疑煽動民眾推倒圍欄...多一條「妨害公務」　謝龍介：光榮的印記\n\n今中部以北、宜花防大雨！菲律賓1熱帶擾動發展ing 恐成今年首颱\n\n俄烏戰露曙光？烏克蘭允「無條件停火」 克宮：願無條件談判\n\n伊朗阿巴斯港口爆炸增至40死！ 傳爆炸貨櫃含中國彈道飛彈固體燃料\n\n北韓證實 金正恩下令出兵助俄攻打烏克蘭\n\n台積電漲10元帶動走高！台股開盤上漲逾百點 收復2萬關卡\n\n藍新北黨部遭搜！書記長、書記被帶回 國民黨回應了\n\n端午連假高鐵疏運加開127班次 4/30零點起搶票！\n\n劉若琳當庭模仿剴剴「咿咿呀呀」 作證稱嬰兒語中夾雜三字經\n\n交易虛擬幣惹糾紛！4人遭擄凌虐 台中警鋸鐵門攻堅"
    }
]