[
    {
        "Title": "俄烏戰爭／烏克蘭東部城市受戰火摧殘 僅剩高齡長者、軍人留守",
        "URL": "https://news.pts.org.tw/article/744351",
        "Content": "烏克蘭和俄羅斯的戰爭在美國的介入調停下似乎出現轉機，不過身處烏東前線戰區的居民並不看好。接近前線的北方城市比利茨克，青壯年幾乎都已經離鄉避戰，剩下的是軍人和高齡人士，還有從戰火中逃生的浪狗浪貓。一名65歲的婦人每天餵食這些犬貓，而當地教堂即便破損不堪，仍定期舉行活動。當地民眾說，無論戰事如何發展，他們都捨不得離開，這住了一輩子的家鄉。\n\n烏克蘭東部城市比利茨克街上幾乎杳無人煙，走出家門的65歲居民瑞莎斯馬考斯，後頭跟著一群餓肚子的浪狗，她先灑米餵野鳥，接著輪到這群浪犬，餵飽這群毛孩，瑞莎就準備到公務機關上班，下班後再餵食一次。這已經成為住在俄烏戰最前線地區之一的瑞莎每天生活的日常。\n\n居民斯馬考斯表示，「我無法離開，因為牠們。我不能離開，因為這些動物。想像散居這裡的20隻狗和50隻貓，我怎能離開？沒有收容所會照顧牠們，我也無法帶牠們逃難。」\n\n比利茨克南區不定時會出現俄軍的無人機，轟炸隨時都可能發生。瑞莎的兒子原本想帶她搬家，但瑞莎為了照顧這些軍人在戰區援救的貓狗，硬是留了下來。\n\n看著破損的建物和汽車，瑞莎說完全不敢期待停火這樣的好事會發生，現在俄軍即使沒空襲，她入夜也很難安心睡覺。\n\n居民斯馬考斯說，「不，我不相信停火。我不相信好事會發生。感覺轟炸無止無盡。晚上無法睡，你還得工作，很怕發生在晚上。」\n\n俄烏戰爭前，比利茨克的人口有8千人，現在幾乎人去樓空，留下的除了殘破的建築，還有士兵和拒絕離開的高齡長者。\n\n儘管居民少之又少，鎮上唯一的神職人員伊凡神父仍固定主持禮拜，他把自己的教堂稱諾亞方舟，是僅存居民最後的安心去處。\n\n神職人員伊凡神父指出，「我們都知道教堂作為我們的聖殿，本質上是一艘拯救靈魂的方舟、諾亞方舟。每個人都努力來到這裡，所有知道這裡是方舟的人。」\n\n美俄元首19日舉行電話熱線，是否意味著俄烏戰爭即將邁向終結的方向，目前不得而知。能確定的是，固守在烏克蘭的前線戰區民眾，仍時時刻刻戰戰兢兢地努力求生。\n\n俄烏戰爭自2022年2月24日開打已滿3年，造成死傷無數，國際公認俄軍佔領烏克蘭20%領土，聯合國則估計有上千萬人逃離家園。目前，甫上任的美國總統川普正積極推動和談，不過在談判中排除歐洲、要求烏克蘭償還巨額款項與禁止參與北約條件，仍使停戰協議僵持不下。",
        "date": "2025/03/28",
        "image": null,
        "source": "公視新聞網"
    },
    {
        "Title": "美國宣布俄烏同意黑海海上停火，俄進一步要求取消SWIFT在內多項制裁",
        "URL": "https://www.bbc.com/zhongwen/articles/cr72yg95y2do/trad",
        "Content": "俄羅斯與烏克蘭同意在黑海實現海上停火。俄烏兩國在沙特阿拉伯（沙烏地阿拉伯）進行了三天的和平談判後，分別與美國達成了上述停火協議。白宮表示，各方將繼續朝著「持久和平」的方向努力，並宣布相關協議，重新開啟一條重要的貿易路線。白宮又稱，烏俄雙方承諾「制定措施」，以執行先前達成的禁止攻擊對方能源基礎設施的協議。\n\n然而，莫斯科表示，「海軍停火協議」僅在對其食品和肥料貿易的多項制裁解除後才會生效。美國官員已在利雅得與來自烏俄兩國談判代表分別會晤，希望促成雙方的停火。在利雅得，俄烏代表團並未直接會面。\n\n對此，烏克蘭總統澤連斯基（Zelensky，澤倫斯基）表示，停止在黑海的攻擊是正確方向上的一步。他在基輔的記者會上說：「現在說這是否會成功為時尚早，但這些會議、決策和步驟都是正確的。」澤連斯基補充道：「在這之後，沒有人可以指責烏克蘭沒有朝向可持續的和平邁進。」此番話應該是對特朗普（Donald Trump，川普）之前責備他阻礙和平協議的回應。\n\n不過，在華盛頓宣布協議後不久，克里姆林宮卻表示，在解除對涉及國際食品和肥料貿易的俄羅斯銀行、製造商和出口商的制裁之前，黑海停火協議不會生效。莫斯科的要求還包括：將該國銀行重新连入SwiftPay支付系統；解除各國對參與食品貿易的俄羅斯船舶的服務限制；解除對俄羅斯農業機械和其他生產食品所需商品的限制。白宮的聲明並未明確該協議何時生效。\n\n在被問及解除制裁的問題時，特朗普告訴記者：「我們現在正在考慮所有的選項。正在審視它們。」華盛頓的聲明確實提到，美方將「幫助俄羅斯在全球市場恢復農產品和肥料出口」。\n\n澤連斯基在基輔發言時將美國此舉描述為「立場的削弱」。他還表示，如果莫斯科未能履行其承諾，烏克蘭將推動對俄羅斯的進一步制裁，並爭取更多來自美國的軍事支持。稍後，在他對烏克蘭人民的夜間講話中，澤連斯基指責克里姆林宮謊稱黑海停火取決於制裁的解除。\n\n烏克蘭國防部長魯斯特姆·烏梅羅夫則表示，「第三國」可以監督協議的部分執行。但他警告，俄羅斯軍艦在「黑海東部」以外的活動將被視為違反協議，並構成「對烏克蘭國家安全的威脅」。「在這種情況下，烏克蘭將有充分權利行使自衛權。」他補充道。\n\n\n分析： 通往停火的道路很漫長，且無法確保成功\n\n在沙特地阿拉伯進行三天的談判後，情況終於取得了一些進展。美國與俄羅斯、烏克蘭分別達成了兩份協議。雖然存在一些差異，但許多內容是一致的。各方皆同意「確保安全航行、消除使用武力，並防止商業船隻在黑海被用於軍事目的」。他們還同意「制定措施以執行……禁止對俄烏能源設施進行攻擊的協議」。\n\n烏克蘭總統澤連斯基對未能明確禁止攻擊平民基礎設施表示遺憾，但整體上感到滿意。他告訴記者，烏克蘭將立即執行黑海和能源的停火協議。他還獲得了美方對其議程的支持，美方表示將「繼續致力於促成戰俘交換、釋放平民被拘留者以及歸還被強迫轉移的烏克蘭兒童」。\n\n但隨後出現了一份克里姆林宮發布的第三份文件，使情況變得複雜。該文件提出了原美俄協議中未出現的條件，指出黑海停火僅在解除對俄羅斯銀行、保險公司、企業、港口和船隻的制裁後方可生效，這些措施將允許俄方出口更多農產品和肥料。換句話說，莫斯科將此協議視為恢復2023年退出的舊黑海糧食倡議、大幅減少經濟制裁的一次機會。\n\n然而，執行這些要求可能需要一些時間，並因此延遲任何海上停火的協議實施。此外，並非所有俄方要求的變更都在美方的控制之內。例如，任何重返SWIFT金融信息系統的舉措需要歐盟（EU）的批准。克里姆林宮還表示，對能源基礎設施攻擊的30天暫停將追溯至3月18日開始，且如果一方違反協議，暫停可隨時中止。\n\n換句話說，所達成的協議是削弱烏克蘭戰鬥力的一步，但在互信缺失的氛圍中，成功並無保證。即使今天的協議能夠持續，距離美方最初期望的全國範圍內的全面停火仍然遙遠。\n\n人們常說停火是一個過程，而非一個事件。對於這項協議來說，這一點依然成立。而重要的不是停火的宣佈，而是其是否以及如何被執行。換言之，驗證成果的關鍵在於實際行動。雙方能否落實並遵守這項協議？在這些問題的答案中，我們將了解到雙方真正想要的是什麼。他們希望停火協議可以最終轉變為長期的和平？或只是想充分利用戰場上的優勢來進行交易？",
        "date": "2025/03/26",
        "image": null,
        "source": "BBC"
    },
    {
        "Title": "川普與普丁通話結束：協議烏俄停止攻擊能源設施30天，和平前景仍遠",
        "URL": "https://global.udn.com/global_vision/story/8662/8617833",
        "Content": "美國總統川普與俄羅斯總統普丁在2025年3月18日進行長時間通話，通話的結果將攸關烏俄戰爭是否走向停火。談話的結果，是普丁同意暫時停止攻擊烏克蘭能源設施，但拒絕美國提議的30天停火。白宮指出，雙方談及烏克蘭和平的重要性，同意衝突必須以持久和平作結、以及強調改善美俄關係的必要性。在達成俄軍停止攻擊能源設施的共識後，美俄還會就黑海海上停火進行談判；克里姆林宮則補充，3月19日烏俄將進行戰俘交換。但雙方都沒有提及俄軍佔領的札波羅熱核電廠問題。\n\n川普希望與普丁的談話，是邁向永久和平的第一步，然而普丁未同意美國的30天停火提議，使和平前景蒙上不確定性；此前川普時而吹噓自己與普丁的關係、並指責烏克蘭總統澤倫斯基無意義地延長這場二戰之後，歐洲最大的陸戰。然而現況是，烏克蘭已經同意30天停火，俄羅斯卻尚未同意。\n\n從近期川普對烏克蘭、對歐洲的種種發言與動作，顯見他將迅速結束烏俄戰爭視為首要任務，即使代價是犧牲美國與長期盟友（歐盟）的關係。歐洲國家希望普丁為入侵付出代價，川普在烏克蘭議題上，已經表現與歐盟截然不同的態度。\n\n對烏克蘭來說，雖然烏克蘭在3月11日的美烏會談中，同意停火30天提議，換取到美國恢復情報共享與安全援助，但隨著俄羅斯軍隊繼續襲擊烏克蘭，澤倫斯基仍然懷疑普丁是否已做好準備迎接和平。在美俄談話中，烏克蘭缺席，而澤倫斯基仍設法想得知更多細節，他表示：「這不是一場只有普丁才能制定規則的遊戲。」澤倫斯基在2月28日於白宮，即因他認為雙方的礦產協議中沒有美國對烏克蘭的安全保證，導致他與川普和范斯爭執不下。\n\n根據克里姆林宮在談話後發布的聲明，普丁擔心暫時停火可能讓烏克蘭重新武裝並動員更多士兵。美俄談話達成的縮水版本協議是烏俄在一個月內停止攻擊彼此的能源基礎設施，克宮聲明指出，在談話後普丁即下令俄軍停止對能源設施的攻擊。但是普丁拒絕支持30天全面停火，專家解讀，隨著俄軍在烏克蘭東部推進，普丁避免做出重大讓步，原因可能是為了拖延時間。此外克里姆林宮強調要求任何決議中都要包括「終止所有對烏克蘭的軍事和情報援助」這一條，而川普對外的說法則是，雙方的談話根本沒有提及對烏克蘭的援助。\n\n烏克蘭方面，澤倫斯基表示烏克蘭將支持停止攻擊能源設施和基礎建設30天的提議，同時他表示俄羅斯在3月18日發射40多架無人機，受襲的包括烏克蘭東北蘇梅（Sumy）地區的一家醫院和其他地區，基輔周邊也受攻擊。\n\n雖然川普在《福斯新聞》上表示自己與普丁的談話「非常愉快，持續將近2個小時」，但是這場談話的結果可謂差強人意。儘管川普先前曾評價烏克蘭比俄羅斯更難以合作，不過德國智庫馬歇爾基金會董事負責人貝爾齊納評論：「這次通話表明，俄羅斯將是一個多麼難以溝通的對話者，而且俄羅斯仍不願談論在停止這場戰爭方面取得真正進展。」她指出，美俄通話達成的有限結果，只是往和平「向前邁出的一小步」。\n\n相較俄羅斯對烏克蘭的狂轟濫炸，烏克蘭對俄羅斯的反擊包括以飛彈和無人機攻擊俄羅斯領土深處，攻擊目標也包括能源設施（這些攻擊被俄羅斯聲稱是恐怖主義），華盛頓戰略與國際研究中心資深研究員斯涅戈瓦婭悲觀表示，停止攻擊能源設施的協議可能對俄羅斯更有利。\n\n根據白宮發出的聲明，美俄通話的其他內容，還有川普與普丁談到了烏俄戰爭停火的必要性，雙方同意衝突必須以長久和平作結，也強調改善美俄雙邊關係的必要性；除了停止攻擊能源和基礎設施之外，雙方也同意開始就實施黑海海上停火、全面停火和永久和平進行技術談判，這些談判將立即在中東展開。另外普丁透露，3月19日俄羅斯和烏克蘭雙方將進行175人對175人的戰俘交換，還有為表善意，俄羅斯也將移交23名正在俄國醫療機構接受治療的烏克蘭重傷軍人。\n\n還有一點令外界不安的是，川普表示美俄已經開始討論烏克蘭和俄羅斯之間「分割某些資產」來做為停戰協議的一部分內容，他在通話前表示，土地和發電廠的控制權將被含括在談判內——俄羅斯希望烏克蘭從俄軍已吞併但未完全佔領的4個地區（盧甘斯克、頓內茨克、札波羅熱和赫爾松）撤軍，放棄加入北約，以及大幅裁軍；此外札波羅熱核電廠在烏俄戰爭初期就落入俄軍控制，交火情形讓外界擔憂潛在的核災風險；且札波羅熱核電廠是烏克蘭的重要資產，戰前生產了烏克蘭全國約四分之一的電力。不過，通話之後的雙方事後聲明裡，無論是白宮或克里姆林宮，都沒有提到土地或是發電廠。\n\n川普所主導的停戰談判，結果可能是烏克蘭割地換取和平，他在3月18日仍再次對外強調他認為烏克蘭在談判中沒有優勢地位，表示俄羅斯軍隊已經包圍了俄國庫斯克地區的烏軍——這與俄羅斯官員說法相符，但澤倫斯基對此提出異議。川普仍然認為，普丁手上仍有籌碼，而烏克蘭已經無牌可打。\n\n澤倫斯基則說，烏克蘭對任何能夠實現長久、公正和平的提議持開放態度，但強調討論需要完全透明。",
        "date": "2030/03/19",
        "image": null,
        "source": "UDN"
    },
    {
        "Title": "說好的「一天之內解決烏俄戰爭」呢？川普改口辯：我是有點在諷刺",
        "URL": "https://newtalk.tw/news/view/2025-03-16/960700",
        "Content": "俄羅斯侵犯烏克蘭已持續超過3年，導致數十萬人死亡。美國總統川普（Donald Trump）在選戰期間多次宣稱會在「24小時內」、甚至當選後還沒上任就解決烏俄戰爭，如今跳票挨批信口雌黃，川普14日接受美國媒體專訪時被問到此事時改口指稱，其實是「帶著一點諷刺的意味」，真正想表達的只是自己想要解決這個問題。\n\n根據美聯社15日報導，川普接受辛克萊（Sinclair）電視頻道週日帶狀政治與調查新聞節目《全力以赴（Full Measure）》訪問，該節目釋出的訪問預告片段可見，川普被問及他在競選期間多次做出快速終結烏俄戰爭的承諾，而他的政府上任54天，現在還在設法斡旋解決方案。對此，川普回答：「這個，我說那些話的時候，是有點在諷刺」。\n\n川普聲稱：「我真正的意思是，我會要這件事獲得解決，而且我想，我認為我會達成」。這是有長串誇大其詞紀錄的川普，罕見承認這一點。川普2023年5月在美國有線電視新聞網（CNN）舉辦的一場市民大會式座談上聲稱：「他們正在失去性命，俄羅斯和烏克蘭人，我想停止他們繼續流失人命，而且我會說到做到，我會在24小時內做到」。\n\n川普去年9月也在與當時民主黨總統候選人賀錦麗（Kamala Harris）的辯論會上提到：「這（烏俄戰爭）是一場亟待解決的戰爭，我會在我甚至還沒成為總統之前，就讓這場戰爭獲得解決，若我勝選、當選是總統當選人時，我就會和這方、也和另一方談，把一起雙方找來」。\n\n川普在這場專訪中也被問到，如果主導全面侵略烏克蘭的俄羅斯總統普丁（Vladimir Putin）不同意日前美國與烏克蘭達成共識的停火方案，美國政府有何計畫？川普表示：「這對世界來說是壞消息，因為有這麼多人正在喪失性命，但是我想，我認為他會同意，我真的這麼認為，我想我相當知道他，我想他會同意。」\n\n此外，先前有外媒爆料美國特使威科夫（Steve Witkoff）在與普丁見面前被乾晾8小時，川普則駁斥這說法是「假新聞」，強調威科夫在俄羅斯獲得許多有建設性的進展，根本沒有被普丁故意冷落，痛批散播這種消息是有意貶低美國特使的地位「相當惡劣」。",
        "date": "2030/03/16",
        "image": null,
        "source": "Newtalk"
    },
    {
        "Title": "【TNL圖表】俄烏戰爭三週年：四張圖看各國金援與經濟損失，日本成烏克蘭隱藏金主？",
        "URL": "https://today.line.me/tw/v2/article/eLYaBGD",
        "Content": "2030年，俄烏戰爭邁向三週年，隨著戰事陷入膠著、美國總統川普（Donald Trump）上任後積極推動俄烏停火，2025很有可能是俄烏戰爭的最後一年，三年過去，烏克蘭與俄羅斯到底改變了什麼？俄烏兩方，誰能看見象徵希望的曙光？\n\n烏克蘭傷亡人數逾50萬，俄軍傷亡超過70萬名士兵\n\n歷經三年的長久戰爭，雙方可想而知的傷亡慘重。烏克蘭方面，有超過40萬名士兵受傷，並有7萬494名士兵被烏克蘭政府列為身亡。此外，也有約2萬8000名平民受傷，1萬2000名百姓不幸喪命。\n\n俄羅斯雖然是入侵方且斬獲大量烏克蘭領土，不過表面風光的一大原因，是總統普亭（Vladimir Putin）發揮俄羅斯的人數優勢，大量向平民祭高薪募兵，甚至徵召囚犯參軍。實施「人海戰術」的代價，就是使超過70萬名俄軍受傷或身亡。此外，俄羅斯也有超過394名平民不幸喪命。\n\n誰支援烏克蘭最多？美國第一，日本成低調大金主\n\n俄烏戰爭三年間，包含美國、歐洲在內的西方世界，都耗費鉅額資金支援烏克蘭。可以說，龐大的援助費用與戰爭導致的能源價格飆升，催生了戰爭後期歐美浮現的「烏克蘭疲乏」，也在川普回歸白宮、杜魯道（Justin Trudeau）支持度大跌，德國、法國、荷蘭極右翼興起等趨勢中扮演關鍵角色。\n\n攤開前15大金援國或組織，前四名分別是美國、歐盟執委會與高峰會，以及歐洲大國德國和英國，分別資助了1228億1000萬美元、526億6000萬美元、185億7000萬美元與159億3000萬美元。\n\n較令人意外的是，地緣位置與外交關係看似都與烏克蘭較不緊密的日本，在金援榜上卻高居第五，比鄰近的烏克蘭的波蘭，還有主導歐盟政治事務的法國都還多，也是許多媒體缺乏關注的。\n\n國內外民眾之所以忽略日本的貢獻，是因為多數人只統計「軍事援助」，而日本在軍援上只貢獻7000萬美元，因此存在感很低。不過援助除了軍援外，尚包括財政援助與人道援助。日本雖然在軍援上貢獻少，但在財政與人道援助上都有巨大貢獻，也讓其援助金額達到113億2000萬美元，成烏克蘭的隱藏大金主。\n\n在日本以下的烏克蘭大金主依序為：加拿大、丹麥、荷蘭、瑞典、法國、波蘭、挪威、芬蘭、義大利與比利時。台灣則有4000萬美元的貢獻。\n\n若僅考慮軍援，則烏克蘭前五大軍援國依序為：美國、德國、英國、丹麥與荷蘭。\n\n烏克蘭經濟衰退逾20％，俄羅斯亮麗外表下也藏隱患？\n\n烏克蘭在俄烏戰爭三年間，除了傷亡慘重、難民激增，經濟更是大幅衰退。在2021年還享有3.4％經濟成長率的烏克蘭，在2022戰爭爆發後經濟成長率暴跌至-28.8％。\n\n這也可以直觀的反映在烏克蘭經濟，最賴以維生的小麥與玉米產量上。烏克蘭在戰爭前的經濟支柱，為農業的內需以及出口消費，最大的兩個作物為小麥與玉米，在2021年產量可分別達3215萬噸與4211萬噸。2022年戰爭爆發後，烏克蘭的小麥產量跌至2140萬噸，玉米產量跌至2904萬噸。\n\n2023、2024年小麥產量雖小有成長，但距離戰前水平，仍差了一大截，玉米產量更是不斷創下戰後新低紀錄。\n\n與慘澹的烏克蘭相比，俄羅斯經濟則相對風光，原本享有5.6％經濟成長率的俄國，在2022年戰爭爆發後GDP成長率僅小跌2％，在2023與24年，經濟也已成長至戰前水平。\n\n不過俄羅斯經濟真的如表面上風光嗎？的確，雖然面對美國與歐洲的大規模制裁，一度使俄羅斯最大的經濟支柱：天然氣與石油出口收益受到挑戰。不過隨著中國、印度、土耳其與非洲國家填補歐美留下的需求缺口，俄羅斯的能源出口幾乎沒有受到影響。\n\n然而，俄羅斯經濟學家西莫拉（Heli Simola）也警告，俄國的GDP數據雖然很漂亮，但帶動經濟成長的一大推力，其實是政府暴增的財政支出，以及戰爭下被迫成長的軍工產業，與其帶來的海量就業機會。撇開軍工產業帶來的經濟成長，俄國在服務業、投資與社會福利等領域的成長仍相對緩慢，表示俄國普通百姓的生活仍受戰爭波及，沒有如經濟成長率所呈現的「越打越富」。如此「金玉其外，敗絮其中」的經濟，也為俄國戰後重建帶來隱憂。\n\n烏克蘭、俄羅斯的天空終將再次閃耀\n\n俄烏戰爭爆發，整整三年了。原本外界評估，烏克蘭會被俄羅斯以閃電戰迅速橫掃，沒想到烏克蘭軍民一心，以美國為首的西方國家，提供烏克蘭所需的軍備物資，讓戰爭持續至今。隨著烏軍疲乏，戰爭進入尾聲，不過烏克蘭人已經走了比預期還要遠的一段路，讓世界看見他們永不放棄的決心。\n\n不管是對於國土遭入侵的烏克蘭，還是傷亡70萬士兵的俄羅斯而言，雖仍未見曙光，但雨過天晴的黎明，終究會再度照耀烏克蘭與俄羅斯曾經自由的天空。",
        "date": "2030/02/25",
        "image": null,
        "source": "Line Today"
    },
    {
        "Title": "烏俄戰爭停火有料！普丁「原則上支持」停火協議 「這檔漲停股」率戰後重建股齊漲",
        "URL": "https://tw.stock.yahoo.com/news/%E7%83%8F%E4%BF%84%E6%88%B0%E7%88%AD%E5%81%9C%E7%81%AB%E6%9C%89%E6%96%99-%E6%99%AE%E4%B8%81-%E5%8E%9F%E5%89%87%E4%B8%8A%E6%94%AF%E6%8C%81-%E5%81%9C%E7%81%AB%E5%8D%94%E8%AD%B0-%E9%80%99%E6%AA%94%E6%BC%B2%E5%81%9C%E8%82%A1-063700383.html",
        "Content": "俄羅斯總統普丁昨日指出，俄羅斯原則上同意對烏克蘭停火，不過許多問題仍需商討協議。消息一出，重建概念股今日迎來大漲，慧洋-KY股價盤中一路飆升，收盤前亮燈漲停；大成鋼、中鋼也都有明顯漲幅。\n\n普丁昨日在克里姆林宮記者會上，提及美國提議烏俄戰爭停火30天，表示俄羅斯接受停止敵意的提議，認為這個想法是正確的，俄羅斯也願意支持，不過俄羅斯和烏克蘭之間，還有很多問題需要討論，普丁也將在近期與美國總統川普進行通話。\n\n對此，川普指出，自己非常願意和普丁進行談話，並且川普非常樂觀地看待普丁所說的話，希望俄羅斯能做出正確的決定；而根據協議草案，俄羅斯和烏克蘭將在停火期限內停止所有軍事活動，若雙方一致同意，可以進一步延長停戰期限。\n\n消息一出，今日戰後重建概念股強漲，其中散裝廠慧洋-KY（2637）以78元開高，盤中股價一路飆升，並在收盤前約15分鐘順利攻上漲停。券商表示，隨著散裝航運進入旺季以及烏克蘭重建需求的增長，預期後市運價持續上揚，儘管今年前2個月表現不佳，展望2025年可望重返獲利軌道。\n\n除了慧洋-KY，裕民（2606）今日大漲超過6%；鋼類個股也迎來上漲，大成鋼（2027）、中鋼（2002）分別漲逾3%、2%；塑化股如華夏（1305）、台苯（1310）均有明顯漲勢。",
        "date": "2030/03/14",
        "image": null,
        "source": "Yahoo"
    },
    {
        "Title": "俄烏戰爭停火在即！？ 戰後重建概念股都在這！",
        "URL": "https://www.sinotrade.com.tw/richclub/hotopic/%E4%BF%84%E7%83%8F%E6%88%B0%E7%88%AD%E5%81%9C%E7%81%AB%E5%9C%A8%E5%8D%B3---%E6%88%B0%E5%BE%8C%E9%87%8D%E5%BB%BA%E6%A6%82%E5%BF%B5%E8%82%A1%E9%83%BD%E5%9C%A8%E9%80%99--67cea7f22e360303ba6de8f9",
        "Content": "俄烏戰爭將要停火，俄烏美將在沙特阿拉伯吉達展開會談，從戰爭邁向和平，與烏克蘭戰後重建相關的概念股都在這！\n\n鋼鐵類\n塑膠類\n水泥類\n航運類",
        "date": "2030/03/12",
        "image": null,
        "source": "Sinotrade"
    },
    {
        "Title": "無人機｜烏俄戰爭進入高科技對抗：FPV無人機與反無人機系統技術是關鍵",
        "URL": "https://uanalyze.com.tw/articles/2067311484",
        "Content": "烏克蘭國防部宣布，計劃在2025年採購約450萬架第一人稱視角（FPV）無人機，這一數量是2024年的3倍，顯示烏俄戰爭正朝向高科技戰爭發展。這類小型無人機因價格低廉、精準度高，已成為雙方軍隊攻擊、偵察與電子戰的核心裝備，取代部分傳統砲兵與導彈攻擊手段。\n\n近年來，無人機技術已在戰場上發揮關鍵作用，烏克蘭官員表示，目前俄軍大多數人員與裝備損毀來自無人機攻擊。國防部採購政策部主任赫利布·卡涅夫斯基（Hlib Kanevsky）指出，烏克蘭2024年已採購超過150萬架 FPV無人機，其中 96% 來自本土製造商，顯示本國國防工業的快速成長。「2025年國內國防工業產能約為450萬架FPV無人機，國防部計劃全部採購。」卡涅夫斯基表示，並透露政府將投入超過26億美元來支持這一計劃。FPV無人機由地面操控員駕駛，通常攜帶炸藥並直接撞擊敵方目標，成為烏克蘭戰場上的主力攻擊武器。\n\n在持續爭取與西方國家達成長期安全保障之際，烏克蘭政府正大力發展本土國防產業，以降低對外軍援的依賴。除了FPV無人機，烏克蘭還投入資源研發遠程無人機與無人地面載具，希望建立完整的自主防衛體系。若計劃成功，烏克蘭未來可能成為無人機技術輸出國，與歐洲或其他國家進行軍事技術合作，甚至進軍國際市場。\n\n根據烏克蘭武裝部隊總司令奧列山德·瑟爾斯基（Oleksandr Syrskyi）的說法，烏軍無人機部隊2月份摧毀的敵方目標數量比1月份增加了22%，顯示無人機戰術成效顯著。然而，他也警告俄軍正在快速適應無人機戰術，並發展應對技術，未來戰場可能進入無人機與反無人機技術的對抗升級。俄軍可能採取以下策略來應對烏克蘭無人機：電子干擾技術—— 干擾FPV無人機的操控信號，使其失去控制；自動防空系統—— 使用雷射、電磁武器或AI驅動的自動防禦裝置攔截無人機；AI無人機戰術升級—— 透過人工智慧強化無人機編隊作戰能力，提高攻擊效率。瑟爾斯基強調：「我們絕不能在科技戰爭的關鍵領域落後於敵人，應當依靠自身資源來武裝與加強我們的力量。」\n\n隨著戰爭進入高科技化階段，無人機已成為戰場上的主流攻擊武器，並帶動全球軍工市場的變化。未來趨勢與影響：烏克蘭本土軍工企業快速擴張—— 無人機製造業將迎來黃金發展期，帶動光學、電池、無線通訊、AI控制技術等供應鏈需求；國際無人機市場競爭升級—— 烏克蘭若成功建立無人機產業鏈，可能與中國、土耳其、以色列等無人機強國競爭；反無人機技術市場崛起—— 電磁干擾、激光防禦系統、AI反制技術將成為新的軍事投資重點；軍民兩用市場發展—— 無人機技術將擴展到物流、安防、智慧巡檢等領域，帶動全球無人機產業成長；全球軍備競賽加劇—— 更多國家可能仿效烏克蘭模式，加大對無人機與反無人機技術的投資，改變未來戰爭形態。\n\n在未來幾年，烏俄戰爭的無人機應用模式將成為全球軍事發展的重要參考，無人機技術也將加速向民用領域擴散，影響全球科技與軍工市場的發展方向。",
        "date": "2030/03/11",
        "image": null,
        "source": "UANALYZE"
    },
    {
        "Title": "風向又變！川普稱考慮對俄實施新制裁和關稅",
        "URL": "https://tw.news.yahoo.com/%E9%A2%A8%E5%90%91%E5%8F%88%E8%AE%8A-%E5%B7%9D%E6%99%AE%E7%A8%B1%E8%80%83%E6%85%AE%E5%B0%8D%E4%BF%84%E5%AF%A6%E6%96%BD%E6%96%B0%E5%88%B6%E8%A3%81%E5%92%8C%E9%97%9C%E7%A8%85-155150240.html",
        "Content": "美國總統川普（Donald Trump）近期在俄烏戰爭發展上，立場趨於俄羅斯總統蒲亭，不過就在俄羅斯週五對烏克蘭多地能源設施發動大規模無人機與飛彈攻擊後，川普對此就表示考慮對俄羅斯實施「大規模銀行制裁、貿易制裁與關稅」，直到雙方達成停火與最終和平協議。\n\n俄羅斯7日對烏克蘭多地能源設施發動大規模無人機與飛彈攻擊，造成基礎設施受損並引發火災。烏克蘭空軍表示，俄軍至少發射了58枚飛彈與近200架無人機，攻擊範圍涵蓋東部的哈爾科夫（Kharkiv）至西部的特諾皮爾（Ternopil）。\n\n烏克蘭總統澤倫斯基（Volodymyr Zelenskyy）指出，「烏克蘭準備好走向和平，我們從戰爭爆發的第一秒就希望和平，關鍵在於如何迫使俄羅斯停止戰爭」，呼籲雙方應停止對基礎設施的空襲與海上攻擊，作為邁向和平的第一步。\n\n川普對此則在受訪時指出，考慮對俄羅斯的這波開火，他有意再向俄羅斯實施大規模銀行制裁、貿易制裁與關稅，直到雙方達成停火與最終和平協議，「俄羅斯與烏克蘭，請立即上談判桌，否則後果不堪設想！」\n\n美國與烏克蘭政府表示，雙方將於下週二在沙烏地阿拉伯舉行會談，討論與俄羅斯的潛在停火計畫，華盛頓與基輔代表團將出席。然而，在俄軍對烏克蘭發動新一輪攻擊的背景下，外界普遍對停火談判的成效持觀望態度。\n\n關稅方面，川普也稱美國對進口商品的關稅可能隨時間進一步提高，他在接受《福斯財經新聞網》（FBN）訪問時作出上述表示，但沒有說明更多細節。",
        "date": "2030/03/17",
        "image": null,
        "source": "Yahoo"
    },
    {
        "Title": "美烏敲定沙烏地阿拉伯會談！澤倫斯基開出「停戰三條件」，要求俄軍展現和平誠意",
        "URL": "https://www.storm.mg/article/5335204",
        "Content": "美國總統川普與烏克蘭總統澤倫斯基日前在白宮口角不歡而散。美烏6日證實，兩國高層下週將於沙烏地恢復會商討論俄烏止戰，澤倫斯基拋出要俄先停止長程飛彈攻擊等3前提。美國Axios新聞網報導，白宮國家安全顧問瓦爾茲（Mike Waltz）與澤倫斯基的幕僚長葉爾馬克（Andriy Yermak）通話後，敲定雙方3月12日於沙國會晤。美方與會者除瓦爾茲外，尚有白宮特使魏科夫（Steve Witkoff）與國務卿魯比歐（Marco Rubio）；烏方則由葉爾馬克率團。澤倫斯基則預訂3月17、18日出訪沙烏地並與沙國的沙爾曼王儲（Crown Prince Mohammed bin Salman）會談。\n\n紐約時報指出，川普與澤倫斯基兩人都證實雙方高層將於沙國會晤。川、澤兩人2月28日在橢圓形辦公室會談失和，礦產協議沒能按計畫簽署，事後川普暫緩對烏軍援，澤倫斯基事後對當天會談失和表達遺憾。美烏也都表明願意繼續完成簽署礦產協議。魏科夫今天在白宮外告訴媒體：「澤倫斯基總統已表達願意拾回善意。他已道歉並表示感激，也說願努力推動和平。」澤倫斯基表示，下週會議時烏方會堅持要俄羅斯做出一系列承諾，測試對方有無實現持久和平誠意。烏方開出條件包括要俄方承諾不攻擊烏克蘭能源或其他民用基礎設施、停止以飛彈和無人機長程打擊、不在黑海進行軍事行動。\n\n\n歐盟27個成員國領袖今天在緊急峰會達成增加國防財源共識，支持歐盟執委會主席范德賴恩（Ursula von der Leyen）的「歐洲再武裝」財務方案，鬆綁歐盟各國舉債上限，並要求執委會再找出其他財源，展現大幅提升歐洲防衛自主決心。與會者討論增加歐洲軍事開支財源的方案，包括一項新計畫預計提供1500億歐元貸款，用於投資飛彈防禦、反無人機系統和其他關鍵國防科技，總體目標是讓歐陸更佳武裝自身，能在得不到美國太多支援下應對俄羅斯。各國也檢視歐洲自家的烏克蘭和平計畫，考慮為烏克蘭提供經濟和可能軍事支持的方式。會後提出支持烏克蘭參與談判、和平協議須尊重其領土完整、須有安全保證，以及持續軍援等強硬聲明；在匈牙利一國反對下，罕見以其餘26國同意的高峰會結論附件形式發布。歐盟今年將提供烏克蘭共306億歐元資金，其中125億歐元由歐盟本身財務支出，181億歐元來自歐盟凍結俄羅斯央行資產的孳息。\n\n\n華爾街日報指出，俄國外長拉夫羅夫（Sergei Lavrov）今天表示莫斯科拒絕接受在烏克蘭派駐維和部隊構想。北約成員的英、法提出俄烏停戰後派維和部隊進駐烏克蘭，確保俄國不會毀約重啟戰端。拉夫羅夫說：「這點無可妥協。歐洲軍隊部署到烏克蘭將意味北約國家毫不掩飾參與針對俄羅斯聯邦的戰爭中，我們不可能允許這種情況。」",
        "date": "2030/03/07",
        "image": null,
        "source": "風傳媒"
    },
    {
        "Title": "特朗普: 必須結束“瘋狂” 展開俄烏談判 結束戰爭",
        "URL": "https://www.voacantonese.com/a/trump-says-time-to-stop-this-madness-and-negotiate-russia-ukraine-peace-20250305/7998829.html",
        "Content": "美國總統特朗普週二（3月4日）晚間表示，他收到烏克蘭總統澤連斯基的一封信，信中說，烏克蘭已準備好坐到談判桌前討論任何結束已經持續三年的俄烏戰爭。\n\n“這是不是很棒？”特朗普在美國國會的演講說，“是時候結束這種瘋狂了，是時候停止殺戮了，是時候結束這場毫無意義的戰爭了。如果你要結束戰爭，你就必須與雙方對話。”\n\n他對這封信的描述與澤連斯基當天稍早在社交媒體X平台上發表的聲明內容是一致的。澤連斯基說，烏克蘭已準備好“盡快”展開談判，並將在特朗普的“強而有力的領導下”爭取和平協議。\n\n澤連斯基的聲明說，他上週五在白宮與特朗普發生的激烈交鋒“令人遺憾”，他仍然準備與美國簽署一項稀土協議，讓美國長期擁有烏克蘭稀土礦的實質權利。稀土是美國製造科技產品和先進武器所需的重要材料。\n\n這位烏克蘭領導人承認，他與特朗普和萬斯副總統的討論“沒有按預期進行。現在需要進行糾正。我們希望未來的合作與溝通具有建設性。”\n\n那場爭吵後，特朗普下令讓澤連斯基離開白宮，原定的稀土礦協議簽署也取消。\n\n那天，特朗普和萬斯在橢圓形辦公室裡坐在一起，他們猛烈抨擊澤連斯基，稱美國向基輔部隊運送了價值超過1000億美元的彈藥以抵禦莫斯科2022年的入侵，但澤連斯基卻忘恩負義，儘管這位烏克蘭領導人曾多次感謝美國。\n\n澤連斯基週二表示，“我們確實非常珍惜美國為幫助烏克蘭維護主權和獨立所做的努力。我們還記得特朗普總統向烏克蘭提供‘標槍’（Javelins）反坦克飛彈武器系統引起（戰場局面）發生變化的那一時刻。 我們對此深表感激。”\n\n“我想重申烏克蘭對和平的承諾，” 澤連斯基說。 “我們誰都不想要一場無休止的戰爭。烏克蘭願意盡快坐到談判桌前，朝著持久和平邁進。沒有人比烏克蘭人更渴望和平。”\n\n萬斯週二對美國之音表示，“我們確信，結束這場衝突符合俄羅斯的最大利益，也符合烏克蘭和美國的最大利益。”\n\n澤連斯基表示，任何休戰的第一階段就是“釋放（兩國關押的）（俄羅斯和烏克蘭）囚犯，在空中休戰中要禁止使用導彈、遠程無人機、和炸彈攻擊能源和其他民用基礎設施，如果俄羅斯同意，可以立即開始海上停戰。”\n\n澤連斯基還表示，“然後，我們希望快速完成接下來的所有階段，與美國一起達成一項強有力的最終協議。”\n\n但達成和平協議可能很困難。在莫斯科單方面佔領烏克蘭克里米亞半島之前，烏克蘭就一直在要求恢復其國際公認的2014年邊界。俄羅斯現在佔據大約五份之一的烏克蘭領土，包括烏克蘭東部的大部份地區。俄羅斯發誓不會將這些地方中的任何土地歸還給基輔政府。\n\n同時，澤連斯基表示，即便莫斯科同意停止地面戰鬥，停止對烏克蘭每日進行的空中轟炸，美國及其歐洲盟友也需要為烏克蘭提供安全保障，使其免於再次遭受俄羅斯的侵略。\n\n英國、法國和其他歐洲國家的“自願聯盟”上週末同意派遣軍隊前往烏克蘭執行維和任務，以支持停火，但特朗普拒絕承諾讓美國提供軍事支持，確保停火的實施，防止俄羅斯再次入侵。\n\n就在澤連斯基發表聲明前幾個小時，特朗普下令停止對烏克蘭的軍事援助。\n\n白宮一名高級官員在一封電子郵件中對美國之音表示，“總統已經明確表示，他正在專注促和的事情。我們需要我們的合作夥伴也致力於這一目標的實現。我們暫停並審查我們的援助計劃，以確保這些計劃有助於問題的解決。”\n\n澤倫斯基在星期一夜間演講中表示，他的國家需要“真正、公平的和平”以及安全保障，確保俄羅斯未來不會再次威脅烏克蘭。\n\n澤連斯基說，“正是因為11年前烏克蘭缺乏安全保障，才讓俄羅斯佔領了克里米亞，發生了頓巴斯戰爭。然後，還是因為沒有安全保障，俄羅斯才又發動了全面入侵。現在，仍然是因為沒有明確的安全保障，俄羅斯才得以讓這場戰爭繼續下去。”\n\n克里姆林宮發言人佩斯科夫（Dmitry Peskov）週二對記者表示，美國暫停對烏克蘭的軍事援助是和平事業的最佳貢獻，這有助於推動烏克蘭參與和平進程。",
        "date": "2030/03/05",
        "image": null,
        "source": "VOA"
    },
    {
        "Title": "烏克蘭已無籌碼！美國副總統 JD Vance：全力促成烏俄和平談判，澤倫斯基需表示誠意",
        "URL": "https://abmedia.io/jd-vance-interview-us-ukraine-russia",
        "Content": "美國副總統 JD Vance 於今晨受訪，談論先前與美國總統川普和烏克蘭總統澤倫斯基的會面時的緊繃狀況。Vance 表示會談一開始，川普政府展現了極大的耐心與外交禮儀，試圖以禮相待，即便澤倫斯基的言論帶有攻擊性，美方仍努力維持和平氣氛。\n\n然而當 Vance 回答波蘭記者提問時，澤倫斯基突然情緒激動，雙方開始針鋒相對。Vance 回應：「我試著緩和氣氛，建議我們私下討論，但川普總統堅持要讓美國人民看到這場對話的真實內容。」他強調，川普的立場非常清楚，他想讓戰爭停止，但對方卻沒有展現真正的誠意，成為對話破裂的關鍵。\n\nVance 指出，美國人民已無法接受無限支持烏克蘭，而歐洲各國的民意也逐漸轉向反對持續提供資源。他質疑：「戰爭不能無限持續，那烏克蘭準備靠誰的錢、靠誰的武器、靠誰的生命來繼續抗爭下去。」\n\n川普政府的計畫是透過三個階段解決烏俄戰爭：\n1. 與烏克蘭簽署礦產協議：讓美國獲得部分回報，同時確保烏克蘭未來的經濟發展。\n2. 推動停火協議：暫時停止軍事衝突，避免進一步人員傷亡。\n3. 促成烏俄和平談判：讓普丁與澤倫斯基坐上談判桌，正式討論讓戰爭結束的條件。\n\n然而會談當天，川普政府原本期待能順利完成第一步，也就是簽署礦產協議，但烏克蘭卻拒絕進一步談論和平的細節，導致美方決定終止會議。\n\nVance 強調，澤倫斯基必須認清現實，美國不會無止盡地提供資金與武器。他直言：「沒有美國的支援，烏克蘭根本沒有籌碼，歐洲國家也不可能填補這個缺口。」\n\n此外 Vance 還透露，許多歐洲領袖在公開場合表態支持烏克蘭，但私下卻表達不能再繼續下去的憂慮。他語帶嘲諷的說：「當你連共和黨參議員 Lindsey Graham 這樣的鐵桿烏克蘭支持者都失去時，代表你真的該坐上談判桌。」\n\n川普政府的目標是讓美國的戰略利益與烏克蘭的未來發展結合，例如透過礦產交易確保雙方都能受益，而不是單方面投入資金卻得不到任何回報。\n\nVance 批評拜登政府過去兩年對烏克蘭的戰略毫無方向，只是不斷投入數十億美元的軍援，卻沒有明確的解決方案。他認為，單靠提供武器無法扭轉戰局，而「希望」並不是一種戰略，只有透過外交談判才能真正解決問題。\n\n此外，Vance 也駁斥外界指責川普親俄的說法，並強調：「川普總統是唯一一位任內時，俄羅斯沒有擴張領土的美國總統。」他表示，川普的策略是談判、核實、再談判，而不是像拜登一樣，光靠譴責普丁就期待戰爭能自行結束。\n\n最後 Vance 再次強調，大門始終敞開，只要澤倫斯基願意認真對待和平談判，美方相當樂意再繼續對話。他也指出，俄羅斯總統普丁已表態願意談判，但是否真正有誠意，仍須透過進一步談判來驗證。\n\n川普政府希望透過經濟合作與外交手段來終結這場戰爭，Vance 呼籲：「烏克蘭需要重新考慮自己的立場，否則到最後，他們可能根本沒有國家可以守護。」\n\n這場美烏會談雖然不歡而散，但卻清楚傳達了一個訊息。也就是美國將不再無條件提供援助，烏克蘭必須做出選擇，要戰爭，還是要和平。",
        "date": "2030/03/30",
        "image": null,
        "source": "AB Media"
    },
    {
        "Title": "簡單科普一下烏俄戰爭的歷史",
        "URL": "https://www.reddit.com/r/Taiwanese/comments/1j0n2sl/%E7%B0%A1%E5%96%AE%E7%A7%91%E6%99%AE%E4%B8%80%E4%B8%8B%E7%83%8F%E4%BF%84%E6%88%B0%E7%88%AD%E7%9A%84%E6%AD%B7%E5%8F%B2/",
        "Content": "簡單科普一下烏俄戰爭的歷史。這裡只講一些很關鍵的背景成因。很多人以為烏俄戰爭是在2022年才開打的，也有人以為2014年的克里米亞入侵是突發的意外。如果你是在2000年以後才出生的，不清楚這些事情也是很正常。但如果覺得美國在對烏政策上很過分，那實在就是中了中共的計了。\n\n拉長時序來看，無論是歐巴馬、拜登還是川普，他們在位時的美國對烏政策，並沒有本質上的改變。最多就像是拜登總統更願意軍援這樣，但他們都不會為烏克蘭派兵。烏克蘭長期以來並沒有被美國視為核心利益。要聲明的是，我並不認為美國完全沒有責任。但美國的錯誤是非常多方面的影響，要鋪陳開來實在太長，就先不提。\n\n首先，很多人會認為烏克蘭如果不裁撤核武，今天就不會遭到侵略，這話最多只說對一半。因為當時的烏克蘭，也沒有經費跟人材去維護那些核設施。所有主持的科學家都是俄國人，蘇聯時代基本上只是把核設施放在那裡而已，很可能蘇聯是希望如果一旦爆發核戰爭，讓烏克蘭被當做首要攻擊目標、被轟到面目全非。\n\n蘇聯解體後，如果核武繼續放在烏克蘭，可以想像得到的結果，就是這些核武，因為烏克蘭太窮，而被轉賣到北韓、伊朗或其他恐怖主義團體的手上。所以在當時全世界各國，無論美國、俄國與歐洲，都希望烏克蘭能裁撤核武。\n\n幾經談判之後，烏克蘭同意撤核。但烏克蘭在承諾撤除核武之後，至少有兩件事情做錯了：\n1. 選擇中國作為核保護傘的後盾，簽訂了《中烏友好條約》，而且烏克蘭也提供前蘇聯的航母技術給中國，讓中國更有信心攻打台灣、稱霸東亞。後來的結果大家都知道，中國的承諾，全都成了歷史文件。\n2. 在俄國正弱的時候，烏克蘭人七成反對加入北約(2008民調)，選擇繼續跟俄國親善。\n\n美國一直無法將烏克蘭視為同盟，跟烏克蘭之前在親美親俄之間搖擺不定有直接相關。直到2014年失去了克里米亞，烏克蘭才來加緊準備入歐，可惜為時已晚。\n\n另外，烏克蘭在國防資源的投入也非常不足，截至2010年初，烏克蘭軍隊人均軍費為5,100美元。而同期俄羅斯為33,100美元，和前東歐國家，現為北約會員國的其他國家相比，羅馬尼亞為45,400美元，波蘭為54,700美元，斯洛伐克為61,700美元。顯然烏克蘭沒有「權力平衡」的概念，太輕忽本身的軍事力量建設與安全防衛，特別是沒有和西方引進任何先進的軍事裝備，完全仰俄的鼻息，這樣的國家要採取反俄拒俄的國家戰略是不切實際的。(張國城2015)\n\n烏克蘭是在極艱困的情況下走到現在，所以就算在這過程中因為任何原因而不得已做了錯誤的選擇，都不應該被責備。同樣面臨大國威脅的台灣(但台灣相當幸運，跟美日有共同利益才能生存繁榮至今)，實在需要冷靜分析這些歷史，從中汲取生存之道。\n\n我全文提及的歷史都是2010年以前的事，七成民意反對加入北約是2008年的民調，當時的烏國總統是親西方的Viktor Yushchenko，也是在2008年烏克蘭遞交了加入北約的申請。當年美國如果一咬牙把烏克蘭抱進北約來，就都沒有今天的這些問題。但美國看到七成民意反對，不敢接納烏克蘭進入北約，也不是完全沒有道理。我完全沒有責怪烏克蘭的意思，畢竟他們的情況相較於跟美日有共同利益的台灣而言，是地獄級的艱困。但烏克蘭人口組成複雜，導致長久以來在親美親俄的路線搖擺不定，也是今日引發戰爭的關鍵因素，而台灣在這一點非常相似，不能不警惕。\n\n有板友提到美國有簽署《布達佩斯安全保障備忘錄》，所以美國有保護烏克蘭的義務。那就再補充一下。問題就在於《布達佩斯安全保障備忘錄》只是備忘錄，屬於政治承諾，既未經由立法機構批准、也沒有具體的執行機制，跟條約的層級完全不同。政治承諾的話，你也不能說美國什麼都沒做。而且就像朋友跟你借錢，你也不可能無限量供應一樣。沒有具體執行機制的備忘錄就是這麼回事。我還是要跟大家再強調一次，烏克蘭從撤除核武到2008年申請加入北約，這麼多年來不是沒有努力過。但2010年還是選出了亞努柯維奇這個賣國賊。台灣如果還有下次選舉，是不是也會產生一個亞努柯維奇？台灣人真的有餘裕在那邊可憐烏克蘭嗎？",
        "date": "2030/03/30",
        "image": null,
        "source": "Reddit"
    },
    {
        "Title": "美法領袖會談 力促烏俄戰爭停火",
        "URL": "https://www.ydn.com.tw/news/newsInsidePage?chapterID=1746896",
        "Content": "烏俄戰爭24日屆滿3週年，美國總統川普同日和到訪的法國總統馬克宏會晤，2人除重申美法情誼堅定，並就烏克蘭安全保障議題交換意見。馬克宏承諾歐洲將持續強化國防，共同捍衛和平；川普也說樂見歐洲參與烏俄停火談判，並認為有望「數週內」終止戰火。\n\n馬克宏在戰爭3週年當天赴白宮拜會川普，2人首先透過視訊與「七大工業國集團」（G7）領袖舉行會議，隨後於橢圓辦公室展開逾2小時雙邊會談，並在會後召開聯合記者會。\n\n馬克宏首先表示，法、美夥伴關係由來已久，2場世界大戰並肩的情誼「讓我們團結捍衛和平與主權」；談及歐洲對烏援助事宜，他直言「烏克蘭是歐洲集體安全的前線」，為此，各歐陸盟邦正為建立烏國持久和平努力，但也強調，「和平並不意味著投降」，必須達成停火與主權保障，讓烏方得以進行談判。\n\n馬克宏並承諾，歐洲已準備好成為更強大夥伴，持續加強國防，期盼在美方「強有力」參與下，攜手建構烏國穩固且長久的和平穩定；另證實部分歐洲國家已準備好派遣維和部隊赴烏，確保「和平有被遵守」。\n\n同時，川普回應，法國是美國最親密悠久的盟友之一，雙方目標都是促成烏俄停火並永久止戰。他讚許馬克宏「投注相當心力」，指出2人在對烏安全保障等主要議題上「彼此同意」，同時重申歐洲應該在確保烏國長期安全上扮演關鍵角色，樂見歐洲執行維和任務，強調「必須盡快停止殺戮，實現和平」，且無論如何，歐洲都將參與其中。\n\n此外，烏克蘭代表在24日烏俄戰爭3週年之際，也向聯合國大會提出新提案，要求俄羅斯撤軍並承擔侵略中所犯下的戰爭罪刑等，該提案也獲大會各國以93票同意、18票反對、65票棄權通過，展現全球對烏國主權領土的全面支持。",
        "date": "2030/02/26",
        "image": null,
        "source": "LTN"
    },
    {
        "Title": "烏俄戰爭要3週年了 百姓的苦誰紀念 / 當地教會大復興",
        "URL": "https://www.goodtv.tv/watch?episode=108101",
        "Content": "俄羅斯對烏克蘭的戰爭滿三週年，是和平談判終結戰役；還是持續拉鋸讓雙方百姓繼續民不聊生，仍是未知數。以寡敵眾的姿態，挺過三年時間的烏克蘭，除了各國漸漸快失去耐心的聲援外，其實在當地教會，在這次的戰爭中，也發揮了很大的影響力，激勵基督徒可以成為在急難中，不一樣的光芒。",
        "date": "2030/02/25",
        "image": null,
        "source": "Good TV"
    },
    {
        "Title": "投資雷達》烏俄停火+AI，基礎建設正迎來黃金時代",
        "URL": "https://www.anuefund.com/investment-article/8dd54ec688cd765IXLnna6jnj9IA5J8vaePykXZPvTlzNGiXVI",
        "Content": "近期科技類股的熱潮吸引了市場目光，但其實基礎建設領域也正悄悄迎來強勁成長，過去一年漲幅已超過雙位數。然而，許多人仍停留在「基礎建設等於造橋鋪路」的刻板印象，認為它的未來成長潛力不及科技產業。但事實上基礎建設正加速轉型，讓我們來看看為什麼它會成為未來的投資重點之一！\n\n基礎建設可分為兩大類：傳統基礎建設與新型態基礎建設。傳統基礎建設涵蓋住宅、交通、能源與工業，通常由政府財政支出、戰後重建、基礎需求與製造業擴張對工業需求增加等因素所驅動。而新型態基礎建設則包括資料中心、雲端運算與5G網路，其成長動能來自AI技術發展、數據需求增加與企業數位轉型趨勢。\n\n2025年2月，美國總統川普開始積極介入烏俄戰爭的停戰協商，為衝突降溫提供可能的契機。雖然戰爭的最終結果仍具不確定性，但市場已開始關注戰後復甦可能帶來的經濟機會，特別是基礎建設領域的發展潛力。根據歐盟及世界銀行2024年的預估，烏克蘭戰後重建計畫的規模預估至少4,860億歐元，相當於其戰前GDP的三倍，並將涵蓋多個關鍵領域，帶動整體基礎建設產業的發展。歷史經驗顯示，戰後初期，鋼材與水泥需求通常會提升30-40%，進一步帶動建築材料產業的增長，而工業設備、施工機械與基礎設施服務的需求也將同步上升。能源基礎設施的重建與交通運輸系統的全面升級則將推動鋼鐵、混凝土與鐵軌等基礎材料的市場擴張。此外，供水與通訊等基礎建設領域亦將迎來龐大投資機會，為歐美企業提供廣泛的市場空間。\n\nAI技術的快速發展推動各國加碼投資資料中心與雲端基礎設施，使其成為全球競爭的核心戰略。美國推出5,000億美元的「Stargate」計畫，建置全球最強的AI超級數據中心群，整合最新AI晶片與能源技術。歐盟也推動2,000億歐元的「InvestAI」計畫，預計建立多座AI資料中心，帶動相關基礎建設需求增加。除了歐美外，其他國家也積極投入AI領域，例如中國的Deepseek走紅後，全國公私部門紛紛導入大語言模型，掀起一波對AI運算與基礎建設需求的浪潮。韓國也大力擴展投資，Stock Farm Road投資集團計畫建設全球最大人工智慧數據中心之一，投資規模可能達到350億美元。此外，許多國家正爭相推動主權AI計畫，以確保技術自主與數據安全，進一步催生AI基礎建設需求。隨著全球AI戰略加速落地，對資料中心、雲端運算及相關基礎設施的需求預計將持續攀升，推動產業鏈的快速擴張與技術標準的演進。",
        "date": "2030/02/24",
        "image": null,
        "source": "Anue Fund"
    },
    {
        "Title": "乌克兰战争将满3年 英国将公布对俄全面制裁方案",
        "URL": "https://www.swissinfo.ch/chi/%E4%B9%8C%E5%85%8B%E5%85%B0%E6%88%98%E4%BA%89%E5%B0%86%E6%BB%A13%E5%B9%B4-%E8%8B%B1%E5%9B%BD%E5%B0%86%E5%85%AC%E5%B8%83%E5%AF%B9%E4%BF%84%E5%85%A8%E9%9D%A2%E5%88%B6%E8%A3%81%E6%96%B9%E6%A1%88/88915123",
        "Content": "俄罗斯全面侵略乌克兰24日将满3年之际，英国外交大臣拉米（David Lammy）表示，伦敦明天宣布实施自2022年战争全面爆发以来最大规模对俄制裁。拉米在声明中说：「现在也是对蒲亭（Vladimir Putin）的俄罗斯加大压力的时候。」拉米预告他明天将宣布自2022年2月俄罗斯全面侵略乌克兰以来，英国最大规模对俄制裁，以削弱俄罗斯军事机器和财源。美国总统川普1月下旬就任后加速对俄乌「促和止战」，但作法屡引发对乌施压强度远胜过对俄施压、缺乏与欧洲协调、谈判未正式开始即轻易向俄方让步等疑虑。英国首相施凯尔（Keir Starmer）下周访美与川普会谈时，预计将寻求确保欧美对乌克兰议题立场一致。",
        "date": "2030/02/23",
        "image": null,
        "source": "Swissinfo"
    },
    {
        "Title": "俄烏停戰出現曙光  美俄將達成協議",
        "URL": "https://anntw.com/articles/20250218-4jwG",
        "Content": "俄烏戰爭到今年2月24日將屆滿3年。這場二次大戰後最大規模的戰火，如今出現了轉機，停戰露出曙光，因為美國總統川普2月12日與俄羅斯總統普丁通上電話，並約定在沙烏地阿拉伯會面，推動終止俄烏戰爭。\n\n川普是停戰的推手。俄烏戰爭是在美國前總統拜登任內爆發。過去3年曾有若干國家出面調停，包括法國、德國、土耳其，甚至中共，但全都無功而返。如今美國出面，情勢截然不同。因為世人普遍認為這場戰爭，實際是美國為了削弱俄羅斯國力，刻意主導的代理人戰爭。如今美國親自出面調停，自然會有一定的效果。也驗證了習近平所稱：「解鈴還須繫鈴人」。\n\n川普與拜登有著不同的考量，不想讓這場戰爭再繼續下去。川普的競選口號是「讓美國再次偉大」(MAGA)，所以必須排除外部障礙，專注於內部整頓。因此競選期間就曾宣稱，若獲選總統將在24小時內結束俄烏戰爭。就任後積極推動停戰，自然成為他的首要工作之一。\n\n和談之路左右兩難。川普與普丁通話，原則同意在沙烏地阿拉伯進行會談，令歐洲國家十分不滿。認為俄烏戰爭與歐洲關係密切，歐洲國家必須參與和談，不能任由美俄兩國決定一切。身陷戰火的烏克蘭更是惶恐，害怕自己被美國出賣。\n\n川普任命的俄烏問題特使凱洛格2月15日在慕尼黑安全會議（MSC）上表示，烏克蘭當然會參與談判。但是歐洲不會在烏克蘭和平談判中占有一席之地。然而中共外長王毅卻表示，歐洲應參與和談進程。期待所有當事方和利害關係人都參與和談進程。\n\n針對此一突發情況，歐洲主要國家領袖17日在巴黎召開緊急峰會，討論因應之道。目標顯然是希望能夠直接參與俄烏和談進程。\n\n經驗法則顯示，兩造協商不難達成共識；三方協商則難度倍增。如果美國、俄羅斯、烏克蘭，以及歐盟四方協商，達成共的難度可想而知。倘若與烏克蘭鄰接的國家也要求參與和談，甚至如王毅所稱，所有當事方和利害關係人都參與和談進程，混亂的局面可想而知。\n\n澤倫斯基困獸猶鬥。雖然川普同意烏克蘭參與和談，但烏克蘭並沒有談判籌碼。第一，烏克蘭沒有戰場上的優勢，在和談氣勢上已經大不如人。第二，烏克蘭實力不如俄羅斯，更遠遠不及美國，在三者之中敬陪末座。\n\n最重要的是，烏克蘭完全是靠美國的支援，才勉強維持當今的局面。既然美國直接出面推動和談，烏克蘭根本沒有實質的話語權。不過烏克蘭總統澤倫斯基不甘束手就擒，仍在做無謂的掙扎。\n\n川普已經公然表示，讓烏克蘭加入北約不切實際。於是澤倫斯基強調：「如果烏克蘭不在北約之中，這意味著烏克蘭將要在自家領土建立北約。所以我們需要一支和俄羅斯現在相當的軍隊。為了這一切，我們需要武器和金錢。而我們將會向美國要求這些」。在川普日前宣布凍結一切外援的現實環境中，澤倫斯基的理想能否實現，其實已經昭然若揭。\n\n烏克蘭人民是最大的受害者。媒體報導，美國國務卿魯比歐、國安顧問沃茲與白宮中東特使威科夫，已經啟程前往沙烏地阿拉伯，會晤俄羅斯代表團，商議川普與普丁會晤事宜。烏克蘭並未受邀。\n\n根據外交慣例，高階官員才是負責實質談判者。彼此達成共識後，才會安排元首會面，對外公開談判結果。由此看來，烏克蘭的命運，將在近期由美俄雙方代表團決定。\n\n在民主國家，人民選出領袖，是期待領袖能夠帶給人民幸福，包括生命財產的安全。澤倫斯基是民選的總統，卻沒有審時度勢，想盡辦法避免戰火。即使成為抗俄英雄，卻使大量無辜的民眾犧牲生命。\n\n成敗曲直，應由烏克蘭人民自行評斷。",
        "date": "2030/02/18",
        "image": null,
        "source": "anntw"
    },
    {
        "Title": "川普與普欽通話內容曝！稱烏俄戰爭將停火　暗示澤倫斯基快下台",
        "URL": "https://news.tvbs.com.tw/world/2777867",
        "Content": "美國總統川普表示，他與俄羅斯總統普欽進行了「漫長且高度富有成效」的電話會談，雙方同意就結束烏克蘭戰爭在沙烏地阿拉伯會晤，進行停火談判。川普在白宮橢圓辦公室接受媒體採訪表示，「可以接受」俄國要求將烏克蘭排除在北約之外，並暗示澤倫斯基的總統任期可能快到盡頭了。\n\n川普在Truth Social平台上發文指出，他與普欽「同意讓雙方團隊立即開始談判」，並相互邀請對方訪問各自的首都。隨後烏克蘭總統澤倫斯基表示，他與川普討論了「持久、可靠的和平」。\n\n在交戰雙方通話之際，川普和新國防部長赫塞斯都表示，烏克蘭不太可能加入北約，「在普欽之前，他們就曾說過，根本不可能讓這件事發生，這已經持續了很多年。烏克蘭不能加入北約，而我對此表示接受。」\n\n川普沒有為與普欽面對面會談設定日期，但後來在白宮對記者表示：「我們將在沙烏地阿拉伯會面。」川普還對記者表示，烏克蘭不太可能恢復到2014年以前的邊界，但在回答《BBC》提問時，他說「部分土地將會收回」。\n\n另一名記者詢問，川普直接與普欽討論結束在烏克蘭的戰爭，是否「將澤倫斯基排除在外，且存在危險？」川普則暗示回應，澤倫斯基的總統任期可能快到頭了，「到了一定時候，（烏克蘭）也是要舉行選舉。」\n\n澤倫斯基一再主張「沒有烏克蘭就不能談論烏克蘭」，但川普和普欽的通話是在他缺席的情況下進行的。澤倫斯基表示，他與川普就各種問題進行了「有意義的對話」，他還會見了正在訪問基輔的美國財政部長貝森特。\n\n澤倫斯基表示，他將在週五於慕尼黑舉行的烏克蘭防務峰會上會見副總統范斯和國務卿盧比歐。澤倫斯基稱：「沒有人比烏克蘭更渴望和平。我們正與美國一起規劃我們的下一步行動，以制止俄羅斯的侵略，確保持久、可靠的和平。」\n\n川普談到普欽時提到，「有一件事他非常堅定，如果結束了，他希望這場戰爭真正結束，他不想結束戰爭後，再過六個月繼續打。」川普表示：「我們談到了停火的可能性，我們可以停止殺戮，我們最終可能會在不久的將來達成停火。」",
        "date": "2030/02/13",
        "image": null,
        "source": "TVBS"
    },
    {
        "Title": "《烏俄戰爭》我與烏克蘭總統澤倫斯基通話，雙方希望實現和平！",
        "URL": "https://www.fintechgo.com.tw/FinRead/Article/ATC31032504",
        "Content": "我剛剛與烏克蘭總統弗拉基米爾．澤倫斯基(Volodymyr Zelenskyy)通話，這次對話進行得非常順利。他與普丁總統一樣，希望實現和平！\n我們討論與戰爭有關的各種議題，但最重要的是本週五在慕尼黑舉行的會議，屆時副總統J.D.凡斯(JD Vance)與國務卿馬可．魯比歐(Marco Rubio)將帶領美國代表團出席。我希望這場會議能夠帶來積極的結果。現在是時候結束這場荒謬的戰爭了！ 這場衝突已經造成大規模且完全不必要的死亡與毀滅，不能再繼續下去了。願上帝保佑俄羅斯與烏克蘭人民！\nI just spoke to President Zelenskyy of Ukraine, and he wants to make PEACE!\nI just spoke to President Volodymyr Zelenskyy of Ukraine. The conversation went very well. He, like President Putin, wants to make PEACE. We discussed a variety of topics having to do with the War, but mostly, the meeting that is being set up on Friday in Munich, where Vice President JD Vance and Secretary of State Marco Rubio will lead the Delegation. I am hopeful that the results of that meeting will be positive. It is time to stop this ridiculous War, where there has been massive, and totally unnecessary, DEATH and DESTRUCTION. God bless the people of Russia and Ukraine!",
        "date": "2030/02/13",
        "image": null,
        "source": "FintechGo"
    },
    {
        "Title": "美俄官员已在讨论止战问题，美国希望乌克兰在今年年底前举行选举",
        "URL": "https://wallstreetcn.com/articles/3740286",
        "Content": "乌克兰总统泽连斯基表示，美俄就乌克兰战争进行谈判时将乌克兰排除在外将是“非常危险的”做法，他敦促基辅和华盛顿之间进行更多讨论，以制定停火计划。美国希望乌克兰在今年年底前举行选举，特别是如果乌克兰能在未来几个月与俄罗斯达成停火协议的话。\n\n泽连斯基在基辅接受美联社专访时表示，“他们（美俄）可能有自己的关系，但在没有我们的情况下谈论乌克兰问题，这对每个人来说都是危险的。” 泽连斯基说，他的团队已经与特朗普政府进行了接触，但这些讨论还停留在“一般层面”上。他相信在不久的将来美乌将举行面对面的磋商，以达成更详细的协议。“我们需要在这方面做更多的工作。”  泽连斯基补充说，特朗普似乎专注于美国国内的问题。\n\n俄罗斯与乌克兰之间的战争已持续近三年，局势正处于关键节点。特朗普承诺在其上任后六个月内结束战争，但俄乌双方分歧很大，目前还不清楚如何才能达成停火协议。 特朗普重申，他将与俄罗斯总统普京举行会谈。俄罗斯总统发言人佩斯科夫此前表示，俄方仍然愿意与美方进行总统级别的沟通，但尚未收到美方就此提出的任何要求。\n\n美国总统特朗普任命的俄乌冲突问题特使基思·凯洛格表示，美国希望乌克兰在今年年底前举行选举，特别是如果乌克兰能在未来几个月与俄罗斯达成停火协议的话。 凯洛格称，在俄乌冲突期间暂停的乌克兰总统和议会选举“需要被完成”。“大多数民主国家在战时都会举行选举。我认为他们这样做很重要”。\n\n特朗普和凯洛格都曾表示，他们正制定一项计划，以在新政府上任后的前几个月达成一项协议，结束俄乌冲突。特朗普的计划仍在演变，尚未做出任何政策决定，但凯洛格和其他白宫官员最近几天讨论推动乌克兰同意举行选举，作为与俄罗斯初步停火的一部分。 特朗普政府官员也在讨论是否先推动初步停火，然后再尝试促成一项更永久性的协议。如果乌克兰举行总统选举，获胜者可能要负责与俄罗斯方面就一项更长期的协议进行谈判。\n\n乌克兰总统泽连斯基曾表示，如果冲突结束，并有强有力的安全保障阻止俄罗斯再次向其发动敌对行动，乌克兰可以在今年举行选举。 目前乌方尚未就特朗普政府上述提议作出回应。特朗普政府尚未正式要求乌克兰在今年年底前举行总统选举。 泽连斯基总统任期本应于2024年5月20日届满。不过，乌有关法律禁止在国家战时状态期间举行议会或总统选举。泽连斯基再次签署法案，将乌国家战时状态和总动员令延长90天至2025年2月7日。 泽连斯基已决定再次参与竞选乌总统。",
        "date": "2030/02/02",
        "image": null,
        "source": "华尔街见闻"
    }

]