[
    {
        "Title": "Шесть белгородских сел подверглись атакам ВСУ",
        "URL": "https://www.rg.ru/2025/03/01/reg-cfo/shest-belgorodskih-sel-podverglis-atakam-vsu.html",
        "Content": "Шесть белгородских сел в приграничных муниципалитетах подверглись атакам ВСУ, сообщил глава региона Вячеслав Гладков.\n\nУкраинские дроны атаковали села Соболевка и Двулучное Валуйского округа Белгородской области. В Соболевке беспилотник упал без детонации и посек кровлю в частном доме. В Двулучном дроны сдетонировали во дворе частного дома: повреждены надворные постройки, забор, автомобиль и спецтехника.\n\nВ селе Плотвянка Волоконовского района два FPV-дрона атаковали надворные постройки одной из усадеб и автомобиль, также повреждены газопровод и линии электроснабжения. В селе Новое от удара повреждена крыша жилого дома. Село Тишанка было обстреляно и атаковано дроном. Повреждения получили хозпостройка и инфраструктурный объект связи.\n\nОбстреляно ВСУ и село Илек-Пеньковка Краснояружского района: пока известно о повреждении газовой трубы и остекления в частном доме.",
        "date": "2025/03/01"
    },
    {
        "Title": "Залужный заявил о критических потерях ВСУ",
        "URL": "https://www.rg.ru/2025/03/06/zaluzhnyj-zaiavil-o-kriticheskih-poteriah-vsu.html",
        "Content": "Потери украинских военных в зоне специальной военной операции оказались критическими, заявил бывший главком ВСУ, а ныне посол в Великобритании Валерий Залужный.\n\nПо словам Залужного, погибло 50 тысяч и ранено 300 тысяч военнослужащих ВСУ.\n\n'Это критическая точка', - приводит его слова во время выступления в Украинском католическом университете 'Украинская правда'.\n\nЗалужный также отметил, что на Украине почти не осталось людей, способных эффективно вести боевые действия.Согласно оценкам наблюдателей, потери украинской армии в СВО так велики, что вдвое превышают число мобилизованных военкоматами граждан.Российские СМИ на основе данных Минобороны РФ подсчитали, что потери ВСУ за три года проведения специальной военной операции составили почти 1,2 миллиона человек убитыми и ранеными.Пресса писала, что представители американского лидера Дональда Трампа ведут переговоры о подготовке к выборам на Украине сразу с несколькими представителями Киева, в числе которых - Залужный.",
        "date": "2025/03/06"
    }
]