[
    {
        "source": "UDN",
        "title": "擺渡公司 6月26日登錄創櫃板",
        "url": "https://udn.com/news/story/7254/8829921",
        "date": "2025/06/25 12:01",
        "content": "櫃買中心（Taipei Exchange）創櫃板再添生力軍，擺渡人生設計股份有限公司（7679）產業類別為其他，將於6月26日登錄創櫃板。  擺渡公司為職涯諮詢業者及相關諮詢人才培育業者，提供大眾職涯發展與就業諮詢服務，亦開設國際生涯發展諮詢師相關培訓課程。該公司近年結合AI與真人顧問，打造全齡職涯服務系統，兼具興趣性向測驗、人格測評及職涯輔導等功能，並因應高齡化與工時延長趨勢，提出「百歲人生」的全生涯服務模式，協助不同年齡層皆能尋覓切合自身能力與興趣之工作。  擺渡公司未來將持續優化其服務系統，且積極開發結合心理健康與數據分析的企業人才解決方案，透過AI智慧輔助諮詢與數位平台應用，可協助企業優化員工培訓並能適才任用，確保員工發揮所長，進而提升企業整體績效。",
        "image": "https://uc.udn.com.tw/photo/2025/06/25/realtime/32370152.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "立委倡設「大眾運輸發展基金」 帶動城鄉均衡永續",
        "url": "https://udn.com/news/story/7241/8829904",
        "date": "2025/06/25 12:01",
        "content": "立委賴瑞隆25日舉辦「信賴高雄 邁向新局──高雄城鄉均衡：智慧交通新願景」記者會，宣布以安全、智慧、人本為核心，推出「智慧交通五大計畫」，並倡議設立「大眾運輸發展基金」，整合中央與地方資源，透過AI與大數據技術全面升級高雄交通系統，為市民打造安全、便捷、永續的生活環境。  賴瑞隆表示，交通是城市建設的命脈，延續今年1月提出的捷運、公路等「交通新願景」，這次進一步聚焦於智慧科技與交通平權，因應大高雄的城鄉差距設計有感政策，細膩的勾勒前瞻藍圖，以迎接未來產業轉型與國際接軌的挑戰。  他認為，高雄擁有堅實的智慧科技產業、人才與大學研究資源，具備成為亞洲智慧城市典範的潛力，現在正是升級轉型的關鍵時刻，因此提出推出「智慧交通五大計畫」。  賴瑞隆表示，第一項計畫是設立「大眾運輸發展基金」，計劃首要核心為評估成立專責基金，整合相關預算，挹注支持高雄整體大眾運輸發展，導入AI大數據分析；其次，建置更完善的「車流分析」、「智慧號誌」、「事故熱點預警」與「車牌辨識停車管理」等系統，並透過數據治理整合捷運、公車、自行車，降低事故率、紓解壅塞，實現「智慧交通」。  賴瑞隆說明，第二項計劃目標聚焦「縮短城鄉差距」，預計協助偏遠區域成立「微型客運公司」，以小巴士降低營運成本並提升班次密度；其次，推動「幸福小黃」，滿足高齡者醫療接駁需求；最後，規劃「捷運先導公車」，預先服務尚未規畫興建之「捷運美濃--旗山線」沿線居民，落實交通平權。  賴瑞隆提到，第三項計畫是全面升級公車服務，包括智慧站牌、舒適候車亭、精準增班。藉由AI技術升級全市的公車運輸服務品質，全市增設智慧站牌與候車亭，提升候車安全與舒適度；其次，透過即時數據評估增班與動態調度，強化公車與軌道銜接，鼓勵市民「多搭少開」。  賴瑞隆指出，第四項計畫是優化MeNGo卡功能，提議結合捷運、公車、公共自行車及未來無人載具，推出彈性且優惠的新型「套卡組合」，強化高雄MeNGo（芒果）卡使用便利度；其次，以價格誘因與便利體驗，推升公共運輸使用率、減少碳足跡。  賴瑞隆表示，第五項計畫是擴大無人載具應用，讓高雄成為綠色運輸首都。經濟部在2018年通過《無人載具科技創新條例》，而交通部今年亦發布「自駕公車實驗運行安全指引」，意即在法規面有所依循。賴瑞隆引用國際案例，參考韓國首爾無人巴士成功案例，優先在旗津推動「無人載具遊島接駁」，強化觀光觀光服務並減少碳排放。  賴瑞隆說，智慧交通不只是單一建設，而是一場橫跨永續、科技、觀光與產業的深層變革。他期許未來透過五大計畫與過往提出的「交通八願景」相輔相成，全面打通交通任督二脈，系統性的將高雄轉型成數位化、自動化、智慧化的新時代城市。",
        "image": "https://uc.udn.com.tw/photo/2025/06/25/realtime/32370090.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "賴清德「雜質」說 柯志恩：名為團結反共 實為政治清洗",
        "url": "https://udn.com/news/story/6656/8829898",
        "date": "2025/06/25 12:00",
        "content": "賴清德總統宣布啟動下鄉「團結國家十講」，第二講稱「罷免是打掉雜質」，引發爭議。國民黨立委柯志恩今批賴總統「雜質」說，名為「團結反共」實為「政治清洗，順昌逆亡」，不免讓人想起中共也有「過濾雜質、清除毒素、純潔黨的隊伍」之說法，聽在人民耳裡實荒謬無比，更覺「綠色恐怖」已玷汙台灣的民主形象。  柯志恩表示，賴清德說「團結」如嘴巴唸經、有口無心，長篇大論只是片面詮釋民進黨的政治主張與價值。昨更語出驚人把政治立場不同者視為「雜質」打掉，身為國家元首，竟有如此「偏執、極端、蠻橫」的心態，此與剷除異己、肅清政敵的獨裁者又有何異？難道只有膜拜民進黨價值和臣服總統意旨才是「無暇、純淨」？又是否綠營的黑熊和青鳥們，更符合總統所謂的「守住民主鋼鐵意志」，「其餘人」則是民進黨要「錘鍊」的對象。不免讓人想起中共也有「過濾雜質、清除毒素、純潔黨的隊伍」之說法，聽在人民耳裡實荒謬無比，更覺「綠色恐怖」已玷汙台灣的民主形象。  柯志恩指出，倘真如賴清德所言，前總統蔡英文2021年提出的「四個堅持」獲得8成民意支持，是「團結台灣的新共識」，為何賴清德在2024年只獲得4成選票支持﹖到底有沒有所謂的「團結台灣的新共識」？事實是，賴清德的台獨本質多數人民不埋單，致使大選結果成為行政和立法「雙少數總統」，身為總統和執政黨的主席，面對少數執政的現實，理應謙卑協商、廣納建言，凝聚共識。但民進黨不遵循民主國家的正常運作，反以政治操作和算計為手段，傾府院黨之力打壓在野監督力量，試圖走向一黨獨大的集權體制，這才是台灣民主的真正危機。  柯志恩提到，賴清德還發明「團結心法」，即「認同台灣的護台，中華民國認同的反共」，合起來就是「團結反共」，聽來似是而非、實則玩弄話術、自欺欺人。相信台灣多數人民都支持捍衛主權與自由體制，效忠的國家名稱是「中華民國」，也都摯愛台灣，但認同台灣絕不等於接受民進黨違背憲法、切割國家歷史、用台獨意識掏空中華民國的做法。說白了，如今民進黨高位者享有國家的名位、榮耀及優渥待遇，所憑藉的正是「中華民國」這個憲政體制的庇護，但總統卻說「中華民國是災難」，豈不令人心寒。  柯志恩認為，倘若總統連歷史都要切割，把國家認同從1949年之後甚至是1996年總統直選之後才算，這是數典忘祖，更是對憲政基礎的否定，又如何奢談「團結愛國」？「團結」不是對權力低頭，更不是清除異己的藉口。套句羅蘭夫人死前遺言：「自由、自由，多少罪惡假汝之名！」今天賴總統不也在「團結」的包裝下，進行「政治清洗、順昌逆亡」的罪惡？",
        "image": "https://uc.udn.com.tw/photo/2025/06/25/realtime/32370089.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "博愛座變「優先席」 台鐵董事長：新車已改、舊車年底前完成",
        "url": "https://udn.com/news/story/7266/8829896",
        "date": "2025/06/25 12:00",
        "content": "  立法院交通委員會今邀請甫上任台鐵公司董事長的鄭光遠備詢，有立委詢問，是否將公共運輸博愛座改為「優先席」？鄭光遠表示，新車已改為「優先席」，舊車部分預計今年底完成修改。  立院日前初審通過《身障權法》修正案，博愛座將更名為「優先席」，優先乘坐對象的「老弱婦孺」字詞也確定刪除。  民眾黨立委徐富癸今質詢鄭光遠時表示，之前搶博愛座出現很多爭議，為了搶位子造成治安問題也不好，而立法院之前通過公共運輸博愛座改為優先席，老弱婦孺改為「身心障礙者和有其他有需要者」，目前台鐵如何處理？  對此，鄭光遠表示，目前新車都已經把博愛座改為「優先席」，舊車部分也會馬上按照新法規來改，預計今年年底前會相關修改工程做好。高鐵公司董事長史哲則說，一旦細部圖案和標示公布後，會加速來辦理。  客運部分，交通部長陳世凱說，相關法規公共運輸將一體適用，立法院三讀通過後，交通部會配合子法修訂，之後各運具系統就會配合修訂，會加速來辦理。",
        "image": "https://uc.udn.com.tw/photo/2025/06/25/realtime/32370069.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "瑞銀總座蘇韋毓：調整美元本位配置 多元化才是王道",
        "url": "https://udn.com/news/story/7238/8829893",
        "date": "2025/06/25 11:59",
        "content": "瑞銀25日舉行「2025年下半年經濟與投資展望」記者會，瑞銀台灣區總經理蘇韋毓表示，美國的貿易和財政政策是引發市場波動的關鍵因素。在當前政策環境持續演變下，投資者需靈活調整投資策略，考量到許多台灣投資者過去習慣於「美元本位」的資產配置，而美元長期趨勢恐將走弱，因此，目前更應該要重視多元化和減少對單一貨幣的過度依賴，這才是應對市場挑戰、維持投資組合穩健的重要策略。  蘇韋毓指出，全球市場政策、地緣政治變化（如中東局勢）以及AI技術創新與美國財政擴張，共同影響著市場的波動。美國的貿易政策被視為市場最主要的確定因素，儘管近期關稅政策顯示出「雷聲大雨點小」的降溫跡象，但其不確定性仍可能引發市場波動。  蘇韋毓分析，美國近期國家信用評級的變動，都可能在未來引發市場波動。美國財政政策的不確定性，包括預算決算和信用評級變化，是投資者需要密切關注的關鍵因素。  蘇韋毓建議，投資者需在政策環境持續演變中調整投資組合，以因應全球市場波動和政策轉折。面對短期波動，應著眼於中長期結構性成長動能，例如AI技術的擴展潛力、長期經濟的成長動力等，不應因短期波動而忽略這些長期趨勢。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "馬祖國際藝術島9月登場 主視覺採集島民的手",
        "url": "https://udn.com/news/story/7241/8829891",
        "date": "2025/06/25 11:58",
        "content": "第三屆馬祖國際藝術島，以「拍楸——你的海洋，我的陸」為策展主題，將於9月5日至11月16日展開，將於四鄉五島帶來超過50件作品，25日公布主視覺，由設計師馮宇、攝影師鄭鼎及馬祖書畫名家陳合成共同創作，以手島共生的概念，將島上居民的手，變成馬祖的四鄉五島，設計5款系列海報，展現有別以往的島嶼風景，也傳遞馬祖人與海共生的精神。  連江縣縣長王忠銘表示，「拍楸」（pha-jiu）源自閩東語，是一種世代傳承、需集結眾人之力的捕魚工法，將巨大的竹樁打入海底，為漁網定錨，也為來年的豐收打下基礎。  從首屆舉辦至今，藝術島累積了豐沛的能量和國際的肯定，也乘載了許多鄉親的期待，一步一步帶動島嶼的改變，就像本屆的策展主題，集結全島之力，將馬祖人面對大海的智慧，轉化為當代藝術島的舉辦，透過多元藝術形式呈現馬祖的文化遺產與現代生活，邀請國人一起登島，感受馬祖的獨特風情。  共同主辦文化總會秘書長李厚慶也分享，藝術島的舉辦，是島民、海內外的創作者及心繫馬祖的人們共同努力的成果，這正是「拍楸」的精神。馬祖國際藝術島從一開始的島嶼釀，到第二屆的生紅過夏，逐漸凝聚島民們一起參與的動能，期待在齊心協力的共創精神下，一同「拍楸」奠定藝術島成為島嶼的共同願景，照見海陸之間小島的粼粼未來。  主視覺設計由獲獎無數、作品深入於生活各面向，包含110年國慶主視覺、全家便利商店Let's Cafe、康軒文教國小教科書設計顧問的「國民設計師」的IF OFFICE馮宇三度操刀。  為了傳遞拍楸的精神，馮宇以「馬祖人的手」結合四鄉五島的島嶼風景，畫面主體以「手」的形態融入島嶼輪廓，遠觀彷彿是一幅純粹的海島風景，近看則發現是以手擬形為島，展現馬祖人以雙手面對大海、錨定生計的韌性，此精神也代表著構成馬祖這片土地的根基，彰顯馬祖人與海洋密不可分的共生關係，亦邀請觀者以不同角度重新審視這片海域的文化意涵。  五幅系列主視覺的攝影師鄭鼎也分享，每一張畫面中的「手島」邀請來自四鄉五島的在地居民共同參與，包括老漁夫、釀酒師傅、傳統小吃業者、民宿業者與返鄉青年設計師，具體呈現「拍楸」所象徵的集體參與與島嶼能量。構圖以平視視角模擬登島旅人的觀看經驗，使觀者彷彿親臨現場，感受馬祖的自然風貌與文化肌理。  主題字體由馬祖出身的當代書畫名家陳合成教授親筆書寫，延續上一屆《生紅過夏》的生命力筆觸，進一步以厚實、氣韻流轉的書法語彙，詮釋本屆「拍楸」主題二字。筆勢中蘊藏著島民齊心面對大海的智慧與意志，如一道濤聲般的筆觸，流轉於歷史傳承與當代藝術精神之間，為本屆主視覺奠定深厚而靈動的文化基調。  系列主視覺的每幅影像，對應四鄉五島的黎明、清晨、日間、黃昏與夜晚等不同時段，勾勒馬祖海洋的多重面貌與變幻魅力，更邀請設計師江品緒打造動態主視覺，結合AI技術，重新詮釋手島共生的意涵，也串連成一首屬於海與陸、手與島的視覺詩篇。  第三屆馬祖國際藝術島將於9月5日至11月16日展開，展期73天是歷屆最長，將邀請日、澳等多國、超過30組藝術家，從官方機制到社區協會均共同投入，於四鄉五島帶來超過50件作品，並且重新打開南竿26、53、77據點及北竿軍魂電廠。  本屆更首次啟動國際徵件，吸引來自五大洋六大洲至少49個國家的創作者，總計收到多達213件提案，並有國內外策展人共同組成專業評審團，建立藝術島的國際識別與認同。完整藝術家名單將於7月30日台北記者會公布，期待用全島一起拍楸的熱情，邀請國人登島感受藝術島的魅力。第三屆馬祖國際藝術島「拍楸——你的海洋，我的陸」。文化總會／提供",
        "image": "https://uc.udn.com.tw/photo/2025/06/25/realtime/32370062.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "Fed官員看法出現分歧 但7月降息機率仍低",
        "url": "https://udn.com/news/story/6811/8829888",
        "date": "2025/06/25 11:57",
        "content": "  市場一度盛傳聯準會（Fed）可能在7月29至30日的政策會議上降息。雖有這種可能，但主流預期仍是維持利率不變，主席鮑爾和多數官員都傾向按兵不動。  聯準會負責監管的副主席鮑曼周一表示，不排除最快7月就會考慮支持降息。鮑曼自2018年加入理事會以來立場一向偏鷹，這番話引發市場關注。另一位理事、向來偏鴿的沃勒上周五也說，7月會議有機會討論降息。他們都認為，目前沒有跡象顯示美國加徵關稅會引發通膨明顯升溫。  不過，鮑爾以及多數理事和地區聯邦準備銀行總裁顯然態度保守。儘管鮑爾周二也提到，若通膨持續受控，降息時點可能會比預期更早，但仍強調要視後續數據而定。  亞特蘭大聯邦準備銀行總裁波斯提克（無表決權）、克里夫蘭總裁哈瑪克（無表決權）、紐約總裁兼副主席威廉斯（有表決權）、波士頓總裁柯林斯（有表決權）、明尼亞波利總裁卡斯哈里（無表決權），理事巴爾（有表決權）以及堪薩斯總裁施密德（有表決權）都和鮑爾立場一致，主張短期內不宜調整利率。  除非接下來公布的數據顯示通膨持續受控，否則即使美國經濟進一步放緩、外界預期降息的聲音升高，Fed大概仍將按兵不動，至少要等到秋季以後才有降息空間。  期貨合約顯示7月30日降息機率仍低。/擷自路透",
        "image": "https://uc.udn.com.tw/photo/2025/06/25/realtime/32370056.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "接任高鐵董事長 史哲比喻像考試：全面翻新服務、交卷就在高鐵滿20年",
        "url": "https://udn.com/news/story/6656/8829887",
        "date": "2025/06/25 11:57",
        "content": "新任高鐵董事長史哲今天首次赴立院備詢。他說，高鐵再2年就要滿20年，他提出高鐵2.0專案，將會全面翻新高鐵的服務，更強調他接下高鐵是一場考試，「考試鈴聲已經響起，答案還不知道，但考卷已經發下去，更是一個公開open book的考試，驗收和交卷時間就是在高鐵滿20年的時間點。」  面對媒體詢問對於他今天以高鐵董座身分備詢的表現，給自己打幾分？史哲說，來立院備詢不是他第一次，他也是老政務官，更是政務官中的事務官，在公司內時間很多。  他說，接下高鐵董事長主要的壓力不是來自於公務體系或高層，因為高鐵是日復一日在運行，而且時間計算不是以日，而是以時跟秒，每天除了運行時間外，高鐵也在進行嚴謹的維修檢測，乘載國人安全、以及準點行駛的體驗，這個節奏跟過去他的經驗不太一樣，這對他來說是個新的壓力。  在此壓力下，史哲說，他提出高鐵2.0專案，而高鐵也已18年，明年迎來19年，也要接新車，滿20年時讓新車上路，這個專案不只是一個期待，還是一個行動方案，希望在新車加入的基礎上，讓大家有新的體驗，包括場站設施、行控安全、維修管理等，都為未來的10年、20年奠定更好基礎。  史哲說，這就是一場考試，考試鈴聲已經響起，答案還不知道，但考卷已經發下去，更是一個公開open book的考試，驗收和交卷時間就是在高鐵滿20年的時間點。他強調自己的任務很清楚、簡單、透明，全民都是我們客戶，大家可以一起來檢視，看未來高鐵能否同樣維持高品質，這是大家最關心的。",
        "image": "https://uc.udn.com.tw/photo/2025/06/25/realtime/32370054.png",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "漢光結合城鎮韌性演習 納入大型賣場避難演練",
        "url": "https://udn.com/news/story/10930/8829882",
        "date": "2025/06/25 11:56",
        "content": "7月漢光演習首度結合城鎮韌性演習，共築軍民團結防衛韌性。這次漢光演習將納入持久戰想定、採無劇本實兵演練，且國防部與內政部將結合大型賣場進行避難演練，並將在台灣本島及離外島等7個地區配合漢光演習進行防空操演。 總統府全社會防衛韌性第4次委員會議明天舉行，會議主軸將在實地演練的基礎上，聚焦漢光演習與城鎮韌性演習彼此結合與呼應，並將定錨7月為「國家團結月」。 今年是首度將軍方操演的漢光演習與民力展現的城鎮韌性演習結合，展現「軍民團結」的全社會防衛韌性，希望藉此傳達「有準備更安全」的概念。 2025城鎮韌性演習4月起跑，由連江縣、花蓮縣、基隆市、新竹市、台東縣、澎湖縣、金門縣、嘉義市陸續進行，台北市、台中市、台南市則將於7月搭配漢光演習進行城鎮韌性演習。今年度的漢光41號實兵演習，將從7月9日實施至18日，共達10天9夜。 據指出，今年漢光演習將針對虛假訊息、統戰言論、關鍵基礎設施破壞等情境進行實兵演練。去年「漢光40號演習」是首次進行「無劇本」實戰操演，今年漢光演習除延續無劇本演練外，也因應近年國際情勢發展將持久作戰納入想定，以符合無劇本且貼近現實的演習目標。 值得注意的是，這次國防部、內政部將結合大型賣場進行避難演練，以具體行動展現政府部門與民間業者、群眾的全社會防衛韌性，透過演練，讓政府第一線協助民間業者對於災難應處更加熟練，也讓民間業者藉由實證更理解如何協力政府，以強化全社會防衛韌性，同時讓民眾直接參與貼近生活情境的演習，提升自我保衛的意識。 而為提升民眾對防空的警覺並更加熟練防空作為，7月15日至18日也將在台灣本島及離外島等7個地區配合漢光演習進行防空操演。 第二，參考比照國際經驗發布的新版「防空避難指引」，讓民眾更加了解避難流程，增加防護知識。 第三，鼓勵民眾提早備妥避難包，讓避難包成為生活中不可或缺的單品，逐步建構防災意識。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "失智早篩不再靠量表 精準生物標記協助第一時間診斷",
        "url": "https://udn.com/news/story/7266/8829885",
        "date": "2025/06/25 11:56",
        "content": "  台灣已經核准失智症新藥，兩款新藥都僅適合早期輕度認知障礙的「阿茲海默症型」失智症患者，因此，早期篩檢、早期治療是關鍵。失智症的診斷，主要是靠醫師評估認知功能退化的臨床過程，以及利用「AD-8極早期失智症篩檢量表」綜合評分。但是失智症早期症狀不明顯，容易與老化混淆，導致診斷困難。  台灣臨床失智症學會理事長、新北市立土城醫院神經內科主任徐榮隆表示，失智症病人有超過5成為輕度跟極輕度階段，且大部分屬於阿茲海默症。過去在治療輕度跟極輕度只能用減緩症狀，但無法延緩病程，新藥治療可以延緩病程惡化，給了病患及家屬新希望。  徐榮隆表示，要符合失智症新藥的使用，首先要找出這群人，需經過核磁共振、正子斷層掃描（PET）與基因篩檢，確認有檢測出Abeta（β澱粉樣蛋白）、Tau蛋白。兩款早期阿茲海默症藥物的機轉都是清除腦中過度累積的類澱粉蛋白，符合條件才能決定是否施打，否則會有嚴重副作用。  徐榮隆說，診斷失智症的痛點大多依賴量表、臨床評估、神經心理測驗、影像檢查等，缺乏生物標記的輔助，無法正確評估疾病的嚴重程度及進展速度。如今已有生技公司研發出「Tau蛋白顯影劑」，可精確診斷大腦異常蛋白質的累積，判斷病患是否適合使用能延緩疾病進展的新治療藥物。  高雄長庚醫院神經內科部副主任張瓊之表示，Tau蛋白的出現與阿茲海默症症狀出現有必然的關係；當Tau蛋白異常磷酸化後，會漸漸形成「神經原纖維糾結」，阻礙神經元內部的運輸系統，最後導致神經細胞死亡，接著出現認知功能障礙。  張瓊之說，Abeta（β澱粉樣蛋白）、Tau蛋白像是大腦中的垃圾蛋白，前者的異常堆積可能是阿茲海默症早期的「引爆點」，Tau蛋白出現異常則是「破壞者」，導致大腦發炎、進一步損傷惡化。她強調，這些蛋白質早在發病前的15至20年就已經在腦部累積，影響神經細胞的正常功能。  張瓊之指出，鑑別疾病的診斷，亦或是治療的診斷，都需要有更精準的生物標誌物來協助醫生判斷。透過Tau蛋白PET影像，有助選擇適合用藥的病人以及評估治療效果。另輔以運用AI技術精準判讀輔助早篩，不漏接任何一位失智症患者，有機會及早發現、及早治療。  新旭生醫研發出「Tau蛋白顯影劑APN-1607」，已獲得國際藥廠如百健（Biogen）、必治妥施貴寶（BMS）採用，也正在台灣申請藥證。新旭生醫創辦人張明奎說，新型顯影劑搭配「輕量型腦部專用PET掃描儀」整合應用，讓失智症大規模早期篩檢成為可能。",
        "image": "https://uc.udn.com.tw/photo/2025/06/25/realtime/32370027.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "鄭正鈐北檢按鈴 控新竹市「雙罷」林志潔抹黑",
        "url": "https://udn.com/news/story/7321/8829886",
        "date": "2025/06/25 11:56",
        "content": "民進黨團總召柯建銘子弟兵、「新竹雙罷」發言人林志潔，日前公開「吹哨者」音檔，指控國民黨立委鄭正鈐涉嫌洩漏政府資訊給中共國台辦，並疑似涉入中資介入選舉。鄭正鈐上午在律師王耀星陪同下前往台北地檢署按鈴提告。  鄭正鈐上午開記者會回應，民進黨以一個匿名「吹哨者」的變聲錄音帶，對他做出很多不實指控，包含誣指他涉及國安機密外洩、中資介選、濫用公務車、接受廠商不正當利益等罪名，他都覺得是不實指控，因此提告。  鄭正鈐強調，說什麼他將國內機密資料發給中共國台辦，這是完全無中生有、子虛烏有的指控，他們也從來沒有收過來自中共的資助，這是很清楚，要特別嚴正的說明。有關他的政治獻金收支，完全依法據實登載，沒有不法情事。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/25/realtime/32370051.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "自拍裸露影像盛行率翻倍 交友軟體「換照文化」風險高",
        "url": "https://udn.com/news/story/7266/8829877",
        "date": "2025/06/25 11:54",
        "content": "  隨數位工具發達，交友軟體普及，衛福部統計，2024年青少年性私密影像案件通報數達3104件，為2018年5.7倍。展翅協會今公布最新「2024青少年自拍認知及行為調查報告」，秘書長陳逸玲說，2018年調查發現，青少年自拍裸露影像盛行率為1.01%，2024年翻倍成長為2.14%，分析高風險因子，有使用直播平台、交友軟體者，更容易自拍裸露影像，甚至傳送給他人。  除自拍裸露照片或影片盛行率攀升，研究也發現，自拍「無裸露」私密部位照片或影片比率，從2018年3.31%上升至2024年4.2%；傳送自拍照或影片給他人比率，從2018年0.7%上升至2024年1.21％。不過，傳送「他人」自拍照或影片給他人比率，已從2018年2.16%，下降至2024年1.25%。陳逸玲表示，政府與民間團體教育宣導，以及兒少性剝削修法提高罰則等，獲得成效。  陳逸玲分析，分析青少年網路使用行為，發現有使用直播軟體、交友軟體經驗者，自拍裸露影像，或與他人「交換」性影像比率偏高，常見在直播平台上，觀眾會希望直播主「多露一點」，以贊助鑽石、火箭等作為誘因，而交友軟體上，彼此交換裸露影像的「換照」也是常見文化，暴露在這類環境中，性影像風險顯著增加。  陳逸玲說，負面情緒、心理健康不佳、身體與臉部焦慮、自尊偏低等心理因素，也與性私密影像行為呈現正相關；校園中若有「打鬧談性」文化，例如彼此討論色情訊息，或彼此互抓下體打鬧遊戲等，容易增加性影像傳播機會。另，親子關係品質，也與拍攝性影像行為相關，親子關係品質愈佳，性私密行為比率顯著較低。  展翅協會與台灣放伴教育協會發展一套針對國高中學生性私密影像教案，從3C使用帶入，逐漸聚焦性影像預防。放伴教育協會理事長謝忠瑋表示，透過這套教案，可讓學生獲得數位公民素養，「我們不可能為孩子擋掉所有危機，但可以裝備他們」，教案出版前曾在一所學校試行，老師發現該校學生通報性影像意願增加。  衛福部保護司司長張秀鴛說，為落實性影像防治，教育部曾與她聯繫，盼與衛福部合作發展教案，兒少性剝削是家暴防治重要一環，其中兒少性影像更是兒少性剝削樣態大宗，衛福部將藉由全台400位防暴講師，在國內各地校園、社區等，利用展翅協會這套教材，向學生宣導，並讓家長與孩子共同學習，落實兒少性影像防制。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/25/realtime/32370021.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "立委鄭正鈐指民進黨吹哨者抹黑 提告選罷法、加重誹謗、偽造文書",
        "url": "https://udn.com/news/story/7321/8829873",
        "date": "2025/06/25 11:53",
        "content": "立委鄭正鈐今舉辦「假吹哨真抹黑？鄭正鈐提告！」直指民進黨吹哨者以變聲錄音帶不實指控，包含誣指涉國安機密外洩、中資、濫用公務車、接受廠商不正利益等；鄭正鈐今赴台北地檢署提告惡意誣陷者，對於特定媒體追問有何證據，律師偵查不公開沒有詳細說明。  鄭正鈐今在立院記者會稱，匿名者根本是子虛烏有的指控，他完全沒有收來自中共的資助，政治獻金部分依法登載沒有不法情事，選民服務都是秉公處理，絕對沒有收受不正利益。另，立法院先前已表示，委員不分藍綠使用的公務車都符合相關規定，民進黨用司法程序進行政治攻擊，記者會後對於惡意誣陷提出告訴，堅持捍衛清白。  鄭正鈐今至北檢告發時表示，稍早特定媒體問今天提告的證據是什麼，追問了大概20、30遍，不知道特定的媒體目的是什麼？  律師指出，提告一定有證據，提告後就是「偵查不公開」內容部分確實不能回答。律師在立院表示今提告三部分，包含選罷法意圖使被罷免人罷免通過罪、加重誹謗罪及行使變造準私文書罪，另誣告部份待證據收集完整，該提的都會提告。  新竹市雙罷免總部發言人林志潔今年6月18日與領銜人戴振博、律師陳又新至台北地檢署，告發鄭正鈐涉長期接受的大陸「政治獻金」並透過微信軟體指示助理持鄭的手機協助操作與國務院台灣辦公室訊息，傳遞我國政府檔案予國台辦，涉犯國家安全法等罪。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/25/realtime/32370012.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "MLB／新一代大都會剋星誕生！亞古納享受噓聲中的「確信步」",
        "url": "https://udn.com/news/story/6999/8829835",
        "date": "2025/06/25 11:51",
        "content": " 昨天勇士隊以3：2擊敗大都會隊的比賽中，勇士球星亞古納（Ronald Acuña Jr.）從布萊克本（Paul Blackburn）手中轟出一支大號全壘打，當他踏出「確信步」並開始跑壘時，全場響起噓聲。亞古納接受《The Athletic》訪問時表示，噓聲與嘲諷只會讓他更有動力。  「老實說，這感覺很棒。」亞古納說，「每次聽到那些噓聲，那反而讓我更有自信。」亞古納幾乎成為勇士與大都會這對冤家的新一代「大反派」。上一次這樣令大都會球迷恨的牙癢癢的勇士球星是名人堂球員瓊斯（Chipper Jones）。  瓊斯與大都會球迷的愛恨情仇很有名，當他上場時球迷會用他本名「賴瑞（Larry）」來嘲弄他，而瓊斯也不客氣地對大都會轟出49支全壘打，甚至還以大都會的舊主場謝亞體育場（Shea Stadium），命名自己的其中一個兒子。  現年27歲的亞古納可說是接棒瓊斯，成為新一代大都會剋星。他生涯對大都會的打擊三圍為.305/.398/.528，累積17支全壘打與48分打點；在大都會主場花旗球場的成績也相當驚人，共計9轟。自2018年登上大聯盟以來，亞古納對大都會累積安打數達104支，為面對所有球隊中最多。  VOTE RONALD 🌟https://t.co/DZR0ZYbjhX|#BravesCountrypic.twitter.com/9MpbFIeNvl— Atlanta Braves (@Braves)2025年6月23日 VOTE RONALD 🌟https://t.co/DZR0ZYbjhX|#BravesCountrypic.twitter.com/9MpbFIeNvl ",
        "image": "https://uc.udn.com.tw/photo/2025/06/25/0/32369966.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "賴清德雜質說引眾怒 侯友宜：水跟水有不同顏色非雜質",
        "url": "https://udn.com/news/story/124517/8829872",
        "date": "2025/06/25 11:51",
        "content": "賴清德總統日前啟動「團結國家十講」，昨晚第二講稱一次次選舉罷免，像打鐵鑄劍般千錘百鍊，打掉雜質，引發在野黨批評。民眾黨新北議員陳世軒今問新北市長侯友宜如何看？侯說，民主核心是團結、包容不同力量，水跟水之間也許顏色不同，可以混在一起，但不能叫雜質。  陳世軒問侯什麼是雜質？侯說，雜質就是水裡面有不潔的東西、不能喝，這叫雜質。陳又問怎麼看賴說用選舉方式汰除雜質？侯表示，這講法大家很難接受，民主的核心是團結、包容不同力量，但也不能叫雜質，水跟水之間也許顏色不同，可以混在一起叫團結，但雜質是不能碰也不能喝。  侯說，立委是大家一票票選出來的，意見可能有不一樣，但不能稱作雜質，不能否定當時其他人選出來的立委，很多人跟市長意見不一樣，就說不同意見的議員是雜質嗎？不能這樣說啦。  陳世軒說，現在全國亂糟糟，賴總統帶頭撕裂社會，這不是好現象，甚至定調7月要做為團結月，昨天宣布7月針對防空避難大稽查，市長是否知情？有沒有跟新北市府相關局接觸？  侯表示，他也是從媒體上看到，工務局剛才收到公文。  陳批評，先定調7月要做為團結月，另一手又搞大罷免非常不應該，中央不應該只有口號、意識型態，卻沒有作為。",
        "image": "https://uc.udn.com.tw/photo/2025/06/25/realtime/32370005.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "0050 PK 006208  挾規模領先近4千億優勢，費率仍更便宜",
        "url": "https://udn.com/news/story/7251/8829870",
        "date": "2025/06/25 11:50",
        "content": "晉身為亞洲十大ETF的國民ETF 元大0050在完成分割重新上市之後，也帶動另一檔和0050同質性相當高的富邦006208跟著申請分割，這時許多投資人就會對這二檔ETF進行PK，其中，經理費率更成為比較重點，雖然006208在調降經理費率之後，拉到和0050同樣水準，但很多投資人忽略之處在於，真正的實質費率還要搭配基金規模來計算，根據雙方的現行規模試算之後，006208仍比0050高出1.75個基點，原因就在於規模差異太大，目前0050的基金受益人數121.3萬人，不但大幅領先006208逾50.7萬人，總規模6337.5億，更領先006208大約3973億元，使得0050經理費率換算之後仍更便宜。  0050分割之後，進場價大幅降為原本的四分之一，6月24日的收盤價為47.49元，而尚未分割的006208為111.45元，對小資族而言，0050的入場門檻大為降低，也讓同類型的ETF更感壓力。倘若以日均成交量觀察，0050分割之後重新上市，日均成交量約為13.5萬張，亦遠高於006208的8740張，也使006208不僅跟進降價，也跟進調降費率。  觀察經理費率調降的版本，目前006208宣布經理費率調降的版本，和0050一致，1千億以下的部分為0.15%，1千至5千億為0.1%，5千億至1兆為0.08%，超過1兆為0.05%，這套版本表面上看來和0050相同，但真正決定費率落差的秘訣，則在於規模的落差。  政大商學院副院長周冠男分析，006208在經理費率調整之後，雙方的級距費率都一樣，但由於二者的規模差異太大，所以實際費率仍有一段差距。他直接引述數據計算，依現行規模計算之後的結果，0050的經理費率為0.1037%，006208則為0.1211%，仍比0050高出1.75個基點。  而0050現在總規模6337.5億元，倘若規模再增至7500億以上，那麼依照不同級距所計算出來的經理費率，將更進一步降至0.1%，發揮更大的規模帶動降率優勢。至於另一個比較點保管費率，這二檔ETF的保管費率，在調整之後都從原本的0.035%降至同樣水準，1兆元以下的部分為0.03%，超過1兆元的部分則為0.025%。  就統計數據觀察，0050在今年1月24日宣布調降費率以來，淨申購金額已達1952億元，相較006208同期的淨申購金額453億，0050的淨申購金額已領先約1499億元，這也是006208必須跟著降價的主因，但由於0050仍有強大的規模領先優勢，因此表面上的新費率若以規模來換算，仍是以0050的實質費率划算。",
        "image": "https://uc.udn.com.tw/photo/2025/06/25/realtime/32370001.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "請除市井違規小廣告 竹市府7月辦撕廣告換禮券",
        "url": "https://udn.com/news/story/7324/8829868",
        "date": "2025/06/25 11:50",
        "content": "違規廣告衝擊市容觀瞻，新竹市環保局去年就清除多達6萬7883件，今宣布將於7月1日至8月31日舉辦「全民撕廣告換禮券」活動，鼓勵民眾撕除違規小廣告，活動採「違規廣告秤重兌換100元禮券」方式，禮券限量1000份，兌完為止，希望藉由新穎作為邀民眾一起營造乾淨市容。   環保局補充，兌換方式分2種，第1種由里長統一申請兌換，環保局將排定日期派員至里集會所或里辦公處進行兌換；第2種方式則由民眾自行至環保局兌換，於活動期間每周二及周四上午9點至12點（遇停班日則暫停兌換）到環境衛生管理科兌換，如有疑問可洽03-5368920分機4033。  另外，環保局表示，竹市針對違規小廣告熱點加強稽查取締，除架設攝影設備進行科技執法外，並加派人力勤查嚴辦，違規經查證屬實者，將依廢棄物清理法處1200元以上6000元以下罰鍰。藉由全民一起撕除違規小廣告的活動，讓市民了解相關法規，還能提高環境保護的責任感，共同守護城市的整潔與美觀，營造宜居永續的科技城。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/25/realtime/32370000.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "影／別只談長毛象！賴清德團結二講 盧秀燕喊話總統：對焦民生疾苦",
        "url": "https://udn.com/news/story/124517/8829865",
        "date": "2025/06/25 11:50",
        "content": "賴清德總統昨啟動「團結國家十講」第二講，對此，台中市長盧秀燕今喊話頼清德表示，現在無論產業或民生，大家都辛苦，建議總統「希望總統有時間開講，不要只談遠古的長毛象，也希望看看現在的民生疾苦」，並建議他「對焦民生疾苦」，。  賴清德昨啟動「團結國家十講」第二講昨晚在桃園登場，他表示，台灣有超過八成民意支持「中華民國與中華人民共和國互不隸屬」，要透過一次次選舉罷免，像打鐵鑄劍般千錘百鍊，打掉雜質，淬鍊出捍衛主權、守護民主的意志。  台中市長盧秀燕今天上午10時參加 「巨蛋特區交通解方」崇德十九路開闢工程完工祈福典禮。  盧秀燕在典禮後受訪，對於賴清德總統昨啟動「團結國家十講」第二講看法？她表示，她要再次申明，台灣是自由民主國家，總統要開講，總統的史觀，「我們都尊重、我們沒有反對，我們沒有意見」，但另一方面，總統既然有時間開講，她要建議總統「要談談民生疾苦」，不要只講長毛象。  盧秀燕認為，為什麼呢？因為現在物價在漲，民眾生活很辛苦，受到美國對我關稅和台幣升值，台灣產業出口競爭力受匯率波動影響，產業也很辛苦，無論產業或民生，大家都辛苦。  盧秀燕建議總統，「有時間開講，盼他也能撥出時間『對焦民生疾苦』，談談政府有什麼辦法改善經濟，讓民眾日子好過一點，產業也能有所幫助，「希望總統有時間開講，不要只談遠古的長毛象，也希望看看現在的民生疾苦」。",
        "image": "https://uc.udn.com.tw/photo/2025/06/25/realtime/32369996.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "館長上海行稱中華民國 國台辦：兩岸都是中國人",
        "url": "https://udn.com/news/story/7333/8829854",
        "date": "2025/06/25 11:49",
        "content": "網紅館長陳之漢在上海開直播喊自己是「中華民國」，網上遭人舉報「台獨」。中國大陸國台辦發言人朱鳳蓮今天對此未正面回應，但表示兩岸民眾同屬中華民族，都是中國人，並稱館長到上海直面過去偏頗認知。 中國大陸國台辦今天舉行例行記者會，針對館長這次到訪上海旅遊，朱鳳蓮表示，長期以來，民進黨政府和綠營政客一味操弄「反中抗中」，企圖封堵台灣民眾了解大陸真情實況的管道，誤導台灣社會和民眾對大陸的認知。 她說，隨著越來越多台灣民眾到大陸走走看看、分享所見所聞，民進黨政府編造的謊言一一被戳穿，製造的「信（訊）息繭房」正在崩塌。 朱鳳蓮表示，大陸注意到，有越來越多的台灣民眾特別是青年朋友，主動衝破民進黨政府構築的訊息圍牆，用各種方式了解大陸、發現「不一樣的大陸」。歡迎並期待台灣民眾把大陸各地列為旅遊打卡地，把大陸優質好物放入購物車，交流越深入，就越會感受到「大陸景美物美人更美，一來再來心更近」。 媒體追問，館長在上海旅遊全程開直播中，有民眾問他是哪一國人，儘管館長沒有當下回應，但在回到遊覽車上時表示是「中華民國」，國台辦怎麼看待台灣民眾對自身的認同？以及網路上有人舉報館長是「台獨份子」，台灣人認同「中華民國」是台獨嗎？兩岸如何進一步求同存異？ 朱鳳蓮並未正面回應。但她說，兩岸同胞有著共同血脈、共同文化、共同歷史，同屬中華民族，都是中國人，這是誰也無法改變的客觀事實。 她進一步表示，由於台灣內部台獨勢力長期在文化、教育領域推行去中國化，致使一些台灣民眾，特別是青年朋友受到誤導，隨著越來越多台灣民眾來到大陸，他們用親身的所見所聞打破民進黨政府長期製造的「信（訊）息繭房」，戳破民進黨政府散布抹黑大陸的謠言。 朱鳳蓮又說，館長在大陸的6天行程當中不只一次表達對大陸現代化建設成果的讚嘆，不只一次直面過去對大陸的偏頗認知，返台後更是呼籲台灣民眾親自到大陸旅行體驗。「俗話說百聞不如一見，我們熱誠歡迎台灣同胞來大陸，一定會增進對大陸的客觀了解，與對兩岸關係的正確認知」。 在今天的例行記者會上，朱鳳蓮首先宣布，為進一步便利台灣民眾來往大陸，擴大兩岸人員往來和交流合作，經財政部商國家發展改革委、出入境管理局，決定自2025年7月1日至2027年12月31日，免收台灣「首來族」申辦台胞證證件費。具體政策將由出入境管理局組織實施。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "(影) 恐怖鋁熱劑彈頭轟烏城！俄伊聯手新無人機 夜襲烏民居釀25死200傷",
        "url": "https://newtalk.tw/news/view/2025-06-25/978198",
        "date": "2025/06/25 11:56",
        "content": "6 月 24 日清晨，烏克蘭多地再度遭受俄羅斯軍方猛烈攻擊，從導彈襲擊到改良型無人機突襲，造成慘重傷亡。初步統計顯示，至少 25 人死亡、超過 200 人受傷，傷亡數字仍在更新中，死傷者中包含大量兒童。烏克蘭官員痛批這是「有預謀的大規模殺傷行動」。 烏東第聶伯羅地區最為慘烈。根據軍方通報，俄軍從俄羅斯塔甘羅格地區發射至少 4 枚「伊斯坎德爾-M」彈道飛彈，導致當地居民區爆炸震天，造成 17 人死亡、200 人受傷，其中包含 19 名兒童，甚至有僅六個月大的嬰兒被送醫急救。 俄軍從俄羅斯塔甘羅格地區發射至少四枚「伊斯坎德爾-M」彈道飛彈，導致當地居民區爆炸震天，造成 17 人死亡、200 人受傷，其中包含 19 名兒童，甚至有僅六個月大的嬰兒被送醫急救。圖：翻攝自 騰訊新聞 「零度」軍武評論 地區軍事管理局局長謝爾蓋·萊薩克表示：「死亡人數仍在上升。部分住院傷者情況危急，其中包括兩名青少年，13 歲女孩與 16 歲男孩。」 此外，在第聶伯羅彼得羅夫斯克州的薩馬拉鎮也傳出砲擊事件，導致 2 死 9 傷。 在烏克蘭首都基輔，市民在空襲警報聲中驚醒，迎接的是遍地廢墟與烈焰。俄軍針對舍甫琴基夫斯基區的空襲直接摧毀一棟公寓大樓的出入口，波多利斯基、霍洛西夫斯基、斯維亞托申斯基、索洛米揚斯基與達爾尼茨基等多區也傳出攻擊。至少 6 人死亡、19人受傷。 值得關注的是，俄軍此次行動中使用了伊朗提供的改良型 Shahed-136 無人機，型號為「MS」。該機配備了升級版衛星導航系統與Nvidia Jetson模組的視覺追蹤系統，雖然引擎與彈頭未見大改，但殺傷力大增。 更令人驚懼的是，有證據指出該無人機彈頭含有燃燒化學劑，可能為鋁熱劑或鎂基成分，其燃燒效力極強，即便在沙中也無法熄滅，導致爆炸後火勢難以控制。烏軍懷疑這些武器是伊朗全裝組件，換取俄羅斯其他軍備後直接投入戰場。 另一起令人震驚的事件發生在比爾戈羅德-德尼斯特羅夫斯基，一所教育機構遭俄軍彈道飛彈襲擊，校舍全毀。當局表示有教職員工可能被埋於瓦礫下，幸運的是，事發時學校因暑假未有學生上課，未釀更大人命損失。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/979/685b66c64a762.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "吃「麥香雞」恐被判為酒駕？事實查核中心打臉：成分不含酒精",
        "url": "https://newtalk.tw/news/view/2025-06-25/978178",
        "date": "2025/06/25 11:55",
        "content": "近期社群媒體上流傳「邊開車邊吃麥香雞，導致酒測不過」影片，提醒網友「開車前記得別吃麥香雞」。然而，事實查核中心對此說明，麥香雞漢堡成分不含酒精，應是長時間咀嚼澱粉造成「酒精檢知器」誤判有酒精反應，實務操作時會再以「酒精測試器」進一步檢測，不曾出現用路人食用麥香雞後，遭判酒駕開罰案例。 近期網路流傳「邊開車邊吃麥香雞，結果酒測不過」影片，隨後更有警員發布影片，實測吃「麥香雞」後使用「酒精檢知器」，確實會出現酒精反應，引發網友積極討論「開車前能否吃麥香雞」，一度造成恐慌。對此，事實查核中心調查表示，目前尚未出現用路人因食用麥香雞遭罰案例。 事實查核中心指出，根據麥當勞官方網站及客服中心回覆，麥當勞販售的「麥香雞」漢堡產品中，不含酒精成分。至於為何網路影片出現吃完麥香雞後使用酒精檢測器，會出現酒精反應，事實查核中心回應，根據經濟部標準檢驗局檢測，將澱粉含量較高的食物放在口中長時間咀嚼，的確有可能因口中酵素，讓澱粉中的醣類發酵，產生微量酒精，但酒精含量不高，可透過漱口沖淡殘留酒精。 事實查核中心強調，交通大隊進行酒駕盤查時，會先使用「酒精檢知器」進行初步篩查，若出現酒精反應，會再以「酒精測試器」進一步檢測。此外，交通大隊執法時須依酒測程序，全程錄影，且用路人可要求先漱口再檢測，實務上未曾出現因攝入過多澱粉，造成酒測超標狀況。因此，吃麥香雞恐構成酒駕或酒測超標說法，為易產生誤解資訊，用路人毋需恐慌。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "藍新北黨部涉不實連署案31人遭起訴   侯友宜籲別辦藍不辦綠：司法要秉持公正公平",
        "url": "https://newtalk.tw/news/view/2025-06-25/978187",
        "date": "2025/06/25 11:53",
        "content": "新北地檢署24日偵結罷免民進黨立委蘇巧慧在內3件幽靈連署案，並依《刑法》偽造文書及違反《個人資料保護法》等罪嫌起訴國民黨新北市黨部書記長陳貞容等31人。對此，新北市長侯友宜今（25）日被問及此事時表示，希望司法不要辦藍不辦綠，司法一定要秉持公正公平。 根據檢調調查，國民黨為了反制大罷免，在全國各縣市推出「以罷制罷」行動，針對部分綠營民代提出反制罷免。不過當時國民黨考量到新修的《選罷法》將在2月20日施行，因此國民黨中央在1月22日就要求各罷免案須在2月3日，送交罷免提議人名冊等相關文件至中選會。而新北黨部陳貞容等人就利用國民黨黨員名冊個人資料，抄寫至提議人名冊並偽造黨員署名，一共偽造提議人名冊共2,566份。其中，罷免張宏陸案偽造781份；罷免李坤城案偽造956份、罷免蘇巧慧案偽造829份。 對此，國民黨新北市黨部昨發出聲明指出，檢方針對所屬黨職工作人員及地方幹部進行大幅度起訴，深表遺憾。而司法機關應依法獨立、公正行使職權，但檢方的作為已嚴重偏離比例原則，甚至有「辦藍不辦綠」之嫌，令人痛心，更讓社會各界質疑檢調已淪為執政黨打擊異己的工具。 侯友宜今日上午結束市政會議後受訪表示，司法機關辦案一定要超然獨立，絕不能成為打壓政治異己的工具，因此在辦案過程中，大家都很清楚絕對不能偏袒哪一方，期盼司法不要辦藍不辦綠，司法一定要秉持公正公平。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/966/67ff31230f3ce.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "(影)罷免傅崐萁！80歲「葉霸」連3天站路口鞠躬 感動萬名網友：台灣人的典範",
        "url": "https://newtalk.tw/news/view/2025-06-25/978205",
        "date": "2025/06/25 11:52",
        "content": "中選會20日公告，大罷免第三階段投票日期為7月26日。「花蓮新世代青年聯盟 曙光計劃」PO出影片，高齡80歲的退休教師「葉霸」葉春蓮，連續3天在悶熱的下午，陪著志工們站在路口鞠躬，網友直呼「你怎麼能夠不被葉霸感動？」、「80歲了還那麼拼命，這是抄名冊連署書的國民黨不懂的」。 「花蓮新世代青年聯盟 曙光計劃」25日晚間PO一段影片表示，看著年近80歲的師鐸獎「葉霸」老師，穿著志工背心，背著旗子，拿著手板，腳不方便了，卻依然堅毅的站在路口，和來往的車輛揮手、鞠躬，拜託大家，出來投票罷免傅崐萁。 針對那些每天噴口水、甚至造謠罷團的志工日領2000 、月爽領8萬的抹黑，「花蓮新世代青年聯盟 曙光計劃」直言，「對於一位這樣受人尊敬，有這等成就的人物，年紀已經這麼大了，有需要為了去領那2000或8萬，在悶熱的午後，站在街口2個小時嗎？」 「花蓮新世代青年聯盟 曙光計劃」指出，「唯一能驅動我們做這些事的就只有『理想』，還有那顆愛國愛鄉的心，這是我們的權利、也是責任」，志工對比領著國家薪水的議員、鄉長、村長，情操真的是高下立判。 「花蓮新世代青年聯盟 曙光計劃」譴責那些民意代表，行政不中立還為虎作倀，「傅崐萁們想用這種下流的手段使我們退縮，抱歉絕對不會得逞！」 「你怎麼能夠不被葉霸感動？」，粉專「Mr.柯學先生」分享影片表示，一個已退休，終身奉獻在教育界的佝僂老嫗，從清晨微亮的曙光，站到夕陽落下的黃昏，葉霸對花蓮這個美麗的地方，不變的是他對這片腳下土地的這份熱愛！「7月26號，請你一起站出來，￼ 罷免傅崐萁，讓原本好山好水的花蓮，回到最民主正常的運作方式！」 網友紛紛留言「令人感動，謝謝葉老師，全民唾棄罷免傅匪，滾出政壇」、「一個老人家這種天氣不在家吹冷氣，花蓮人以為這是為了誰？」、「臺灣還需要一個老人家來救----唉，淚目」、「看到葉老師的愛鄉士精神感動落淚，謝謝您葉老師要保重，天氣太熱不要忘記多喝水哦，多謝。」、「是台灣人的典範」、「感恩葉老師，一定可以守住我們熱愛的家園。花蓮加油，光復台灣」、「台灣人團結一心，讓親中的公僕知道人民才是國家的主人，大罷免大成功」、「葉老師好棒！花蓮幸好有妳們，罷傅大成功！」。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "專論》應對中國第二海軍灰色地帶作戰   日美菲海巡再度聯合演練",
        "url": "https://newtalk.tw/news/view/2025-06-25/978225",
        "date": "2025/06/25 11:51",
        "content": "這並非三國首次舉行聯合訓練。2023 年 6 月，日美菲三國海上執法機構在馬尼拉灣外海舉行了首次演練，包含搜救、操船訓練的科目。 該次演訓也象徵三方在面對中國「灰色地帶」行動日益頻繁之際，首次在南中國海周邊展現協同合作、維護海上安全的意志。 相關報導：第一島鏈安全合作　日美菲新協商架構 此次訓練則由日本海上保安廳（JCG，簡稱海保）第十管區（鹿兒島）主導，參與艦艇包含日本的 6,000 噸級巡視船「朝凪號」（PLH-43）、菲律賓海巡署（PCG）使用日本提供的 2,265 噸級多功能巡邏艦「馬格巴努亞號」（BRP Teresa Magbanua, MRRV-9701），以及美國海岸防衛隊（USCG）派遣的 4,600 噸級傳奇級國家安全艦「史卓頓號」（USCGC Stratton, WMSL-752）。 日本亦動用鹿兒島航空基地的一架直升機支援空中吊掛救援。三國約 350 人參與演練。 在模擬海上事故的場景中，美國無人機率先發現落水人員後，美菲兩艘巡邏艦分別出動小艇前往救援，日方則由直升機派出機動救難員從 15 公尺高空下降救人；滅火演練部分，三國船隻則朝著模擬起火船舶同步噴水，展現聯合行動的協同能力。 此次訓練前夕，美菲巡邏艦已於 12 日與 16 日先後駛入鹿兒島港，18 日各方互訪船艦並了解彼此的裝備與作業方式，以促進信任關係與實務協調。 儘管本次訓練未明言針對中國，但實際上面對中國不斷強化海上霸權行動、特別是在東、南中國海挑戰現狀的舉措，三國的聯合演練無疑帶有對應意味。 日本海保指出，中國海警局擁有的 1,000 噸以上的船舶，自 2012 年的約 40 艘暴增至 2023 年的約 159 艘，同期日本則從 51 艘僅增至 75 艘，成長幅度遠遠落後。 相較之下，菲律賓目前僅擁有 6 艘可執行海洋監視任務的大型船隻，其中包含日本與美國供贈船艦。日本預計於 2028 年前再提供 5 艘，以強化菲國海上執法能力，作為支援「自由開放的印太」戰略的實質落實。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/979/685b71101f4a9.jpeg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "北約將提高國防支出佔GDP 5%門檻  網路安全業有望獲利",
        "url": "https://newtalk.tw/news/view/2025-06-25/978218",
        "date": "2025/06/25 11:49",
        "content": "北約峰會於本週在海牙舉行，預計盟國將批准新的國防開支，網路安全產業可望從中獲利。 北約軍費會達到 5%？讓人質疑的是，如果北約成員國大多達不到二戰後約定的軍費支出占GDP的 2%，為何現在會答應達到 5%？果然，西班牙（1.2%）、比利時（1.3%），相繼反對。 就據俄羅斯遠近來看，也就是從俄羅斯對在地國的威脅來看，東歐國家軍費就高於西歐與南歐，波蘭就高達 4% 以上；北歐國家除了冰島之外，瑞典、芬蘭都超過 2%，丹麥也超過了 3%，挪威甚至可以在 2025 年達到 5%。 北約盟國原本的國防開支底線是 GDP 的 2%，這次峰會預計將調高到 5%，其中 3.5% 用於一般傳統防禦，另外的 1.5% 用於更廣義的安全。 新的安全開支可能會對網路安全產業產生重大推力。與此同時，西方各國政府正急於修補其國防體系，以抵禦新時代的各種威脅，如網路攻擊、數位間諜活動、假資訊、破壞海底網路電纜等關鍵基礎設施等。 曾任前丹麥科技大使的雲端安全公司 Zscaler 副總裁卡斯伯（Casper Klynge）表示，「對多數歐洲國家來說，目前最緊迫的威脅其實是網路安全攻擊」。他認為各國政府若不撥出更多資金來抵禦網路攻擊，恐怕會「錯失良機」。 但真正的問題在於，各國政府要如何運用這 1.5% 的安全支出。 今年 5 月，美國駐北約大使惠塔克（Matthew Whitaker）表示，這筆錢不該是「萬用帳戶」，雖然不會只用於傳統武器，但仍必須與防衛有關，可能涵蓋港口、鐵路、電信系統等基礎設施與資安防護。 惠塔克表示，北約正考慮有所投資，以實現「所有盟國都同意的北約能力目標，且每個人都明白，這些目標對於威懾和保衛北約的每一寸領土都至關重要」。 預計這筆資金會涵蓋從基礎設施、交通支出到網路安全等各個領域。從港口到鐵路公司和電信營運商，每個人都可能從北約的擴大安全支出獲益。 歐洲國家抱有一種憂慮，擔心大量新的網路安全投資最終可能落入產業巨頭（如 Microsoft、Google）的口袋，而此時歐洲各國政府正試圖在雲端運算、人工智慧、數位公共服務和網路安全領域擺脫對美國技術的依賴。 總部位於芬蘭赫爾辛基的歐洲網路安全公司 WhiteSecure 副總裁帕魯博（Paolo Palumbo）表示，他希望這些資金「不會流向美國巨頭，而是用來激勵歐洲企業」，「不見得全套技術都要來自歐洲，但應該盡可能使用歐洲的卓越技術」。 卡斯伯表示，他與歐洲政壇對話的經驗顯示，歐洲政治人物確實希望能夠實現市場多元化，以確保歐洲國家有（美國以外的）其他選擇。他認為歐洲和北約將專注於增加歐洲的能力，「既然這以北約為背景，我當然希望這是一個真正的跨大西洋合作」。 不過，新的 5% 目標是否真能發揮作用還未可知。如一開始所說的，長期以來，歐洲國家 2% 都很難達到了，離俄羅斯越遠的國家，國防支出越低。 比利時皇家高等防衛研究院（Royal Higher Institute for Defense）研究員范霍伊米森（Simon Van Hoeymissen）表示，新的 5% 目標不見得真會導向額外支出，有可能只是表面工夫。 美國網路安全諮詢公司記錄未來（Recorded Future）執行長阿爾伯格 (Christopher Ahlberg) 直言，「若各國只是敷衍達到 5% 的目標，那就不好了」。 本月稍早，北約秘書長呂特 (Mark Rutte) 宣布，北約成員國必須提交年度計劃，說明在實現新目標方面有何進展，但拒絕評論此次審查是否涵蓋 1.5% 的額外支出。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/975/68426b421c012.png",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "不能再有欺騙了! 中駐UN大使籲以伊確實停火 3貨機密援伊? 中媒這樣說…..",
        "url": "https://newtalk.tw/news/view/2025-06-25/978224",
        "date": "2025/06/25 11:47",
        "content": "中國常駐聯合國代表傅聰大使當地時間 24 日在出席聯合國安理會相關會議前表示：「我們希望這次停火能夠維持住，並且能夠被各方忠實遵守。這一次，不能再有欺騙了。」 美國總統川普於美國東部時間 23 日在社交媒體上說，以色列和伊朗已就「全面徹底停火」達成一致。伊朗和以色列 24 日均表示接受停火。不過，當天稍晚時候以伊互相指責對方「違反停火協議」，再度發動襲擊。 川普當地時間 24 日早間稱，以色列和伊朗均違反停火協議。川普說，他對以伊兩國都不滿，尤其是對以色列。當天晚些時候，川普致電以色列總理納坦雅胡，要求以色列停止攻擊伊朗。 英國《每日電訊報》曾報導，稱就在以色列襲擊伊朗的第2 天，中國 3 架貨機接連 3 天神秘起飛，疑似為伊朗運送物資。 報導稱，這 3 架中國貨機從中國的不同地點起飛，並且都向西飛行，最終目的地是盧森堡。但是，資料顯示，這 3 架飛機在接近伊朗時就從雷達顯示圖上消失了，並且最終似乎也沒有進入歐洲空域。 西方媒體由此推斷，中國可能是在秘密向伊朗運送物資，按照西方媒體的說法，波音 747 貨機通常用於運送軍備或政府合約訂單，而且一旦伊朗政權垮臺，中東出現大亂，可能會對中國的經濟產生影響。 不過，負責運營這 3 架貨機的盧森堡國際貨運航空表態，明確表示這 3 架貨機並未進入伊朗領空，社交媒體上流傳的資料存在錯誤，並且毫無根據，該公司可以提供即時資料自證清白。 中媒《騰訊網》聲稱，中國與伊朗在內的許多中亞國家存在貿易往來，每天來往航班眾多，航線途經複雜山地導致雷達信號短暫消失屬正常現象。另外，若真運輸敏感軍品，應選用隱蔽性更強的軍機，而非顯眼的民用波音 747 貨機。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/860/63f9c918cdce5.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "外洩情報揭「轟炸僅讓伊朗核計畫延數月」白宮：魯蛇洩密錯得離譜",
        "url": "https://newtalk.tw/news/view/2025-06-25/978188",
        "date": "2025/06/25 11:46",
        "content": "美國近日介入伊朗和以色列的衝突，美國總統川普（Donald Trump）日前宣布對伊朗核設施發動「午夜之錘行動」（Operation Midnight Hammer），宣稱「徹底摧毀」伊朗的核能力。不過，外洩的初步機密報告揭露，這波攻擊僅讓伊朗的核計畫延後數月進度。對此，白宮發言人不滿表示，情報機構的「不具名魯蛇」洩漏最高機密，這些評估錯得離譜。 根據紐約時報報導，多位知情官員向媒體透露，雖然福爾多（Fordo）、納坦茲（Natanz）和伊斯法罕（Isfahan）等三處設施均受到不同程度破壞，尤其納坦茲損毀最嚴重，但地下設施並未被炸毀，福爾多電力系統雖重創，卻難斷言全面癱瘓。報導指出，美國情報機構在美國與以色列發動攻擊前曾評估，伊朗加速製造核武，可能3個月就可完成 報導續指，美國國防情報局（Defense Intelligence Agency）在兩國多輪轟炸後認為，計畫僅被延後不到6個月時間。此外，空襲發動前，伊朗早已轉移大部分濃縮鈾，且有跡象顯示其保有秘密小型設施，意味核計畫具備高度恢復能力。美方研判，伊朗若決意「衝刺製造」核武，恐僅需數月就能完成。 然而，白宮對這份評估持反對態度，白宮發言人李威特（Karoline Leavitt）發出聲明指稱報告的說法「完全錯誤」，並批評這種外洩行為是試圖貶低川普與參與任務的飛行員，李威特聲稱：「大家都知道，當你把14枚3萬磅重的炸彈準確投向目標，結果就是全面摧毀。」",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/6858aca662326.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "Albee否認當賀瓏小三！喊「沒對不起任何人」  網不買單﹔自己心知肚明",
        "url": "https://newtalk.tw/news/view/2025-06-25/978182",
        "date": "2025/06/25 11:44",
        "content": "女星Albee近期捲入喜劇演員賀瓏及前女友天殘的感情風波，面對外界質疑，昨(24)日Albee發聲否認當賀瓏小三，她嚴正表示，「我沒有對不起任何一個人」。儘管如此網友仍不買單，紛紛開炮，「誰相信啊?有沒有做自己心知肚明」。 賀瓏近期被目擊與Albee同遊日本，兩人互動親密疑似熱戀中。不過由於賀瓏的前女友天殘在今年4月剛離世，時間點敏感讓外界懷疑Albee介入兩人感情。對此，昨日Albee發聲解釋，自己跟賀瓏過去兩年沒有任何私交，「只有工作訊息，往來也都於群組溝通完成」。直到4月初Albee陷入新聞風波，賀瓏私訊關心，兩人才變成朋友，「但就是一般朋友，不會過問對方私人感情問題」，而當時賀瓏與天殘已經分手。 Albee強調，自己和賀瓏交往的時間並未和天殘重疊，「我與賀瓏在這段期間的相處，陪伴著彼此，我尊重每個人的選擇和自由意志，同時，我沒有對不起任何一個人」。 不過網友對於Albee的解釋並不買單，仍紛紛炮轟，「兩年工作無私交，兩月升溫成穩交，確實是坦蕩蕩」、「誰相信啊?有沒有做自己心知肚明」、「什麼鍋配什麼蓋」、「經紀公司沒理由因為緋聞就解約，背後一定有什麼內幕」、「好像澄清了什麼，又好像什麼都沒澄清」。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/979/685b5d8dbd1c3.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "藍白齊批「雜質說」失高度 吳思瑤嗆：國民黨發言比國台辦更國台辦",
        "url": "https://newtalk.tw/news/view/2025-06-25/978222",
        "date": "2025/06/25 11:42",
        "content": "總統賴清德日前展開「團結國家十講」，昨（24日）進行第二獎時談到呼籲透過一次次選舉、罷免「打掉雜質」，遭在野黨批評「有失總統高度」。對此，民進黨團今（25）日反酸，國民黨的發言簡直比國台辦更國台辦，我們相信人民會用具體的民主行動，證明台灣社會需要去蕪存菁，台灣的國會需要擇優汰劣。 民進黨立院黨團今日召開「國民黨=作弊黨！ 造假是家常便飯！道歉比登天還難！」記者會，並於會後接受媒體聯訪。 民進黨團幹事長吳思瑤表示，我們發現賴清德總統的團結國家十講，才講了第一講、第二講，分別講述了歷史史實的國家，以及昨天講述的團結，十講才講了五分之一，國民黨上上下下整個跳腳，國民黨的發言簡直比國台辦更國台辦。 她也認為，總統提到在台灣社會，不管是反共的中華民國派，或者是護台的台灣派，這都是台灣社會的主流民意，也就是現在的台灣社會共識，如果在台灣不反共、不反侵略、不反併吞，這確實不見容於台灣的主流民意。 吳思瑤指出，總統所謂的雜質，是指在台灣，心卻沒有要守護台灣、也不反對對台灣侵略施壓的境外敵對勢力，她提到，在國會內部，有兩種立委，一種是心繫台灣、為台灣主流民意發聲，一種是心不在台灣、甘做中國的在台協力者，這樣民主產生的國會議員，到底能不能見容於台灣社會？ 吳思瑤強調，我們相信人民會用具體的民主行動，證明台灣社會需要去蕪存菁，台灣的國會需要擇優汰劣。國民黨人不要在總統的團結十講才講了第二講就每天跳腳、來挑戰自己的社會共識，每天的發言簡直比國台辦更國台辦。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/979/685b6f791c38b.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "原來導入AI可以這麼快？HPE聯手NVIDIA有解答了",
        "url": "https://newtalk.tw/news/view/2025-06-25/978223",
        "date": "2025/06/25 11:41",
        "content": "為加速各行各業採用人工智慧（AI），慧與科技（HPE）與 NVIDIA 今(25日)於美國拉斯維加斯的HPE Discover 大會上推出全新 AI 工廠解決方案。 這次推出的新產品涵蓋從模組化 AI 工廠基礎設施、慧與科技的 AI 就緒 RTX PRO 伺服器（HPE ProLiant Compute DL380a Gen12），到新一代慧與科技一站式 AI 平台HPE Private Cloud AI。其目標是為企業提供一個架構，以建立並擴展生成式 AI、代理型 AI與工業 AI。 NVIDIA 與慧與科技合作推出的企業AI 解決方案NVIDIA AI Computing by HPE，現已成為市場上最完整的解決方案之一。 此產品組合結合NVIDIA Blackwell加速運算平台、NVIDIA Spectrum-X 乙太網路與NVIDIA BlueField-3網路技術、NVIDIA AI Enterprise軟體，以及慧與科技全方位的伺服器、儲存、服務與軟體產品。新加入的項目包括：HPE OpsRamp 軟體這款經過驗證、適用於NVIDIA 企業級 AI 工廠（NVIDIA Enterprise AI Factory）的可觀測性解決方案；以及用於 AI 協調管理的 HPE Morpheus 企業級軟體。最終呈現出一套預先整合、模組化的基礎設施堆疊，有助於團隊更快速地將 AI 導入實際應用。 這項產品組合也包括由慧與科技與 NVIDIA 共同打造的次世代 HPE Private Cloud AI，並已驗證為NVIDIA 企業級 AI 工廠框架的一部分。這款全端、一站式的 AI 工廠解決方案，將提供 HPE ProLiant Compute DL380a Gen12 伺服器全新NVIDIA RTX PRO 6000 Blackwell 伺服器版GPU。 這些來自慧與科技的全新 NVIDIARTX PRO 伺服器提供通用的資料中心平台，支援廣泛的企業級 AI 與工業 AI 應用場景，現已可透過慧與科技下單訂購。HPE Private Cloud AI 也整合了最新的NVIDIA AI Blueprints，包括針對 AI 代理建立與工作流程設計的 NVIDIA AI-Q Blueprint。 慧與科技也宣布推出HPE Compute XD690這款全新搭載 NVIDIA Blackwell Ultra GPU 的NVIDIA HGX B300系統。這是慧與科技企業AI 解決方案NVIDIA AI Computing by HPE中的最新成員，預計將於今年 10 月開始出貨。 在日本，KDDI 正與慧與科技合作建置 NVIDIA AI 基礎設施，以加速全球 AI 應用的推進。 該系統將部署於 KDDI 大阪堺資料中心，由慧與科技建置，並以搭載 NVIDIA Grace Blackwell 架構的 NVIDIA GB200 NVL72 平台為基礎。 為加速金融服務業的 AI 應用，慧與科技將與 NVIDIA 共同測試建構於埃森哲AI Refinery上的代理型 AI工作流程，並運行於 HPE Private Cloud AI 上。初期應用場景包括採購、供應鏈管理與風險分析。 慧與科技表示，為了支援更多 NVIDIA AI 的應用場景，將在其Unleash AI生態系中新增 26 個合作夥伴。該公司目前已提供超過 70 多種打包的 AI 工作負載，涵蓋從詐騙偵測、影像分析，到主權 AI與資安防護等多元應用。 資安與治理也是此次重點之一。HPE Private Cloud AI 支援氣隙式管理（air-gapped management）、多租戶架構（multi-tenancy）以及後量子密碼技術（post-quantum cryptography）。慧與科技提供「先試後買」方案，讓客戶可在 Equinix 資料中心先行測試系統再決定是否採購。慧與科技也推出多項新計畫，包括與 NVIDIA 合作的 AI 加速工作坊（AI Acceleration Workshops），協助企業擴大 AI 部署規模。 ",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/979/685b6f94d2fc5.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "竹北1工業大樓火警無人受困  空品不佳民眾閉窗",
        "url": "https://newtalk.tw/news/view/2025-06-25/978221",
        "date": "2025/06/25 11:40",
        "content": "新竹縣政府發布訊息表示，位於竹北市中華路的鑫旺工業大樓，今天凌晨4時許起火，此處大樓為4層樓建築物，4樓有辦公室及實驗室，存放少量化學物品，由於現場溫度過高，消防局使用消防機器人進入火場協助滅火。 陳見賢透過文字表示，該棟工廠共有3家公司，目前起火源仍不確定，待消防局火調科調查，所幸現場無人員受傷、受困，仍在搶救中。 他說，住在泰和里附近的居民及用路人，因火警可提前改道行駛，也請配合現場交通指揮，保持安全；另火災造成空氣品質不佳，建議附近民眾可緊閉門窗，保持必要通風。（編輯：吳素柔）1140625",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/979/685b6f924d6e2.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "一週內未見新陽性案例！金門非洲豬瘟警戒解除",
        "url": "https://newtalk.tw/news/view/2025-06-25/978204",
        "date": "2025/06/25 11:38",
        "content": "本月14日，金門慈湖傳出豬屍漂上海岸的消息，檢體檢驗後證實感染與中國大陸流行株完全相符的非洲豬瘟病毒。農業部隨即宣布自6月17日起，全面禁止金門地區豬隻及相關產製品外運。禁令實施期間，未再出現新案例，因此23日時正式解除相關限制。 當地居民14日向海巡單位通報，慈湖岸邊發現一具豬屍。接獲通報後，金門縣防疫所趕赴現場處理，並完成採樣與焚燒掩埋程序。農業部後續將檢體送交獸醫研究所進行PCR核酸檢測，結果顯示，該病毒與中國境內流行的第二型非洲豬瘟毒株完全吻合。 根據《動物傳染病防治條例》規定，農業部在17日啟動臨時性管制措施，明文禁止金門所有豬隻及其屠體、內臟與肉品運輸至本島與其他離島，以阻絕疫情向外擴散。縣府昨對外說明，農業部先前公告的運輸禁令自17日起實施至23日，為期一週。這段時間內，並未再發現含非洲豬瘟病毒的海漂豬屍，也無其他疫情通報，中央依期解除限制，金門豬產品得以恢復正常流通。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/6852985b7fff7.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "國民黨質疑北市5罷團涉偽造文書等罪 赴北檢告發",
        "url": "https://newtalk.tw/news/view/2025-06-25/978217",
        "date": "2025/06/25 11:35",
        "content": "中央選舉委員會20日公告24名國民黨立委與民眾黨新竹市長高虹安（停職）罷免案成案，將於7月26日投開票。 國民黨認為，依據中選會公布的審定結果，每名國民黨立委罷免案有連署人與提議人重複情況，數量高達千人以上。 國民黨立委陳玉珍今天代表黨中央與立法院黨團到台北地檢署按鈴告發，認為罷免國民黨立委徐巧芯、王鴻薇、羅智強、賴士葆與李彥秀等人的5個團體，涉嫌違反刑法偽造文書、個人資料保護法等罪。 陳玉珍接受媒體訪問時表示，對司法有期待，相信司法有公正，但近期針對罷免民進黨立委團體，司法展開大搜索、大羈押、大起訴，起訴後還不放人，希望司法不要雙標、辦藍不辦綠，針對相關罷免團體的違法情事，應盡速啟動偵辦。 北檢表示，先前王鴻薇告發罷免團體涉偽造文書等，此部分依照程序立案偵辦中，並已傳喚相關人到案說明；至於另一位國民黨立委游灝告發罷免團體涉偽造文書等，由於管轄權問題，已經陳報台灣高等檢察署，並移轉轄區至南投地檢署。（編輯：張銘坤、黃名璽）1140625",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/979/685b6e666701c.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "涉「幽靈連署」拒不道歉 綠黨團揭露：國民黨是由上至下的指揮",
        "url": "https://newtalk.tw/news/view/2025-06-25/978213",
        "date": "2025/06/25 11:30",
        "content": "大罷免即將在 7月 26日投票，但國民黨涉入的「幽靈連署」偽造文書連環爆，持續遭到司法單位偵辦、起訴，國民黨主席朱立倫仍未對此道歉，黨中央更協助藍委提告罷團。對此，民進黨團今（25）日痛批，起訴書寫明一層層指揮下來，還有指示的狀況，黨中央卻都要年輕人扛責，呼籲國民黨出面道歉，若「不道歉、就再見」。 民進黨立院黨團今日召開「國民黨＝作弊黨！造假是家常便飯！道歉比登天還難！」記者會，由幹事長吳思瑤、綠委蘇巧慧、林俊憲出席。 吳思瑤首先舉例，造假是國民黨 DNA，揭露國民黨偽造連署黑歷史，從過去的公投，到之前的罷免案，只是過去沒有告發、司法偵辦，但過去作為，恐怕是長期存在國民黨組織的文化。 林俊憲提到，在台南是最早提出告訴的，國民黨針對綠委王定宇跟他的罷免案，送出幾千份第一階段連署，但卻沒在台南任何角落看到搜集連署書，相較於公民團體到處宣講擺攤，即想到絕不可能，一定是造假作弊，提告後，難以想像國民黨繼續堅持造假作弊傳統，不管在新北、台北、宜蘭，都是照抄名冊、死亡連署。 他接著說，國民黨抄的辛苦，罷免他的卻只提供報酬 3元，還好比王定宇的報酬好，只有 2元，但王定宇卻有 600元紅包。在全國各地，國民黨造假發酬勞部分，他贏過了吳思瑤，因為台北只提供了眼藥水。 蘇巧慧表示，宜蘭也是同樣狀況，綠委陳俊宇罷免案偽造份數高達 1,106份，其實實際偽造了 4,000多份，偽造報酬比新北高，宜蘭有 1,500元，比新北還要高 500元。 蘇巧慧指出，新北的狀況，昨天起訴書已經公開，新北總偽造份數高達 2,566份，用影印紙可貼出 5疊，而新北起訴的人數也是最多，加上緩起訴也有 19人。她引述起訴書內容，在新北第五選區，領銜人從國民黨樹林區黨部執行長手中拿到黨員資料，在 2月 1日公有市場擺攤，卻是連署攤位上抄寫黨員個資。她直呼，公然偽造是比荒謬更荒謬！ 她續指，國民黨對不起黨員、年輕人，更對不起台灣，國民黨把自己黨員資料作偽造連署基本資料，首先洩漏黨員個資，所以對不起自己人；而國民黨知法犯法，又讓年輕人出來頂罪，有看到一個高層出來擔起責任？1月 22日國民黨中央召開「全國罷免專案小組」，一層層指揮下來，明明有指示的狀況，現在扛的卻是年輕人。 蘇巧慧強調，台灣的民主就是這樣的行為再次蒙羞，若不在制止，國民黨認為抄寫可以過關，所以繼續超、影響台灣選舉制度。因此，呼籲國民黨出面道歉，「不道歉、就再見」。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/979/685b6ba274e47.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "「首來族」赴中省1500元！國台辦：7/1起免費申辦台胞證",
        "url": "https://newtalk.tw/news/view/2025-06-25/978214",
        "date": "2025/06/25 11:26",
        "content": "中國國台辦今（25）日舉行例行記者會，發言人朱鳳蓮宣布，從2025年7月1日至2027年12月31日免收台灣「首來族」申辦台胞證的證件費，等於現省1500元。 朱鳳蓮說，為進一步便利台灣同胞往來大陸，經財政部商國家發展改革委出入境管理局決定，自2025年7月1日至2027年12月31日「免收」台灣「首來族」申辦台胞證證件費，具體政策將由出入境管理局實施。 據了解，目前台灣民眾辦理台胞證的證件費依照不同的申請類別和工作天數有不同價錢。一般新辦或過期的台胞證，一般件（6天）的費用是1500元，急件（4天）是2400元。若遺失或損毀，一般件為2600元，急件為3400元。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/album/1/6805e765cb1b9.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "海鯤號海測分3階段！海軍：將做50m、200m潛航及武器測試",
        "url": "https://newtalk.tw/news/view/2025-06-25/978206",
        "date": "2025/06/25 11:16",
        "content": "對於潛艦國造原型艦海鯤號海上測試，海軍參謀長邱俊榮今(25)日說明，會先進行50公尺潛水試航，再進入200公尺深水測試，最後進行武器裝備測試，原先期程是在9月底完成海上測試，交艦依照合約是11月份。 立法院外交及國防委員會今日邀請國防部長顧立雄列席預算解凍案。 海鯤號開始進行海上測試，國民黨立委徐巧芯質詢問接下來海上測試的階段，海軍參謀長邱俊榮說明，目前在做海上測試，先做海上浮航測試，基本上會做三、四次之間，會驗測標準是否達到，在海上浮航測試後會進入到裝備調整、調校，包含塢內的必要工程，接續後面的潛水。 至於潛水的深度，邱俊榮說，大概預期50公尺，在完成潛水的試航之後，還會進入深水200公尺左右的要求規範，完成這三樣測試後，還會加上必要作戰的測試，來完成全部的海上測試。 至於作戰測試，徐巧芯說也包括潛艇上的武器裝備測試？邱俊榮點頭說，是。 徐巧芯說，從最近6月17日開始，節點上的安排，預期何時完成海上測試？邱俊榮說，原先期程是在9月底完成海上測試，交艦依照合約是11月份。 至於後續艦的簽約情況，邱俊榮說，感謝立院支持推動，簽約已經跟台船在上半年完成簽約部份。 徐巧芯也追問，不管是民進黨立委及立院主決議對於原型艦的凍結是否影響後續艦的簽約，邱俊榮說，簽約部份台船就可以跟次合約細部簽約，可以將後續商源、機具整備確認，付款的時間會在今年完成海測後再動用。至於整個金額，邱俊榮說，簽約跟其他必要大概是2億元，台船船廠費用大概17億元，加起來是19億元。 徐巧芯也追問，目前已經簽約兩艘後續艦，還沒支付，邱俊榮說，是。顧立雄則說，之前他有說過，等海測通過後再動支。 另外，民眾黨林憶君也詢問，外界質疑海鯤號海測時，外型出現一些令人質疑的情形，顧立雄說，被動聲納部份，原廠本來就採用這個曲面設計。 邱俊榮也說，原廠是為了達到更好的收音效果，國外潛艦，包括英國的維多利亞級跟澳洲柯林斯級也是用這種曲面設計來達到反潛搜索的效果，這個是符合廠商的設計跟認證，後面是不會做相關構型的調整。 對於潛艦的噪音問題，邱俊榮說，潛艦對於海洋環境的音傳跟水下的物理現象及海洋資料庫水底地形是水下作戰最重要的部份，這部份海軍都有結合產官學、中科院做一些系統整合。對於水下環境音傳路徑與聲納運用及整個水下聲音整理都有完整的規劃。 對於這次漢光演習要教召多少人，顧立雄則補充說，大概會高達2萬2千人，其中一個旅是全旅動員，驗證一個後備旅要花多久的時間能夠回復到原有的戰力。所以要做一個實兵的訓練，他們也都會參加漢光演習。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/979/685b67cc5189c.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "藍白不滿賴清德「打掉雜質」 總統府3說明：用民主淬鍊國家團結",
        "url": "https://newtalk.tw/news/view/2025-06-25/978207",
        "date": "2025/06/25 11:15",
        "content": "總統賴清德昨進行「團結國家十講」第二講，訴求「團結」，不過，透過選舉罷免「打掉雜質」一說，引發在野黨批評。對此，總統府發言人郭雅慧今（25）日做出3點說明，強調總統演講重點在於用民主淬鍊出守護民主的鋼鐵意志、淬鍊出國家團結的力量。她說，盼政治人物勿過度解讀，模糊以團結國人為主題的演講。 賴清德昨說，前總統蔡英文於2021年提出的「四個堅持」，獲得高達8成民意的支持，這就是守護台灣民主的重要力量。他說，這8成的力量一定要發揮，用民主淬煉國家團結力量，要透過一次又一次的選舉罷免，一張又一張的選票，像打鐵鑄劍般，一錘又一錘，千錘百鍊，百鍊成鋼，打掉雜質，淬煉出捍衛主權、守護民主的鋼鐵意志。 郭雅慧今做出三點說明，第一，總統於演講中，以打鐵鑄劍為例，意在形容台灣有八成民意支持蔡前總統的四個堅持，此八成民意透過一次次民主程序，淬鍊出守護民主的鋼鐵意志，就像打鐵鑄劍經過千錘百鍊、百鍊成鋼。表達重點在於用民主淬鍊出守護民主的鋼鐵意志、淬鍊出國家團結的力量。 第二，郭雅慧說，演講結論提到的淬鍊結果，是反共的中華民國派，加上保台的台灣派，攜手團結一起反共保台反併吞，並重申反共護台是國家最大公約數。 第三，郭雅慧指出，賴總統昔日2019年在美演講談話，主題即為：用民主淬鍊國家團結的力量，並非首次以鑄劍為例。她盼政治人物勿過度解讀，模糊以團結國人為主題的演講。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/album/1/67d27acac13e7.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "漢光結合城鎮韌性演習 納入大型賣場避難演練",
        "url": "https://www.cna.com.tw/news/aipl/202506250082.aspx",
        "date": "2025/06/25 11:45",
        "content": "總統府全社會防衛韌性第4次委員會議明天舉行，會議主軸將在實地演練的基礎上，聚焦漢光演習與城鎮韌性演習彼此結合與呼應，並將定錨7月為「國家團結月」。 今年是首度將軍方操演的漢光演習與民力展現的城鎮韌性演習結合，展現「軍民團結」的全社會防衛韌性，希望藉此傳達「有準備更安全」的概念。 2025城鎮韌性演習4月起跑，由連江縣、花蓮縣、基隆市、新竹市、台東縣、澎湖縣、金門縣、嘉義市陸續進行，台北市、台中市、台南市則將於7月搭配漢光演習進行城鎮韌性演習。今年度的漢光41號實兵演習，將從7月9日實施至18日，共達10天9夜。 據指出，今年漢光演習將針對虛假訊息、統戰言論、關鍵基礎設施破壞等情境進行實兵演練。去年「漢光40號演習」是首次進行「無劇本」實戰操演，今年漢光演習除延續無劇本演練外，也因應近年國際情勢發展將持久作戰納入想定，以符合無劇本且貼近現實的演習目標。 值得注意的是，這次國防部、內政部將結合大型賣場進行避難演練，以具體行動展現政府部門與民間業者、群眾的全社會防衛韌性，透過演練，讓政府第一線協助民間業者對於災難應處更加熟練，也讓民間業者藉由實證更理解如何協力政府，以強化全社會防衛韌性，同時讓民眾直接參與貼近生活情境的演習，提升自我保衛的意識。 而為提升民眾對防空的警覺並更加熟練防空作為，7月15日至18日也將在台灣本島及離外島等7個地區配合漢光演習進行防空操演。 第二，參考比照國際經驗發布的新版「防空避難指引」，讓民眾更加了解避難流程，增加防護知識。 第三，鼓勵民眾提早備妥避難包，讓避難包成為生活中不可或缺的單品，逐步建構防災意識。（編輯：謝佳珍）1140625",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250625/2000x1491_wmky_08064796060_0.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "貿協：德黑蘭台貿中心助6僑民撤離 以伊最壞情況已過",
        "url": "https://www.cna.com.tw/news/aipl/202506250081.aspx",
        "date": "2025/06/25 11:44",
        "content": "以色列和伊朗雙雙表示，會遵守美國總統川普率先宣布的停火協議，據報兩國也將陸續開放領空。 黃志芳上午出席2025年台北國際食品系列展受訪表示，貿協在伊朗、以色列皆設有台貿中心，其中德黑蘭台貿中心為台灣在當地唯一代表機構。以伊戰爭爆發後，孫經權已幫助6名在伊朗經商、研究的台灣人經由陸路撤出伊朗。 黃志芳現場也分享孫經權第一線在伊朗記錄戰火的照片，包括伊朗當地人撤離景象，以及德黑蘭一棟大樓遭轟炸後的慘狀。由於德黑蘭台貿中心辦公室位置鄰近伊朗國營電視台，因此孫經權在戰事初期先撤離到伊朗南部，現在已回到德黑蘭郊區相對安全的地方。 黃志芳表示，伊朗還有包含孫經權等5名台灣人，大部分是家庭因素留在當地，他除了交代孫經權注意人身安全，也要盡保僑、護僑的責任，留在當地的台灣人若有需要，孫經權也會提供幫忙。 以色列方面，黃志芳表示，由外交部駐處統籌負責撤僑事宜，以色列台貿中心配合以色列政府規定在家辦公，運作不受影響。 黃志芳進一步指出，今年邀請的海外買主有5位來自以色列，不過因為中東衝突，這5名買主無法親自來台，貿協也安排他們與台灣業者視訊洽談，希望減少戰爭對商務活動的影響。 媒體詢問，以伊戰爭若延長，對全球經濟的衝擊。黃志芳表示，持續觀察中東情勢，現在美國介入戰爭調停，相信最壞情況已經過去了。先前曾評估最壞的情況為荷莫茲海峽遭封鎖，對全球能源運輸會有嚴重影響，國際油價會飆漲，對世界經貿可能造成災難性後果。 貿協中東地區駐點包括伊朗德黑蘭、以色列特拉維夫、阿拉伯聯合大公國杜拜、沙烏地阿拉伯利雅德等地設有台貿中心，德黑蘭台灣貿易中心為台灣在當地唯一代表機構。（編輯：萬淑彰）1140625",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "總統指透過選舉罷免打掉雜質 黃國昌：讓人不寒而慄",
        "url": "https://www.cna.com.tw/news/aipl/202506250078.aspx",
        "date": "2025/06/25 11:41",
        "content": "賴總統22日啟動「團結國家十講」，昨天晚間出席桃園市客家青年會「在變局中堅守信念－民主、公義與未來的台灣客家論壇」，發表「團結國家十講」第二講，並以團結為主題。賴總統提到，用民主淬鍊出國家團結的力量，要透過選舉罷免「打掉雜質」。 談及賴總統「打掉雜質」的說法，黃國昌今天在立法院受訪表示，賴總統的國家十講第一場是空洞到不知道如何評論，第二場內容比第一場更令他震驚；每一名生活在這個土地上的台灣人都是國家的主人，不應該是賴總統眼中的雜質，他要問賴總統，「你要清除的雜質指的是什麼？」為什麼台灣人民在賴總統眼中變成雜質。 黃國昌表示，賴總統去年曾說要洗滌人心，已經引發社會爭議，結果今年變本加厲，從洗滌人心到去除雜質，這樣的言論、心態讓人不寒而慄，「這是一個民主國家的總統應該說的話嗎？」 黃國昌表示，希望賴總統這番話是失言，不是他的真心話，並呼籲賴總統好好澄清道歉。（編輯：楊蘭軒）1140625",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "7月漢光演習結合城鎮韌性操演 實況實兵實裝演練",
        "url": "https://www.cna.com.tw/news/aipl/202506250066.aspx",
        "date": "2025/06/25 11:31",
        "content": "總統府全社會防衛韌性第4次委員會議明天舉行，會議主軸將在實地演練的基礎上，聚焦漢光演習與城鎮演習彼此結合與呼應，並將定錨7月為「國家團結月」，扣合核心概念「有準備更安全」，盼團結民眾，深化台灣民主韌性。 軍方人士表示，俄烏戰爭、以色列與伊朗、印度與巴基斯坦衝突的升高，顯示戰爭已經不分平時或戰時，也不分敵前或敵後，戰爭的曲線可能是立即狀況的產生，基於此，今年漢光41號演習與過去不同之處，在於強調國軍平時是救災為主，戰時投入所有主戰部隊，遂行國土防衛作戰。 該人士說，美國前眾議院議長裴洛西2022年訪台後，中國利用灰色地帶襲擾，至今已成常態，今年漢光演習特別把灰色地帶襲擾列為想定之一。且俄烏戰爭開戰初期，很多人認為烏克蘭只能打3天，最多一週就結束，但時至今日，俄烏戰爭已經超過3年仍在作戰，面對這樣的國際情勢，漢光兵棋推演也將現代作戰經驗納入。 軍方人士表示，持久戰對任何國家來說，都可能陷入城鎮作戰的模式，若社會能持續運作，代表因民眾的團結造成敵人無法入侵，這就是漢光演習最終目的，希望喚起全民國防概念。 國防官員表示，過去漢光演習有兵力與火力展示，大約5天4夜，今年調整為10天9夜，從7月9日到18日、24小時不間斷操演。 國防官員說明，「實況、實兵、實裝」是今年漢光演習特色。實況方面，因過去都是制空、制海、反登陸等作戰模式演練，時至今日，演練方式已從灰色地帶襲擾到平常「沒有砲聲的戰爭」；舉例而言，每天都會碰到假訊息、認知作戰或是網攻，「沒有砲聲的戰爭」在人民日常生活中早已生活化。 官員說，對應中國灰色地帶襲擾，甚至利用台灣重要的軍購、重要國際人士訪台、總統國慶演講等升高衝突模式，威脅、恐嚇、恫嚇全民，這些也會變成演練實境；必須結合實況去探討防衛作戰，藉由兵棋推演驗證實兵能否解決這類問題。 至於今年漢光演習實兵演練階段，官員表示，國防部會定期說明當天發生狀況，或是演習時可能遭遇中國大陸的襲擾行動，包含出動空中與海上兵力等，未來都將在演習實況中做說明。 官員說，今年漢光演習採實兵演練，兵力在哪裡召集就在哪裡作戰，讓國軍熟悉戰場。實裝演練部分，官員說，「實裝」就是新興的兵力，例如海馬士多管火箭系統等，讓民眾看到納稅錢沒有白花，也讓中國大陸曉得國軍是有戰力的。（編輯：謝佳珍）1140625",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250625/2000x1329_wmky_90034590725235_202407220112000000.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "極端熱浪襲美國東岸影響全國近半人口 紐約都會區體感43.3度",
        "url": "https://www.cna.com.tw/news/aopl/202506250064.aspx",
        "date": "2025/06/25 11:17",
        "content": "（中央社紐約24日綜合外電報導）「極端危險」的熱浪今天席捲美國東部，多地氣溫紛紛創下歷史新高，數以千萬計民眾不是在戶外汗流浹背，就是到處找有空調的地方避暑。 法新社報導，紐約市摩天大樓外牆映照出炙熱的太陽，平日熙來攘往的時報廣場（Times Square）在正午前後幾乎空無一人。這座素有「大蘋果」之稱的城市氣溫高達攝氏37度，創下2012年以來新高。 根據美國國家氣象局（National Weather Service）資料，紐澤西州紐瓦克（Newark）午後氣溫高達39.4度，費城（Philadelphia）氣溫也飆至38度。 紐約客在曼哈頓（Manhattan）街頭行走時紛紛撐傘遮陽，也有人穿著泳裝在公園裡做日光浴。 隨著氣溫飆升，人們開啟冷氣消暑，使得紐約市電網承受龐大壓力，布朗克斯區（Bronx）一度跳電，逾3萬4000戶無電可用，能源供應商愛迪生聯合電力公司（Con Edison）呼籲居民節制用電。 國家氣象局警告，東岸氣溫今天恐高達36度到39.4度，而紐約都會區加入濕度考量的體感溫度更高達43.3度。 國家氣象局在警報中表示，「極端危險熱浪持續籠罩美國中西部和東岸…影響全美近半數人口，約1億6100萬人」，並因為空氣品質不良，呼籲民眾減少戶外活動。 在美國首府華盛頓，氣溫也在38度上下徘徊。國家公園管理局（National Park Service）表示，知名景點華盛頓紀念碑（Washington Monument）今天和明天都因「哥倫比亞特區極端炎熱」而關閉。 氣象專家形容這種愈來愈強烈的天氣模式為「熱穹現象」（heat dome），即高壓系統將空氣困於底層，導致氣溫不斷升高。 極端高溫是美國最致命的天氣災害，比颶風或龍捲風等天災造成更多人喪命。 科學家指出，極端熱浪是全球暖化的明確徵兆，且未來將更頻繁發生、持續時間更長，強度也更高。 在人為因素造成的氣候變遷助長下，2024年為有紀錄以來全球最熱的一年，預料2025年也將名列前3名。（譯者：李佩珊/核稿：曾依璇）1140625",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250625/2000x1333_wmkn_52602850726423_0.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "經長：美國壓制紅色供應鏈 台灣半導體AI資安受惠",
        "url": "https://www.cna.com.tw/news/afe/202506250083.aspx",
        "date": "2025/06/25 11:46",
        "content": "郭智輝今天出席立法院經濟委員會就「因應國際經貿情勢變化，如何協助我國產業面對台幣匯率及國際能源價格遽變」進行報告並備質詢，由於關稅緩徵90天大限即將到來，國民黨立委張嘉郡等朝野立委關心談判進展如何。 郭智輝表示，目前談判進行中，隨著美國開始針對紅色供應鏈採取懲罰或壓制手段，台灣半導體、AI、資安產業將具優勢，預期訂單會轉向台灣。另一方面，中國被課高關稅後會產生外溢現象，政府也正防止來台洗產地、走私進入台灣市場等狀況發生。 民進黨立委賴瑞隆關切台灣下半年經濟展望，郭智輝表示，仍待7月9日美國關稅大勢底定，以目前蒐集資訊來看，期望朝好方向發展，「看起來也有這個氛圍」，因台灣先前被美國關注問題都在解決中，今年經濟成長率應可維持3%。 他也提到，半導體先進製程表現仍不錯，成熟製程方面，雖然中國開設很多新廠，但未來非紅供應鏈要求下，台灣廠商反而會受惠。 民進黨立委陳亭妃質詢指出，新台幣持續升值，企業不敢接訂單，應如何處理信心指數問題。郭智輝表示，台灣中小企業對匯率避險能力較弱，大企業因都有避險機制，所以較不擔心；經濟部已針對中小微企業，短期提供低利率貸款，降低營運成本、減少資金壓力，並協助低碳化、智慧化轉型。 郭智輝指出，國內產業銷美占比僅23%，代表77%市場仍在美國以外；面對企業當前不敢接訂單，他說，重點仍在增強競爭力，經部會協助企業從各方面降低成本。（編輯：潘羿菁）1140625",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "貿協：德黑蘭台貿中心助6僑民撤離 以伊最壞情況已過",
        "url": "https://www.cna.com.tw/news/aipl/202506250081.aspx",
        "date": "2025/06/25 11:44",
        "content": "以色列和伊朗雙雙表示，會遵守美國總統川普率先宣布的停火協議，據報兩國也將陸續開放領空。 黃志芳上午出席2025年台北國際食品系列展受訪表示，貿協在伊朗、以色列皆設有台貿中心，其中德黑蘭台貿中心為台灣在當地唯一代表機構。以伊戰爭爆發後，孫經權已幫助6名在伊朗經商、研究的台灣人經由陸路撤出伊朗。 黃志芳現場也分享孫經權第一線在伊朗記錄戰火的照片，包括伊朗當地人撤離景象，以及德黑蘭一棟大樓遭轟炸後的慘狀。由於德黑蘭台貿中心辦公室位置鄰近伊朗國營電視台，因此孫經權在戰事初期先撤離到伊朗南部，現在已回到德黑蘭郊區相對安全的地方。 黃志芳表示，伊朗還有包含孫經權等5名台灣人，大部分是家庭因素留在當地，他除了交代孫經權注意人身安全，也要盡保僑、護僑的責任，留在當地的台灣人若有需要，孫經權也會提供幫忙。 以色列方面，黃志芳表示，由外交部駐處統籌負責撤僑事宜，以色列台貿中心配合以色列政府規定在家辦公，運作不受影響。 黃志芳進一步指出，今年邀請的海外買主有5位來自以色列，不過因為中東衝突，這5名買主無法親自來台，貿協也安排他們與台灣業者視訊洽談，希望減少戰爭對商務活動的影響。 媒體詢問，以伊戰爭若延長，對全球經濟的衝擊。黃志芳表示，持續觀察中東情勢，現在美國介入戰爭調停，相信最壞情況已經過去了。先前曾評估最壞的情況為荷莫茲海峽遭封鎖，對全球能源運輸會有嚴重影響，國際油價會飆漲，對世界經貿可能造成災難性後果。 貿協中東地區駐點包括伊朗德黑蘭、以色列特拉維夫、阿拉伯聯合大公國杜拜、沙烏地阿拉伯利雅德等地設有台貿中心，德黑蘭台灣貿易中心為台灣在當地唯一代表機構。（編輯：萬淑彰）1140625",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "日月光補選董事 張虔生長女張淡堯入投控決策圈",
        "url": "https://www.cna.com.tw/news/afe/202506250063.aspx",
        "date": "2025/06/25 11:16",
        "content": "日月光投控股東會今天也通過配發現金股利每股新台幣5.3元，共計將配發股息達234.2億元。 張淡堯曾擔任日月光投控旗下日月光半導體監察人一職，根據資料，張淡堯（Danielle Chang）自美國哥倫比亞大學畢業取得文學碩士後，經歷橫跨時尚設計、金融、藝術、文藝傳媒等領域，張淡堯目前是LUCKYRICE, LLC創辦人及執行長，也是美國知名電視節目Lucky Chow主持人及製作人。 日月光投控內部人士透露，集團已陸續規劃接班梯隊，除了張淡堯外，張虔生次女張淡寧夫婿唐瑞文，目前也擔任日月光投控法人代表董事一職。根據官網，唐瑞文目前也是日月光半導體副董事長及副執行長，唐瑞文從2023年9月以來，擔任日月光投控採購長，唐瑞文為日月光投控未來接班團隊之一。 內部人士指出，張虔生弟弟、日月光投控總經理張洪本之子張能超，也被視為投控未來接班團隊之一。（編輯：潘羿菁、楊蘭軒）1140625",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250625/1024x768_wmky_0_C20250625000014.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "首屆國家級繪本獎金繪獎 總獎金327萬元",
        "url": "https://www.cna.com.tw/news/acul/202506250065.aspx",
        "date": "2025/06/25 11:22",
        "content": "根據文化部發布新聞稿，為支持國內原創繪本發展，文化部在原有的國家級「出版三金」金鼎獎、金漫獎、金典獎外，增設獎勵繪本創作的金繪獎。 文化部長李遠表示，他從與兒女一起創作，而成為出版15本繪本的繪本作家，如今已當爺爺，最喜歡的是為孫子及其他孩子們講故事，近年他也將繪本改編成舞台劇，繪本一直是他最喜歡的創作，也是他認為能夠讓孩子親近閱讀及藝術的第一步。 李遠表示，繪本的圖文相輔，更是能加速外譯、讓世界看見的其中一種文化內容。所以擔任文化部長以後，繪本自然成為他優先推動的政策之一。 文化部表示，金繪獎的獎項分為「特別貢獻獎」、「繪本新人獎」、「繪本編輯獎」、「跨域應用獎」、「年度繪本獎」，以及「金繪大獎」（虛構及非虛構獎項各1名）等6大項。 繪本新人獎、年度繪本獎以及金繪大獎得主，未來可申請文化部提供的「下一本作品」60萬元獎勵，接續創作下一本好書。 文化部表示，所有得獎作品將與現行各項繪本支持政策相輔相成，除於明年度搭配台灣國際兒少書展等活動展售外，也優先納入文化部「Books from Taiwan 2.0」外譯推廣計畫，期盼擴大獲獎作品後續在國內外的發展機會，打造台灣繪本指標性榮譽。（編輯：張雅淨）1140625",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "國際海員節 海巡署推我的安心船影片響應反騷擾",
        "url": "https://www.cna.com.tw/news/asoc/202506250088.aspx",
        "date": "2025/06/25 11:52",
        "content": "海巡署透過新聞稿表示，為響應國際海事組織（IMO）因應2025國際海員節推動「My Harassment Free Ship」全球倡議，今年特別以「我的安心船」影音短片共同響應，建立零性騷擾、零職場霸凌、人人安心信賴的船舶環境，守護每名海巡人員的尊嚴與安全。 自海巡成立以來，女性人員比例每年提升，海巡署表示，海巡用人不問性別、唯才是用，不論在海安演習負責金門艦操船掌舵的大副、海難現場空勤吊掛救生救難的隊員，或是在東南沙戍守國家主權的海巡人員，都能看到女性人員在尊重與安心的職場上巾幗不讓鬚眉的身影。 此外，海巡署說，自海洋委員會主委管碧玲上任以來，也致力推動打造安心的海洋文化。今年更親率海巡以身作則，希望能帶頭引領航運業界共同關注海上性騷擾及霸凌問題，指導採取積極預防與即時處理措施。 海巡署指出，將秉持「反騷擾、反霸凌、反歧視」3大核心信念，從本身做起，持續不斷透過定期講習、強化通報管道、諮商輔導及相關法令宣導，加強海巡人員對性騷擾防治及職場霸凌防治的認識與應處能力。 同時，落實從船長到船員人人有責的分工合作與相互支持機制，以確保所有執勤人員在船上均有被尊重、公平且安心的工作環境。 海巡署提到，「我的安心船」影音片尾可看到，管碧玲期勉大家「讓尊重與安全，隨船啟航」；海巡署也表示，「我的安心船」不是一句口號，而是對每艘海巡艦船艇上海巡人員的承諾。 海巡署說，對欺凌與騷擾堅決零容忍，務必讓在茫茫大海上執勤的海巡人員都能充分感受到安全、關懷、被重視與被呵護；讓海巡人員都能夠心無旁騖專注守護國家安全與維護主權，展現打造安心海洋文化的決心。（編輯：李錫璋）1140625",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "疑闖紅燈撞行穿道13歲少年 台中女騎士挨罰",
        "url": "https://www.cna.com.tw/news/asoc/202506250087.aspx",
        "date": "2025/06/25 11:52",
        "content": "台中市警局太平分局今天表示，警方24日上午8時43分獲報，太平區新興路與新福路口的新光國小前，有機車與行人事故，立即派員到場處理。 警方調查，35歲呂姓女子騎機車，沿新興路往樹德路方向行駛，行人為國小畢業生13歲張姓少年，由新福路沿行人穿越道往新光國小方向行走，呂女疑因闖紅燈，且未停讓行人穿越道上的行人而撞上少年。 事故造成張姓少年身體多處擦挫傷、尾椎骨裂，呂女身體多處擦傷，2人皆送往中國醫藥大學附設醫院治療，均無生命危險。 警方表示，機車騎士若闖紅燈可處新台幣1800元，未停讓行人部分，而肇事致人受傷，可處7200元以上、3萬6000元以下罰鍰，並吊扣駕駛執照1年。（編輯：李淑華）1140625",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "吳崢告發黃建賓涉違選罷法 黃建賓反控抹黑將提告",
        "url": "https://www.cna.com.tw/news/asoc/202506250080.aspx",
        "date": "2025/06/25 11:42",
        "content": "吳崢由律師陪同下按鈴告發黃建賓，他接受媒體訪問表示，根據地方政情回報，黃建賓3日在台東一家飯店舉辦下午茶茶會，招待大批民眾免費用餐，並於活動上明確呼籲支持黃建賓，投下不同意罷免票。 吳崢表示，相關行為已構成違反公職人員選舉罷免法的投票行賄罪，具備犯意聯絡及對價關係。他公開要求黃建賓說明2項問題，包括餐會的實際主辦單位及誰支付參與民眾餐費，也希望檢調依法偵辦，盡速釐清真相。 黃建賓發布新聞稿指出，該場活動由地方團體自費參與，吳崢身為執政黨發言人，卻在未經完善查證下公然抹黑他涉及賄選，甚至藉由虛構事實的提告意圖陷人於罪，已涉及誣告、誹謗及散布不實謠言意圖使被罷免人罷免案通過，他絕不姑息，將提告以正視聽。 黃建賓指出，先前有側翼團體集結花蓮，以旅遊名義推動惡意罷免，甚至請客吃飯，另外還有罷免團體辦春酒、疑違法募款等，還有前民進黨立委參選人請喝咖啡，推動罷免連署，民進黨卻視而不見。（編輯：陳清芳）1140625",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "死囚陳憶隆以唯一死刑違憲聲請再審 高院駁回",
        "url": "https://www.cna.com.tw/news/asoc/202506250079.aspx",
        "date": "2025/06/25 11:42",
        "content": "目前尚未執行死囚有36人，包括於民國84年間犯下綁架黃姓建商撕票勒贖案的黃春棋、陳憶隆，89年判死定讞後至今尚未執行，是等待槍決最久的死囚。 憲法法庭去年9月20日作出113年憲判字第8號判決，內容包括88年修正公布的「唯一死刑」規定違憲；陳憶隆、黃春棋確定判決適用法律已宣告違憲，均可請求檢察總長提起非常上訴，檢察總長也得依職權提起非常上訴。 陳憶隆以憲法法庭判決作為新事證，今年6月向台灣高等法院聲請再審。 陳憶隆主張，憲法法庭宣告其原確定判決適用法律違憲，並賦予其「特別救濟」請求權，自得請求救濟，並請求開啟再審，重新審視其涉犯情節是否已達最嚴重，予以改判。 高院審查後認為，依據113年憲判字第8號內容，死囚得請求檢察總長提起非常上訴，檢察總長也得依職權提起非常上訴；陳憶隆聲請意旨是他對法律的誤解，不符合再審要件，日前裁定駁回。（編輯：張銘坤）1140625",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "首屆國家級繪本獎金繪獎 總獎金327萬元",
        "url": "https://www.cna.com.tw/news/acul/202506250065.aspx",
        "date": "2025/06/25 11:22",
        "content": "根據文化部發布新聞稿，為支持國內原創繪本發展，文化部在原有的國家級「出版三金」金鼎獎、金漫獎、金典獎外，增設獎勵繪本創作的金繪獎。 文化部長李遠表示，他從與兒女一起創作，而成為出版15本繪本的繪本作家，如今已當爺爺，最喜歡的是為孫子及其他孩子們講故事，近年他也將繪本改編成舞台劇，繪本一直是他最喜歡的創作，也是他認為能夠讓孩子親近閱讀及藝術的第一步。 李遠表示，繪本的圖文相輔，更是能加速外譯、讓世界看見的其中一種文化內容。所以擔任文化部長以後，繪本自然成為他優先推動的政策之一。 文化部表示，金繪獎的獎項分為「特別貢獻獎」、「繪本新人獎」、「繪本編輯獎」、「跨域應用獎」、「年度繪本獎」，以及「金繪大獎」（虛構及非虛構獎項各1名）等6大項。 繪本新人獎、年度繪本獎以及金繪大獎得主，未來可申請文化部提供的「下一本作品」60萬元獎勵，接續創作下一本好書。 文化部表示，所有得獎作品將與現行各項繪本支持政策相輔相成，除於明年度搭配台灣國際兒少書展等活動展售外，也優先納入文化部「Books from Taiwan 2.0」外譯推廣計畫，期盼擴大獲獎作品後續在國內外的發展機會，打造台灣繪本指標性榮譽。（編輯：張雅淨）1140625",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "LTN",
        "title": "焦點股》台郡：無懼巨嬰ETF出脫！ 股價急拉漲停",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5086049",
        "date": "2025/06/25 12:04",
        "content": "台郡近年進行轉型，積極布局AI伺服器、光通訊與車用電子等高成長應用市場，力拚今年轉虧為盈，台郡表示，公司將聚焦「技術創新、成本控管、穩健經營」三大策略主軸，導入智慧製造以提升營運效率，未來經營團隊將更加專注於解決高速傳輸相關技術瓶頸，發展高附加價值應用，並提供模組化產品與整合解決方案。台郡重申不會缺席AI與機器人等關鍵市場，持續落實對ESG永續發展與公司治理的承諾，朝高技術、高效能與高價值的目標穩健邁進。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "LTN",
        "title": "鄭正鈐斥洩密、濫用公務車全是抹黑 赴北檢提告",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5086005",
        "date": "2025/06/25 12:00",
        "content": "鄭正鈐表示，他被指將國內的機密資料給國台辦，這完全是無中生有的事情、子虛無有的指控，「我們也從來都沒有收過來自於中共的一個資助」，他要特別嚴正的說明。那麼針對所有政治獻金的收支，他也完全依法據實登載，並沒有不法的情事。  針對選民服務的問題，鄭正鈐表示，其實從他擔任民意代表以來，所有的服務案件都是秉公處理，絕對沒有收受不正當的利益。而針對立法院已經有說明委員使用公務車都符合相關規定，結果民進黨無視於事實持續抹黑，明顯是在濫用司法程序進行政治的攻擊。面對這樣的一個惡質的一個抹黑，他絕對不會姑息，會提告捍衛清白。 鄭正鈐也提及，他之前說發墨寶給大陸的時候，就被綠營側翼和名嘴炎上嘲笑了三、四天，說他又不是書法家，還拿著什麼墨寶。可是其實過去監察院長陳菊在擔任高雄市長時發過墨寶給對岸，前總統蔡英文也發過了墨寶給對岸，墨寶其實就是一個民意代表會做的服務，可是光是這件事情他就被足足笑了三、四天，孰可忍孰不可忍，因此他要去提告。 國民黨立委陳玉珍表示，這一次的大罷免是民進黨團總召柯建銘發起的，柯的目的就是希望罷免成功後他可以取代韓國瑜擔任立法院院長。所以他的本命區也就是新竹市一定要拿回來，因此就動用他下屬、一個法律系教授，請人家來一起來喝咖啡、吃蛋糕來連署，這個已經被告發了，但檢調目前為止沒有進一步的偵辦。 鄭正鈐律師王耀星表示，今天提告主要是針對三個部分，一是公職人員選舉罷免法第104條第一項，意圖是被罷免人罷免通過罪；二是加重毀謗罪，另外就是變造文書這三項。",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/06/25/phpw6QK6S.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "LTN",
        "title": "海難救援化敵為友 陳盡川出面說明漂流經過",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5085966",
        "date": "2025/06/25 11:59",
        "content": "〔記者劉禹慶／澎湖報導〕澎湖海洋保護志工團隊隊長陳盡川，昨（24日）在鋤頭嶼潛水失聯，一度引發外界震驚，所幸最後幸運獲救，經過一夜休息，今（25日）出面說明，參與救援船隻「翔安海洋號」，曾因海洋環保理念不同發生衝突，但卻第一時間放下，緊急出海救人，成就一段佳話。 陳盡川表示，失聯意外事件主因，是2個不同等級的A l S求救訊號同時失能，志工團隊配備（小海豚）追蹤型A l S顯示器、緊急求救的鸚鵡螺A l S、氣笛、手電筒等。  昨日船載調查團隊，到南方四島國家公園調查海蛞蝓，而志工隊也在周邊做海洋生態環境巡查。在鋤頭南第一潛後，調查團隊發現海蛞蝓的物種非常多，於是再加跳一支。 一般情況戒護船會先看到（小海豚）追蹤型A l S顯示器的訊號，會先觀察戒護船是否有看到並前來的跡象，若沒有就會打開緊急求救的鸚鵡螺A，因此每次下水活動時必先檢查妥善。潛水結束上浮減壓時，陳盡川把（小海豚）掛在浮力袋頂端，以利戒護船收訊提早發現，但昨天的2個A l S 顯示器訊息，似乎戒護船都沒收到。只能任其越漂越遠，期待戒護船能看到A l S訊號前來救援了，半個小時過後，已經漂離3公里遠了。 此次救起陳盡川的人，是曾經在草嶼跳過去陳盡川的船跟他起衝突的人，第一時間聽到陳盡川飄流，澎湖潛水會義無反顧派出翔安海洋前往搜救，下午5時12分出港，晚間6時57分在船帆外礁就找到人了，成就一段佳話。",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/06/25/5085966_2_1.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "LTN",
        "title": "南市交通事故分析：分心駕駛與高齡者成主要風險",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5086030",
        "date": "2025/06/25 11:59",
        "content": "南市交通局表示，以今年上半年（截至5月）事故數據觀察，南市A1（75件78人）事件中，因「恍神、緊張、心不在焉」等分心駕駛導致肇因占38.8%，占比最高，研判與駕駛習慣、精神狀態、個人因素高度相關。  機車自撞死亡案件占28.2%、肇事者未持適格駕照案件占21.2%（當中有6人為高齡者），多為操控失誤、高齡者反應能力下降有關，而非道路本身問題；行人死亡事故占9.4%，有6成以上皆為高齡者，多與行人違規穿越行為與駕駛警覺度有關。然而，這些A1事故地點相當分散，尚無單一路段、時段或地區集中情形，有高度隨機性。 交通局長王銘德表示，市府除強化執法與工程因應外，也配合中央推動機車駕訓及換照制度，從源頭預防與環境優化雙向措施降低事故風險。今年截至6月15日，針對行人路口不停讓、違規停車與行人違規等項目共取締3萬5993件，年增率超過6成；針對機車違規案件取締超過8萬餘件，並同步落實大型車違規與無照駕駛查緝，達到事故預防效果。 交通局表示，近期A1事故多與分心駕駛、自撞、彎道失控及高齡駕駛有關，顯示駕駛習慣與身心狀況乃主要風險。提醒民眾出門切勿疲勞駕駛，且行經彎道應減速慢行及注意路況；亦請高齡長輩應依身體狀況評估行車安全能力，達75歲以上高齡長者務必洽監理機關換照。",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/06/25/5086030_1_1.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "LTN",
        "title": "台中又見行人地獄！13歲男童走斑馬線 慘遭闖紅燈機車撞飛",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5085950",
        "date": "2025/06/25 11:59",
        "content": "首次上稿 11:21更新時間 11:59  這起車禍發生在昨天上午8點43分左右，張姓男童與同學相約在新光國小大門前碰面，在新興路、新福路口要過行人穿越道前往新光國小，男童見紅燈亮起，用奔跑的方式過行人穿越道，沒想呂女（35歲）騎機車沿新興路直行闖紅燈，來不及煞車當場將男童撞飛。 車禍發生後，男童和呂女都倒地，兩人一度都躺在地上一動也不動，嚇壞目擊民眾，趕快協助叫救護車將兩人送醫，男童送醫後發現身體多處擦挫傷、尾椎骨裂，呂女則是全身多處擦挫傷，所幸都無生命危險。 警方初步調查，呂女闖紅燈，且未禮讓行人穿越道上的行人，闖紅燈將依違反「道路交通管理處罰條例」第53條第1項，處1800元以上5400元以下罰鍰；行經行人穿越道未禮讓行人，並肇事致人受傷，依違反「道路交通管理處罰條例」第44條第4項，可處7200-36000元罰鍰，並吊扣駕照1年。",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/06/25/phpSvk36t.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "LTN",
        "title": "博愛座改「優先席」 台鐵新車改好了、高鐵等交通部指示",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5085961",
        "date": "2025/06/25 11:59",
        "content": "根據修正草案，「博愛座」正名為「優先席」，並刪除「老弱婦孺」，修正為「有其他實際需要者」。鄭光遠今天在立法院交通委員會被問及此事，他表示，新車已經完成改圖示和說明了，但舊車預計年底改善。記者實際看新車如EMU900區間車優先席，的確已改善。  高鐵公司說明，會視交通部提出的指導原則，一旦確定後會馬上更新，還待完成作業程序。 交通部表示，配合「身心障礙權益保障法」修法，接續「大眾運輸工具無障礙設施設置辦法」中文字也將配合修正，將與衛福部共同研議統一圖示，未來將適用於台鐵、高鐵、捷運、公車等「無對號座」的車廂。",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/06/25/5085961_2_1.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "LTN",
        "title": "台灣遊客在日本北九州市溜滑梯骨折 當局下令關閉改進",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5086004",
        "date": "2025/06/25 11:58",
        "content": "日本福岡縣北九州市皿倉山長型溜滑梯，發生台灣旅客骨折的事故。（圖擷自皿倉山地面纜車官方X帳號）",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/06/25/php2swngC.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "LTN",
        "title": "宜蘭急難救助金13年未調漲 縣府7月研商擬修正",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5086039",
        "date": "2025/06/25 11:57",
        "content": "〔記者王峻祺／宜蘭報導〕宜蘭縣各鄉鎮市公所辦理民眾申請急難救助金，符合資格者每筆核發2千至4千元，但隨著近年物價通膨，礁溪鄉公所認為救助金已13年未調漲，不敷使用。縣府社會處回應，7月將邀集各單位研商，擬修正調高救助額度，符合民眾需求。 針對宜蘭縣民急難救助部分，縣政府訂定實施要點，並於2012年修正發布施行，急難事件視發生情況，由鄉鎮市公所核發急難救助金2千至4千元，但礁溪鄉公所在擴大縣務會議中提案，認為金額應該與時俱進調漲。  礁溪鄉公所表示，要點實施至今已過13 年，因物價通貨膨脹年年提高，疾病住院醫藥費用也跟進調漲，民眾突發身體中風或癌症等疾病，所需住院醫藥費、手術費、照護費等金額龐大，一時難以負擔，為協助民眾解決困難處境，建議縣府修正急難救助金額度為2千至1萬元整。 縣府社會處長林蒼蔡說，為爭取救助時效，縣府預撥救助週轉金交由各鄉鎮市公所核發，依要點實施每筆核發救助金額為2千至4千元，其中縣府負擔70％，鄉鎮市公所自籌30％。 他說，救助金額確實多年來未調整，有關公所提案調高鄉鎮市公所救助額度部分，7月將召集各公所及相關單位研商討論，在蒐集各方意見後，會朝修正調高救助額度努力，期望達成共識決議，讓急難救助機制更符合民眾需求。 林蒼蔡強調，衛生福利部現有提供強化社會安全網的急難紓困實施方案，建議鄉鎮市公所辦理急難救助時，可同步向衛福部申請，急難紓困採速審速發，只要3個工作天，救助金額全由中央核發，經審符合者每案核發1萬元至3萬元。 針對遭逢急難變故民眾，宜蘭現行救助機制，第一關先由各鄉鎮市公所審查申請案後核發每案2千元至4千元，經救助後仍陷於困境者，可轉報縣府再予救助每案3千至2萬元，若經評估仍須救助，會提報衛福部，經審符合者核發1萬元至3萬元。",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/06/25/5086039_1_1.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "LTN",
        "title": "淡海輕軌二期第11次被交通部退件 新北：研議修正方案",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5086006",
        "date": "2025/06/25 11:56",
        "content": "市府捷運工程局局長李政安今天在市政會議報告指出，「新北捷運1.0」已完成淡海輕軌、安坑輕軌及環狀線3條通車路線，穩健營運，從2018年12月至今運量成長830%，將優化軟硬體設施，例如安坑及淡海輕軌導入AI，主動偵測自動派電梯，安坑輕軌降低列車停等次數，縮短行車時間等。  李政安指出，「新北捷運2.0」代表施工中的捷運「7線齊發」，包含三鶯線已上線測試，將在明年通車；萬大中和線首列車運抵，隧道全部貫通；土城樹林線今年4月由新北接手自建，其中CQ880B標今天上網招標；環狀線南北環段在新北境內全面啟動；汐東線今年3月開工；基隆捷運基北同步先辦理高架段設計，土木建築工程分段發包；淡海輕軌二期先期工程已於6月開工，優先施作淡江大橋路口軌道，降低交通衝擊。 他說， 2013年2月行政院核定「淡海輕軌運輸系統計畫」綜合規劃報告，從第1期路網延伸至第2期，2020年4月27日決議朝河岸方案推動，全長3.3公里，設有6座平面車站，同年10月30日第1次提報交通部審議，今年4月21日第11提報，交通部6月4日退件。 捷運局說明，因地方民意反映，輕軌行經路廊距離河岸商店僅5到7公尺，擔心影響人潮與車流動線，除了妨礙行人通行，產生安全疑慮，商家車輛進出和卸貨也不方便，希望路線再往河岸邊移動。 捷運局表示，現有方案已召開地方說明會，和多數民眾取得共識，對於路線調整，由於捷運落墩處涉及河川治理與防洪，將和經濟部水利署第十河川分署討論，研議高灘地拓寬工程的可行性，並檢討法規，持續與地方溝通，研議合適方案再修正報告。",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/06/25/5086006_1_1.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "LTN",
        "title": "超商買一送一優惠懶人包！7-11特選咖啡買6送6、全家新品第二杯5折",
        "url": "https://playing.ltn.com.tw/article/31527",
        "date": "2025/06/25 11:56",
        "content": "天氣越來越熱，超商紛紛推出消暑新品和優惠，萊爾富與手搖品牌「清原」推出一系列芋頭口味的聯名限定商品，首推「大冰芋泥小芋圓咖啡拿鐵」、「大冰芋泥西米露奶茶」等，還有冰涼飲品單件35元，2件65元優惠；全家便利商店新推「經典咖啡凍拿鐵」以及無咖啡因「好喝蕎麥奶茶」享單杯特價59元，新口味「能量仙女紅」第二杯5折；7-ELEVEN全新特選咖啡系列全台門市推出任選2杯99元，「OPENPOINT行動隨時取」買6送6最超值；OKmart季節限定飲品「冰淇淋紅茶」與「莊園美式」，主打雙球香草冰淇淋搭配沁涼冰飲，凍感價只要59元！ 看更多＞全聯咖啡買一送一！CAMA浮世繪「奶霜、梅酒拿鐵」必喝  萊爾富與手搖品牌「清原」推出一系列芋頭口味的聯名限定商品，Hi café首推3款芋頭飲品，「大冰芋泥小芋圓咖啡拿鐵」(售價80元，活動期間優惠價69元)，以堅果風味的濃醇拿鐵為基底，加入Q彈小芋圓與綿密芋泥，讓人一喝驚豔；「大冰芋泥西米露奶茶」(售價80元，活動期間優惠價59元)，完美融合香濃芋泥與茶香四溢的奶茶，加上飽滿的西米露，口感滑順不膩；「大冰芋泥小芋圓歐蕾」(售價80元，活動期間優惠價59元)，香醇鮮奶與綿密芋泥的經典搭配，再加入Q彈小芋圓增添口感，打造香氣濃郁、口感滑順的經典芋泥牛奶飲品。 清爽系飲品也可以選擇「橙香碧玉」(售價35元)以台灣在地柳丁與茉莉三薰綠茶調和，酸甜果香與茶韻交織，於活動期間購買享單件29元，2件55元優惠；「芋見雲朵」(售價42元)選用台灣在地芋頭，基底為蜜香紅茶混合錫蘭紅茶製成奶茶，同享單件35元，2件65元優惠。 全家芋頭季即日起開跑，多達11款商品陸續亮相，首推鹹甜混搭的「肉鬆芋見泥飯糰」與「起司芋見肉鬆三明治」；熱熱吃美味加倍的「芋頭QQ麻糬可頌」、「芋泥金沙麻吉麵包」多層次的口感令人驚喜；另有「芋見起司鬆餅」、「香芋芝士麵包」、「芋見椰椰夾心土司」等三款烘焙新品，口口咬下都是滿足，系列品項更享有搭指定飲料餐促合購優惠。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "LTN",
        "title": "第一保通過2.1元現金股利 資金運用「0外幣投資」",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5086033",
        "date": "2025/06/25 11:55",
        "content": "第一保總經理陳信坤指出，今年因美國對等關稅及台幣劇烈升值等變數，造成金融市場劇烈波動，但第一保的資金運用，一向以國內市場為「唯一投資區域」，定存為最大占比，固定收益債券配置已經超越股票，且債券投資也以國內銀行及壽險公司發行的債券為主，股票長投部位以「配股利」為主要目的。外幣資產以美元存款為主，且是因再保攤回及支付再保費目的，不因匯率波動而有損失。  113年投資運用收益方面，稅前利益4.72億元，較112年同期增加24.41％；其中固定收益收入因債券部位增加與存款利率上揚成長19.1％；股權部位因台股行情上漲，使評價利益大幅明顯成長並填補股利差額；不動產收益持平。 各項業務中，保費收入占比達17%的火險、占比62%的車險為第一保的主要利基業務。113年簽單保費收入89.41億元、年增3.54％，但自留保費71.26億元，成長3.88%，且自留率達8成，高於業界平均的70%；自留綜合率為93.16％，淨值28.88元，RBC為533.06%。 陳信坤說，第一保的業務策略，就是招攬良質業務、持續汰除損率不佳的業務，因此綜合損率可維持50%上下。費用率雖然員工薪水獎金增加，但在積極推動電子保單成本大降，車險也因汰除不良業務，獲利貢獻大增，住宅火險及旅平險也對獲利有較大貢獻。 因獲利持續成長，第一保也積極提升員工福利，包括以績效調薪方式，平均調薪2%至3%；以往年終獎金平均２個月，今年也提高至平均４個月的水準。員工旅遊津貼每年從2000元提高至8000元，並增加生日當月１天的「有薪生日假」。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "LTN",
        "title": "下藥昏迷「天菜」綑綁性侵  高雄富二代判7年半定讞",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5085945",
        "date": "2025/06/25 11:52",
        "content": "判決指出，富二代李宏威對一名男子情有獨鍾，於是向謝姓友人（另案起訴審理中）提議，共謀欲以含有GBL成分、俗稱「G水」的麻醉藥劑，欲將對方迷昏後帶至汽車旅館硬上，並偷錄性影像。 2023年11月25日下午5點，李男邀約被害男子到高雄市某KTV開包廂唱歌，謝男臨陣退縮，假藉遲到，沒有到場。 李男趁被害男子上洗手間機會，將G水摻入天菜的酒精飲料酒杯內，對方返回飲用後，藥效發作失去意識。李男架著不省人事的對方上車，開車載往某汽車旅館開房間，綑綁對方予以性侵，還使用情趣玩具取樂，同時持手機錄下性影像。 被害人隔天從旅館醒來，還不知道自己被下藥性侵，以為是喝醉酒被送來旅館休息，直到幾天後友人傳訊他，告知他遭李男設局性侵還拍下性愛影片，他不甘受辱，驗傷向高雄市刑警大隊報案。 一審高雄地院審理時，李男坦承犯行，並賠償達成和解，合議庭認為李男不尊重他人性自主權，恣意以個人性癖好以綑綁方式強加於被害人，藐視並戕害他人身體，惡性重大，依以藥劑及對被害人為照相、錄影犯強制性交罪，判徒刑8年4月。 李男上訴請求輕判；二審高雄高分院審酌他已認罪，並已賠償達成和解，酌減改判7年6月徒刑；最高法院維持二審判決，全案定讞。",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/06/25/phpgmdVBt.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "LTN",
        "title": "洋芋片罐也能變炸彈 烏克蘭DIY無人機戰術顛覆戰場規則",
        "url": "https://news.ltn.com.tw/news/def/breakingnews/5085999",
        "date": "2025/06/25 11:51",
        "content": "砲彈短缺促使烏克蘭將商用無人機提升為核心戰力。透過DIY改裝，這些FPV無人機被用於精準打擊，以「螞蟻雄兵」戰術重塑了現代戰爭的成本效益。（美聯社資料照）",
        "image": "https://img.ltn.com.tw/Upload/def/page/800/2025/06/25/5085999_1.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "LTN",
        "title": "陳玉珍代表國民黨 赴北檢告發罷團涉偽造文書及違反個資法",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5085963",
        "date": "2025/06/25 11:48",
        "content": "陳玉珍指出，6月20日中選會審定多位國民黨立委罷免案，審定結果中卻有許多不合格件數，最多的就是第一階段提議人同時是第二階段連署人，許多重複灌水，違反選罷法規定，包括王鴻薇、李彥秀、羅智強、賴士葆、徐巧芯、洪孟楷等立委都達9成以上灌水率，其中是否涉及謄寫、筆跡相同等情事，檢調應進行徹查。  陳玉珍表示，多個罷免案也有死亡連署情事，包括立委游顥部分就有56件，其他包括李彥秀、徐巧芯、洪孟楷、丁學忠等多個罷免案也都有死亡連署。陳玉珍質疑，中選會曾說只要有一件死亡連署就會依職權告發，如今有告發嗎？告發後檢調有相關動作嗎？另外，中選會審定丁學忠罷免案有高達298件偽造情事，請問中選會是否依職權告發？司法的標準不能對藍綠不一。 陳玉珍強調，檢調近期對於國民黨多個地方黨部進行了大約談、大搜索、大羈押，也進行了大起訴，但3月24日時她曾與多位國民黨立委到北檢告發罷團涉及違反選罷法、涉嫌偽造文書等，迄今卻沒收到任何通知，檢調看起來也沒有進行任何調查，難道檢調要等到罷免結束後才開始動作？",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/06/25/phpOAQytF.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "LTN",
        "title": "成大碩士男嗆殺同學、教授上世界頭條 判刑曝光且須遠離學校",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5085981",
        "date": "2025/06/25 11:47",
        "content": "法官並諭知王男（收押後已交保、罹患精神疾病）在緩刑期間應遵守下述事項：1、就其罹患身心疾病遵醫囑定期前往醫療院所就診並服用藥物；2、遠離成功大學所有校區500公尺，且不得對成大所有師生（含畢業校友）、在職人員之身體或財產實施危害、恐嚇、騷擾、跟蹤等不法侵害及主動接觸之行為。  檢警調查，王男涉於2025年2月16日下午，以臉書訊息傳訊給成功大學某系系辦人員，內容提到某兩人真的會死，此事已成定案，不會改變，他們一定會有人承擔5年前之事，真的要動手了，希望可以殺掉正確的人，但若沒辦法、殺掉的是錯誤的人，他們會被當替死鬼。 王男告訴系辦人員說「我現在會去動手，明天也會，後天也是，一直持續，要避難學生要趁早，我現在很衝動，那兩人還有機會離開，等我動手時就沒機會了，其他外籍生也都會死，還有所有教授跟學生，通報只能拖延」。 王男並說，妳可以先疏散人，他換系而已，把仇人交出來可以一勞永逸，這次會上世界頭條，世界會記得5年前之事，希望世界記得他，除了妳以外的人都是他的目標，還有所有教授跟學生，除了妳以外的人都會死，他在準備了！ 王男還對系辦人員說，他快到學校了，這是第一波，看到你們警衛有動作了，他明天再來，如某人敢來上課，會在同學面前殺死某人，今天人有疏散，警衛有動作，他每天會在某系館頂樓用望遠鏡觀察，等到有一天校安中心沒反應，會直接殺進去，他人只要沒死，就不會停等語。 成大系辦人員即通報學校校安中心及報警處理，警方於2月17日下午在新竹市某地逮獲王嫌，並搜索其隨身攜帶的背包中查扣卡巴刀、水果刀各1把。檢方起訴認為王男涉預備殺人與恐嚇罪嫌；但法官審認王男構成恐嚇公眾罪，並未認定犯預備殺人罪，此案還可上訴。",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/06/25/5085981_1_1.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "LTN",
        "title": "助理市場宣講被車輾腳  洪健益還原現場指「蓄意」",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5085986",
        "date": "2025/06/25 11:47",
        "content": "洪健益與助理上週六（21日）到永春市場宣傳同意罷免，助理遭一輛汽車直接輾壓腳部，造成足部挫傷；他今早受訪表示，他在選區服務了19年，不曾與人發生嚴重衝突，不認為會有人故意用車子來嚇他或他的團隊；且他與助理已經跳到安全距離外，車子還非常故意地靠近壓到助理的腳，另一側路還很寬，認為「是蓄意並非無心之過」。  洪健益說，司機壓到人後還不停車想直接離開，他從後方大聲喝斥，司機才停下來，可能也覺得不妥，便叫女友下車假裝買東西。他上前質問，對方的態度並不友善，堅持提告後，對方才留下資料，事後雖有文字道歉，但跟當下的態度有很大的落差；至於要不要給機會，這是助理的權利，他不會干涉。助理目前的傷勢尚可，沒有傷到骨頭，只是挫傷，當天走路不舒服、不順暢。 他說，從政論節目主持人李正皓、議員林亮君、許淑華等都遭受恐嚇，這些事情都非常不理智。希望反罷免的民眾控制情緒，「我們不會去挑釁，也希望不要蓄意針對我們」。未來出門會更注意助理們的安全，也提醒罷免團體的朋友，外出宣講最好隨身攜帶攝影機，或者每組配一支，以保障自身安全與權利。",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/06/25/5085986_1_1.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "LTN",
        "title": "彭博：習近平將首度缺席金磚領袖峰會",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5085902",
        "date": "2025/06/25 11:44",
        "content": "巴西政府消息人士透露，習近平將不會出席下月在里約熱內盧舉行的金磚國家領袖峰會。（法新社資料照）",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "LTN",
        "title": "南市增1成人確診百日咳 家有嬰幼兒請按時接種疫苗",
        "url": "https://health.ltn.com.tw/article/breakingnews/5085988",
        "date": "2025/06/25 11:40",
        "content": "南市衛生局表示，個案為一名50多歲女性，有慢性病史，自6月初起出現咳嗽症狀，且夜間因劇烈咳嗽影響睡眠，期間曾至診所就醫，但症狀持續未緩解，後轉至醫院接受採檢、治療並通報，於6月24日確診百日咳，目前經藥物治療後已改善。  衛生局表示，百日咳是由百日咳桿菌感染上呼吸道所致，主要透過飛沫傳播。傳染源多數為成人或年長兒童，常無明顯症狀卻可能將病菌傳給尚未完成疫苗接種的嬰幼兒。嬰兒一旦感染，較易發生嚴重併發症，如肺炎、呼吸中止、缺氧、癲癇等，甚至可能致命。由於百日咳初期症狀與感冒類似，常被忽略，若出現咳嗽惡化、咳到臉紅或發紫、咳後嘔吐、甚至呼吸喘鳴等情形，應儘速就醫。 衛生局說，按時接種疫苗是預防百日咳最有效的方法。現行疫苗接種時程為嬰幼兒出生滿2、4、6、18個月，以及5歲至入小學前各接種一劑含百日咳成分疫苗，請家長務必依時帶孩童接種，以建立完整保護力。同時也建議孕婦於懷孕28至36週間，自費接種一劑含百日咳成分疫苗，該疫苗可透過胎盤傳遞抗體，保護新生兒在出生初期尚未能接種疫苗的空窗期，有效降低感染風險。 ☆健康新聞不漏接，按讚追蹤粉絲頁。☆更多重要醫藥新聞訊息，請上自由健康網。",
        "image": "https://img.ltn.com.tw/Upload/health/page/800/2025/06/25/php8zfpGK.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "LTN",
        "title": "黃志芳：油價若飆破2百美元是全球經濟災難 美介入「最壞情況已過」",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5085998",
        "date": "2025/06/25 11:38",
        "content": "黃志芳指出，因以色列、伊朗目前停火，貿協先前也進行過情勢模擬推估，透過AI參與預測好、壞等不同情境。  他透露，最壞情況即荷姆茲海峽遭封鎖，因日本80%、中國50%的原油經此航道，若封鎖全球能源供應大受影響，與國際機構預測相同，油價恐飆升至150甚至200美元，這會是全球經濟災難，但他認為，最新情勢因美國介入協調，有趨於穩定，最壞情況已過。 黃志芳出席台北國際食品展開幕前也提到，今年食品展有來自全球 93個國家、共3000位國際買主登記參加。特別是有5位來自以色列的買主，因以色列、伊朗間衝突，空中交通中斷，無法親自來台，經由台灣駐特拉維夫台貿中心安排視訊洽商，不受戰爭影響。 外貿協會在海外擁有60多個駐點，包括伊朗德黑蘭台貿中心、以色列特拉維夫台貿中心，貿協是全台唯一在伊朗戰區擁有駐點單位，黃志芳透露，在戰事第一時間貿協外館協助外交部撤僑，至今已協助在當地研究、觀光、經商等6名國人以陸路方式，安全撤出伊朗，但包含駐地主任在內，還有5名國人因家庭等因素留在當地。 目前貿協2個外館運作尚不受戰事衝擊，以色列部分以居家辦公方式持續運作，不過當地雇員曾被徵召從軍，當地政府有提供補貼貿協；至於伊朗部分駐地主任也與留在當地的國人，每天保持聯繫，貿協也視戰事情況，確保駐地人員安全。 貿協德黑蘭台貿中心於1992年設立，為台灣在伊朗唯一的駐外單位，主要功能及業務以協助臺灣企業拓展伊朗市場，促進雙邊貿易，並提供市場情報、貿易媒合等服務；以色列特拉維夫台貿中心於2019年設立，主要任務是促進以色列新創科技與臺灣製造業的媒合。將以色列的「從零到一」與臺灣的「從一到多」結合，共同將產品推向全球市場。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "LTN",
        "title": "臉書又爆全球災情！大量社團一夜消失引恐慌、Meta認了這原因",
        "url": "https://3c.ltn.com.tw/news/62297",
        "date": "2025/06/25 11:38",
        "content": "「臉書」Facebook再爆全球重大災情！自昨(25日）凌晨開始，大量社團無預警遭到官方停權或刪除。不只波及台灣，包括美國、加拿大、泰國、越南、印度等眾多國家都有災情傳出，影響範圍極廣，引發各地用戶恐慌。 據了解，這波異常事件涉及的社團類型五花八門，從寵物、育兒、省錢、韓團，到寶可夢等各類主題皆未倖免。有網友統計，目前光台灣就有超過上百個社團一夜之間憑空消失，且持續消失中。其中又以各種「二次元」相關社團受創最重，比如動漫、Cosplay、VTuber等首當其衝。  部分社團管理員指出，僅收到系統提示違反「恐怖主義」或「裸露內容」規範，但社團實際內容與這些指控毫無關聯。例如，有國外社團僅分享鳥類照片，卻被系統判定為「色情內容」；部分動漫群組甚至被標記為「危險組織或人物」。 另有網友提醒，若發現社團名稱被自動更改為「Group title pending」（社團名稱待審核），可能代表被盯上。也呼籲尚未受影響的社團管理員應盡快備份資料，防範後續風險。 對此，Meta發言人Andy Stone表示「我們注意到一項影響了一些Facebook社團的技術錯誤，正在積極修復中。」但官方未詳細說明具體主因。 值得注意的是，Meta旗下平台近期頻頻出現爭議事件，這一陣子，不僅是Facebook，連 Instagram和Threads也接連爆出用戶的無預警大規模停權，引發眾多不滿與投訴。雖有質疑認為，這些大量誤殺可能和Meta的「AI自動審查系統」有關，然而Meta至今並未對此證實。 《你可能還想看》",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "LTN",
        "title": "藍白攻擊賴清德「打掉雜質」說 總統府3點說明",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5085979",
        "date": "2025/06/25 11:34",
        "content": "總統府發言人郭雅慧今發表3點說明，首先，賴總統演講中以打鐵鑄劍為例，意在形容台灣有8成民意支持蔡前總統的四個堅持，此8成民意透過一次次民主程序，淬鍊出守護民主的鋼鐵意志，就像打鐵鑄劍經過千錘百鍊、百鍊成鋼；表達重點在於用民主淬鍊出守護民主的鋼鐵意志、淬鍊出國家團結的力量。  第二，演講結論提到的淬鍊結果，是反共的中華民國派，加上保台的台灣派，攜手團結一起反共保台反併吞，並重申反共護台是國家最大公約數。 第三，賴總統2019年在美演講談話，主題即為「用民主淬鍊國家團結的力量」，並非首次以鑄劍為例。盼政治人物勿過度解讀，模糊以團結國人為主題的演講。",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/06/25/5085979_1_1.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "LTN",
        "title": "伊朗9成原油出口至中國 北京密切關注以伊衝突",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5085953",
        "date": "2025/06/25 11:32",
        "content": "根據美國《全國公共廣播電台》報導，大宗商品研究公司Kpler高級分析師徐牧宇（Muyu Xu）表示，中國一直是伊朗石油最大買家，尤其是2019年美國擴大對伊朗制裁之後。據他計算，因伊朗幾乎沒有其他買家，中國能以低於市價約8%的價格購買伊朗原油。  中國和伊朗都沒有公佈其石油貿易官方數據，因此徐牧宇依靠衛星數據和地面數據來追蹤油輪從伊朗迂迴駛向中國東部港口的軌跡。 大西洋理事會資深研究員布勞（Elisabeth Braw）聲稱，伊朗石油主要由「影子艦隊」運送至中國。她說，這些船隻通常很老舊，船主也很難確定。 伊朗石油通常在海上被從一艘船轉移到另一艘船，並重新貼上來自馬來西亞或阿曼的標籤。這些原油最終被運往中國小型私人煉油廠。中國煉油廠願意無視美國對伊朗石油製裁，這一直是伊朗經濟命脈。 中國在伊朗擁有相當大的政治影響力。美國國務卿盧比歐接受《Fox News》採訪時承認中國政治影響力，並對伊朗可能封鎖霍爾木茲海峽問題表示，鼓勵中國就此事與伊朗進行溝通，因中國石油嚴重依賴霍爾木茲海峽。 另外美國總統川普24日在社交媒體上發文稱「中國現在可以繼續從伊朗購買石油，希望他們也能從美國大量購買石油。」，對此白宮澄清，美國沒有放鬆對伊朗制裁。一名白宮高官聲稱，川普是想向人們提醒，伊朗迄今仍沒封鎖霍爾木茲海峽，阻礙油輪通行。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "LTN",
        "title": "罷免顏寬恒連署關門造冊 罷團：力拚26日送齊2267份衝過關",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5085943",
        "date": "2025/06/25 11:32",
        "content": "中選會律定罷免中二連署法定門檻30278份，「中二解顏」已提交33099份但需扣除無效份數，中選會18日公告罷免顏寬恒、楊瓊瓔、江啟臣、羅明才及林思銘等5案皆需補件，其中，罷免顏寬恒扣除一階提議人不得為連署人等無效件數後，需補件2267份，造冊志工假日沒休息持續衝刺。  「中二解顏」上午表示，收件期限到昨晚（24日）正在統計份數，發言人林宣宏強調，我們擁有全台中大團最強的造冊志工，由於選區選民基數多，人數僅次於北北屯（藍委黃健豪）、西南屯（藍委廖偉翔），是台中第三多，正在力拚達成補件目標，終結盤據地方已久的家族勢力。",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/06/25/5085943_1_1.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "LTN",
        "title": "輝達助攻 聯上發今年主攻北士科 總座嘆：下半年房市難好",
        "url": "https://estate.ltn.com.tw/article/24655",
        "date": "2025/06/25 11:30",
        "content": "聯上開發總經理李志明認為，今年整體環境對營建業挑戰頗大。 聯上開發(2537)25日舉辦股東會，公布2024年全年營收22.14億元，主要來自新北市「聯上拾玉」及桃園「聯上淳」個案交屋入帳，稅後淨利3.15億元，每股盈餘（EPS）1.05元，未配發股利股息。 聯上發總經理李志明表示，現階段缺工問題仍存在，且原物料價格持續上揚，公司為確保營造成本和獲利，新推建案會採邊建邊售或先建後售模式銷售。  聯上發表示，公司深耕北士科園區，於北士科持有約3425坪土地待開發，涵蓋住宅與商辦，在國際科技大廠輝達宣佈在台新辦公室地點確定落腳於士林，北士科更進一步吸引市場關注，也象徵該區域發展將進入新階段。 預計推出的有北士科商辦案「新洲美26案」，目前已進行銷售前置作業，最快第3季末推出，李志明表示，此案前期希望能整棟銷售，目標總銷約95億元，單價至少7字頭起跳，市場詢問度高。 另一北士科住宅案「新洲美77案」，目前工程發包中，有可能採邊建邊售，最快年底推出。 而台南安南區與海悅合建的「科工案」，原預計今年第4季推出，但因應市場變動，1400戶會改分兩期推出，最快明年12月拿到建照。其他成屋銷售中的則有「聯上天母」、「聯上大喜」。 李志明認為，整體缺工和原物料上漲問題仍相當嚴峻，加上還有銀行貸款問題，今年對於營建業來說，挑戰頗大，下半年房市肯定不會太好，對建商而言，若銀行政策一直沒變，就要去改變產品銷售模式，李志明說，雖然新案市場買氣不佳，但因為營造成本高，建商也難以降價。 因為手上庫存土地仍多，還有包括3個都更案在進行，因此聯上未來在購地會轉為保守，李志明說，去年919央行祭出第七波信用管制後，房市開始轉向，今年不確定是否會有新政策出現，對於未來一年房市變化，公司會以穩健並審慎評估，逐步規劃未來數年的推案計劃。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "LTN",
        "title": "駐沖繩美軍稱「這裡很危險」勒脖性侵當地女子遭判刑7年",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5085881",
        "date": "2025/06/25 11:30",
        "content": "2016年6月19日，沖繩縣民舉行大規模集會，抗議美軍基地工作人員強暴並殺害女性，並要求駐紮在沖繩的美國海軍陸戰隊撤走。（法新社資料照）",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/06/25/phpWPkbA0.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "LTN",
        "title": "（影片）不是葛萊美也不是超級盃！泰勒絲緊牽NFL男友現身「大學活動」首度公開放閃",
        "url": "https://istyle.ltn.com.tw/article/36542",
        "date": "2025/06/25 11:30",
        "content": "泰勒絲緊牽NFL男友現身「大學活動」首度公開放閃。 流行天后泰勒絲（Taylor Swift）與球星男友特拉維斯凱爾斯（Travis Kelce）甜蜜交往近兩年，期間互相參加對方演唱會和比賽多次被拍到，但僅有一次被拍到同框。不過令全球粉絲意外的是，昨（24）兩人手牽手一起出席一場大學活動開幕式，讓網友直呼這個「第一次的紅毯」真的來得太驚喜，泰勒絲的隨性作風更是再度秒圈粉！ 泰勒絲與NFL球星男友特拉維斯凱爾斯交往近兩年。 泰勒絲與隸屬於堪薩斯城酋長隊橄欖球隊的男友凱爾斯，自2023年10月公開承認戀情後，至今交往近2年感情依舊甜蜜，期間也多次應援對方活動，不過始終沒有公開合體出席活動。  泰勒絲被拍到穿著男友號碼的球衣在場邊應援。 泰勒絲與凱爾斯被拍到一起去科切拉音樂節。 就在粉絲等著看兩人是否有一天會在葛萊美紅毯或是超級盃比賽上同框之際，昨日一場位於田納西州Nashville的Tight End大學（簡稱TEU）的夏季訓練營開幕式上，這位身價破16億美元的流行天后與男友，竟然無預警手牽手公開現身，掀起暴動！ 泰勒絲現身男友與好友一起主辦的大學夏令營。 原來這場夏季訓練營，是由凱爾斯和NFL球星George Kittle和體育解說員Greg Olsen，在2021年創辦的夏季訓練營，透過活動幫助對橄欖球有興趣的人透過參與影片觀摩、場上訓練、恢復、康復等各種活動，建立聯繫、合作並相互學習。 泰勒絲以一身綠白棋盤格紋背心與同花色的長裙現身，手上拎著白色包包、腳踩白色高跟鞋，充滿輕盈的夏日氛圍；凱爾西則穿著一件黃色滾邊的白色POLO衫、同色系短褲和白色運動鞋，與女友的造型相得益彰。 泰勒絲和凱爾斯首度公開走紅毯竟然是在大學活動。 TEU官方捕捉到兩人同框牽手走進場內的畫面並公開分享，讓粉絲又驚又喜，忍不住狂刷留言：「這是這對CＰ第一次一起走紅毯吧」、「我們是不是可以稱這是他們的第一次紅毯」、「全世界等待了兩年的紅毯時刻終於在TEU舉行了？我有點喜歡這個」、「Met Gala？葛萊美？天哪，他們居然去TEU」！不過也就是這份自在隨性、不為搶任何活動版面的作風，也讓粉絲更著迷，紛紛表示又被圈粉了，「真的越來越愛她！」 泰勒絲一身白綠夏日穿搭，緊牽男友出席大學活動。 Tight End University - TEU（@te_university）分享的貼文",
        "image": "",
        "sourcecle_id": ""
    }
]