[
    {
        "source": "LTN",
        "title": "在南海及台海將有更多自由航行 英外相：持續與台灣維持聯繫",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5085935",
        "date": "2025/06/25 11:50",
        "content": "",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/06/25/php4NzmUS.jpg"
    },
    {
        "source": "LTN",
        "title": "陳玉珍代表國民黨 赴北檢告發罷團涉偽造文書及違反個資法",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5085963",
        "date": "2025/06/25 11:48",
        "content": "國民黨立委陳玉珍25日代表黨中央及國民黨立院黨團，告發多個罷免藍委之團體涉偽造文書及個人資料保護法。（記者劉信德攝） 陳玉珍指出，6月20日中選會審定多位國民黨立委罷免案，審定結果中卻有許多不合格件數，最多的就是第一階段提議人同時是第二階段連署人，許多重複灌水，違反選罷法規定，包括王鴻薇、李彥秀、羅智強、賴士葆、徐巧芯、洪孟楷等立委都達9成以上灌水率，其中是否涉及謄寫、筆跡相同等情事，檢調應進行徹查。  陳玉珍表示，多個罷免案也有死亡連署情事，包括立委游顥部分就有56件，其他包括李彥秀、徐巧芯、洪孟楷、丁學忠等多個罷免案也都有死亡連署。陳玉珍質疑，中選會曾說只要有一件死亡連署就會依職權告發，如今有告發嗎？告發後檢調有相關動作嗎？另外，中選會審定丁學忠罷免案有高達298件偽造情事，請問中選會是否依職權告發？司法的標準不能對藍綠不一。 陳玉珍強調，檢調近期對於國民黨多個地方黨部進行了大約談、大搜索、大羈押，也進行了大起訴，但3月24日時她曾與多位國民黨立委到北檢告發罷團涉及違反選罷法、涉嫌偽造文書等，迄今卻沒收到任何通知，檢調看起來也沒有進行任何調查，難道檢調要等到罷免結束後才開始動作？",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/06/25/phpOAQytF.jpg"
    },
    {
        "source": "LTN",
        "title": "成大碩士男嗆殺同學、教授上世界頭條 判刑曝光且須遠離學校",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5085981",
        "date": "2025/06/25 11:47",
        "content": "畢業於成大某系研究所的王姓碩士男，傳訊嗆要殺害同學與教授，台南地院審認他罹患精神疾病、依恐嚇公眾罪判他10月徒刑、緩刑3年。（記者王俊忠攝） 法官並諭知王男（收押後已交保、罹患精神疾病）在緩刑期間應遵守下述事項：1、就其罹患身心疾病遵醫囑定期前往醫療院所就診並服用藥物；2、遠離成功大學所有校區500公尺，且不得對成大所有師生（含畢業校友）、在職人員之身體或財產實施危害、恐嚇、騷擾、跟蹤等不法侵害及主動接觸之行為。  檢警調查，王男涉於2025年2月16日下午，以臉書訊息傳訊給成功大學某系系辦人員，內容提到某兩人真的會死，此事已成定案，不會改變，他們一定會有人承擔5年前之事，真的要動手了，希望可以殺掉正確的人，但若沒辦法、殺掉的是錯誤的人，他們會被當替死鬼。 王男告訴系辦人員說「我現在會去動手，明天也會，後天也是，一直持續，要避難學生要趁早，我現在很衝動，那兩人還有機會離開，等我動手時就沒機會了，其他外籍生也都會死，還有所有教授跟學生，通報只能拖延」。 王男並說，妳可以先疏散人，他換系而已，把仇人交出來可以一勞永逸，這次會上世界頭條，世界會記得5年前之事，希望世界記得他，除了妳以外的人都是他的目標，還有所有教授跟學生，除了妳以外的人都會死，他在準備了！ 王男還對系辦人員說，他快到學校了，這是第一波，看到你們警衛有動作了，他明天再來，如某人敢來上課，會在同學面前殺死某人，今天人有疏散，警衛有動作，他每天會在某系館頂樓用望遠鏡觀察，等到有一天校安中心沒反應，會直接殺進去，他人只要沒死，就不會停等語。 成大系辦人員即通報學校校安中心及報警處理，警方於2月17日下午在新竹市某地逮獲王嫌，並搜索其隨身攜帶的背包中查扣卡巴刀、水果刀各1把。檢方起訴認為王男涉預備殺人與恐嚇罪嫌；但法官審認王男構成恐嚇公眾罪，並未認定犯預備殺人罪，此案還可上訴。",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/06/25/5085981_1_1.jpg"
    },
    {
        "source": "LTN",
        "title": "助理市場宣講被車輾腳  洪健益還原現場指「蓄意」",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5085986",
        "date": "2025/06/25 11:47",
        "content": "洪健益與助理到市場宣講在，發生助理被車輾腳意外。（台北市議員洪健益辦公室提供） 洪健益與助理上週六（21日）到永春市場宣傳同意罷免，助理遭一輛汽車直接輾壓腳部，造成足部挫傷；他今早受訪表示，他在選區服務了19年，不曾與人發生嚴重衝突，不認為會有人故意用車子來嚇他或他的團隊；且他與助理已經跳到安全距離外，車子還非常故意地靠近壓到助理的腳，另一側路還很寬，認為「是蓄意並非無心之過」。  洪健益說，司機壓到人後還不停車想直接離開，他從後方大聲喝斥，司機才停下來，可能也覺得不妥，便叫女友下車假裝買東西。他上前質問，對方的態度並不友善，堅持提告後，對方才留下資料，事後雖有文字道歉，但跟當下的態度有很大的落差；至於要不要給機會，這是助理的權利，他不會干涉。助理目前的傷勢尚可，沒有傷到骨頭，只是挫傷，當天走路不舒服、不順暢。 他說，從政論節目主持人李正皓、議員林亮君、許淑華等都遭受恐嚇，這些事情都非常不理智。希望反罷免的民眾控制情緒，「我們不會去挑釁，也希望不要蓄意針對我們」。未來出門會更注意助理們的安全，也提醒罷免團體的朋友，外出宣講最好隨身攜帶攝影機，或者每組配一支，以保障自身安全與權利。",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/06/25/5085986_1_1.jpg"
    },
    {
        "source": "LTN",
        "title": "《零日》總統受訪遇恐攻！講述中對台侵略 蔡英文喊話：一定要成功",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5086000",
        "date": "2025/06/25 11:46",
        "content": "",
        "image": ""
    },
    {
        "source": "LTN",
        "title": "彭博：習近平將首度缺席金磚領袖峰會",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5085902",
        "date": "2025/06/25 11:44",
        "content": "巴西政府消息人士透露，習近平將不會出席下月在里約熱內盧舉行的金磚國家領袖峰會。（法新社資料照）",
        "image": ""
    },
    {
        "source": "LTN",
        "title": "中國電動車貨輪海上起火「已沉沒」！逾3000輛車葬身大海成廢鐵",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5085747",
        "date": "2025/06/25 11:41",
        "content": "",
        "image": ""
    },
    {
        "source": "LTN",
        "title": "憾！遲遲等不到救援 巴西女遊客掉落印尼火山懸崖4天亡",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5085965",
        "date": "2025/06/25 11:40",
        "content": "印尼搜救單位出動50名人員企圖搶救掉落火山懸崖的巴西女遊客，但仍無法救出。（法新社）",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/06/25/phph3zKKH.jpg"
    },
    {
        "source": "LTN",
        "title": "南市增1成人確診百日咳 家有嬰幼兒請按時接種疫苗",
        "url": "https://health.ltn.com.tw/article/breakingnews/5085988",
        "date": "2025/06/25 11:40",
        "content": "台南市4日新增1名百日咳確定病例，南市衛生局籲請家長按時帶孩童接種疫苗。（記者蔡文居攝） 台南市4日新增1名百日咳確定病例，南市衛生局籲請家長按時帶孩童接種疫苗。（記者蔡文居攝） 南市衛生局表示，個案為一名50多歲女性，有慢性病史，自6月初起出現咳嗽症狀，且夜間因劇烈咳嗽影響睡眠，期間曾至診所就醫，但症狀持續未緩解，後轉至醫院接受採檢、治療並通報，於6月24日確診百日咳，目前經藥物治療後已改善。  衛生局表示，百日咳是由百日咳桿菌感染上呼吸道所致，主要透過飛沫傳播。傳染源多數為成人或年長兒童，常無明顯症狀卻可能將病菌傳給尚未完成疫苗接種的嬰幼兒。嬰兒一旦感染，較易發生嚴重併發症，如肺炎、呼吸中止、缺氧、癲癇等，甚至可能致命。由於百日咳初期症狀與感冒類似，常被忽略，若出現咳嗽惡化、咳到臉紅或發紫、咳後嘔吐、甚至呼吸喘鳴等情形，應儘速就醫。 衛生局說，按時接種疫苗是預防百日咳最有效的方法。現行疫苗接種時程為嬰幼兒出生滿2、4、6、18個月，以及5歲至入小學前各接種一劑含百日咳成分疫苗，請家長務必依時帶孩童接種，以建立完整保護力。同時也建議孕婦於懷孕28至36週間，自費接種一劑含百日咳成分疫苗，該疫苗可透過胎盤傳遞抗體，保護新生兒在出生初期尚未能接種疫苗的空窗期，有效降低感染風險。 南市今年已確診2例百日咳個案，衛生局呼籲家中有嬰幼兒者請按時接種疫苗。（南市衛生局提供） 南市今年已確診2例百日咳個案，衛生局呼籲家中有嬰幼兒者請按時接種疫苗。（南市衛生局提供） ☆健康新聞不漏接，按讚追蹤粉絲頁。☆更多重要醫藥新聞訊息，請上自由健康網。",
        "image": "https://img.ltn.com.tw/Upload/health/page/800/2025/06/25/php8zfpGK.jpg"
    },
    {
        "source": "LTN",
        "title": "四葉草來了！相隔5年打卡台北 怕大家不認識她先做這件事",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5085995",
        "date": "2025/06/25 11:39",
        "content": "",
        "image": ""
    },
    {
        "source": "LTN",
        "title": "伊朗核計畫核心未受損？ 川普點名《CNN》、《紐時》怒嗆：假新聞",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5085944",
        "date": "2025/06/25 11:39",
        "content": "",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/06/25/phpOw49Fq.jpg"
    },
    {
        "source": "LTN",
        "title": "黃志芳：油價若飆破2百美元是全球經濟災難 美介入「最壞情況已過」",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5085998",
        "date": "2025/06/25 11:38",
        "content": "貿協董事長黃志芳展示駐德黑蘭駐地主任拍攝照片。（記者林菁樺攝） 黃志芳指出，因以色列、伊朗目前停火，貿協先前也進行過情勢模擬推估，透過AI參與預測好、壞等不同情境。  他透露，最壞情況即荷姆茲海峽遭封鎖，因日本80%、中國50%的原油經此航道，若封鎖全球能源供應大受影響，與國際機構預測相同，油價恐飆升至150甚至200美元，這會是全球經濟災難，但他認為，最新情勢因美國介入協調，有趨於穩定，最壞情況已過。 黃志芳出席台北國際食品展開幕前也提到，今年食品展有來自全球 93個國家、共3000位國際買主登記參加。特別是有5位來自以色列的買主，因以色列、伊朗間衝突，空中交通中斷，無法親自來台，經由台灣駐特拉維夫台貿中心安排視訊洽商，不受戰爭影響。 外貿協會在海外擁有60多個駐點，包括伊朗德黑蘭台貿中心、以色列特拉維夫台貿中心，貿協是全台唯一在伊朗戰區擁有駐點單位，黃志芳透露，在戰事第一時間貿協外館協助外交部撤僑，至今已協助在當地研究、觀光、經商等6名國人以陸路方式，安全撤出伊朗，但包含駐地主任在內，還有5名國人因家庭等因素留在當地。 目前貿協2個外館運作尚不受戰事衝擊，以色列部分以居家辦公方式持續運作，不過當地雇員曾被徵召從軍，當地政府有提供補貼貿協；至於伊朗部分駐地主任也與留在當地的國人，每天保持聯繫，貿協也視戰事情況，確保駐地人員安全。 貿協德黑蘭台貿中心於1992年設立，為台灣在伊朗唯一的駐外單位，主要功能及業務以協助臺灣企業拓展伊朗市場，促進雙邊貿易，並提供市場情報、貿易媒合等服務；以色列特拉維夫台貿中心於2019年設立，主要任務是促進以色列新創科技與臺灣製造業的媒合。將以色列的「從零到一」與臺灣的「從一到多」結合，共同將產品推向全球市場。",
        "image": ""
    },
    {
        "source": "LTN",
        "title": "臉書又爆全球災情！大量社團一夜消失引恐慌、Meta認了這原因",
        "url": "https://3c.ltn.com.tw/news/62297",
        "date": "2025/06/25 11:38",
        "content": "「臉書」Facebook再爆全球重大災情！自昨(25日）凌晨開始，大量社團無預警遭到官方停權或刪除。不只波及台灣，包括美國、加拿大、泰國、越南、印度等眾多國家都有災情傳出，影響範圍極廣，引發各地用戶恐慌。 據了解，這波異常事件涉及的社團類型五花八門，從寵物、育兒、省錢、韓團，到寶可夢等各類主題皆未倖免。有網友統計，目前光台灣就有超過50個社團一夜之間憑空消失。其中又以各種「二次元」相關社團受創最重，比如動漫、Cosplay、VTuber等首當其衝。  部分社團管理員指出，僅收到系統提示違反「恐怖主義」或「裸露內容」規範，但社團實際內容與這些指控毫無關聯。例如，有國外社團僅分享鳥類照片，卻被系統判定為「色情內容」；部分動漫群組甚至被標記為「危險組織或人物」。 另有網友提醒，若發現社團名稱被自動更改為「Group title pending」（社團名稱待審核），可能代表被盯上。也呼籲尚未受影響的社團管理員應盡快備份資料，防範後續風險。 對此，Meta發言人Andy Stone表示「我們注意到一項影響了一些Facebook社團的技術錯誤，正在積極修復中。」但官方未詳細說明具體主因。 值得注意的是，Meta旗下平台近期頻頻出現爭議事件，這一陣子，不僅是Facebook，連 Instagram和Threads也接連爆出用戶的無預警大規模停權，引發眾多不滿與投訴。雖有質疑認為，這些大量誤殺可能和Meta的「AI自動審查系統」有關，然而Meta至今並未對此證實。 《你可能還想看》",
        "image": ""
    },
    {
        "source": "LTN",
        "title": "談今日國民黨處境 李忠憲：全黨良知跟智商集體死亡",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5085867",
        "date": "2025/06/25 11:38",
        "content": "",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/06/25/phpGQRCTy.jpg"
    },
    {
        "source": "LTN",
        "title": "小禎爆料胡瓜「跟兒女不熟」 ！出遊拍照竟像遺照",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5085983",
        "date": "2025/06/25 11:36",
        "content": "",
        "image": ""
    },
    {
        "source": "LTN",
        "title": "MLB》大谷翔平日美通算300轟達陣 道奇力克洛磯奪2連勝",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5085914",
        "date": "2025/06/25 11:35",
        "content": "",
        "image": ""
    },
    {
        "source": "LTN",
        "title": "藍白攻擊賴清德「打掉雜質」說 總統府3點說明",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5085979",
        "date": "2025/06/25 11:34",
        "content": "總統賴清德昨晚在桃園演講時提及，民意要透過一次次選舉罷免，如打鐵鑄劍般千錘百鍊，打掉雜質，被在野黨拿「雜質」大做文章。（總統府提供） 總統府發言人郭雅慧今發表3點說明，首先，賴總統演講中以打鐵鑄劍為例，意在形容台灣有8成民意支持蔡前總統的四個堅持，此8成民意透過一次次民主程序，淬鍊出守護民主的鋼鐵意志，就像打鐵鑄劍經過千錘百鍊、百鍊成鋼；表達重點在於用民主淬鍊出守護民主的鋼鐵意志、淬鍊出國家團結的力量。  第二，演講結論提到的淬鍊結果，是反共的中華民國派，加上保台的台灣派，攜手團結一起反共保台反併吞，並重申反共護台是國家最大公約數。 第三，賴總統2019年在美演講談話，主題即為「用民主淬鍊國家團結的力量」，並非首次以鑄劍為例。盼政治人物勿過度解讀，模糊以團結國人為主題的演講。",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/06/25/5085979_1_1.jpg"
    },
    {
        "source": "LTN",
        "title": "傳微軟擬對Xbox遊戲部門進行大幅裁員",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5085946",
        "date": "2025/06/25 11:33",
        "content": "",
        "image": ""
    },
    {
        "source": "LTN",
        "title": "轟隆！美南卡州湖岸離奇雷擊 釀20人受傷",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5085951",
        "date": "2025/06/25 11:32",
        "content": "",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/06/25/phpRd4N0O.jpg"
    },
    {
        "source": "LTN",
        "title": "伊朗9成原油出口至中國 北京密切關注以伊衝突",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5085953",
        "date": "2025/06/25 11:32",
        "content": "根據美國《全國公共廣播電台》報導，大宗商品研究公司Kpler高級分析師徐牧宇（Muyu Xu）表示，中國一直是伊朗石油最大買家，尤其是2019年美國擴大對伊朗制裁之後。據他計算，因伊朗幾乎沒有其他買家，中國能以低於市價約8%的價格購買伊朗原油。  中國和伊朗都沒有公佈其石油貿易官方數據，因此徐牧宇依靠衛星數據和地面數據來追蹤油輪從伊朗迂迴駛向中國東部港口的軌跡。 大西洋理事會資深研究員布勞（Elisabeth Braw）聲稱，伊朗石油主要由「影子艦隊」運送至中國。她說，這些船隻通常很老舊，船主也很難確定。 伊朗石油通常在海上被從一艘船轉移到另一艘船，並重新貼上來自馬來西亞或阿曼的標籤。這些原油最終被運往中國小型私人煉油廠。中國煉油廠願意無視美國對伊朗石油製裁，這一直是伊朗經濟命脈。 中國在伊朗擁有相當大的政治影響力。美國國務卿盧比歐接受《Fox News》採訪時承認中國政治影響力，並對伊朗可能封鎖霍爾木茲海峽問題表示，鼓勵中國就此事與伊朗進行溝通，因中國石油嚴重依賴霍爾木茲海峽。 另外美國總統川普24日在社交媒體上發文稱「中國現在可以繼續從伊朗購買石油，希望他們也能從美國大量購買石油。」，對此白宮澄清，美國沒有放鬆對伊朗制裁。一名白宮高官聲稱，川普是想向人們提醒，伊朗迄今仍沒封鎖霍爾木茲海峽，阻礙油輪通行。",
        "image": ""
    },
    {
        "source": "LTN",
        "title": "罷免顏寬恒連署關門造冊 罷團：力拚26日送齊2267份衝過關",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5085943",
        "date": "2025/06/25 11:32",
        "content": "中選會律定罷免中二連署法定門檻30278份，「中二解顏」已提交33099份但需扣除無效份數，中選會18日公告罷免顏寬恒、楊瓊瓔、江啟臣、羅明才及林思銘等5案皆需補件，其中，罷免顏寬恒扣除一階提議人不得為連署人等無效件數後，需補件2267份，造冊志工假日沒休息持續衝刺。  「中二解顏」上午表示，收件期限到昨晚（24日）正在統計份數，發言人林宣宏強調，我們擁有全台中大團最強的造冊志工，由於選區選民基數多，人數僅次於北北屯（藍委黃健豪）、西南屯（藍委廖偉翔），是台中第三多，正在力拚達成補件目標，終結盤據地方已久的家族勢力。",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/06/25/5085943_1_1.jpg"
    },
    {
        "source": "LTN",
        "title": "輝達助攻 聯上發今年主攻北士科 總座嘆：下半年房市難好",
        "url": "https://estate.ltn.com.tw/article/24655",
        "date": "2025/06/25 11:30",
        "content": "聯上開發總經理李志明認為，今年整體環境對營建業挑戰頗大。 聯上開發(2537)25日舉辦股東會，公布2024年全年營收22.14億元，主要來自新北市「聯上拾玉」及桃園「聯上淳」個案交屋入帳，稅後淨利3.15億元，每股盈餘（EPS）1.05元，未配發股利股息。 聯上發總經理李志明表示，現階段缺工問題仍存在，且原物料價格持續上揚，公司為確保營造成本和獲利，新推建案會採邊建邊售或先建後售模式銷售。  聯上發表示，公司深耕北士科園區，於北士科持有約3425坪土地待開發，涵蓋住宅與商辦，在國際科技大廠輝達宣佈在台新辦公室地點確定落腳於士林，北士科更進一步吸引市場關注，也象徵該區域發展將進入新階段。 預計推出的有北士科商辦案「新洲美26案」，目前已進行銷售前置作業，最快第3季末推出，李志明表示，此案前期希望能整棟銷售，目標總銷約95億元，單價至少7字頭起跳，市場詢問度高。 另一北士科住宅案「新洲美77案」，目前工程發包中，有可能採邊建邊售，最快年底推出。 而台南安南區與海悅合建的「科工案」，原預計今年第4季推出，但因應市場變動，1400戶會改分兩期推出，最快明年12月拿到建照。其他成屋銷售中的則有「聯上天母」、「聯上大喜」。 李志明認為，整體缺工和原物料上漲問題仍相當嚴峻，加上還有銀行貸款問題，今年對於營建業來說，挑戰頗大，下半年房市肯定不會太好，對建商而言，若銀行政策一直沒變，就要去改變產品銷售模式，李志明說，雖然新案市場買氣不佳，但因為營造成本高，建商也難以降價。 因為手上庫存土地仍多，還有包括3個都更案在進行，因此聯上未來在購地會轉為保守，李志明說，去年919央行祭出第七波信用管制後，房市開始轉向，今年不確定是否會有新政策出現，對於未來一年房市變化，公司會以穩健並審慎評估，逐步規劃未來數年的推案計劃。",
        "image": ""
    },
    {
        "source": "LTN",
        "title": "駐沖繩美軍稱「這裡很危險」勒脖性侵當地女子遭判刑7年",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5085881",
        "date": "2025/06/25 11:30",
        "content": "2016年6月19日，沖繩縣民舉行大規模集會，抗議美軍基地工作人員強暴並殺害女性，並要求駐紮在沖繩的美國海軍陸戰隊撤走。（法新社資料照）",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/06/25/phpWPkbA0.jpg"
    },
    {
        "source": "LTN",
        "title": "健康網》腸癌男認真喝水 改變大！醫談正確飲水4優點",
        "url": "https://health.ltn.com.tw/article/breakingnews/5085411",
        "date": "2025/06/25 11:30",
        "content": "",
        "image": "https://img.ltn.com.tw/Upload/health/page/800/2025/06/24/phpcfl1fw.jpg"
    },
    {
        "source": "LTN",
        "title": "（影片）不是葛萊美也不是超級盃！泰勒絲緊牽NFL男友現身「大學活動」首度公開放閃",
        "url": "https://istyle.ltn.com.tw/article/36542",
        "date": "2025/06/25 11:30",
        "content": "泰勒絲緊牽NFL男友現身「大學活動」首度公開放閃。 流行天后泰勒絲（Taylor Swift）與球星男友特拉維斯凱爾斯（Travis Kelce）甜蜜交往近兩年，期間互相參加對方演唱會和比賽多次被拍到，但僅有一次被拍到同框。不過令全球粉絲意外的是，昨（24）兩人手牽手一起出席一場大學活動開幕式，讓網友直呼這個「第一次的紅毯」真的來得太驚喜，泰勒絲的隨性作風更是再度秒圈粉！ 泰勒絲與NFL球星男友特拉維斯凱爾斯交往近兩年。 泰勒絲與隸屬於堪薩斯城酋長隊橄欖球隊的男友凱爾斯，自2023年10月公開承認戀情後，至今交往近2年感情依舊甜蜜，期間也多次應援對方活動，不過始終沒有公開合體出席活動。  泰勒絲被拍到穿著男友號碼的球衣在場邊應援。 泰勒絲與凱爾斯被拍到一起去科切拉音樂節。 就在粉絲等著看兩人是否有一天會在葛萊美紅毯或是超級盃比賽上同框之際，昨日一場位於田納西州Nashville的Tight End大學（簡稱TEU）的夏季訓練營開幕式上，這位身價破16億美元的流行天后與男友，竟然無預警手牽手公開現身，掀起暴動！ 泰勒絲現身男友與好友一起主辦的大學夏令營。 原來這場夏季訓練營，是由凱爾斯和NFL球星George Kittle和體育解說員Greg Olsen，在2021年創辦的夏季訓練營，透過活動幫助對橄欖球有興趣的人透過參與影片觀摩、場上訓練、恢復、康復等各種活動，建立聯繫、合作並相互學習。 泰勒絲以一身綠白棋盤格紋背心與同花色的長裙現身，手上拎著白色包包、腳踩白色高跟鞋，充滿輕盈的夏日氛圍；凱爾西則穿著一件黃色滾邊的白色POLO衫、同色系短褲和白色運動鞋，與女友的造型相得益彰。 泰勒絲和凱爾斯首度公開走紅毯竟然是在大學活動。 TEU官方捕捉到兩人同框牽手走進場內的畫面並公開分享，讓粉絲又驚又喜，忍不住狂刷留言：「這是這對CＰ第一次一起走紅毯吧」、「我們是不是可以稱這是他們的第一次紅毯」、「全世界等待了兩年的紅毯時刻終於在TEU舉行了？我有點喜歡這個」、「Met Gala？葛萊美？天哪，他們居然去TEU」！不過也就是這份自在隨性、不為搶任何活動版面的作風，也讓粉絲更著迷，紛紛表示又被圈粉了，「真的越來越愛她！」 泰勒絲一身白綠夏日穿搭，緊牽男友出席大學活動。 Tight End University - TEU（@te_university）分享的貼文",
        "image": ""
    },
    {
        "source": "LTN",
        "title": "自由開講》台灣能源轉型：從「無知」到「安心」",
        "url": "https://talk.ltn.com.tw/article/breakingnews/5080726",
        "date": "2025/06/25 11:30",
        "content": "◎ 廖郁賢 「恐懼來自於無知」，這句話在台灣能源轉型的道路上顯得格外真實。當政府積極推動「減煤、增氣、展綠、非核」的核心目標，並預計在2025年達成非核家園，這場影響深遠的政策變革，勢必需要全民的理解與支持。在能源結構將大幅調整，燃氣發電預計占比五成、燃煤降至三成、再生能源提升至兩成的情況下，身為國民，我們該如何消除心中的疑慮，對未來電力供應感到安心呢？ 首先，可以知道的是，台灣將於2026年正式啟動碳費徵收，這項機制透過將碳排放的環境成本內部化，比起單純的排放標準，碳費更具經濟效益與彈性。  再來是穩定供電，這是健全綠能發展的關鍵，也是國人心中所念，所以增加對儲能設備的補貼至關重要，為什麼相關預算刪不得？它能確保再生能源的電力在離峰時段儲存，並在尖峰或不足時釋放，從根本上解決間歇性問題，強化電網韌性。而早年在台灣被稍稍討論過的英國的差價合約（CfD）機制，確實能為台灣綠能發展提供穩定的投資環境，不僅能降低開發商的風險，還可以加速綠能部署。 借鑒英國經驗，台灣可以引入第三方公正審計，並且明確定義、加重罰則，並簡化檢舉流程，確保檢調單位能有效執法，建立完善的利益迴避機制，避免潛在的利益衝突等資訊公開，能有效解決民眾疑慮時，大眾才能放下「無知」帶來的恐懼，安心與政府攜手前行。 能源轉型確實是項艱鉅卻必要的工程，要達成目標，需要一套多元且靈活的政策工具組合，其複雜性雖對社會溝通構成挑戰，但若能有效整合，將能加速台灣邁向永續未來。 （作者為第19屆雲林縣議員） 自由開講》是一個提供民眾對話的電子論壇，不論是對政治、經濟或社會、文化等新聞議題，有意見想表達、有話不吐不快，都歡迎你熱烈投稿。請勿一稿多投，文長700字內為優，來稿請附真實姓名（必寫。有筆名請另註）、職業、聯絡電話、E─mail帳號。本報有錄取及刪修權，不付稿酬；錄用與否將不另行通知。投稿信箱：LTNTALK@gmail.com ",
        "image": ""
    },
    {
        "source": "LTN",
        "title": "鄭正鈐駁斥指控揚言提告 林志潔：去跟檢察官好好說清楚比較重要",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5085947",
        "date": "2025/06/25 11:29",
        "content": "",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/06/25/phprZJElD.jpg"
    },
    {
        "source": "LTN",
        "title": "《臨江仙》虐戀爆紅！曾舜晞轉圈吻白鹿 竟親到缺氧還中暑",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5085970",
        "date": "2025/06/25 11:28",
        "content": "",
        "image": ""
    },
    {
        "source": "LTN",
        "title": "賀瓏Albee「何時訂好日本機+酒？」風向一面倒 難的是這點",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5085933",
        "date": "2025/06/25 11:27",
        "content": "",
        "image": ""
    },
    {
        "source": "LTN",
        "title": "北市色警廁所裝針孔偷拍逾50女  重判12年",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5085958",
        "date": "2025/06/25 11:22",
        "content": "檢警調查，郭昇翰為警專34期畢業，2017年在台北市大安分局某派出所任職，他從2022年至去年8月間，於上班時間，涉於駐地1樓的公用廁所內，裝設攜帶式攝像頭進行偷拍，下班再前往拆下，轉檔存到電腦硬碟，被害人除了同事女警，還有前來報案、接受調查或借廁所的民眾、精神病患等，連年幼女童都不放過。  檢警擴大調查，發現郭員的偷拍地點不僅在1樓廁所，還有2樓的男女共用廁間，見有女同仁如廁，他就尾隨到隔壁廁間，從上方越過門板，手持手機偷拍如廁風光留存。 不僅如此，郭員被查扣的手機還有偷拍女子胸口的影片，檢警查出他時常在外執行勤務、處理交通事故時，見報案人領口較低，或是襯衫鈕釦有縫隙，就會假借朝對方使用手機，實際上是在偷拍對方胸部。 檢方清查，被害人多達50多人，偵查期間已有8名被害人提告，北檢去年底依兒少性剝削、公務員假借職務機會妨害秘密等罪起訴郭員，今年4月又追加一波起訴。 至於郭員還加入「創意私房」色情網站會員，是否有上網買賣兒童、少年的性影像，北檢另案偵辦中。",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/06/25/phpSyM9Tq.jpg"
    },
    {
        "source": "LTN",
        "title": "台中又見行人地獄！13歲男童走斑馬線 慘遭闖紅燈機車撞飛",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5085950",
        "date": "2025/06/25 11:21",
        "content": "這起車禍發生在昨天上午8點43分左右，張姓男童與同學相約在新光國小大門前碰面，在新興路、新福路口要過行人穿越道前往新光國小，男童見紅燈亮起，用奔跑的方式過行人穿越道，沒想呂女（35歲）騎機車沿新興路直行闖紅燈，來不及煞車當場將男童撞飛。  車禍發生後，男童和呂女都倒地，兩人一度都躺在地上一動也不動，嚇壞目擊民眾，趕快協助叫救護車將兩人送醫，男童送醫後發現身體多處擦挫傷、尾椎骨裂，呂女則是全身多處擦挫傷，所幸都無生命危險。 警方初步調查，呂女闖紅燈，且未禮讓行人穿越道上的行人，闖紅燈將依違反「道路交通管理處罰條例」第53條第1項，處1800元以上5400元以下罰鍰；行經行人穿越道未禮讓行人，並肇事致人受傷，依違反「道路交通管理處罰條例」第44條第4項，可處7200-36000元罰鍰，並吊扣駕照1年。",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/06/25/5085950_2_1.jpg"
    },
    {
        "source": "LTN",
        "title": "超細懸浮微粒PM0.1人體難防禦 環境部：交通是主要來源",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5085949",
        "date": "2025/06/25 11:21",
        "content": "環境部次長沈志修赴立法院報告PM0.1（超細懸浮微粒）的空污管制政策，點出交通污染是主要來源，將作為空品政策重要依據。（記者吳柏軒攝） 空氣污染管制從早期關注懸浮微粒（PM10，指10微米以下的粒子），到過去10年著重於細懸浮微粒（PM2.5），如今2021年世界衛生組織（WHO）都發現PM0.1納入，會增加全身性發炎、心血管及肺部等疾病風險；環境部今（25日）赴立法院報告因應歐盟管制PM0.1而我國空污管制政策如何精進、提升保障國人健康安全。  環境部次長沈志修指出，PM0.1約頭髮直徑的700分之1，人體無法防禦，容易進到肺部、血液，歐盟2021年開始關注，WHO也納入《全球空氣品質指引》，但目前PM0.1對健康影響的證據較少，尚未訂濃度限制，但有發現城市地區的交通等移動污染源是PM0.1主要來源，歐盟則要求會員國2026年開始監測PM0.1。 台灣方面，沈志修表示，在2023年底開始逐步部署北、中、南的PM0.1監測；並與台灣大學合作在台北市交通密集點設監測站，研究並顯示，交通車輛是台北市最主要的PM0.1來源，其濃度與交通流量變化高度相關；也與美國NASA與國內專家密集觀測，也在高雄初步研究發現，管制粒狀物前驅物硝酸鹽及有機成分是降低空污重點，也正式納入《空氣品質政策白皮書》，做未來空品政策擬定的重要依據。 立法委員陳昭姿點出，PM0.1主要是移動污染源，但中央設置的交通空品測站僅6座，無法如實反映；沈志修回應，全台空品測站中央有78站、地方34站，但專屬交通的測站僅11站確實不足，過去空污關注工廠煙囪等排放源，未來也將重視交通，初步台北將增設1站、台中2站、高雄會設3站。 環境部大氣司長黃偉鳴表示，PM0.1因為太細、質量極小，只能用每立方公分偵測多少顆粒數來呈現，如每立方公分有數萬顆PM0.1，來源可能來自車輛的排放尾氣，或輪胎摩擦顆粒等，但目前空品監測技術與健康影響、示警預警等都還待研究，歐盟則規劃1千萬人口設1測站，環境部現在提出討論，也可先提醒民眾盡量避免暴露在交通空污之下。 環境部報告PM0.1的調查與管制，提及最大來源是交通空污所致，提到將跨部會合作，包含提升公共運具、電動化與再生能源、植生淨化及營建低碳等方法來減污。（記者吳柏軒攝）",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/06/25/5085949_1_1.jpg"
    },
    {
        "source": "LTN",
        "title": "賀瓏劈腿別告訴我！ 天殘昔受訪親吐不分手原因",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5085952",
        "date": "2025/06/25 11:20",
        "content": "",
        "image": ""
    },
    {
        "source": "LTN",
        "title": "MLB》洋基遭紅人拉克斯代打再見安 條紋軍近兩戰得點圈僅21支1",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5085898",
        "date": "2025/06/25 11:19",
        "content": "",
        "image": ""
    },
    {
        "source": "LTN",
        "title": "持久戰、灰帶襲擾納漢光想定 國防官員：讓國人知道納稅錢沒白花",
        "url": "https://news.ltn.com.tw/news/def/breakingnews/5085926",
        "date": "2025/06/25 11:17",
        "content": "陸軍對美採購108輛M1A2T戰車，繼首批38輛於去年底抵台後，第二批預計本季運交。（資料照，國防部提供） 漢光演習首次軍民結合 走進大賣場實境演練  國防官員指出，自俄烏戰爭爆發以來，戰爭已經不分平時、戰時，也不分敵前、敵後，戰爭可能是立即產生，國軍平時以救災為主，戰時則投入國土防衛作戰；自2022年8月時任美國聯邦眾議院議長裴洛西來台，中國「灰色地帶衝突襲擾」已成常態，因此今年漢光演習會將「灰帶襲擾」當成想定情境之一推演。 該官員說，俄烏戰爭開戰初期，全球都不看好，認為烏克蘭只能打3天、撐不過一週，但如今已超過3年；我國這次漢光演習也依現代戰爭的經驗，將持久戰納入想定情境，社會持續運作的韌性、國家的團結，就是烏克蘭不被敵人入侵的原因，這也是漢光演習的目的，喚起「全民國防」的精神。 國防官員說，有別於過去在想定情境下，依照既定步驟實兵操演、兵火力展示，這次漢光演習特別從5天4夜延長至10天9夜，24小時不分晝夜、不停歇演練，這才是真實的作戰情形，透過這樣的磨練，確認兵力能否負荷實戰狀況。 這位官員也歸納此次演練的三大特色，首先，延續去年的「實況、無腳本」，他說，台海作戰已經從制空、制海的登陸作戰，演變成「沒有砲聲的戰爭」，如何對應中國的假訊息、認知作戰、網攻等灰色地帶襲擾，甚至是以重要軍售、國際人士來訪、總統重大演說為由升高衝突的模式恫嚇，都會成為演練實況。 第二，過去演習會以明星部隊代表做火力展示，漢光41號演習則採實兵演練，在哪裡召集就在哪裡佈線，讓官兵在負責區域做實地操演，這是汲取自烏克蘭經驗，熟悉戰場是非常重要的，官兵知道自己在責任區負責什麼，更能對自己的戰力有所發揮。 第三，國防官員說，這次演習是實裝測試，我國已經成立新興兵力，M1A2T戰車已經有實兵，還有海馬士多管火箭系統（HIMARS）、岸防巡航飛彈系統（CDCM,意指陸射魚叉飛彈），會透過「實境運作」，讓全國人民眼睛一亮，知道「納稅錢沒有白花」，透過實際演練，展現國軍如何運用購入的武器精實戰力。 國防官員表示，這次是將過去所有年度的訓練，整合在10天9夜的漢光演習操演，並結合各縣市政府的後備戰力維持社會持續運作；他特別強調，唯有國人的支持，國軍才能在團結下激發戰力，有效嚇阻敵人犯台，國人是國軍堅強的後盾，敵人就不敢輕易渡海作戰。",
        "image": "https://img.ltn.com.tw/Upload/def/page/800/2025/06/25/5085926_1.jpg"
    },
    {
        "source": "LTN",
        "title": "高市第二季標售土地建商慘敗?！ 林姓投資人大手筆14億標下三民與楠梓精華地",
        "url": "https://estate.ltn.com.tw/article/24656",
        "date": "2025/06/25 11:17",
        "content": "高市府地政局今(25)日上午公開標售第二季開發區土地合計5標，範圍涵蓋三民區中都重劃區、仁武96期重劃區、高大特區與大寮區等，合計總底價 14億8633萬4468元。開標結果，僅收到5封標單，標脫率僅6成。 高市府地政局今(25)日上午公開標售第二季開發區土地合計5標，範圍涵蓋三民區中都重劃區旁、仁武96期重劃區、高大特區與大寮區等，合計總底價 14億8633萬4468元。開標結果，僅收到5封標單，標脫率僅6成。 其中受矚目的楠梓高大特區大學西路旁約1139坪住三土地，在3封標單競標下，由投資公司林姓負責人以總價8.21億元得標，單坪得標價達72萬元，另一筆三民區新都段九如三路旁588.6坪商二土地，也由林姓投資人以總價5億8860萬元得標，單坪得標價100萬元，合計標得二筆精華地總價高達14億960萬元，引起業界震撼！  這次標售最大一筆的高大特區大學西路、大學58街旁1138.94坪住三土地，在3封標單競標下，最後傳出由口碑與品質良好的連續壁敬裕工程業者所成立豐鉅投資公司，以林姓負責人個人名義，以稍高出底價約3.88%溢價率的單坪72.08萬元得標，得標總價達8.21億元。(圖:高市府地政局提供) 這次標售最大一筆的高大特區大學西路、大學58街旁1138.94坪住三土地，為大學西路稀有釋出的大面積精華地，標售底價達7.9億餘元，單坪底價約69.39萬元，約低於市價行情，成為本次最受看好標的，吸引多家大型建商評估。開標結果，在3封標單競標下，最後傳出由口碑與品質良好的連續壁敬裕工程業者所成立豐鉅投資公司，以林姓負責人個人名義，以稍高出底價約3.88%溢價率的單坪72.08萬元得標，得標總價達8.21億元。 位於三民區新都段九如三路與中道街口旁，一筆約588.6坪的商二土地，也由林姓投資公司負責人，以總價5億8860萬元得標，單坪得標價高達100萬元，溢價率高達35.59%。(圖:高市府地政局提供) 另外，位於三民區新都段九如三路與中道街口旁，一筆約588.6坪的商二土地，底價達4.34億餘元，每坪底價僅約73.75萬元，開標前市場傳出因限高只能蓋8樓華廈產品，但經不少業者查證，該區為中都地區整體開發地區，建築高度管制最大建築高度以26公尺為限，但經高市都設會審議同意者不在此限。 因此開標僅收到1封標單，仍有林姓投資公司負責人以總價5億8860萬元得標，單坪得標價高達100萬元，溢價率高達35.59%，合計林姓投資公司負責人標得二筆精華地總價高達14億960萬元，林姓投資人現場低調回應為單純投資。",
        "image": ""
    },
    {
        "source": "LTN",
        "title": "軍武書摘》和光同塵：一位外交官的省思",
        "url": "https://news.ltn.com.tw/news/def/breakingnews/5085955",
        "date": "2025/06/25 11:16",
        "content": "前海基會董事長李大維新書《和光同塵：一位外交官的省思》，6月26日將由聯經出版發行。（聯經出版提供） 「美中建交了！」  與華府的深深淵源，始於這句響徹天際的呼喊。 記得是星期五，學校期末考的最後一天。晚上和幾個美國同學到酒吧喝啤酒聊天，突聽一位同學高聲叫喊，抬頭，電視裡卡特總統正發表演講，字幕閃現我們最不願見到的消息。 一九七八年十二月十五日，美東時間晚上九點，台北時間十六日早上十點，美國總統卡特（Jimmy Carter）宣布與中華人民共和國建立外交關係，與台灣僅維持經濟、文化及其他非官方關係。這對所有台灣人民而言，是刻骨銘心、悲痛激憤的一刻。自一九五四年起的《中美共同防禦條約》則依第十條，於一年後終止，駐台美軍將在四個月內撤離。 其實，美中兩國尋求邦交「正常化」，正式建立外交關係，是遲早都要發生的事，卡特的宣布並非全然意外，從一九七一年時任國家安全顧問季辛吉（Henry Kissinger）密訪北京，隔年美國總統尼克森（Richard Nixon）訪中，並發表《上海公報》的連串發展皆可預見。即便如此，中華民國政府、民眾皆希望此事能拖就拖，然而卡特總統宣布的內容、條件，可說是完全接受中方三條件，即終止與中華民國官方外交關係、廢除《中美共同防禦條約》、撤出所有美國在台軍事人員和裝備。蔣經國總統、全國民眾、海外僑民，皆同感悲憤、意外，同憂未來。 聽聞斷交消息後即刻趕回家，當夜，電話響不停，美國各地同學、台灣親友都在討論台灣的前途會怎樣？我們能做些什麼救國？一些大華府地區能聯絡上的朋友，也開始討論有哪些因應做法。 第二天早上，獨自駕車到華府，緩緩駛近白宮時，發現和我大學同屆、畢業於法律系，於喬治華盛頓大學（George Washington University）攻讀法學博士的張大同正舉牌抗議。我加入他的行列，紅著眼對白宮怒吼，希望卡特總統能聽到，知曉美國和中華人民共和國建交，並不如他所講的是「舉國歡欣」，仍有不同意見，隨後，人愈聚愈多。 如今回想，當時真是熱血衝動，但一切皆是如水就下，自然發生。我們在白宮外持續舉牌抗議數週，不知有多少台灣留學生、僑民志願參加，人潮不斷。 十二月三十一日，美國與中華民國斷交前的下午，使館員眷、僑胞、同學們皆來到雙橡園，眾人齊聚參加降旗典禮，我也佇立其中，一同聆聽當時赴華府談判的楊西崑特使仿效麥克阿瑟將軍名言，語氣悲壯說道：「我們會再回來。」（We shall return.） 午夜十二時一過，因美國和中華民國不再有邦交，美國負責使館安全的警察巡邏車也撤離。在那個謠言傳聞沸騰、人心浮動的時期，聽聞將有親共人士午夜後攻陷雙橡園造就既成事實，我們七位留學生便手持棍棒、和著大衣，在冬夜沒有暖氣的大門玄關內過了一夜，幸而當晚無事平安。事後回想，是有些傻，但當時氛圍混亂，大家憑著一股愛國心，就這麼撩落去了。誰能想到，二十五年後，我竟經常在此做主人宴請賓客。 二○○四年七月二十四日，我正式接任駐美代表。 美國是世界政治權力的中心，是個人攻讀博士、成家、踏入外交志業的起點，對職業外交官而言，更堪稱是職涯最高峰。多年後重返華府，身上的責任更重，迎面而來的挑戰並不容易，因為陳水扁總統給我的首要重任，是修補台美間因二○○四年防禦性公投而倒退的雙邊關係並重建互信。 秉持外交人員的基本精神，抱持「出使四方，不辱使命」的態度，個人戮力以赴，絲毫不敢懈怠。抵任後兩個月，美國國務院亞太助卿柯立金（James Kelly）特別告訴我，中方外長李肇星和鮑爾（Colin Powell）國務卿不久前工作午餐時，大部分時間都在談台灣。李肇星外長火氣很大，多次提到我在華府活動太過積極，希望美方官員不要與我來往。我聽了以後，淡定回覆道：「這其實是讚美之辭啊！」 其實，早在於美國求學時，我就常赴華府散心，且學術研究的主題便是台美關係。一九七九年二月六日開始，美國參、眾兩院外交委員會舉行一系列聽證會，我幾乎每一場公開的討論都參與。記得參院首場聽證會適逢華府隆冬大雪、地面積雪超過六十公分。開車前往時，不慎在下交流道時轉彎打滑，衝入雪堆，所幸意外發生在白天，剛好有人開卡車經過，連人帶車被拖出來，否則後果難料。雖然初參與就發生了意外，仍雪雨無阻，經常往返維吉尼亞大學、國會之間。幾次聽證會後，與兩院許多外交委員會專業幕僚都成為朋友，國內各媒體記者也都知道有位留學生幾乎每場必到。該年三月，我更進一步向指導教授冷紹烇報告，希望以《台灣關係法》作為博士論文題目。慈祥的冷老師立即答應。這部法律不僅是關乎兩國未來關係的法律基礎，更是我在超過四十年公職生涯中不斷運用的法寶。  駐歐期間，我曾為防禦性公投奔走、為可能的影響做準備，駐美之時，則直面它帶來的衝擊。 二○○四年總統大選前一日，陳水扁總統、呂秀蓮副總統在台南市區拜票時遭槍擊，兩人分別腹部、膝蓋受傷，防禦性公投依舊在二○○四年三月二十日與總統大選同日登場，陳、呂只以不到三萬票，僅○．二三個百分點驚險勝出，公投則以失敗收場，而國民黨在開票之夜隨即表示將提起總統大選選舉無效之訴，最後獲最高法院判決敗訴，陳總統順利連任。自布魯塞爾搭機抵美，我們剛抵達杜勒斯機場，便一腳踏入宛若四個月前國內政情藍綠對立驟升的熱度之中，支持國民黨、親民黨僑胞組成的真相聯盟在外頭舉牌抗議，牌子上甚至還寫著：「不歡迎李大『偽』」。國內政黨惡鬥延伸出國門，在海外上演，而接機的同仁及美方人員並未提前知會現場狀況，最後由美方安全人員護送離去。我當時即決定直往駐美代表處，與同仁開會共商未來做法。 抵任第二天，首度和美國國安會亞洲事務資深主任葛林（Michael Green）、中國港台事務主任韋德寧（Dennis Wilder）會晤，積極加強台美溝通與互信。 我轉達陳總統諭示，表示穩定兩岸關係是未來四年政府要務，且會於兩任就職演說的基礎上改善兩岸關係，不會尋求台灣獨立，但也不可能接受北京的「一中原則」。 除了釐清台灣並非尋求獨立和對「一中政策」的態度，關於憲政改革議題，我轉述陳總統指示，此案將依據憲法程序進行，須經立法委員四分之三多數通過，若美方可以協助勸阻北京當局，不要在國際打壓我國，務實面對陳水扁政府，自然有助安撫國內對憲政改革的不同意見。至於雙邊經貿，我告訴美國國安會，希望可儘速回覆TIFA（貿易暨投資架構協定）談判，進而就台美自由貿易協定（FTA）展開協商。美方隨即表示會呈報此重要訊息給小布希總統，也表示了解陳總統為難之處，但安撫執政黨內的不同意見是國家領導人職責，這不應成為修改、變更政策的藉口。 待談話事項告一段落，葛林展現十足誠意，提供了白宮戰情室（Situation Room）的直撥電話號碼，表示若有緊急事件可即時聯繫。最後，他們對我說，歡迎一位「知美派」專業外交官使美。",
        "image": "https://img.ltn.com.tw/Upload/def/page/800/2025/06/25/phpSm4RTD.jpg"
    },
    {
        "source": "LTN",
        "title": "吳崢指控餐會涉及賄選 黃建賓批蓄意抹黑嗆告",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5085959",
        "date": "2025/06/25 11:16",
        "content": "國民黨立委黃建賓。（黃建賓辦公室提供） 相關新聞：控黃建賓辦餐會招待民眾反罷免 吳崢告發涉違選罷法  黃建賓表示，執政黨長期無視東部建設需求，只有搞鬥爭時才想到台東，吳崢以執政黨發言人的身分，散播不實言論抹黑造謠，甚至意圖操弄司法製造反惡罷民眾的寒蟬效應，「本人絕不姑息此種卑劣手段，將提告以正視聽，絕不允許政治髒水玷汙台東這片土地及騷擾台東鄉親」。 黃建賓也強調，民進黨發起全國惡意大罷免，先前竟然有側翼團體集結花蓮，以旅遊名義推動惡意罷免，甚至請客吃飯，另外還有罷免團體辦春酒，一桌動輒8、9千元起跳，違法募款，另外還有民進黨前立委參選人以請喝咖啡方式，推動惡意罷免的連署，這些種種惡劣行徑才是真正的違法，民進黨卻視而不見、姑息犯罪，根本是雙標無極限。",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/06/25/5085959_1_1.jpg"
    },
    {
        "source": "LTN",
        "title": "談判桌上「沒權力悲觀」 前國安會祕書長李大維新書道盡外交甘苦談",
        "url": "https://news.ltn.com.tw/news/def/breakingnews/5085843",
        "date": "2025/06/25 11:16",
        "content": "圖為海峽兩岸基金會前董事長李大維，本月10日出席民間「台海防衛兵推」，並加入台灣組團隊之情形。（本報資料照，記者塗建榮攝） 前海峽兩岸基金會董事長李大維，是外交圈的沙場老將。自美留學學成歸國後，他先後在駐美代表處、外交部歷練，並輾轉出任歐盟、美、加、澳大使；更曾任外交部長、國安會秘書長及總統府秘書長等要職，超過40年的外交實務，加上在台、美政治間奔走的經驗，也使他深黯華府層峰的決策思維、考量，並居中調和兩國關係，為台灣爭取最佳利益。  李大維新書《和光同塵：一位外交官的省思》中，集結這位外交官40餘年的生涯故事，同時也是我國外交處境轉變的活歷史。該書將於6月26日正式發行。（聯經出版提供） 他的新書《和光同塵：一位外交官的省思》不只集結他40餘年外交官生涯的所有故事，更像是我國外交處境過去數十載的「活歷史」，而該書即將於明（26）日由聯經出版發行。 即便資歷傲人，但李大維仍謙稱自己的「書本智慧」（book smart）不夠，並強調同理心是一位外交官清晰理解決策者思考邏輯、時代背景的關鍵。在該書中，他將他40餘年的外交生涯濃縮為14個章節，娓娓道出他在其中所經歷的第一線感受，並省思自身；他直言，我國外交處境特殊，一線的外交官們「沒有權力悲觀」，值得後進深思。",
        "image": "https://img.ltn.com.tw/Upload/def/page/800/2025/06/25/php5ljrIN.jpg"
    },
    {
        "source": "LTN",
        "title": "新北三峽茶農連獲4大國際獎 世界舞台爭光",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5085942",
        "date": "2025/06/25 11:16",
        "content": "新北市農業局輔導茶農參加國際評鑑，以特色茶品獲得法國「世界茶葉大賽」及「世界油品大賽」、比利時「頂級美味大獎」、美國「繆思設計大獎」。（記者賴筱桐攝） 三峽區大埔製茶廠以高山烏龍茶獲得「世界茶葉大賽」金獎，為本屆清香球形烏龍茶類組的冠軍，同時又以苦茶油「千花一果」獲得「世界油品大賽」金獎。大埔製茶廠目前由第3代青農陳宣和與妻子姜慧姿共同經營，主力產製新北碧螺春綠茶、包種茶及蜜香紅茶，同時與台灣高海拔山區的茶農契作收購茶菁，生產球形烏龍茶與高山茶，每年秋季採收茶籽製作苦茶油。  陳宣和分享說，耗費4至5台斤的茶籽才能製作1台斤高品質苦茶油，選用台灣原生種小果油茶並手工採摘、挑選茶籽，經陽光充分曝曬5天後脫殼取仁，全程以低於70℃的低溫冷壓技術榨油，保留苦茶油的香氣與滋味，榨油剩餘的苦茶粕做成清潔洗劑，落實循環再利用。 三峽區玉峯茗茶業以蜜香紅茶連續6年獲得比利時「頂級美味大獎」最高榮譽三星獎的肯定。玉峯茗茶業由三峽區製茶第6代的茶農周育成與妻子李秀峯經營。李秀峯表示，賽事評鑑使用礦物質含量高的歐洲礦泉水沖泡茶葉，與台灣水質特性不同，試泡發現茶湯容易減弱香氣並增加苦澀，因此製程透過充分發酵，確保茶樣發揮蜜香紅茶的蜜甜與醇厚風味。 新北市農會文山茶共同產銷推廣中心推出「茶生幾何」立體茶包禮盒，獲得2025年美國「繆思設計大獎」銀獎殊榮。推廣中心主任翁啟二說，「茶生幾何」的專利設計將外盒透過積木形式兩兩組裝，採用符合森林永續環境認證的再生紙印刷，呈現簡約美感及創意，降低產品包材的碳足跡，傳達環保永續的理念。 新北市三峽區茶農獲得4大國際獎項，市長侯友宜在市政會議表揚。（記者賴筱桐攝）",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/06/25/5085942_1_1.jpg"
    },
    {
        "source": "TTV",
        "title": "國台辦宣布 7/1起台灣「首來族」免費申辦台胞證",
        "url": "https://news.ttv.com.tw/news/11406250000800W",
        "date": "2025/06/25 11:12",
        "content": "",
        "image": ""
    }
]