[
    {
        "source": "UDN",
        "title": "富邦證券輔導兆聯實業 明日起受理競價拍賣",
        "url": "https://udn.com/news/story/7238/8733930",
        "date": "2025/05/12 13:52",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32025517.jpeg",
        "content": "富邦證券輔導的兆聯實業（6944）公司，自13日起受理競價拍賣作業。本次承銷方式將採取競價拍賣及公開申購，競拍底價為每股新台幣225.86元，自5月13日起競價拍賣至5月15日止，將依競拍結果決定承銷價格，並訂於5月16日開始公開申購。\n\n兆聯實業為水資源系統統包工程服務領導廠商，主要業務包含廢水回收、純水處理系統等全方位服務，亦提供系統代操作、設備維修、耗材清洗再生與更換等服務項目，客戶涵蓋國內外高科技產業。\n\n兆聯實業營業毛利自2022年起近三年分別為9.7億元、18.21億元及23.48億元，年複合成長率達34.3%；每股盈餘自2022年起近三年分別為7.44元、15.97元及22.33元，年複合成長率達44.2%，營運表現亮眼。\n\n富邦證券副總經理徐傳禮表示，兆聯實業長期耕耘專利技術、垂直整合策略及專業人才培養等領域，提供符合客戶需求、品質穩定的全方面水資源管理解決方案，深受高科技產業客戶信任，並建立良好及穩定的合作關係。\n\n此外，兆聯實業的團隊具備國際接軌的專業技術與經驗，近期布局美國、新加坡等海外市場，滿足客戶全球布局、建廠的需求。兆聯實業持續擴充產能，提升生產效率及提供多元化服務，營運成長可期。"
    },
    {
        "source": "UDN",
        "title": "5月 ETF 投資人數逆勢成長前十名 這些標的獲青睞",
        "url": "https://udn.com/news/story/7239/8733929",
        "date": "2025/05/12 13:51",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32025516.jpg",
        "content": "5月初金融市場震盪，連帶使得ETF投資人出現下滑，5月ETF總投資人數減少約1萬5,670人，總投資人數降為1,447萬人，減少約0.1%，不過根據Cmoney資料統計，市面上234檔原型ETF中，共有71檔ETF人數逆勢增加，其中，有7檔增加幅度逾一成，投資標的包括債券、日本、美國藍籌股等，法人分析，從ETF投資人數變化反應，債券、股票等標的獲投資人逢低買入及月配息等市場熱門主題青睞。\n\n5月投資人數增幅排行榜觀察，反應近期市場輪動變化對投資偏好度的影響等，排行前五名標的有檔為債券ETF，國泰US短期公債（00865B）、FT投資級債20+（00982B）反應前波市場修正後的投資需求，而第一金優選非投債（00981B）則是在5月首次月配息公告，年化配息率逾9%，吸引投資人青睞；另外兩檔為股票ETF，中信日本商社（00955）及國泰標普低波高息（00702）則展現低檔加碼及話題性投資需求等。\n\n第一金優選非投債ETF經理人王心妤指出，聯準會於本月再次暫停降息，反應持續對美國經濟環境正向看法，彭博美國非投資等級債券指數殖利率目前仍有高達7.8%，收益水準具備吸引力；相較中長期殖利率均值7%至6%水準仍有下滑空間，加上最新利率期貨反應，市場預期今、明年聯準會降息空間，未來一旦降息可望引導殖利率下滑，也提供債券資本利得空間。\n\n王心妤強調，非投資等級債券投資需要留意信用風險，以過去一年非投等債的違約率僅在1.2%，遠低於2010年以來2.5%平均水準，信用風險可控；今年在金融市場高波動環境下，挑選高債息相對高股息具備下檔防禦力，非投資等級債券投資吸引力、投資價值走揚，關稅政策轉彎之際，非投資級債券可望持續展現進可攻、退可守特性，現階段價格也提供中長期投資者較佳進場投資時點。"
    },
    {
        "source": "UDN",
        "title": "主動脈瓣狹窄症狀輕微易忽略 醫籲及早檢查",
        "url": "https://udn.com/news/story/7266/8733924",
        "date": "2025/05/12 13:48",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32025494.jpg",
        "content": "重度主動脈瓣膜狹窄是導致中壯年猝死的高風險原因之一，且多數病患在症狀初期僅感覺胸悶、喘不過氣，容易誤以為只是疲勞或壓力所致而延誤就醫。尤其先天性雙瓣主動脈瓣患者，較常人有更多風險，醫師呼籲，若有家族病史或不明原因的胸悶、暈眩，務必及早檢查。\n\n48歲的陳姓婦人就是典型案例。她半年前開始出現胸悶、喘不過氣的症狀，甚至數度因接近昏倒被送醫，但都未被確診，也未特別留意。直到今年3月某次不適就診，經心臟超音波檢查，才驚覺罹患重度主動脈瓣膜狹窄，心臟結構也有異常，主動脈出現近5公分的動脈瘤，且瓣膜先天只有兩片，屬於雙瓣畸形，若不及時處理，極可能猝死。\n\n台北慈濟醫院心臟血管外科醫師楊凱文替她安排一系列術前評估，最後採用J型胸骨切口的微創開心手術，在僅約6公分的傷口下，同時更換人工主動脈瓣膜與人工血管。術後第一天，病人即轉入普通病房，大幅加速復原速度。\n\n楊凱文指出，傳統開心手術需劈開整段胸骨，傷口長達15至20公分，復原期長、疼痛感重。但經由微創技術，不僅可減少出血與疼痛，也讓病人更快恢復日常生活。\n\n考量病患年紀尚輕且不願長期服用抗凝血劑，團隊選擇植入新一代生物瓣膜，儘管壽命約10至15年，但未來若瓣膜退化，可再透過導管方式更換，無須再次開胸，風險更低。\n\n楊凱文提醒，主動脈瓣狹窄若進展為重度，唯一有效治療方式是置換瓣膜，藥物僅能緩解症狀，無法根治。尤其先天性雙瓣主動脈瓣在年輕時通常無症狀，但國外統計顯示，40至60%的患者中年後會出現主動脈擴大或動脈瘤風險，應定期追蹤。\n\n他也呼籲，若有不明胸悶、體力不支、曾出現類似昏厥的經驗者，應主動至心臟科檢查，別讓延誤成為遺憾。"
    },
    {
        "source": "UDN",
        "title": "賴總統：5年489億元健康台灣深耕計畫 導入智慧照顧",
        "url": "https://udn.com/news/story/6656/8733923",
        "date": "2025/05/12 13:48",
        "image": null,
        "content": "賴清德總統今天（12日）上午接見第27屆國家生技醫療品質獎獲獎醫護機構暨生醫產業代表，他表示，政府今年已經啟動5年489億元的健康台灣深耕計畫，其中一項重要工作就是要發展智慧科技醫療；盼透過導入智慧科技，協助臨床醫療優化醫療照顧流程與效率。\n\n賴總統表示，感謝生策中心團隊，從1998年開始就結合政府、民間及醫療體系的力量，選拔具有國際水準的醫療團隊與產品予以表揚、協助與推廣；尤其要感謝董事長王金平率領具有崇高聲望的生醫領域專家學者，一起為台灣醫療服務技術與產品品質嚴格把關。\n\n賴總統表示，得獎者也都努力以科技提升醫療服務。許多團隊無論是運用先進醫療儀器，還是AI智慧醫療、智慧護理、再生醫療等服務，都取得相當可觀的成果；像是獲得金獎的花蓮慈濟醫院，為糖尿病友開發「智能輔助護理與糖共舞」服務，不但達到病患血糖控制改善、醫療人員減輕負荷、醫院管理快速掌握的三贏成效，且發展出原住民語言智慧模型，突破傳統衛教語言障礙。\n\n賴總統表示，政府今年已經啟動5年489億元「健康台灣深耕計畫」，其中一項重要工作就是要發展智慧科技醫療；希望透過導入智慧科技，協助臨床醫療優化醫療照顧流程與效率，讓醫療執業環境更好，提供民眾更精準、更便捷、個人化的健康照護服務。\n\n賴總統表示，台灣幾年來不斷調整法規制度，包括2021年大幅修正生技醫藥產業發展條例，許多人關心的再生醫療法及再生醫療製劑條例也都在去年6月經立法院會三讀通過；為加快新興藥品、醫療器材以及保健營養食品的上市時程，政府也持續簡化審查程序，建置與國際調和的管理制度與臨床試驗環境，希望讓患者能夠獲得更好治療與照顧；相信只要政府與民間持續溝通、通力合作，不僅能提升人民健康，也將帶領台灣走在醫療創新的最前端，讓台灣生技醫療在國際舞台發光發熱。"
    },
    {
        "source": "UDN",
        "title": "長園科營收／4月5,284萬元、年增1198% 半導體業務進入認列期",
        "url": "https://udn.com/news/story/7253/8733922",
        "date": "2025/05/12 13:48",
        "image": null,
        "content": "長園科（8038）公告2025年4月合併營收新台幣52,846仟元，較上月增加416.43%，且較去年同期成長1,198.43%，連續3個月營收正成長，為歷史同期次高表現；累計1-4月合併營收91,064仟元，年增率241.82%。\n\n長園科4月合併營收較去年同期大幅成長1,198.43%，主要因公司2024年配合半導體客戶對鋰鐵電池系統精密度與穩定性要求，進行全面產品升級，新一代系統已於今年初完成認證，開始進行設備建置階段，並認列營收獲利，以目前進度來看，今年營運可望逐季提升。\n\n長園科深耕電池領域近30載，是全球首家通過半導體認證的不斷電鋰鐵電池系統供應商，提供半導體、AI演算應用、精密電子、資料中心、國防航太等客戶，不斷電電池模組和電池管理系統（BMS）一站式解決方案。公司是少數成功完成相關應用領域電池系統和BMS認證廠商，2024年並與太陽能儲能暨電池廠合作，切入電池備援電力模組（BBU）市場供應鏈。\n\n長園科表示，半導體產業需要24小時每秒穩定供電，以確保半導體製造良率及效率，突顯不斷電系統的重要性與龐大商機。根據產業研究機構Market Reports World報告預估，全球鋰鐵電池的市場規模至2028年將成長達美金逾20.24億元，未來全球鋰鐵電池市場需求可望持續成長。\n\n長園科表示，台灣身為全球AI、半導體產業發展的重要國家之一，在天然發電資源較為缺乏，以及綠能環保意識推動下，高精密環保的鋰鐵電池應用需求可望與日俱增。公司長期扎根鋰鐵電池的研發與製造，擁有超過200項以上專利，並通過半導體客戶認證；透過獨家研發之電池管理系統，於雲端能精準掌握每顆電池狀態，為快速擴展的AI演算應用及半導體產業，提供最佳的電源穩供方案。\n\n長園科進一步表示，相對於公司深耕鋰鐵電池解決方案，旗下子公司寰聖國際則專注於高性能鋰鐵電池生產製造與應用，目前在輕型電動車、高爾夫球車、曳引車、堆高機、無人搬運車等利基型市場訂單顯著成長，挹注整體營收表現。\n\n長園科對今年營運展望持審慎樂觀態度，主要在淨零減碳、ESG永續浪潮的推動下，鋰鐵電池將逐步取代鉛酸電池及鋰三元電池，成為新一代的電池主流。公司將逐步擴大電池模組及電池管理系統產能，拓展應用領域；預估隨鋰鐵電池的市場滲透率持續提升，及子公司寰聖營收穩定貢獻下，可望推動公司業績表現逐季攀升。"
    },
    {
        "source": "UDN",
        "title": "2025放假大升級！教師節納入爽翻？一線老師卻崩潰：我不想放這天",
        "url": "https://udn.com/news/story/124482/8733713",
        "date": "2025/05/12 13:48",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/0/32025363.jpg",
        "content": "立法院於5月9日三讀通過《紀念日及節日實施條例》修正案，新增四個國定假日，包括9月28日教師節、10月25日光復節、12月25日行憲紀念日，以及農曆小年夜，並將5月1日勞動節納入全民放假範圍，成為所謂「4+1」放假新制，最快2025年起正式實施。此項修法對多數民眾來說無疑是重大利多，尤其讓連假規劃更具彈性，也有助提升全民休息品質。然而，教師節納入放假引發部分民眾爭議，不少網友質疑「老師已經有寒暑假了，為何還要多一天放假？」對此，老師們也表達了心聲。\n\n社群平台「threads」上有曾任導師與行政的教師表示，老師的寒暑假並非「爽放」或「完全不上班」，事實上，導師每天工時長達9.5小時，週工時遠超法定上限，因此寒暑假是透過平日超時工作「換來的」，且仍需出席備課、會議與各類研習；行政教師更因公文處理與行政職責，往往寒暑假仍要到校。至於專任教師雖相對輕鬆，卻通常是多年導師或行政歷練後才有資格輪任。\n\n另一位國中老師則坦言，自己並不特別期待教師節放假。她認為，相較於休假，更希望政府正視教育現場的困境，特別是針對「管教權」的立法保障。他指出，當前教師面對班級中不斷惹事的學生時，往往受限於申訴制度與家長壓力，使得第一線老師每日如履薄冰，難以真正維護班級秩序與學生安全。\n\n不少於學校任職的網友也紛紛回應，「我覺得老師們都高興太早，美意是放教師節，但其實大部分人都不知道，上下學期教學日（上課日）應該是要合起來滿200天」、「認同您的言論，認真覺得勞動節可全國統一放，但教師節是多放的」、「真的，比起放假，更希望建構良好的教育環境」、「說得太好了！深有同感！」\n\n但也有人認為「寒暑假期，老師是否該進修，或上班，才公平啊」、「沒差，總得有開始才有機會改變」、「可是我想放啊」、「一碼歸一碼，妳說的那些都要做，但不代表放假就是錯」、「那您覺得這兩件事情為什麼不能同時發生呢？」、「教師節不管有沒有算為國定假日，老師都有休假喔」。"
    },
    {
        "source": "UDN",
        "title": "外交部政次吳志中為職籃開球 用運動交朋友喻總合外交",
        "url": "https://udn.com/news/story/6656/8733920",
        "date": "2025/05/12 13:46",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32025488.jpg",
        "content": "外交部政次吳志中昨（11日）在新莊為中信職籃賽開球，並出席「中信特攻與蠟筆小新聯名主題日」，他說，籃球象徵團結合作、尊重包容，並用運動交朋友，外交部將持續鼓勵我國的民間團體參與國民外交，發揮公私協力的精神，在各領域展現台灣的活力與實力，實踐外交部長林佳龍所提倡的總合外交理念。\n\n外交部發布新聞稿指出，吳志中應邀出席，宣揚總和外交的核心策略之外，也歡迎年輕朋友踴躍報名外交部「國際青年大使交流計畫」，也邀請大家共同參與外交部辦理的「尋找台灣#FindingTAIWAN」全球徵片競賽，讓世界看見台灣。\n\n中信特攻隊透過新聞稿表示，適逢母親節，外交部特別與中信特攻攜手規畫「家庭日」活動，有許多外交部同仁攜家帶眷一同欣賞球賽，主辦單位也邀請多國駐台代表處的同仁一起進場體驗，並由吳志中擔任開球嘉賓，推廣全民運動。"
    },
    {
        "source": "UDN",
        "title": "亞洲青光眼學會十大影響力論文 呂大文AI預測獲金牌獎",
        "url": "https://udn.com/news/story/7266/8733915",
        "date": "2025/05/12 13:46",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32025481.jpg",
        "content": "亞洲青光眼學會在韓國首爾舉行，「2025視覺高峰會」今天頒發十大影響力論文，三總眼科主任呂大文與總醫師宗大欣、蔡語謙以「利用人工智能預測青光眼病人的視野變化」獲得金牌獎。大會主席現場宣布這是來自台灣的研究時，全場報以熱烈掌聲。\n\n亞洲青光眼學會現場，全球近三百位眼科專家齊聚，聽到來自台灣的呂大文教授獲得金牌獎時，全場反應熱烈，紛紛向呂大文致敬。年輕醫師是眼科重要的生力軍，呂大文請共同作者蔡語謙代表上台領獎。\n\n青光眼是全球導致永久失明的主要原因，呂大文一直致力青光眼研究與治療。 他在研究中指出，「標準自動視野檢查（Standard Automated Perimetry，SAP）」是青光眼治療中功能性評估的黃金標準，傳統深度學習方法大多著重於預測視野惡化或辨識缺損模式，但忽視青光眼發展過程中的區域特異性特徵。\n\n為了填補這個空白，呂大文和陽明交大團隊開發了一個多標籤深度學習模型，用來評估長期視野數據並預測區域性惡化。研究分析1283名患者的2430隻眼睛，得到8245筆視野資料，平均追蹤逾七年，提供完整的視野惡化縱向資料。\n\n呂大文說，人工智慧輔助方法可將預測結果與視神經區域對應，有助於及早偵測病程進展，協助臨床醫師個別化用藥並優化青光眼管理。\n\n呂大文說，青光眼初期幾乎無症狀，但惡化速度如雪球效應，多數患者直到視野缺損、影響日常生活時才發現，此時視神經已受損，因此青光眼又被稱為「視力小偷」。青光眼非老年人的疾病，49歲以下年輕人罹患青光眼機率為29%，其中很多是500度以上高度近視者，有家族史、三高疾病也是高危險群。"
    },
    {
        "source": "UDN",
        "title": "罷吳思瑤如何換領銜人？ 賴苡任衝中選會轟行政怠惰",
        "url": "https://udn.com/news/story/6656/8733914",
        "date": "2025/05/12 13:46",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32025480.jpg",
        "content": "罷免民進黨立委吳思瑤提案領銜人張克晉宣布退出，罷團「地動刪瑤」召集人賴苡任今赴中選會「發函詢問」後續行政作業情況。他表示，過去多次詢問中選會，都未確認備補領銜人一事是否有官方格式，且對於到底應由誰送件也不清楚，選罷法有關備補領銜人修法已三年，卻沒有相關「作業辦法」，這是行政怠惰。\n\n賴苡任說明，該罷免案領銜人退出，因此必須依照「選舉罷免法」第76條第8項遞交同意書，由備補領銜人遞補，但究竟誰有權利送同意書至中選會？同意書的審查標準為何？審查時程多久？哪個機關審查？若同意書被剔除是否有補件機會？因無「作業辦法」而延誤到二階段罷免時程誰該負責？中選會對於一系列程序問題都莫衷一是，甚至拒答，並要求人民團體函文至中選會才予以答覆，或是要罷免團體走人民陳情案。\n\n賴苡任認為，立法院於112年5月26日即修正通過「選舉罷免法」第76條第8項條文，但三年過去卻遲遲未公告對應之「作業辦法」，導致如今制度真空，公民權利無從行使、無法可依，且最離譜的是當初修正案就是行政院版本，行政院竟放任中選會主委李進勇行政怠惰三年。\n\n賴苡任表示，團隊早在5月2日便向中選會詢問遞補領銜人作業程序，中選會於當日下午提供「提議人同意書格式」範本，惟迄今已逾一週，中選會仍未公告任何作業辦法、審查標準或送件指引，僅要求團體「發函詢問」，形同將制度個案化、黑箱化，就是想上下其手，沒收罷免。\n\n賴苡任強調，除正式向中央選舉委員會致函文以外，也向立法院內政委員會在野黨委員遞交陳情函，請求監督中選會依法建立標準程序，明定作業辦法，不得讓公民參政權因行政怠惰遭遇阻礙。李進勇要勸他們盡快取得更換領銜人同意書，那他也要勸李盡快拿出「作業辦法」。\n\n外界也關注是否因為司法，而導致寒蟬效應？賴苡任回應，其實這很明顯，在幹部被約談後，許多志工就陸續退出團隊；連署時，也有民眾擔心簽署會被「查水表」，甚至有的民眾擔心簽了會害到幹部；還是呼籲，罷免是人民權利，大家要勇敢站出來。\n\n另外，民進黨立法院黨團總召柯建銘喊出罷掉31席藍委，賴苡任也批，過去說要35席，現在又說31席，會不會下周變成29席？不過從昨天國民黨立委徐欣瑩罷免案未通過情況下，柯的責任區已經出現破口，相信柯自己也很焦急，因為柯看來並沒有全力推動大罷免。"
    },
    {
        "source": "UDN",
        "title": "23.24克拉！史上最大豔彩藍鑽 本周登日內瓦佳士得拍賣",
        "url": "https://udn.com/news/story/7270/8733909",
        "date": "2025/05/12 13:44",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32025470.jpg",
        "content": "重達23.24克拉的豔彩藍鑽「The Golconda Blue」，將領銜佳士得（Christie's）於2025年5月14日在日內瓦貝爾格四季酒店舉行的瑰麗珠寶拍賣，是拍賣史上最碩大的稀世美鑽，估價3,500萬美元（約逾10億台幣）起，由傳奇設計師JAR鑲嵌成戒指，曾為貴族收藏的這枚藍鑽，無疑是歷史上最稀有和最重要的名鑽之一。\n\n這顆非同凡響的梨形戈爾康達鑽石來源顯赫，曾由印度貴族、印多爾大君耶什旺特拉奧霍爾卡（Yeshwant Rao Holkar）珍藏。他是曾獲頒印度帝國騎士勳章的霍爾卡王朝成員，與妻子在1920和1930年代便以品味優雅聞名，大部分時間均於海外生活，因而對西方藝術、設計和珠寶興趣濃厚。\n\n1913年，其父向法國知名珠寶品牌Chaumet買下兩顆著名的「Indore Pears」梨形鑽石，自此便成為這間歷史悠久的巴黎珠寶品牌長期顧客。他本人則於1923年委託珠寶商Chaumet製作一條鑽石手鍊，上面鑲嵌自己珍藏的一顆23克拉梨形戈爾康達藍鑽。到了1933年，印多爾大君被Mauboussin的前衛風格所吸引，欽定其為御用珠寶商，並請Mauboussin重誠心鑲嵌他的諸多珠寶珍藏；「The Golconda Blue」藍鑽與「Indore Pears」梨形鑽石設計被Mauboussin重新設計為項鍊，該項鍊曾出現在畫家Bernard Boutet de Monvel為印多爾大君夫人繪製的肖像圖中。\n\n印多爾大君與許多知名珠寶商均有合作，他在後來在1946年到1947年間陸續將「Indore Pears」梨形鑽石和「The Golconda Blue」藍鑽販售給美國珠寶商海瑞溫斯頓（Harry Winston）；這名美國珠寶商將「The Golconda Blue」藍鑽和另一顆23克拉的白鑽一同鑲嵌成胸針後售予巴羅達大君，不過這枚胸針後來又回到溫斯頓手中，並在重新設計後售予如今的藏家。一個多世紀後，這顆傳奇藍鑽如今首次亮相拍場，成為由著名巴黎設計師JAR匠心鑲嵌的現代華麗戒指。"
    },
    {
        "source": "UDN",
        "title": "巴西黃豆油出口量下降、阿根廷及大陸高溫風險 恐影響作物收成",
        "url": "https://udn.com/news/story/7241/8733910",
        "date": "2025/05/12 13:44",
        "image": null,
        "content": "根據生物技術公司奧特奇的《農業食品展望》報告顯示，2024年全球動物飼料產量小幅增加1.2%，達到13億9,600萬噸。儘管大多數畜牧業部門都實現成長，但是豬隻飼料產量卻下降了0.6%，來到3億6,930萬噸。造成這一下滑的原因是非洲、中東、亞太和大洋洲的產量下降，而這些地區仍在努力應對非洲豬瘟的持續影響和經濟壓力。\n\n此外，美國農業部表示，巴西生物柴油產量的成長將導致該國黃豆油出口量的下降。根據美國農業部4月發布的數據預測，2024/25年度巴西黃豆油出口量為130萬噸，低於先前預測的155萬噸。\n\n另外，炎熱乾燥的天氣正威脅著大陸糧食的主要產區河南省。河南省相關部門警告表示，該地區大部分地區預計有「高溫乾燥的風險」，氣溫最高可達35°C，土壤濕度低，而這可能會對農作物生長產生負面影響。大陸官方當局近日也發布確保糧食穩定增產的防災減災方案，要求各農業地區大力應對乾旱、高溫和熱害，以確保糧食穩定豐收。\n\n值得留意的是，阿根廷國家氣象局表示，上周該國糧食帶降雨量達到30至50毫米，導致黃豆收成延遲，且因濕度過高而存在真菌病害風險。根據官方數據顯示，截至5月初，僅有25%的種植面積完成收割，較去年減少9%。還有根據阿根廷穀物交易所的最新數據顯示，阿根廷黃豆收穫率為23.6%，遠低於去年同期的35%。"
    },
    {
        "source": "UDN",
        "title": "AI職缺數年增11% 企業AI人才首要這三大關鍵技能",
        "url": "https://udn.com/news/story/7240/8733908",
        "date": "2025/05/12 13:43",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32025468.jpg",
        "content": "台灣科技島在全球供應鏈的重要性不言而喻，迎接時代浪潮，國內許多大學、職訓機構、企業內訓已紛紛開設AI相關課程，究竟台灣AI人才的最後一塊拼圖缺了什麼？1111人力銀行與輔仁大學人工智慧發展中心合作發表「AI人才需求調查」顯示，8成企業導入AI技術，企業眼中AI人才應具備哪些關鍵技能，依序是程式開發、資料工程及模型部署。\n\n調查顯示，有79.78%受訪企業表示「公司已經導入AI技術」，並且有19.85%認為導入後對公司營運有幫助但尚未發揮最大效期，還有18.55%認為有顯著提升營運效率，帶來明顯競爭優勢；不過也有20.05%企業坦言尚無明顯成效導入難度高，19.95%認為影響有限仍在測試階段，21.6%沒有影響或不適合公司現況。整體而言，雖然有將近4成的企業認為AI已經顯著提升了營運效率，但仍有很多企業處於探索階段，尚未完全發揮AI的效益。\n\n結果顯示，當前企業最關注的五大AI應用領域涵蓋「產品服務開發」、「智慧醫療/長照」、「自動化製造/智慧工廠」、「AI客戶服務/行銷及銷售」以及「AIoT人工智慧＋物聯網」。\n\n目前企業迫切需求的三種人才類型有：AI基礎架構與運維人才37.24%、AI資安倫理與治理人才33.15%以及AI商業與戰略人才30.89%。顯示企業積極追求產能，也相當重視系統穩定性風險控管，資安與治理已成為經營顯學，企盼透過AI進一步提升商業價值。\n\n輔仁大學人工智慧發展中心主任謝邦昌教授表示，人工智慧技術的快速發展與全球產業數位轉型浪潮下，AI人才已成為推動組織創新與提升競爭力的致勝關鍵，「得人才者得天下」，本調查與1111人力銀行合作，共同揭示了企業在AI人才策略上的多元樣貌與挑戰，盼在變化莫測的產業輪動下，協助企業主搶攻契機華麗轉身。\n\n調查也顯示，有超過4成的企業預期未來2-3年的AI人力需求將明顯增加，其中包括認為需求大幅增加占22.66%以及需求小幅增加18.35%；另外認為需求持平18.54%，也有20.13%認為需求會減少，還有20.32%表示不確定。\n\n而在企業眼中AI人才應具備哪些關鍵技能?結果顯示，Python/R程式開發能力43.45%是最基礎也最熱門的核心技能，其次則是資料工程27.43%以及AI模型部署26.5%，顯示企業愈來愈重視擁有核心技術的跨領域人才。\n\n國家生技醫療產業策進會執行長錢宗良表示，目前AI是百工百業都能使用的工具，在醫療方面的應用亦非常廣泛，尤其台灣進入超高齡社會，未來長照方面會需要AI相關技術的協助，所以透過在職培訓，加強醫師、護理師等現職人員的AI應用能力，已是重要的課題。至於仍在學的學生，則應有跨領域學習的能力，不論是理工、人文社會科系，都應結合AI應用。這些部分除了依靠政府政策外，民間企業也應盡一份心力。\n\n根據1111人力銀行資料庫顯示，今年4月的AI相關工作職缺數1.4萬個，和去年同期相較，年成長達11%。受到缺工潮影響，各行各業AI人才需求持續升溫，包括人工智慧工程師、機器學習工程師、演算法工程師、大數據分析師以及AI溝通師等，都是近年相當熱門的職缺，致使企業祭出高薪搶才留才。"
    },
    {
        "source": "UDN",
        "title": "紡拓會參加北美 TECHTEXTIL 產業用紡織品展 拚上億元訂單",
        "url": "https://udn.com/news/story/7238/8733906",
        "date": "2025/05/12 13:41",
        "image": null,
        "content": "紡拓會組團參加於美國亞特蘭大舉辦的「2025年北美Techtextil產業用紡織品展」頃於5月8日圓滿閉幕，本屆展覽共徵集了7家紡織業者參展，包含展頌、友良、億錦、啟華、美上電熱、項全及元祥等，展出項目包含創新研發及技術領先的高性能紗線、功能性衣著用布副料及智慧紡織相關產品，各廠商均展示其最新最具競爭力的產品，成功吸引買主。根據現場調查指出，造訪臺灣館買主超過700人次，預計商機350萬美元以上，約1.1億台幣。\n\n本屆北美TECHTEXTIL展共有來自臺灣、美國、加拿大、德國、比利時、西班牙、印度、義大利、以色列、哥倫比亞、日本、韓國及中國大陸等25國292家參展商展出包含工業用、車用、建築用、防護用及功能衣著用等產業用紡織品。\n\n本展同期同地另有縫製機械展TEXPROCESS展，雙展共吸引約1萬5千人次專業買主入場。臺灣館吸引如屋頂材、建築材、車用材知名企業Milliken、產業用紗經銷Brawer、巴西企業MZF4、軍工服裝配件5.11、Cbver Knits及來尋求新素材的Lululemon、Under Armour等國際品牌買主到場參觀。\n\n在全球經濟面臨艱困且市場充滿挑戰之際，產業用紡織品是一個充滿活力的領域，剛性的需求不受通膨及經濟景氣等影響。美國市場是全球僅次於歐盟產業用紡織品第2大主要市場，同時也是主要生產國。產紡產業進入門檻較高、客戶穩定度也高，應用層面廣泛；臺灣業者以歐美企業轉型為標竿，發展高技術導向的產品；另外，永續發展現已成為製造商、服裝品牌和零售商的優先目標，也是臺灣業者關注及投入的重點。"
    },
    {
        "source": "UDN",
        "title": "藍白擬刪1500億國土韌性預算　綠盼懸崖勒馬勿激怒民意",
        "url": "https://udn.com/news/story/10930/8733907",
        "date": "2025/05/12 13:41",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32025465.jpg",
        "content": "民進黨發言人吳崢、韓瑩今天舉行「藍白亂國會週年，親中毀台刪國防！」 記者會，盤點過去一年來藍白兩黨於立院進行的親中毀台法案。民進黨將國民黨立法院黨團總召傅崐萁率團訪中至今定為「藍白親中毀台周年」，正值立法院審議「因應國際情勢強化經濟社會及國土安全韌性特別條例草案」之際，藍白兩黨有意刪除「強化國土安全韌性」1500億元預算，民進黨今呼籲藍白懸崖勒馬，否則將激起人民更大怒火。\n\n韓瑩指出，藍白兩黨號稱要推動民生法案，實際上自從傅崐萁去年4月26日率團訪中後，從去年的國會擴權改革法案開始，藍白在國會強推一系列毀憲亂政的惡法已長達一整年時間，更是阻擋強化國安相關法案377次。韓瑩細數，國民黨除阻擋國安法案外，更強推親中毀台法案，包括傅崐萁呼籲廢除反滲透法，幫助中共協力者脫罪，同時試圖刪除吳斯懷條款，方便退將赴中配合統戰，並企圖修法將中配取得身分證年限從六年減至四年，協助中國洗人口。\n\n她也提到，今年度國防預算被刪除84億元，為全部會之最，藍白所作所為向國際社會釋放錯誤訊息，引起各國質疑，台灣是否有防衛自身的決心；正值台美貿易關稅談判之際，藍強推離島自貿示範區，破壞台灣努力建立的MIT產地防線，無疑削弱台灣在國際貿易上的談判處境。\n\n吳崢續指，過去一年來，台灣在國防、國家安全所遭受壓力持續升高，中國軍演、破壞海底纜線、共諜及商業間諜滲透等，因此政府在4100億元強化安全韌性特別預算中，特別編列國土安全預算1500億元，加強台灣因應境外敵對勢力侵擾的能力。「現金無法用來保衛台灣安全。」吳崢指出，藍白立院黨團版本卻直接將1500億元的強化國土安全韌性預算完全刪除，逕自將預算編列普發現金，無視中共以灰色地帶策略的軍民漁船侵擾我國海域，不願提供給我國海巡、海軍弟兄新式裝備因應，也無視共機頻繁擾台、侵犯領空，卻不願提供充足的資源戍守疆域。\n\n吳錚指出，遺憾地，藍白立委繼年初審查年度預算大幅刪凍國防預算後，現在又在自家版本中將特別預算中強化國土安全韌性預算完全刪除，不禁令人質問「藍白又砍國防預算」？難道藍白立委還要加深國際對台灣的不信任？呼籲藍白切莫刪除此項預算，否則將激起人民更大怒火。"
    },
    {
        "source": "UDN",
        "title": "台灣加入WHO宣達團明到日內瓦 首度邀請50多國聲援遊行",
        "url": "https://udn.com/news/story/6656/8733905",
        "date": "2025/05/12 13:41",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32025464.jpg",
        "content": "台灣加入WHO宣達團明天啟程前往日內瓦，除了在日內瓦車站策展外，並首度號召美國、歐洲、烏克蘭、日本等50多國民間組織參與台灣大遊行，聲援台灣參與WHA。世界衛生大會（WHA）將於本月19至27日在瑞士日內瓦舉行，台灣已連續9年未獲邀請，但民間參與並未停歇。台灣聯合國協進會今年將再組成「台灣加入WHO宣達團」前往日內瓦發聲。台灣聯合國協進會表示，宣達團明天啟程前往日內瓦，除了在日內瓦車站策展外，並首度號召美國、歐洲、烏克蘭、日本等50多國民間組織參與台灣大遊行，聲援台灣參與WHA。台灣聯合國協進會今天舉行記者會，宣布啟動國際宣達行動，向全球傳達台灣在公共衛生、健康權利與防疫實力的堅定立場，強調台灣2300萬人民不應被排除在全球醫療體系之外。台灣聯合國協進會副理事長洪嘉駿說，協進會20年來持續推動台灣加入聯合國並爭取參與WHA，但遭遇中國「一中原則」的政治阻礙，因此，協進會今年也將循例組團前往日內瓦，在日內瓦車站展開為期3天的AI科技醫療展，向世界展現台灣在健康與科技領域的實力，並推動「健康台灣深耕計畫」，也首度前往比利時布魯塞爾拜會歐洲議會，以及與烏克蘭非政府組織交流，爭取對台支持。洪嘉駿說，美國將於明年退出世界衛生組織（WHO），屆時將削弱台灣在世界的間接支持力量，未來WHO將更傾向由中國主導，台灣要加入WHO的難度升高，因此希望台灣各界此次能團結一致，為台灣健康發聲。台灣聯合國協進會常務理事曾琮愷說，全球聲援台灣的力量正在擴大，5月18日將在日內瓦與蘇黎世舉辦首屆「台灣人大遊行日」，屆時將有來自超過50個國家的民間團體共同參與，展現國際民主陣營對台灣的支持。他也強調，世界衛生組織需要台灣，因為台灣的防疫表現已被世界肯定。曾琮愷說，中國長年打壓台灣參與WHO，美國今年是參與WHA的最後一年。據他了解，美國川普政府可能針對新冠病毒溯源議題，對中國提出進一步追責。他呼籲國會應正式發聲，展現對加入WHO的支持與決心。"
    },
    {
        "source": "UDN",
        "title": "高盛看好銅價上看10,500美元 歐洲老舊電網急需更新",
        "url": "https://udn.com/news/story/7238/8733902",
        "date": "2025/05/12 13:40",
        "image": null,
        "content": "街口投信表示，由於全球貿易緊張局勢有所緩和，而且銅最大消費國大陸的需求強勁，再加上預計第2季美國銅進口量增加將耗盡美國以外的庫存，因此投資銀行高盛上調近期銅價預測。該投行將銅價預測從先前的每噸8,620至8,370美元上調至每噸9,150至9,330美元。該投行還表示，從長遠來看，受電氣化相關產業強勁需求和採礦業成長有限的推動，銅市場將在2026年陷入供應短缺，這將使銅價從2025年的低點每噸9,000美元上升至2026年的每噸10,500美元以上。\n\n根據路透社報導，由於先前西班牙和葡萄牙遭遇全國最嚴重的停電事故；雖然當局正在調查原因，但無論調查結果如何，分析師和產業代表都表示電網基礎設施投資至關重要。由於歐洲老化的電網和缺乏能源儲存能力，未來將需要數兆美元的投資來應對不斷增長的綠色能源產量和不斷增長的電力需求並避免停電。歐洲電力行業協會（Eurelectric）秘書表示：這次停電事件敲響警鐘，顯示歐洲對電網進行現代化升級和強化的需求迫在眉睫。國際能源總署也表示，到2030年，全球對電網的投資金額需達到每年6,000多億美元，才能支付必要的改革費用。此外，英國國家財富基金和蘇格蘭電力公司發表聯合聲明表示，英國國家財富基金將向蘇格蘭電力公司貸款8億美元，以資助該國電網的升級。\n\n另外，2025年4月，上海期貨交易所銅庫存已季減60%，月末庫存下降至8.9萬噸，創下有紀錄以來的最大降幅。交易員表示，預計本周上海期貨交易所（SHFE）的銅庫存將再次下降，庫存的快速下降可能會推高價格，並增加交易員將銅運回大陸的動力。目前反映大陸進口銅需求的洋山銅溢價已達到每噸100美元，為2023年12月以來的最高水準。自3月底以來，該溢價已上漲43%。"
    },
    {
        "source": "UDN",
        "title": "保時捷變「行動炸彈」釀1死 高雄爛醉男一路橫衝畫面曝",
        "url": "https://udn.com/news/story/7320/8733900",
        "date": "2025/05/12 13:39",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32025457.jpg",
        "content": "高雄59歲洪姓男子今凌晨0時許，在鼓山區大順一路、龍德路口撞死剛下班的蔡吳姓婦人，洪男呼氣酒測值高達每公升1.2毫克，他被逮捕時還嗆員警「銬我啊」、「警察殺人」。警方查出，他肇事前一路疾駛，連闖多個紅燈，宛如「行動炸彈」，絲毫不將人命當回事。\n\n據了解，洪男供稱他是粗工，並非該輛凱燕休旅車車主，他稱該車是別人「抵債」給他使用，昨晚在朋友位於三民區的肉品公司喝了5罐啤酒後上路，自三民區沿中華路北上，後右轉至大順一路向東直行。\n\n當時其在龍德路上的蔡吳姓婦人，正好綠燈起步，洪男見大順一路號誌已轉為紅燈卻未減速，撞上剛起步的婦人，整輛凱燕休旅車連同蔡吳姓婦人機車衝入輕軌軌道才停下，婦人送醫急救後不治。\n\n警方事後調閱沿途監視器畫面，發現他駛入鼓山分區轄區後，沿途闖越中華、環河路口，中華、青海路口，大順、裕誠路口及肇事的大順、龍德路口，至少在鼓山區就闖了4次紅燈，且都未減速，多次都差點肇事，宛如「行動炸彈」一路橫衝，直到撞上蔡吳姓婦人才停止。\n\n據了解，洪男並非首次酒駕上路，2019年時就曾疑酒後上路被警方攔查，警方要求他酒測被拒，洪因此被罰9萬元，這次再度僥倖上路，呼氣酒測值高達每公升1.2毫克，比0.25標準值超標近5倍。\n\n檢警今天相驗，蔡吳姓婦人丈夫、女兒都到場，蔡吳姓婦人是聾啞人士，原已退休，後來老東家缺人手，便前往任職10多年的三溫暖店繼續幫忙，不料騎在平常通勤的道路竟遇橫禍。\n\n蔡吳婦人的丈夫今早抵達殯儀館，臉上一臉茫然，談到妻子隨即掩面痛哭，他痛斥酒駕犯「應該重判，不要再放任這些酒駕犯了！」"
    },
    {
        "source": "UDN",
        "title": "全球氫燃料電池車銷量突破10萬台 商用車為新成長焦點",
        "url": "https://udn.com/news/story/7241/8733899",
        "date": "2025/05/12 13:38",
        "image": null,
        "content": "全球氫燃料電池車（Fuel Cell Electric Vehicle；FCEV）銷量累計至2024年底超過10萬台，銷量高峰出現在2022年逾2萬台，而亞洲國家為氫燃料電池車的主要推動國。DIGITIMES認為，在面臨既有氫燃料電池乘用車銷量衰退狀態下，氫燃料電池車業者在發展策略上轉向商用車，以期擴大氫燃料電池車銷量規模。\n\n在邁向淨零路徑上，採用低碳運具為運輸部門實現減碳的關鍵作法，當前電動車是低碳運具的主要選項，氫燃料電池車具備續航里程長、補充燃料速度快、載重效率高等優點，適合應用在重卡、巴士等商用車。目前氫燃料電池車成本結構以「燃料電池系統+儲氫系統」為大宗，若燃料電池系統最終商業化成本可達30美元/kW、儲氫系統成本達8美元/kWh，氫燃料電池車將成為具競爭力的低碳運具。\n\n就氫燃料電池車銷量來看，2020~2024年全球氫燃料電池車銷量呈現先升後降的發展趨勢，2024年全球氫燃料電池車銷量僅12,866台，為連續兩年出現負成長。氫燃料電池車市場規模雖屬小眾，但仍受部分國家潔淨能源政策目標與購車補貼驅動，且日韓車廠長期投入氫燃料電池技術研發。值得關注的是，中國大陸在氫燃料電池車銷量、加氫站建置量上，皆居全球首位，2024年中國大陸氫燃料電池車銷量占全球總銷量比重近5成、中國大陸營運中的加氫站占全球加氫站比重達33%。\n\n整體來看，氫燃料電池車發展仍存在氫燃料電池車成本高、基礎設施不足、市場接受度不高與其他低碳運具競爭等多方困難待克服，氫燃料電池車業者在發展策略上朝向生態系合作及轉向商用車。如豐田汽車（Toyota），從自用走向開放燃料電池技術授權，並規劃於2026年推出商用車應用；現代汽車（Hyundai Motor）已將燃料電池技術逐步轉向商用車，而在商用重卡XCIENT平台也採開放模組化授權；中國大陸業者聚焦在氫燃料電池卡車的發展，宇通2022~2024年氫燃料電池重卡累計銷量已逾2,000台。"
    },
    {
        "source": "UDN",
        "title": "住家旁因都更「廢巷」上千居民迫繞路 蔣萬安允設機制",
        "url": "https://udn.com/news/story/7323/8733892",
        "date": "2025/05/12 13:37",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32025446.jpg",
        "content": "北市秀明路一段19巷、木柵路二段109巷周邊，上千住戶因里內有都更案，過去數十年走的巷弄「廢巷」，導致里民每天須繞路；甚至因19巷沒了，居民恐被迫改門牌？里長質疑都市更新事業計畫審核「廢巷程序」明顯過失，因廢巷竟里長、戶所沒被知會，更無機會表達意見。\n\n北市長蔣萬安今天上午出席文山區里長座談，明興里長鄢建民陳情，表示安家國際有限公司在明興里內的都更案，事業計畫審核過程所提的廢巷程序有明顯過失，建議務必提出補救措施。但也意外發生小插曲，隔壁木柵里長也不滿該里長沒知會，一度場面火爆。\n\n秀明路一段19巷原本是國有地，但因建商買了這塊地，要都市更新，導致被迫廢巷。里長鄢建民說，他當面向市長提案，是因真的迫不得已，因為該都更案就法理上，巷弄是在都更範圍內的私地，但整個審議，里長、戶所卻都被忽略，廢巷過程都沒被告知，更沒有機會表達意見。因社區30年沒新建案，里民對都市更新程序外行，他還一直在等「廢巷」委員會開的時候要去表達，但久了又久，竟發現這個廢巷已經在事業計畫審查通過。\n\n鄢嘆，里長能力有限，里民都希望可以在合法範圍內，能將里民對於巷弄使用現況，可以表達意見，他質疑為何建管處規定不需要邀請里長參與，既然是都市更新，里長與戶政人員應該可以表達一些意見，過程中他也不斷協調，但實施者卻都不願讓步。甚至更嚴重的問題是，現在秀明路一段19巷前段不見了，後段還有8號至18號、3弄至5弄，未來怎麼做門牌變更？許多住戶都表達不想換門牌，因為所有的登記等都必須改，影響層面將相當大，這也會是未來非常嚴重的問題。\n\n「他今天提的問題僅冰山一角，未來後續還會有相當多問題。」鄢說，市長蔣萬安推動都更八箭，這也是市府很重要的政策，但這起都市更新案，表面一切合理，但衍生的問題卻相當多，該怎麼解決？\n\n更新處長詹育齊表示，里長所提到的道路是在整個都市更新範圍內，依照都市更新自治條例是可以廢巷，只要審議會通過就可以，的確與建管處自治條例的廢巷不同。對於里長提出里民的通行權益，已跟實施者溝通，目前通行時間原本三個小時，現上下午各增加1個小時與1個半小時，至於廢巷的範圍會先在公展時說明。\n\n鄢提到，他在乎的是攸關里民權益，目前廢巷已經是無解，但無解之後，還是希望實施者可以在溪邊，可以有一條路開放里民通行，不過目前與建設公司協調，他們都不同意。\n\n蔣萬安也指示，未來推動更新案時，更新範圍內的後續影響通行等問題，可以研究法規上，如何讓地方意見能表達出來，應該建立機制，並指示更新處要將地方意見，與實施者溝通。\n\n對於改門牌等問題，文山戶所表示，根據門牌條例規定，申請改編需由建物所有權人五分之一申請，要有四分之三同意，這個區段有157個門牌，485個住戶，還是要看住戶門牌改編意願，蔣萬安說，如果在地有需求，就會全力協助。"
    },
    {
        "source": "UDN",
        "title": "地緣政治衝突再起、美國石油產量達到臨界點 衝擊能源市場供需平衡",
        "url": "https://udn.com/news/story/7238/8733886",
        "date": "2025/05/12 13:36",
        "image": null,
        "content": "儘管OPEC原定的增產計劃已經生效，但是4月該組織的石油產量仍然小幅下降，主要原因是美國再次試圖限制委內瑞拉的石油供應，導致委內瑞拉的石油供應減少，以及伊拉克和利比亞的石油供應量降幅等因素所導致整體產量下降。再加上以色列上周四對黎巴嫩南部發動數十次空襲，這是自去年與伊朗支持的真主黨停火結束以來，以色列對該地區最猛烈的轟炸之一；而印度軍方也表示，巴基斯坦武裝部隊於上周沿著印度整個西部邊境地區使用無人機和其他彈藥發動多次襲擊，顯示出地緣政治的衝突有愈演愈烈的跡象，未來恐將衝擊能源市場的供需平衡。\n\n美國總統川普新發布的2026年預算提案將削減聯邦政府對碳捕獲和再生能源計畫的150多億美元支持，顯示出川普將大幅轉向化石燃料和核能，並遠離以氣候為重點的政策。\n\n另外，美國頁岩油生產商－戴蒙貝克能源公司Diamondback Energy下調2025年產量的預測，並表示全球經濟不確定性和OPEC+供應量上升的雙重影響，已使美國石油產量達到臨界點。"
    },
    {
        "source": "NewTalk",
        "title": "射程高達500里! 美在日展示新標準-6空射導彈 專家：削弱中國遠程打擊能力",
        "url": "https://newtalk.tw/news/view/2025-05-12/970415",
        "date": "2025/05/12 13:21",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/971/68216f27e19c8.jpg",
        "content": "美國海軍近日在日本公開展示了一種掛在超級大黃蜂戰績上的先進空對空導彈 AIM-174B，該導彈也被稱為「標準六型」（SM-6）空射版本。美國海軍近日在日本公開展示了一種先進空對空導彈 AIM-174B，該導彈也被稱為「標準六型」（SM-6）空射版本，已正式編列入美軍作戰部隊。國際政治評論員「極光」在社群平台 X 上指出，這項軍事發展對於中國在西太平洋的軍事活動構成直接威脅，尤其是可能打擊其關鍵的遠程偵察與導引平台。展示活動於 4 日在日本本州西南部的岩國海軍陸戰隊航空站舉行，這場名為「友好日」（Friendship Day）的活動中，一架 F/A-18F「超級大黃蜂」戰機掛載兩枚 AIM-174B 導彈 現身，引起現場觀眾高度關注。美國海軍近日在日本公開展示了一種先進空對空導彈 AIM-174B，該導彈也被稱為「標準六型」（SM-6）空射版本。根據美國太平洋艦隊發言人向《新聞周刊》證實，該型導彈已進入實戰部署，AIM-174B 為原本用於艦載防空的 SM-6 導彈 之改良空射版本，推估其射程高達 500 公里以上，可提供美軍航母戰鬥群超遠距離的空域防禦與制空能力。「極光」指出，這種導彈不僅能在視距外對抗敵方戰機，更可能癱瘓中國的遠程偵察與導引系統，進而削弱其對西太平洋地區的遠程精準打擊能力。評論認為，該項武器部署代表美軍在應對中國軍事威脅上的新一輪技術升級。美國海軍近日在日本公開展示了一種先進空對空導彈 AIM-174B，該導彈也被稱為「標準六型」（SM-6）空射版本。"
    },
    {
        "source": "NewTalk",
        "title": "駁斥特定人士質疑  高市水利局：高球場防汛整備有高度必要性",
        "url": "https://newtalk.tw/news/view/2025-05-12/970439",
        "date": "2025/05/12 13:21",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/971/68217b6eb82c6.jpg",
        "content": "高雄市水利局針對特定人士質疑高爾夫球場滯洪池設置位置不當一事做出回應，強調球場坡地於豪雨期間出現坡面逕流集中、下游排水壓力劇增等問題，設置滯洪池有其必要性。為符合水土保持法規定，確保球場出流管制，水利專家根據近年降雨情況估算至少需3.7萬噸滯洪量，因此選在場區內地勢較低的10號蓄水池及練習場設置「滯洪沉砂池」。\n\n澄清湖高爾夫球場位於易淹水的三民區本和里、鳥松區本館路，以及鳳山赤山地區的上游山坡地。由於球場經營業者數十年來未對60公頃市有土地實施有效水土保持處理與維護，威脅下游居民安全，市府在今年五月汛期來臨前進場施工，具有高度必要性。\n\n針對民眾質疑為何不在球場淺短草皮區域施工，水利局解釋，球場地勢西高東低，逕流最終流向鳥松區松藝路，短草皮區地勢較高且無法有效蓄水滯洪，不適合施作滯洪沉砂池。\n\n球場暴雨期間最大逕流量可達18.78立方公尺/秒，對下游造成壓力。滯洪池設於10號池與練習場區，1-號池旁大型滯洪池為球場最低處，結合控流設施，能有效削減洪峰、延緩洪水，降低鳥松區本館路與球場路、鳳山區澄清路與赤山地區、三民區本和里周邊等易淹水區域的排水壓力，強化整體坡地逕流管理。\n\n水利局表示，此次施作已採最小面積並保留喬木及大型樹木，也順道清理了去年山陀兒、凱米颱風吹襲倒塌的枯木雜枝。完工後將透過植栽復原施工區域的綠覆植被，維持水土保持及水質保護，並非如特定人士所指控的摧毀森林生態。"
    },
    {
        "source": "NewTalk",
        "title": "金門金城國中考卷不雅字眼震撼教育界！學生社群平台揭：以前的考卷也是這風格",
        "url": "https://newtalk.tw/news/view/2025-05-12/970451",
        "date": "2025/05/12 13:20",
        "image": "https://images.newtalk.tw/resize_action2/800/album/album/1/68202d8297e9b.jpeg",
        "content": "金門金城國中9年級「健康與體育」段考考卷，出現許多帶有性暗示的爭議性字眼，例如「女人救世劍」、「綠茶婊」、「當街脫別人褲子捅他屁眼」、「請朋友喝新鮮的精液豆漿」、「母麻雀跟公麻雀說『下面羊死了』然後公麻雀就強姦母麻雀，請問這種違反身體自主權的性衝動受下列哪一項的影響」。\n\n此外，考卷中還藉題目諷刺曹興誠與網紅「四叉貓」，包含「如果小三身上有性病…被興誠帶去傳染給元配…請問這種傳染形式是？…B.六九式傳染…D.傳教士傳染」；以及「低端網紅愛滋貓如果有愛滋…哪個行為是傳染力最低的？A.當街脫別人褲子捅他屁眼…C.請朋友喝新鮮的精液豆漿」。\n\n題目出現「精液牛奶」「捅他屁眼」等大量不雅語彙，此事件引起金門教育處高度重視。翁姓男教師出題利用大量仇視女性、言語性騷擾詞彙敘述，讓家長與學生痛批「噁心」，翁男至今無悔意。金城國中宣稱已啟動調查程序。事發後，有翁姓男老師所教的學生在社群平台透露，翁姓老師之前的上課方式和出考卷的風格就是如此。\n\n金城國中隨後發布聲明，表示有關本校九年級健康定期考查試題，出題內容不恰當一事，造成學生及家長的不安，也造成社會紛擾，本校深感抱歉。考卷用字牽涉敏感不雅字眼，並有不妥之描述，已有違反性平法規之疑慮；本校依規定於接獲通報的3日內召開性平會議審議案件內容，並已依會議決議，啟動調查之程序，後續將依調查結果、依法進行處置。\n\n有學生在社群平台Threads留言揭露，「看到題目我還想說有沒有拿錯，這題目能看嗎？但後來想說之前段考出過類似的　習慣了」、「之前考卷也有出這種風格的，...現在出的題目真的有點過頭了」、「以前他的考卷也是這種風格」。亦有許多老師納悶，這樣的題目到底要如何通過學校教務處審卷；但也有老師指出，在金門這種小型學校，很可能單科只有一名老師負責，因此連審卷的步驟都和機制都略過。"
    },
    {
        "source": "NewTalk",
        "title": "(影) 滿篇紅字! 哈佛校長批改美教育部長致函文法？網笑程度不如高中生 真相是.....",
        "url": "https://newtalk.tw/news/view/2025-05-12/970426",
        "date": "2025/05/12 13:16",
        "image": "https://images.newtalk.tw/resize_action2/800/album/album/1/6821759435b59.jpeg",
        "content": "美國教育部長琳達・麥馬漢（Linda Marie McMahon）近日公開致函哈佛大學，宣布因該校涉嫌違反聯邦法律，將終止所有聯邦研究補助。然而，這封原本試圖展現政府強硬立場的信件，卻因語句錯誤連發、語法混亂，迅速淪為美國網友的嘲諷焦點。更誇張的是，網路上瘋傳一份「哈佛批改版」的信件，上頭滿是紅筆標註與錯字更正，引發廣大關注，甚至被視為哈佛的「文法反擊」。然而，事實查核證實：這封「批改信」其實根本不是哈佛官方所為，而是一場由社群帳號主導的網路惡搞。\n\n這封爆紅的信件源於 5 月 5 日，麥馬漢在 X 上張貼一封致哈佛校長艾倫・賈伯（Alan Garber）的公開信，痛批哈佛容忍校園反猶言論、操作種族偏好招生與教職聘任，並聲稱該校「系統性違反聯邦法律」，因此宣布即日起不再發放聯邦補助金。信中寫道：「Receiving such taxpayer funds is a privilege, not a right... Harvard is engaging in a systemic pattern of violating federal law. Where do many of these ‘students’ come from, who are they, how do they get into Harvard, or even into our country – and why is there so much HATE?」\n\n然而信件一公開，旋即被讀者發現文句混亂、邏輯跳躍、標點符號錯誤連連。知名記者、網紅與政評人紛紛下場譏諷，CNN 更形容該信「文筆混亂、語意失焦」。有美國網友表示：「你是教育部長，卻連這樣一封官方信都寫成這樣，真丟臉！」也有網民戲稱：「這封信看起來像是用 A1 寫的，不是 AI。」\n\n隔天，X 上瘋傳一張紅筆批改版的信件，上頭滿是文法、拼字、標點錯誤的註記與批註，有如大學教授給學生的退件範本，還附上「HARVARD WON THIS ROUND!」的註解，戲劇效果十足。貼文者聲稱，這是「哈佛收到信件後的回應版本」，甚至暗示校方藉此反擊行政部門的政治施壓。不少網友信以為真，將哈佛視為「語法之光」，瘋傳該版本並稱「這才是高等教育的真正回應」。\n\n然而，事實很快揭曉並打臉這波群體幻想。《Snopes》等美國事實查核網站進行比對與追蹤後確認，該批改版本並非出自哈佛任何官方管道，亦未在該校官網或社群平台發布。實際創作者為 X 用戶 @danielluo_pi 修改，但是 Ｘ 用戶 @DougWahl1 轉發時稱是哈佛官方回應，不實消息因此不脛而走。\n\n\n即便如此，這場「文法風波」仍對麥馬漢與川普政府的教育路線造成負面觀感衝擊。作為「教育部長」，卻無法撰寫一封條理清晰、語法正確的政策聲明，正好成為反對者攻擊的絕佳素材。對此，哈佛校長賈伯並未正面回應所謂「錯字風波」，但仍在公開聲明中表態，學校將「依法處理一切與仇恨言論有關的行為」，強調「反對仇恨，是我們的法律責任，也是道德責任」。他強調，面對政治壓力與輿論攻擊，哈佛將持續堅守高等教育自由與多元價值。"
    },
    {
        "source": "NewTalk",
        "title": "愛立信攜手台灣電信商 完成室內5G驗證測試",
        "url": "https://newtalk.tw/news/view/2025-05-12/970450",
        "date": "2025/05/12 13:09",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/971/682182402fd3d.jpg",
        "content": "愛立信日前與台灣電信商合作進行設備功能互連驗證測試，於台北車站地下街Y21-Y28區域完成室內5G網路效能驗證，測試結果顯示可提供5G用戶超過1 Gbps的下行鏈路峰值速率。\n\n由於在室內場所佈建5G的複雜性相對較高，行動用戶可能會無法持續享受優質的5G服務，導致使用體驗受到影響。愛立信表示，日前與台灣電信商在具高度人流的「台北車站地下街」Y21-Y28區完成階段性室內5G網路驗證測試，搭配愛立信5G Radio Dot 系統（Radio Dot System），進一步提升地下街內的網路效能，有望提高5G行動用戶的室內使用體驗。\n\n愛立信Radio Dot系統能夠在室內環境中提升5G容量和覆蓋，目前全球已有超過70個國家的125間電信業者，在辦公室、商場、飯店、機場和體育場等場域部署此系統。該系統提供快速且具彈性的室內5G佈建方式，可同時支援台灣電信商所使用的3.5GHz頻譜，並配備4x4 MIMO技術。在本次台北車站地下街進行的驗證測試中，成功測試出超過1 Gbps的下行峰值數據速率，有助更多用戶於地下街享受到更快的下載速度，以及更流暢的網路使用體驗。\n\n愛立信Radio Dot系統的關鍵特點在其能源效率優勢，與傳統的室內主動分佈天線系統（Active Distributed Antenna System, A-DAS）方案相比，Radio Dot系統可節省能源功耗達45%以上，讓電信商透過愛立信的創新通訊解決方案，實現環境永續與節能。此外，透過共構通訊系統讓台灣電信商共享無線射頻設備，進而降低室內5G的總佈建成本；同時，Radio Dot系統可簡化電信商的網路管理流程，讓電信商透過內部網管系統直接進行監控，而無需依賴外部獨立的網路管理系統，大幅度簡化維運流程。\n\n台灣愛立信總經理周大企表示：「根據愛立信行動趨勢報告統計顯示，有80%的行動數據流量發生在室內，加上在室內場域佈建網路覆蓋的複雜性，此次愛立信於台北車站地下街進行的效能驗證成功經驗，未來能夠在台灣重要室內場域，如機場、火車站、捷運站、百貨公司等，為行動用戶提供更優質的5G服務及體驗。愛立信將與台灣電信商共同合作，持續創新，以提升台灣室內場域中的5G用戶體驗。」"
    },
    {
        "source": "NewTalk",
        "title": "5年489億健康台灣計畫　賴清德：導入智慧科技讓醫療環境更好",
        "url": "https://newtalk.tw/news/view/2025-05-12/970446",
        "date": "2025/05/12 13:07",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/971/682180c0079c8.jpg",
        "content": "總統賴清德今日表示，政府今年已經啟動5年489億元「健康台灣深耕計畫」，其中一項重要工作就是要發展智慧科技醫療。他希望透過導入智慧科技，協助臨床醫療優化醫療照顧流程與效率，讓醫療執業環境更好，提供民眾更精準、更便捷、個人化的健康照護服務。\n\n賴清德指出，在座得獎者也都努力以科技提升醫療服務。許多團隊無論是運用先進醫療儀器，還是AI智慧醫療、智慧護理、再生醫療等服務，都取得相當可觀的成果。像是獲得金獎的花蓮慈濟醫院，為糖尿病友開發「智能輔助護理與糖共舞」服務，不但達到病患血糖控制改善、醫療人員減輕負荷、醫院管理快速掌握的三贏成效，且發展出原住民語言智慧模型，突破傳統衛教語言障礙。\n\n同樣獲得金獎的台灣諾華公司，所開發的諾健生靜脈懸液注射劑，對於治療2歲以下、嚴重脊髓性肌肉萎縮症病人，有顯著效果。賴清德感謝台灣諾華公司以及所有得獎廠商，積極開發各項醫療產品，讓民眾健康獲得更多保障。事實上，各得獎團隊所開發出來的作品，對民眾、社會及國家都有很大的幫助。\n\n賴清德表示，政府今年已經啟動5年489億元「健康台灣深耕計畫」，其中一項重要工作就是要發展智慧科技醫療。希望透過導入智慧科技，協助臨床醫療優化醫療照顧流程與效率，讓醫療執業環境更好，提供民眾更精準、更便捷、個人化的健康照護服務。\n\n這幾年來，政府不斷調整法規制度，包括2021年大幅修正《生技醫藥產業發展條例》，許多人關心的《再生醫療法》及《再生醫療製劑條例》也都在去年6月三讀通過。為加快新興藥品、醫療器材以及保健營養食品的上市時程，政府也持續簡化審查程序，建置與國際調和的管理制度與臨床試驗環境，希望讓患者能夠獲得更好治療與照顧。\n\n賴清德相信，只要政府與民間持續溝通、通力合作，不僅能提升人民健康，也將帶領台灣走在醫療創新的最前端，讓台灣生技醫療在國際舞台發光發熱。"
    },
    {
        "source": "NewTalk",
        "title": "驚險15秒！企鵝妹「遊法遭攻擊」 背後原因曝光",
        "url": "https://newtalk.tw/news/view/2025-05-12/970418",
        "date": "2025/05/12 13:03",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/971/681f183fdff69.png",
        "content": "南韓實況主「企鵝妹」（柳允進）近期前往法國旅遊，怎料8日竟遇上不明人士出拳攻擊，對方不但口出惡言，還動手打落她攝影設備，15秒的影片曝光後，引發各界關注。事後該男子被起底，疑似是厭惡中國人，並將企鵝妹誤認為中國人，才會出手攻擊。\n\n企鵝妹本月8日在法國圖盧茲市直播，突然有一名黑衣男子對她怒爆粗口，大吼「離開我的國家」，更出拳襲擊她，導致直播器材掉落地面，畫面一度中斷。影片曝光後，有網友建議企鵝妹報警處理，但企鵝妹認為，警方不會出面協助，因此未主動報案，不過還是有熱心觀眾協助報警。據法媒報導，這名男子疑似將企鵝妹誤認為中國人，才會出手攻擊。對此，圖盧茲市副市長埃斯諾（Emilion Esnault）表示，將協助企鵝妹追求正義，支持警方調查並追緝施暴者。\n\n事發後，有當地民眾親自找到企鵝妹，透過翻譯軟體向她道歉「我們代表法國人民對昨天的攻擊事件表示歉意」。其他網友也紛紛表示「真的要保護好自己」、「遇上這種事辛苦了」、「女生在國外要小心人身安全」。企鵝妹昨(11)日親自發聲，感謝大家對她的關心，「收到了很多人傳來的溫暖留言，尤其是來自法國的，謝謝你們」。企鵝妹表示雖然遇到這種事，但自己還是很喜歡法國，「我沒事，99％的時間我在法國都過得很愉快，心情完全沒受影響」。"
    },
    {
        "source": "NewTalk",
        "title": "台股周報》外資買超續挺 大盤反彈動能 挑戰21500點",
        "url": "https://newtalk.tw/news/view/2025-05-12/970372",
        "date": "2025/05/12 13:17",
        "image": "https://images.newtalk.tw/resize_action2/800/album/album/1/67f7324c8c7e4.jpg",
        "content": "台股大盤上周共上漲127點，目前5月累計漲點已達680點，從低點已反彈回升3609點。分析師張貽程表示，台股收上20915點高，台積電也見957元的反彈新高，另外台積電公布4月營收表現亮眼，外資出現連續買超8天的訊號，與台幣升值是股市多頭燃料，還有風險性資產風口開啟，比特幣、以太幣的狂飆狂漲，美股主指數也都回到季線上，預告美股牛市已起頭，現在台股雖來離季線還有500點，但樂觀預期迎向21500點。\n\n張貽程指出，「台幣強升，台股是利多，外資連續6天買超1168億元，國安基金可護盤半年長，台指期淨空單不超過4.5萬口，以上條件均有利台股再走多。」\n\n分析師謝明哲表示，上週五美股漲跌互見，而周末有傳出美中的談判有好的進展，不過目前日KD指標維持在相對高檔，要大幅推高的機會不大，若要高檔鈍化，要補出月均以上成交量，目前的月均量是3085億元。\n\n謝明哲也表示，觀察以下，若量能沒有維持在3000億元以上，指數最高就是來到21235點附近；若沒有補量行情仍會是以回檔整理為主；週二(13日)美國有CPI指數公告；若週三(14日)是以下跌反映，行情到週五(16日)將以震盪回檔為主。\n\n回顧上周台股表現，謝明哲表示，上週四晚上美國與英國達成關稅談判，美國進口英國的關稅從平均的5.1%降到1.8%，而英出口美國仍維持10%的基礎關稅，上週五大漲，不過整體漲幅不大，主要還是技術面高檔後，再大幅推高空間有限，櫃買指數是終結連續反彈。\n\n謝明哲表示，雖台幣升值的態勢開始緩解，不過外資仍是連續三周買超、且買超金額持續擴大，但隨著指數幾乎回補4月7日清明節後的對等關稅空方缺口，投信卻終結連續買超，在上市櫃都轉為賣超，自營商大幅度賣超，從賣超的金額來看，台積電賣超超過百億最多，其次鴻海的14億、中信金的2.54億，以行情來看，非權證避險賣超，而是搶反彈後的調節出場。\n\n謝明哲表示，融資、券都是持續小幅度增加，顯示市場的信心有逐步回籠的跡象，不過目前都還在相對低檔，整體籌碼暫時沒有影響行情的狀況發生。\n\n以下是謝明哲盤點上周(5月5日〜9日)強勢產業：觀光休閒：台幣升值出國吸引力增強。遊戲相關：過往五月平均上漲機率高。航空：台幣升值出國吸引力增加。銅箔基板：營收表現佳、連兩週強勢。飛機零組件：地緣政治緊張、航太軍工股轉強。\n\n上周(5月5日〜9日)弱勢產業：安全監控：漲多主力退場。工具機：機器人熱潮短線退燒。非鐵金屬：經濟下滑、不利原物料股轉強。機器人：機器人熱潮短線退燒。散裝航運：BDI報價震盪下跌。"
    },
    {
        "source": "LTN",
        "title": "將再角逐黨主席？ 張亞中公布上次選舉經費明細引聯想",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5040189",
        "date": "2025/05/12 13:51",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040189_1_1.jpg",
        "content": "張亞中公布上次黨主席選舉的經費收支情形，引起討論。前彰化縣長卓伯源宣布參選國民黨主席，孫文學校總校長張亞中動態備受矚目，張亞中今日突然公布上次黨主席選舉的經費收支情形，並表示，「這份過往的努力不會成為過去式，而是我們堅持理想、持續前行的起點」，引起討論。\n\n張亞中表示，回想4年前的那場黨主席選舉，他始終銘記於心。那是一段「救黨、救國、救兩岸」信念交織的時光，是一群志同道合者並肩奮戰、不曾放棄的共同記憶。\n\n張亞中指出，當年參選因現行法規中「政治獻金法」不適用於黨主席選舉，捐款無法享有抵稅資格。為此他特別於銀行開立一專屬帳戶作為募款專戶，並委請律師擔任公證人，公開透明地處理所有收支。\n\n張亞中表示，根據帳務記錄，共計收到捐款353萬9093元。其中20萬元用於領取報名表費；300萬元繳納報名費；剩餘的33萬9093元則用於文宣印製、場地租借、志工物資等選舉相關支出。因選務龐大，部分經費尚不足之處，自己賣書籌資與自行負擔。\n\n張亞中提到，當時國民黨中央曾承諾，選後將統一結算參選人報名費與支出情況，若有剩餘，將平均退還。然而，選舉結束後，黨中央並未實際執行此項結算，也未進行退款。在2021年選舉結束後，即向外界公開所有經費細目，如今因近期再有黨員朋友詢問，再次附上收支明細圖表，以再昭公信。\n\n張亞中表示，這份報告不僅是責任的延續，更是一份對每一位支持者的感恩回應。他深知當時每一筆捐款，背後承載的都是一份沉甸甸的信任與期待。今日再次公開，既是感謝，也是承諾。\n\n張亞中強調，「面對當前國政日益動盪、兩岸局勢更加險峻，我們的責任更加沉重。我誠摯希望，這份過往的努力不會成為過去式，而是我們堅持理想、持續前行的起點。讓我們繼續團結，不懼艱難，不忘初心，為『救黨、救國、救兩岸』的使命，再次攜手出發」。"
    },
    {
        "source": "LTN",
        "title": "汽燃費擬正名 交通部規劃電動車2030年恢復開徵",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040203",
        "date": "2025/05/12 13:51",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040203_1_1.jpg",
        "content": "電動汽機車目前免徵汽車燃料使用費，但隨著電動車越加普及，2030年減徵金額預估高達36億元，恐影響公路養護修建及安全管理費用。立委提案汽燃費改名，並解除電動車免徵。交通部建議修正為「公路使用養護管理費」，研議2030年恢復電動車開徵。\n\n為推動淨零轉型，目前電動車免徵汽燃費，但據交通部統計，電動汽機車增幅明顯，2018年19.6萬輛，今年3月88.4萬輛，2030年估達291萬輛，該年減徵金額高達36億元。\n\n立法院交通委員會今天（12日）審議修法草案。立委林俊憲等人提案修正公路法第27、28、75條，汽燃費徵收目的是公路養護、修建及安全管理，且因應電動車普及化趨勢及符合使用者付費原則，應向電動車徵收相關費用，因此「汽車燃料使用費」有正名必要，並納入非使用燃料車輛的徵收費率。立委李昆澤認為，汽燃費的徵收，應確保養護修建及安全管理費用充足，徵收對象應為實際用路車輛，並具公平性，且要以合理負擔為前提。\n\n交通部表示，汽燃費的名稱修正，基於徵收目的，建議改為「公路養護修建及安全管理費」。至於非使用燃料車輛徵收費率，已請運輸研究所通盤檢討「汽車燃料使用費徵收及分配辦法」徵收規範及配套措施。\n\n政務次長陳彥伯表示，運研所預計2026年底前完成徵收規範研究；電動車則預估2030年恢復開徵。至於徵收方式，運研所報告會討論。\n\n陳彥伯指出，現行汽燃費採隨車徵收，民眾認知較易接受，但不一定能如實反映實際使用道路情況；若是隨油徵收，有些民眾是提桶購油用於他處，不一定用於車輛行駛，衍生退費等問題；若隨里程徵收，較具公平性，但要克服技術問題，例如防弊機制等。"
    },
    {
        "source": "LTN",
        "title": "MQ-9無人機+黑箭飛彈可行嗎？ 美空軍特戰司令部官員提許願清單",
        "url": "https://news.ltn.com.tw/news/def/breakingnews/5040182",
        "date": "2025/05/12 13:51",
        "image": null,
        "content": "美軍MQ-9無人機已相當成熟，未來可能掛載小型化巡弋飛彈。各國部隊在全球無人機蓬勃發展、飛彈技術持續演進之際，找出可滿足自身需求的搭配組合。根據美軍媒體《星條旗報》報導，美國空軍特戰司令部官員考量，由於巡弋飛彈體積持續縮小，可賦予無人機嶄新作戰能力，例如，MQ-9無人機若可掛載「黑箭」巡弋飛彈，可望更有效地對抗防空能力有限的對手。\n\n美國空軍特種作戰司令部司令康利中將表示，若能使用武裝直升機、MQ-9「死神」或者 OA-1K「天襲者二型」無人機，配備小型的巡弋飛彈，可以飛行400至600英里（約643至965公里）並擊中目標，似乎是可供作戰指揮官運用的能力。一名不具名的美軍空中特戰司令部官員說，MQ-9無人機掛載「黑箭」巡弋飛彈，似乎是一個合邏輯的進步與能力顯著強化，美軍空中特戰司令部致力於對抗防空能力有限的對手，上述組合可望更有效。「黑箭」小型巡弋飛彈由美國萊多斯公司研發，這款飛彈的重量僅200磅（約90公斤），體積相當小巧，但外傳射程可達320公里至740公里，主要可供飛行器掛載打擊地面目標。值得注意的是，被視為砲艇機的AC-130攻擊機，月前才整合「黑箭」巡弋飛彈進行測試，有助於美軍的武器庫更加多樣化。"
    },
    {
        "source": "LTN",
        "title": "台股收盤》台積電領攻 指數收漲214點站上21100點",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5039878",
        "date": "2025/05/12 13:48",
        "image": null,
        "content": "台積電領攻，指數收漲214點站上21100點。美中談判傳出重大進展，受此激勵，週一美3大期指全面開高漲逾1%，台股在台積電續扮領頭羊，開盤上漲5元帶動，指數開盤漲81.91點，以20996.95點開出，在電金傳齊揚下，指數開高走高，在台積電一度來到962元，指數一度漲261點，不過在台積電漲勢微幅收斂，及食品、橡膠、觀光等生技股走跌拖累，終場指數漲214.5點，收21129.54點，成交量2790億元。\n\n台股前10大成交額漲多跌少，台積電漲8元，收957元，成交額222.63億元，排名第1；鴻海漲6元，收153元，成交額87.84億元，排名第2；聯鈞漲4.5元，收209元，成交額74.4億元，排名第3；緯穎漲55元，收2255元，成交額73.86億元，排名第4；聯發科跌10元，收1315元，成交額67.54億元，排名第5。華星光跌2.5元，收163.5元，成交額66.6億元，排名第6；世芯-KY以漲停2530元作收，成交額62.58億元，排名第7；廣達漲2元，收258.5元，成交額51.03億元，排名第8；光聖漲9元，收435.5元，成交額45.63億元，排名第9；亞光漲6.5元，成交額44.12億元，排名第10。"
    },
    {
        "source": "LTN",
        "title": "北市10大親民路段曝光 「這條路」總價不用千萬",
        "url": "https://estate.ltn.com.tw/article/24187",
        "date": "2025/05/12 13:47",
        "image": null,
        "content": "在寸土寸金的台北市，想要擁有一個屬於自己的家，對許多人而言是個不小的挑戰，但即使在高房價壓力之下，台北市仍有幾處房價相對親民的路段。業者統計台北市近1年總價最低的十大「親民」路段，其中北投區的溫泉路及中和街，分別以987萬元和1296萬元的平均總價，分別位居1、2名。\n\n永慶房屋研展中心副理陳金萍指出，這兩條路段皆位於新北投站周遭，溫泉路位於山腰處，路段相對偏僻，且腹地有限，多為老舊社區，是房價實惠的原因。近1年北投區溫泉路住宅平均總價僅987萬元，是全台北市平均總價最低的路段。北投區溫泉路因有豐富的溫泉資源，使該路段上有許多溫泉宅，消費者需多加注意是否符合自身居住所需。\n\n至於中和街則位於新北投站西北邊，中和街開發較早，區域內老舊社區較多，房價因而親民，近1年中和街平均總價為1296萬元，為全市第2低。雖然中和街平均總價位居全台北市第2低，但是生活機能相當健全，路上餐飲店、量販店、公園綠地不一而足，著名的私立薇閣中學亦在附近，且隨著台北市危老都更持續推進，中和街也開始有新的預售推案，未來房價有望往上攀升。"
    },
    {
        "source": "LTN",
        "title": "日本經濟不妙 川普加徵關稅前恐怕就陷停滯",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040003",
        "date": "2025/05/12 13:46",
        "image": null,
        "content": "經濟學家預估，日本經濟可能在今年前3個月出現萎縮，甚至是在美國關稅措施開始對日本造成嚴重衝擊之前，就已經浮現出經濟潛在的脆弱性。根據經濟學家預估的中位數，經通膨調整後，日本第1季國內生產毛額（GDP）季減0.3％，這是1年以來首次出現單季下滑。\n\n經濟下滑將給日本央行（BOJ，日銀）穩步推進政策正常化的計劃，以及首相石破茂（Shigeru Ishiba）今年夏季選舉的希望蒙上陰影。這也凸顯出日本經濟在受到最大夥伴嚴厲關稅打擊之前就已經面臨疲軟，並增加技術性衰退的可能性。\n\n即將於週五（16日）公佈的初步GDP數據中，分析人士預估，有幾項因素將發揮作用。他們認為，在上1季進口意外下降帶來提振之後，淨出口將受到龐大的拖累，而通膨加劇，導致消費者支出仍處於停滯狀態。\n\n日本第一生命經濟研究所（Dai-ichi Life Research Institute）首席經濟學家新家義貴（Yoshiki Shinke）表示，目前日本經濟「沒有引擎推動」，這甚至是在川普加徵關稅之前，新家義貴認為，緊接著將再度出現1季的萎縮。\n\n在沒有太多跡象表明，日本和美國將達成貿易協定的情況下，任何明顯的疲軟都會讓日本決策者更加頭痛。就在美國總統川普宣佈率先與英國達成框架協議之後，美國商務部長盧特尼克（Howard Lutnick）上週表示，與日本達成協議需要「大量時間」。\n\n週五的數據也可能支持日銀的觀望立場，本月稍早，日銀總裁植田和男（Kazuo Ueda）領導的委員會表示，實現穩定通膨目標的預期時間將延遲1年，同時將本會計年度的成長預期下調一半，這是自2023年發佈預測以來，最大幅度的下調。\n\n繼5月1日結束的最新政策會議出現鴿派跡象之後，包括高盛（Goldman Sachs）、巴克萊（Barclays）在內的許多日銀觀察人士都延後了對央行下次升息時間點的預測。\n\n瑞銀集團（UBS）首席日本經濟學家足立正道（Masamichi Adachi）預估，日銀可能至少要等到明年才會升息，同時不能排除日銀在年底前將重點轉向降息的可能性。\n\n由於關稅，日本最大的幾家企業開始大幅下調獲利預期，豐田汽車（Toyota）上週公佈財報時表示，本會計年度利潤將比去年降約3分之1。企業利潤下滑將加劇人們對於日本通膨、薪資週期可持續性的擔憂。由於整體生活成本漲幅遠高於日銀的2％目標，過去3年大部份時間實質薪資持續下降，導致消費者支出表現低迷。\n\n足立表示，日本正在經歷自己的停滯性通膨，整體而言，消費者支出還不夠強勁，不足以支撐經濟溫和復甦。受到通膨的部份影響，石破茂的支持率已降至去年10月上任以來最低。任何疲軟的GDP都可能加劇今年夏季國會選舉前有關新經濟方案的政治辯論。\n\n日本內閣府表示，潛在成長率預估為0.6％左右，為7大工業國集團（G7）成員國中最低。即使系統受到很小的衝擊，也會增加經濟萎縮的風險。日本上季出現的經濟萎縮，將是2021年以來第6度萎縮，同期美國則經歷2次萎縮。\n\n新家指出，川普一個人就製造了主要風險，所以如果他改變主意，前景可能發生龐大的變化。但目前很難對經濟狀況感到樂觀，不能否認經濟衰退的可能性。"
    },
    {
        "source": "LTN",
        "title": "巴基斯坦無人機戰力躍進 軍事分析師：印度防空面臨新挑戰",
        "url": "https://news.ltn.com.tw/news/def/breakingnews/5040158",
        "date": "2025/05/12 13:45",
        "image": null,
        "content": "巴基斯坦在無人機技術與戰術應用上的顯著進展，已對印度的防禦能力構成嚴峻考驗，並使印度先進防空系統的有效性受到質疑。現代戰爭已決定性地轉向以無人機為核心，涵蓋監視、電子情報蒐集、通訊中繼，乃至自殺式攻擊等多重面向。在近期的模擬衝突中，巴基斯坦再次展現其在特定軍事領域「超越印度同行」的能力，特別是透過引進更多樣化的無人機種，並發展出更優化的運用戰術。\n\n以5月9日晚間發生的大規模無人機「蜂群」攻擊為例，巴基斯坦可能發射了400至500架無人機，進行協同偵察與訊號情報作業。此類深入印度領土的入侵行動，其目的在於「誘使印度防空系統啟動雷達並發射攔截器」，從而讓巴方得以測繪印度防空部署，並蒐集關鍵電磁數據。巴基斯坦可能利用這些情報干擾印度防空系統，甚至對S-400等重要防空陣地保護下的目標發動攻擊。\n\n巴基斯坦已在本土無人機製造方面投入巨資。例如，其國營的全球工業國防解決方案公司（GIDS）所生產的「沙帕爾-II Block-II」（Shahpar-II Block-II，意為王翼）無人戰鬥航空載具，即是一款具備情監偵與精準打擊能力的中、高空長航時無人機。此外，巴基斯坦也透過技術轉移或授權生產方式，引進如土耳其航太工業公司（TAI）研發的 Anka等成熟無人機型號，強化其空中戰力。\n\n相較之下，印度在反制無人機威脅，特別是發展低成本、高效能的攔截無人機方面，仍有迫切需求。印度在模擬衝突中，可能依賴昂貴但有效的遠程精準打擊武器，而巴基斯坦則試圖「利用其無人機優勢」，向國內展示其韌性。印度必須專注於第一人稱視角（FPV）無人機和攔截無人機的訓練、整合與量產，以維持戰術優勢並嚇阻未來衝突。無人機作戰技術迭代迅速，軍事體系的制度文化若缺乏敏捷性，將難以適應此種快速變革。"
    },
    {
        "source": "LTN",
        "title": "香蕉廢材變建材 興大學生創意摘「綠色化學創意賽」金獎",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040183",
        "date": "2025/05/12 13:45",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040183_1_1.jpg",
        "content": "香蕉收成後假莖成廢棄物，中興大學森林學系學生董浩悅、蔡惠心組成的「綠屋藏蕉」團隊，創意發想利用香蕉假莖中的短纖維，開發成環保發泡材料能結合成建材使用，廢物善用更兼具隔熱效果與較佳回收性質，摘下環境部與教育部聯合主辦的「綠色化學創意競賽」大專組金獎。\n\n就讀中興大學森林系大四的董浩悅指出，香蕉收成後所產生的假莖常被視作廢棄物，過去多半被丟棄或焚燒，若假莖未處理會生成不好的菌，還可能造成植地蟲害與污染，平均1噸香蕉會產生3噸假莖，為研究廢材利用，2年前著手研究再利用的可能性，考量是綠資材可減碳，研究與建材結合的可行性。\n\n董浩悅與森林系大三生蔡惠心在森林系教授陳奕君指導下，運用液化技術將香蕉假莖中的「短纖維」轉化為生質多元醇，製成聚氨酯（PU）發泡體。\n\n學生在研究過程中，為找到能跟「短纖維」產生化學反應的化學成分、假莖液化的材料配比、發泡反應的穩定性，反覆實驗嘗試，相關實驗歷經多次失敗，學生回憶洗4口燒瓶洗到很崩潰，但兩人逐步優化每個流程，終於順利製成PU發泡體，能跟建材結合。\n\n董浩悅與蔡惠心說，這種以香蕉纖維製成的發泡材料隔熱效果佳，且相較傳統PU材料質地柔軟，兼具防撞功能，更重要的在發泡成型過程中未使用有機發泡劑，且使用的化學藥品比傳統發泡劑少，能避免民眾最擔心的建材甲醛疑慮，成功將香蕉廢材假莖轉型成更易回收的綠資材，能降低對環境的二次污染。\n\n「綠屋藏蕉」團隊的創意設計挑戰環境部與教育部聯合主辦的「綠色化學創意競賽」，從60組大專組團隊中脫穎而出，奪下金牌。\n\n學生說，下一歩會致力優化發泡材料的回收方式，降低化學溶劑使用比例，提高回收產品的品質與經濟價值，同時探索發泡體在建築隔熱以外的應用，例如包裝材料、花卉運輸介質，或是具備防撞緩衝效果的保護材。\n\n蔡惠心說，此項研究最重要的理念是推動循環經濟與資源再利用，未來團隊並不侷限於香蕉假莖一種材料，希望能將這套技術擴大應用到其他農業廢棄物，開發出更多被忽略的資源發揮價值。\n\n此外，團隊另透過實驗分析與查閱文獻，發現香蕉假莖中含有微量木質素、鈣與磷等成分，在高溫下可提升碳殘留率或提供阻燃效果，進而提升熱穩定性，未來也將另朝高性能材料的研發方向邁進。"
    },
    {
        "source": "LTN",
        "title": "藍白批「憲訴法」沒資格申請釋憲 籲大法官別干預政治",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5040181",
        "date": "2025/05/12 13:41",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/phplCWFie.jpg",
        "content": "藍白黨團直指，民進黨團當初在修法過程中並未表達異議，連聲請釋憲的資格都沒有，但大法官卻對民進黨「呵護備至」，主動提出問題爭點，呼籲大法官不要成為干預政治那雙手，也請民進黨政治人物不要陷大法官於不義，賠掉台灣的司法和國人對司法的信任。\n\n立院去年12月20日三讀通過憲訴法修正案，提高違憲判決門檻。行政院提出覆議遭立院否決，立院民進黨團認為有違憲之虞，今年1月向憲法法庭聲請釋憲及暫時處分。憲法法庭今天下午將針對該案舉行說明會。\n\n翁曉玲質疑，大法官在急什麼，目前大法官人數只有8人，尚未達可作成評議判決的門檻最低人數10人。大法官缺額還沒補齊，就急著召開非正式的說明會，他們是不甘寂寞、須要鎂光燈，還是怕賴清德忘了他們的存在、擔心賴清德沒有看到他們對大罷免盡心盡力，所以急著先開個非正式訴訟庭的說明會？\n\n翁曉玲表示，大法官或許心裡明白，這次修法要求大法官開庭裁判人數要符合一定人數10人以上的規定，很難會被認為是違憲的規定。有一段時間的法律規定，大法官出席需在3/4或2/3以上，直到近2、3年才降為1/2，而「憲法訴訟法」修正是將現有出席人數規定，回復到過去的出席人數標準，何有違憲之虞，屬於立法形成空間，大法官應該要尊重立法權。\n\n翁抨擊，這次憲法法庭召開說明會，提出了10問題，其中8題都在問立法院三讀程序是否合法的問題，現在大法官是立法院的太上皇嗎？管的還真寬、真廣；再者，大法官質疑修法程序有瑕疵，可是從第九屆第四會期至今，從蘇嘉全、游錫堃到韓國瑜院長，通過了一千多個法律案，法案三讀程序均與這次憲訴法修法程序相同，大法官有什麼好置喙的，是要推翻先前通過的所有法案嗎？\n\n吳宗憲表示，下午的憲法說明會，大法官圍繞的都是立法程序問題，但民進黨當初在修法過程中、後，均未主張憲訴法三讀程序有瑕疵，大法官居然跳下來搶著當「綠師」，質疑三讀程序有問題，大法官什麼時候成為民進黨的圍事。\n\n吳認為，表決方式非常多，不是只有一種，當院長問「有無異議」，即屬於表決方式之一，美國立法程序也是如此，大法官竟出現獨步全球的解讀實在令人匪夷所思。奉勸大法官不要自己為了政治上的紅利，做莫名其妙的要求，甚至做政治鬥爭打手，套一句陳水扁前總統的話，「不要陷大法官於不義」。\n\n黃國昌也說，憲法法庭提出的十大問題，主要劍指三讀程序是否合法，但問題是這次聲請釋憲的民進黨團由總召柯建銘為首的立法委員，在當初三讀會的時候，根本沒有表達異議，所以從法律的專業術語來看，民進黨的釋憲申請根本不適格。\n\n此外，針對憲法法庭說明會前，柯建銘說他不想跟黃國昌比較，黃國昌不是對手，黃國昌反嗆，柯建銘總召的法學造詣讓全體國人佩服，精闢到上次在國會改革法案的時候，民進黨從頭到尾在吵程序違法違憲，認為國會改革法案三讀全部無效，但這樣的說法連他們自己的綠色大法官都聽不下去。\n\n翁曉玲也說，他們從來不把柯建銘當成對手，因為他們向來就是在不同程度的擂臺上，「我們也不願意花費唇舌，去跟他討論法律ABC問題。」"
    },
    {
        "source": "LTN",
        "title": "在南韓航空展非法偷拍美軍戰機 台灣2男被捕",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5040157",
        "date": "2025/05/12 13:40",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/phpQnnejv.jpg",
        "content": "南韓京畿道平澤市韓美軍方共用的烏山空軍基地，10日上午9時許在舉行航空展時，有2名台灣籍男子非法潛入偷拍美軍戰機，警方11日將2人逮捕並以《軍事基地和軍事施設保護法》偵辦。2025烏山航空展的參觀民眾可以拍照，但美軍禁止中國和台灣等部分國家的公民進入。來自台灣的40來歲、60多歲男子，在3次被拒絕入內後仍不放棄，竟跟著韓國人潛入偷拍。警方獲報到場將2人帶走，經過調查後認為案情嚴重因此將2人緊急逮捕（按照南韓刑法第200條之3，若罪嫌可判3年以上不需法院拘捕令就可實施逮捕），目前由京畿道南部警察廳轄下的平澤警察署偵辦中。據了解，南韓先前已發生過中國人偷拍軍事重地的事件，2名中國青少年今年3月在烏山空軍基地、韓福瑞營（平澤美軍基地）、水原空軍基地、清州空軍基地，以及仁川、金浦、濟州機場偷拍數千張戰機照片，其中1人的父親是中國公安人員，韓警已立案調查。另外，一對中國父子4月在烏山空軍基地附近未經許可拍照，經過檢查後並未違法，因此沒有被捕，韓警這次則是抓到台灣人犯案。"
    },
    {
        "source": "LTN",
        "title": "NBA季後賽》SGA無碰撞犯規讓約基奇傻眼！金塊教頭：他是買犯大師",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5040179",
        "date": "2025/05/12 13:33",
        "image": null,
        "content": "金塊今天在西部季後賽次輪G4不敵雷霆，系列賽2：2遭追平，而在雙方命中率都不理想的狀態下，雷霆一哥「SGA」吉爾吉斯亞歷山大（Shai Gilgeous-Alexander）靠著罰球12罰9中拿下25分，但在比賽中多次明顯「買犯」，讓金塊MVP中鋒約基奇（Nikola Jokic）感到挫折。事實上，約基奇今天獲得14次罰球比吉爾吉斯亞歷山大還多，不過比賽第二節末，「SGA」切入禁區頂了一下約基奇後自行彈開造成犯規，還要到進算加罰。無奈的約基奇隨後也如法炮製，在禁區地帶製造犯規後拋投得手，但裁判只給出手前的犯規，讓約基奇當場傻眼。賽後金塊代理總教練阿爾德曼（David Adelman）賽後坦言，他知道約基奇對裁判的判決感到挫折，「當他採取沉退防守時，對手切入上籃發生接觸，裁判吹犯規。作為明顯更高大的中鋒，他在禁區遭受相同程度的肢體接觸，卻要不到哨音。」而對於吉爾吉斯亞歷山大的招牌「買犯」，阿爾德曼直言：「如果SGA被允許使用他的非持球手來施力，他也確實很擅長，那我們希望裁判至少也准許我們在防守時，能用身體去影響他。這應該是兩邊都要公平的，他本身就已經有夠難防了，簡直是買犯大師。」阿爾德曼也強調，雖然約基奇對哨音感到挫折，但他相信約基奇自己會找到解決方法，「他跟教練團一樣都會觀看比賽影片，我們會再去討論如何在籃下終結進攻，以及在身體對抗中完成動作。」"
    },
    {
        "source": "LTN",
        "title": "焦點股》茂綸：黃仁勳將來台 股價連4漲",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040202",
        "date": "2025/05/12 13:33",
        "image": null,
        "content": "IC通路廠商茂綸（6227）是輝達（NVIDIA）的代理商之一，傳出輝達創辦人暨執行長黃仁勳近日將來台，加上4月營收飆高，今股價達112.5元漲停，漲10元，連4漲，累計漲幅達約27%。截至1點為止，成交量1.32萬張。茂綸4月營收22.4億元，月增86.5%、年增1.25倍，創單月營收歷史新高；今年前4月營收為57.34億元，年增61.7%，創同期新高。茂綸代理NVIDIA產品包括企業級GPU 、NVIDIA DGX server等。"
    },
    {
        "source": "LTN",
        "title": "三上悠亞幣暴跌87％！粉絲「金盡人亡」質疑遭設局 本人發聲了",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040121",
        "date": "2025/05/12 13:31",
        "image": null,
        "content": "日本前AV女優三上悠亞2023年宣告引退後，積極發展多元事業，日前更推出迷因幣「$MIKAMI」，預售2天吸金250萬美元，展現驚人號召力，不料「$MIKAMI」上線後幣價迅速暴跌，許多粉絲被套牢，悲喊「金盡人亡」，更引發割韮菜質疑。對此，三上悠亞澄清，自己只是作為代言人，發幣決策及價格變動與她無關。\n\n三上悠亞迷因幣「$MIKAMI」8日清晨2點多上線，甫上線售價從0.245美元炒到0.8美元，但隨後迅速崩盤，跌至0.1美元，暴跌87%，許多認購粉絲在睡夢中血本無歸，悲喊「金盡人亡」。\n\n許多粉絲紛紛上網砲轟，對此，三上悠亞澄清，自己只是作為代言人的身分參與，發幣決策及價格變動都與她無關。\n\n外界指出，「$MIKAMI」再度顯示名人迷因幣的風險，尤其是針對主要的亞洲投資群，選擇在深夜上線，幣價在短暫上漲後迅速崩盤，被認為早有預謀，背後有團隊在設局割韮菜。"
    },
    {
        "source": "LTN",
        "title": "前民政處長張淵翔涉洩漏個資收押禁見 開議前綠營議員促謝國樑道歉",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5040150",
        "date": "2025/05/12 13:31",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040150_1_1.jpg",
        "content": "基隆市長謝國樑表示，發生個資洩漏感到難過、歉意，但正值偵查期，不便透露偵查細節，請給檢調一點時間釐清案情後，市府也會做完整表態。基隆市政府前民政處長張淵翔捲入個資洩漏遭收押禁見。今日議會進行定期會開議前，民進黨籍市議員鄭文婷、張之豪、吳驊珈等人提出緊急動議，並要求市長謝國樑說明並道歉；謝國樑說，發生此案感到難過、歉意，但正值偵查期，不便透露偵查細節，請給檢調一點時間釐清案情後，市府也會做完整表態；議長童子瑋則說，將成立專案小組，民政擔任召集人並提出檢討報告。\n\n市議會定期會今天上午10時許開會，鄭文婷提緊急動議，要求謝國樑先對市府人員涉案提出檢討報告；張之豪說，發生民政處長被收押這麼大的事情，議會怎麼可當做沒有事，照常行禮如儀？吳驊珈則說，4月30日張淵翔前處長坦承利用職權使用戶政系統，外洩個資，供認不諱，相信謝國樑是法律人，不會知法犯法，但市長如果涉案其中，那市長必須道歉，就算沒有涉案，因為市府帶頭違法，身為最高首長也應該要道歉，才能挽回基隆市民對謝市府團隊的信任。\n\n多名議員發言一輪後，議長童子瑋請市府說明。政風處長李國正表示，雖然政風單位不是檢調機關，但政風單位遵守「偵查不公開」原則，因此不便透露案情細節，並表示市府將全力配合檢調單位的調查需求；另事發後市長已指示民政處展開檢討，政風處將全力協助檢討與執行改善作為。新任民政處長呂謦煒對戶政系統涉此案感到遺憾，對前處長等同仁涉案感到很遺憾，戶政系統每個帳號操作都留記錄，事後追查沒問題。基隆這次出問題是使用者出問題，未來將與政風處加強對公務員的法治與資安教育，強調下級公務員可拒絕違法指令。\n\n呂謦煒並指及戶政系統有漏洞要改進，目前的稽核機制，如下班時間操作系統可看出來，但不能全面預警。如連續查詢應重點稽核，短時間異常查詢也應稽核；此外戶政系統也應增加查詢目的的欄位。雖然系統由內政部管理，市府將提出具體建議，盼與中央合作完善戶政系統功能。謝國樑指出，正值偵查期，不便透露偵查細節，呼籲外界給檢調更多時間與空間。自承接收到外界指責，將無保留配合調查，如有需要也願接受傳喚，並依法、完整、透明、知無不言的態度，把事情說明清楚。\n\n謝國樑說，他對這件事充滿歉意，也非常難過，為什麼至今還沒有提出道歉，因為他覺得希望等司法機關查清楚，涉案人員到什麼層級，有沒有更高、更多人？模式行為態樣更完整，就應負該負的責任，做該有的表態。在此之前，他真心充滿歉意。謝國樑表示，不介意議員指責他是否涉案，但要拜託讓司法機關把這件事情，調查到如像水一般透明，還原出來後，市府該做的檢討，該負的責任，該有的表態，就會誠懇的跟市民報告。但這段時間不知多久，懇請議員給檢調時間空間，把這件事完整澄清。未來也建議戶政系統能夠朝向更健全、透明的方向去發展，未來也供議員來指正，讓市府繼續檢討。\n\n最後，鄭文婷更砲轟，呂謦煒太習慣擦脂抹粉。若系統有漏洞，那為什麼其他縣市沒有發生這個問題？這表示是人的問題，怎麼是系統的問題。定期會開議由議長宣布上午報告結束休息後，鄭文婷隨即開麥高喊「市長道歉、市長道歉」等口號。"
    },
    {
        "source": "LTN",
        "title": "朱立倫內湖宣講讓大罷免鎩羽而歸 議員轟民進黨淪「民主退步黨」",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5040144",
        "date": "2025/05/12 13:30",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040144_1_1.jpg",
        "content": "國民黨多名藍委深陷罷免威脅，黨主席朱立倫為反制罷免，今（12）日上午會合多名里長、議員游淑慧、李明賢及李彥秀等人現身內湖港乾路一帶進行「反惡罷，戰獨裁」宣講。李明賢說，如今的執政黨利用媒體、司法打壓在野黨，所作所為愧對台灣人民的栽培，「民進黨現在已經是民主退步黨。」\n\n朱立倫表示，近期經過國民黨全員的努力，終於三讀通過《紀念日及節日實施條例》修正案，為勞工成功爭取通過5天假，並指民進黨總召柯建銘先前放話若罷免立委，暗示可能推翻修法，屆時新增5天的假期恐將被取消，認為民進黨未從勞工的角度上出發，無疑是與全體勞工作對，也相信民眾不會認同獨裁者的想法，到時一定出門投不同意罷免票，讓台灣民主之恥的大罷免鎩羽而歸。\n\n李彥秀指出，台北市5名藍委過去為北市多爭取每年增加476億預算，反觀民進黨已將司法公正淪為執政的血滴子，國民黨在台灣面對經濟或內政的這段時間全力拚民生，且近期才剛爭取4+1國定假日，期許大家在接下來的7、8月出門投下不同意罷免票，並稱自己於未來的日子裡將更加努力。\n\n議員游淑慧直言，台灣面對關稅戰衝擊，執政黨卻一心想著大罷免，批評賴清德當選總統唯一目標只想搞垮在野黨、清除異己，「刪一點預算他們就要跳起來，國民黨通過對勞工、民生有益處的法案，僅因這份功勞不屬於民進黨，他們就要顛倒黑白」。\n\n游淑慧進一步指出，如今中央五院，僅剩立法院是在野黨擔任院長，但民進黨仍未滿足，並反問若綠營將來選輸縣市長議員、總統立委大選，是否僅憑罷免、總統選輸乾脆戒嚴？她說，希望民眾透過選票抵制民進黨，此時有路過民眾直擊宣講，並向李彥秀等人大聲喊話加油，以示支持。\n\n議員李明賢則說，李彥秀無論是在港湖交通建設、東環段、Lalaport開幕，包括都更議題、基層服務或地方建設方面，相信民眾有目共睹，「難道台灣只能擁有一種聲音嗎？只有民進黨才是正確的聲音嗎？」呼籲民眾站出來一起守護李彥秀、共同守護中華民國的民主、力挺未來的自由。\n\n「民主進步黨對不起台灣人民，但現在卻已成為民主退步黨。」議員吳世正批評，執政黨利用媒體、司法、行政等手段打壓在野黨，所作所為已經愧對台灣人民的栽培，「導致民主退步，這就是他們的表現，請大家共同譴責。」"
    },
    {
        "source": "LTN",
        "title": "Dior打造可愛鑽石畫框！最新珠寶作品運用雙層寶石、玻璃琺瑯創造璀璨話題",
        "url": "https://istyle.ltn.com.tw/article/35957",
        "date": "2025/05/12 13:30",
        "image": null,
        "content": "Dior日前發表全新Diorexquis高級珠寶系列，猶如以寶石及精湛工藝打造的一幀幀袖珍畫作，將Dior重點三元素，包括：夢幻景致、精緻花束與奇幻盛宴璀璨展現，其中更運用多個耗時費工的工藝技法，像是雙層寶石工藝、彩繪玻璃琺瑯等，打造如藝術品的珠寶作品。\n\n迪奧先生，是Dior齊下系列的發想重要靈感，當然也包含一季一季推出高季珠寶系列，全新Diorexquis高級珠寶作品再次強調Dior的富饒與詩意，緊扣三大經典主題：夢幻景致、精緻花束與奇幻盛宴，交織而成Dior對大自然的熱愛以及四季的流轉，同時利用多種精湛珍罕工藝賦予作品更多精采細節。\n\n最矚目的工藝為「雙層寶石工藝」，因為在系列中以蛋白石為主要寶石，因此連結Diorexquis高級珠寶作品也稱之為「雙層蛋白石工藝」（opale doublet），是一種疊加的藝術，將一層薄石片疊加於另一塊作為支撐的寶石（如縞瑪瑙或珍珠母貝）之上，下方的支撐寶石能夠強化並凸顯上層寶石的天然色彩，在Diorexquis高級珠寶作品中可見蛋白石與縞瑪瑙（Opal on Onyx）、蛋白石與珍珠母貝（Opal on Mother-of-Pearl）等，讓作品擁有更多的層次與色彩。\n\n\n「雙層寶石工藝」賦予Diorexquis高級珠寶系列更多的層次感。\n\n另外則是「彩繪玻璃琺瑯工藝（Plique-à-jour）」，形似於彩繪玻璃展現獨特的視覺效果。首先要先製作一個鏤空的金屬框架來支撐透明漆彩，漆彩以多層次的方式逐步塗覆，每一層都需乾燥或經過燒製後再進行下一層的疊加，需要反覆多次直到彩漆達到理想的厚度及透明度。而賦予作品藝術感，則仰賴猶如「畫框」的框架排列，當每一個Dior的夢幻場景都被珍貴的鑽石或寶石環繞，不僅增加美感且更能聚焦。\n\nDior Diorexquis高級珠寶系列，無論是一只項鍊、戒指或優雅耳環，都利用上述工藝捕捉魔幻時刻，在奇幻與現實間交織動人且璀璨的畫面。"
    },
    {
        "source": "LTN",
        "title": "澎湖「友善環境耕作」評鑑 呂世強獲雙冠王",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040148",
        "date": "2025/05/12 13:29",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040148_2_1.jpg",
        "content": "澎湖縣新興農業發展協會今（12）日在馬公市公所3樓禮堂，舉辦「友善環境耕作」雪翠高麗菜及洋蔥評鑑活動，呂世強獲得雪翠高麗菜及洋蔥雙料冠軍。澎湖縣新興農業發展協會成立已3年，為使澎湖農業耕作者把握耕作季節朝有機農業耕作，5月9日採樣送屏東縣九如果菜市場檢測結果，農藥殘留均「未檢出」！符合「友善環境耕作」。協會總幹事孫清議表示，此次有4人參賽，澎湖縣9成耕地經過半世紀無耕作，有機質含量超過4%，比外縣市約1%高許多，且無鄰田污染之虞，最適合於銀合歡剷除復耕時，就近普遍輔導朝「友善環境耕作」，亦屬有機農業只是無驗證，以使澎湖縣成為無化學肥料及農藥之縣，並達到淨零目標，更能吸引觀光客前來旅遊，是協會成立宗旨。澎湖縣因3、4月始漸有陽光可行光合作用，且5月全台灣除了高山以外，只有澎湖縣高麗菜可收穫，甚至洋蔥每顆都有1斤。加上土壤經過每年冬季「鹽霧」的淬煉，含有豐富的礦物質，5月的蔬菜比冬季少陽光更甜脆，更能發揮生產價值。雪翠高麗菜及洋蔥今推廣年已進入第3年，已漸使此2項作物，漸成為澎湖縣的新興產業。"
    },
    {
        "source": "LTN",
        "title": "護理師曾綉娟守護上百植物人家庭 這通電話溫暖她",
        "url": "https://health.ltn.com.tw/article/breakingnews/5040184",
        "date": "2025/05/12 13:29",
        "image": null,
        "content": "創世基金會新店分院護理師曾綉娟照顧植物人滿15年，照顧過上百個家庭。她從青春少女時期入行，如今已是3個孩子的母親。曾綉娟分享，1名九旬長者長期臥床，因疫情無法親訪，因此長者女兒透過視訊向她學習照護技巧，陪伴父親走完最後一程，有次她意外受傷時，還獲對方鼓勵「快點好起來，很多人需要妳」，成支持她的默默力量。\n\n今（12）日是國際護理師節，今年國際護理協會（ICN）強調「有護理師才有未來，關懷護理師促進經濟成長」，護理師是經濟發展推動力，呼籲各界關注護理人員的健康與福祉。創世基金會分享護理師曾綉娟的故事，感謝每1名護理人員默默付出，讓她們安心守護植物人。\n\n曾綉娟是創世新店分院的到宅護理師，入行滿15年的她曾照顧過上百個家庭。她回憶，1名九旬長者長期臥床有多處壓傷，但受限於疫情無法親訪，長者女兒透過視訊向她學習照護技巧，透過遠距指導讓傷口逐漸癒合，後續長者因身體不佳多次就醫，曾綉娟多次致電女兒給予安慰，也讓家屬也得以穩定情緒，陪伴父親走完人生最後一程。\n\n她指出，這段經歷讓她深刻體會護理服務的意義，該長者過世後，女兒依舊感謝創世的服務，捐款支持希望幫助更多人。有次曾綉娟意外受傷，女兒特地致電鼓勵：「妳要快點好起來，很多人需要妳！」，讓她感受到溫暖。\n\n創世基金會說明，台灣進入超高齡社會，老年人口突破420萬人，長照需求接近90萬，基金會去年共照護4229人，提供35萬7899人次服務，更開辦金門、澎湖離島服務，歡迎照顧熱忱者加入護理人員。"
    },
    {
        "source": "LTN",
        "title": "倒數計時！羅智強「喊告」將滿月 簡舒培：依然不敢告？",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5040156",
        "date": "2025/05/12 13:28",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/phpcNgbqW.jpg",
        "content": "民進黨台北市議員簡舒培4月中旬揭露國民黨立委羅智強的政治獻金爭議，羅智強對此「喊告」，而簡舒培在其臉書粉專設置「羅智強喊告計時器」，質疑羅為何遲遲不告。面對簡的質疑，羅智強表示他不隨之起舞，「我想什麼時候告就什麼時候告」。時序進入5月，簡舒培今（12日）發文指出，羅喊告至今已進入「第28天」，質疑羅「是知道上法院就糗了嗎」？\n\n簡舒培今在臉書再度提及羅智強的政治獻金相關爭議，指羅智強2022年宣布參選桃園市長，5月遷戶籍桃園、6月宣布退選，短短1個月募得1400多萬元政治獻金，其中近七成支付給「雪芃行銷」，而這間公司負責人當時就是羅智強擔任董事長的「人人未來教育基金會」的董事，後來羅智強退選，不只花光政治獻金，還讓帳戶結餘變成負數。她質疑：「這種政治獻金的使用流向，難道沒有啟人疑竇嗎？」\n\n簡舒培提到，由於上週比較忙，所以「羅智強喊告簡舒培計時器」今天直接加5天，但羅智強依然嗆告又不敢告？簡舒培強調，當初大聲說問了三個律師，一下告她5年、一下說10年，但除了講廢話就還是廢話，就是不敢行動上法院把政治獻金說清楚呢？是知道上法院就糗了嗎？\n\n許多網友也在臉書貼文底下聲援簡舒培：「羅智強絕對不敢告，也不會告。」、「時光飛逝，人家現在是暢銷作家，沒空告你了啦。」、「別這樣啦，小強快被罷免了心情不好～」、「JK羅強忙著寫書沒空告啦～」"
    },
    {
        "source": "LTN",
        "title": "宜蘭轎車拒盤查倒車衝撞警車掉進水溝 駕駛棄車逃逸",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5040034",
        "date": "2025/05/12 13:27",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040034_1_1.jpg",
        "content": "宜蘭縣礁溪鄉開蘭路段昨晚有輛轎車急煞急停，巡邏警車發現後要求停車受檢，不料轎車駕駛人加速逃逸，追逐過程中倒車衝撞警車，最後掉進水溝受困，駕駛人棄車脫逃，警方查扣車輛以車追人，在車內查獲疑似毒品殘渣袋，今天上午在醫院查獲嫌犯到案。礁溪警分局指出，昨晚6點57分，礁溪派出所警員執行巡邏勤務，行駛至礁溪鄉開蘭路段時，見前方一輛轎車急煞急停，遂開啟警示燈警報器，示意停車受檢，但駕駛人仍執意逃逸。警車一路尾隨，轎車逃逸時自撞路旁石墩，警車趨前停在後方，轎車駕駛人忽然倒車衝撞後駛離，開到一處小巷三叉路口處，失控衝入水溝受困，駕駛棄車逃逸，警車也不慎滑落路旁農田。執勤警員見到轎車駕駛人徒步逃逸，趕緊下車追逐未果，之後透過車牌掌握車主身分，今天上午11點40分，在羅東鎮一家醫院查獲涉案的30歲吳姓男子，後續依妨害公務罪偵辦。"
    },
    {
        "source": "LTN",
        "title": "八點檔男星「投餵」太猛烈！ 「極道千金」宮美樂不忍了出面控訴",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5040192",
        "date": "2025/05/12 13:27",
        "image": null,
        "content": "宮美樂在民視八點檔《好運來》飾演洪毛的寶貝女兒「歐陽芊」，她還沒正式亮相，就已經被「爸爸」用滿滿的愛和零食給徹底「攻陷」。宮美樂控訴，飾演爸爸的洪毛為了演好「寵女狂魔」，簡直把她當成真人版「食人魚」在餵養，她說：「他說他為了要演我的爸爸，竟然準備了一整櫃的零食要給我，說是給他的女兒歐陽芊，那畫面簡直誇張，櫃子的門都快要關不起來。」驚人的零食陣仗，連路過化妝間的人都嚇傻眼，從國民零嘴花生瓜子，到少女最愛的洋芋片、蝴蝶餅，種類豐富到可以直接開一間小型零食鋪。爆笑的是，洪毛的「投餵」行動完全是無時無刻，宮美樂說：「他每天只要看到我，就像看到飢餓的小鳥一樣，不停地塞食物給我。隔沒多久就放一塊餅乾在我面前，再過一會兒又遞上其他點心，甚至還買整包餅乾叫我帶回家慢慢享用，他真的就像個擔心女兒餓壞的老爸。」除了收穫滿滿的「父愛零食」，宮美樂與首次合作的蘇晏霈也擦出了意想不到的火花，她說：「雖然是第一次合作，但我和晏霈姐就像認識很久一樣，玩得超開心，對戲的時候，我們常常丟梗、互相給意見，希望能讓劇情更有趣。」她對蘇晏霈的專業讚譽有加：「她的台詞超厲害，很多艱澀的中醫術語和行銷企劃專有名詞，都能流暢又清晰地說出來，真的太佩服了。」"
    },
    {
        "source": "LTN",
        "title": "MLB》林多開砲突破僵局 大都會8局灌4分氣走小熊",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5040154",
        "date": "2025/05/12 13:26",
        "image": null,
        "content": "大都會今日在主場迎戰小熊，靠著8局下半當家球星林多（Francisco Lindor）突破僵局的全壘打領銜下，單局灌進4分奠定勝基，終場以6：2獲勝，系列賽2勝1敗拿下對戰優勢，在主場累計15勝4敗排名國聯東區龍頭。\n\n大都會馬提（Starling Marte）在2局下半挨了一記觸身球後，接著打擊的托倫斯（Luis Torrens）敲出擊中全壘打牆的三壘安打送回馬提先馳得點，但在6局上，阿姆斯壯（Pete Crow-Armstrong）相中內角高速球開轟，本季第10轟幫助小熊追平比數。\n\n6下大都會有所回應，文托斯（Mark Vientos）也敲出一發陽春砲要回領先，但在7局上半又被小熊霍納（Nico Hoerner）擊出長打，雙方再度陷入平手局面。\n\n比賽來到8局下半，小熊更換投手霍奇（Porter Hodge），首名打者面對開路先鋒林多，在1好3壞的情況下，咬中紅中84.1英里（約135.3公里）橫掃球一棒轟出中右外野，形成突破僵局的全壘打再度領先。\n\n「北極熊」阿隆索（Pete Alonso）與文托斯接力安打助大都會再得1分，迫使小熊再度換投由霍洛威爾（Gavin Hollowell）拆彈，但第1名打者尼莫（Brandon Nimmo）也鎖定橫掃球轟過中右外野大牆錦上添花，幫助球隊打下4分大局，下個半局大都會派出狄亞茲（Edwin Díaz）關門，而他不負球迷期待投出3上3下關門成功，收下勝利。\n\n今日是美國時間5月11日，也是大都會先發投手坎寧（Griffin Canning）的29歲生日，而在這特別的日子繳出6局僅失1分，且送出5次三振的優質成績，另外小熊掛帥主投的波伊德（Matthew Boyd）也表現出色，主投6局飆8K失2分無關勝敗。"
    },
    {
        "source": "LTN",
        "title": "黑板樹浮根破壞路面礙通行 中市建設局：1萬7千多株已處理6千多株",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040171",
        "date": "2025/05/12 13:21",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040171_1_1.jpg",
        "content": "台中市的黑板樹相當多，常有浮根破壞路面的情況。市議員朱暖英表示，台中市人行道種植了相當多黑板樹，因黑板樹常有浮根，破壞人行道，還蓋在人行道中間，出現「人樹爭道」情況，阻礙嬰兒車及輪椅通行，逼得要走下安全人行路徑，成為「與車爭道」，這個問題已相當多年，要求市府趕快盤點處理。\n\n建設局長陳大田表示，台中市已整平173條人行道，也已盤查檢視不夠寬敞或是浮根的路段做處理；而台中市約有1萬7千多株黑板樹，已處理6千多株，會加快腳步。\n\n朱暖英表示，台中市有很多黑板樹破壞路面，如南屯區惠中路以及大墩十一街至向上路，該區域路段有大型商場IKEA人潮往來多，但人行道黑板樹浮根嚴重破壞路面，而且旁是大型停車場，人行道寬度十分狹小，民眾反映停了車要走人行道，根本無法行走，在晚上容易被絆倒。\n\n朱暖英說，南屯還有很多人行道的黑板樹，都造成路面破壞，這對行人通行不好，對樹的生長也不好，南屯區人行道上，往來的人多使用頻繁，民眾一不經意可能因此絆倒就受傷了。建設局可以加速擴大嫌惡樹種的管理，讓樹活得好，也讓人的安全沒有問題。"
    },
    {
        "source": "LTN",
        "title": "被質疑配合中共統戰 孔文吉斥無端指控、保留告訴權",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5040172",
        "date": "2025/05/12 13:19",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/php1Bmju7.jpg",
        "content": "國民黨籍前立委孔文吉被質疑配合中共統戰，孔文吉聲明表示，完全是無中生有，屬於惡意誣衊。東海大學政治系博士邱孟玲 Malas Takisdahuan日前投書，質疑孔文吉日前赴中國參與「七彩雲南、相約台灣」活動，配合中共統戰。對此，孔文吉今日聲明表示，完全是無中生有，屬於惡意誣衊。對於邱女此類無端指控、造謠中傷和抹紅誹謗，保留法律告訴權利。\n\n邱孟玲 Malas Takisdahuan表示，孔文吉近年屢次赴中，與中國統戰機構往來頻繁，甚至積極奔走台灣各部落，發動對原民立委伍麗華、陳瑩的罷免行動。其操作模式、發言內容及政治路線，透露他重返政壇的企圖。這種藉統戰汲取資源、藉部落動員以換政治利益，已淪為對岸話語的代言人。\n\n對此，孔文吉表示，此種說法完全是無中生有，屬於惡意誣衊。「把兩岸單純的學術及民族文化交流抹紅污蔑成『統戰』，已構成對本人名譽的嚴重傷害，她無端及不實的造謠誹謗，文吉深不以為然！」\n\n對於邱孟玲 Malas Takisdahuan質疑，孔文吉擔任國立東華大學資深研究員，東華大學卻始終沉默以對，無視統戰話術滲透的侵蝕。孔文吉回應，該職務屬名義職，且既沒開課、也未兼課，沒支領任何一毛公帑。\n\n對於接受雲南民族大學「客座教授」聘任，孔文吉也表示，沒上課，也沒任何薪水或酬勞、純屬名譽性質，故東華大學也不知情，此事應不違法，更不應咎責於東華大學。\n\n孔文吉強調，他擔任山地原住民立委5屆共19年，每年帶領原住民鄉親赴對岸進行文化和民族交流，期能分享和了解彼此文化、習俗及原住民政策，以增進兩岸民族友誼和情感，數十年如一日。呼籲外界勿再以政治化的視角扭曲正常的文化交流事實，切忌抹黑抹紅。\n\n孔文吉說，他出身於南投縣原住民泰雅族，自進入公職以來，始終秉持對原住民族群文化的尊重與包容，且對於南島民族及我國南島友邦外交方面，促進台灣原住民和南島民族文化交流和友誼，向來不遺餘力。\n\n孔文吉指出，他任職立委期間，曾發起擔任立法院「南島民族島國國會議員友好協會」會長長達十多年，以原住民外交的國際眼光，積極促進台灣與南島語系國家及地區的互動合作。\n\n孔文吉說，他深知文化合作的重要性及善加珍惜和世界各原住民和南島民族多年以來苦心營建之友誼和情感。自忖政治主張可以有所分歧，意識型態可以有所不同，但文化不該成為對立分化的工具和攻擊敵人的武器。\n\n孔文吉強調，他始終站在台灣原住民的立場，秉持開放、尊重、包容的態度進行交流。指控他配合「統戰」者，應先自問是否真正理解原住民族的歷史處境、文化包容和尊重、民族主體性與世界原住民之國際潮流和團結努力之方向。\n\n孔文吉說，邱女的無端指控、造謠中傷和抹紅誹謗，他保留法律告訴權利。誠摯希望原住民政治回歸理性、尊重包容，共同守護台灣多元文化、兼容並蓄及合作開放的文化環境。任何對世界原民族懷有理想和願景的原住民，邱女士不應以「統戰」一詞概括簡化，以偏概全。此種惡意詬病和無端構陷之詞，實在太過沈重，且造成他個人名譽的最大傷害。原住民政治不須抹黑、抹紅，任何人都難以忍受，而且也都是對台灣原住民、世界南島民族之命運共同體、民主自由和自治自決的最大傷害。"
    },
    {
        "source": "LTN",
        "title": "健康網》「四神湯」原名四臣湯！ 中醫：4藥材改善濕氣重",
        "url": "https://health.ltn.com.tw/article/breakingnews/5039611",
        "date": "2025/05/12 13:19",
        "image": null,
        "content": "中醫師林本庭指出，四神湯由山藥、茯苓、芡實、蓮子4味藥材熬製。林本庭分享，一次乾隆皇帝帶著4位大臣南下巡視，結果水土不服導致眾臣身體不適。當地以一帖藥方治癒眾人，乾隆皇帝便將此方命名為「四臣湯」，不料民間口語相傳，「四臣」久而久之便演變為「四神」，也成了如今大家熟知的四神湯。四神湯主要由山藥、茯苓、芡實、蓮子4味藥材組成，不僅可增強免疫力、幫助體內水分代謝，對改善食慾不振與夏季常見的中暑症狀，也有助益。若感覺身沉疲憊，四神湯是夏天祛濕、調理體質的好選擇。一般的「濕氣重」又代表什麼呢？林本庭解釋，這是體內水分代謝失調的結果，可分為「內濕」與「外濕」2種。裡面的濕氣，常出現口乾舌淡、食慾不佳、胸悶、脹氣、大便黏軟等症狀；外面的濕氣，則會造成水腫、頭重如戴安全帽、身體疲憊沉重等感受。他提醒，進入夏天濕氣較重，若出現上述症狀，不妨適當調理，搭配中藥飲食如四神湯，有助改善體質、提升健康。"
    },
    {
        "source": "LTN",
        "title": "你房貸還幾年？平均已飆317期　連野原廣志都自嘆不如？",
        "url": "https://estate.ltn.com.tw/article/24172",
        "date": "2025/05/12 13:19",
        "image": null,
        "content": "長年期房貸每月還款少但總繳利息高，尤其近年民眾使用寬限期狀況普遍，要留意寬限期後償還本金壓力會增加。統計全國去年第三季的平均房貸期數達317期，再創歷史新高，主要都會區六都加上新竹部分，平均房貸年期換算下來都超過26年，顯示高房價下民眾選擇以長年期房貸減輕壓力。若概略推估使用20年期與30年期的比例各半，則平均約為300期共計25年，今年第三季主要都會區平均房貸年期都超過26年，估測使用30年期房貸的比例應已超過20年期，甚至新青安上路後有些符合條件的首購族，還使用40年期的房貸，沒料到蠟筆小新老爸野原廣志還有32年房貸沒還的狀況，竟然也在台灣發生。統計顯示，去年第三季平均房貸期數為317期，再度刷新歷史新高，去年同期則為305期，平均房貸一年就多了12期，若以區域來看，六都加上新竹地區2024年第三季房貸期數全數超過26年，最高的是新竹縣的平均345期，換算28.8年，台中、桃園、高雄、新竹市則平均都超過27年。30年房貸已成為當前房市貸款的主流，使用30年期可保留手上資金彈性運用，利率在房貸之亂與第七波管制之前，還是偏相對低的2點多趴，一直到最近央行公布一般首購房貸利率2.5%，建議當前金融市場動盪，若民眾手上有多餘資金或獎金收入，也可以償還房貸，降低債務與省下利息支出。"
    },
    {
        "source": "LTN",
        "title": "巨石崩落！苗栗大湖1車被砸1傷送醫 苗62線交通中斷",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5040180",
        "date": "2025/05/12 13:13",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040180_1_1.jpg",
        "content": "苗栗縣苗62線大湖鄉富興村路段今天中午山壁巨石突然崩落，巨型石塊佔據路面，高約兩層樓，裂成幾大塊佔據雙向車道，道路交通中斷，暫時無法通行，一輛經過的休旅車遭落石砸中，車內一人受傷緊急送醫。"
    },
    {
        "source": "LTN",
        "title": "遭藥師公會提告圖利 邱泰源：盼不同團體坐下談",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040153",
        "date": "2025/05/12 13:08",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040153_1_1.jpg",
        "content": "藥師公會理事長黃金舜帶領幹部，至台北地檢署按鈴提告衛福部長邱泰源、中醫藥司長蘇奕彰，涉貪污治罪條例圖利等罪嫌。衛福部今年3月18日公告藥事法第103條解釋令，藥師公會全聯會不滿不必經國考，只要符合中藥或生藥相關學系畢業生修畢特定課程達標，即可經營中藥販賣業務，先後到衛福部快閃、凱道抗議，要求撤回。對此，邱泰源強調，尊重發聲權利，希望請不同團體坐下來談。\n\n許多民眾習慣到中藥行抓藥進補，可能是燉雞湯、四神湯、四物湯等，這些老店家許多是自古師徒傳承或子承父業，只是隨著時代演進，已從20年前1萬多家降至7千多家，業界估計10年內將不足3千家。\n\n蘇奕彰之前已解釋，中藥材從栽培、採收與加工，以及基原鑑別、炮製、包裝、儲藏管理等都需專業與經驗，考量中藥販賣業衰退速度太快，因此核釋藥事法第103條「領有經營中藥證明文件之中藥從業人員，並修習中藥課程達適當標準，得繼續經營中藥販賣業務」規定，開放中藥或生藥相關學系畢業生修畢中藥核心課程且實習1年以上，可登記為中藥商。\n\n不過，此舉引發藥師公會全聯會不滿，認為讓不具藥師資格者，可藉此取得中藥販賣資格，造成「買藥像買菜」，罔顧國人用藥安全，因此先後到衛福部快閃、凱道抗議，今日更至台北地檢署按鈴提告邱泰源、蘇奕彰，涉貪污治罪條例圖利等罪嫌。\n\n對此，邱泰源指出，尊重每個人都有發表不同聲音的權利，衛福部希望請不同團體坐下來談，而站在國家發展的角度，不管是西藥或中藥，都留在台灣發展，醫療才能有韌性。\n\n蘇奕彰指出，民主、法治社會尊重不同的意見與表達的權利，衛福部一定是依法行政，會以國家社會整體的利益做考量，決策也一定合乎法律，並且要提供民眾最大的民生與醫療健康照護上的效益。\n\n蘇奕彰說明，這個案子已經有2年的時間與各團體溝通，當然一定有人會不滿意，即使是中醫藥產業界也不滿意，因為覺得過度被壓制、整個產業都在萎縮。他認為衛福部不會只考量單一團體，一定是以整個國家社會最好的方向來做，還是希望專業分工合作，因為中藥販售既不是醫事人員，也不是面對醫藥使用上的調劑權問題，西藥與中藥不一樣，本來就應該站在中醫藥產業的發展方向上來思考問題。\n\n針對遭告圖利罪，蘇奕彰表示，有待了解提告內容才有辦法回應，但大家在社會上都有不同的做事方法和經驗，公部門當然會尊重各個團體，只是通常是不願意溝通才會走到司法，還是希望各個產業團體之間能夠好好溝通、充分合作，畢竟台灣很小，希望用有限的資源、能力創造出中藥引領全球的發展。"
    },
    {
        "source": "LTN",
        "title": "新北全壘打！張智倫、林德福二階連署清點「零剔除」",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5040169",
        "date": "2025/05/12 13:08",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040169_1_1.jpg",
        "content": "罷免新北市藍委張智倫、林德福二階連署的二案，今天上午9點36分送進市選舉委員會，10點左右開始清點；大約1點前結束，歷時2.5小時，兩案都以「零剔除」通過初步點交，與新北市其他4個罷團一樣進入40天查對期。\n\n林德福案送件29474份，大約中午12點19分，現場宣布林德福案收件2萬9474份；張智倫案送件36140份，大約中12點38分，現場宣布張智倫案收件3萬6140份。\n\n「百分之百全數收件！」中和領銜人Mini代表發言表示，今天清點相當順利，市選委會也很有效率；回顧連署過程，從路面志工到後勤的造冊志工，大家各司其職，並以一階造冊至三更半夜為借鏡，調整收件、造冊作法，提前預告民眾，每天收件完成後，迅速送交造冊組。三階策略仍在討論中，也會跟其他縣市進行進一步的模擬與規劃。"
    },
    {
        "source": "LTN",
        "title": "金城國中段考命題爭議   全家盟怒：孩子被集體性騷擾",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040168",
        "date": "2025/05/12 13:08",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/php02d9kn.jpg",
        "content": "金門縣金城國中段考出現「綠茶婊」、「精液豆漿」、「捅屁眼」、「好想做愛」等爭議字眼。全國家長團體聯盟發聲明表達全國家長的嚴正抗議，認為「綠茶婊考卷」已嚴重傷害學生人格尊嚴，並質疑家長是把孩子送到學校受教育，不是讓孩子去接受性騷擾。\n\n全家盟理事長蕭東原表示，家長將孩子交給學校，是期望他們能在一個安全、尊重的環境中學習，而非被強迫接觸帶有明顯性意味、粗鄙不當內容的考題。近日金門金城國中9年級段考中出現多項含有性暗示及貶抑女性字眼的題目，形同對集體學生開黃腔、進行嚴重的性騷擾，引發家長嚴重不安。\n\n蕭東原表示，教育工作者應以培養學生正確價值觀為首要責任，此事件中所使用的考題內容已偏離教育初衷，並違反相關法律規範。全家盟提出兩項訴求：一、立即啟動不適任教師處理程序，釐清相關事實並淘汰不適任教師，並全面檢討相關命題與審題流程；二、全面檢討中小學教師性教育專業不足問題，並提出具體可行的補救與預防措施。\n\n蕭東原也指出，該名命題教師的行為已涉嫌違法，包括性別平等教育法、性別平等工作法，以及違反108課綱有關性別平等教育核心素養。\n\n蕭東原表示，民主時代雖講求言論自由，但學校教育是人格及價值觀養成重要場所，教師除傳道、授業、解惑的重任，還須注重自身品格對學子及社會的影響力，並非社會上任何現象都適合融合在教學中，尤其一些因潮流產生的詞彙，看似有趣，卻多具貶抑或嘲弄負面含意。\n\n聲明強調，教育工作者擁有莫大責任與影響力，面對這樣嚴重離譜的失職行為，不應姑息，教育部及金門縣政府須正視家長與社會的關切，還給孩子們一個真正尊重、安心、且具教育品質的學習環境。"
    },
    {
        "source": "LTN",
        "title": "台中醉男街頭怒目暴走！持傘攔車砸引擎蓋、攻擊女騎士 嚇壞路人",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5040166",
        "date": "2025/05/12 13:07",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040166_1_1.jpg",
        "content": "台中一名男子深夜在街頭鬧事，不僅公然攔車，還持摺疊傘砸車傷人。事件發生於11日晚間，地點位在台中市中美街靠近台灣大道二段的SOGO百貨附近。肇事王姓男子當時處於明顯醉態，情緒失控。\n\n當時，陳姓男子（24歲）及劉姓女子（25歲）分別開車、騎機車由中美街往台灣大道二段方向行駛，突然遇到王男酒醉步行攔車。王男持摺疊傘攻擊陳男車輛引擎蓋，並以同樣手法攻擊劉女，致其下嘴唇挫傷。民眾拍下的影像畫面顯示，王男滿臉怒容，舉止激烈且具有攻擊性。\n\n警方迅速到場將王男帶回，陳男與劉女已與王男達成和解，並不提告。但王男的失序行為已觸犯《社會秩序維護法》第87條第1項第1款「加暴行於人」，依法可裁處1萬8千元以下罰鍰。警方呼籲，民眾切勿過量飲酒，酒後應保持理智，避免失序行為影響他人安全。"
    },
    {
        "source": "LTN",
        "title": "彭政閔、林郁婷、林友茂   世壯運3聖火代表",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040155",
        "date": "2025/05/12 13:05",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040155_1_1.jpg",
        "content": "2025年雙北世界壯年運動會公布首批3位聖火代表，分別是台灣棒球傳奇彭政閔、奧運拳擊金牌得主林郁婷，以及金氏世界紀錄「最年長羽球員」林友茂，各自代表運動、年輕與共融的精神；3人將在17日開幕典禮上擔任聖火代表角色，象徵世壯運「終身運動」及「全民運動」的理念。\n\n曾效力中華職棒中信兄弟隊的彭政閔，退休後仍致力於棒球推廣，他表示，受邀擔任聖火代表者，很開心也很期待，透過這個場合分享運動的熱情，是一種很棒的交流機會，希望他的參與能讓更多人認識世壯運，投入運動、享受健康生活。他分享說，即使退役，但運動已成為生活的一部份，平常還是會做重量訓練、慢跑，也會和小朋友打球，保持活動度和健康。\n\n林郁婷是台灣首位在世界盃賽事青年級組中獲得獎牌的女子拳擊手、台灣首位贏得世界拳擊錦標賽冠軍的選手。在2024年巴黎奧運拳擊比賽女子羽量級中，擊敗了波蘭選手茱莉亞·塞琳梅塔，成為台灣首位奪得奧運金牌的拳擊手，她表示，雖尚未達參賽年齡，但能受邀出席開幕典禮非常榮幸，希望把運動的熱情與正能量分享給大家，並且鼓勵所有參賽者都能享受比賽。\n\n104歲的林友茂，年輕時就參與田徑、籃球、排球及太極拳等運動。從50歲開始投身羽球運動，他表示，最享受揮拍殺球的樂趣，以及全場歡聲雷動的氣氛，也因堅持這項數十年的運動嗜好，獲金氏世界紀錄認證為「全球最年長羽球員」，能站上世壯運舞台，是他羽球生涯中很重要的里程碑。"
    },
    {
        "source": "LTN",
        "title": "曾敬驊拍戲「鑽牛角尖」被當怪咖 學會放過自己：一點也不後悔",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5040167",
        "date": "2025/05/12 13:05",
        "image": null,
        "content": "曾敬驊坦言，過往對許多事情，總是思考很多，但現在他選擇給自己多一點空間，饒過自己，盡情地享受表演，「比起讓自己內耗，我會去找有趣、開心的事情，無論是工作上或者生活，我也會用比較樂觀的方式去面對。」對於票房破億、電影得獎，成績的好與壞對他來說沒有那麼重要，「快樂或沮喪就讓它停在那一個時刻就好，我不會因為一部作品或一個角色就讓自己停在原地。」\n\n拍戲的過程中，曾敬驊有過自我糾結，曾經覺得「這場戲我一定要演到什麼樣的程度才能算是『完成』」，但現在他會想的是，當下有沒有好好享受在這個角色的狀態，「享受這個狀態前提就是，調整自己的標準。與其花時間苛責自己，不如先放下，往前看。」經歷了鑽牛角尖的階段，他其實一點也不後悔，「因為那是一個了解自己的過程，我對表演這件事的看法一直在改變，就算以前對自己、生活或工作上比較苛刻，但這些過程對我來說都是好的。」\n\n前陣子趁空檔回宜蘭老家一趟，與國中同學敘舊，他從小就是大家眼中的怪胎，在管樂隊、游泳隊享受榮耀，跟大眾打成一片的熱血過程中，卻也不按牌理出牌，常做出一些讓人難以理解的決定，這些老朋友的談話，像揭開了曾敬驊某個自己從未意識到的另一面，「學生時，我會被團體、與大家一起努力的過程所感動，也會感到開心，但另一方面，我也很享受自己一個人。」\n\n該選擇忠於自我，還是迎合大眾的想法，這是曾敬驊在表演以外的功課，「剛拍戲的時候，我一心都在想要怎麼把它做好，當我太專注於在這些東西時，就少了跟別人的互動，我的話又少，久了就會變成別人眼中的怪咖，但我最近已慢慢的找到讓大家認識我的方式，當你願意把全部的自己丟給別人看時，你做什麼東西也都不會奇怪了，就算別人覺得怪，也沒差，因為我已把內心的東西分享出去了，也只有把自己坦誠交出去，別人才會真正的瞭解你。」他形容，團體就像是一個班級，大家都希望自己是第一名，是最獨特的人，但也會在過程中與人開始產生無形的距離，而現在的他知道，每個人都代表著不同的角色，即便今天考最後一名，這個人在班上還是很獨特的存在。\n\n\n在《疫起》電影中，曾敬驊飾演一名護理員，對應當時的大環境，讓他對「失去」有了很深的感受，一直到下戲兩年之後，如今的他有了新的體悟，「對於『失去』，我好像比較能釋懷了，它其實就是從形體變成一種能量的方式。」在獲得之餘，同時也在道別，不管是錯失了一次的入圍，還是少了一次試鏡的機會，人事物的流動， 都是一種失去，「不管是失去親人、朋友或是小動物， 都會很難受，會有一些情緒，因為再也看不到這個的形體，可是我相信，當你想念這個形體的話，那個能量就會在。」被問最怕失去什麼？他說：「失去情緒、失去開心這個情緒，除此之外，就是怕失去自我。」"
    },
    {
        "source": "LTN",
        "title": "台灣機車界神車再進化！SYM 全新迪爵 125 最新油耗數據曝光",
        "url": "https://auto.ltn.com.tw/news/28397",
        "date": "2025/05/12 13:05",
        "image": null,
        "content": "暫居今年台灣機車銷售排行榜的冠軍的三陽全新迪爵 125，憑藉省油優勢，讓它在市場上打遍無敵手，今年再次蟬聯冠軍的機率相當高。三陽仍想繼續讓全新迪爵 125 持續領先，在政府的最新送驗資訊裡，出現了全新迪爵 125 最新油耗數據。\n\n全新迪爵 125 在上市時，主打省油賣點，主打 63.9km/l 的平均油耗，更可從台北騎到高雄只需一桶油，讓它迅速成為台灣省油速克達的銷售王者。\n\n在節能標章網站裡，出現代號 FU12V4 與 FU12T3 兩款全新迪爵 125 的油耗資訊與圖片，採 CVT 排檔形式，排氣量 124.9c.c.，在節能標章基準 47.2km/l 的測試下，全新迪爵 125 繳出 62.4km/l 的出色成績，能源效率一級。\n\n在省能特點上指出，全新迪爵 125 有著高效率傳動系統、高效率進氣流道，藉著燃油點火最佳時期，點火能量提昇，達成燃燒爆炸動力輸出，低摩擦損失機件設計，提昇引擎整體燃油能動力轉換效率。\n\n對比目前販售的全新迪爵 125，代號 FU12V3 與 FU12T2，皆為 62.1km/l，能源效率一級，油耗表現小幅進步。\n\n節能標章網站裡也出現全新迪爵 125 的最新車側照片，整體來看與現行款幾乎無差別，雙火星塞、37.5 公升大車廂、超長坐墊與超低座高等，仍會是主打項目，預計屆時也會以碟煞、鼓煞兩種車型來販售，有望繼續穩坐台灣最熱賣機車寶座。"
    },
    {
        "source": "LTN",
        "title": "麥當勞打工少女疑遭性侵案 高檢署發回續查",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5040151",
        "date": "2025/05/12 13:04",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/phpnJDVrB.jpg",
        "content": "台北市一名17歲少女的母親去年11月發文指控，女兒去麥當勞打工，疑遭男主管利用排班權勢性侵長達1年，以致罹患憂鬱症，去年11月輕生離世；案經士林地檢署調查，今年4月偵結，認定犯罪嫌疑不足，處分不起訴，死者母親不服，聲請再議，高檢署則認為一審偵查有不完備之處，日前將全案發回士檢續行偵查。被害少女的母親曾上社群Threads發文指控，2022年8月她的16歲女兒去麥當勞打工，不久後一名主管開始對女兒「毛手毛腳」，會用手指戳女兒的腰。她指控，後來主管又對女兒伸手襲胸、摸臀甚至指侵，女兒嚇得不敢去上班、想辭職，主管卻不簽文件，女兒最終是故意曠職才順利離職，被性侵、性騷的時間長達1年，女兒離職後提出申訴，但此時女兒已罹患憂鬱症，最終在去年11月輕生離世。士林地檢署介入調查，傳喚相關人等並蒐集證據，也曾於今年初傳喚死者母親作證，偵結認定性侵犯罪的嫌疑不足，將被指控的麥當勞主管予以處分不起訴。士檢表示因是性侵案件，處分理由不公開。"
    },
    {
        "source": "LTN",
        "title": "載太空包上路綑綁不當 石灰粉撒滿道路阻礙交通",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5040140",
        "date": "2025/05/12 13:00",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040140_2_1.jpg",
        "content": "25歲陳姓司機今天凌晨駕駛曳引車外出，要載運數個裝有石灰粉的太空包，他行經瑞芳區台2線94公里處一處彎道時，車上太空包疑因綑綁不當而散落路面，大量石灰粉占據車道，影響交通。基隆工務段立刻通報廠商前來協助清理路面，肇事業主也負責善後，該處交通在今天早上10時許總算恢復正常。\n\n新北市警局瑞芳分局澳底所巡邏員警，在今天凌晨3時許巡邏經過瑞芳區台2線94公里處（宜蘭往基隆方向）時發現，現場地面散落大量白色石灰粉，還有一輛曳引車停在現場。\n\n警方第一時間除了在現場擺放交通錐、用警車警示燈閃爍示警，同時也通報基隆工務段；基隆工務段隨即找來廠商清理，直到今天早上7時許，才將路面的石灰粉清理完畢。至於路肩部份的石灰粉則由肇事業主負責清理，全部散落石灰粉在今天早上10時10分清理完畢，現場解除管制，交通恢復順暢。\n\n警方說，由於車上貨物散落違反交通法規，警方也對陳姓司機依法告發開罰。"
    },
    {
        "source": "LTN",
        "title": "金城國中段考驚見「精液豆漿」爭議題  國教盟：家長瞬間炸鍋",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040149",
        "date": "2025/05/12 12:59",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040149_1_1.jpg",
        "content": "金門縣金城國中段考考題出現「精液豆漿」、「綠茶婊」等大量不雅字眼，家長團體「國教行動聯盟」今日發聲明怒轟教師失格，強調這不僅是個人失誤，命題的翁姓教師為師範大學衛教系畢業，仍出現如此嚴重失當行為，證明現行師資培育養成教育嚴重缺乏性教育專業訓練。國教盟理事長王瀚陽指出，此次引發爭議的段考考題，據了解來自康軒版九年級下冊健康與體育教材第1單元第1章「青春『性』福頌」與第2章「性病防護網」，近期國教盟公布青少女15至19歲梅毒感染率10年成長53倍，青少年淋病12年暴增7倍，清楚反映出台灣性教育全面失守的現狀，當專業出身教師都無法正確引導學生，錯誤的價值觀與資訊必然進入校園，青少年性病飆升的數據即為此後果的明確證據。國教盟青年部執行長李雨函表示，依國教盟今年全國青少年10大關注議題調查，青少年普遍認為目前學校的性教育嚴重不足，甚至有所誤導，調查也顯示，國高中學生高度關注老師與家長能否教導正確的性觀念與價值觀，期待透過學校教育學會如何尊重他人並建立健康的人際關係。李雨函指出，更令人痛心的是學生對不當考題竟未覺察有問題，代表這就是老師平日的教學內容，從前年台大經濟系學會會長選舉政見涉及嚴重性別歧視，可知這種現象已非單一事件，而是教師長期傳遞偏頗、扭曲價值觀的結果。國教盟家長部主任鍾君偉表示，金城國中事件讓家長群組瞬間炸鍋，充滿憤怒與焦慮，許多家長質疑，為何學校害怕進行正確的性教育，卻容許這些不雅詞語出現在考卷上？學生從小接受溫和有禮的教育，如今面對考題中的粗俗用語，不僅感到疑惑，也對學校教導的價值產生質疑。國教盟提出4項訴求：1.立即公布完整調查報告與處分決議，明確責任歸屬。2.全面檢討現行師資培育制度，加強性教育專業培訓，並制定明確的專業標準與認證制度。3.落實家長參與課程規劃權利，廣納家長意見，確保性教育符合本土需求。4.建立「青少年性健康資源平台」，提供匿名諮詢服務與即時性教育資源。"
    },
    {
        "source": "LTN",
        "title": "巴拿馬前總統離開尼國大使館 前往哥倫比亞尋求庇護",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5040088",
        "date": "2025/05/12 12:58",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/phpE45TMl.png",
        "content": "巴拿馬政府於10日表示，前總統馬丁內利（Ricardo Martinelli）已離開巴拿馬市的尼加拉瓜大使館，轉而前往哥倫比亞尋求政治庇護，結束長達1年多的大使館生活。巴拿馬外交部在聲明中表示，哥倫比亞總統裴卓（Gustavo Petro）向巴拿馬總統穆里諾（Jose Raul Mulino）發出正式公文，指出已經給予馬丁內利政治庇護，而巴拿馬也允許前總統安全前往哥倫比亞，提到將遵守國際法制度中，美洲體系內的庇護制度。今年73歲的馬丁內利因收購一家出版社涉及洗錢，於2023年7月時被判處10年監禁。在判決下達後，馬丁內利向尼加拉瓜駐巴拿馬大使館尋求庇護，並自2024年2月起便一直待在大使館至今。對於貪汙的指控，馬丁內利堅稱這是政治攻擊，因為自己2023年宣布將再次競選總統，有心人士想要阻止這件事。馬丁內利於2009年至2014年執政，任期內推動中美洲第一條地鐵和跨洋運河擴建等重大項目建設，使巴拿馬經濟快速成長，卻因為就任期間受到收賄與成本超支等指控而蒙上汙點。"
    },
    {
        "source": "LTN",
        "title": "油價慘跌、貿易戰推高成本 美石油產業對川普大失所望",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5039918",
        "date": "2025/05/12 12:58",
        "image": null,
        "content": "美國石油產業在去年總統大選期間大力支持川普重返白宮，但隨著川普上任後幾個月，一些石油業的高階主管開始感覺受到了欺騙，華府的貿易政策導致購買、維修設備的成本更高，同時，原油價格自川普就職以來已跌逾20％，石油輸出國（OPEC）供應激增也進一步削弱了價格。\n\n油價下跌有助於實現川普競選時的一項關鍵承諾，降低通膨，整體而言對經濟有利，受到選民的歡迎。但美國現在已成為全球最大的原油生產國，產量下滑給德州、奧克拉荷馬州和北達科他州等共和黨據點帶來壓力。\n\n經營美國第2大海上鑽井平台的Patterson-UTI Energy執行長亨德里克斯表示，不能在油價達到50美元的時候高喊「鑽吧，用力鑽！」，這兩件事是不相容的。\n\n根據多家企業管理階層透露，最近幾週，幾家民營、獨立石油公司的高層與德州參議員克魯茲、能源部長萊特、環境保護署長澤爾丁和國會代表會面。他們所傳達的訊息是，川普的貿易戰以及對油價下跌的反覆讚揚，可能會導致美國創紀錄的產量下降。\n\n埃克森美孚、雪佛龍等石油巨頭預計將安然度過這場風暴，特別是川普執政後可能代表長期內監管將減少、許可更容易，而作為美國頁岩產業支柱的小型獨立生產商則開始反擊。\n\n德州油氣公司Elevation Resources執行長普魯伊特表示，產業要向國會傳達的訊息是「奪回你們的權力」。上月與克魯茲會面的普魯伊特指出，自己擔心重大的經濟政策是由行政命令所制定，直言「這不是治理國家的方法」，企業領導人也不可能以這種方式管理。\n\n針對報導，克魯茲的辦公室沒有回應置評；美國環保署和能源部的代表則稱，兩個機構正致力於削減監管，以降低消費者的成本和石油公司的開支，使他們最終可以獲得更多利潤。\n\n川普計劃很快將訪問中東，會見OPEC成員國領導人。OPEC在本月同意提高產量，導致紐約西德州中級原油跌至每桶55美元，遠低於美國許多頁岩油田實現損益平衡所需要的價格。幾名受訪的高層表示，他們希望川普對油田設備提供關稅豁免，並透過說服OPEC領袖限制產量，或補充戰備儲油來為油價設定底線。\n\n華府智庫戰略暨國際研究中心資深研究員西格爾表示，由於原油價格低於大多數美國陸上新油井的平均盈虧平衡價格，石油公司無法滿足總統釋放能源主導地位的號召。西格爾指出，投資人並不關心能源主導地位，他們只想要能源紅利。\n\n川普上任之際正值美國石油產業的巔峰狀態，日產量接近創紀錄的1350萬桶，為美國提供了就業機會，並產業達到1970年代石油禁運以來從未有過的能源獨立水準。川普承諾支持美國的「液態黃金」，激發了石油領域支持者的熱情。\n\n但川普就職已經過約4個月，油價暴跌導致成本上升、收入減少，生產商紛紛裁員，封存鑽井平台並控制支出。獨立生產商Diamondback Energy執行長斯蒂思在致股東的一封信中坦言，由於這些活動的減少，美國陸上石油產量可能已經達到高峰，並將在本季開始下降，目前正處於一個轉折點。\n\n美國石油產業大部份的設備都是從中國、南韓、巴西和墨西哥進口，這代表他們將面臨關稅。產業顧問公司伍德麥肯錫預測，2025年第4季，包括管線在內的材料價格將年增40％。\n\n管線供應商Tie Specialties老闆瓦特斯表示，自己支持川普的關稅，以及推動降低能源價格的政策，他認為長遠來看這些策略對國家有利。但瓦特斯也坦言，短期內，公司賺到的錢會減少，4月銷售額已較去年同期降約15％。\n\n過去幾週，美國獨立探鑽公司宣佈削減總計18億美元的支出，其中大部份削減的活動出現二疊紀盆地，這是全球最大的頁岩油氣產區。展望未來，標普全球表示，美國資本支出削減10％，代表著日產量下降40萬桶。幾乎所有人都同意，如果油價跌至50美元以下，就必須進一步減產。"
    },
    {
        "source": "LTN",
        "title": "48歲女輕忽胸悶半年 竟是「主動脈瓣膜狹窄」險猝死",
        "url": "https://health.ltn.com.tw/article/breakingnews/5040134",
        "date": "2025/05/12 12:58",
        "image": null,
        "content": "48歲女輕忽胸悶半年 竟是「主動脈瓣膜狹窄」險猝死\n\n陳女士今年48歲，6個月前活動時出現胸悶、喘不過氣的症狀，甚至數度接近昏倒送醫，但她不以為意，直至超音波檢查發現罹患重度主動脈瓣膜狹窄，隨時有猝死風險。台北慈濟醫院心臟外科醫師楊凱文採微創6公分開胸方式，更換人工主動脈瓣膜與人工血管，術後1天，陳女士轉入普通病房，加速術後復原。\n\n楊凱文表示，主動脈瓣由3片瓣葉構成，心臟收縮時開啟，放鬆時閉合，防止血液回流。若瓣膜退化因肥厚、鈣化無法正常開合，因此影響全身血流血流，即為「主動脈瓣狹窄」。其中，陳女士是先天性雙瓣的主動脈瓣者，尚未50歲就發生嚴重鈣化與狹窄。\n\n他指出，先天性雙瓣主動脈瓣膜的患者在中年即容易出現瓣膜狹窄或閉鎖不全，並伴隨主動脈擴大。「重度主動脈瓣膜狹窄」唯一治療方式就是開刀置換主動脈瓣，目前的手術方式有開心手術與經鼠蹊部導管置換主動脈瓣手術2種。\n\n由於陳女士不希望長期服用抗凝血藥物，因此選擇植入新一代的生物瓣膜，雖然僅有約10-15年的壽命，但未來若瓣膜退化，可透過微創導管手術置換，無需再次開胸手術，大幅降低風險。\n\n楊凱文提醒，多數人年輕時並無先天性雙瓣主動脈瓣膜明顯症狀，但隨著年齡增長，約在40至50歲間可能出現嚴重的瓣膜疾病或主動脈瘤，建議有家族病史者或有活動性胸悶、喘不過氣、近似昏厥經驗者，及早至心臟科接受評估，以免延誤治療，錯失最佳黃金手術時機。"
    },
    {
        "source": "CNA",
        "title": "雷霆特攻隊*連莊 北美票房二連霸",
        "url": "https://www.cna.com.tw/news/amov/202505120121.aspx",
        "date": "2025/05/12 13:27",
        "image": null,
        "content": "「雷霆特攻隊*」連續第2個週末稱霸北美票房，於3天內再撈3300萬美元。這與開映成績相比雖有55%跌幅，但這樣的「維持力遠比近期漫威冒險片要強得多」。"
    },
    {
        "source": "TTV",
        "title": "高雄連2起酒駕致死案！ 男駕駛囂張嗆警「憑什麼銬我」",
        "url": "https://news.ttv.com.tw/news/11405120012700I",
        "date": "2025/05/12 13:06",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/0887c1f4-b617-4656-9dff-88fd36f65601.jpg",
        "content": "高雄接連發生酒駕撞死人事件，今（12）日清晨一名保時捷駕駛酒駕連闖4個紅燈後，撞死剛下班要回家的騎車婦人。而駕駛的酒測值高達1.2，嚴重超標，他被上銬時還囂張大喊，「沒肇逃為什麼要上銬？警察在殺人。」\n\n12號凌晨12點多，高雄鼓山區大順路和龍德路口上，從事按摩業的死者蔡吳姓婦人剛下班，沒想到回家途中慘遇死劫，酒駕的洪姓男子連續衝過多個路口後，高速撞擊機車，並一路撞到號誌後才停下，婦人當場失去呼吸心跳，緊急被CPR急救後仍不治。\n\n警方到場後發現洪男酒測值高達1.2，嚴重超標4.8倍，當場依過失致死、過失妨害舟車行駛安全罪等罪嫌逮捕，並建請檢察官聲請羈押。而喝得爛醉的駕駛不滿大喊，「我又沒肇逃，為什麼給我上銬！警察在殺人。」\n\n經查，洪姓男子是到朋友公司喝酒後準備回家，之前就有恐嚇、妨害公務前科，同時也有酒駕紀錄。\n\n洪男被帶回派出所後持續對員警大小聲，還一度呼呼大睡。而白天死者家屬到殯儀館認屍，哭到泣不成聲。\n\n面對市內連續發生酒駕致死案，高雄市長陳其邁也表示，嚴厲要求警察局必須嚴格執法。"
    }
]