[
    {
        "source": "LTN",
        "title": "廢氣怪味成鐵證！彰化男透天種大麻 鄰居「聞毒」3個月才揪出",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5030746",
        "date": "2025/05/02 18:39",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/02/5030746_1_1.jpg",
        "content": "彰化縣和美鎮一處透天厝經常飄出怪味，鄰居以為是附近工廠排廢氣，直到友人拜訪聞到，驚呼「這味道像大麻」，鄰居才驚覺已經聞毒3個月，趕緊報警。警方追查，果然在屋內發現51株大麻活株，估算市價約500萬元。警方隨後將黃姓租屋客與陳姓澆花工逮捕，彰化地方法院近日依毒品罪，分別判處黃男6年、陳男2年8月徒刑。\n\n2024年3月，黃男（41歲）去年間租下和美鎮一棟透天厝，並將三樓改造成大麻溫室，安裝設恆溫設備維持攝氏26度，成功培育出51株大麻活株。同年4月，陳男（48歲）因缺錢向黃男借款，被黃以「收益20%分紅」利誘邀其參與栽種，負責澆水、施肥及維護環境。\n\n黃男透過網路等管道取得大麻種子，購買花盆、培養土等器材，以插枝方式繁殖大麻，將透天厝窗戶貼滿遮光紙布置成溫室，使用透明塑膠杯培育幼苗，放在衣櫃內，以24小時燈光照射，手法老練。種植期間，鄰居曾聞到氣味，誤以為是工廠排放廢氣，直到有訪客在戶外抽菸時察覺「這是大麻味」，才爆發此案。\n\n兩人坦承犯行，陳男辯稱，因缺錢向黃男借2萬元，黃男再以月薪2萬元利誘其負責澆水等照護工作。法官審理，黃男曾於2023年種植大麻遭起訴，僅隔不到一年又犯，顯見無悔意，審酌，兩人分工明確，且設備專業，全案依毒品危害防制條例分別判處黃男6年、陳男2年8月徒刑，並沒收所有毒品與犯罪工具。"
    },
    {
        "source": "LTN",
        "title": "行駛中突熄燈傳出燒焦味 北捷將全面檢查板南線列車",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5030773",
        "date": "2025/05/02 18:39",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/02/phpsfV5T4.jpg",
        "content": "台北捷運板南線一部列車1日下午行進時車廂照明突然熄滅一半。2025/05/02 18:39 〔記者林承鴻／台北報導〕台北捷運板南線一部列車昨天（1日）因電源轉換器異常，車廂改為緊急照明，並啟動摩擦煞車，多位乘客反映聞到燒焦味，後續車上約800位旅客下車換乘後續列車。北捷表示，基於維護旅客安全及確保服務品質，後續將展開車隊檢查專案，避免類似情形發生。\n\n台北捷運公司說明，5月1日下午4時35分板南線一部往頂埔方向列車，發生電源轉換器異常導致車廂跳緊急照明，並影響電力煞車功能，改由摩擦煞車替代，旅客聞到的異味是由摩擦煞車產生。\n\n北捷說明，因電源轉換器異常，轉由電池供電，並關閉車門顯示器等非通風與緊急照明設備，以降低用電負載。北捷表示，該列車經檢修確認為輔電系統電源轉換器的控制板件異常，板件更換後列車功能皆已正常。\n\n北捷進一步表示，經統計近3年類似異常狀況僅1件，年故障率約0.39%，基於維護旅客安全及確保服務品質，後續將展開車隊檢查專案，避免類似情形發生，車隊專案檢查預計7月31日前完成。"
    },
    {
        "source": "LTN",
        "title": "未來一週悶熱飆33度 兩波鋒面接力慎防雷雨",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5030747",
        "date": "2025/05/02 18:38",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/02/5030747_1_1.jpg",
        "content": "未來一週悶熱飆33度 兩波鋒面接力慎防雷雨\n\n中央氣象署2日提醒週末降雨情形，請民眾留意驟雨、雷擊及強陣風。\n\n未來一週悶熱有雨。中央氣象署今天（2日）預報，週末水氣增加，各地有雨，下週二（6日）有一波鋒面接棒，各地易降陣雨或雷雨，直到週五才會雨勢趨緩。\n\n氣象署指出，週末兩天水氣漸增，尤其山區有局部較大雨勢機率。這兩天並非一直下雨，但下雨時，請民眾注意驟雨、雷擊及強陣風，前往山區或溪邊留意溪水暴漲。\n\n氣象署預報員張竣堯說，明天週六（3日）白天西半部及東北部維持多雲天氣，花東則局部性降雨，預計午後水氣再增、環境更不穩定，各地出現午後雷陣雨，特別是山區會有較大雨勢機會。\n\n下週日（4日）鋒面報到，各地都會降雨，中部以北及東半部局部陣雨及雷雨，南部局部降雨，其中東半部會有局部較大雨勢。\n\n下週一鋒面通過後，雨勢稍微趨緩，北部、東北部局部短暫陣雨，其他地區多雲到晴，午後山區局部短暫雷陣雨。週二及週三受另一波鋒面影響，各地易降陣雨或雷雨，請民眾特別留意短延時強降雨。\n\n下週四鋒面將通過，但水氣仍偏多，中部以北及東半部局部短暫陣雨或雷雨，其他地區多雲，午後有局部短暫雷陣雨。週五為偏東風環境，雨勢明顯趨緩，迎風面花東、恆春半島局部短暫陣雨，其他地區多雲，午後有局部短暫雷陣雨。\n\n溫度方面，張竣堯說明，早晚較涼時普遍落在21到24度，白天高溫時，西半部偏熱31到33度，東半部28到29度，不過下週日、二、三因為雨勢，高溫略降2到3度，但無雨時仍感受偏熱。\n\n張竣堯提醒，週末易有低雲及霧影響能見度，金門、馬祖可能影響一整天，中南部則是今晚到明晨，請週末需要往返離島的民眾留意航班。\n\n中央氣象署2日說明近日高溫預測。\n\n中央氣象署2日說明未來一週降雨趨勢，將有兩波鋒面影響台灣。"
    },
    {
        "source": "LTN",
        "title": "小嫻攻讀音樂系曝近況 「忙到沒空滑手機」揭大一心聲",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5030781",
        "date": "2025/05/02 18:37",
        "image": null,
        "content": "小嫻近年定居屏東過新生活，還重返校園專攻音樂系，最近她也在社群上分享大學近況，提到每天都在學習新的東西，忙到沒什麼時間滑手機，但也說學習讓她變得很踏實。\n\n小嫻分享校園生活。\n\n小嫻直呼讀音樂系是很大的挑戰，不管是學科還是術科每天都有不同的挑戰，幾乎沒時間可以滑手機，「也好！我覺得手機是時間小偷，一轉眼隨便滑一下就一個小時過去，一個小時，我可以練好多東西捏！現在好珍惜時間喔！以前沒有學到的，現在慢慢地補回來，真的好喜歡讀大學的日子。」\n\n她也說這學期覺得自己在慢慢進步，不管是音樂基礎聽力、節奏、視唱還有聲樂主修及鋼琴副修，「雖然進步的幅度不大，但我自己知道有慢慢找到練習的方法，也沒有像上學期那麼慌張了，學習真的讓我變得很踏實。」\n\n相關新聞：\n（專訪）何守正揮別小嫻7年回應新戀情 指導美魔女健身被爆「龜毛」\n\n小嫻有感而發表示，不管怎麼樣，謙卑學習就對了，另外她還感受到，「最大的自信就是『不跟別人比較』，可以欣賞比我優秀的人，可以接納每個人都還在學習，因為我們大家都很努力，天啊，我好珍惜大一的時間，下學期很快就要結束了，希望我每天都可以過得很充實。」藝人好友黃云歆則留言直呼：「讀大學就長成大學生的樣子，算不算是一種相由心生？」小嫻則幽默表示：「每天都在cosplay大學生」。"
    },
    {
        "source": "LTN",
        "title": "田中圭發聲了！爆不倫永野芽郁「只是誤會」",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5030775",
        "date": "2025/05/02 18:34",
        "image": null,
        "content": "田中圭發聲了！爆不倫永野芽郁「只是誤會」\n田中圭在上個月被爆料與永野芽郁關係匪淺，雙方皆未坦承不倫，不過《週刊文春》公開的兩人牽手照，已重創兩人形象。田中圭今天（2日）在付費部落格上稱自己正在反省，表示只是跟朋友喝過頭引起的誤會。\n\n田中圭在付費部落格稱與永野芽郁的關係是誤會。\n已婚的田中圭被爆出與永野芽郁疑似不倫，他面對《週刊文春》記者的採訪，透露喝酒在永野芽郁家過夜，還曾經擁有永野芽郁家的鑰匙。他今天發出聲明，稱在與朋友的聚會上喝過頭了，對於這樣輕率的行為而引來的誤會，他會深深反省。\n\n田中圭演出的舞台劇《開朗的幽靈》將在明天（3日）於東京開演，目前也沒有任何更動。他表示，會珍惜眼前的每一件事情，透過表演帶給大家歡笑。\n\n相關新聞：\n永野芽郁爆雙劈丟代言 惹火田中圭老婆擬求償\n\n此次不倫疑雲，田中圭的廣告代言不是沒受到影響，他從2018年就接下山形縣稻米品牌「雪若丸」的代言人，到了2024年10月還有新廣告，但今年5月2日，「雪若丸」的官網上關於田中圭的廣告已經顯示無法觀看，「雪若丸」表示，因為合約關係而轉為非公開，但是否仍會與田中圭續約，「雪若丸」表示目前還未定。\n\n田中圭的另一間龜甲萬「我們的家常菜」的代言，官網也已經撤下他的廣告，日媒引述業界人士的說法，稱這個廣告4月14日才開始播放，才播幾天就下架，顯然是受到不倫風波影響，該名人士更斷言，其他公司也有跟進的可能性。"
    }
]