[
    {
        "source": "UDN",
        "title": "星期評論／高雄爭建第2機場 預告改建小港機場打水漂？",
        "url": "https://udn.com/news/story/7327/8732882",
        "date": "2025/05/12 04:20",
        "image": "https://uc.udn.com.tw/photo/2025/05/08/realtime/32002678.jpg",
        "content": "高雄爭取興建第二國際機場聲浪再起，市長陳其邁不只一次喊話，在南星計畫區建造能24小時起降的新機場，不過行政院才核定880億元改建小港機場，展現均衡台灣氣魄，高雄再建第2機場，是否會因地緣重疊，提早預告小港機場淪為「蚊子機場」的命運、龐大經費打水漂？值得關注。\n\n高雄近年朝科技、金融與國際港都轉型，偏偏小港機場腹地受限、航廈設施落後，成為拖慢城市升級的最大絆腳石；好不容易行政院終於核定經費改建，第1期工程並於日前啟動，最近地方爭建第2機場的訴求卻甚囂塵上。\n\n其實早在1980年即有專家建議在南星計畫區興建新國際機場，理由是小港機場鄰近市區、夜間起降受限，2015年交通部再評估於嘉義東石、台南七股、高雄彌陀及南星等地建機場的可能，不過10年又過去，八字仍沒一撇。\n\n這次市長陳其邁認為，高屏地區半導體聚落已成型，因應未來5到10年航空貨運需求，再蓋一座貨運吞吐量更大、沒有宵禁等優勢的第二機場勢在必行。然而據專家估算，若在南星填海造陸建機場，恐需花上20年，總經費超過4千億元，此案若成立，那小港機場改建計畫是否喊卡？\n\n政治人物擘畫城市未來，深切挑戰執政眼界與智慧，如果第二機場確為高雄所需，市府就當加大力道爭取中央盡早拍板，著手啟建，為高雄擴增國際都會格局，而現行小港機場改建案則重作調整，以必要的安全改善為主，縮減航廈規模，撙節開支，避免砸大錢花15年時間完成改建後，用不到幾年，便遭第2機場取代，淪為華麗的蚊子機場，880億元因資源錯配而打水漂，白浪費掉人民血汗錢。\n\n重大工程建設一向曠日廢時，政府未經精密思慮，一旦決策錯誤，將比貪汙更嚴重，國內從大巨蛋、桃機三航廈到台中水湳機場，蚊子館與爛尾工程的教訓多如牛毛，小港機場880億元改建案，千萬別淪為下一個。"
    },
    {
        "source": "UDN",
        "title": "星期評論／高鐵延伸宜蘭說明會 未加場惹議",
        "url": "https://udn.com/news/story/7328/8732726",
        "date": "2025/05/12 04:18",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/1/32022632.jpg",
        "content": "交通部鐵道局3月初召開高鐵延伸宜蘭二階環評公聽會，民眾踴躍出席，但是路廊沿線的多數居民不知道有召開公聽會或未參與出席，盼鐵道局再加開說明會。高鐵延伸宜蘭二階環評日前由環境部開小組初審，支持與反對人士場外表達訴求。上月初，頭城與礁溪地方人士為讓民眾了解高鐵路廊帶來的衝擊，連署爭取加開說明會，縣議員也一致連署建請交通部鐵道局加開，至今卻無下文，惹來非議，鐵道局連如此簡單的民意訴求都不做，讓人費解。\n\n北宜高鐵從南港到宜蘭全長60.6公里，進入宜蘭從頭城鎮到市區的平原段長度近20公里，對居民衝擊最大。交通部鐵道局3月5日在宜蘭大學開公聽會、新北市及台北市也各開一場，走完公聽會流程。公聽會本意是讓人民充分了解公共議題，但對影響最大的宜蘭人而言，一場實有不足！難道法定程序走完就沒事了？下一步等到規畫路廊確定，再下鄉說明嗎？何況在宜大開公聽會當天傾盆大雨，路廊沿線的絕大多數居民都沒參加。\n\n4月初，頭城鎮及礁溪鄉長、民代及農漁會12大機關團體連署盼加開公聽會；4月下旬，議長提案獲全體議員連署建請加開公聽會，但鐵道局漠視廣大民意，只在日前表達要拜訪議長溝通。早在前縣長游錫堃主政時期就有意爭取高鐵，當時高鐵公司董事長殷琪認為做不起來；民國90年交通部也曾花了1000多萬做過高鐵與直鐵評比分析，認為高鐵延伸的效益不如直鐵。\n\n政府值不值得花4千億去興建恐怕很難延伸到花東的高鐵，還是務實爭取北宜直鐵與鐵路高架，改善縮短交通旅程讓花東人也受益，皆可公開討論。是什麼原因，讓中央連加開一場說明會都不做，政治人常說「民之所欲、長在我心」，難道就只是選舉語言？"
    },
    {
        "source": "UDN",
        "title": "彌陀爭建機場 陳其邁指出空中1缺點",
        "url": "https://udn.com/news/story/7327/8732875",
        "date": "2025/05/12 04:18",
        "image": "https://uc.udn.com.tw/photo/2025/04/29/realtime/31949624.jpg",
        "content": "高雄爭取第二座國際機場的聲浪日增，引發南北角力。除原先呼聲高的南星計畫區外，北高雄彌陀以土地取得成本低、距離半導體廊道近等優勢，地方希望市府納入考量；但有民代認為，近年重大建設集中北高，盼南星機場明年底前定案。\n\n陳其邁說，彌陀距岡山空軍機場太近，有空域重疊問題；南星位處外海，飛機起降比較不會產生噪音，有利興建較長跑道及貨櫃倉儲專區。高捷小港林園延伸線會經過南星，RL3站可以有支線串聯至機場，這樣往北抵達市區並連接高鐵站、往南可至林園，交通便利。\n\n小港國際機場長期存在宵禁問題，發展受限。交通部民航局曾評估嘉義東石、台南七股、高雄彌陀及高雄南星計畫區設置機場的條件。\n\n永安、岡山等區議員方信淵指出，南星計畫區離現有的\n小港機場\n太近，彌陀很多土地是魚塭地，土地取得成本相對低。半導體產業需要跟時間賽跑，空運相當重要，彌陀位處高雄、台南兩個直轄市中間，設機場有利半導體S廊道運輸。\n\n林園、大寮議員李雨庭說，北高雄的學校興建、道路開闢等建設如火如荼進行中，反觀南高雄只有林園大寮捷運看見曙光，希望南星機場能在市長任內定案。\n\n陳其邁強調，未來5到10年，高雄、屏東航空貨運需求大增，建國際機場勢在必行，最終選址須專業決定。"
    },
    {
        "source": "UDN",
        "title": "屏東物產館辦花卉展 每月餐桌越南料理首先上菜",
        "url": "https://udn.com/news/story/7327/8732887",
        "date": "2025/05/12 04:18",
        "image": "https://uc.udn.com.tw/photo/2025/05/11/realtime/32022462.jpg",
        "content": "前瞻補助興建的屏東農業物產館歷經業者解約撤場、多次流標，今年搭配屏東熱帶農業博覽會開幕後重新開館。為活絡場域，縣長周春米說，每月辦不同主題農業特展，今年5到11月，每月第2周假日辦主題市集，每月推出主題餐桌料理，越南料理首個登場。\n\n5月是溫馨母親節，物產館展出屏東花卉生活美學展，設計「漁港市場」、「傳統中藥行」、「香水工坊」和「未來花店」4大展區，花卉與生活結合，現場販售花卉，最便宜1朵僅5元。\n\n農饗樂市集暨產地餐桌系列昨啟動，推出市集、體驗課程、產地餐桌與每月主題特展活動。農業處表示，餐桌系列由越南料理打頭陣，屏東農產結合越南清爽料理風格，4人家庭組報名，40人次一開賣就秒殺，未來會續推異國料理或下午茶。\n\n周春米說，屏東是花卉重要產地，蘭花占台灣生產量2分之1，出口量也是2分之1，另外鹽埔鄉、長治鄉，也有文心蘭、火鶴等，種植技術佳，邀請大家來看展。\n\n屏東花卉生活美學展展至5月18日，時間上午9點到下午5點，周一、二休館。"
    },
    {
        "source": "UDN",
        "title": "彩繪遮蓋塗鴉 南商美麗的反擊",
        "url": "https://udn.com/news/story/7326/8732868",
        "date": "2025/05/12 04:17",
        "image": "https://uc.udn.com.tw/photo/2025/05/11/realtime/32022451.jpg",
        "content": "台南高商圍牆遭亂塗鴉、噴漆，有礙瞻觀也影響學校美麗環境，經校方同意，廣告設計科老師莫嘉賓帶領學生彩繪12塊圖畫蓋過去，另類方式化解亂塗鴉，更成為街道新風景。莫嘉賓說，學校該段的健康路每天車流量、行人多，對面又是家齊高中，附近又有進學國小、中山國中、南英商工，建興國中、古蹟南門城，新光三越西門店等已屬於兼具文教、商業的重要區域，因認為遭亂塗鴉的牆面太難看了，有了彩繪的構想。經學校同意後，高三學生蕭傳蕙針對該校職科特色發想設計圖案，本月8、9日趕在前天大雨前，廣告設計科高三陳禹叡、林辰語、楊宜承、李柏翰、方亞馨、蕭傳蕙6名學生動手彩繪，以立體派呈現，每名學生負責2塊、並以職科群為單位，共彩繪12塊圖，且使用色彩、造型色塊蓋過之前圖案，串成讓人眼睛一亮的新街景。學生方亞馨、蕭傳蕙說，彩繪圍牆是學以致用，也讓她們有戶外大型彩繪的機會，在繪畫技術能力上都有提升。校長林聰明說，因為圍牆遭亂塗鴉的地方愈來愈多，覺得不能坐視不管，莫嘉賓靈機一動，提出彩繪構想，用美遏阻醜，學生也發揮創意，並結合學校吉祥物「酷哥、酷妹」融入畫中，學生的創意令人驚艷。"
    },
    {
        "source": "UDN",
        "title": "廣角鏡／養雞場捲土重來 雲林崙背大有村抗爭再起",
        "url": "https://udn.com/news/story/7326/8732893",
        "date": "2025/05/12 04:17",
        "image": "https://uc.udn.com.tw/photo/2025/05/11/realtime/32022495.jpg",
        "content": "雲林縣崙背鄉大有村北側有養雞場，每逢冬季吹北風會飄來臭味，2年前村的南側要再蓋養雞場，居民強烈反對下停工，不料8日起復工、還貼出鄉公所核發復工同意；近百人昨到工地外抗議，要求撤銷申設容許，縣府回應，依規定核准畜牧設施容許使用，會持續關注並籲溝通協調。"
    },
    {
        "source": "UDN",
        "title": "台南塗鴉之亂 漁光島、學校圍牆遭殃",
        "url": "https://udn.com/news/story/7326/8732864",
        "date": "2025/05/12 04:17",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/1/32022602.jpg",
        "content": "台南安平區漁光島告示牌遭人任意塗鴉引眾怒，里長希望遏阻亂象。台南四維地下道塗鴉牆呈現藝術之美，但該處的附近，及許多社區街道、陸橋下方牆壁、公廁等公共場域隨處可見亂塗鴉的景象，連學校圍牆也慘遭毒手，為此加裝監視器，另，知名景點漁光島許多告示牌、公廁也被塗鴉，里長無奈，希望能遏阻亂象。\n\n南市交通局、工務局指出，亂塗鴉的行為都是事後才發現，即使監視器拍到，不少戴著口罩、安全帽，也難查出行為人，多數由維護廠商清理，如果造成毀損而無法恢復原狀就會報警，目前能做的是加強宣導，以及請民眾協助舉報。\n\n台南街頭可見的塗鴉很多，有些是民宅牆壁遭人亂塗鴉，有的是電信箱、陸橋、公廁、公園、公車候車站等遭塗鴉，曾有候車站剛完工啟用，隔天就被噴漆塗鴉，連已繪圖的電信箱、電箱也會遭殃；台南高商表示，學校的圍牆陸續遭塗鴉，以彩繪的方式去除圖案，也加裝監視器，希望能遏阻亂象。\n\n漁光島近幾年因風景美遊客增多，陸續設置公廁、告示牌等設施，也無故遭噴漆，里長林寧峰痛罵「沒公德心，太惡質了」。議員李啟維表示，市府在漁光島辦生活節活動吸引許多人潮，但旅客看到這些無美感的亂塗鴉，相信一定難以認同，塗鴉得漂亮是藝術，但亂塗鴉就像是隨地大小便、亂丟垃圾一樣，希望市府未來要加強宣導。\n\n副市長葉澤山說，著名的世界街頭塗鴉藝術家從巴斯起亞到班克西，都為人津津樂道，台南也規畫四維地下道的塗鴉區，避免侵害到私權，市府並不反對塗鴉，要求在規範場域創作，市民認為還有其他適合場域可規畫為塗鴉區也可提出，市府會評估，例如關廟的新光里民宅牆壁、山牆有很多塗鴉且成特色，就是里長和居民溝通後獲得同意、邀請專家創作。\n\n知名彩繪藝術家莫嘉賓表示，不歡迎毫無章法、隨興亂塗鴉的行為，創作者可先和社區溝通，獲同意再創作，免得造成所有人或社區的困擾。\n\n律師蘇清水指出，未經同意亂塗鴉，除了涉及毀損，且須負民事賠償責任，即使未涉及刑法，也違反社會秩序維護法，而假使噴漆塗鴉留有辱罵特定對象的文字，恐涉及妨害名譽等罪嫌。"
    },
    {
        "source": "UDN",
        "title": "星期評論／多聽用路人心聲 不要關門畫圈圈",
        "url": "https://udn.com/news/story/7325/8732678",
        "date": "2025/05/12 04:15",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/1/32022635.jpg",
        "content": "彰化縣府新設大村鄉圓環及彰化市中華路圓環，縣府評估有利交通安全與行車順暢，但不少民眾卻認為「越改越不方便」吵翻天。圓環行不行？各地熱議。縣府持續優化，另應以具體改善數據回應民意，別讓用路人一肚子氣！\n\n國內外都有頗具歷史的知名大圓環，因動線衝突點少而相對安全，成為街頭一景；但圓環設計如果混亂又未滾動優化，會讓路人無所適從，甚至增加肇事率。\n\n彰化最近引發爭議的大村鄉中正西路圓環，原本路口車流就多，地點靠近平交道，支道過溝三巷及鎮安一巷車輛難匯入主幹道，因交通複雜，常有爭道與碰撞事故，縣府工務處為改善易肇事路口，今年初在此設置全縣第一處標線型圓環。\n\n不料，在地很多民眾卻不領情。因過去居民只要直行，設了圓環，多數民意認為只方便過溝村民出來，其他15村的民眾都得繞圓環遵行方向，反而多花時間，更多人不方便；還擔心繞圓環忘了打方向燈，會被開罰單。工務處回應表示，已完成圓環車道寬度增加、平交道前黃網格加大及加裝ㄇ型桿等措施，後續觀察車流狀況再檢討。\n\n彰化市中華路與和平路口俗稱「三角公園」的圓環，有用路人認為原有標線路權不清楚，市公所重畫標線，又引來不同看法。支持者認為車行更順暢，且畫線限制行車方向，可避免「切西瓜」等危險駕駛行為；但反對者認為，內側車道變小，不好開，較大型汽車易壓邊線吃上罰單。市公所表示，用路人可能還不習慣，會視情況調整。\n\n為避免圓環設計衍生風險與紛爭，縣議員吳韋達建議縣府制定「彰化縣圓環設置標準」，作為工程設計、改善依據，不過，國內尚無專為設置圓環訂定法規，尚待研議。\n\n公部門為維持交通安全與順暢設置圓環，雖引爭議但動機是保障用路人安全，但破舊立新，推動交通工程仍須貼近民意，以免美意打折扣，事先加強宣導，實施一段時日拿改善數字說話，回應民意，避免關門畫圈圈，難以推新政。"
    },
    {
        "source": "UDN",
        "title": "提升救援效率 中市擴大導入智慧號誌",
        "url": "https://udn.com/news/story/7325/8732685",
        "date": "2025/05/12 04:13",
        "image": null,
        "content": "救護車、消防車依法有優先通行權，但遇上交通壅塞或路況複雜，影響通行效率，更事故頻傳。議員林昊佑建議，台中應參考台北與台南導入AI智慧號誌系統，讓緊急車輛行經路口時獲綠燈通行權，縮短搶救時間。\n\n中市府表示，去年已試辦，今年將擴大在中國附醫周邊28處路口導入智慧號誌系統。\n\n議員林昊佑指出，台中市消防車及救護車平均送醫時間7.83分鐘，返隊時間更長達19.34分鐘，緊急車輛尖峰時段常因紅燈受阻，壓縮黃金搶救時間。\n\n林昊佑表示，台北透過消防車、救護車GPS數據結合路口號誌控制，使緊急車輛到達時間縮短8%，更在交叉路口使救護車事故數量減少62.5%，目前全市29條壅塞路段，共221處智慧號誌路口，每月服務緊急車輛約3000趟次，平均每趟減少42秒。台南也建置優先號誌系統，目前涵蓋35處路口，整合20輛救護車及3輛消防車，救護車平均通過路口時間減少4秒，行車速率提升達36.8%，綠燈通過率更提高至89.9%，要求台中參考經驗，導入AI智慧號誌系統。\n\n台中市府指出，交通局去年4月與交通部運輸研究所合作，在水湳消防分隊周邊5處路口試辦5個月「緊急車輛優先號誌計畫」，成果顯示，緊急車輛於行駛過程中平均縮短出勤時間17.7%，提升救援效率。\n\n今年向交通部爭取智慧路網計畫補助，獲2125萬元經費，將於五權路、中清路及中國附醫周邊28處路口，導入智慧動態號誌及緊急車輛優先號誌系統。\n\n消防局表示，為優化救援效率，將分析醫院周邊道路及交通壅塞路段，提供交通局參考可持續擴大緊急車輛優先號誌的設置範圍，減少緊急車輛的救護時間。"
    },
    {
        "source": "UDN",
        "title": "廣角鏡／林下經濟",
        "url": "https://udn.com/news/story/7325/8732698",
        "date": "2025/05/12 04:13",
        "image": "https://uc.udn.com.tw/photo/2025/05/11/realtime/32022188.jpg",
        "content": "過去林地只能種樹，獲利低致林農維持生計不易，林保署為增加林農收益，適地發展「林下經濟」，近年輔導國有林地承租人，逐年開放種段木香菇、木耳、台灣馬藍、天仙果等作物；今年新納入竹笙、絞股藍（七葉膽）及台灣白及。此外，林農只要確保避開住宅區與主要道路，可視周邊蜜源植物分布狀況設蜂箱，助振興原鄉或山村經濟。"
    },
    {
        "source": "UDN",
        "title": "頭份中山市場重建 縣府代拆規畫促參",
        "url": "https://udn.com/news/story/7324/8732693",
        "date": "2025/05/12 04:13",
        "image": "https://uc.udn.com.tw/photo/2025/05/11/realtime/32019511.jpg",
        "content": "苗栗縣頭份市中山市場危險建築拆除重建案懸宕，地主縣府接手，頭份市公所繳交保證金5700萬元，縣府代執行拆除併興建，初步規畫促進民間參與公共建設，預計明年2月徵求民間廠商開發。\n\n頭份市中山市場40多年歷史，2015年鑑定危險建築，市公所推動重建，去年5月清空攤商，但因拆除等問題懸宕，經縣府、公所協議，拆併建由縣府接手，縣議員曾玟學、陳永賢等人都關心進度，曾玟學要求中山市場32個原攤商，將來促參即使改變傳統市場經營模式，也要確保攤商權益。\n\n陳永賢則表示，中山市場是第3次改建，過去都是市（鎮）公所執行，且市庫有餘裕，市場改建1、2樓，設計有空調的市場，3樓和平里社區活動中心，經費2億多元，也不用促參、都更，市公所就可以做得好，縣府攬下來，小心公親變事主，縣府要考量回歸公所來做。"
    },
    {
        "source": "UDN",
        "title": "美伊結束第4輪核談判 濃縮鈾僵局未開但同意續談",
        "url": "https://udn.com/news/story/6813/8732953",
        "date": "2025/05/12 04:13",
        "image": null,
        "content": "伊朗和美國今天結束在阿曼的核子談判，儘管在濃縮鈾這項公開僵局上沒有明顯突破，不過雙方證實計劃展開進一步談判。法新社報導，雙方於近一個月前啟動這項談判後，這是第4輪，也是自從華府2018年於總統川普首度執政期間退出指標性的伊朗核子協議以來，兩個敵對國家進行的最高階官方接觸。雙方都表示前3輪談判已有進展。伊朗今天指出，會議「艱難但是有幫助」；一名高階美國官員則表示華府「受到鼓舞」。伊朗外交部發言人貝卡伊（Esmaeil Baqaei）在X平台發文稱，談判有助於「更理解彼此立場，以及找出合理且務實的方法來處理分歧」。貝卡伊稍早表示，談判人員將會力促美國放寬制裁。不願意具名的上述美國官員指出，華府「受到今天的成果鼓舞，期待我們的下一場會議，那將於不久的將來展開」。貝卡伊表示，「下一輪將由阿曼進行協調並且宣布」、「第5輪談判將於雙方向其領導層請示之後召開」。根據該名美方官員，今天的談判「以直接和非直接方式進行，歷時超過3小時」、「達成繼續往前推進的共識」。率團對美談判的伊朗外交部長阿拉奇（AbbasAraghchi）於會後重申伊朗「必須維持」其濃縮鈾立場，強調「在此一議題上沒有妥協的空間」。"
    },
    {
        "source": "UDN",
        "title": "川普籲烏接受談判提議 澤倫斯基：會在土耳其等普亭",
        "url": "https://udn.com/news/story/122663/8732948",
        "date": "2025/05/12 04:13",
        "image": null,
        "content": "美國總統川普今天發文，敦促烏克蘭總統澤倫斯基同意俄羅斯立即進行談判的提議。澤倫斯基稍後回應，他準備好15日與俄羅斯總統普亭在土耳其伊斯坦堡進行會談。\n\n路透社報導，澤倫斯基（Volodymyr Zelenskyy）在X平台的發文同時表示，為了給透過外交途徑結束這場戰爭提供必要基礎，烏克蘭期盼從12日開始全面停火。他寫道：「我星期四（15日）會在土耳其等待（俄羅斯總統）普亭（Vladimir Putin）。」\n\n普亭今天提出，15日在土耳其與烏克蘭直接會談說：「我們提議基輔當局5月15日星期四在伊斯坦堡展開（協商）。」\n\n澤倫斯基今天對此表示，他期盼莫斯科承諾停火30天，一旦俄方同意這樣做，基輔「就準備好」跟俄方直接進行停戰談判。\n\n川普今天在自家真實社群（Truth Social）發文說：「我開始懷疑烏克蘭會跟普亭達成協議…俄羅斯的總統普亭不想跟烏克蘭達成停火協議，而是想要星期四在土耳其進行會談，就結束大屠殺的可能性展開談判。烏克蘭應該立即予以同意。」川普同時表示，會談將意味烏俄雙方、歐洲領導人以及美國，屆時「能夠確定是否可能達成協議」。"
    },
    {
        "source": "UDN",
        "title": "鄰近重劃區填高 竹縣新豐居民：大雨就淹",
        "url": "https://udn.com/news/story/7324/8732692",
        "date": "2025/05/12 04:11",
        "image": "https://uc.udn.com.tw/photo/2025/05/11/realtime/32022308.jpg",
        "content": "新竹縣新豐鄉松柏村明新街200巷周邊夾在兩大重畫區間，導致地勢低窪，每逢豪大雨便積水成災，長年影響生活品質，縣議員何智達建議縣府設置大型排水箱涵改善，縣政府回應將邀集相關單位會勘，研議具體方案，減少淹水風險。\n\n全台近來大雨不斷，新豐鄉松柏村明新街200巷周邊居民提心吊膽，何智達日前在議會臨時會中提案，建議設置大型排水箱涵改善，他說，松柏村明新街200巷原為地勢較高的區域，但因坪頂、明新兩大重畫區陸續填高，反而被包圍成為低窪地，居民長年飽受淹水困擾。\n\n何智達說，當地只要颱風、強降雨就淹水，甚至還淹到住家裡面，建議縣府重視，加快腳步沿松柏街設置大型排水箱涵，直達德昌街，並與現有的大型排水系統連結，確保雨水能順利排出。\n\n新豐鄉長徐煒傑表示目前該區採先疏通水溝局部改善，縣府則回應，已與相關業務單位討論，並將邀集新豐鄉公所進行現場會勘，以確定具體改善方案，後續將評估技術與經費可行性，並請公所提案，爭取計畫支持，加速改善當地排水問題。"
    },
    {
        "source": "UDN",
        "title": "市民狂叩桃園1999謾罵、閒扯 市府擬列黑名單抵制",
        "url": "https://udn.com/news/story/7324/8732681",
        "date": "2025/05/12 04:10",
        "image": "https://uc.udn.com.tw/photo/2025/05/11/realtime/32022119.jpeg",
        "content": "桃園1999市民專線是便民重要管道，今年第一季「無詢問市政業務」及「不理性謾罵」的通話時數多達236.6小時，占總通話時數1成以上，淪為交友或宣洩管道，一些話務員不堪其擾，市府智慧城鄉發展委員會回應，遇到不理性民眾會先勸告，後續研擬跟進台北市建立黑名單機制。\n\n市府統計分析，今年1至3月，1999專線總進線通數為6萬2012通，總通話時數約2142.7小時，其中，「無詢問市政業務」的常客有23人，「不理性謾罵」民眾有22人，45人的通話量多達236.6小時，占總通話時間11%，相較一般民眾平均1人通話4.5分鐘，亂問、謾罵的民眾平均1人通話累積長達5小時以上。\n\n「1999彷彿變成交友專線或宣洩管道！」議員詹江村接獲投訴，表示部分民眾打電話並非為了反映市政問題，而是純粹宣洩情緒，有人從頭罵到尾，有人來談情說愛，雖然專線有10分鐘通話限制，但他們掛斷後又重撥，一天連續打數十通，對話務員造成極大壓力，最後只好離職。\n\n詹江村直言，話務員月薪不高，卻在3個月內聽同一個人打來罵100多個小時，不僅對話務員是很大負擔，更癱瘓整個1999影響他人權益，呼籲市府應仿效其他縣市做法，建立黑名單機制。\n\n議員陳雅倫也提到，1999話務量很大，卻還有很多市民會利用1999報復鄰居，儘管陳情作業要點規定，民眾檢舉須提供聯繫方式、電話和姓名，但檢舉達人根本不在意。\n\n智發會主委廖修武坦言，相關情況確實對市府造成困擾，目前對無詢問市政業務者，話務員會先請來電者聚焦市政業務，若未改善會依話術說明後主動結束通話；若為謾罵，經轉接主管接續服務後如未改善，則授權話務主管主動結束通話。\n\n廖修武坦言，為保護話務員及機關同仁身心健康，未來會研擬參考台北市作法，評估增設「暫時拒絕服務名單」，針對惡意滋擾、不合理影響話務的來電暫時拒絕服務；至於民眾重複檢舉案件，市府會在確認案件已無違規且處理完畢後併案存查，後續話務中心會過濾，降低行政人員作業負擔。"
    },
    {
        "source": "UDN",
        "title": "經濟、教養雙壓力 新北關懷弱勢單親",
        "url": "https://udn.com/news/story/7323/8732737",
        "date": "2025/05/12 04:10",
        "image": null,
        "content": "內政部數據顯示，全國戶籍單親家庭70.5萬戶，新北12萬9389戶居冠，其中弱勢單親家庭占6萬1231戶，女性是男性2.7倍。台灣照顧管理協會榮譽理事長張淑慧說，即便社會風氣開放，單親還是易有標籤化壓力，應關注女性單親貧窮問題，當經濟、教養蠟燭兩頭燒，尤其在台舉目無親的新住民，缺乏親友資源，處境格外艱辛。\n\n新北41歲單親爸丁冠文2020年離婚，獨力帶著當時3歲女兒、4歲兒子生活，原本有母親當後援，丁母2023年病逝，他頓失依靠，某一天他從北投做完雜工下班騎機車要去接孩子，一路狂奔到新莊已晚間7時，偌大幼兒園只剩老師陪著他的2個孩子，他感受到孩子的不安，也覺得心力交瘁。丁冠文說，工作時間必須兼顧接送孩子，是單親父母最大難題，很需要職場的包容。\n\n從大陸嫁到基隆的55歲新住民趙祥碧和丈夫離婚時，一對兒女讀小二、小六，她說，在台灣沒有後援，孩子是她撐下去的力量，如今苦盡甘來，女兒已大學畢業，兒子就讀台科大，她也買了房子。她說，單親雖然苦，但她和孩子同心，彼此互為支柱。\n\n新北教育局觀察，近年「偽單親」趨勢增加，意即父母並非實際照顧者，若實際照顧者不穩定，比單親更棘手。\n\n教育局說，為照顧單親學子，如單親媽需輪班，孩子缺乏照顧，或單親爸長期失業，有經濟困難，學校會依據情況，提供學習與課後支持、早午餐補助、團體輔導、協助申請補助和急難救助等，也會鼓勵家長參與學校辦的支持團體，建立聯繫管道。\n\n新北市社會局指出，新北近3年單親戶數有上升，有14處社福中心可協助單親家庭解決生活困境，另有15處單親家庭關懷服務站，提供諮詢服務、電話問安及關懷訪視，也會辦親職講座等支持性活動。"
    },
    {
        "source": "UDN",
        "title": "新北騎樓整平仍難行 議員、身障者團體批做半套",
        "url": "https://udn.com/news/story/7323/8732731",
        "date": "2025/05/12 04:10",
        "image": "https://uc.udn.com.tw/photo/2025/05/11/realtime/32022297.jpg",
        "content": "新北市新店區整平後的騎樓坡道遭機車阻擋，輪椅與推車族只能繞道而行。各地力推騎樓整平，營造高齡友善、無障礙環境，新北新店等地部分整平路段僅施作半邊，未同步規劃禁停紅線，機車違停成為通行阻礙。議員、身障者團體質疑，整平後依舊寸步難行，政策美意淪為「做半套」。\n\n新北市議員黃心華直擊，有些騎樓坡道僅整平靠內側或局部區塊，加上騎樓未清空、未劃設禁停紅線，機車違停後卡死通道，輪椅、娃娃車族被迫繞行至車道，險象環生。他說，整平意義不該只是形式，要實際可走、可用，否則將浪費公帑。\n\n新北市養工處回應，騎樓整平是依據市區道路條例第9條執行，涉及私人產權，須先徵得所有權人同意才能施工，施工前會尊重住戶意願，完工後會以色帶標示通行路線。對騎樓違停與後續管理，養工處說，將參考民代及地方意見，請交通局同步評估畫設禁停紅線及淨空需求，未來新案將納入違停熱點、禁停需求，不再只是「把地鋪平」。\n\n身心障礙者人權監督聯盟理事長張學恒說，整平做半邊是問題冰山一角，困難在於騎樓多屬私產，新莊、三重、中永和等都市更新較慢區域，情況最為棘手。\n\n騎樓整平如何兼顧各方需求，輪椅族、行人與商家各有苦水。41歲陳男常推坐輪椅的母親外出，他說，遇到被違停機車擋住坡道就只能繞道，希望市府能明確畫設禁停區，如果騎樓空間足夠可適度開放停車，狹窄的騎樓真的不該開放。也有民眾從安全角度提醒，36歲吳姓男子說，雨天整面斜坡變得濕滑，老人行走很危險，不建議整條都做成斜坡。\n\n除了空間與安全問題，施工過程也遭遇瓶頸。新店區有商家透露，部分騎樓至今仍未整平，可能是顧及整修期會影響生意，商家不同意動工。"
    },
    {
        "source": "UDN",
        "title": "草山行館變民宿？議員質疑 文化局：不會核准、不定期稽查",
        "url": "https://udn.com/news/story/7323/8732906",
        "date": "2025/05/12 04:08",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/1/32022570.jpg",
        "content": "先總統蔣介石曾入住陽明山「草山行館」，近年活化使用，還有餐廳營運，卻傳出業者欲申請經營民宿，地方憂心商業化將導致歷史足跡消，議員也呼籲文化局調查。文化局長蔡詩萍說，經營民宿與業者當初申請性質不同，不會核准，目前未發現有人入住，將不定期稽查。「草山行館」早年是先總統蔣介石作為蔣家避暑用，2005年登錄為歷史建築，2007年曾燒毀，由北市文化局修復，目前外包給廠商經營特色餐廳，傳出業者打算經營民宿，引發地方不滿。北投區湖山里長李秋霞回憶，蔣介石居住草山行館期間，對在地居民多有照顧，大家心存感恩尊稱為「老先生」。如今商業化浪潮侵襲，加上監督機制不足，恐會抹去其歷史足跡，導致文化刨根。北市議員侯漢廷指出，草山行館申設民宿前未依法開說明會，且實際申請僅1棟，對外行銷宣傳疑似4棟都將作為民宿，業者未取得核准，便展開行銷宣傳與人員招募，還疑實際入住。侯漢廷說，文資法對再利用有排除「國家公園法」適用規定，但前提是，在變更使用分區的變更期間才能排除，此案主管機關陽明山國家公園管理處審理使用分區變更案的通盤檢討要2027年才舉行。侯質疑，此案未提出申請，但文化局與陽管處開會，即依紀錄逕自認定為「變更期間」，形同為廠商開後門、放任偷跑。文化局表示，草山行館再利用方向以推廣文史、活化文化資產為主，並維持部分營業使用，以挹注管理維護所需資源。但相關使用皆須符合文資法及各項主管法規，並應取得地方共識再營運使用。文化局說，將不定期到現場查核，後續將開罰則會議，依違規情形以文資法及契約規定裁處。"
    },
    {
        "source": "UDN",
        "title": "芝山岩升格國定遺址 宮廟仍盼蓋電梯",
        "url": "https://udn.com/news/story/7323/8732904",
        "date": "2025/05/12 04:07",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/1/32022599.jpg",
        "content": "北市芝山岩山頂的惠濟宮曾規劃蓋近12層樓高外掛式電梯，引發地方反彈後暫停。今年2月，文化部通過芝山岩升格為國定遺址，有議員再接獲陳情盼蓋電梯，公園處近期將開工作坊，但有居民質疑違法，憂心芝山岩環境會破相，兩派意見對立。\n\n士林區芝山岩遺址是台灣第一個發現的史前遺址，山頂的惠濟宮是地方信仰中心，登頂參拜須先爬226階階梯，儘管北市府近年規劃無障礙坡道，廟方近期再向議員陳情盼蓋電梯。\n\n荒野保護協會創會成員、周邊居民黃雍熙質疑，若蓋電梯將毀掉芝山岩景觀，且芝山岩已升格為國定遺址，蓋電梯將違法，市府怎可幫忙辦工作坊？\n\n此次規劃電梯地點，從原本牌樓上去的一小塊空地，改至下方停車場旁，黃批評，先前規劃地點視線很突兀，如今規劃規模更大，一旦蓋起來景觀將改變。\n\n有居民說，廟方是為經營香客大樓，建議等文化部擬定相關計畫後再討論，以免撕裂社區情感。\n\n公園處表示，芝山岩為國定遺址，涉及法規、工程技術、文化景觀等議題，邀請相關單位、民間團體交換意見，並非開電梯工作坊。\n\n文化局表示，能否蓋電梯，新申請地點要先確認下方是否有遺址，以及設計案規模、結構等影響，芝山岩預計最快本月公告為國定遺址，屆時由中央文資局審議。\n\n惠濟宮坦言，許多信徒年紀大，上山參拜困難，因此爭取蓋電梯，盼政府協助評估哪個地點影響環境較小，希望不要破壞環境及景觀。"
    },
    {
        "source": "UDN",
        "title": "福建富美宮來交流 今將參與白沙屯遊庄",
        "url": "https://udn.com/news/story/7331/8732902",
        "date": "2025/05/12 04:02",
        "image": "https://uc.udn.com.tw/photo/2025/05/11/realtime/32021128.jpg",
        "content": "福建泉郡富美宮蕭府太傅金身近日來台展開遶境行程，但有媒體披露，富美宮以祖廟名義來台遶境，卻連日拜會各縣市地方宮廟、蕭氏宗親會及里長。陸委會昨證實接獲檢舉，並稱政府從未收到富美宮來台遶境交流申請案，是否有人刻意規避申請或虛偽申請，將依法嚴格查處。\n\n陸委會昨發出新聞稿表示，有媒體報導富美宮以祖廟名義來台遶境，卻連日拜會各縣市地方宮廟、蕭氏宗親會及里長，今日將參加白沙屯媽祖遊庄活動，政府早於日前接獲檢舉並派員全程稽查。\n\n陸委會指稱，中共近年以宗教交流之名，實質上對台進行統戰滲透，目的在藉由宗教信仰認同，進而達成政治認同與促融促統的對台政策目標。我方已持續嚴格審查宗教交流案件，以建立健康有序的交流環境。\n\n針對富美宮來台，陸委會指，政府從未收到富美宮來台遶境交流申請案，是否有人刻意規避申請或虛偽申請，從事大陸宮廟來台宗教交流，已由主管機關蒐證中，後續將依法嚴格查處。\n\n據了解，富美宮蕭太傅金身的赴台12天遶境行程，參訪宮廟高達30幾座，一路經過嘉義、台南、屏東、高雄等縣市多間廟宇，今抵苗栗白沙屯五雲宮，預計將偕同白沙屯媽祖一起遶庄頭。\n\n對此，拱天宮總幹事陳春發說，是經五雲宮通知，對方今天會參加遊庄遶境活動，但未正式告知拱天宮參訪行程及內容。他說，只要是宗教交流都歡迎，請外界不要有太多政治聯想，甚至涉及統戰之說，簡直是無稽之談。"
    }
]