[
    {
        "source": "UDN",
        "title": "東部海域規模5.9地震 台鐵基隆-南港等4區間列車慢行",
        "url": "https://udn.com/news/story/7266/8718926",
        "date": "2025/05/05 19:35",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31983506.jpg",
        "content": "台灣東部海域18時53分發生規模5.9地震，最大震度4級，地震深度6.6公里，宜蘭縣、彰化縣、花蓮縣發布國家級警報，隨後7時15分花蓮秀林鄉發生規模4.3地震，地震深度19.1公里，最大震度4級。各地最大震度為花蓮縣地區最大震度 4級、南投縣地區最大震度 3級、臺中市地區最大震度 2級、宜蘭縣地區最大震度 2級、彰化縣地區最大震度 1級。\n\n台鐵表示，今（5日）晚6時53分在台灣東部海域發生規模5.9地震，花蓮、光復震度4級，崇德=瑞穗間（含花蓮港線）按4級地震規定辦理，也就是第1趟列車以時速30公里，第2趟列車起以時速60公里慢行至前方站，由工務、電務單位派員巡查路線，確定無礙，恢復原速度。七堵、宜蘭、蘇澳新、南澳、和平震度各3級，基隆=南港、八堵=瑞芳及礁溪=崇德間按3級地震規定辦理，也就是第1趟列車以時速60公里慢行至前方站，並檢視路線，如無異狀，第2趟列車起恢復原速度。"
    },
    {
        "source": "UDN",
        "title": "澳洲萊豬入境政府都在騙 陳昭姿點名「他」不要在躲了",
        "url": "https://udn.com/news/story/6656/8718921",
        "date": "2025/05/05 19:32",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31983497.jpg",
        "content": "澳洲萊豬入境政府都在騙 陳昭姿點名「他」不要在躲了\n\n食藥署「豬肉儀表版」於4月29日公布放行一批自澳洲進口的「冷凍豬腳」，值得關注的是，此批豬腳重量為廿二點九九公噸，並檢出含剩肉精萊克多巴胺0.001PPM，雖然符合殘留容許量0.01PPM的規範，但仍引發民眾對食安的疑慮。立委陳昭姿於臉書發文指出，「澳萊假蘋果，一切都在騙」。\n\n陳昭姿指出，「請問民進黨政府，還記得2020年底民進黨在國會過半之姿，強力表決闖關開放美萊豬進口，所做的各種承諾嗎？」當食藥署今天說出，澳洲萊豬進口符合規範殘留量，不會加強查驗、也不會公開流向，這是重重打臉民進黨當年的承諾，「澳萊假蘋果，一切都在騙」。\n\n陳昭姿說，當時的行政院長蘇貞昌指出，將會赴美查廠是開放美豬的條件之一，為什麼要查廠就是避免萊克多巴胺超量、不當使用，結果過去幾年查廠報告不透明，被她抓包之後才公開，且查的幾乎是本來就沒有養萊豬的廠，已經很離譜。現在更離譜的是，從未被查廠過的澳洲萊豬，堂而皇之進口台灣，食藥署還想輕輕用符合殘留量放過。\n\n再來，當初蔡英文政府承諾，不會讓含萊劑的豬肉進入校園、吃入孩童肚子裡，現在卻說不會公布流向，那請問行政院長卓榮泰能保證這批澳洲萊豬不會進入校園嗎？陳昭姿說，當初政府也承諾加強邊境查驗，現在萊豬真的進來了，且還不是當初預期的美國，食藥署還不加強對其他國家進口的邊境查驗嗎？\n\n「這不就是放水？不就是又在騙？」陳昭姿說，沒有落實的承諾，就是一種欺騙，請現在的行政院長卓榮泰別躲在食藥署背後，出來給國人交代。"
    },
    {
        "source": "UDN",
        "title": "洋基工程財報／第1季營收39.46億元 EPS 5.7元",
        "url": "https://udn.com/news/story/7253/8718920",
        "date": "2025/05/05 19:31",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31983495.jpg",
        "content": "洋基工程（6691）董事會5日通過今年首季財報，單季合併營收39.46億元，季減24.7%，年增43.3%。毛利率21.19%，分別季增2.34及年增0.7個百分點。稅後純益5.97億元，季減10.3%，年增65.4%；每股稅後純益5.7元。\n\n洋基工程去年第4季進入工程認列高峰期，營收大躍進並創下單季史上新高，單季營收達52.39億元，季增39.1%，年增62.7%，累計2024全年營收151.92億元，年減2.1%。毛利率19.84%，年增2.48個百分點。稅後純益20.3億元，年增14.9%；每股稅後純益19.36元。\n\n洋基工程董事會擬配發16元現金股利，及1.5元股票股利，合計配息17.5元，配息率達90.39%。這項配息案，將於5月27日股東常會承認。\n\n洋基工程5日股價下跌11.5元，成交量422張，收398元。\n\n延伸閱讀：諾貝兒財報／獲利年增逾八成 EPS 1.32元創七季新高；立誠光電5月8日上櫃掛牌；望隼財報／首季 EPS 3.32元 毛利率跳升3個百分點；榮成營收／4月本業小虧 中國大陸內需5月有望好轉\n\n相關新聞：\n大摩看電源供應器首選台達電 評等「優於大盤」 摩根士丹利（大摩）於最新報告中表示，台達電（2308）、光寶科（2301）由於AI伺服器電源持續出貨，以及因90天關稅暫...\n\n鴻海營收／4月6414億元 前四月營收2.28兆元創同期新高 鴻海（2317）5日公布4月營收為6,414億元，月增 16.16%，年增 25.54%，為歷年同期最高。2025年累計...\n\n合庫躍友達第四大股東 業界：逢低進場撿便宜 合作金庫商業銀行躍居友達（2409）第四大股東，並成為友達公司派相關勢力之外最大股東，引發關注，業界分析，應是公股行庫看...\n\n晶技拓展車用 報捷 石英元件大廠晶技（3042）拓展車用市場報捷，入列博世（Bosch）與馬牌（Continental）等一階汽車零件商合格...\n\n傳奇Q1每股賺0.82元 遊戲研發商傳奇（4994）首季財報出爐，單季稅後純益5,500萬元，季減23.6%，年減59.8%，每股純益0.82元。\n\n研華搶半導體、醫療商機 工業電腦龍頭研華（2395）受惠半導體、醫療與自動化機器人等業務動能仍強。"
    },
    {
        "source": "UDN",
        "title": "新台幣強升如廣場協議？ 楊金龍：時空背景不復存在",
        "url": "https://udn.com/news/story/124476/8718902",
        "date": "2025/05/05 19:30",
        "image": null,
        "content": "新台幣匯率飆升，連續2個交易日盤中升破1元，出口商哀鴻遍野，時值台美談判之際，市場揣測是否可能重演廣場協議的情境，中央銀行總裁楊金龍今天表示，廣場協議的時空背景不復存在，美國總統川普（Donald Trump）也知道沒辦法再聯合干預匯率。\n\n新台幣2日創下統計以來最大升幅後，今天繼續猛攻，收盤收30.145元，勁揚9.19角，升幅3.05%，短短2個交易日狂升1.872元。\n\n有些人以1985年廣場協議類比，當年日圓匯率從約240日圓兌1美元，一路狂飆120日圓兌1美元，日本經濟就此展開失落的30年，新台幣兌美元則從40元升至25元，憂心川普2.0將讓舊事重演。\n\n由於匯市劇烈波動，楊金龍今天親上火線主持記者會，說明近日新台幣升勢是預期心理過度所導致，希望「不尋常狀況到此為止」。\n\n他並解釋，外界憂心上演廣場協議2.0，但時空背景跟現在不一樣，首先，當時外匯市場規模不大，深度、廣度都無法比，第2，資金移動也沒那麼頻繁。\n\n楊金龍說，外匯市場巨額資金移動頻繁，是發生在約2000年之後的事，一部分因素也是1980年代末興起的「華盛頓共識」（Washington Consensus）推波助瀾。\n\n根據央行資料，華盛頓共識是基於自由市場原則，力倡解除管制及貿易自由化等政策， 促使1990年代自由貿易盛行，全球化快速發展。楊金龍指出，華盛頓共識鼓勵資本移動、市場開放，從此開啟龐大資本移動的趨勢。\n\n楊金龍直言，廣場協議時期，環境具備聯合干預匯率的條件，但是現在已經沒辦法，川普政府未提出聯合干預匯率的議題，「他也知道沒辦法，所以只有提到關稅」。"
    },
    {
        "source": "UDN",
        "title": "致命4分鐘…湖北女大生輸液「頭孢」過敏 自行拔針仍亡",
        "url": "https://udn.com/news/story/7332/8718319",
        "date": "2025/05/05 19:30",
        "image": "https://uc.udn.com.tw/photo/wj/realtime/2025/05/05/31981713.jpg",
        "content": "致命4分鐘…湖北女大生輸液「頭孢」過敏 自行拔針仍亡\n\n中國湖北近日發生一件輸液過敏致死事件，一名19歲大一女生陶蘭因腹痛前往宜昌市中心人民醫院西陵院區就診，被診斷為腸胃炎，接受頭孢菌素類抗生素輸液後約4分鐘引發過敏，身邊卻沒有醫護人員，只能拔針自救，但最終昏迷搶救無效離世。家屬質疑，頭孢可能過敏，為何醫院不做皮膚測試？醫院表示，與家屬調解是出於人道主義，「不是認為我們存在過錯。」\n\n據新民晚報引述大河報報導，4月15日深夜，陶蘭因確診腸胃炎被安排在輸液室走廊上輸液，4分鐘後突然感到呼吸急促及強烈不適，但身邊沒有醫護人員，盡管她立即拔針，仍在輸液椅旁昏迷。後來一名男子經過發現異常，醫護人員趕來進行急救，但陶蘭最終仍因過敏性休克、多臟器功能衰竭，於4月20日搶救無效離世。\n\n陶蘭父親陶先生指控，陪同女兒就醫的同學說，陶蘭曾詢問醫生，使用頭孢是否需要皮試，醫生回覆不需要。而在輸液過程中也沒有醫護人員在旁觀察，此時陪同陶蘭來看病的同學去繳費、取單據，剛好都不在身邊。\n\n陶先生認為是醫院的疏忽導致這場事故，因此，他希望醫院除了補償外還應該道歉。但雙方在多次協商過程中，醫院始終不同意道歉。該醫院醫患關系科工作人員表示，「醫院是出於人道主義與患者家屬調解，而不是認為我們存在過錯。」\n\n\n陶先生說，家屬和醫院一直在協商，現在補償金額已經談妥。不過，雖然醫院願意支付補償款，但始終不承認自己有過錯。家屬表示，他們想要的不只是補償，更希望醫院能誠懇道歉，給孩子一個交代。\n\n公開資料顯示，頭孢菌素是臨床醫學上普遍使用的一種抗生素藥物，和臨床常用的青黴素一樣，同屬β內醯胺類抗生素。這類抗生素殺菌活性強、毒性低、適應症廣、臨床療效好，但缺點是，可能引發過敏反應。"
    },
    {
        "source": "UDN",
        "title": "規模5.9為主震 未來3天恐再發生規模5以上地震",
        "url": "https://udn.com/news/story/7266/8718914",
        "date": "2025/05/05 19:29",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31983466.png",
        "content": "規模5.9為主震 未來3天恐再發生規模5以上地震\n\n台灣東部海域18時09分發生規模5.5地震後，18分鐘內接連再發生5起地震，但晚間18時53分再發生規模5.9地震，最大震度4級，地震深度6.6公里，宜蘭縣、彰化縣、花蓮縣發布國家級警報，隨後晚間7時15分再發生規模4.3餘震，地震深度19.1公里，震央位於花蓮秀林鄉。地震測報中心技正邱俊達表示，不排除未來3天有規模5至5.5以上地震。\n\n邱俊達指出，稍早在台灣偵測到2起規模5以上地震。第1起地震發生在晚間18時09分，規模5.5，測報中心針對宜蘭縣、花蓮縣發布國家級警報，地震影響區域為宜蘭及花蓮。\n\n第2起地震發生在晚間18時53分規模5.9地震，針對宜蘭縣、花蓮縣、彰化縣發布國家級警報，地震影響區域包含花蓮、宜蘭、南投、台中東邊。\n\n邱俊達說，2起地震發生主因為菲律賓海板塊與歐亞板塊相互碰撞所導致。檢視歷史地震，從1991年至2024年，這段期間發生的規模5.5地震約有20個。\n\n邱俊達指出，第1起規模5.5地震發生後，原先預設為主震，隨後發生5個餘震，但規模5.9地震發生後，目前定調今晚間6時53分規模5.9地震為主震，晚間6時9分規模5.5地震及其他5個餘震為前震。\n\n邱俊達提醒，未來將進入梅雨季節，山上土質容易鬆動，民眾上山活動需多留意安全。"
    },
    {
        "source": "UDN",
        "title": "諾貝兒財報／獲利年增逾八成 EPS 1.32元創七季新高",
        "url": "https://udn.com/news/story/7254/8718915",
        "date": "2025/05/05 19:29",
        "image": null,
        "content": "諾貝兒5日公告第1季營收8.7億元，年增3.2%，稅後純益4932.5萬元，年增85.7%，每股純益1.32元，創七季以來新高。諾貝兒表示，首季財報亮眼主要原因來自業外投資眼藥水新兵視航生醫，該公司3月登錄興櫃展開蜜月行情，股價飆升，帳上價值水漲船高。\n\n諾貝兒首季財報雖大幅優於去年同期，但從本業的角度來看，營業利益2019.6萬元，年減26.4%，營業利益率下滑近一個百分點。公司表示，主要是首季新開門市還未貢獻獲利，且推銷費用增加，加上基層門市人員調薪所致。\n\n從店數規模來看，諾貝兒去年底門市規模已正式來到百店，今年以來持續展店，目前營運中門市達102店，另有六、七家已簽約的門市，將在今年上半年陸續開出，預計不含併購，今年底家數規模可望達近110店。\n\n諾貝兒去年宣布有意與合康連鎖藥局、專品藥局整併，不過，公司坦言，目前併購進度不如預期，能否順利合併仍有變數。公司也持續接觸其他適合的併購標的，期待能持續深化市占。"
    },
    {
        "source": "UDN",
        "title": "去不去南投再等一晚…今駐駕雲林斗六 白沙屯媽祖路線明分曉",
        "url": "https://udn.com/news/story/10906/8718908",
        "date": "2025/05/05 19:24",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31983452.jpg",
        "content": "白沙屯媽祖今天回鑾經過雲林斗六市場面盛大，晚間駐駕雲林斗六福懋興業，明天清晨6時起駕。到底會沿台3線首度進入南投竹山、名間？還是會轉向員集路穿過彰雲大橋進入彰化二水？對於行動飄忽的白沙屯媽祖風格，彰化及南投民眾都得再心懸一個晚上，要等媽祖婆明天起駕後，才會見分曉。\n\n彰化警方指出，依往例，白沙屯媽祖從北港朝天宮回鑾，會在雲林縣轄內停駕兩晚，再到彰化縣停駐兩晚，再進入台中市。如果史上首次進入南投縣境，在彰化縣的回鑾路線可能即會產生變數，儘管如此，回鑾跳過彰化縣的機會並不高。\n\n警方表示，白沙屯媽祖今天下午沿著台3線北返，晚間駐駕台3線旁的雲林福懋興業斗六廠，明天起駕，如果再沿台3線進入雲林林內鄉後，在抵達縣道141線員集路交叉口時，如果轉向員集路，就會過濁水溪彰雲大橋進入彰化二水，這是過去比較常走的路線。\n\n如果，鑾駕沿著台3線直行，就是史上首度進入南投縣境，沿著竹山及名間前進，但也有機會再沿152線接141線員集路，轉回彰化縣境，對南投縣信眾來說，也是值得大書特書。\n\n但若是要再從名間再到南投市、草屯鎮，幾乎就是跳過彰化縣，可能性很小，加上路途遙遠，且坡度甚大，對香燈腳及轎班人員是一大負荷。\n\n山線向來廟宇及信眾較多，像大甲媽祖進香主要是走山線，白沙屯媽祖不管來回程，花在山線的時間也比較長，去年去程沿山線南下，沿途大放送，行經南彰化多數鄉鎮，最後才去北港朝天宮。\n\n\n白沙屯媽祖今天回鑾經過雲林斗六市場面盛大，信眾爭相躦轎腳，晚間駐駕雲林斗六福懋興業，明天清晨6時起駕。\n\n白沙屯媽祖今天回鑾經過雲林斗六市的場面盛大，信眾爭相躦轎腳，晚間駐駕雲林斗六福懋興業，明天清晨6時起駕。"
    },
    {
        "source": "UDN",
        "title": "白宮發AI圖慶星際大戰日 川普化身絕地武士手持「反派」紅色光劍",
        "url": "https://udn.com/news/story/6813/8718797",
        "date": "2025/05/05 19:22",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/98/31983444.jpg",
        "content": "白宮發AI圖慶星際大戰日 川普化身絕地武士手持「反派」紅色光劍\n\n白宮今天在社群媒體X和Instagram官方帳號發布總統川普的人工智慧（AI）生成圖，他化身壯碩的絕地武士、手持紅色光劍，此舉旨在慶祝星際大戰日（Star Wars Day）。\n\n白宮貼文說道，「祝所有人5月4日快樂，包括激進的左派瘋子，他們正把西斯領主（Sith Lords）、謀殺者、毒梟、危險的囚犯，以及MS-13黑幫成員帶回我們的銀河系。你們不是反抗軍，而是（邪惡）銀河帝國。願原力與你同在（May the 4th be with you）。」\n\n美國娛樂業界週刊「綜藝」（Variety）報導，儘管貼文指稱川普（Donald Trump）的政治對手是「星際大戰」宇宙中的反派角色西斯領主，但圖中川普手持紅色光劍，傳統上只有「黑武士」達斯維德（Darth Vader）這類電影中的反派角色才會使用。除了少數例外，正派的一方幾乎都使用藍色或綠色光劍。\n\n這不是白宮第一次發布川普的AI生成圖。羅馬天主教教宗方濟各（Pope Francis）於4月21日逝世後，白宮本月3日在X和Instagram官方帳號發布一張川普扮演教宗的AI圖。\n\n星戰日源自於「星際大戰」系列電影中經典台詞「願原力與你同在」（May the force be with you），為5月4日（May Fourth）的英語諧音。\n\n\nHappy May the 4th to all, including the Radical Left Lunatics who are fighting so hard to to bring Sith Lords, Murderers, Drug Lords, Dangerous Prisoners, & well known MS-13 Gang Members, back into our Galaxy. You’re not the Rebellion—you’re the Empire.\nMay the 4th be with you.\n\n\n白宮發AI圖慶星際大戰日 川普化身絕地武士手持「反派」紅色光劍\n\n白宮今天在社群媒體X和Instagram官方帳號發布總統川普的人工智慧（AI）生成圖，他化身壯碩的絕地武士、手持紅色光劍...\n\n\n川普證實曾提議派美軍赴墨打擊毒梟 墨西哥拒絕\n\n美國總統川普今天證實，他曾向墨西哥總統薛恩鮑姆提議，派遣美國部隊至墨國協助打擊毒品販運。薛恩鮑姆昨天揭露這項提議，並表示...\n\n\n美麻疹疫情大爆發 群體免疫系統失靈\n\n美國麻疹疫情迅速蔓延，群體免疫未來失去效力！目前，包括美國西南部、墨西哥和加拿大等疫苗接種率較低的社區，最近都遭受麻疹疫情的致命威脅，尤其美國正經歷25年來最大規模的疫情爆發。\n\n\n關稅生效前先買後付 廠商「末日促銷」買氣大增\n\n危機也能是轉機？川普政府向各國加徵的高額關稅引發消費者擔憂，然而企業利用此心理打出「末日促銷」：趕緊在關稅來臨前下單，避...\n\n\n川普打算撤銷非營利機構免稅 哈佛恐只是第一步\n\n川普政府凍結哈佛大學22億元的聯邦補助經費之後，川普總統更威脅要取消該校的免稅資格。而尋找財源行動似乎不止於此，知情人士...\n\n\n擁抱右派喉舌 白宮至今已辦3場「網紅簡報會」\n\n新媒體當道，白宮新聞發布會也開始採取新做法。白宮發言人李維特(Karoline Leavitt)表示，目前數千萬國人獲取..."
    },
    {
        "source": "UDN",
        "title": "林口焊工墜落5米身亡…雇主疑未設平台 勞檢處要求停工調查",
        "url": "https://udn.com/news/story/7320/8718900",
        "date": "2025/05/05 19:19",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31983445.jpg",
        "content": "新北市林口區大水湳路今下午發生工安意外，一名王姓工人於鐵皮工廠從事水管焊接作業時，不慎自約5公尺高處墜落，重摔地面後失去生命徵象，搶救後仍傷重不治。新北市勞檢處指出，雇主涉嫌未提供安全設備，將依職安法調查處理，並函請檢方偵辦。\n\n事發於下午4時許，50歲王姓男子在工廠內執行水管修繕工作，疑在攀爬梯具作業時失足墜地。據了解，該梯高約5米，現場無安全護欄或平台，王男摔落時已無呼吸心跳。救護人員迅速將其送往林口長庚醫院，仍宣告不治。\n\n新北市勞檢處表示，下午接獲通報後即派員前往，勞檢處指出，初步勘查顯示，雇主未依規定設置適當工作平台，已要求現場全面停工，待改善計畫經審核通過後，方可復工。\n\n該工廠過去未列為高風險對象，勞檢處長林澤州坦言，雖然屬金屬加工產業，但因未涉及危險性化學品作業，不在優先抽查名單中。\n\n勞檢處表示，若後續調查確認雇主有過失，將函請地檢署偵辦；若不起訴、緩起訴或法院判決確定，將依「職業安全衛生法」處以3萬至30萬元罰鍰。此外，將督促雇主依規定支付職災補償，並協助家屬申請慰助與保險給付。\n\n\n一輛大型拖車載送鋼筋，今天中午黏姓拖車駕駛因不熟悉路況，行駛於通學路時，卡車上不去，橫在路中央，駕駛緊急請吊車協助拉直，...\n\n\n中華仁德推廣協會時任葉姓理事長等人涉以「公益活動」名義，持假收據向衛福部、台灣中油詐領活動補助款，不法金額逾百萬元。台北...\n\n\n新北市林口區大水湳路今下午發生工安意外，一名王姓工人於鐵皮工廠從事水管焊接作業時，不慎自約5公尺高處墜落，重摔地面後失去...\n\n\n警政署保安警察第一總隊2線4星勤務指揮中心主任許泰山昨早被發現陳屍主管寢室內，檢警今午2時許在台北懷愛館相驗後暫冰存遺體...\n\n\n花蓮縣吉安鄉太昌村一處水圳日前飄出濃濃惡臭，居民查看發現竟是用棉被包裹疑似人形物體，還用鐵絲及膠布纏繞，嚇得趕緊報案。鑑...\n\n\n國民黨新北市議員陳偉杰今天質詢表示，北海岸及淡海新市鎮常有深夜噪音車炸街擾民問題，要求市府正視此亂象。新北市警察局長廖訓..."
    },
    {
        "source": "UDN",
        "title": "OPEC+大幅增產消息嚇壞油市 亞股收盤跌多漲少",
        "url": "https://udn.com/news/story/6811/8718884",
        "date": "2025/05/05 19:19",
        "image": null,
        "content": "OPEC+大幅增產消息嚇壞油市 亞股收盤跌多漲少\n\n油市籠罩供給過剩疑慮和貿易戰恐弱化需求之際，石油輸出國家組織與盟國（OPEC+）宣布大幅增產，拖累油價今天重挫。亞洲部分股市今天休市，開盤交易的市場收盤跌多漲少。\n\n法新社報導，沙烏地阿拉伯、俄羅斯及其他6個OPEC+成員國上週末宣布，6月增產規模擴大至每日41萬1000桶。該組織1個月前也宣布類似的舉措，當時已造成油價下跌。\n\n國際油價持續下跌，因外界擔心在美國總統川普（Donald Trump）的關稅政策衝擊下，全球經濟可能放緩，進而影響石油需求。\n\n國際油價今天盤中重挫近4%，隨後收復部分失土。在格林威治標準時間今天7時15分左右，倫敦市場北海布倫特原油一度跌破每桶60美元。\n\n分析家指出，OPEC+這次出乎意料宣布大幅增產，可能的原因包含川普施壓降低油價，和外界預期制裁加劇將導致伊朗石油出口續降。\n\n亞洲部分股市今天休市；在今天有開盤交易的市場中，台北、雪梨、吉隆坡及馬尼拉股市收低，新加坡、雅加達及威靈頓股市則收高。\n\n美國聯邦準備理事會（Federal Reserve）和英國央行英格蘭銀行（Bank of England）預計分別於7日和8日舉行政策會議，投資人正等待這2大央行宣布利率決定。\n\n德意志銀行（Deutsche Bank）分析家表示：「我們的經濟學家預期，聯準會將會維持利率不動，而且會避免對未來政策路徑提出明確的前瞻指引。」\n\n\n「股神」巴菲特示警：美元將下地獄 建議投資這項資產\n\n「股神」巴菲特3日在波克夏年度股東會上警告，美國的財政政策「令人擔憂」，並明白表示，他不會投資一個即將「下地獄」的貨幣。\n\n為何更愛投資股票而非房地產？ 巴菲特解釋原因「太難搞」\n\n今年計劃退休的「股神」巴菲特上周末在他執掌的波克夏公司年度股東大會上被問到，為何他偏好買賣股票，卻經常避開投資房地產，他...\n\n\n亞幣全面竄高！「出售美國」熱潮 引爆市場劇烈波動\n\n「拋售美國」交易大行其道，眾人益發不願持有美國資產，帶動亞洲主要貨幣強勁升值、登上六個月新高，恐怕會打壓當地出口商，不利...\n\n\n南韓好市多調漲會員費用最高逾15% 測試顧客忠誠度\n\n韓國先驅報報導，南韓好市多調高了會員費，且調漲幅度最高達15%以上，在南韓國內消費環境停滯之際，不免引發潛在顧客減少的擔...\n\n\n重磅！傳蘋果今秋發表極輕薄iPhone 明年錯開平價、高階款發表時程\n\nThe Information報導，蘋果公司預計在未來幾年對iPhone推出重大更新，包括今年秋季推出極輕薄新機、202..."
    },
    {
        "source": "UDN",
        "title": "與男友吵架 桃園母餵未滿6個月女兒毒品…檢警送辦求刑12年",
        "url": "https://udn.com/news/story/7315/8718863",
        "date": "2025/05/05 19:17",
        "image": "https://uc.udn.com.tw/photo/2025/04/17/1/31875591.jpg",
        "content": "桃園母餵未滿6個月女兒毒品…檢警送辦求刑12年\n\n中央社／桃園5日電\n\n許女去年底涉嫌餵食毒品給僅6個月大的女兒，桃檢審酌許女僅因情緒控管失當就對女嬰強行餵毒，依殺人未遂、毒品危害防制條例等罪嫌偵結起訴，建請法院從重量處12年徒刑。\n\n桃園地方檢察署今天發布新聞稿表示，113年12月23日間接獲桃園市政府家庭暴力暨性侵害防治中心、桃園市警局婦幼警察隊通報，有不足6個月大女嬰在林口長庚醫院接受治療，竟在尿液檢出甲基安非他命高達46910ng/mL、安非他命9860ng/mL，立即介入由檢察官指揮偵辦。\n\n桃檢也指揮警方地毯式勘查被害人住處，追查女嬰體內存有高濃度甲基安非他命原因及有無相關毒物，並向醫院調取女嬰病歷及相關檢驗報告，發覺女嬰母親許女犯罪嫌疑重大，於114年1月4日傳喚許女到案訊問後，向法院聲請羈押禁見獲准。\n\n桃檢說，檢警追查發現， 許女於113年12月9日晚間與男友爭吵，當下欲帶同女嬰共赴黃泉，並強行灌入含有甲基安非他命的液體至女嬰口內，導致女嬰受有腦病變等傷害。\n\n事後許女自行將女嬰送往林口長庚醫院救治，院方在女嬰尿液驗出毒物反應才揭發案情。\n\n桃檢表示，婦幼組檢察官陳羿如指揮桃園市警局中壢分局偵辦案件，認許女涉犯兒童及少年福利與權益保障法、刑法及毒品危害防制條例等罪嫌近日偵結起訴。審酌許女身為女嬰唯一照顧者，未善盡保護之責，建請法院從重量處有期徒刑12年，目前女嬰已由家防中心安置中，並定期就醫回診治療，盡力回復女嬰健康及生活。\n\n※ 珍愛生命，向毒品說 NO！毒品危害防制諮詢專線 0800-770-885\n\n\n曾在菲律賓涉7口滅門血案！牛埔幫大老齊惠生病逝 家屬今辦告別式\n\n牛埔幫大老齊惠生上月12日多重器官衰竭病逝，享壽81歲，曾在菲律賓涉犯陳家7口滅門血案。家屬今於台北市懷愛館舉行告別式⋯⋯\n\n\n新莊民宅頂樓開設大麻農場 警逮2人「在公園起獲30株大麻」\n\n新北市31歲陳男與26歲曾男在新莊區公寓屋內種植大麻，警方接獲報案該戶出入人員複雜並飄散異味，前往查緝當場查獲種植大麻相關⋯⋯\n\n\n仁德交流道前傳槍響！警為逮車手「遭撞飛」 開5槍制止逮1車4人\n\n詐騙集團一車4人今下午原要在台南永康面交，但警方早已掌握情資展開圍捕，先抓到一名簡姓車手後，其餘3人隨即開車逃逸，警方發⋯⋯\n\n\n求金雞也沒用 苗警打詐溯源查獲涉嫌販毒案\n\n詐騙集團在苗栗市租屋請來紫南宮金雞供奉，以租車行掩護涉嫌販毒，警方循線日前攻堅查獲7人、90餘包毒品咖啡包，全案依毒品危⋯⋯\n\n\n友人被砍 3人闖警所尋仇\n\n林姓男子到醫院探視被砍傷友人，得知砍人的邱姓男子在派出所接受調查，夥同二名男子前往尋仇，直接進入派出所朝邱男噴辣椒水，警⋯⋯"
    },
    {
        "source": "UDN",
        "title": "澳洲豬腳驗出萊劑…中市查出進口商在太平 尚在冰庫未販售",
        "url": "https://udn.com/news/story/9750/8718899",
        "date": "2025/05/05 19:15",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31983443.jpg",
        "content": "澳洲進口豬肉驗出微量萊克多巴胺，台中市政府今查出，該批肉品進口商為台中市太平區品田國際農畜股份有限公司。台中市食安處表示，業者表示將自行送第三方公正單位檢驗 ，待檢驗結果確認後，再研議後續處理事宜，現階段全數冰存於冷凍庫，並未對外販售。 市府表示，會加強核對數量，並追蹤該批產品去向 。\n\n市府表示，該批豬肉抽檢出萊克多巴胺0.001ppm，雖符合我國之限量標準，但為捍衛市民健康，市府除了加強市售肉品、校園、畜牧場端等檢測，衛生局啟動跨局處專案，針對校園午餐及銷售流通各場域市售肉品，持續加強瘦肉精抽驗及標示查核之力度。\n\n截至目前，經濟發展局稽查公有市場、連鎖及大型商場產地標示，目前全數符合規定。教育局針對校園食材啟動專案稽查維護全市校園食安，農業局辦理畜牧場端藥物殘留監測，均未檢驗出瘦肉精。\n\n\n4月29日有首批萊豬輸台引發關注，食藥署今下午表示，根據食安法規定，不會針對符合殘留容許量的合法產品要求標示或公布流向...\n\n\n自2021年開放萊豬進口以來首度驗出一批澳洲進口冷凍豬腳有0.001ppm的萊克多巴胺，引發民眾對食品安全的關注。台中市...\n\n\n進口的澳洲冷凍豬腳被驗出含有萊克多巴胺，引發社會關注，在野立委質更疑此事將成為「美國萊豬輸台的敲門磚」。食藥署署長姜至剛...\n\n\n澳洲進口豬肉驗出微量萊克多巴胺，台中市政府今查出，該批肉品進口商為台中市太平區品田國際農畜股份有限公司。台中市食安處表示...\n\n\n我國自110年開放萊豬進口以來，4月29日輸入台灣的澳洲冷凍豬腳被檢驗出萊克多巴胺，也是首批驗出的進口萊豬。食藥署長姜到...\n\n\n我國首次檢出來自澳洲22.99公噸冷凍豬腳，含0.001ppm萊克多巴胺，引發食安隱憂。民眾黨新北市議員陳世軒說，這批含..."
    },
    {
        "source": "UDN",
        "title": "力抗罷免接黨部主委 林沛祥：修補民眾對國民黨信心",
        "url": "https://udn.com/news/story/124323/8718897",
        "date": "2025/05/05 19:14",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31983440.jpg",
        "content": "基隆檢調日前搜索國民黨基隆市黨部，今天傳出黨部主委異動消息，被連署罷免的立委林沛祥接掌市黨部，9日走馬上任。林沛祥說，在黨部才剛因罷免案遭搜索，臨危受命希望透過努力做事，逐步修補民眾對國民黨的信心。市府民政處前處長張淵翔、國民黨基隆市黨部主委吳國勝捲入其中，分別以40萬、30萬交保。9日下午3時在新黨部舉行新舊主委交接典禮，原主委吳國勝回中央黨部。據指出，黨部希望由林沛祥接任，穩定藍軍的軍心與陣腳，並由林沛祥領軍對抗大罷免。\n\n林沛祥回應說，在基隆黨部面臨風波、外界高度關注的時刻，他並不逃避。他是土生土長的基隆人，更是國民黨的一份子，責任到了他面前，他就會挺身而出，扛下來。\n\n林沛祥也表達對未來的挑戰，他說，國民黨在基隆需要重新整隊、找回人民的信任，他會以更開放、更務實的態度與在地黨公職、黨員夥伴密切合作，一步一步整合大家的力量，凝聚大家的共識，齊心對外，力抗毫無正當性民進黨的大惡罷。\n\n林沛祥坦言，局勢確實艱難，責任確實沈重，但越是這樣的時候，愈需要有人挺身而出。他希望透過努力做事，逐步修補民眾對國民黨的信心，也讓基隆人看見國民黨是能做事、會承擔的政黨。\n\n\n大罷免持續延燒檢調近日查辦各縣市偽造連署情事，北市議員曾獻瑩指出現行法律規定若有疑似偽造情事，可寄發查詢單與當事人確認...\n\n基隆檢調日前搜索國民黨基隆市黨部，市府民政處長張淵翔、國民黨基隆市黨部主委吳國勝捲入其中，分別以40萬、30萬交保。今天...\n\n力抗罷免接黨部主委 林沛祥：修補民眾對國民黨信心\n基隆檢調日前搜索國民黨基隆市黨部，今天傳出黨部主委異動消息，被連署罷免的立委林沛祥接掌市黨部，9日走馬上任。林沛祥說，在...\n\n\n立委廖先翔今天在臉書貼文，指公共事務的討論，唯有建立在事實之上，才具有意義，面對罷團的不實指控，他不再姑息、不再沉默，將...\n\n國民黨台北市黨部主委黃呂錦茹涉民進黨立委吳思瑤、吳沛憶罷免連署造假案，檢方搜索約談後聲押，法官裁定無保請回、當庭釋放；檢...\n\n檢調偵辦幽靈連署案，意外促成藍白大團結，國民黨更喊出「罷免賴清德」，綠營內分析，藍營欲在520前透過罷賴打擊執政氣勢、促反賴勢力團結，目的是為阻止眼前的大罷免，綠營慎防「辦藍不辦綠」耳語發酵，後續策略也將凸顯藍營主張無正當性，確立防火牆。"
    },
    {
        "source": "UDN",
        "title": "體長最大1.5公尺！高雄澄清湖「巨型恐龍」出沒 獵人成功移除9隻",
        "url": "https://udn.com/news/story/7327/8718898",
        "date": "2025/05/05 19:14",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31983441.jpg",
        "content": "高雄市澄清湖近日驚見巨型綠鬣蜥，遊客拍到比野狗還大隻的個體現身步道，引發網友熱議，直呼「簡直是恐龍」。高市農業局獲報後火速派遣專業移除團隊展開捕捉行動，成功捕獲9隻綠鬣蜥，其中最大體長達150公分，初步研判可能就是影片中出現的「巨蜥」。\n\n高雄市綠鬣蜥問題日益嚴重，綠鬣蜥移除專家「J爸」昨天在臉書曝光影片，畫面顯示1隻體型驚人的綠鬣蜥在澄清湖園區步道上悠閒曬太陽，甚至有女子因驚嚇退後差點滑倒。農業局隨即派案，委託J爸團隊趕赴現場展開搜尋。\n\nJ爸指出，現場以影片佐證進行比對，對富國島周邊區域展開巡捕，成功移除2隻大型與7隻中型綠鬣蜥，其中最大隻的綠鬣蜥長度約150公分，團隊將這隻綠鬣蜥帶回遊客發現處比對拍攝角度，研判極可能為影片中的同一隻。\n\nJ爸說，綠鬣蜥白天行動迅速且警覺性高，加上澄清湖遊客眾多，影響搜尋效率，故改採夜間行動以提高成功率。後續將繼續獵捕移除澄清湖的綠鬣蜥。\n\n農業局植物防疫及生態保育科長黃群中指出，截至目前高雄市已累計移除6193隻綠鬣蜥，澄清湖雖未設有專門統計，但為通報熱區之一，後續將加強巡查密度。\n\n農業局呼籲，綠鬣蜥為外來入侵種，繁殖力強、缺乏天敵，已對本土生態造成威脅。市府除持續與專業團隊合作外，也鼓勵持有合法證照的「民間獵人」協助捕捉行動。若民眾目擊綠鬣蜥蹤跡，請即撥打1999通報，切勿自行捕捉或驚擾，以免發生危險。"
    },
    {
        "source": "UDN",
        "title": "送康乃馨也遭質疑 陳亭妃嘆：母親節何時變得無情又冷漠",
        "url": "https://udn.com/news/story/6656/8718896",
        "date": "2025/05/05 19:14",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31983439.jpg",
        "content": "民進黨2026台南市長黨內初選之戰越演越烈，近期適逢母親節來臨，有民眾質疑立委陳亭妃撒錢送康乃馨「買票」，陳亭妃今稍早在臉書感嘆發文，直問「母親節，什麼時候變得無情又冷漠了？」，也闡述康乃馨價格的來龍去脈。\n\n民進黨2026台南市長黨內初選之戰愈演愈烈，母親節將至，有民眾在社群PO文質疑立委陳亭妃送大量康乃馨的經費何來？陳亭妃今在臉書感嘆發文，直問「母親節，什麼時候變得無情又冷漠了？」，闡述康乃馨的來龍去脈。\n\n近期多個網路社群出現貼文，指陳亭妃製作康乃馨文宣，上面印有「台南第一女市長」，估算恐怕耗資千萬元；陳亭妃在臉書貼出報價單，顯示「母親節康乃馨花」，單價則是「1式5元」。\n\n陳亭妃提到，「母親節，是表達對偉大母親感謝的日子，我媽媽是那種最純樸的阿母，永遠是默默地幫忙著我們姐妹」，這次母親節，媽媽和志工媽媽們一起幫忙將康乃馨加工，單純希望把亭妃團隊祝福媽媽的心意傳送給大家。\n\n她也說，每年各里、各社區都會有母親節的慶祝活動，志工媽媽原本開心做著康乃馨，要祝福大家母親節快樂，現在卻被抹黑、造謠。陳亭妃感嘆，寫下這篇文讓她真的很難過，網友的罵、酸妃妃姐姐，是言論自由，但卻抹黑傷害了每天默默幫忙的志工媽媽。\n\n陳亭妃強調，她們花時間、花力氣，不是為了選票，是為了愛，且母親節原本是表達愛的日子，花的價格根本不是秘密，什麼時候變成要檢討一朵花的價格？甚至是送多少？。\n\n最後，陳亭妃也貼出去年11月訂貨的報價單，直說，「還好有找到這一張，否則我不就啞巴吃黃連了」，她也心疼說，都是志工媽媽幫忙加工，請問我們能送多少呢？。\n\n\n行政院提出4100億元的特別條例因應美國總統川普對等關稅，遭藍白質疑大灌水，據了解，國民黨立法院黨團正草擬藍版特別條例，...\n\n衛福部食藥署「豬肉儀表版」於4月29日公布放行一批自澳洲進口的「冷凍豬腳」，值得關注的是，此批豬腳重量為廿二點九九公噸，...\n\n\n哈德遜研究所中國中心主任余茂春今（5日）在政大演說指出，美國總統川普第一任期最大功勞就是把中共列為對美國國安的頭號威脅，...\n\n近日多起共諜案暴露，政務官與機要人員缺乏安全查核的問題。調查局長陳白立今天在立院表示，依據行政院長卓榮泰指示，已規劃將行...\n\n立法院財政委員會今前往新竹考察，國民黨立委林思銘表示，這次視察中央政府對新竹地區各級學校經費補助概況及預算執行情形，重點..."
    },
    {
        "source": "UDN",
        "title": "日本外國觀光客最大困擾「垃圾桶太少」居冠 今年調查新選項登第三",
        "url": "https://udn.com/news/story/6812/8718812",
        "date": "2025/05/05 19:11",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/98/31983438.jpg",
        "content": "日本政府觀光廳調查，造訪日本的外國觀光客在旅途中碰到的困擾問題，第一名是「垃圾桶太少」，第二是「無法用英語溝通」，值得矚目的是今年新增選項「觀光地區與景點過於擁擠」以13.1%排在第3。\n\n今年3月訪日外國觀光客人數為349萬7600人，較去年同月成長13.5%，創下歷年3月新高。此外，從年初累計至今的訪日人數已經超過1053萬人，比去年提前1個月突破1000萬人，為歷來最快紀錄。日本當局指出，受惠於日圓貶值等因素影響，訪日旅遊持續保持強勁成長，但未來仍須關注美國川普政府政策帶來的國際局勢變化。\n\n國土交通省觀光廳也針對造訪日本的4000多名外國觀光客，調查他們在旅途中遇到的困擾問題。根據這項在1月進行的調查（可複選），外國觀光客有多達21.9%選擇了「垃圾桶太少」，蟬聯最困擾問題第一名。「無法用英語溝通」則有15.2%，為第二名。不過兩者的比例都比去年調查的30.1%和22.5%有所下降。觀光廳認為，這顯示出各地在改善旅遊環境方面已經出現成效。至於找不到垃圾桶要怎麼辦，絕大多數人都選擇「放棄丟垃圾，自己帶回去再丟」。\n\n今年調查新設的選項「觀光地區與景點過於擁擠」以13.1%登上第3，顯見日本的「過度旅遊」問題不僅導致當地居民的不滿，也影響外國觀光客的體驗感受。第4名是「公共交通的利用方式（搭車地點與轉乘方式等）」，有12.3%。此外，去年「多語言顯示的標誌不夠或難以理解」令13.4%的外國觀光客感到困擾，今年降低至10.8%，排在第5。\n\n第6名的「入境手續」雖然僅有8.6%的人選擇，但相比去年的3.5%成長超過兩倍，主要原因是「等候時間過長」（67%），其中在新千歲機場、關西機場、福岡機場感到困擾的比例特別高。\n\n整體而言，回答「沒有遇到困難」的外國觀光客占比高達51.1%，比上一次調查大幅增加21.4個百分點，可見外國觀光客對日本旅遊的滿意度相當高。觀光廳表示，「這次調查也發現了一些新的課題，今後還需要與相關政府機關加強合作，持續改善」。\n\n\n根據「President Online」報導，東北大學加齡醫學研究所教授川島隆太從2010年開始，對仙台市約7萬名中小學生進行長達十年的追蹤調查警示，過度使用手機與學業成績下滑、腦部發育停滯有顯著關聯。"
    },
    {
        "source": "UDN",
        "title": "新台幣急升 熱門美債ETF兩天暴跌1成淪重災區",
        "url": "https://udn.com/news/story/123006/8718844",
        "date": "2025/05/05 19:10",
        "image": null,
        "content": "新台幣急升，今天盤中一度升抵「2字頭」，美債ETF淪為重災區，包括元大美債20年、群益ESG投等債20+、國泰20年美債等熱門債券ETF，最近短短兩個交易日股價都暴跌約1成。\n\n以元大美債20年為例，今天股價收在新台幣25.57元，跌幅達7.15%，如果加上上週五股價也重跌3.3%，短短兩個交易日股價暴跌超過1成。\n\n法人觀察，根據過去經驗，美債是最安全的資產之一，也是股市動盪時的避風港，隨前兩年台股頻頻創高，不少高資產族群紛紛把資金轉進美債ETF，想搶搭降息順風車。以台股ETF基金規模排行榜來看，前10名中，就有3檔為債券ETF。\n\n沒想到聯準會降息牛步，導致今年以來美債殖利率居高不下、價格偏弱勢，如今又碰上新台幣兌美元急升，由於美債是以美元報價，國內債券ETF投資人面臨債、匯雙殺。\n\n國泰20年美債基金經理人江宇騰分析，根據最新公布的4月非農就業統計遠超市場預期，投資人對經濟轉趨樂觀，帶動美國公債殖利率攀升，2日10年期公債殖利率收4.31%，經濟數據表現強勁下，美債價格震盪劇烈。\n\n江宇騰認為，自對等關稅宣布後，企業拉貨意願驟降，同時終端需求減弱，政經風險仍未排除下，預期未來就業市場轉趨疲弱機會大。因此在經濟放緩風險上升的情境，建議投資人避開非投資等級債。\n\n※免責聲明：本文僅為個人觀點與紀錄，而非建議。投資人申購前需自行評估風險，詳閱公開說明書，自負盈虧。"
    },
    {
        "source": "UDN",
        "title": "新台幣爆量強升9.19角收30.145元 成交量史上第3大",
        "url": "https://udn.com/news/story/124476/8718883",
        "date": "2025/05/05 19:09",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/2/31979637.jpg",
        "content": "獨／藍版因應關稅特別條例出爐 普發現金1萬元入法\n\n搖更大！東部海域18:53規模5.9地震 3縣市國家級警報\n\n搖不停！18:53再發生有感地震 台鐵崇德=鳳林慢速行駛\n\n新台幣爆量強升9.19角收30.145元 成交量史上第3大\n\n新台幣兌美元今天收盤收30.145元，勁揚9.19角，升幅3.05%，收盤創下近2年3個月新高。台股今天開高走低，新台幣連2天急升，在出口商瘋狂拋匯下，推升新台幣走勢，台北及元太外匯市場總成交金額更飆出43.885億美元的驚天巨量，成交量創史上第3大。\n\n新台幣連2天急升，台股今天開高走低，呈現股匯不同調，指數終場下跌254.65點，收在20532.99點。三大法人外資及陸資買超，投信、自營商賣超，合計買超121.14億元。\n\n外匯交易員表示，新台幣今天升勢驚人，出口商擔心匯價不回頭、紛紛進場拋匯，加上外資也有匯入，帶動新台幣強力走升，央行雖有調節，但相比之下力道不大。\n\n新台幣兌美元今天開盤價為30.91元，最高29.59元、最低30.91元，盤中一度創下近3年新高，最後收盤30.145元，則創下2023年2月以來、近2年3個月新高。\n\n外匯交易員表示，光新台幣這兩天就升值1.872元，匯市近期相對缺乏美元買盤，預料新台幣短期可能還有機會再走升，但要看央行調節力道而定。\n\n根據央行統計，美元指數跌0.02%，新台幣大升3.05%，新加坡幣升0.8%，日圓走升0.53%，越南盾升0.17%，韓元跟人民幣則持平。\n\n由於新台幣升勢猛烈，不少民眾想趁機換美元或日圓，卻因為許多銀行網銀APP卡住，導致無法換匯。\n\n中央銀行總裁楊金龍今天也親上火線說明，他坦言，匯市這兩天確實出現非正常現象，希望到此為止，出口商進場拋匯力道很大，小型出口商也增加很多，央行基於職責有適時進場調節，但也向廠商呼籲，不要聽信市場過度誇大或不實的分析，產生非理性的預期而拋匯，最終反而可能損及自身利益。\n\n媒體關注是否有禿鷹意圖進場炒匯，楊金龍指出，央行都有密切注意，確實觀察到有大額資金停泊、但沒進場買股，央行認為有炒匯嫌疑也提出警告，並請對方出去，「但對方出去也慢吞吞的」。\n\n房市不可能大跌！專家「賴清德還想連任」：房價跌20%台灣經濟就崩潰\n高級住宅清盤特惠「4折」甩賣！降幅63%...屋主賠掉頭期怒：遭建商背刺\n房貸背幾年最符合經濟效益？專家「30年最常見好談」：年齡+年限小於75\n買新房要共同持有才能申請「房地合一退稅」？內行搖頭：只需要符合2條件\n罔腰曝房貸明細嘆「利息可租屋租到死」 估價師：算法錯了\n\n新台幣狂升…楊金龍透露發現有禿鷹進場炒匯 央行已提出警告\n\n台幣狂升 央行總裁楊金龍：美國財部未要求台幣升值\n\n直播／台幣狂升 央行總裁楊金龍下午4時30分親上火線說分明\n\n央行出手！匯市成交大量 台幣升至30.145元\n\n台幣狂升！多家銀行App當機 金管會說話了\n\n針對5日媒體報導，受美國總統川普關稅消息及我國爭取優先談判利多影響，新台幣兌美元匯率兩個交易日內（5月2日與5月5日）劇...\n\n\n新台幣狂升…楊金龍透露發現有禿鷹進場炒匯 央行已提出警告\n\n新台幣近二日狂升，中央銀行總裁楊金龍今日表示近日新台幣過度波動，他透露，央行已發現有禿鷹的蹤跡，並且提出警告。他指出，央...\n\n新台幣狂升！賴總統說話了 提出五點說明\n\n新台幣暴力升值，引發市場譁然，總統賴清德下午親自做出五點說明。他指出，這一波新台幣升值主要是外匯市場預期心理所造成，加上...\n\n台幣狂升 央行總裁楊金龍：美國財部未要求台幣升值\n\n新台幣匯率連續兩天暴升，中央銀行總裁楊金龍今日下午舉行記者會，他表示，央行並未參與台美經貿工作小組，且美國財政部也未要求...\n\n\n台幣狂升與台美貿易談判有關？經貿辦：未觸及匯率議題\n\n新台幣匯率在5月初狂飆，外界議論揣測是否與美國貿易談判有關。行政院經貿談判辦公室今天指出，關稅談判並未觸及匯率議題，行政...\n\n新台幣爆量強升9.19角收30.145元 成交量史上第3大\n\n台股今天開高走低，新台幣連2天急升，在出口商瘋狂拋匯下，推升新台幣走勢，新台幣兌美元今天收盤收30.145元，勁揚9.1...\n\n\n新台幣狂升！散戶進場搶便宜美元、日圓 多家銀行網銀和App傳塞車災情\n\n30歲公務員存款少被父母罵「廢物」 網見金額驚：贏過一堆人\n\n恐慌性拋匯台幣再現2字頭 出口商哭喊企業要倒閉了\n\n新台幣狂升！賴總統說話了 提出五點說明\n\n新台幣狂升進入「2」字頭 學者曝央行的難言之隱"
    },
    {
        "source": "UDN",
        "title": "電視面板需求5月走弱 廠商減產維持價格",
        "url": "https://udn.com/news/story/7240/8718785",
        "date": "2025/05/05 19:07",
        "image": null,
        "content": "電視面板需求5月走弱 廠商減產維持價格\n\n研調機構集邦科技今天公布5月上旬面板報價，雖然電視面板需求減緩，但面板廠透過減產，讓價格持平；液晶顯示器（Monitor）面板因關稅提前拉貨小漲；筆電面板則持平。\n\n集邦科技研究副總經理范博毓表示表示，5月電視面板需求逐漸走弱，部分品牌客戶把握機會，陸續要求面板廠在價格上做更多讓步。不過面板廠當然也意識到需求趨於弱勢，因此在5月勞動節假期期間，便啟動一連串的減產措施，預估5月較4月產業平均稼動率修正幅度約有6至7%個百分點，寄望能夠透過供需之間的調整，讓價格下跌的壓力暫時趨緩。整體而言，5月電視面板價格將維持全面持平的態勢。\n\n液晶顯示器（Monitor）5月面板相關需求仍受惠於關稅議題的發酵，維持較為強勁的拉貨動能，因此面板價格仍有機會維持上漲態勢。不過因為第2季後電視面板需求走弱，電視面板價格開始步入持平趨勢下，可能也對液晶顯示器面板價格漲勢帶來影響，目前預估5月的漲幅可能有開始收斂趨勢。\n\n集邦調查，不含背光模組液晶顯示器面板5月上漲0.2美元，面板模組部分，21.5、27吋預估上漲0.1美元，23.8吋因為需求較強，預估上漲0.2美元。\n\n筆電面板方面，集邦說明，5月雖然有關稅相關議題持續發酵，但因為品牌客戶在東南亞生產據點的布局程度不一，以90天的豁免期限來看，短期整體產能能夠快速提升的空間並不多，因此近期對筆電面板需求的拉貨動能並沒有急遽的拉高，仍維持正常的節奏。\n\n集邦指出，面板廠因更為擔心豁免期限過後需求急凍，在爭取客戶訂單上態度更積極，為確保客戶訂單，爭奪更高市占率，面板廠勢必會採取更彈性價格策略，因而出現筆電與液晶顯示器面板市場不一樣的狀況。預估5月筆電面板價格全面持平，各面板廠也會各憑本事，與品牌客戶商在檯面下談更多訂單與價格優惠的綁定。"
    },
    {
        "source": "NewTalk",
        "title": "連7震！台灣東部海域1853規模5.9極淺層地震 全台有感",
        "url": "https://newtalk.tw/news/view/2025-05-05/969218",
        "date": "2025/05/05 19:14",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/970/68189c80ddbc2.png",
        "content": "台灣東部海域自晚間18時9分起接連發生地震，其中18時53分地震，達芮氏規模5.9最大，全台有感。中央氣象署地震測報中心發布，5日18時53分，台灣東部海域發生芮氏規模5.9地震，震央位於花蓮縣政府東南東方33.7公里（北緯23.9度、東經121.94度），深度6.6公里，屬極淺層地震。最大震度花蓮縣4級，宜蘭縣、台中市、南投縣、雲林縣、彰化縣3級，台東縣、苗栗縣等地2級，台北市、桃園市等地1級，全台有感。\n\n而根據中央氣象署資料，5日晚間18時09分起，接連傳出7起地震；其中，18時09分台灣東部海域發生芮氏規模5.5地震，震央在花蓮縣政府東南東方34.9公里處，深度6.1公里，屬於極淺層地震。地震測報中心第一時間研判這一連串地震為獨立事件，由於規模5.5屬於中型地震，能量不會一次釋放完畢，所以後面接連餘震較多，也不排除3天內還有規模4.5至5餘震。"
    },
    {
        "source": "NewTalk",
        "title": "台北羽球公開賽小巨蛋登場 籲民眾到場加油集氣",
        "url": "https://newtalk.tw/news/view/2025-05-05/969219",
        "date": "2025/05/05 19:05",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/970/68189b5f74596.jpg",
        "content": "台北羽球公開賽6日將於台北小巨蛋開戰，中華民國羽球協會理事長張國祚授旗羽球好手周天成，宣布27國451名選手參賽的「2025台北羽球公開賽」6日於台北小巨蛋開戰，呼籲民眾到場為國手加油，助攻金牌留在台灣。\n\n台北市體育局舉辦「2025台北羽球公開賽」賽事啟動記者會，中華奧會主席林鴻道、行政院教育部體育署副署長洪志昌都表示希望能把金牌留在台灣，北市體育局長游竹萍則允諾會做羽球協會的後盾；周天成、邱相榤、王齊麟等多名台灣羽球選手到場，新加坡羽球選手駱建佑也現身共襄盛舉。\n\n張國祚說，據體育署統計全國參與羽球者將近300萬人，因此羽球協會非常用心舉辦這次賽事，拍了2支影片吸引逾百萬人關注，本次公開賽週六、日的賽事門票幾乎售罄，6日賽事則免費入場，呼籲民眾進場為選手加油。\n\n張國祚表示，這幾年台灣羽球選手征戰世界，也得到2屆奧運男雙的金牌，還有女單的銀牌，而這次賽事的選手應是歷年來成績最平均、也是最好的，女單、女雙進步非常多，男單也有4組列入世界排名，希望國人到場為選手加油，能把金牌留在國內。\n\n媒體聯訪時，張國祚表示，羽球協會一直爭取在台北或台灣蓋一個專用羽球場，如今選手成績有目共睹，若有更符合國際規格的羽球場館，將有利於爭取舉辦國際賽事，期望總統賴清德、台北市長蔣萬安協助建立標準的羽球場館。"
    },
    {
        "source": "NewTalk",
        "title": "(影) 烏軍再度突破「龍牙」! 對庫爾斯克發動新攻勢 俄特茲基諾防線告危",
        "url": "https://newtalk.tw/news/view/2025-05-05/969216",
        "date": "2025/05/05 19:04",
        "image": "https://img.youtube.com/vi/rW5I4KA8ewE/mqdefault.jpg",
        "content": "烏克蘭軍隊精準的操控無人機炸毀俄羅斯碉堡。烏克蘭協調作戰能力提升，在戰場上收復失地。親俄羅斯政府的媒體近日報導，烏克蘭部隊於俄國庫斯克州邊境地區發動新一波攻勢，重點集中於特茲基諾（Tetskino）地區。據稱在夜間飛彈攻擊摧毀多座橋梁後，烏軍裝甲部隊隨即推進，並出動排雷車輛展開突破行動，導致雙方激烈交火。外界推測，參與此次行動的可能為烏克蘭第 225 突擊團。\n\n俄方庫斯克州親俄武裝組織「特洛伊」（TROY）部隊指揮官弗拉基米爾・諾維科夫（Vladimir Novikov）指出，目前特茲基諾地區正遭受烏方密集砲擊與無人機攻擊，邊境地區多處地雷帶已被清除。他警告，新一波攻擊恐將在短期內展開。\n\n根據俄國官方通訊與地方消息來源，烏軍亦在庫斯克州格盧什科夫斯基區（Glushkovsky）發動突襲，對特茲基諾鐵路站附近展開交火行動，有目擊者稱見到最多 5 名烏軍士兵進入該區域。同時，Zvannoe 附近一座橋梁亦遭炸毀，烏方疑似透過空中兵力協助完成該次破壞任務，顯示其具備較高程度的戰場整合與協同能力。\n\n據報導，烏軍裝備已突破至 Novy Put 附近的「龍牙」反坦克防線（dragon’s teeth）。俄羅斯軍事頻道稱畫面為一輛試圖突圍的烏克蘭排雷車遭毀損起火。該區地勢複雜、防禦設施密集，此舉意味著烏軍正嘗試打開更廣泛的突破口。\n\n與此同時，烏克蘭國民警衛隊也在波克羅夫斯克（Pokrovsk）( 紅軍城 ) 前線展開攻勢，在裝甲人員運輸車火力支援下奪取一處俄軍據點。另有高畫質影片顯示，烏克蘭第 53 旅「Signum」單位使用光纖控制無人機成功摧毀一座俄軍碉堡。操作者透過繞過入口防網，精確打擊碉堡深處，並未受干擾訊號影響，此舉展現烏軍無人機操作與戰術精度已大幅進化。\n\n儘管俄方尚未證實此波攻勢的全面影響，但從烏軍動作觀察，庫斯克州邊境或正成為其繼東部戰線外另一突圍目標。鑑於俄烏戰爭已持續逾兩年，目前戰線日益擴散，戰場壓力亦逐步蔓延至俄羅斯本土邊界。若烏方在該地建立持續戰鬥態勢，將進一步對俄軍內部防線造成戰略壓力。\n\n烏克蘭 255 軍團戰績卓越，這次在庫斯克的行動外界認為是 255 軍團的所為。"
    },
    {
        "source": "NewTalk",
        "title": "黃保羅6日先發拚助悍將主場止敗 桃猿派洋投威能帝",
        "url": "https://newtalk.tw/news/view/2025-05-05/969217",
        "date": "2025/05/05 19:00",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/970/68189a3795444.jpg",
        "content": "中職富邦悍將明天派出本土投手黃保羅先發迎戰樂天桃猿隊，力拚中止新莊主場6連敗、近期3連敗，桃猿隊派出目前本季還沒有敗績的洋投威能帝先發應戰。\n\n中華職棒富邦悍將隊昨天以2比13不敵統一7-ELEVEn獅隊，吞下主場6連敗，明天繼續在新莊棒球場迎戰桃猿隊、力拚止敗，派出21歲本土投手黃保羅先發。\n\n黃保羅前一場先發為4月29日對台鋼雄鷹隊，僅投2局花了66球，被敲出9支安打，包括1發全壘打，失掉7分（4分責失分）、吞下個人本季首敗，本季還沒有與桃猿交手紀錄，勝投也還沒有開張。\n\n黃保羅目前為止中職生涯一軍僅在2023年對桃猿有過1場先發，投4.1局被敲6支安打，包括被梁家榮敲出滿貫砲，單場失掉5分責失分、承擔敗投；梁家榮2日接受肩胛上神經減壓手術，順利的話下半季才能歸隊。\n\n桃猿隊派出本季先發出賽表現穩定的洋投威能帝（Pedro Fernandez）先發，威能帝在4月8日對悍將先發，投6.1局被敲出7支安打，失掉3分（2分責失分）、奪下勝投，目前為止一軍5場先發出賽，戰績3勝、沒有敗績，防禦率1.97。\n\n明天另外一地賽事為台鋼雄鷹在主場澄清湖棒球場迎戰味全龍隊，兩隊都派出洋投先發，雄鷹隊洋投石萬金（Spenser Watkins）中職生涯首場先發出賽對手就是龍隊，4月3日先發投5局失掉3分（2分責失分）、承擔敗投，目前為止本季一軍5場先發，戰績1勝3敗、防禦率3.81。\n\n龍隊派出洋投鋼龍（Drew Gagnon）先發，鋼龍本季的首場先發對手也是雄鷹隊，投6局無失分、奪下勝投；鋼龍目前為止本季5場出賽都是優質先發，戰績3勝、沒有敗績，防禦率0.57、表現出色。"
    },
    {
        "source": "NewTalk",
        "title": "解放軍承認落後了? 被美淘汰的艦載機 卻可能是中國航母的「剛需」.....",
        "url": "https://newtalk.tw/news/view/2025-05-05/969206",
        "date": "2025/05/05 18:45",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/970/68189004e3f0b.jpg",
        "content": "身為勁敵的中國與美國，經常在各方面進行競爭，其中軍事實力二者都極為重視，中美都在航空母艦上投入大量心力。最近有軍事專欄指出，早已被美國海軍所淘汰的某艦載機，很可能就會在未來的一個時期內，成為中國海軍航空母艦的剛需，那就是固定翼艦載反潛機。\n\n軍事專欄《儒雅隨和老泰勒》表示，第二次世界大戰結束後，美國海軍共發展了 2 款固定翼艦載反潛機，分別為第一代產物 S-2，和第二代產物S-3。以 S-3「北歐海盜」為例，其可攜帶對海搜索雷達、聲吶浮標系統和聲音信號處理機等用於探測和跟蹤潛艇的設備，然後以自身掛載的深水炸彈、航彈和輕型反潛魚雷等彈藥，對目標潛艇發起攻擊。\n\n在瘋狂而危險的冷戰年代，蘇聯海軍極其強調以可攜帶大量遠程超音速反艦導彈的核動力潛艇，對抗美國海軍的航母戰鬥群。因此如何在盡可能遠的海域發現蘇軍核潛艇，最好是在蘇聯潛艇的反艦導彈射程之外實現發現和摧毀，始終是美國海軍的一大重要課題。在這方面可前出整個戰鬥群數百公里遠，並執行空中搜潛和攻潛任務的 S-2 和 S-3 反潛機，無疑有著重大意義。\n\n但當時間進入 21 世紀，隨著來自潛在對手的潛射遠程反艦火力的威脅逐步下降，服役多年且已顯老邁的 S-3 於 2016 年全部退役後，美國海軍就再也沒有推出過新的固定翼艦載反潛機，航母打擊群的航空反潛手段基本僅剩艦載反潛直升機這一種。\n\n直升機的飛行速度、留空時間和作戰半徑等，均遠遜於 S-3 這樣的噴氣式固定翼艦載反潛機。但美軍敢這麼做，主要在於其擁有著數百座海外軍事基地，且很多基地都臨近各大海域的主航道。\n\n在這種情況下，昔日由 S-3 承擔的遠程航空反潛任務，就在很大程度上由部署於各基地中的P-8A陸基型固定翼反潛巡邏機所承擔。得益於分佈在全球多地的海外軍事基地，即便美軍航母打擊群自身的反潛力量有所下降，這部分下降的戰力也可由友軍的 P-8A 來彌補，或者說是由海外基地來彌補。\n\n但對於中國海軍航母戰鬥群來說，如此理想化的事情很難在短時間內實現。在未來的潛在軍事衝突中，包括福建艦在內的中國水面艦艇，所受到的來自潛在強敵的潛射遠程反艦火力威脅並不小。如果交戰海域是在遠海大洋、特別是超出了現有解放軍岸基固定翼反潛機部隊的作戰範圍極限，那中國航母戰鬥群就只能以「自力更生」的方式應對威脅。此時僅依靠艦載反潛直升機的力量，對中國並不足夠。\n\n所以一款飛行速度快、留空時間長、可在距離航母戰鬥群數百公里遠的空域，執行航空搜潛和攻潛作戰的固定翼艦載反潛機，或將是中國海軍不可缺少的戰力組成部分。在沒有那麼多的海外基地的情況下，中國航母所搭載的各類艦載機，需要組建起更加全面的戰力體系。"
    },
    {
        "source": "NewTalk",
        "title": "7旬翁高雄旗津釣魚疑落海 警消陸海空搜救",
        "url": "https://newtalk.tw/news/view/2025-05-05/969215",
        "date": "2025/05/05 18:45",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/970/681896b17d5f6.jpg",
        "content": "78歲蔡姓男子4日凌晨獨自到高雄市旗津區海岸釣魚，遲未返家且失去音訊，家屬報警求助；警方指出，目前尚未尋獲蔡男，初步研判蔡男可能意外落海，警消海巡等單位持續搜救中。\n\n（中央社記者張已亷高雄5日電）7旬蔡姓老翁昨天凌晨外出至高雄旗津區海岸釣魚，家人見他當晚未歸報警求助。警方通知海巡、空勤等單位展開陸、海、空搜尋，初步研判老翁可能意外落海，目前持續搜救中。\n\n高雄市政府警察局鼓山分局員警指出，78歲蔡男家屬昨天晚上7時許報案，指蔡男凌晨3時許獨自外出至旗津海岸釣魚，直至晚上仍未返家且失去音訊，非常擔心蔡男發生意外。\n\n警方表示，獲報後通知海巡、空勤等相關單位在海岸線展開搜尋，隨後在旗津三路發現蔡男騎乘的機車，並在旗津區一處景點「摩西分海」附近岸邊發現釣具與冰桶等物品。\n\n警方指出，目前尚未尋獲蔡男，初步研判蔡男可能意外落海，警消海巡等單位持續搜救中。\n\n警方提醒，從事海釣等海邊活動應結伴同行，並告知親友行程與預計返家時間，若遇突發狀況應撥打110或119、海巡署118報案，及時應變與救援，確保人身安全。"
    },
    {
        "source": "NewTalk",
        "title": "首批進口萊豬未超標！食藥署稱不公布流向　陳昭姿：打臉綠當年承諾",
        "url": "https://newtalk.tw/news/view/2025-05-05/969213",
        "date": "2025/05/05 18:40",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/970/6818940fa38e5.jpg",
        "content": "近期一批澳洲進口的「冷凍豬腳」被驗出含有萊克多巴胺殘留，雖濃度未超標，檢驗合格後已放行，但仍引發社會關注。民眾黨立委陳昭姿痛批，食藥署稱萊豬進口符合規範殘留量，不會加強查驗，也不會公開流向，這重重打臉民進黨當年承諾，並質疑行政院長卓榮泰能否保證這批澳洲萊豬不會進入校園？應出面給國人交代。\n\n陳昭姿於臉書發文質問，請問民進黨政府，還記得2020年底民進黨在國會過半之姿，強力表決闖關開放美萊豬進口，所做的各種承諾嗎？食藥署今天說出澳洲萊豬進口符合規範殘留量，不會加強查驗、也不會公開流向，重重打臉民進黨當年的承諾，「澳萊假蘋果」，一切都在騙。\n\n陳昭姿提及，當初，時任行政院長蘇貞昌說會赴美查廠是開放美豬的條件之一，為什麼要查廠就是避免萊克多巴胺超量、不當使用，結果過去幾年查廠報告不透明，被她抓包之後才公開，而且查的幾乎是本來就沒有養萊豬的廠，已經很離譜。現在更離譜的是，從未被查廠過的澳洲萊豬，堂而皇之進口到台灣，食藥署還想輕輕用符合殘留量放過。\n\n陳昭姿進一步表示，再來，當初蔡英文政府承諾，不會讓含萊劑的豬肉進入校園、吃入孩童肚子裡，現在卻說不會公布流向，那請問卓榮泰院長能保證這批澳萊豬不會進入校園嗎？還有當初也承諾加強邊境查驗，現在萊豬真的進來了，而且還不是當初預期的美國，食藥署還不加強對其他國家進口的邊境查驗嗎？\n\n她砲轟，「這不就是放水？不就是又在騙？沒有落實的承諾，就是一種欺騙」，並呼籲卓榮泰別躲在食藥署背後，出來給國人交代。"
    },
    {
        "source": "NewTalk",
        "title": "台幣連日強升震驚市場 楊金龍解釋2因素所致：美國沒施壓",
        "url": "https://newtalk.tw/news/view/2025-05-05/969191",
        "date": "2025/05/05 19:05",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/970/68187e9b9f516.jpg",
        "content": "新台幣兌美元匯率連兩天急升，今（5）日一度升破 30元，最高見到 29.59元，收盤收 30.145元，飆升 9.19角，成交金額 33.87億美元。央行下午也針對此況召開記者會說明。\n\n央行總裁楊金龍指出，台灣經濟基本面良好，據主計總處發佈去年經濟成長率初步統計數為 4.59%，今天第一季成長率達 5.37%，優於美國、中國新加坡、南韓等國。且今年來，市場逐步修正去年10月興起的「川普交易」，不過今年4月9日迄今，川普已宣布實施 90 天的關稅暫緩期，並開始與主要貿易對手國協商，全球股市也逐步回溫。\n\n在此期間，由於外資匯入資金投資台股，加上國內廠商、投資人因新台幣升值預期心理而增加美元供給（以美元兌新台幣），至本年迄今新台幣兌一美元的匯率波動幅度擴大。\n\n針對我國政府團隊日前在（5月1日）結束在華府的「對等關稅」等經貿談判，表示期間並未觸及匯率議題，楊金龍說，央行並未參與經貿談判工作、美國財政部也未要求新台幣走升。而台灣對美貿易順差擴大，主要反映美國對台灣資通訊產品需求大增，並非匯率因素。\n\n至於近期台幣強升主要拋匯力道，楊金龍說以大型出口商為主，加上近期看好台股的外資，而近期在「羊群效應」發酵下，中、小型出口商也增加了拋售力道。\n\n楊金龍表示，事實上，美國財政部已理解。央行也不會操控匯率，近期也沒被美方列為操縱國，頂多近期被列為觀察名單。「央行不會刻意去扭轉趨勢，「不是說今天台幣走升，還要硬讓它貶值；而當台幣呈貶勢，還硬要讓它升。」、「央行只會適當調節，來穩定市場。」"
    },
    {
        "source": "LTN",
        "title": "李孝亮母親再開炮：國民黨放任舔共的人傷害台灣 遲早被掃進歷史灰燼",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5033318",
        "date": "2025/05/05 19:31",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033318_1_1.jpg",
        "content": "李孝亮母親再開炮：國民黨放任舔共的人傷害台灣 遲早被掃進歷史灰燼\n\n罷免吳沛憶團體「憶事吳成」的領銜人李孝亮。（資料照）\n\n台北地檢署擴大偵辦偽造連署案，罷免雙吳（吳思瑤、吳沛憶）的領銜人屢傳變數，除先前張克晉無預警宣布退出後銷聲匿跡，為國民黨投下震撼彈；因捲罷免吳沛憶案而遭檢調約談交保的李孝亮，其母今日再發聲明控訴，直言因見國民黨權貴批評張克晉，擔憂李孝亮若退出或表達不滿，兒子人格恐遭摧毀甚至無法做人。更直言國民黨放任舔共、媚共聽中共旨意的人在傷害台灣，被掃進歷史的灰燼只是遲早的事。\n\n李孝亮母親聲明全文如下：\n\n媒體披露張克晉先生不滿在遭約談之後國民黨內沒有任何支援與關心，李孝亮又何嘗不是如此，在我心中國民黨高層為達他們自身的政治目的可以不擇手段。\n\n在媒體上看到國民黨權貴批評張克晉先生以後要如何做人？也就是李孝亮如果也退出或是不滿他們的意思他們可能就會摧毀李孝亮的人格讓他也無法作人，這是何其恐怖，所以我來向社會大眾說以下這一件事：\n\n4月14日那一天調查官到我們家來，我跟他們說我們是安份守己的人，你們可以去看11年前的檔案，就可以知道魏應充吃的是我們家的橄欖油，各位鄉親我不是要藉這個機會宣傳，如果要博取名利，11年前我們就會趁那大好機會找公關公司來操作宣傳我們橄欖油的品牌了，因為當時全台灣的人都想要知道魏應充吃的是哪一個品牌的橄欖油，我們沒張揚是因為我們認為憑良心做事不欺騙人不傷害人等是做人處事基本原則沒什麼可誇大的。\n\n但國民黨你們實在很沒天理，今天已經這麼多黨工遭到羈押了，你們應該向遭羈押黨工的家屬及社會大眾深切道歉並說出實情，不要用黨工的被羈押來取得社會一些人的同情繼續抗爭，有一天檢調也會用證據辦到你們的，因為掩藏的事沒有不顯出來的。\n\n在東門市場信愛公園的連署點，我去了八次只看到四次有在連署，分別是4月12日13日18日20日，我從10:30到收攤，早則12:00，晚則13:00，四天加起來總共來連署的人只有30個，雖然你們從九點開始，但這四天加起來算寬一點80個，你們每天只有幾個連署點，平均一天加起來能連署到100份應該已經是頂到天了。\n\n李孝亮也要把關連署書，但把關用在國民黨上應該會失靈的，哪一天又蹦出很多連署書真不曉得是不是又去抄來的？好像作國民黨的事和在哥倫比亞掃毒梟差不多危險，難怪張克晉先生避不出面。我不認識吳沛憶，以後也不會認識她或民進黨的人。\n\n絕大多數的人都知道，會造成今天的局面是因為你們國民黨放任一些舔共、媚共聽中共旨意的人在傷害台灣，你們若不修正這樣的路線，被掃進歷史的灰燼只是遲早的事。"
    },
    {
        "source": "LTN",
        "title": "被氣到了  川普：與中國建交是已故美總統尼克森做過最糟的事！",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5033275",
        "date": "2025/05/05 19:30",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/phpQ7IGmQ.png",
        "content": "美中貿易戰急遽升溫，目前雙方互相課徵高達145%和125%的高額關稅，兩大經濟體何時展開談判遲遲沒有進展。美國總統川普今天（5日）受訪時，再次指責中國多年來在全球貿易一直佔美國便宜；他還稱，已故總統尼克森（Richard Nixon）與中建交「是他做過最糟糕的事」！\n\n川普美東時間4日在空軍一號上接受媒體訪問，宣稱美方正與許多國家就貿易協議進行會談，包括中國在內，而他對中談判的最優先事項，就是確保達成真正公平的貿易協議。至於到底何時會與中國國家主席習近平接觸，川普說他本週沒有這個計畫，但其幕僚正與中國官員洽談協商。\n\n川普再次指責中國多年來在全球貿易領域欺騙大家、佔美國便宜。而他似乎也被中方近期強硬的態度十分不滿，甚至在媒體面前直言，1979年美國與中國全面建交，是前美國總統尼克森做過最糟糕的事情！"
    },
    {
        "source": "LTN",
        "title": "母親節別再送鍋具了！百貨公開媽媽最愛熱銷排行榜：這款飆升5成又美又保值",
        "url": "https://istyle.ltn.com.tw/article/35875",
        "date": "2025/05/05 19:30",
        "image": null,
        "content": "母親節別再送鍋具了！百貨公開媽媽最愛熱銷排行榜：這款飆升5成又美又保值\n\n過去母親節，不少先生或孩子總是會選擇鍋具或掃除用品，讓媽媽用起來更順手方便的家庭用品，殊不知自己已經默默「踩雷」了！要知道媽媽不是只為家人付出的角色，她也想舒舒服服或漂亮一場，新光三越公開現代媽媽最愛的熱銷單品排行榜，發現「保值、保健、質感」成三大趨勢，尤其是這款業績直接飆升5成夯翻了！\n\n新光三越2025母親節檔期首週買氣旺。\n\n無論關稅和股市議題怎樣影響荷包，一年一度的母親節即將在下週日登場，全台送禮熱潮持續攀升，百貨龍頭新光三越母親節首週業績將成長2成，其中「儀式感經濟」成為過節基本盤，像是熱門餐廳訂位已達八成以上、蛋糕訂購也成長3成。\n\n各大熱門的送禮焦點也紛紛出爐，新光三越觀察到今年送禮聚焦在「保值、保健、質感」三大趨勢，其中這5大類更是媽媽最愛！\n\n5、女性／休閒服飾\n受到全民出遊與夏季換季需求雙重推動，女性和休閒服飾的買氣旺旺，包括Diesel、TORY BURCH、MAX&Co.等國際設計師服飾，以及FILA、PUMA芭蕾風運動鞋等熱潮，帶動整體買氣提升超過1成。\n\n\n4、Apple系列\n不知道送什麼，Apple系列絕對是不出錯的選擇！無論是手機、電腦、周邊都超受時尚媽媽歡迎，新版iPad Air、Macbook Air熱銷超過300台，帶動3C週邊業績成長逾6成。\n\n3、美型小家電\n在質感生活當道的當下，美型小家電也成為送禮新寵，又美又實用的小家電無論是自己用或送禮都超適合，像是Dyson最新Supersonic r™精準造型輕量吹風機、Panasonic變頻烘烤微波爐都超夯，帶動相關業績成長超過6成。\n\n\n2、保健食品\n反映健康趨勢的保健食品，也是媽媽的愛，以即食燕窩、綜合維他命最受歡迎，老行家、華齊堂等品牌同樣有超過5成的大幅成長。\n\n1、黃金飾品\n隨著全球金價飆漲，穩坐冠軍的就是黃金飾品！無論是買來日常佩戴也好，還有許多人更是看準期保值的雙重價值，紛紛搶著搭配百貨檔期優惠下手最划算，包括JustGold鎮金店、點晴品等品牌業績皆飆升超過5成，且持續看漲。\n\n延伸閱讀\n《比天堂還美麗》傲嬌貓咪爆紅！崔真熙私下真實模樣曝光：根本就是人間貓咪\n眉毛怎麼畫就是不自然？專家揭9成女生忽略「一重點」是成敗關鍵\n凱特王妃重回蘇格蘭小島慶結婚14週年！臉上的手工墨鏡又藏了「英國製」小心機"
    },
    {
        "source": "LTN",
        "title": "白沙屯媽祖駐駕斗六福懋公司 網友熱議要去南投？",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5033304",
        "date": "2025/05/05 19:29",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033304_3_1.jpg",
        "content": "苗栗白沙屯拱天宮媽祖北港徒步進香回程，今日（5日）早上5點從斗南新崙派出所起駕，8點多在斗南與斗南交界斗南烏瓦磘雲林六房媽紅壇停駕1小時，9點多進入斗六市轄內賜福，一直到下午6點駐駕斗六石榴班福懋公司，明天早上6點起駕，在斗六賜福時間長達20小時，信徒激動感謝媽祖保祐。\n\n白沙屯媽祖鑾駕9點從六房媽紅壇起駕，即進入江厝沿著部落走巷道，中途10點17分停駕斗六市溝壩泰安路民宅，起駕後轉到台3線，走了20多分鐘10點42分停駕休息到下午2點。\n\n接著沿著台3線往斗六市區前進，在大學路與台3線路口、大學路與鎮南路口等重要路口，都有附近宮廟人員到路口跪求，祈求媽祖鑾駕前往賜福，媽祖鑾轎在路口搖晃許久都選擇直行台3線往林內方向前進。\n\n從溝垻派出所起駕後，媽祖鑾駕行經台3線旁斗六市立幼兒園，老師及小朋友在門口高喊媽祖、媽祖，我愛你，媽祖似乎聽到小朋友呼喚，轎班人員突然小跑步往幼兒園衝去且停駕在門口，起駕離開前媽祖還貼心進入園內讓師生鑽轎腳。\n\n從幼兒園起駕後一路沿著台3線林內方向前進，直到下午近6點時駐駕在斗六福懋公司，明年早上6點起駕。\n\n南投市長張嘉哲與妻子今年到拱天宮祈求媽祖到南投賜福，連續獲3個聖筊，鑾駕從北港回程就有不少民眾關注媽祖會不會去南投，台3線為往南投主要道路之一，駐駕福懋公司前往南投即引起熱論。"
    },
    {
        "source": "LTN",
        "title": "200多年墓碑遭盜賣輾轉回原地 譜寫內門大里撓墓園傳奇",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5033313",
        "date": "2025/05/05 19:29",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033313_3_1.jpg",
        "content": "高雄內門區族群多元，當地有不少罕見姓氏，包括力、机、毒、東、買等姓，相傳與平埔族西拉雅族新港社頭目大里撓當年協助清廷平定《黃教之亂》有關，大里撓死後墓碑一度被轉手盜賣，結果發生碑文無法磨平，再度回到內門原墓地的鄉野傳奇。\n\n內門、旗山一帶古名《羅漢門》，因東、西部有阿里山山脈尾端山脊為分界，清代區分為《羅漢內門》和《羅漢外門》，羅漢內門即指位居二仁溪上游的內門地區，羅漢外門即為楠梓仙溪下游河谷平原的旗山地區。\n\n根據學者調查研究，羅漢門地名係由原住民語直接口譯，但究竟是哪一族群至今尚無定論，目前學界傾向此地早期住民為南鄒族薩羅亞（Saaroa）群屯（墩）社和網社，但這批住民何時又在何種情況下離開羅漢門，至今仍是個謎，清康熙40年代（1700年代）漢人在平埔族大傑顛社之後入墾羅漢門，一度以中埔、觀音亭為開發重心。\n\n位處峻嶺深谷、崎嶇惡地的羅漢門，曾先後發生朱一貴、林爽文事件，被清廷視為最易窩藏反動份子之處，想方設法剷除而後快，乾隆33年（1768年）台灣南部發生黃教之亂，一名竊賊四處偷牛，造成台南新化百姓惶惶不安，清廷因此派水師提督吳必達來台平亂。\n\n當時西拉雅新港社頭目大里撓、大里觀、机振芳等人，率眾協助官兵進入山區剿捕反抗份子，途經羅漢門烏山腳三重埔一帶（今內門三平里），台灣府知府鄒應元認為該處是「最易藏奸出沒之處」，乃要大里撓等人聚集「番丁」，在該處開闢設柵防禦，新港社人因此進入內門北部開墾。\n\n大里撓剿匪有功，乾隆皇帝賜姓「戴」，另賜地封為六品官，大里撓因此帶著族人遷居內門三平里，分成33區屯墾定居，衍生出橫山宋江陣，受大里撓賜姓影響，其他族人也要求賜姓，因此衍生出力、机、姬、卯、候、毒、蘭、藍、東與買等少見姓氏。\n\n後來因有汛兵、鄉保時常騷擾當地西拉雅人，西拉雅人於是上告官府，台灣縣衙門於乾隆35年發出諭示，表示羅漢內門的頭、二、三重埔（今內門三平里），及文果林、水蛙潭（今內門木柵里）等處由新港社「熟番」耕種，不許漢人私墾，也嚴禁鄉營兵役前往滋事。\n\n大里撓後來成為內門木柵地區新港社群的領導頭目，於嘉慶3年（1798年）逝世，死後葬在內門三平里，墓地占地遼闊。\n\n《羅漢門文史工作室》負責人陳聰賢表示，大里撓墓地30幾年前改建，規模縮小許多，後代子孫撿骨後，有200多年歷史的墓碑一度被人盜賣，送去花蓮打算磨平另做成新墓碑，但過程中切割機器不斷故障，最後只好送回內門重新建墓，大里撓墓碑傳奇至今仍令地方人士津津樂道。"
    },
    {
        "source": "LTN",
        "title": "震央轉移陸地！花蓮秀林19:15規模4.3地震 最大震度4級",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5033326",
        "date": "2025/05/05 19:26",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/php4kuNQa.jpg",
        "content": "花蓮秀林清晨發生規模4.3地震，最大震度4級。花蓮縣外海今晚連7震後，秀林鄉晚間19時15分也發生芮氏規模4.3有感地震，最大震度花蓮縣銅門4級。\n\n根據中央氣象署資料顯示，今天傍晚19時15分在花蓮縣秀林鄉發生芮氏規模4.3地震，地震深度為19.1公里，震央位於花蓮縣政府西北西方12.3公里。\n\n各地測得最大震度花蓮縣銅門4級，南投縣3級，台中市、宜蘭縣2級，彰化縣1級。"
    },
    {
        "source": "LTN",
        "title": "直擊北捷「幽靈列車」鐵軌還狂冒火花！網驚：從沒看過",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5033166",
        "date": "2025/05/05 19:24",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/php8JwUfh.jpg",
        "content": "凌晨的北捷驚見「幽靈列車」？一名網友指出，在捷運圓山站看見一輛外觀老舊的列車進站，且行經的軌道還會一直冒出大量的火花，讓原PO直呼，「阿彌陀佛」。貼文曝光後，內行網友則透露，這其實是「磨軌道用的列車」，是為了維護軌道的平整，才會讓鐵軌冒出火花。\n\n網友在社群平台threads發文說，凌晨三點經過台北捷運圓山站附近時，驚見一台外觀老舊、車體殘破的列車緩緩駛入月台，現場不僅傳出刺耳的摩擦聲，鐵軌間甚至還冒出火花，情景相當詭異，對此讓原PO直呼，「半夜真的不能亂出門，圓山站進站一班幽靈列車，然後進站的時候鐵軌還一直冒出火花，阿彌陀佛」。\n\n貼文曝光後，內行網友指出，「這叫做『磨軌列車』是軌道修復之類的工程很正常，通常皆是在半夜進行」、「捷運收班後的1:30至6:00會利用不到5小時的時間，派工程車進行維護」、「捷運裡半夜工作的夥伴其實很多，都是為了隔日的營運安全做準備！真的好偉大」、「長知識了，真的第一次看到磨軌車，而且很少，在北部都不曾看過，這工作感覺很辛苦」、「這是磨軌車啦！全世界的鐵路系統都會有的軌道保護機械，沒有技術人員辛苦通宵做維護，你早上都沒車坐啦」。\n\n內行人指出，原來是「磨軌列車」趁半夜進行軌道的定期養護。"
    },
    {
        "source": "LTN",
        "title": "二階罷免過門檻 林思銘：向惡意罷免說「不」",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5033316",
        "date": "2025/05/05 19:23",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033316_1_1.jpg",
        "content": "國民黨立委林思銘呼籲，以智慧與理性，拒絕惡意罷免。林思銘表示，尊重多元聲音，堅守民主精神，一起向惡意罷免說「不」。\n\n林思銘指出，民主不能只有一種聲音，不同立場、不同意見，都應受到尊重。以智慧與理性，拒絕惡意罷免，守護新竹，守護大家共同珍惜的民主價值。民主社會的價值，在於包容不同的意見，在於理性與溝通。\n\n林思銘表示，近期全台發起的罷免行動，卻令人遺憾地看到民主被惡意操作、社會被刻意撕裂的現象，用罷免成為打壓異己的手段。\n\n林思銘認為，真正的罷免機制，應是針對失職、失德的公職人員進行糾正。但如今這場罷免行動卻充滿了仇恨與對立，背離初衷，成為一場無端的政治操弄。惡意的罷免不僅浪費社會資源，更是對認真做事者最殘酷的傷害。一位好的領導者應致力於讓人民安居樂業，而非被無謂的政治鬥爭所干擾。\n\n林思銘進一步指出，在二階連署過程中，也有諸多問題，如第一階的「提議人」不得為第二階段「連署人」、是否年滿二十歲且居住未滿四個月連署者、用死亡者資料、字跡相同者、具原住民資格、選區的核對、格式不符等等情形。新竹縣選委會有責任依法實質審查，確保程序公正，維護民主機制的尊嚴。\n\n林思銘強調，面對這場惡意罷免，他將堅定迎戰，也懇請鄉親們踴躍出來投下「不同意票」，以行動守護新竹的未來。"
    },
    {
        "source": "LTN",
        "title": "路透解析台幣創紀錄狂升背後 市場不信央行說法",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5033258",
        "date": "2025/05/05 19:22",
        "image": null,
        "content": "路透報導，新台幣兩天內史無前例的飆升是與美元脫鉤的最新表現，也是市場不安的信號，因為美國總統川普的貿易戰動搖匯市信心，擾亂貿易關係。\n\n台幣通常由肩負穩定使命的央行控制，但兩天內卻上漲8%，交易員抱怨稱，保險公司、出口商和投資者突然想拋售美元，卻無人購買，導致台幣突然上漲的確切原因尚不清楚。\n\n然而，此舉恰逢美台貿易談判結束之際，引發人們對美台達成協議以貶值美元換取貿易讓步的猜測。然而，這類協議已遭台灣央行多次否認，但市場卻不完全相信，認為新台幣的上漲是央行默許，也可能受到美國的歡迎。\n\n台灣央行週一表示，美國並未要求新台幣走強，並表示近期新台幣匯率波動較大，主要是受外資流入和企業對新台幣走強的預期影響。\n\n台灣政院經貿談判辦公室週一表示，上週的談判並未涉及央行或匯率問題。週一，該貨幣兌美元匯率創下兩年多來的最高收盤價，收在30.145。台灣總統賴清德週一也呼籲人們不要散播與美國進行外匯談判的虛假故事。\n\n這次台幣反彈規模表明，一輪大規模的回撤正在醞釀之中，也凸顯一個經濟體的現狀：多年來，巨額貿易順差導致出口商和保險公司積累大量美元多頭頭寸，而這些頭寸如今正受到質疑，岌岌可危。\n\n一位要求匿名台灣金融業高層對路透表示，「新台幣的升值速度是我從未見過的」；「熱錢正在流入台灣，而央行允許其流入。很多人說這是迫於美國的壓力，我認為肯定是這樣。」\n\n路透分析指出，自4月初川普宣布徵收最高關稅並對台灣徵收32%的進口稅（現已暫停）以來，新台幣持續走高。\n\n台幣上揚趨勢似乎始於中美緊張局勢緩和所帶來的助力，但隨著台灣資本市場的獨特特徵推動瘋狂的購買，這一趨勢開始更加增強。當出口商發現其美元收入的價值下降，而保險公司發現其大量離岸資產以新台幣計算的價值下降時，出口商紛紛兌換新台幣，而保險公司也同時爭相對沖貨幣風險。"
    },
    {
        "source": "LTN",
        "title": "斥資百萬製作消防月曆挨批老套 桃市消防局：主要招募義消、志工",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5033228",
        "date": "2025/05/05 19:20",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033228_1_1.jpg",
        "content": "桃園市消防局今（5）於市議會進行工作報告，議員謝美英質詢指出，消防局去年終於編列預算製作消防月曆，但拍攝手法老套且與猛男消防月曆落差甚大，把消防當水果月曆拍，斥資百萬卻不敵大有分隊自行拍攝的品質；消防局回應，此案為招募義消的構想，除了月曆，亦有桌曆、筆記本，以全數發放完畢，今年則無規劃相關預算印製。\n\n謝美英表示，新北消防月曆已經行之有年，「新北消防發爾麵」粉絲專頁也有21萬粉絲，雖有不少展現「冰塊腹肌」的賣肉影片，但也確實引起廣泛討論，將許多正確消防觀念傳達給民眾，而桃園前2年由大有消防分隊一群年輕消防員，自己揪團健身並自費拍攝月曆希望留下紀念，以小資小成本拍攝，結果質感非常好好，連外縣市也搶著要，是很棒的宣導品。\n\n謝美英表示，消防局去年終於編列預算印製月曆，但許多民眾反映拍攝的月曆風格太老派，好像把消防當成水果在拍，取景、構圖跟調色都像是水果月曆，每張照片都修過頭，跟現在時下流行的風格、質感相差十萬八千里，據她了解，過去基層自掏腰包拍攝只花不到30萬元，消防局斥資100萬元卻拍出這樣品質，讓人質疑錢沒有花在刀口上。\n\n謝美英認為，找到目標族群才能做出市場區隔，水果月曆過去以長輩為大宗，希望格子大、喜歡明亮、大器的水果，而消防月曆則以年輕人為主，市府今年的水果月曆走新創路線，雖然深受年輕人喜愛，卻被長期有掛月曆習慣的長輩們嫌棄，而年輕人喜愛的消防月曆，則被埋怨太過老派，既然要做就應該「分眾對症下藥」，才能真正接觸到目標族群，市府花錢製作的文宣品才有意義。\n\n消防局回應，為彰顯消防局機關形象及招募義消人員，去年規劃遴選12名消防人員、10名義消人員及災害團體志工2名，共22人拍攝形象照片，並印製成月曆、桌曆及筆記本等召募義消及災害團體志工的文宣品，採購項目分別為專案企劃（攝影服務及美編設計）及印製月曆7000本、桌曆450本、筆記本500本等，預算金額為100萬元，採公開上網招標。\n\n消防局強調，此案為去年招募義消的構想，並非常態性業務，文宣品發放對象主要是桃市府各局務、議員服務處、消防人員、義消人員及災防團體等，並請其協轉一般民眾索取，目前所有文宣品皆已發放完畢，今年並無規劃相關預算印製，未來也將以其他招募方式，吸引各領域人才加入救災志工行列。"
    },
    {
        "source": "LTN",
        "title": "面對大罷免 徐欣瑩批執政黨「輸不起」 林思銘指打壓異己",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5033195",
        "date": "2025/05/05 19:20",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033195_1_1.jpg",
        "content": "面對大罷免，徐欣瑩批執政黨「輸不起」，林思銘指打壓異己。藍委林思銘批評民主被惡意操作，用罷免成為打壓異己的手段。對於全國客家社團群聚新埔義民廟號召客家鄉親參與竹苗區罷免不適任立委的行動，國民黨新竹縣立委第一選區徐欣瑩反擊，民進黨發動的大罷免，再多理由也掩蓋不了「選舉輸不起」的心態；第二選區林思銘批評民主被惡意操作，用罷免成為打壓異己的手段。兩人都強調將堅定迎戰，為守護民主正義而奮鬥。\n\n林思銘表示，民主社會的價值，在於包容不同的意見，在於理性與溝通。然而，近期全台發起的罷免行動，卻令人遺憾地看到民主被惡意操作、社會被刻意撕裂的現象，用罷免成為打壓異己的手段。他說，惡意的罷免，不僅浪費社會資源，更是對認真做事者最殘酷的傷害！他將堅定迎戰，也懇請鄉親們踴躍出來投下「不同意票」，以行動守護新竹的未來。\n\n林思銘並提及，在二階連署過程中也有諸多問題，如第一階的提議人不得為第二階段連署人、是否年滿二十歲且居住未滿四個月連署者、用死亡者資料、字跡相同者、具原住民資格、選區的核對、格式不符等等情形。新竹縣選委會有責任依法實質審查，確保程序公正，維護民主機制的尊嚴。\n\n徐欣瑩表示，這一年來，執政黨面對民意監督，就用斷章取義、造謠、避重就輕的手法曲解在野黨的言論，然後發動輿論撻伐或是扣紅帽子，只要不贊同政府的人，就是破壞國家安定，甚至是中共同路人。讓人覺得，執政黨的大罷免，就是不接受選舉結果的「輸不起心態」在作祟，然後用雞蛋裡挑骨頭的方式，來對抗在野黨的監督。\n\n徐欣瑩舉罷免理由「刪凍客委會預算」為例，她主持的客委會預算審查會議，全數通過預算、一毛錢也沒刪；凍結案也在客委會主委答詢時證實無此事。甚至，今年客委會預算比去年高，更是歷年第二高。面對這場罷免的惡戰，她會堅持從政以來的一貫態度，用良心持續努力，為守護民主正義而奮鬥。\n藍委徐欣瑩反擊，民進黨發動的大罷免，是「選舉輸不起」的心態。"
    },
    {
        "source": "LTN",
        "title": "明天又變天！北台灣清晨起有雨 晚起擴及全台",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5033301",
        "date": "2025/05/05 19:16",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033301_1_1.jpg",
        "content": "近2天台灣重回好天氣，但明起又要變天，中央氣象署說明，明日受到鋒面影響，北台灣清晨起有雨，後隨著鋒面移動，晚間起雨區擴及全台，週四、週五雖水氣減少，但午後仍需注意局部短暫雷陣雨，下一波鋒面則接著從週五起逐漸影響台灣，週六、週日各地有局部短暫陣雨或雷雨。\n\n中央氣象署預報員陳姵安指出，明日至週三期間台灣受到梅雨鋒面影響，明清晨起中部以北山區就會有零星短暫陣雨出現，白天雨區擴及北部、東北部地區，且雨勢擴大為局部短暫陣雨或雷雨，但其他地區仍是多雲到晴的天氣，午後容易有局部短暫雷陣雨，山區需注意局部大雨。\n\n陳姵安提醒，明晚至週三期間，全台灣都會有雨，尤其西半部地區、東北部、東部地區有雷雨，中部以北、東北部、東部地區，以及午後各地山區容易有局部大雨發生。\n\n週四、週五水氣相對較少，但週四受到殘留水氣影響，北部、東北部地區可能出現零星短暫陣雨，其他地區多雲到晴，午後各地山區有局部短暫雷陣雨，週五則因水氣再度增加，雖各地仍是多雲到晴的天氣，但午後局部短暫雷陣雨區域擴及平地。\n\n陳姵安說，週五晚起因另一波鋒面接近，北部地區、基隆北海岸有零星短暫陣雨，週六至下週一期間則受鋒面影響，週六、週日各地有局部短暫陣雨或雷雨，中部以北、東北部地區容易有局部大雨。\n\n待週一鋒面抵達巴士海峽，南部、東南部地區仍受水氣影響，有局部短暫陣雨或雷雨，其他地區轉為多雲天氣，午後有局部短暫雷陣雨。\n\n此外，陳姵安提到，未來一週各地白天氣溫大致維持在29至33度左右，但週三受到鋒面及降雨影響，氣溫略降，北部、宜花約24至25度，中部、台東約26至27度，南部約29至32度，低溫約21至22度，下週日白天氣溫也將相對偏涼。"
    },
    {
        "source": "LTN",
        "title": "百想紅毯》秀智連10年主持！宋慧喬、李炳憲來了「獨缺一大咖」",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5033317",
        "date": "2025/05/05 19:16",
        "image": null,
        "content": "第61屆百想藝術大賞登場，連續第十年主持的秀智，和申東燁、朴寶劍壓軸登場，電視類男女主角共10位入圍者，僅有《如此親密的背叛者》韓石圭未出席，由於他是戲王呼聲最高者，無法前來留下遺憾。秀智以「形象絕佳」聞名，堪稱百想典禮活招牌，韓媒更不吝稱讚，用「漂亮」還不足以形容她，對她評價相當高。朴寶劍今年除了扛下主持重任，還以《苦盡柑來遇見你》入圍電視最佳男主角，他在戲中飾演「鋼鐵直男」寬植，一心只愛IU飾演的愛純，尤其哭戲吸睛，渲染力非常強。以《終極對弈》角逐影帝的李炳憲看似信心十足，拿獎應十拿九穩，至於以俏麗短髮現身的宋慧喬、坎城影后全道嬿、《正年》金泰梨通通都在典禮前紛紛到場。"
    },
    {
        "source": "LTN",
        "title": "健康網》吃太油狂運動？  研究曝「這類運動」反傷心",
        "url": "https://health.ltn.com.tw/article/breakingnews/5032987",
        "date": "2025/05/05 19:14",
        "image": null,
        "content": "健康網》吃太油狂運動？  研究曝「這類運動」反傷心\n\n研究顯示，吃完高脂食物後，進行中高強度運動恐不利於心臟健康；情境照，圖中人物與本文無關。\n\n〔健康頻道／綜合報導〕吃完大餐超罪惡，趕緊進行高強度運動「贖罪」？台北榮總遺傳優生科主任張家銘引述1篇小鼠研究指出，不是動得越多、越快，效果越好，中高強度運動反倒會讓不利於心臟健康，只有低強度運動，如慢走等能保護心臟結構和功能。不過他也強調，不代表運動無效於健康，而是健康順序錯了，應該要先調整飲食，並從低強度運動開始，讓身體「動起來」，護健康。\n\n張家銘於臉書粉專「基因醫師張家銘」發文引述今（2025）年1月刊登在《Nature Communications》的1篇研究，讓老鼠吃上8週高脂高熱量飲食，再分別進行不同強度的運動訓練：慢慢走的（低強度）、中等運動（類似健身操），以及類馬拉松式的高強度訓練，來模擬現代人「吃太好又拚命運動」的生活狀態。\n\n\n研究認為，吃進過多脂肪與糖份，身體試圖儲存能量，爾後又再進行高強度運動，易使脂肪酸釋放、流入心肌細胞，反不利健康；示意圖。\n\n研究顯示，只有慢走等低強度運動，成功保護心臟結構和功能；中高強度運動則加重心肌肥厚、收縮無力與心臟纖維化，連粒線體都出現損傷。研究人員認為，當吃進過多脂肪與糖份，身體會試圖儲存這些能量，但若同時進行高強度運動，脂肪酸大量釋放、流入心肌細胞，在代謝機制尚未穩定下，反而造成「脂毒性」（Lipotoxicity）傷害。\n\n張家銘總結，簡而言之，這些脂肪不但沒有燃燒掉，反而堆積在心臟裡變成壞東西，讓心臟越跳越吃力，就如同1台負荷過重的老車，硬拉去爬坡，最後的結果不是進步，而是報廢。\n\n先調整飲食 再從低強度運動訓練\n怎麼吃、怎麼動才能護健康呢？張家銘指出，不代表運動無效，而是順序錯了，應該要「先吃對，再動對」，也就是先調整飲食，也就是少油、少糖、多蔬果，讓身體代謝先穩定下來，再從低強度開始，如快走、騎腳踏車、做家事、伸展操等，當身體準備好了，才有能力迎接更高強度、更全面的訓練。"
    },
    {
        "source": "LTN",
        "title": "大反轉？Mandy前夫遭控「霸王硬上弓」 對方竟是已婚女性有9歲娃",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5033255",
        "date": "2025/05/05 19:12",
        "image": null,
        "content": "已故女星「大S」徐熙媛前夫汪小菲去年和新歡台灣網紅「Mandy」馬筱梅領證結婚，婚禮即將在本月舉辦，沒想到婚事在即，女方前夫「Robert」突跳出來爆料她「帶男人回家」、「叫床叫得超大聲」。如今，卻傳出大反轉事件，有網友在微博指控Robert聊色、吃豆腐、喝醉企圖硬上已婚女性，並公布一張疑似Robert與對方的對話紀錄。\n\nRobert（右）指控Mandy（左）婚內出軌，如今事情似乎有反轉。（翻攝自IG）\n\n今日，一名網友在中國社群平台「微博」上發布一則貼文，公布一張疑似Robert與一名已婚女性的對話截圖，並標註Robert的帳號寫下：「剛剛有好多網友傳給我這個聊天記錄截圖。我只是想求證一下，這是假的嗎？」，圖片中可見Robert向對方說：「還不睡呀」、「小可愛」等親密話語，而對方明顯不想理會，憤怒的回覆一大段話，表示自己已有位9歲小孩，指控Robert喝醉對自己吃豆腐，甚至還想「霸王硬上弓」。\n\n網友爆料Robert聊色，企圖硬上已婚女性。（翻攝自微博）\n\n事後Robert不但不承認，並告誡該女性不准亂編故事，「我都看在你是朋友的朋友，我不講話，但不代表我脾氣好可以讓你欺負」，最後還怒批Robert「有病麻煩去看醫生」。不過關於對話紀錄的真偽還有待查證。\n\n☆尊重身體自主權，遇到性騷擾勇於制止、勇敢說不，請撥打113、110☆"
    },
    {
        "source": "LTN",
        "title": "楠梓後勁將蛻變高科技城  園區南路將闢建改善交通 後勁房價邁4字尾",
        "url": "https://estate.ltn.com.tw/article/24117",
        "date": "2025/05/05 19:10",
        "image": null,
        "content": "台積電位於高雄楠梓後勁的P1廠預計今年下半年將量產2奈米先進製程晶圓，高雄即將陸續興建5座2奈米先進製程晶圓廠，成為全球最大、技術最先進的半導體產業聚落。台積電位於高雄楠梓後勁的P1廠預計今年下半年將量產2奈米先進製程晶圓，高雄即將陸續興建5座2奈米先進製程晶圓廠，成為全球最大、技術最先進的半導體產業聚落。加上中油「循環技術暨材料創新研發專區」建設，將引進上萬就業人口且帶來大量通勤需求，高市府代辦園區南路開闢工程，完工後將可串連世運大道與新台17線，讓楠梓產業園區西側聯外路網更完善。市調顯示，後勁持續吸引科技新貴進場，預售案房價帶已近4字尾。\n\n中油研發專區內的園區南路開闢，範圍自世運大道、左楠路口向東延伸870公尺，寬40公尺，工程經費6.44億元，未來完工後，將是楠梓產業園區建廠初期最重要的聯外道路。高市府工務局新工處指出，中油研發專區內的園區南路開闢，因保存半屏山公園及油罐車火車鐵道遺址，無法以筆直路型規劃，開闢範圍自世運大道、左楠路口向東延伸870公尺，寬40公尺，工程經費6.44億元，未來完工後，將是楠梓產業園區建廠初期最重要的聯外道路。目前工程進度順利，預計2027年2月完工通車，將配置雙向6車道，並於兩側各留設寬達6.6公尺的人本空間，包含人行道、植栽設施帶及自行車道。\n\n\n根據市調顯示，楠梓後勁的新案房價帶仍為4字頭相對低基期，在科學園區台積電概念宅的比價效應下，同時中油高煉廠舊址也將推動設置「循環技術暨材料創新研發專區」與綠能所研發大樓，預估可增加上萬就業機會，已儲備後勁房價再漲升動能。近期包括興連城後勁北路「白隅」高質感大樓預售案，成交價位帶已拉高至單坪47~49萬元區間帶；學專路商圈，包括永信集團、歐美建設都儲備多筆精華基地並將陸續進場推案。鄰近的高雄大學城特區，也將有華友聯、興連城、居富等品牌建商進場推案。\n\n興連城開發總經理周惠賓指出，台積電楠梓廠區將成為全台科學園區最近三鐵共構的生態綠化園區，擁高鐵左營站、台鐵新左營站與捷運紅線R16站，而捷運紅線也在加昌路設置捷運紅線R20後勁站，讓台積電廠區聯外交通更便利，也利於滿足工程師家庭的交通需求。興連城近年持續穩健發展，旗下指標建案以咫尺台積電楠梓園區的「白隅」為首發，緊續由高大特區「藍田案」、「中都案」、「清璞二期」及「清璞三期」等接棒，展現對城市未來的深度承諾。\n\n允城國際協理楊忠儒表示，高科技工程師客層對於自住房屋要求高質感，同時對於37~42坪的大3房規劃接受度高，因此建材配備升等迎合高科技新貴客層居住需求，為後勁北路、後勁東路一帶的台積電概念宅，建材規劃包括日本YKK氣密窗、義大利Milton廚具組、西班牙Roca電腦智能馬桶、德國V&B面盆等進口高級建材配備等，包括竹科、中北部客層紛紛南下前來購屋置產，已購客層的工程師佔比高達8成。"
    },
    {
        "source": "LTN",
        "title": "台中補習班男師摸頭摟肩女學生 教育局要求暫停職務",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5033248",
        "date": "2025/05/05 19:07",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/phpIUMBrA.jpg",
        "content": "台中市沙鹿區一所補習班疑發生教師騷擾學生事件，親友在臉書社團發文控訴孩子在補習班疑遭男老師騷擾，摸頭、摟肩、貼耳講話，家長並到派出所報案；台中市教育局表示，已依規定要求補習班負責人自即日起暫停該名教師職務，市府並啟動跨局處調查，若該班教師有違反兒童及少年福利與權益保障法或性騷擾防制法等情事，將依法嚴懲與重罰。\n\n民眾在臉書社團發文指出，國三的姪女在補習班疑遭男老師摸頭、摟肩，臉貼到耳朵旁講話，這個行為長達好幾個月，目前得知不只一個人受害。文中提到，連補習班的同學，都跟姪女說，不知道老師在摸你嗎。\n\n教育局表示，5月3日接獲民眾檢舉沙鹿區某補習班發生疑似教師騷擾學生案件，家長也至派出所報案。因該補習班週日未上課，今天到場聯合稽查，但現場大門深鎖未營業。\n\n教育局已依規要求補習班負責人自即日起暫停該教師職務，另教育局已於5月4日通報社政單位，跨局處調查該班教師有無違反兒童及少年福利與權益保障法或性騷擾防制法等情事，如有違法行為，將依法嚴懲與重罰。\n\n教育局重申，補習班應尊重學生的學習權、受教育權、身體自主權等，嚴格要求班內教師謹慎恪守教師倫理及師生界線，更應強化及建立親師溝通之管道，以形塑優質的補習教育環境，倘有違反相關規定，肇生損害學生權益，教育局將依規嚴懲不貸。"
    },
    {
        "source": "LTN",
        "title": "台幣狂升 陳冲：熱錢流入套利 政府應注意",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5033299",
        "date": "2025/05/05 19:04",
        "image": null,
        "content": "近日台幣狂升，前行政院長陳冲表示，應是熱錢流入套利，政府應注意。\n總統賴清德今發表談話提及「許多政治人物鎖定匯率議題進行炒作」。前行政院長陳冲日前發布「可悲可惡又可怖的海湖莊園」一文，引發一些聯想。對此，陳冲表示，該文旨在提醒不要全盤接受「海湖莊園協議」，跟匯率沒有太大關係，「沒有人可以影響市場」，近日台幣強升，應是熱錢流入進行套利交易，政府應注意。\n\n陳冲4月28日發表「可悲可惡又可怖的海湖莊園」一文，他表示，台灣若無條件接受海湖莊園協議，至少會產生匯率高估（出口萎縮）、外匯存底無收益性、欠流動性等結果，屆時美國或許稍解困境，台灣過去50年胼手胝足的成果淪喪，反有淪為HIPC（高負債窮國）之虞。\n\n對此，陳冲今表示，近期有些媒體在談「海湖莊園協議」，因外界對協議內容不是很了解，他因此發表文章，提醒不要全盤接受，若全盤接受可能招致一些後果，跟匯率沒有太大關係，沒有炒作匯率，「國家是大家的，有問題是大家的問題」。\n\n陳冲指出，最近新台幣強勁升值，應該是熱錢進來進行套利交易，這方面政府應該注意。他表示，他發表的文章跟匯率沒有太大關係，市場的力量很大，沒有人可以影響市場。"
    },
    {
        "source": "LTN",
        "title": "東部海域連7震！18:53規模5.9地震 最大震度4級",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5033302",
        "date": "2025/05/05 19:01",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/php0XuCMr.jpg",
        "content": "台灣東部海域今天晚間連續地牛翻身！晚間18時53分又發生芮氏規模5.9有感地震，最大震度花蓮縣花蓮市4級。\n\n根據中央氣象署資料顯示，今天晚間18時53分在台灣東部海域發生芮氏規模5.9地震，地震深度為6.6公里，震央位於花蓮縣政府東南東方33.7公里。\n\n各地測得最大震度花蓮縣花蓮市4級，宜蘭縣、台中市、南投縣、雲林縣、彰化縣3級，台東縣、苗栗縣、嘉義縣、新竹縣、新北市、嘉義市、台南市、基隆市、高雄市2級，桃園市、台北市、新竹市、屏東縣、澎湖縣1級。\n\n包含小區域地震，花蓮外海今晚18時09分起已連續發生7次地震，最大規模為18時53分規模5.9，最大震度為4級。"
    },
    {
        "source": "LTN",
        "title": "百想紅毯》IU「天使降臨人間」！玄彬複製愛妻孫藝真甜笑",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5033284",
        "date": "2025/05/05 19:00",
        "image": null,
        "content": "IU入圍最佳女主角。葉姵妤／核稿編輯\n〔記者鍾志均／綜合報導〕第61屆百想藝術大賞今（5）晚台灣時間7點在首爾三成洞COEX D館舉行頒獎典禮，今年星光熠熠，超過50位群星閃耀，點燃百想紅毯星光。\n\n今年包括入圍最佳女主角的IU、身兼主持人的朴寶劍、挑戰影帝寶座的玄彬，以及《背著善宰跑》CP邊佑錫、金惠奫全來了；韓媒更以「天使降臨人間」形容IU亮相紅毯，對她喜愛不言而喻。\n\n女星方面，惠利今年以《FIGHTING！女孩們》角逐電影女新人獎，率先甜美現身，獲網友們紛紛點讚，直呼「小公主駕到」；至於今年8項入圍大贏家《苦盡柑來遇見你》更是來勢洶洶，IU登場後，瞬間狙擊韓媒攝影記者的心，紛紛給她多張美照。\n\n更不用說《背著善宰跑》金惠奫、《如此親密的背叛者》蔡元彬等人，女演員方面服裝多元，甜美、暗黑都能駕馭，其中以《左輪手槍》爭電影女配角的林知衍，一身火紅裝扮，狀態非常好。\n\n按照以往，男星方面相較保守，幾乎清一色以黑色西裝亮相，玄彬今年以《哈爾濱》挑戰影帝，迎戰「拿獎常勝軍」李炳憲，看來會是一場硬仗，韓媒形容他的笑容彷彿複製愛妻孫藝真，雖然動作稍嫌僵硬，仍擠出「最佳表情」；另外以《外傷重症中心》挑戰男主角的朱智勛，以及「善宰」邊佑錫同樣帥翻全場。"
    },
    {
        "source": "LTN",
        "title": "橘子首季營收28.8億元  EPS 1.07元",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5033290",
        "date": "2025/05/05 19:00",
        "image": null,
        "content": "橘子首季營收28.8億元、年減13%，受到主力端因去年同期進行歷年最大規模改版，且合併樂點營收之故，致使基期較高；同時，由於積極投入遊戲開發及AI創新事業，研發費用增加，稅後淨利1.9億元、年減53%，每股稅後盈餘（EPS） 1.07元。橘子指出，回顧第一季，為拓展市場潛能，各事業推動創新跨域並深化IP合作，在遊戲方面《新楓之谷》與臺灣燈會及職業球隊合作，《新瑪奇》則攜手全球人氣動漫推限定道具，以獨家話題鞏固玩家熱度；擴展集團IP生態鏈，漫畫小說平台MOJOIN上線抖內（Donate）功能，經紀作品《三個不結婚的女人》授權療癒經營手遊推出聯名內容，展現臺灣原創IP品牌化實力；企業服務方面，全球數位化轉型浪潮驅動AI運算及企業雲端解決方案需求日益提升，帶動雲力橘子資安與雲端業務穩健成長，進而推升商務事業年增逾5成。展望第二季，迎接《新楓之谷》臺灣在地營運20週年，與日本人氣動畫開展史上最大規模聯動合作，除全新限定動畫角色職業與聯名內容外，也將波段釋出週年版本活動；《天堂》國際服推上半年最大改版，期帶動兩大經典遊戲營運新動能。瞄準ACGN族群，購物橘子將與知名VTuber合作販售周邊商品，期帶動平台買氣，同時，橘子也強化集團AI科技與IP娛樂發展，粉絲社群平台hidol逐步擴增APP內IP偶像AI生成互動內容：如聲紋鬧鐘、客製化語音訊息等，以AI擬真科技滿足粉絲追星需求。"
    },
    {
        "source": "LTN",
        "title": "自由開講》紐西蘭議員訪台挺民主 關切台海和平",
        "url": "https://talk.ltn.com.tw/article/breakingnews/5030805",
        "date": "2025/05/05 19:00",
        "image": null,
        "content": "台灣與紐西蘭關係歷久彌新，兩國同為重視民主、人權與法治的島國，亦同為外貿導向經濟體，彼此在地理條件與價值理念上高度契合；2013年雙方簽署《台紐經濟合作協定》（ANZTEC），為我國首份與已開發國家簽訂的自由貿易協定，如今協定已於今年全面實施，象徵台紐經貿合作邁入新階段；此協定除消除雙邊關稅障礙，更促進技術交流與市場開放，為台灣拓展與印太民主夥伴的實質關係奠定穩固基礎。\n\n賴清德總統日前接見紐西蘭國會「跨黨派台灣友誼小組」訪問團，公開感謝紐西蘭長期以來支持台海和平穩定，並指出在智慧農業、食品製造、生技醫藥、數位經濟、潔淨能源與原住民交流等多領域，雙方可進一步深化合作；此番言論不僅凸顯台灣積極在全球民主陣營中發聲，更展現新政府對於產業轉型與國際接軌的務實規劃；賴總統並強調國會外交為民主國家傳統，期待未來雙邊人員互訪更為密切，強化彼此夥伴關係。\n\n總統賴清德（前左）日前接見紐西蘭國會「跨黨派台灣友誼小組」訪問團。（中央社）\n\n首席團長史密斯議員指出，台紐共享價值觀，並強調台灣海峽的航行自由至關重要，肯定紐西蘭軍艦通過台海的象徵意義；他進一步提及地熱能源、太空通訊等領域的潛在合作空間，盼與台灣建立更緊密的經貿夥伴關係，共同團長尤齊力議員則以「兩個海島國家」為切入，呼籲民主國家彼此連結，共同面對區域挑戰；訪團此行不僅具政治與經濟意涵，更是對台灣地緣戰略角色的肯定與加持。\n\n除了經貿與戰略合作，台紐交流更延伸至文化與族群理解，訪團參訪烏來泰雅民族博物館，尤齊力議員表示，深刻感受到台紐原住民族文化間的連結；此舉展現雙方不僅著眼國際事務與政經合作，也重視文化與社會面向的夥伴關係，紐西蘭訪團並以毛利語歌曲祝福台灣，為國會外交注入人文溫度，提升雙邊民意連結與情感認同。\n\n紐西蘭國會「跨黨派台灣友誼小組」訪問團日前參訪新北市烏來泰雅民族博物館，體驗原民編織工藝。（中央社，新北市議員馬見提供）\n\n在中共擴張威權勢力、打壓台灣國際空間之際，紐西蘭國會訪團選擇挺身而出、公開力挺台灣，不僅展現民主國家的團結，也為台海和平穩定發聲，台紐友誼小組成員此行所釋出的政治訊號清晰明確——台灣不孤單；隨著《台紐經濟合作協定》全面實行，雙方關係邁入更具制度化與多元化的新階段，台灣也將持續強化與理念相近國家的夥伴關係，讓民主價值在印太區域持續發光發熱。\n\n（作者為研究生）"
    },
    {
        "source": "LTN",
        "title": "試辦近半年！大埔路友善人行道去留 彰縣府這麼說",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5033282",
        "date": "2025/05/05 18:59",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033282_3_1.jpg",
        "content": "今年1月啟用的彰化市大埔路友善人行道，是全縣第一條標線型行人專用道，縣府用半年試辦期評估成效。不過這段期間內，已有不少人行道相關的交通事故與破壞行為影片在網路流傳，最近甚至同一地點又發生小客車撞上避車彎道區停放機車的事故，是否續留這條人行道，引發不少討論。有人認為路幅太小硬劃人行道太勉強，也有不少支持民眾主張應保障行人與機車的通行安全，正反聲音拉鋸中。\n\n對此，縣府工務處表示，大埔路人行道設置是配合全國性人本交通政策，透過標線引導行人與車輛分流，不僅讓機車不必再穿梭在汽車縫隙、閃避視線死角與大車內輪差的危險，也保障了行人路權。原本車道寬度為3.5公尺，設置後僅縮減30公分約為大人的腳掌長度，剩下3.2公尺，仍符合交通法規。至於部分用路人不習慣，可能與轉彎未減速、個人駕駛行為有關。\n\n工務處指出，目前已試辦5個月，警方持續取締違規停車與交通違規，整體狀況有明顯改善。這條人行道具有推動人本交通、落實汽機車平權的意義，原則上不會撤除，不過針對民眾反映頻繁出事的區域，將研議調整標誌標線或交通號誌，以降低事故發生率。\n\n這條標線型人行道全長約1,050公尺，於今年1月6日啟用，當時為改善大埔路行人通行空間，工務處將原本雙向車道縮減為各3.2公尺，並設置1.5公尺的停車區，提供行人專屬綠色步行空間。人行道若遭違停占用，警方將依《道路交通管理處罰條例》開罰。\n\n大埔路人行道相關交通事故與破壞行為影片，常在網路流傳，警方接獲報案處理。"
    },
    {
        "source": "LTN",
        "title": "高市全國首創「質譜宅急便」 深入農產產區AI快檢起跑",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5033254",
        "date": "2025/05/05 18:59",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033254_1_1.jpg",
        "content": "高雄市全國首創「質譜宅急便」今起跑，深入產區免費AI快檢農產品，可檢驗200種常見農藥，並引進植物醫師專業團隊，為農產及食品安全把關。農業局與農業部農糧署、國立嘉義大學合作，首創「質譜宅急便」免費AI快檢巡迴服務，正值鳳梨及荔枝產季，今首站進駐大樹區姑山集貨場；大樹農會總幹事歐幸娟肯定讓農民受益良多，不僅省時省錢更便利，也提升自家產品的品質與信譽。\n\n大樹果樹產銷班長尤峻今帶著班員一起送驗鳳梨，他開心地表示，以前自己送驗不但費用高時間也慢，現在有這麼貼心的服務，讓農民安心又省事，真的幫了農民很大的忙！\n\n農業局表示，將農業部農業藥物試驗所結合資通及人工智慧AI技術打造農藥質譜快檢車，結合嘉義大學植物醫師專業團隊深入產地，除縮短傳統檢驗流程，並降低農民負擔，提升主動送驗意願，增進高雄農產品整體安全管理效率。\n\n農糧署南區分署高雄辦事處主任陳士成表示，全國有5台質譜快檢車，整合新進農藥快速萃取，以及人工智慧演算技術，每車造價高達1300萬元。高雄是全國率先將質譜快檢車導入產區巡迴的地方政府，透過主動性與行動力讓農民就近在產地享有快速、便利的農藥殘留檢驗服務，為全國食安把關樹立新標竿。\n\n嘉義大學教授郭章信說，質譜快檢全程專業迅速，現場儲備植物醫師也提供用藥諮詢與病蟲害診斷，協助農民降低生產成本與風險，更能從源頭為食安把關。\n\n農業局長姚志旺說，「質譜宅急便」是高雄農業創新服務的實踐，也是農民邁向食安自主管理的重要里程碑，今起將質譜車直接開到產地，首發駐點大樹區可就近服務農民，提供農產品上市前農藥殘留檢驗，同時也為消費者把關。"
    },
    {
        "source": "LTN",
        "title": "2億交保頻接近機場、海岸遭延押2月 郭哲敏抗告遭駁回確定",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5033274",
        "date": "2025/05/05 18:56",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/phpiEonAX.jpg",
        "content": "「88會館」負責人郭哲敏，涉經營線上賭博網站獲利16億元、從事地下匯兌洗錢217億元，獲新北地院裁定2億元交保，均予「三限」，及接受電子腳環等科技監控，不料，郭哲敏違反禁令，多次接近機場、海岸線，4月11日遭拘提並羈押，同月23日並裁定，自26日起延長羈押2月；郭不服抗告，高等法院認定，郭涉犯7年以上的銀行法重罪、國外有鉅額資產可供生活無虞，且多次試探科技監控備效能，有逃亡意圖，今裁定抗告駁回，全案確定。\n\n郭哲敏2022年被控洗錢等罪，在檢警搜索前出境，前年被押解回台並收押禁見，同年11月被追加起訴後仍羈押禁見，去年4月第一次獲交保，但檢方抗告成功，5月重回看守所，11月再獲交保；檢方不服二度抗告成功，地院裁定2人仍交保，但保金各加一倍，檢方3度抗告成功，地院因此將兩人回復羈押禁見，郭當時的保金1億元，事後發回給具保人。\n\n全案於今年1月辯論終結，檢方對郭哲敏具體求刑15年、張旭昇10年，並定於5月29日宣判，合議庭認兩人如能提出保證金，並進行相關防逃措施，對兩人應有相當程度的心理約束力，裁定2億元交保。\n\n未料，郭哲敏接受科技設備監控期間，多次發生鄰近機場、海岸線、載具離線、聯絡不到人等告警事件。\n\n新北地院合議庭因此於4月11日上午拘提郭哲敏出庭，審酌他在海外有巨額資金可供生活無虞，有相當理由認為有逃亡之虞，並審酌郭所涉犯罪情節、國家刑事司法權有效行使、社會秩序及公共利益、人身自由及防禦權受限制程度的私益，繼續施以具保、限制出境、出海及科技設備監控無法避免逃亡風險，將郭再次羈押。\n\n新北地院4月23日召開延長羈押庭，郭哲敏和律師辯稱，郭到北市區用餐、剪髮，返家途中行經機場附近，並未停留，不是刻意違反規定，但合議庭不採信郭的辯詞，認定郭以各種方法試探科技設備監控的效能，明顯有逃亡意圖，裁定郭自4月26日起，延長羈押2個月。郭不服，提起抗告。"
    },
    {
        "source": "LTN",
        "title": "PLG冠軍賽》來到富邦壓力大想太多  陳又瑋季後賽初體驗盼把握機會",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5033288",
        "date": "2025/05/05 18:55",
        "image": null,
        "content": "陳又瑋。（資料照，富邦勇士提供）\n25歲後衛陳又瑋本季轉戰富邦勇士，今年迎來季後賽初體驗，他希望能把握機會幫助球隊。\n\n生涯前三季皆效力鋼鐵人的陳又瑋本季加盟勇士，例行賽出賽23場，場均6.3分、2.7籃板、3.8助攻，各項數據都是生涯新低，他坦言，來到富邦受到關注度更大、加上競爭激烈，因想太多而陷入低潮，「季初給自己的壓力很大，畢竟來到富邦，但低潮或狀況不好都是自己要學習，也有很多學長給我意見，告訴我以前怎麼打就怎麼打，不要想太多。」\n\n陳又瑋坦言，富邦是強隊，上場時就會擔心自己表現不好，「可能大家覺得我外線沒有很好，來到這裡這個缺點又放大，越投越沒進也會開始想太多，覺得可能投一球沒進就要下來，桂羽、永盛、傑哥都會告訴我上去不要想太多，想怎麼打就怎麼打，不要太專注於助攻給隊友或組織，而因此忘記進攻。」\n\n陳又瑋在富邦迎來職業生涯季後賽初體驗，在首輪對上獵鷹出賽4場，場均6.8分，但G3、G4都在末節從板凳殺出，於外線有亮眼表現。對於化身「板凳暴徒」，他說，「球員就是做好自己該做的，上場時間也不是自己能控制的，在富邦我就是做好自己的工作，教練需要我的時候，自然會把我擺上去久一點，我也告訴自己要把握機會，教練給我這些時間我就要把握這些時間，發揮自己的價值。」\n\n陳又瑋上次奪冠已經要追溯至2016年就讀南山高中高一，在該年和學長李家慷、關達祐攜手封王，如今與兩位學長成為對手，他說，「上了場就沒有分學長學弟，大家其實感情都不錯，我們都是從小一起打球到大，看到他們進步我也很高興，但在場上就是盡全力打敗對方。」"
    },
    {
        "source": "LTN",
        "title": "川普要對外國電影課徵100％關稅  沈榮欽：實在太蠢了！",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5033129",
        "date": "2025/05/05 18:53",
        "image": null,
        "content": "川普宣布將對所有在外國製作的電影實施100％的關稅，引發外界熱議。加拿大約克大學副教授沈榮欽直言：「這實在太蠢了！」\n\n沈榮欽表示，川普在Truth Social上發文稱，他已指示美國商務部和美國貿易代表，對在美國境外製作並進口到美國的電影徵收100%的關稅。美國向來對其他國家享有龐大的服務順差，2024年，美國的服務出口達1.1兆美元，占出口總額超過三分之一，順差高達2930億美元。本來以為川普會繼續忽略服貿順差，不料川普非但沒有忽略，他的反應實在是太出人意料之外了。\n\n依照川普課徵關稅的邏輯，美國對其他國家享有的服務順差，其他國家應該對美國服務課徵相應的關稅才是，不料川普的反應居然是其他國家又佔美國便宜了，所以美國也要對服務貿易課徵關稅！佔美國服貿17%的金融服務業是美國全球金融霸權的來源之一，也是美國得以懲處其他國家的手段之一。佔美國服貿13%的智慧財產權，不僅是美國技術利潤的來源，更是美國軟實力的基礎。\n\n在川普對世界發動貿易戰之際，很多美國企業就憂心忡忡，希望外國政府不要把美國服務出口當作籌碼，實施真正的「對等關稅」以報復美國。不料川普不待人提起，竟然主動自電影產業發動關稅戰，大概沒有比這個能更完美地傷害美國的措施了。\n\n許多狂熱的川粉一向將川普的發文視為攻擊的號角，見到川普攻擊哈佛大學，便找遍理由攻擊哈佛大學，完全不在乎川普和其團隊攻擊哈佛大學的理由。這不僅在道德上是錯誤的，在理性上更站不住腳，只會讓川普變得更肆無忌憚。這下川普對電影產業發動關稅戰，大概各社群平台很快就會出現大量好萊塢左膠的批評，完全不在乎川普說什麼，不分青紅皂白地支持川普的關稅行動。\n\n川普這次發文大概未曾和好萊塢大製片廠商議過，他們不會蠢到分不清美國的優勢與劣勢，儘管川普的崛起和綜藝節目有密切的關係，但是從梅莉史翠普起，他對好萊塢就沒有太多敬意，好萊塢對他的嘲諷也從未停止。儘管如此，這些都很難正當化川普這次搬石頭砸自己腳的行為，傷害美國的國際競爭優勢與軟實力基礎。美國人現在該祈禱的是，對服務貿易的戰爭最好能止於電影業，不會向其他服務出口產業擴散。"
    },
    {
        "source": "LTN",
        "title": "竹縣府去年投入18億改善校園 今年再編列逾9億預算",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5033211",
        "date": "2025/05/05 18:52",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033211_1_1.jpg",
        "content": "新竹縣人口穩定成長，即將突破60萬人口，縣府編列的教育預算也每年成長，補助各級學校進行設施改善與新建工程，優化校園無障礙環境，去年(113年)改善經費總額18億100萬餘元，今年預計將再投入9億多預算。\n\n教育局表示，在推動學校周邊的交通安全改善工作方面，截至113年度，已投入5億1662萬元，全面啟動校園周邊及行車安全改善計畫，其中新社國小、竹北國中、竹北國小及中山國小的交通安全設施已完成並啟用，十興國小和豐田國小則正在施工中，新豐國中、華山國中及安興國小也已提出計畫，目前正爭取中央經費。\n\n在改善無障礙設施部分，113年度補助26所學校共2587萬元，彰顯縣府對無障礙設施的重視，其中尖石國中與新湖國小依規範改善坡道，解決了教學區與操場之間的高低差問題，提升了日常通行便利性，並在緊急情況下提供了安全逃生通道，落實以人為本的設計理念。\n\n此外，縣府也全面改善老舊校舍與運動設施，逐年編列經費協助學校進行消防安檢、公共安全檢查、屋頂防水隔熱、廁所整建及偏鄉宿舍改善等計畫。113年度投入12億5851萬元，透過這些改建，提升學生學習意願，並打造安全、健康且環保的教育環境。\n\n據統計，113年度新竹縣校園環境改善經費總額18億100萬9583元，其中竹北市共7億9677萬154元，竹東鎮共6億5692萬5196元，新豐鄉共9978萬7171元。\n\n教育局長楊郡慈表示，114年縣府預計投入教育預算9億3989萬餘元以上，其中國民教育部分約8億8152萬餘元，終身教育包括中央申請校園周邊暨校園安全改善經費合計4030萬元，特殊教育含無障礙改善等預計投入1806萬餘元。"
    },
    {
        "source": "LTN",
        "title": "新聞360》罷免國民黨「從個位數燒破20席」！學者曝「兩區」指標掀驚人效應",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5033253",
        "date": "2025/05/05 18:51",
        "image": null,
        "content": "新聞360》罷免國民黨「從個位數燒破20席」！學者曝「兩區」指標掀驚人效應\n\n【更多內容  請見影片】\n\n\n相關新聞\n上一則\n中國漁船違法闖東沙海域！海巡署台中艦水砲強勢驅離\n下一則\n面對大罷免 徐欣瑩批執政黨「輸不起」 林思銘指打壓異己\n\n台幣兩天升值近2元  楊金龍認了不正常、匯市出現禿鷹蹤跡"
    },
    {
        "source": "LTN",
        "title": "川普澄清魯比歐不會長期兼任國安顧問 屬意「他」接手",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5033249",
        "date": "2025/05/05 18:51",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033249_1_1.jpg",
        "content": "川普澄清魯比歐不會長期兼任國安顧問 屬意「他」接手\n\n白宮副幕僚長米勒一直深受川普信賴。\n\n美國總統川普4日在「空軍一號」上談到國家安全顧問的接替人選，稱白宮副幕僚長米勒（Stephen Miller）是潛在候選人中的佼佼者。\n\n綜合外電報導，川普向媒體表示，預計6個月內找到接替瓦爾茲出任國安顧問的人選，「我可以告訴你，很多人都想擔任這個職位」。\n\n當被問及是否考慮讓米勒擔任此一職位時，川普盛讚米勒是「最高級別的人物」，「我的意思是，我認為他已間接地擔任這個職位，因為他對很多事情都有很多想法……他是政府中非常有價值的人物」。\n\n川普在4日播出的《美國國家廣播公司》（NBC）專訪中也提到，考慮讓米勒擔任國安顧問，但認為他應該值得更高的職位，信任之情表露無遺。\n\n川普1日宣布，將免去國安顧問瓦爾茲的職務，並改派他出任駐聯合國大使，國務卿魯比歐暫代國安顧問。對於調走瓦爾茲，川普表示不是對他失去信心，也不是對其Signal群組洩密事件的懲罰，「我只是認為他會在新職位上做得很好」。\n\n相關新聞\n上一則：巴基斯坦連2日射飛彈 與印度在克什米爾衝突一觸即發\n下一則：被氣到了  川普：與中國建交是已故美總統尼克森做過最糟的事！"
    },
    {
        "source": "LTN",
        "title": "日偶像女團協槓人生 跨足職業摔角親認：好的歸宿",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5033221",
        "date": "2025/05/05 18:50",
        "image": null,
        "content": "日本偶像團體SKE48成員荒井優希今年3月正式畢業，其實她在加入偶像團體之後，也斜槓人生跨足職業摔角界，從女團畢業後，更全身心投入摔跤事業，她昨（4）日在社群吐露心聲，很高興找到這麼好的歸宿，也期望大家都能記住她的名字。\n\n26歲的荒井優希於2013年透過SKE48選秀成為一期生，本來就喜歡摔角的她，2021年5月正式在職業摔角圈出道，展開蠟燭兩頭燒的人生。今年3月荒井正式從SKE48畢業，並正式成為全職摔角手。\n\n日前是荒井優希出道4週年，她開心的發文感謝大家支持，她在大家的鼓勵下感到非常開心，才能拿到優異的成績，心裡感覺非常幸福。荒井優希也很高興自己能找到職業摔角這麼好的歸宿，雖然即將邁入第5年，不過，她會努力讓大家都記住「荒井優希」這個名字。"
    },
    {
        "source": "LTN",
        "title": "中國漁船違法闖東沙海域！海巡署台中艦水砲強勢驅離",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5033257",
        "date": "2025/05/05 18:48",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033257_1_1.jpg",
        "content": "本月3日海巡署台中艦、巡護九號執行東沙海域巡弋任務時，發現「粵深汕漁11366」中國籍漁船違法進入我國東沙海域，台中艦立即以水砲、強勢將「粵」船驅離出我國水域，目前已無任何越界的中國船舶。\n\n海巡署表示，東沙環礁為我國首座海洋國家公園，以保護海洋生態環境為主軸，為明令禁止各式捕撈及垂釣行為之最高規格的海洋保護區。\n\n海巡署指出，為守護東沙海域珍貴的海洋資源，堅定維護我國主權，海巡署調派大型艦船駐守東沙海域，結合東沙分隊多功能艇等能量，全天候守護東沙海域，嚴密監控中國船舶動態，全力捍衛國家主權，確保東沙海洋資源的永續發展。\n\n今年1月迄今，海巡署於東沙海域計驅離中國越界漁船30船、111艘次，並扣留小舟7艘。本月1日起為中國伏季休漁期間，中國漁船仍出海作業，顯示中方海洋管理失靈，海巡署將嚴正執法，有效嚇阻中船越界，同時呼籲中方約束其漁船，切勿至東沙海域盜採，破壞海洋生態，悖離海洋保育的普世價值。"
    },
    {
        "source": "LTN",
        "title": "好玄！ 白沙屯媽祖不走省道 抄鄉間小路「繞過雲林縣府」前進",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5033168",
        "date": "2025/05/05 18:46",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/phpIPzcNV.jpg",
        "content": "好玄！ 白沙屯媽祖不走省道 抄鄉間小路「繞過雲林縣府」前進\n\n白沙屯拱天宮媽祖鑾轎今日下午行經雲林縣斗六市外圍。\n\n有「粉紅超跑」之稱的苗栗白沙屯拱天宮媽祖進香活動，每年都會吸引數十萬信眾，一起徒步隨行10天9夜的行程。媽祖鑾轎今日下午行經雲林縣斗六市外圍，不少民眾研究鑾轎行進路線時，注意到媽祖不走省道，反而選擇鄉間小路，這條路線還恰好是雲林縣政府的反方向，令眾人對此嘖嘖稱奇。\n\n據了解，白沙屯媽祖去年曾停駕雲林縣政府賜福，因此今年是否會再度前往雲林縣政府，引起不少關注。然而，雲林縣長張麗善1日參加拱天宮媽祖進香起駕儀式，因「移開拱天宮爐主」引起眾怒；2日在伸港福安宮牌樓前，持香下跪攔轎，媽祖鑾轎2度停下搖晃，便火速離開；3日在朝天宮刈火儀式中協助焚燒疏文，被民眾指出摺疊疏文僅草草展示，接著像「丟垃圾般硬塞」，種種行徑引發各界討論。\n\n對此，張麗善受訪表示，雖然這次面臨許多風波，但她認為「一切都是媽祖的旨意」，自己會虛心接受、承擔一切，還稱「惡黨雖多，不能勝一善」，她的心理素質要更堅強，把所有批評都當成善知識，才能勇敢、堅毅面對挑戰。同時，雲林縣政府已於5日一早在門前擺香案，不少信眾非常期待媽祖鑾轎能前來賜福。\n\n但根據大批網友分享白沙屯媽祖鑾轎的今日動態顯示，媽祖鑾轎在下午行至雲林縣斗六市後，轉而走向外環鄉間小路，並未前往雲林縣政府附近。不僅此如，從行徑路線顯示，媽祖鑾轎似乎是有意避開雲林縣政府，因為路線與雲林縣政府正好是「反方向」。\n\n網友們紛紛吐槽，「真的頭都不回」、「人算不如媽祖算」、「媽祖避開C位姊」、「媽祖娘娘就是帥」、「白沙屯媽真的很有個性」、「她會不會還是衝去某地方堵堵看」、「一路上借宿城隍廟、警察局，感覺就是在避小人」、「真的耶，媽祖真的繞路，就是不走直線」、「藍白草：請民進黨停止操弄媽祖，媽祖迫害，媽祖不公！？」\n\n不少民眾研究鑾轎行進路線時，注意到媽祖不走省道，反而選擇鄉間小路，這條路線還恰好是雲林縣政府的反方向。"
    },
    {
        "source": "LTN",
        "title": "韓國Costco 大幅上調會員年費  金星會員調幅達11％",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5033182",
        "date": "2025/05/05 18:45",
        "image": null,
        "content": "韓國Costco 宣布5月起調高會員年費，8年來首見。金星會員年費上調 11.7%至 4萬3000 韓元（約台幣903元）；商業會員年費上調 15.2%至 3萬8000 韓元（約台幣798元）。\n\nCostco Korea 近日宣布，5 月起調高三種會員（金星、商業會員和黑鑽卡會員）的年費，這是自 2017 年以來首次調漲年費。金星會員年費將上漲 11.7%，從 3萬8500 韓元漲至 4萬3000 韓元；商業會員年費將上漲 15.2%，達到 3萬8000 韓元；提供 2% 購物現金回饋的黑鑽卡會員將上漲 7.5%，年費達到 8萬6000 韓元（約台幣1806元）。\n\n亞洲大學工商管理系教授李鍾宇表示，韓國的顧客中很大一部分是企業會員，他們定期購買營運必需品。鑑於此，15% 的調幅不太可能導致大量客戶流失。這與 Coupang 的 Wow 會員的情況類似，儘管突然宣布提高費用，幾乎沒有客戶離開。\n\n李預測，對於新客戶來說，年費上漲肯定會成為消費者加入會員一大障礙，但看起來 Costco 願意承擔這個風險，以增加在韓國的收入。"
    },
    {
        "source": "LTN",
        "title": "花蓮外海連震！規模5.5、4.4地震 氣象署19:10對外說明",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5033250",
        "date": "2025/05/05 18:44",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033250_1_1.jpg",
        "content": "花蓮外海地牛翻身！中央氣象署指出，今日晚間6時9分，於花蓮外海發生芮氏規模5.5的地震，花蓮縣鹽寮測得最大震度4級，宜蘭、南投等也測得震度3級，隨後相近區域再發生規模4.4的地震。中央氣象署地震測報中心將於19:10對外進行說明。\n\n中央氣象署指出，花蓮縣東側外海今日晚間6時9分發生芮氏規模5.5的地震，地震深度約6.1公里，花蓮縣鹽寮測得最大震度4級，花蓮市、宜蘭縣澳花、南投縣合歡鄉也測得震度3級，另台中市、台東縣、新北市、雲林縣、彰化縣、嘉義縣也測得2級，其他台灣西部地區也普遍有1級震度。\n\n\n然而，晚間6時21分相近區域再發生芮氏規模4.4的地震，地震深度為16.7公里，花蓮是測得最大震度3級，其餘僅有宜蘭縣奧花、南投縣奧萬大、台中市梨山等測得1級震度。\n\n吳健富指出，目前測報中心持續分析地震相關資料，預計稍晚對外進行說明；中央氣象署則表示，地震測報中心將會於19:10，由地震測報中心技正邱俊達進行說明會。"
    },
    {
        "source": "LTN",
        "title": "花蓮外海規模5.5地震 台鐵崇德＝鳳林「慢速行駛」",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5033256",
        "date": "2025/05/05 18:41",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033256_1_1.jpg",
        "content": "花蓮東部海域晚間發生規模5.5地震，花蓮震度4級，台鐵崇德＝鳳林間按4級地震規定慢速行駛。示意圖。（資料照）\n花蓮東部海域今（5日）晚6時9分發生芮氏規模5.5地震，花蓮震度4級。台鐵公司表示，崇德＝鳳林間（含花蓮港線）按4級地震規定辦理。\n根據台鐵公司規定，震度4級、5弱地震，第一趟列車以時速30公里，第二趟列車起以時速60公里慢行至前方站。另需由工、電單位派員巡查路線，俟無礙後，才恢復原速度。\n相關新聞\n泰山4校午餐食安危機延燒近200天 李宇翔斥新北市府擺爛縱容\n花蓮外海連震！規模5.5、4.4地震 氣象署19:10對外說明"
    },
    {
        "source": "LTN",
        "title": "健康網》AI預測結核菌抗藥性 準確率逾9成縮短診斷時程",
        "url": "https://health.ltn.com.tw/article/breakingnews/5033219",
        "date": "2025/05/05 18:41",
        "image": null,
        "content": "康聯生醫與研究團隊運用質譜分析搭配機器學習技術，成功開發出預測結核分枝桿菌（Mycobacterium tuberculosis complex, MTBC）對立汎黴素（Rifampicin）抗藥性的AI模型，能縮短診斷時程，且準確率達91.96%，顯示高度臨床應用潛力。該研究由康聯生醫與國家研究單位合作開發，並結合芮弗士醫事檢驗所的臨床資料與質譜平台資源，以「Predicting rifampicin resistance in Mycobacterium tuberculosis complex with a machine learning based MALDI-TOF MS approach」為題，獲選進入歐洲臨床微生物與傳染病學會（ESCMID Global 2025）大會上專場發表。結核病治療之傳統藥物敏感性試驗（DST）需至少28天，可能導致臨床治療時程延誤。因此團隊以MALDI-TOF MS質譜儀，採用188株菌株進行交叉驗證，並透過Extreme Boosting演算法，達成最佳預測效能器學習演算法建立預測模型。當結核分枝桿菌經初步培養並完成質譜分析後，AI模型可於1分鐘內完成預測運算，預計較傳統藥敏試驗流程提前3週以上提供參考結果，協助醫師儘早制定治療方案。研究結果顯示，模型預測曲線下面積（AUC）高達98.45%、準確率91.96%，顯示高度臨床應用潛力。此外，團隊亦針對不同醫檢師與批次進行訊號標準化處理，確保未來臨床部署的穩定性。未來將以此研究為基礎，評估導入軟體醫療器材（Software as a Medical Device, SaMD）法規流程，盼朝向臨床實用化邁進。"
    },
    {
        "source": "LTN",
        "title": "泰山4校午餐食安危機延燒近200天 李宇翔斥新北市府擺爛縱容",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5033193",
        "date": "2025/05/05 18:40",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033193_1_1.jpg",
        "content": "泰山區4所小學自去年10月起，接連傳出營養午餐異味、變質、食材發現異物甚至有蟲等問題，造成學童身體不適嘔吐。市議員李宇翔表示，去年曾要求停止該廠商供餐，但市府卻遲未採取實質作為，拖到廠商履約近9成時間才喊卡，怒批行政怠惰變相放水；教育局長張明文表示，除依食品安全衛生管理法裁處14萬元，也按契約記點規定裁罰14.5萬元，合計28.5萬元，持續落實查察制度，防堵不良廠商進入學校供餐。\n\n李宇翔指出，多名家長投訴，去年10月起供應泰山4校的午餐頻出包，不僅飯菜有異味、食材更是不新鮮，甚至有菜餚中發現昆蟲或異物，或是供餐內容與菜單不符，廠商去年即被揭露問題，截至今年4月底卻仍持續供餐，市府並未解約，質疑教育局對契約管理毫無作為。\n\n李宇翔提到，教育局雖稱已對業者進行記點與週週監廚，但據家長反映，業者在短暫停供兩週後即故態復萌，「兩天一狀況」幾乎成為常態，市府態度消極、無心保障學童吃的健康，形同坐視學童每天吃添加異物的午餐，時間長達近200天，非常離譜。\n\n他說，「聯合供餐制度若缺乏食安監督，就是把孩子推入風險！」要求市府在新學期招標前，立即修改「營養午餐契約的解約條款」、「全面公開團膳廠商記點與違規紀錄」，保障學童食安，重建家長對學校午餐的信任。\n\n教育局昨天（4日）宣布該廠商原供應的7所學校，全面停供營養午餐，改由備位業者接手。張明文表示，此一舉措是看過去數月稽查狀況，週週監廚情形並未改善、問題層出不窮，而且違規記點持續累積，除了衛生局依食安法裁處14萬元，也按契約記點規定裁罰14.5萬元，總計28.5萬元。\n\n張明文說，新學年度將下修違規記點門檻（25點停止供餐2週，降至20點），有違規紀錄的廠商全市列入評選參考及淘汰標準，防堵不良廠商進入學校供餐；副市長陳純敬指出，按照契約執行，嚴格處置並責成局處研議可否將不肖廠商停權。\n\n教育局補充，記點樣態諸如飯菜內有頭髮，以日為單位記1點；飯菜內有棉線、鐵絲、塑膠繩、小石頭、紙棉、塑膠類等異物記2點；當日供應數量不足，未立即補足者記2點；如有蟑螂、蒼蠅首次記4點等。違規記點處以懲罰性違約金並要求廠商限期改善，如累計達一定點數後將停餐、終止或解除契約。"
    },
    {
        "source": "LTN",
        "title": "巴基斯坦連2日射飛彈 與印度在克什米爾衝突一觸即發",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5033208",
        "date": "2025/05/05 18:40",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033208_1_1.jpg",
        "content": "巴基斯坦軍方5日宣布成功試射一枚射程120公里的飛彈，這是兩天內進行的第二次飛彈試射。此際，印度指控巴基斯坦支持上月在印控克什米爾發生的觀光客遇襲事件，導致這兩個擁核國家間緊張關係急遽升溫。\n\n巴國軍方聲明指出，此次試射「旨在確保部隊作戰整備，並驗證飛彈關鍵技術參數，包括先進導航系統與精準度提升」。巴軍方先前於3日表示已測試一枚射程達450公里的地對地飛彈。兩次試射地點均未對外公布。\n\n巴基斯坦總理夏立夫（Shehbaz Sharif）對軍方的「國防整備狀態」表示滿意。他聲明：「此次成功訓練性試射清楚展現，巴基斯坦國防掌握在堅實可靠的手中。」\n\n此次飛彈試射正值印度總理莫迪（Narendra Modi）宣稱已賦予軍方「完全行動自由」，以回應4月22日在帕哈爾加姆（Pahalgam）發生、造成26人死亡的恐攻事件。\n\n巴基斯坦堅決否認與攻擊有任何關聯，並呼籲國際社會展開獨立調查。伊斯蘭城當局上週更警告印方可能發動空襲，並明確表態將以武力反制任何來自印度的侵略行動。國際社會已持續向印巴施壓，要求雙方克制並緩和局勢。兩國過去已因爭奪克什米爾主權爆發多次戰爭。\n\n根據印度國防消息來源，過去一週多來，雙方幾乎每晚都在實控線（Line of Control，印巴在克什米爾的實際分界線）沿線交火。\n\n馬來西亞首相安華（Anwar Ibrahim）5日證實，因緊張局勢升高，夏立夫總理已推遲原定9日的馬國訪問。夏立夫辦公室表示，兩國領導人已通話，夏立夫「期待今年稍後能正式訪問馬來西亞」。\n\n與此同時，伊朗外長阿拉奇（Abbas Araghchi）5日抵達伊斯蘭城（Islamabad）展開正式訪問。巴基斯坦新聞部長塔拉爾（Attaullah Tarar）當日在視察克什米爾時向媒體表示：「巴基斯坦正積極向友好國家說明我方立場。」"
    },
    {
        "source": "LTN",
        "title": "食藥署不公布萊豬流向！雲林縣養豬協會：怎可「黑的白的攪在一起」",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5033227",
        "date": "2025/05/05 18:37",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033227_1_1.jpg",
        "content": "澳洲進口豬腳被檢出萊克多巴胺（萊劑）0.001ppm（百萬分之一濃度），為我國進口豬肉首度檢出萊劑，衛福部食藥署指出，對合格業者不會公布流向。雲林縣長張麗善指出，仍盼中央要嚴格把關。雲林縣養豬協會理事長吳英吉說，不公布不合理，應把資訊透明讓消費者自己選擇吃或不吃。\n\n張麗善表示，雲林為養豬大縣，先前政府開放萊豬進口雲林縣府即堅決反對，到目前立場不變，捍衛民眾食安，希望產地要清楚標示，讓消費者有知的權利及選擇權，盼中央嚴格把關。\n\n張麗善強調，為確保雲林養豬產業永續發展及消費者食的安全，縣府打出「雲饗豬」品牌，完全沒有任何萊克多巴胺的殘留，另也成立零瘦肉精聯盟，雲林為養豬大縣在整個食品安全上嚴格把關，完全杜絕含有萊克多巴胺的豬肉。\n\n雲林縣養豬協會理事長吳英吉指出，中央若不公布去向恐會造成嚴重食安問題，衝擊養豬產業，這是不合理，怎麼可以「黑的白的都攪在一起」到時候出問題誰要負責，最基本的資訊要讓消費者知清楚，吃不吃由消費者自己決定。\n\n縣府農業處長魏勝德指出，雲林縣成立「零瘦肉精聯盟」，參加的有畜牧場、肉品廠到攤商、餐廳、小吃店，只要檢驗且符合規定，縣府就發給認證標章，目前已累積畜牧場419家、餐飲店175家、小吃攤65家、食品販售及製造190家加入。"
    },
    {
        "source": "TTV",
        "title": "全台有感！花蓮18:53再發生5.9地震 花蓮最大震度4級「澎湖也搖」",
        "url": "https://news.ttv.com.tw/news/11405050002000W",
        "date": "2025/05/05 19:02",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/ff726fdf-c796-4002-af15-a86435749f07.jpg",
        "content": "新台幣匯率激升一度29字頭　央行列7點聲明：美方未要求台幣升值\n「攝」狼出沒！彰化火車站電梯內偷拍　男當場遭逮手狂抖\n駕駛不滿騎士車速快險撞 猛按喇叭攔停\n健檢診出「心肌缺血」 91歲日本明仁上皇住院檢查\n高鐵延宜蘭初審！縣民盼一日6小時生活圈 前交通部長：恐債留子孫\n一直搖！花蓮18：09規模5.5地震 20鐘內連六震\n科學家研發會動的蛋糕 小熊軟糖搖擺靠「氣壓」\n新台幣猛升！ 賴總統親上火線揭原因  籲有心人勿炒作！\n18:53又震！規模5.9 機捷.中捷降速行駛\n全台有感！花蓮18:53再發生5.9地震 花蓮最大震度4級「澎湖也搖」\n花蓮今（5）天晚間不平靜，稍早晚間6點09分起一連發生六起規模4以上地震，不久後，晚間6點53分左右再發生一起規模5.9有感地震，震央同樣位在花蓮東部海域，地震深度僅6.6公里，最大震度花蓮4級，全台都測得搖晃震度。\n根據中央氣象署最新地震報告指出，除了花蓮4級外，宜蘭、台中、南投、雲林和彰化有3級；台東、苗栗、嘉義縣、新竹縣、新北、嘉義市、台南、基隆、高雄有2級；桃園、台北、新竹市、屏東和澎湖也有1級。\n18:53又震！規模5.9  中捷緊急降速行駛\n一直搖！花蓮18：09規模5.5地震 20鐘內連六震\n花蓮水圳驚見漂浮「裹屍」嚇壞人！　打撈上岸竟是「拉布拉多犬」\n印尼蘇拉威西島發生規模6.0地震  未引發海嘯\n傅崐萁管家「卸車牌」後落跑遭通緝 律師涉協助50萬交保\n以色列機場周邊被飛彈襲擊！　葉門胡塞組織「坦承犯案」\n注意！雷擊、強風　下週2鋒面襲台「隨機下雨」\n把握今日好天氣！明梅雨鋒面來全台溼答答　週末還有一波\n獨／世壯運壁球首戰對上「蔣萬安」！幸運兒身分曝光：市長球場見\n胡塞飛彈襲以色列機場周邊釀2傷！　納坦雅胡：將採取非常強硬行動\n剴剴案第八次審理庭　剴剴阿嬤今作證\n許瑋甯懷孕了？！　藏肚4個月與邱澤喜迎愛的結晶\n「好萊塢被摧毀、美國電影業滅亡」　川普下令對外國電影課100%關稅\n貴州4觀光船翻覆84人落水！至少9死1失聯　習近平關切救災\n台幣狂升！央行16:30召開記者會 楊金龍親上火線主持"
    },
    {
        "source": "TTV",
        "title": "18:53又震！規模5.9  中捷緊急降速行駛",
        "url": "https://news.ttv.com.tw/news/11405050001900W",
        "date": "2025/05/05 18:56",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/c926f192-27ae-409d-a237-f39bf4739806.jpg",
        "content": "因發生地震，中捷、桃捷列車降速行駛。\n今（5）天晚上6點開始，花蓮地區連續發生好幾起規模4以上地震，晚間6:53左右，又發生一起芮氏規模5.9地震，全台有感，大眾運輸也受影響，台中捷運第一時間降速行駛；桃園捷運也依照地震巡檢程序執行2級地震程序，行控確認搖晃停止後，以慢速限速40公里/小時巡檢。"
    }
]