[
    {
        "source": "UDN",
        "title": "影／年輕人不願務農？讓機器人來幹活",
        "url": "https://udn.com/news/story/6812/8734100",
        "date": "2025/05/12 21:54",
        "image": null,
        "content": "在不少歐洲國家，農牧業招工難的問題越來越突出。因此，不少農場主轉而「雇傭」機器人。在多瑙河畔的Mostviertel，Lukas Jetzinger從父母手中繼承了一家飼養場，並且實現了全自動餵食、全自動擠奶。"
    },
    {
        "source": "UDN",
        "title": "大同財報／第1季 EPS 0.14元 獲利因高基期下滑",
        "url": "https://udn.com/news/story/7253/8734955",
        "date": "2025/05/12 21:54",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32028341.jpg",
        "content": "大同公司12日公布最新營運成果。公司公告首季財務報告，單季歸屬於母公司業主淨利為3.05億元，季減96.05%，年減52.49%，獲利呈現明顯下滑，每股盈餘0.14元。\n\n大同說明，首季獲利下滑主要係受比較基期較高影響所致。回顧比較期間，去年第1季因有台電冬山超高壓變電所儲能系統案大筆收入認列，而去年第４季則有台北市中正區復南段土地及建物（復南廠）開發案之資產處分利益挹注，這兩項一次性因素均大幅墊高了比較基數，導致今年首季獲利年、季變動幅度較大。\n\n儘管單季獲利數字回落，但若聚焦核心本業，表現依然穩健。受惠於高毛利的電力事業群出貨比重提升，第1季合併毛利率達到18.4%，不僅優於去年同期的17.3%，更逆勢創下近一年來單季新高，顯示核心事業的獲利能力有所增強。公司也強調，本業電力事業持續成長，對全年度營運表現維持正向看法。\n\n營運方面，大同近期展現強勁動能。同步公布的4月合併營收達42.9億元，繳出月增8.73%、年增10%的雙成長佳績，此數字不僅創下近7年來同期新高紀錄，也近10個月高點。亮眼的4月表現，更一舉帶動今年前4月累計合併營收達到148.3億元，年增率成功由負轉正，小幅成長近1%，顯示營運已重回成長軌道。公司透露，目前整體在手訂單總額仍穩健維持在超過210億元的高檔水準。\n\n法人從大同各事業群細部分析，作為營運主引擎的電力事業群無疑是最大功臣。4月份毛利率維持年、月雙增，累計前4月營收年成長已超過一成。旗下重電事業表現尤其突出，年增率達近五成。馬達事業、節能空調事業亦受惠市場需求，營收同步維持年增長。\n\n展望未來，大同表示將持續以電力事業為核心，鞏固內需並強化海外布局，加上資產開發案挹注，奠定長期營運根基。"
    },
    {
        "source": "UDN",
        "title": "美中達成關稅協議30% 學者從這點判斷「台灣肯定更低」",
        "url": "https://udn.com/news/story/7238/8734954",
        "date": "2025/05/12 21:54",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32028340.jpg",
        "content": "美中順利達成關稅協議，學者都認為主要是雙方談判意願都很高，美國想避免通膨，中國大陸希望救失業，彼此各有需求，希望傷害尚未出現前踩煞車，此一結果對全球經濟都是好事，將有激勵效果。但對30%稅率由誰吸收，學者看法不同，有人認為是美國經銷商、消費者得吸收一部分，但有學者認為中國廠商得扛，勢將影響企業毛利率。\n\n不過，學者一致認同台灣可以鬆一口氣，一來中國市場好轉，對台出口有幫助，二來中國是最大順差國，如果可以談到30%，台灣肯定更低。\n\n中央經濟系教授吳大任指出，促成此次談判結果是美中都有談判意願，因為如果僵持下去，大家都要付出很大代價，例如美國可能擔心出現疫情期間供應斷鏈危機，中國雖然4月還有拉貨，出口還算不錯，內部除物價通縮外，其他經成長表現還不錯，趕在5月中旬前談出結果，可避免未來可能出現的失業問題。因此在美中彼此傷害尚未真正發生，此時有雙方都有很強意願，對全球經濟都是好事。\n\n至於談判結果，吳大任也認為有一定合理性，因為中國終究去年對美貿易順差接近3000億美元，所以美對中課的稅率會高一點，中國對美國則低一點。何況30%不見得是中國廠商付，美國消費者、經銷商、代理商也要承擔一部分。\n\n亞太商工總會執行長邱達生也說，美中談出結果，除了美國可以和緩通膨壓力，中國也有好處，例如之前中國就豁免美國一些項目關稅，就是因為目前拉抬內需還有一段時間，必須維持生產必要進口品，以免出口引擎馬上停掉；美中談判好，至少中國企業馬上會有訂單。\n\n不過，他認為美對中的30%關稅還是不低，而且高於川普第一任時對中國的25%關稅，結果將會壓縮中國企業毛利率，因為美國廠商不會吸收30%成本，中國賣到美國商品向來是低價促銷，如何反映成本？而且中國向來不是商品價格訂價者，而是接受者，最終可能中國有了訂單，工人也回來上班，但薪資變少了，「毛利率會降低，但至少可以救就業」。\n\n吳、邱都認為美中談判成功對台灣是好事。吳大任表示，中國畢竟仍是台灣重要出口國，如果中國無法出口到美國，對台灣需求也會下降，台灣很多上市櫃廠商與中國有重要供應鏈關係，美中恢復貿易，將讓台灣間接波及部分可以下降。\n\n邱達生也說，中國對美國是順差最大國，如果可以談到30%，其他國家不是會更好？台灣最後稅率肯定更低。其次，他說從美英談判成果也可以看到，美英協議也有提到232條國安條款，美國調查的是英國汽車業，台灣則是半導體業，如果英國汽車業是10萬部以下10%稅率，以上才是25%，台灣半導體業也可能採取幾萬片晶片以上及以下不同稅率。"
    },
    {
        "source": "UDN",
        "title": "美中大和解 美股飆漲、台指期上季線",
        "url": "https://udn.com/news/story/7251/8734953",
        "date": "2025/05/12 21:53",
        "image": null,
        "content": "美中12日發表聯合聲明，雙方互降關稅，市場以關稅戰將落幕來解讀中，台指期夜盤在開盤時，以小跌5點、21,068點開出後，隨美股電子盤同步大漲帶動下，陡角度開始上攻，中場不僅回補川普缺口，大漲逾300點，在21,400點大關上下游走，一舉站上季線。\n\n中、美雙方在上周末時，於瑞士針對關稅議題展開破冰談判，雖美國總統川普一度放話將對中關稅維持在80%，不過，在今日下午發表的聯合聲明中，結果大幅超出市場預期，不僅美國對中國大陸進口產品所課徵的145%關稅調降至30%，大陸亦調降對美關稅至10%，為期90天。\n\n國內多家大型法人機構分析，在聯合聲明中，中美雙方將建立機制，繼續討論經貿關係且彼此都不想脫勾。在此激勵下，標普指數電子盤大漲3%、那斯達克電子盤也大漲約800點、近4%，而道瓊電子盤則飆漲逾1,000點。\n\n法人圈多認為，「中國贏了、裡子受惠大」、「美國贏了面子、衰退風險也下降」，不過美國的通膨壓力恐難完全消除。在美中發表聯合聲明後，不僅美股電子盤大漲，美元指數、美債殖利率、國際油價都同步大漲，台指期夜盤也同步反應，漲幅逐漸擴大，5點過後，漲點即來到300點、來到21,400點關卡附近游走，突破季線大關，截至9點30分，台積電夜盤大漲20元、站上970元關卡，電子、半導體期貨也分別上漲1.5%、2%。\n\n分析師表示，美中發布的聯合聲明，美中雙方將暫時降低對彼此進口品的關稅，休戰90天同意互降關稅，預期將有利13日台股或有機會擴量上攻季線，上攻過程中最好穩步站穩20日均量，量能不足或擴增太過，都可能使指數進入震盪疑慮。"
    },
    {
        "source": "UDN",
        "title": "美股早盤／美中貿易戰和緩 道瓊狂漲逾1,000點 台積電ADR漲6%",
        "url": "https://udn.com/news/story/6811/8734952",
        "date": "2025/05/12 21:53",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32028337.jpg",
        "content": "美股三大指數12日早盤全面狂飆，道瓊工業指數漲破千點，得益於由美國財長貝森特領銜的美中貿易談判，於12日出現重大進展，雙方同意在90天的休兵期互降關稅，以利後續談判。道瓊工業指數12日早盤飆漲1,087點或2.6%、標普500指數漲3%。科技股在美中關稅戰首當其衝，如今隨著投資人放下心中大石，激勵以科技股為主的那斯達克指數跳漲4%、費城半導體指數漲6.6%、台積電ADR漲6%、人工智慧（AI）晶片龍頭輝達漲4.5%。美國財政部長貝森特12日也說，他預計未來幾周將再次和中國大陸官員會面，繼續進行貿易協商，「我想我們會在未來幾周再次會面，以達成更全面的協議」。瑞銀固定收益主管雷曼出具報告寫道：「我們認為貿易不確定的性高峰已過，但市場可能繼續波動。」他說，瑞銀預測，美國對中國大陸以外的有效關稅稅率，在年底前有望降至15%左右。"
    },
    {
        "source": "UDN",
        "title": "鴻呈伺服器訂單大於產能50% AI 伺服器訂單沒有縮手",
        "url": "https://udn.com/news/story/7238/8734946",
        "date": "2025/05/12 21:49",
        "image": null,
        "content": "鴻呈董事長簡忠正表示，雲端伺服器客戶訂單並沒有縮手，訂單大於產能約50%，消費性電子產品有急單效應，越南新廠第3季量產，產值上看200萬到300萬美元，對今年景氣維持樂觀看法。他表示，AI是剛性需求，客戶並未因關稅議題而縮手，目前伺服器與雲端客戶需求仍遠大於產能，仍朝向伺服器占線材比重五成的目標邁進。越南廠新設備6月底會到位，第3季開始挹注，滿載的設備產能業績有200到300萬美元，但現階段問題是缺工，因為大家都到越南設廠，需要600名人力，目前只有一半，還要招募與訓練人力。至於是否針對美國設廠，他表示，不會考慮，成本是越南與中國大陸的七到十倍。目前鴻呈直接輸往美國產品比重不到10%，僅有車用電子產品，而且是FOB報價，關稅由客戶負擔。自川普釋出關稅之後，他指出，消費性電子有急單，階段客戶需求正向，但要邊走邊看，避免2022年超額下單的情況發生。他強調，第1季伺服器線材營收年增六成，下半年增長幅度會更大；匯率對所有出口廠商都有影響，但幸好人民幣的升幅不若新台幣大，加上調整產品組合，對鴻呈的毛利率衝擊不致於這麼大。鴻呈去年營收21.63億元，年增19%，稅後純益1.86億元，每股稅後純益4.78元，股東會通過每股將配發2.5元股利，其中包含2元現金與0.5元股票。"
    },
    {
        "source": "UDN",
        "title": "吸金22億判13年...三聯集團董座徐少東未報到 傳離家失聯",
        "url": "https://udn.com/news/story/7321/8734945",
        "date": "2025/05/12 21:49",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32028331.jpg",
        "content": "三聯集團涉嫌吸金22億餘元案，負責人徐少東去年7月間被依高雄高分院違反銀行法、洗錢防制法等罪判刑13年，全案上訴最高法院；法院要求徐少東每周一到戶籍所在地新興警分局自強派出所報到，今傳出徐少東9日未帶手機離家失聯，警方今晚證實家屬報緊急協尋後，已調監視器追查徐少東下落。\n\n新興警分局指出，警方於今天下午4時許接獲徐姓男子報案，稱其父親將手機留在家中離去，因父親近日心情低落，因失聯聯絡不上，為避免發生更嚴重意外，因此向警方報案，請求緊急協尋。\n\n警方在受理家屬報案後，查證徐男的父親是日前涉及吸金22億6780萬元的三聯集團董座徐少東，隨即調閱相關監視器影像並查訪關係人，確認徐父於5月9日清晨便離開住處，目前正積極協助家屬找尋徐少東下落。\n\n據查，徐少東二審被判刑13年後，因全案仍在上訴，為避免徐少東脫逃，法院要求徐少東每周一自訂時間向戶籍所在地的新興警分局自強派出所報到；這陣子以來，徐少東每周一上午或下午都到自強所報到。\n\n但徐少東9日突然未帶手機離家失聯，警方調監視器發現，他駕車離家，由於離今天周一報到時間僅剩不到3小時，正以車辨系統追查其行蹤。\n\n徐少東於2017年購入虧損不斷的南頻電信股份有限公司後，由張永昌擔任南頻電信董事長，徐責任營運長，但徐購入南頻電信後，虧損仍未改善，便向投資人宣稱三聯南頻公司開發具通訊加密技術的App，結合電信加值服務及法律諮詢，具前瞻發展性，藉此吸引投資人注資。\n\n徐少東以「老鼠會」吸金模式非法吸金共22億6780萬元部分，扣除已返還給投資人的本金2億1770萬元及分配給其餘同案被告的獎勵後，剩餘19億4335萬元屬徐少東犯罪所得，依法宣告沒收及追徵。"
    },
    {
        "source": "UDN",
        "title": "蔡英文本周將應邀訪問倫敦 英國政府強調尊重國會決定",
        "url": "https://udn.com/news/story/6656/8734928",
        "date": "2025/05/12 21:47",
        "image": "https://uc.udn.com.tw/photo/2025/04/29/98/31949362.jpg",
        "content": "正出訪歐洲的前總統蔡英文應英國國會議員邀請，本週將前往英國訪問，與當地政學界交流互動。儘管英國政府正試圖改善與中國的關係，當局仍發布聲明強調尊重國會獨立自主。路透社報導，英國外交部透過聲明表示，「英國對台長期立場並未改變」，而且「國會完全獨立於政府，國會議員可邀請任何他們想邀請的人來英國」。按照慣例，蔡英文訪問倫敦的行程不會包含與政府部會首長或官員間的官方交流。中國外交部未立即回應置評請求。蔡英文原定去年10月造訪倫敦，但與英國外交大臣拉米（David Lammy）出訪北京撞期，當時英國正試圖修復與中國的緊張關係，蔡英文最終未成行。蔡英文去年訪問捷克、法國、比利時及加拿大時，也曾引起北京譴責，中國當局一再將她斥為「分離主義者」。台灣雖然與英國沒有正式外交關係，但視英國為重要民主夥伴。隨著北京逐漸加強軍事威脅，以迫使台灣接受中方對台擁有主權的主張，台英兩國間的政經交流卻日益增多。台灣與英國在2023年簽署「深化貿易夥伴關係協議」（Enhanced Trade Partnership Arrangement），且英國是協助台灣打造本土潛艦的國家之一，在蔡英文推動台灣強化國防以對抗中國威脅的舉措中，這項計畫是重要一環。"
    },
    {
        "source": "UDN",
        "title": "櫃買中心：桂田繼續採變更交易方式",
        "url": "https://udn.com/news/story/7254/8734940",
        "date": "2025/05/12 21:45",
        "image": null,
        "content": "櫃買中心公告桂田（4806）原2018年6月4日公告列為變更交易方法的原因已消滅，惟因其2024年度財務報告顯示其淨值仍低於所列示股本二分之ㄧ，其上櫃有價證券繼續採變更交易方式。\n\n櫃買中心表示，桂田先前因有重大投資交易案，未能於2018年6月4日重大訊息說明記者會，具體說明並釐清交易的合理性及必要性、未來具體規劃、債權回收可能性等疑義，顯示其投資循環相關內部控制的設計與執行存有重大缺失，對股東權益影響重大，櫃買中心依業務規則規定，公告桂田的上櫃有價證券自2018年6月4日公告調整新增預收款券事由。\n\n桂田12日已於財務報告附註揭露上開交易內容及變更情形，並按月發布重大訊息揭露債權收回情形及保全措施執行進度，先前投資交易疑義及對財務報告的影響已有說明，經參酌該公司取具的內部控制制度審查會計師合理確信報告，相關內部控制重大缺失事項已改善，原變更交易方法處置事由業已消滅，因此調整解除先前預收款券處置；惟該公司2024年度的財務報告顯示其淨值仍低於所列示股本二分之ㄧ，故該公司的上櫃有價證券仍應依業務規則第12條第1項第1款之規定繼續採預收款券交易。"
    },
    {
        "source": "UDN",
        "title": "藥華藥法說會／首季獲利12.6億元、年增2.8倍 奠定大規模擴編基石",
        "url": "https://udn.com/news/story/7251/8734938",
        "date": "2025/05/12 21:44",
        "image": null,
        "content": "藥華藥公布今年首季稅後淨利12.6億元，較上季微增2%、較去年同期大增2.8倍，每股稅後純益（EPS）3.8元。藥華藥12日召開法說會說明，首季包括營收、本業獲利及淨利三項財務指標都創歷史新高。\n\n藥華藥表示，第1季營收達32.57億元，較去年同期大幅成長97%，並連續第八季刷新歷史新高，反映核心產品Ropeginterferon alfa-2b（Ropeg）在全球市場的穩健拓展與快速成長動能。本季營收亦較上季成長6.4%，展現穩定成長趨勢。\n\n在營運效率方面，藥華藥第1季營業費用僅年增24%，遠低於營收成長幅度，體現良好的營運槓桿；本業獲利達11.1億元，季增104.1%，較去年同期增加10.9億元；淨利則達12.6億元，季增2.23%，年增達282.4%。三項關鍵財務指標均創歷史新高，顯示公司在推動全球擴張的同時，亦成功兼顧獲利成長與資源運用效率。\n\n藥華藥第1季EPS達3.8元，進一步突顯藥華藥在全球市場布局、核心產品推廣與營運體質強化下，所展現的強勁成長力與財務表現，奠定大規模擴編的基石。\n\n藥華藥表示，回顧一年多前，美國原行銷團隊提出大規模擴充行銷團隊的計畫，以促進銷售成長。然而，當時總部領導團隊認為時機尚未完全成熟，未批准該計畫。在新美國領導團隊的帶領下，行銷策略僅進行了適度調整並加強了團隊的專業訓練，結果顯示新醫師開立Ropeg處方的數量及用藥患者人數持續加速，效率顯著提升，公司成功實現了營收年增約65%的亮眼成長。總部領導團隊最終同意進行原擬訂計畫中的大規模擴充行銷團隊，並要求在第1季完成，這將進一步加速業務成長。\n\n根據擴充計畫，行銷團隊將增長65%，此次擴展是由原ZS團隊規劃，並結合AGM顧問團（由前McKinsey & Company的專業人士組成），該團隊全心投入，提供完善的時程與及時的專業協助，計畫已接近完成。隨著團隊實力的提升，公司有信心將市場行銷推向新高峰。\n\n在日本市場方面，隨著行銷持續擴展，總部領導團隊近日也同意將行銷團隊擴大61%，以實現病人數倍增的目標。這一策略將進一步加強藥華藥在全球市場的競爭力，並為未來業務增長奠定堅實基礎。隨著擴展計畫的順利實施，將能夠擴大市場覆蓋範圍，滿足日益增長的客戶需求，並推動營收的穩步增長。公司對此計畫的成功充滿信心，期待在未來幾個季度達成新的里程碑。"
    },
    {
        "source": "UDN",
        "title": "大阪世博TECH WORLD館滿月 女星松井玲奈驚喜現身",
        "url": "https://udn.com/news/story/6812/8734872",
        "date": "2025/05/12 21:40",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/98/32028301.jpg",
        "content": "大阪世博TECH WORLD館展出滿月，日本知名演員松井玲奈以特別來賓身分驚喜現身，與玉山數位科技株式會社名譽會長黃志芳一同歡迎第12萬5000名參觀者。\n\n玉山數位科技株式會社策劃的TECH WORLD館在日本大阪世博展出滿月，今天特別邀請日本知名演員松井玲奈以特別來賓身分驚喜現身，與玉山數位科技株式會社名譽會長黃志芳一同歡迎第12萬5000名參觀者。\n\n日本大阪時隔55年再次舉辦世界博覽會，展期自4月13日至10月13日於大阪夢洲登場。活動於下午2時展開，由松井玲奈與黃志芳帶領幸運觀眾入館導覽、對談。兩人隨後共同迎接第12萬5000名參觀者，並致贈日本台灣來回機票作為紀念。今天剛好是5月12日，數字「125000」不僅代表展館熱度持續升溫，也蘊含「一起愛我」的語音象徵，寓意來自台灣的溫暖邀請。\n\n第12萬5000位幸運入場觀眾是來自兵庫縣、40歲的中野女士。她受訪時開心地表示，本來只是帶兒子一起來世博逛展，沒想到竟然成為今天的幸運星，能親眼看到松井玲奈還拿到機票，真的太驚喜了。\n\n黃志芳表示，希望科技不只是冷冰冰的技術，而是能成為連結自然、人類與社會的橋樑，今日能迎來這樣的重要時刻，是對這項理念的最好肯定。\n\n松井玲奈近年以作家身分探索未來生活與人文觀察。她參觀TECH WORLD館後表示，這個展館讓科技變得很溫柔。透過自己的心跳數據生成專屬的旅遊推薦影片，讓她深刻感受到科技的美好，影片中介紹的地點也都還沒去過，她非常想實際走一趟看看。她也驚喜發現，每位觀眾皆可獲得專屬來館禮，笑稱真的是展現了台灣人溫暖的待客之道，讓人感到非常開心。\n\nTECH WORLD館自開館以來迎接許多貴賓，日本前經產省大臣西村康稔留言寫下，「卓越、創造、歷史，以及未來！我深受感動」。美國國務院亞太經濟合作事務資深官員莫瑞（Matt Murray）的參觀心得是「我們不能沒有半導體」，展現對台灣科技實力的重視；贊助女性館的卡地亞（Cartier）日本總裁宮地純讚嘆展演細膩；日本國際博覧會協會事務總長石毛博行率高階幹部來訪表示，「在TECH WORLD渡過美好時光！」。產業界訪團方面，群創董事長洪進揚率台灣顯示器暨應用產業協會，對展演內容結合台灣顯示器技術表示驚艷；展覽公會在理事長邱揮立的安排下帶領近40位會展產業代表考察，力促國際合作交流。高雄、台中、彰化、新竹與連江縣等地方機關代表也陸續到訪，對展館傳遞的「共好」理念與五感體驗內容表達高度肯定。"
    },
    {
        "source": "UDN",
        "title": "馬紹爾群島司法部長訪台 將簽署司法互助條約",
        "url": "https://udn.com/news/story/6656/8734897",
        "date": "2025/05/12 21:35",
        "image": null,
        "content": "馬紹爾群島共和國司法、移民暨勞工部長查克拉（Wisely Zackhras）伉儷應政府邀請，於12日至16日率團訪台，此行是查克拉就任後首度來訪。查克拉訪台期間將接受外交部長林佳龍午宴款待，並與法務部長鄭銘謙簽署「中華民國（台灣）政府與馬紹爾群島共和國政府刑事司法互助條約」，以強化兩國在刑事司法領域的合作。此外，查克拉也將拜會警政署、移民署及法務部調查局等機關，就相關議題深入交流討論。台馬建交迄今邁入第27年，馬國政府長期堅定支持台灣國際參與，雙方在氣候變遷、農漁業、潔淨能源、醫療衛生等領域密切合作，兩國邦誼篤睦友好。"
    },
    {
        "source": "UDN",
        "title": "優群法說會／第2季業績挑戰新高 下半年兩位數成長",
        "url": "https://udn.com/news/story/7254/8734934",
        "date": "2025/05/12 21:34",
        "image": null,
        "content": "連接器廠優群（3217）12日舉行法說會，總經理劉興義表示，第2季營收將年增30%至40%，挑戰單季歷史新高，毛利率不低於首季的50.2%，主要受惠客戶提前拉貨，下半年業績仍有機會雙位數年增，今年全年營收兩位數成長的目標沒有改變。\n\n優群第1季營收9.24億元，季減3.55%、年增35.49%，其中包括五大產品線，分別為SO-DIMM占35.9%，M.2占28.2%，Long-DIMM占12%，USB TYPE-C占8.8%，Metal Bar（微型沖壓件）占7.8%，其他7.3%；毛利率50.2%，年增4.2個百分點、季減0.4個百分點。\n\n五大產品線中的Long-DIMM、TYPE-C及微型沖壓件三大部門，2025年業績均可望年增20%到50%。\n\n針對關稅影響？他說，除了中國大陸之外，筆電目前是豁免關稅，代工廠已經轉到越南、泰國與墨西哥生產製造，我們也完成越南廠的布局。越南廠第4季可以生產，今年會完成生產準備，規模等於中國大陸廠一半的產能，預期兩年時間可以達成。\n\n針對匯率？優群財務長范玉真說，新台幣升值的影響，主要在應收帳款與現金部位，每升值1%會出現750萬至800萬元的匯損，衝擊0.5%毛利率，以目前升值的情形來看，大概影響第2季毛利率約1.5%至2%，不過，整季情況需要等到6月底結束之後才能明朗。\n\nLong-DIMM方面，他說，占優群12%營收比重，而CSP客戶又占其中一半以上，除了原有的Meta之外，今年新增一家CSP客戶。\n\n在微型沖壓件部分，劉興義表示，美系手機客戶新機已確認採用，且有其他車用及筆電客戶的新案導入，預期2025年微型沖壓件將維持成長動能。\n\n\n至於應用在筆電的SO-DIMM，劉興義說，2024年DDR5滲透率已超過四成，2025年可望達七成，加上整體筆電需求止跌回升，預估相關的SO-DIMM與M.2在2025年均可望較2024年個位數增長。"
    },
    {
        "source": "UDN",
        "title": "橙的財報／首季淨利2,304萬元創同期新高 有望掌握台灣 TPMS 商機",
        "url": "https://udn.com/news/story/7254/8734933",
        "date": "2025/05/12 21:33",
        "image": null,
        "content": "日本胎壓偵測器（TPMS）大廠橙的電子（4554）第1季合併營收為新台幣1.13億元，年增16.05％。受惠旗下歐洲地區銷售表現明顯增溫，帶動整體產能利用率，加上集團仍積極深化營運成本、費用控管策略，加上匯率帶動業外收益影響，第1季稅後淨利達2,304萬元、年增43.8%、創同期新高，每股盈餘（EPS）0.99元。\n\n橙的指出，受惠集團近年持續推動歐洲地區AM業務模式的轉型，透過經銷與直營客戶雙軌業務並行的策略已逐步展現成效，不僅提升市場覆蓋率，也強化客戶黏著度與品牌能見度，加上日本、台灣地區客戶陸續增加TPMS備貨力道，帶動2025年第1季歐洲、日本與台灣等地區銷售比重分別為48.6％、0.01％、17.1％。\n\n此外，橙的仍不斷精進營業成本、費用管控等，挹注第1季整體毛利率、營業利益率、稅後淨利率明顯攀升至48.15％、10.14％、20.37％水準。\n\n橙的同步公告4月合併營收達0.46億元，受惠集團積極深化旗下歐美、日本、台灣、大陸等多區域客戶訂單，並持續擴大歐洲AM業務經銷與直營客戶雙軌業務轉型策略，推升4月營收繳出月增15.04％、年增40.32％水準，並改寫近9年同期新高佳績。累計2024年1至4月合併營收達1.59億元，同步較去年同期成長22.12％，為近10年同期新高。\n\n隨著全球車市保有量與平均車齡攀升，美洲、歐洲及日本市場客戶需求穩定提升，橙的持續看好未來接單表現隨著客戶需求高漲而保持良好水準。另一方面，橙的觀察台灣市場自從法規強制要求所有小型轎車標配TPMS後，許多未配備TPMS的既有車主選擇加裝，而新車標配的普及也為未來零件更換需求奠定基礎，並且在近期需求亦逐步升溫，仰賴過往橙的積極深化台灣市場的布局下，更有機會提早掌握商機。"
    },
    {
        "source": "UDN",
        "title": "洛杉磯高速公路巴士追撞故障休旅車 1死32傷",
        "url": "https://udn.com/news/story/6813/8734584",
        "date": "2025/05/12 21:32",
        "image": null,
        "content": "洛杉磯地區高速公路今天清晨發生死亡車禍，一輛觀光巴士追撞一輛不明原因故障的休旅車（SUV），造成1人死亡、32人受傷，有2人傷勢嚴重。\n\n這輛休旅車清晨5時在洛杉磯市中心以東約32公里的哈仙達崗（Hacienda Heights）地區被巴士追撞後，整輛車被大火吞沒，車內只有一個人、也就是駕駛身亡。巴士上的乘客有32人被送往醫院，其中有2人傷勢嚴重，其餘送往醫院的人傷勢從中度至輕度不等。\n\n車禍發生後，乘客在驚恐中「哭喊求救」。這起事故導致60號州道（State Route 60）的兩條車道封閉數個小時。\n\n初步調查顯示，這輛休旅車在車道上因不明原因拋錨，隨後被觀光巴士從後方撞上。撞擊後，巴士失控向右衝出，橫越所有車道，最後撞上路肩的護欄。巴士車頭嚴重受損，包括擋風玻璃破碎。休旅車的火勢並未波及巴士。\n\n巴士上共有63人，包括司機。無大礙的31人乘坐另一輛巴士離開現場。"
    },
    {
        "source": "UDN",
        "title": "美中暫緩報復性關稅90天 白宮宣布：14日上路",
        "url": "https://udn.com/news/story/124373/8734925",
        "date": "2025/05/12 21:30",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32028271.jpg",
        "content": "美國白宮12日發布聯合聲明指出，美中達成協議，各自撤回對彼此開徵的報復性關稅90天；白宮也宣布，90天展緩期將於本月14日上路。美國財政部長貝森特（Scott Bessent）和美國貿易代表葛里爾（Jamieson Greer）10日、11日連續兩天和中國大陸國務院副總理何立峰等中方代表在瑞士日內瓦展開美中經貿高層會談。白宮12日也發布「事實清單」指出，在美中會談之後，兩國各自降低115%的關稅，對彼此維持10%的關稅；兩國計畫於14日共同採取行動。根據紐約時報報導，美方對中國大陸的關稅145%降至30％；中國大陸對美國的關稅則從125%降至10%。"
    },
    {
        "source": "UDN",
        "title": "美中會談針對哪些內容達成協議？ 重點資訊一次掌握",
        "url": "https://udn.com/news/story/124373/8734914",
        "date": "2025/05/12 21:27",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/1/32026238.jpg",
        "content": "美中雙方將暫時降低對彼此進口品的關稅，藉此緩和貿易緊張局勢，並爭取額外三個月的時間來解決彼此分歧。美國與中國昨天結束在瑞士日內瓦舉行的貿易磋商後，今天宣布貿易戰休戰，預計14日起對彼此大幅降低關稅並且撤回其他反制措施。以下是這次美中會談的重點資訊。\n\n美國與中國今天透過經貿聯合聲明表示，美方今年來對中國輸美貨物祭出的額外關稅將從145%降至30%，中方對美國進口商品的關稅則會從125%降至10%。不過，美國今年4月2日前和追溯至川普第一任期內對中國實施的關稅，以及取消美國對中國小額包裹關稅豁免等其他限制措施，即所謂的「最低限制」規則，似乎仍維持不變。\n\n●互降關稅步調不一、未降至零\n\n美國已同意調整或撤消3道行政命令，調降合計115%的中國貨物進口關稅。其中，華府同意降低4月2日宣布的所謂「解放日」關稅，從34%降到10%為期90天，並撤除在這之後頒布的一連串報復關稅。然而，若計入4月2日前實施的關稅，也就是美國在2月和3月以類鴉片藥物芬太尼問題為由對中國課徵的關稅，中國輸美商品仍將面臨30%關稅。中國也配合美國降低關稅的行動，取消自4月2日以來對美國的所有關稅，目前對美國貨物保留10%關稅。不過，中國的電動車和鋼鋁產品，仍會被課徵美國過去幾年實施的不同關稅。\n\n●部分非關稅壁壘暫緩\n\n中國還承諾移除4月2日起對美國進口商品實施的非關稅壁壘措施，但目前尚不清楚如何取消當中一些措施。中國上月採取一系列行動報復美國，包括把稀土列入出口管制清單、對美國化學公司杜邦的中國事業展開反傾銷調查，並將美國部分國防與科技公司列入黑名單。根據美中達成協議的內容措辭，這些公司將從這份禁止與中國通商和投資的名單中移除，反傾銷調查也將擱置。聲明僅表示，中國4月2日後實施的反制措施將取消，因此不包含3月列入黑名單的12家企業，以及2月宣布對Google實施的反傾銷調查。杜邦公司尚未立即回應路透社的置評請求。\n\n●稀土問題懸而未決\n\n中國商務部上月4日會同海關總署公布關於對釤、釓、鋱、鏑、鑥、鈧、釔等7類中重稀土相關物項實施出口管制措施的公告，並於發布日起正式實施。此舉被視為反擊川普政府對中國加徵對等關稅。但商務部最初公布的這份公告並未提及美國。中國管制稀土出口的決定適用於所有國家，因此尚不清楚這是否算是協議中針對美國的反制措施。路透社上月報導，基於貿易戰因素，美國客戶申請出口許可時，可能臨漫長等待和不確定性。關於稍早以傳真方式提出稀土管制的問題，中國商務部並未立即回應。"
    },
    {
        "source": "UDN",
        "title": "闖養生館縱火...卻燒傷自己 越南女疑與負責人糾紛",
        "url": "https://udn.com/news/story/7320/8734916",
        "date": "2025/05/12 21:25",
        "image": null,
        "content": "苗栗縣頭份市1家泰式養生館下午發生火警，消防隊據報前往撲滅火勢；警方調查，1名越南籍女子疑與負責人有糾紛，前往縱火卻導致自身嚴重燒傷，全案仍待進一步釐清。\n\n苗栗縣消防局表示，下午2時許接獲通報稱頭份市民族路1家泰式養生館發生火警，隨即派遣人車趕往搶救，現場為鐵皮磚造房屋，2樓竄出大量濃煙及火舌，消防隊員拉出水線進行灌救。\n\n消防局指出，火勢撲滅後清查養生館1、2樓燃燒面積約100平方公尺，並波及左、右及後方部分建物；現場詢問得知有1人遭燒傷，於警、消人員到場前自行前往為恭醫院就醫。\n\n附近民眾向消防隊員表示，起火前看到屋內有2人，其中1人疑似引燃火舌，隨後2人逃出屋外，整間房屋就起火燃燒。\n\n苗栗縣警察局頭份分局初步調查，1名越南籍女子疑似與養生館負責人有糾紛，下午把機車從後門廚房牽入，將油箱蓋打開並將機車放倒，並叫當時在店內的養生館女員工離開，隨即點火，引發火勢。\n\n涉嫌縱火女子自身燒傷嚴重，已轉院救治，全案由警方與消防局火調科調查釐清中。"
    },
    {
        "source": "UDN",
        "title": "美中同意降低加徵關稅90天 陸媒：更像是「停火協議」",
        "url": "https://udn.com/news/story/124373/8734882",
        "date": "2025/05/12 21:25",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32026323.jpg",
        "content": "美中經貿高層經過瑞士會談後，今天發表聯合聲明，美中同意降低加徵的關稅，為期90天。有陸媒形容，「90天暫停期」更像是「停火協議」，短期是利好，但整體形勢並未根本改善，二次加徵的風險依舊存在。\n\n中國商務部發言人今天就「中美日內瓦經貿會談聯合聲明」發表談話，指美方承諾取消4月8日及4月9日對中國商品加徵的共計91%關稅；並修改4月2日對中國商品加徵的34%的對等關稅，其中24%的關稅暫停加徵90天，保留剩餘10%的關稅。該發言人表示，相應地，中國取消對美國商品加徵的共計91%的反制關稅；針對美國對等關稅的34%的反制關稅，相應暫停其中24%的關稅90天，剩餘10%關稅會保留。該發言人表示，雙方一致同意建立中美經貿磋商機制，就經貿領域各自關切保持密切溝通，展開進一步磋商。\n\n根據聯合聲明，美國將對中國商品的關稅自145%降至30%，中國將對美國商品關稅從125%降至10%。\n\n「華爾街情報圈」微信公眾號發文稱，聯合聲明中的具體舉措僅僅提到了關稅部分，並沒有涉及雙方關心的其他議題。因此從這份聲明中更多看到的是「相互理解、相互尊重」。該文章表示，雙方設定了「90天暫停期」，在這90天之內將繼續展開磋商，以確定「24%的關稅」是否會被加徵。換句話說，這更像是「停火協議」而非「和平條約」。短期內是利好，但整體形勢並未根本改善，二次加徵的風險依舊存在。該文章表示，今次聯合聲明看上去更像是中美「第一階段貿易協議續集（過渡）」，而非真正的「第二階段貿易協議」。換句話說，這是短期解決方案，擱置了爭議，解決的是談判中較為容易的部分，接下來將進入談判中困難的部分。只能說是個好兆頭，並不能說是個好消息。該文章表示，投資者充分享受這一波短期紅利即可，要對接下來結構性分歧的博弈有充分準備。該文章又提到，美國財長貝森特（Scott Bessent）在新聞發布會上稱，與中國的談判中沒有討論貨幣問題，而任何有關匯率的表述都至關重要。文章形容，中國在談判中占據上風，中國並沒有做出讓步，甚至沒有承諾採購美國商品，因為美國總統川普面臨2026年的中期選舉，同時對美國貨架空空如也的擔憂或許加劇了此次會談的緊迫性。在談判中，美國團隊多少受到了川普的牽制，因為川普不斷發文提高市場的預期。文章表示，對川普來說，至少與中國達成的短期解決方案，將被廣泛視為與其他國家進行建設性談判的一個好兆頭。"
    },
    {
        "source": "UDN",
        "title": "美中會談成果 學者：關稅戰收尾但台灣挑戰剛開始",
        "url": "https://udn.com/news/story/7238/8734915",
        "date": "2025/05/12 21:24",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32026323.jpg",
        "content": "美中會談聯合聲明出爐，全球2大經濟體從劍拔弩張轉為互給台階，同步調降稅率。全球貿易緊張局勢緩和，但台灣挑戰才要開始，學者直言，大國有博弈本錢，小國往往被「柿子挑軟的吃」，台灣要向美國爭取降低關稅，但對國內衝擊，必須妥為因應。\n\n美國總統川普1月上任以來，高舉關稅大刀，除了繼續針對中國，更採行「無差別攻擊」，4月2日宣布對全球超過180個國家祭出對等關稅措施，儘管4月9日突然大轉彎，宣布暫緩90天，在此期間僅實施10%對等關稅，但對等關稅的高額稅率，讓各國戒慎恐懼，趕緊排隊與美國進行談判。\n\n如今90天的緩衝期接近一半，美國與各國談判角力陸續明朗化，由英國搶下頭香，美國將調降英國汽車的關稅，不過大多數英國商品仍將面臨美國對所有國家所課的10%全球性基準關稅。華爾街日報指出，美國是藉由與英國的協議告訴世界，10%關稅是基本門檻。\n\n緊接而來的是美中破冰，美國、中國官員在瑞士日內瓦10、11日在瑞士談判後，白宮今天發布兩國聯合聲明，美國將把對中國商品的關稅自145%降至30%，中國將對美國商品關稅從125%降至10%，雙方應於5月14日前落實。\n\n「這是正面發展，國外的不確定性慢慢降低，往樂觀走」，中經院副院長王健全直言，美國跟中國各有軟肋，川普政府面臨沉重的財政壓力且民意支持度下降，中國則苦於房地產泡沫及經濟低迷，如果關稅戰爆發，衝擊出口，將雪上加霜，2頭大象避免對撞，因而達成和談。\n\n不過王健全提醒，英國、中國相繼達成貿易協議，英國是因為沒有貿易順差，中國市場力量很龐大，「這2個都不是很好的對照組」，而且英國對美呈現貿易逆差，且英美關係良好，仍得面臨10%稅率，顯示這已是「地板價」。\n\n現在台灣與美談判仍在進行，王健全分析，川普的關稅政策既是目標，也是手段，希望透過關稅措施改善財政收入，同時為日後減稅政策鋪路，在此情況下，中經院預估台灣關稅稅率落在15%至20%之間，如果要談到10%，恐怕會有不少附帶條件。\n\n王健全指出，大國之間可以博弈，但台灣是小國，可能會被「柿子挑軟的吃」，政府要同時做最好盤算，也要做最壞規劃，對美貿易談判恐怕要付出不少代價，包含赴美投資、降低關稅、買美國國債、軍購等，可能連帶排擠民間投資、政府支出，進而影響經濟。\n\n台經院景氣預測中心主任孫明德則說，美中達成貿易談判，對台灣是件好事，畢竟台灣除了對美直接出口，還有很大一部分是透過中國組裝，再賣到美國，從今天股市也可看出，金融市場對於美中貿易談判正面表態。\n\n不過孫明德認為，台灣能談判的空間不大，如果能夠盡快有結果，對國內經濟會是好事，畢竟關稅威脅籠罩之下，經濟前景充滿不確定性，廠商只能把投資、營運決策往後遞延，不利景氣發展。\n\n「關稅戰差不多要收尾了」，孫明德分析，中國對美國談判結果具有指標意義，如今中國對美讓步，美國下一個要施壓的對象應該是歐洲，接著收割台日等貿易協議，「川普對全世界最大的影響，關稅與金融，會慢慢解決」，在此情況下，全球經濟仍會放緩，但不至於落入外界原先擔憂的衰退地步。\n\n孫明德補充，川普這次策略是「由外而內」，上任後急著揮出關稅大刀，沒有料到其他國家並未照單全收，一度祭出反制措施，加上美國眼前還有國債、國內經濟、財政壓力等挑戰，川普民調急墜；現在川普的關稅戰開始收尾，下一步預估重心會放在國內，如下半年的減稅措施，否則錯失這個機會，明年期中選舉恐怕會很辛苦。"
    },
    {
        "source": "NewTalk",
        "title": "(影)《矢板明夫Newtalk》冒死踢爆中共統戰 不後悔轉型為「反共饒舌歌手」 閩南狼：不希望再有台灣人受到一樣待遇",
        "url": "https://newtalk.tw/news/view/2025-05-12/970541",
        "date": "2025/05/12 21:19",
        "image": "https://img.youtube.com/vi/HHTMTX7jtDw/mqdefault.jpg",
        "content": "反共網紅、饒舌歌手閩南狼PYC接受網路節目《矢板明夫Newtalk》專訪，回顧從音樂人，到參與政治的過程，閩南狼表示，一直認為自己只是一個歌手跟網紅，最初是無法忍受共產黨對台灣人不公的對待，所以寧願把在中共的200多萬的粉絲拋棄掉，跟八炯拍紀錄片，「不知道反響會這麼的大」。台灣年輕創業家們，可能對赴中發展抱有幻想，卻無法辨認背後的統戰目的，閩南狼端出親身經歷表示，曝光統戰紀錄片後，本來要好好做歌，好好的在音樂界發展，繼續做音樂，沒想到掀起大罷免浪潮，又遇到國民黨來攻擊紀錄片，又再出現陸配六改四的一些奇怪法案，國民黨又刪了預算，導致大家就很生氣。閩南狼回憶說道，自己在鄉下地區長大，家裡都講台語，因為家裡有經營一座廟宇，會練武術，師父有在少林寺練過功夫，加上自己小時候太調皮，13歲的時候被母親送到少林寺。少林寺不單純是習武勝地，而是中共統戰大本營，閩南狼表示，每天5點起床打鐵砂掌，木樁、沙包，練功都是練套路，有時候會上文化課，看一些仇日反美的電影，讀書寫字的時間也很少，少林寺不教因數分解、三角函數，基本上都是愛國教育。閩南狼表示，一直認為自己只是一個歌手跟網紅，最初是無法忍受共產黨對台灣人不公的對待，所以寧願把在中共的200多萬的粉絲拋棄掉，跟八炯拍紀錄片，「不知道反響會這麼的大」。"
    },
    {
        "source": "LTN",
        "title": "貿易戰降溫 中國網民譏川普不正常、美國人善變",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040787",
        "date": "2025/05/12 22:08",
        "image": null,
        "content": "貿易戰降溫 中國網民譏川普不正常、美國人善變\n\n路透報導，週一（12日）美國和中國達成的關稅協議在中國社交媒體上引發質疑，而官方媒體評論則對此消息表示歡迎。美國財政部長貝森特在日內瓦與中國官員會談後表示，雙方已同意暫停90天關稅，並將降低115個百分點以上。\n\n一位名叫Qijie的用戶在中國社交媒體平台微博上寫道：「我只是擔心川普隨時可能改變主意，畢竟他不正常。」\n\n另一位名叫吳（Wu）的用戶說：「那些美國人，尤其是那個傻瓜川普，根本就不值得信任！要小心他們的善變。」這兩個貼文都獲得了數千個讚。\n\n在中國官方媒體對今日美中協議表示讚揚的同時，中央電視台的一篇評論文章稱，中美在日內瓦的會晤「平衡且對雙方都有利」。\n\n騰訊微信社交媒體平台稱：會談氣氛坦誠、深入、建設性，取得了實質性進展，達成了重要共識。\n\n中國評論員、前官方報紙《環球時報》主編胡錫進在微信帳戶上表示，中美兩國發表的聯合聲明具有歷史意義。\n\n自今年1月上任以來，美國總統川普已將美國進口商對中國商品徵收的關稅提高至145%，此外，他還在第一任期內對許多中國商品徵收了關稅，拜登政府也徵收了關稅。作為回應，中國對一些對美國武器和電子消費品製造商至關重要的稀土元素實施出口限制，並將美國商品的關稅提高至125%。"
    },
    {
        "source": "LTN",
        "title": "迎好天氣！週二多雲到晴山區防午後陣雨 日夜溫差逾10度",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040774",
        "date": "2025/05/12 22:06",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/php6ESOKS.jpg",
        "content": "週二（13日）水氣持續減少，各地多雲到晴，午後山區有局部短暫陣雨；各地低溫約19至23度，隨著白天各地氣溫上升，西半部高溫約31至33度，日夜溫差較大，請民眾早出晚歸請適時增添衣物。\n\n中央氣象署預報，週二台灣附近環境為偏東風，各地大多為多雲到晴偏乾、穩定的天氣，僅東半部地區及基隆北海岸有零星短暫陣雨，午後山區有局部短暫陣雨；東北風偏強，恆春半島及蘭嶼、澎湖局部地區有平均風6級或陣風8級以上發生，海邊活動請多留意。\n\n氣溫方面，週二清晨各地仍涼，各地低溫約19至23度，白天各地氣溫上升，西半部高溫約31至33度，需注意防曬並補充水分，日夜溫差甚大，可達10度以上，而東半部高溫約28至29度；離島澎、金、馬均為晴到多雲，澎湖全天氣溫23至28度，金門20至29度，馬祖20至25度。\n\n天氣風險公司指出，週二氣溫逐日回升，白天悶熱感加劇，預測各地普遍高溫都有機會達30度或以上，低溫約21至25度，受輻射冷卻影響，各地日夜溫差較大。整體環境水氣偏少，預測各地本週可維持晴時多雲天氣，僅午後局部山區有熱對流發展可能。\n\n紫外線方面，明天除了基隆市為「高量級」，其餘縣市皆為「過量級」。\n\n空氣品質方面，週二環境風場為偏東風，西半部位於背風區，擴散條件稍差，且午後受光化作用影響，臭氧濃度易上升。宜蘭及花東空品區為「良好」等級；北部空品區為「普通」等級；竹苗、中部、雲嘉南、高屏空品區及馬祖、金門、澎湖為「橘色提醒」等級。"
    },
    {
        "source": "LTN",
        "title": "美4大指數勁揚！台積電ADR、超微漲逾6％ 費半飆逾6％最猛",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040467",
        "date": "2025/05/12 22:00",
        "image": null,
        "content": "美中今（12）日下午發表聯合聲明，承諾在週三（14日）前同步採取行動調降關稅，隨著美中雙方關稅休兵，美股4大指數全面勁揚，在輝達、超微、台積電ADR等AI股大漲逾4%下，激勵費半指數開高漲逾6%。\n\n週一台積電ADR、超微漲逾6.7%，博通漲5%。科技7巨頭全面走揚，亞馬遜早盤漲逾7%最多，Meta、特斯拉、輝達、蘋果漲逾5%，Google漲逾3%，微軟則小漲0.7%。\n\n在AI晶片股領漲下，美4大指數全面勁揚，其中費半早盤漲逾6%最猛，納斯達克早盤也漲逾3.47%，標普500與道瓊漲幅也都2.5%之上。\n\n台指期週一收盤21073點，夜盤以21068點小跌開出，不過，隨著美中關稅大幅調降激勵，台指期一路飆高，一度觸及21447點，漲374點或1.77%，截至台北時間21點51分，報21341點，漲268點或1.27%。\n\n美國與中國週末在瑞士日內瓦進行經貿會談，今（12）日下午發表聯合聲明，承諾在週三（14日）前同步採取行動調降關稅，華府對中關稅將從145％降至30％。\n\n美中聯合聲明表示，雙方認識到雙邊經貿關係對兩國和全球經濟的重要性，以及可持續的、長期的、互利的雙邊經貿關係的重要性。由於雙方近期的討論，相信持續的協商有助於解決雙方在經貿領域關切的問題，本著相互開放、持續溝通、合作和相互尊重的精神，繼續推進相關工作。\n\n聲明表示，美方將修改4月2日行政命令中對中國商品加徵的關稅，其中24％的關稅將在90天內暫停實施，同時保留對這些商品加徵剩餘的10％關稅。中方也同步修改對美國商品加徵的關稅，24％的關稅在初始的90天內暫停實施，同時保留對這些商品加徵剩餘10％的關稅。"
    },
    {
        "source": "LTN",
        "title": "威力彩頭獎連22摃 下期獎金上看5.5億",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040775",
        "date": "2025/05/12 22:00",
        "image": null,
        "content": "今晚威力彩頭獎仍未開出，已經連續22期摃龜。台灣彩券公司表示，預估下期（15日）威力彩銷售金額約1.35億至1.45億元，頭獎累積獎金上看5.7億元。\n\n本期威力彩中獎號碼第一區「02、08、26、34、35、38」，第二區「04」。"
    },
    {
        "source": "LTN",
        "title": "都更卡關不再？新北三案連發總銷550億 啟動市中心公辦都更",
        "url": "https://estate.ltn.com.tw/article/24190",
        "date": "2025/05/12 21:58",
        "image": null,
        "content": "新北市都更政策逐步落地，也將成為都會區產業與住宅並進的典範。為落實都市更新政策、活化老舊市區土地並改善居住環境，新北市住宅及都市更新中心即日起，將陸續公告三件位於北北基地段的公辦都市更新招商案，涵蓋台北市文山區、新北市新店區與永和區，預計透過公開評選都更實施者，引入民間資源，共構宜居、永續的城市新樣貌。\n\n新北住都中心表示，三大更新案各具地段與開發潛力優勢，皆位處交通便利、生活機能成熟的精華核心，目前皆已完成前期整合與先期規劃，大幅降低開發風險，具備立即啟動的條件。第一件預計於5月底公告的「文山靜案」，基地位於文山區萬隆生活圈，鄰近捷運萬隆站與文山森林公園，土地面積約377.2坪，其中公有土地占比高達八成，且整合意願達百分之百。未來規劃打造自然共融的中小型住宅產品，並設置YouBike租賃站，因投資門檻相對親民，預期將吸引中小型開發商進場。\n\n緊接著於6月推出的「新店曦案」，則坐落於新店區中華路與三民路口，基地規模達2,408.2坪，鄰近捷運新店區公所站，商業機能包含裕隆城、IKEA及碧潭水岸，為新店最成熟的生活圈之一。現況以一、二層樓老舊建物為主，公有土地占比逾五成，且已有超過八成住戶表達參與意願，中心亦已完成建物測量，有效壓縮開發前置時程與成本。由於案量規模具代表性，未來開發總銷金額預估上看150億元。\n\n壓軸登場的則是預計於7月公告的「頂溪門戶案」，基地位於新北市永和區捷運頂溪站2號出口，總開發面積逾1.6公頃，屬新北市公告的策略性更新地區，具高度政策支持。該案未來容積獎勵最高可達基準容積2倍，預估總銷金額上看400億元，成為帶動永和都更轉型的關鍵核心。新北住都中心已針對此案進行資源整合與產權盤點，設計出具彈性的招商條件與退場機制，強化投資保障，攜手民間共同翻轉老城街廓，打造捷運節點的新地標。\n\n三案合計總銷金額突破550億元，新北住都中心表示，將依序於5月、6月、7月公告招商資訊，誠摯邀請有意願的開發團隊密切關注，為北部城市開發注入新動能。"
    },
    {
        "source": "LTN",
        "title": "光寶科董事長4月設質4952張 設質比例達99.99％",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040776",
        "date": "2025/05/12 21:57",
        "image": null,
        "content": "電源供應器廠光寶科董事長宋明峰4月新增的設定質權股數共計4952張，設質股數佔持股比例99.99%。根據公開資訊觀測站最新數據，宋明峰選任當時持有的公司股數共計1萬2120張287股，截至今年3月實際持有股數為1萬7072張873股，當月累計設質1萬2120張287股，歷經4月新增設質4952張之後，實際持股總數不變，累計設質總數達到1萬7072張287股。根據證交所與櫃買中心發行的上市、上櫃及興櫃公司董監事法規宣導手冊，依照證券交易法第25條第4項規定，公開發行股票公司內部人持有的股票設定質權者，出質人應即通知公司；公司應於其質權設定後5日內，將其出質情形，向主管機關申報並公告。所謂設質意即公司內部人將股票抵押給銀行以換取，倘若設質期限到期時，出質人尚無法歸還所借金額，銀行將獲得股票的處分權。市場一般見解認為，設質意味著對現金存在需求，但並不全然代表公司營運狀況的好壞。對於董事長本人設質情形，光寶科不予置評，僅為宋明峰個人財務規劃。"
    },
    {
        "source": "LTN",
        "title": "川普發文稱美國藥價將降59％ 推動「最惠國」政策",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5040769",
        "date": "2025/05/12 21:57",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/php8vls9W.jpg",
        "content": "美國總統川普公布新的藥品政策後，推文表示，他將使藥品價格降低59%。川普在自家社群媒體平台「真實社群」（Truth Social）貼文寫道：「藥品價格將降低59%，還有！汽油、能源、食品雜貨和所有其他成本也下降。沒有通貨膨脹！！！」\n\n川普計劃簽署一項行政命令，「幾乎立即」將美國處方藥價格降低30%至80%。他將簽署行政命令，使新政策生效。\n\n川普表示，他計劃推動所謂的「最惠國」政策，即美國支付的價格將與全球任何一個支付最低價格的國家相同。「最惠國」地位是世界貿易組織（WTO）的一項規則，用來防止一個國家歧視其貿易夥伴，為國際貿易創造平等的競爭環境。\n\n這並不是川普第一次試圖降低美國藥價。在他2017年至2021年的第一任期內，他曾提出類似提議以降低美國藥價，但因製藥業的強烈反對，這項計畫最終未能實現。"
    },
    {
        "source": "LTN",
        "title": "AI救災器材助陣 高危災難現場1指搖控搞定",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5040746",
        "date": "2025/05/12 21:51",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040746_1_1.jpg",
        "content": "高雄市近年來台積電等半導體科技大廠進駐，以及多場數萬人聚集的大型活動，災害救援樣態和過往大不同，高市消防局近5年來大量引進消防機器人、無人機等AI科技救災器材設備，大幅提升救災效能，讓市民更有保障。\n\n近來包括屏東明揚工廠大火、高雄塑美貝公司儲槽火災、及高市南區焚化廠等重大火警，不但災害損失慘重，救災難度提高，更造成救災人員的安全構成威脅，無人、自動化、高效率的科技救災設備日益迫切。\n\n高市消防局表示，目前高雄市配置遙控無人機40台、多功能消防救災機器人13台，可利用「上帝的視角」，針對觀光飯店高樓層災害救援、紅外線密閉空間偵蒐，災害現場影像回傳，同時靈活調度救災機器人投入災害現場，更能深入消防員無法到達的救災死角，完成射水、救援等任務。\n\n消防局還購入1部7噸半資訊整合平台指揮車，可結合多媒體科技，各項資通訊整合，以及無人機即時傳輸畫面，供指揮官做正確決策判斷。\n\n此外，因應高雄市依高山面大海的地域特性，遙控動力救生圈、及山難搜救定位及軌跡傳輸設備 （Garmin Inreach）也不可或缺。\n\n隨著電動汽車市佔比率越來越高，若發生事故碰撞容易造成底盤鋰電池產生熱失控起火，因應此類型事故搶救的特殊性，特別添購滅火毯、底盤瞄子、滅火系統組穿刺瞄子、緊急電源插頭等。\n\n消防局長王志平日前率隊前往竹科、南科等科技園區觀摩科技大廠消防管理，並召開多場消防救災研討會，邀集消防人員、學術單位及轄內高風險化學工廠業者共同參與，不斷應用各項高科技消防救災器材，加速提升整體救災效能。"
    },
    {
        "source": "LTN",
        "title": "黃國昌昔日反核 苗博雅：如今卻提出懦弱「核三延役」公投案",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5040765",
        "date": "2025/05/12 21:51",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040765_1_1.jpg",
        "content": "台北市議員苗博雅直指民眾黨團總召黃國昌過往身為「以核養綠公投案」的反方辯論人，2018年反核的黃，如今卻提出一個懦弱的「核三廠延役」公投案。\n\n核三廠2號機停機除役在即，藍白立院黨團卻提案修正「核子反應器設施管制法」，欲讓核三廠延役，最快將於明天院會三讀通過。環團今晚集結群眾在立院外抗議藍白草率修法、罔顧核安，台北市議員苗博雅到場聲援，並直指民眾黨團總召黃國昌過往身為「以核養綠公投案」的反方辯論人，2018年反核的黃，如今卻提出一個懦弱的「核三廠延役」公投案。\n\n苗博雅指出，立法院中有一個過去「我們」的夥伴，她個人是2021年「核四商轉」公投案的反對方辯論者，而2018年「以核養綠公投案」反對方的辯論人就是時任時代力量立委黃國昌，大多數人都忘記了黃在2018年反核的，也難怪黃國昌現在會在立院提出核三延役公投案，要讓核三廠延役。\n\n\n黃國昌現在所提的公投案主文是「你是否同意在安全無虞的前提下，讓核三廠延役？」，苗博雅痛批，這個主文是一個懦弱、欺騙性的主文，因為他不敢把「核廢料得宜處置」寫進公投主文裡面。\n\n苗博雅表示，大家都知道現在最難以解決的問題，就是過去數十年來台灣核電廠所產生的核廢料何去何從，台灣曾經創下2個世界紀錄，其一是核一廠的燃料棒推不出來，再者是核二廠的燃料棒推不出來，不知道現在立法院裡面多數黨的立委是不是要創第三個世界紀錄，要讓核三廠裡面的燃料棒也推不出來，用到燃料棒推不出來為止。\n\n「若連現存的幾10年來的核廢料，都找不到務實可行的長期處理方案，為何現在要延役一個老舊的核電廠？」苗博雅痛批，核三廠延役除了消耗社會資源、造成社會撕裂、讓藍白政治動員得以展開外，核三延役的公投及核管法修正條文，對台灣社會根本沒有任何正面的幫助。"
    },
    {
        "source": "LTN",
        "title": "健康網》打呼不是睡太熟？ 中醫：鼻炎及肥胖在「搞事」！",
        "url": "https://health.ltn.com.tw/article/breakingnews/5040559",
        "date": "2025/05/12 21:51",
        "image": null,
        "content": "打呼常被忽視，實際上卻可能與過敏性鼻炎及肥胖2大問題息息相關，可透過中醫調理或療法來改善。\n\n一、過敏性鼻炎\n●藥物調理：透過中藥改善體質，減少過敏反應頻率。\n●針灸療法：刺激特定穴位，幫助鼻腔氣流暢通。\n●三伏貼：在夏季貼敷特定穴位，改善過敏體質。\n●食療調養：以溫補肺脾腎的食材，改善因體質虛弱所引發的長期過敏問題。\n\n二、肥胖\n●中藥調理：調節代謝功能，幫助減少脂肪囤積。\n●客製化減重療程：結合飲食與運動建議，制定個人化控重計畫。\n●穴位埋線：透過埋線刺激穴位，加速脂肪代謝。\n●小針刀療法：破壞脂肪細胞，促進其分解與代謝。\n\n若長期打呼應儘早尋求專業評估，以免輕忽背後可能潛藏的健康問題。改善體質、控制體重、食療調整，都是減少打呼、提升睡眠品質的重要關鍵。"
    },
    {
        "source": "LTN",
        "title": "啦啦隊「小珍奶」曾偷吃已婚男同事 超慘下場出爐",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5040760",
        "date": "2025/05/12 21:45",
        "image": null,
        "content": "味全龍啦啦隊「小龍女」小珍奶王芯羽笑容甜美、身材傲人，受到許多人喜愛，過去曾在科技業擔任管理師的她，為了追求夢想放棄高薪工作加入啦啦隊，去年終於成為正式成員。網友挖出小珍奶曾經在2023年因偷吃已婚男同事遭元配提告求償200萬元。近期啦啦隊女孩「腥」聞不斷，「霖霖」李芷霖、「Queena」昆娜分別被爆出，沒想到網友竟然挖出陳年判決書，發現2023年小珍奶被告偷吃已婚人夫。\n\n從判決書可看出，小珍奶本名姓鄭，2020年任職科技業管理師時，與已婚男同事滋生不倫戀情長達2年。元配2020年10月突然在社群平台收到自己丈夫與鄭女親暱照片，還標出「宜蘭基隆二日遊幸福」、「三週年」、「還是愛妳」等曖昧字句。心碎不已的元配當時才剛剛與丈夫慶祝兩人結婚4週年，後丈夫坦承的確出軌，還說出鄭女會稱呼自己「寶寶」、「老公」，元配怒提告，求償精神撫慰200萬元。鄭女到案後否認不倫，還指控是男方主動追求，自己並未答應，後來才知道男方已婚，更注意保持距離。對於稱呼部分，鄭女表示「寶寶」是當時網路流行語，問男方「老公要陪我騎腳踏車嗎」則純屬誤傳，並指自己當時已有穩定交往對象。\n\n法官勘驗男方與鄭女對話錄音，聽見男方表示自己從未向外人提起兩人交往的事，妻子收到照片，讓鄭女氣得大罵：「你不會打死不承認喔」、「隨便掰一個人就好，把我這個人名講出來做什麼」，男方也不干示弱反問：「為什麼要這樣子搞我？妳自己說妳拿得起放得下！」士林地院認定兩人的確交往，且造成元配二度傷害，判賠償20萬元，鄭女則撤回上訴。"
    },
    {
        "source": "LTN",
        "title": "高房價讓人退卻？這區3年卻湧入4,500科技人　買盤瘋搶小坪數大樓",
        "url": "https://estate.ltn.com.tw/article/24188",
        "date": "2025/05/12 21:44",
        "image": null,
        "content": "中部科學園區成為吸納就業人口的火車頭，近三年共新增4,533名科技從業人員，其中超過一半集中在台中后里園區，顯示后科發展動能強勁，連帶也翻轉當地住宅市場結構。根據國家科學及技術委員會資料顯示，2022年至2025年間，中科總員工人數從53,110人增至57,643人，其中后里園區增加2,529人，占整體增幅逾五成，成為園區成長最快的據點。此外，彰化二林園區近年也大幅擴編，新增2,250人，展現中科擴張力道。\n\n就業人口帶動居住需求，進一步反映在后里地區的住宅交易上。據內政部實價資料，近三年預售華廈與大樓交易量由68件攀升至360件，年增超過5倍，明顯超越透天類產品的交易量。丰格不動產整合行銷總經理白洪章指出，后里大樓產品具備總價門檻低、坪數彈性與高流通性等優勢，吸引自住型與首購族群青睞，成為市場主流。\n\n目前后里房市主要分為兩大板塊：一為國道一號以東的后里舊市區，另一則為以西的麗寶生活圈。隨著商圈成熟與人口西移，甲后路案場「展裕丰格」銷售近九成，近年每坪成交均價約32萬元，最高達35.7萬元。后神路沿線則被視為未來科技走廊要道，可串聯神岡產業園區、台中機場與中科二期，區域潛力受矚目，新案「展裕丰彩」主打2至3房高坪效產品，鄰近后科與麗寶outlet，訴求科技族居住便利。相對之下，后里舊市區開發已趨飽和，新案多為小基地社區，「顏如玉玉守」6樓戶單價達40.05萬/坪，創區域新高。\n\n后里西側的后神路未來可望成為科技走廊要道，串聯神岡都市計畫產業園區、台中機場門戶特區與中科二期，形成區域產業軸線。新案也順勢布局，鄰近后神路的新案距中科園區僅約10分鐘車程，瞄準科技從業族群居住需求，市場關注度高。\n\n此外，后科周邊產業持續擴編。如美光科技后里廠近期釋出逾200項職缺；日月光投控旗下矽品精密則購入七星園區1.5萬坪土地，積極擴大封裝產能並大量招募人力。隨著科技業者徵才熱度不減，預期將持續為后里房市注入穩定支撐力。"
    },
    {
        "source": "LTN",
        "title": "涉吸金22億遭境管！ 三聯集團負責人徐少東驚傳失聯",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5040770",
        "date": "2025/05/12 21:43",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/phpEfK9dh.jpg",
        "content": "三聯集團負責人徐少東（左）和法律顧問兼幹部張永昌（右）因涉嫌吸金分別被判刑，徐少東今天傳出失聯消息，家屬急忙報警尋人。（資料照）\n\n〔記者黃良傑／高雄報導〕三聯集團涉嫌吸金22億元案的負責人，也是中華致公黨副主席徐少東，另涉及違反正副總統選罷法遭起訴，又經橋頭地院裁定延長境管8個月，他不服提起抗告，遭高等法院高雄分院裁定駁回並定讞，今傳出失聯，因身上沒帶手機，家屬昨（11）日緊急報案，警方受理後展開協尋，迄今無下落。\n\n三聯集團涉嫌吸金22億元案，負責人徐少東和律師顧問張永昌被地院依違反銀行法，分別判刑13年和11年，高等法院高雄分院去年宣判，徐少東從輕改判12年，張則刑度不變。\n\n據了解，三聯集團負責人徐少東和法律顧問兼幹部張永昌，自2015年9月起至2019年5月止，涉嫌以老鼠會方式，假銷售真吸金，金額高達22億6670萬，犯罪時間長達近4年，被害投資人多達4016餘人。\n\n此外，徐少東被控涉及中國介入國內大選案，橋頭地檢署依違反總統副總統選罷法案提起公訴，另涉及違反國安法，被法院准予50萬元交保候傳，橋頭地院並裁定自113年11月8日起延長限制出境、出海8月。\n\n新興分局指出，今年5月11日下午16時許，警方接獲徐姓民眾報案，稱父親將手機留在家中離去，因父親近日心情低落，為避免發生更嚴重意外，徐姓民眾發現父親離家並失聯後，立即向警方報案，經調閱相關監視器影像並查訪關係人，確認徐父於5月9日清晨便離開住處，目前正積極協助家屬尋找。"
    },
    {
        "source": "LTN",
        "title": "澎湖縣議會質詢移師望安 離島水電垃圾民生問題成重點",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040755",
        "date": "2025/05/12 21:41",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040755_1_1.jpg",
        "content": "澎湖縣議會第20屆第5次定期會，議員陳佩真、張仁和縣政總質詢，今（12）日移師望安鄉，實地走訪南方四島-東吉、東坪、西坪、花嶼村及七美。縣長陳光復隨同議會議員深入地方，針對基礎建設、環境衛生及民生需求進行考察與了解，傾聽地方聲音，接下民眾陳情，全力解決問題。\n\n針對東吉嶼垃圾清運問題，因多次流標致垃圾堆積，嚴重影響環境衛生。陳光復當場允諾，縣府再增加經費補助鄉公所，協助完成垃圾清運招標作業，盡速清除垃圾，改善當地環境衛生。\n\n有關東吉、東嶼坪居民仰賴地下水井供水，但因管線老舊、漏損嚴重，陳光復指示鄉公所儘速提報管線更新計畫。為穩定供水，縣府亦將全力協助推動海水淡化廠興建。在新設海淡廠完工前，請海管處協助，讓現有海淡廠資源能支援居民日常所需。\n\n隨後府會團隊移師七美鄉，針對七美製冰廠興建工程進行了解，傾聽地方民意，全面掌握基礎建設推動進度與地方需求。陳光復表示，七美製冰廠變電箱目前的設置位置，縣府將邀集相關單位進行現地會勘，並彙整地方意見，在符合法規規定的前提下，評估移置至較不影響港區交通與廣場使用的適當位置。\n\n同時，針對製冰廠蓄水櫃部分，建議採地下埋設方式，以提升空間使用效率並兼顧環境整體美觀。七美地處南淺漁場附近，漁業發展興盛。考量漁民實際作業需求，同意協助增設漁具倉庫與浮動平臺，以增加漁具收納空間，並提升上下船作業安全環境，落實對在地漁民的支持與保障。"
    },
    {
        "source": "LTN",
        "title": "新台幣小貶收30.316元  外資買超166億",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040767",
        "date": "2025/05/12 21:38",
        "image": null,
        "content": "美中聯合聲明出爐，激勵亞幣表現，新台幣尾盤翻貶收在最低30.316元。上星期新台幣升勢強勁，不過，受到美中兩國貿易談判進展順利，激勵美元指數強勢走高，新台幣隨亞幣走弱，今日收盤收在30.316元，小貶0.8分，台北及元太外匯市場總成交金額17.475億美元。回顧新台幣走勢，升勢猛烈使得上週累計仍升值7.56角或2.49%。新台幣兌美元今天開盤價為在台股勁揚、熱錢流入雙引擎助攻下，匯價突破30.2元，最高升抵30.185元，不過，下午美中聯合聲明出爐，激勵美元及人民幣表現，新台幣匯率走勢受抑，尾盤翻貶收在最低30.316元。新台幣兌美元今天開盤價為30.29元，受到台股大漲及外資熱錢湧入之影響，新台幣最高一度升至30.185元；不過，過了中午後，匯率態勢丕變，新台幣走勢受到壓力，尾盤由升值翻貶，收在最低的30.316元。由於熱錢湧入，外資昨日大舉買超金額達166.18億元，成為大盤上漲的主力攻勢。市場普遍對美中貿易戰的暫時性休兵，持正面態度，至少是一個好的發展，所以，外資法人也看好買超台股。"
    },
    {
        "source": "LTN",
        "title": "NBA》全聯盟震撼！ 2屆MVP「字母哥」不排除離開公鹿",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5040744",
        "date": "2025/05/12 21:33",
        "image": null,
        "content": "「字母哥」亞德托昆波。（資料照）\n\n公鹿在今年季後賽首輪G5被溜馬大逆轉，系列賽以1：4遭到淘汰，《ESPN》爆料，「字母哥」亞德托昆波生涯首次以開放態度思考是否續留密爾瓦基，代表有機會尋求新東家。\n\n報導提到，過去各隊都將探詢字母哥的交易視為例行公事，但隨著本週的聯合試訓展開，這類型的詢問將會比以往更加積極。但目前最重要的前提是字母哥的想法：他認為自己未來最好的歸屬在哪？而密爾瓦基是否還是他最理想的舞台？\n\n公鹿預計會跟字母哥的經紀人坐下來展開面談，討論自家客戶與球隊之間的未來。而對其他29支球隊來說，各隊的高層、教練與球員都理解字母哥的未來動向將帶來的衝擊，因此從接下來的樂透抽籤到選秀大會加上字母哥可能被交易的前景，將會是影響到整個聯盟的最大變數。\n\n現年30歲的字母哥在2013年選秀第15順位進入聯盟，目前已經是2屆MVP、9屆全明星、1屆年度最佳防守球員，他還帶領公鹿在2021年拿下NBA總冠軍，他也是當年的總冠軍賽MVP。字母哥生涯在公鹿12個賽季，例行賽打859場出賽，場均23.9分、9.9籃板、5.0助攻、1.1抄截、1.2火鍋。季後賽84場出賽，平均27.0分、12.2籃板、5.3助攻、1.0抄截、1.3火鍋。"
    },
    {
        "source": "LTN",
        "title": "健康網》中風後怕跌倒？ 醫曝3穴位穩步力、抗頭暈",
        "url": "https://health.ltn.com.tw/article/breakingnews/5040754",
        "date": "2025/05/12 21:32",
        "image": null,
        "content": "中風病人最怕發生跌倒等意外事故。中風後，若不注意，恐怕會發生跌倒等意外事故，台北市立聯合醫院仁愛院區中醫科主治醫師林舜穀建議，中風患者可以適當刺激照海穴、耳門穴和梁丘穴3穴位，或是做「扶牆單腳站立訓練」等簡單的平衡促進運動，強化平衡感，抗頭暈、預防跌倒。\n\n林舜穀最近在國際期刊《Heliyon》發表以全國資料庫追蹤逾6年、超過10萬名新診斷中風患者，有關針灸治療對降低跌倒與車禍等意外傷害的保護效果。結果顯示，接受針灸治療的中風患者，其意外傷害發生率顯著低於未接受針灸者，每千人年僅10.2件，但未治療組達15.8件。再經過統計模型校正多項共病、使用安眠藥等變項後，針灸治療者的意外傷害風險下降了26%，證實針灸在提升中風患者平衡與行動能力上的實質助益，且效果無論年齡、性別、病情輕重皆一致呈現。\n\n林舜穀表示，這項成果不僅再次彰顯中醫針灸在神經康復領域的重要角色，更呼應了「壯世代健康中醫照護」的理念，強調透過中醫介入，讓更多中高齡族群在歷經大病後仍能維持自立生活、降低二度傷害的風險，提升整體生活品質。\n\n\n中風患者必按3穴位\n\n林舜穀推薦日常保養中可以適當刺激三個關鍵穴位，分別是「腳踩穩－照海穴」、「頭不暈－耳門穴」以及「邁開步－梁丘穴」。\n\n●照海穴：位於足內踝尖下方凹陷處，從內踝骨尖直下約一橫指寬的位置，取穴時可讓患者盤腿或採坐姿，找到內踝骨下方明顯的凹陷點即是。林舜穀建議，每天以拇指適中力度按壓照海穴，每次1-2分鐘，有助於促進下肢肌力與本體感覺的穩定，強化「腳踩穩地」的能力，對於步態不穩、容易跌倒的中風患者有良好的輔助效果。\n\n●耳門穴：位於耳珠前方、張口時可摸到的凹陷處，是耳區重要的氣血交會穴。建議以食指輕輕按壓或點揉，每次1-2分鐘。刺激耳門穴可以幫助調節內耳前庭系統的功能，改善中風後常見的暈眩和平衡感失調問題，使頭部感覺更清晰，行走更安全穩定，因此有「頭不暈」的輔助效果。\n\n●梁丘穴：位於大腿前側，膝蓋髕骨上緣向上約2寸（約3橫指寬）的肌肉隆起處，壓之有痠脹感即是正確位置。林舜穀建議，取穴時可採坐姿或半屈膝姿勢，方便找到肌肉隆起點。建議以指關節輕敲或拇指持續揉按梁丘穴，每次1-2分鐘，可增強股四頭肌的力量，改善膝關節的穩定性與步態協調性，幫助患者「邁開步伐」，進而降低跌倒的風險。\n\n平衡運動訓練下肢肌力\n\n除了穴位刺激外，林舜穀也建議中風患者配合簡單的平衡促進運動，例如「扶牆單腳站立訓練」，雙手扶牆，單腳抬起，左右各維持30秒到1分鐘，逐步延長時間。若平衡能力尚可，也可以進行雙腳併攏站立、閉眼維持10至20秒的訓練，以加強本體感覺及前庭系統的協調。林舜穀表示，這些方法簡單、安全，搭配穴位保養，可以有效促進中風患者的下肢肌力和平衡能力，減少意外跌倒發生，幫助壯世代患者走得更穩、更遠。"
    },
    {
        "source": "LTN",
        "title": "時隔11年APEC召開人力部長會議 勞長洪申翰交流跨國勞動力政策",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040756",
        "date": "2025/05/12 21:29",
        "image": null,
        "content": "時隔11年，第七屆亞太經濟合作（APEC）人力資源發展部長會議，今日於韓國濟州島召開，我國由勞動部部長洪申翰率團出席。勞動部表示，值此跨國勞動力政策在國內受到高度關注之際，此次鎖定跨國技術人力、海外引進模式等議題，與APEC重要經濟體進行深入政策經驗交流，作為臺灣下階段政策變革的重要參考。\n\n此次的人力部長會議，首場次以「具彈性及活力的勞動市場」為主題進行討論，洪申翰指出，人工智慧、數位化與自動化正改寫工作的基本型態，也使非典型工作、零工經濟平台迅速興起。面對勞動彈性化趨勢，政府必須以政策跟制度，兼顧彈性與安全，建構更具包容性與韌性的安全勞動市場。\n\n在第二場次「未來工作與積極的勞動市場政策」主題討論中，洪申翰表示，少子女化、高齡化與性別偏見給予勞動政策更大的挑戰，特別是在未來充滿不確定性的國際貿易環境中，女性與中高齡勞工在就業市場必然越來越重要。也必須以更具彈性與包容性的制度，打造女性與中高齡勞工友善的工作職場。\n\n洪申翰強調，此次代表出席睽違多年的人力部長會議，可借鑒國際經驗面對全球勞動市場劇變與挑戰。更可讓臺灣的勞動與人力資源政策，接軌國際進步經驗，打開改革的契機。"
    },
    {
        "source": "LTN",
        "title": "高雄3天2起酒駕致死案惹眾怒 全市17警分局今夜熱區取締酒駕",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5040757",
        "date": "2025/05/12 21:22",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040757_1_1.jpg",
        "content": "高雄3天2起酒駕致死傷事故，市長陳其邁要求以最嚴厲刑責偵辦，市警局自今（12）日晚間23時30分起，全面展開防制違規酒駕，連續3天的臨檢，17個分局同步取締攔檢，針對全市38個行政區強化取締酒駕大執法，動員各分局共361人次警力，由各分局針對轄區酒駕熱點、熱時加強取締。\n\n交通大隊指出，今（114）年1月迄今，高市執行酒駕取締勤務已編排1250班次，動員2555名警力，並針對625處場所執行路檢盤查，相較去年同期強度均有增強，同時到過505處易飲酒場所宣導業者，要求應善盡社會責任，提供代叫計程車及代駕服務，並提醒在場客人不可酒後駕車。\n\n不料，近日還是發生2起酒駕死亡車禍，一起發生在5月12日0時18分，回洪酒駕保時捷休旅車，在鼓山區大順一路和龍德路交叉路口，撞飛騎機車的67歲婦人，最後送醫仍告不治。\n\n另一起於5月10日凌晨，地點發生在三民區同盟三路，營造公司的36歲鄭姓工地主任酒後開車，行經高雄市三民區同盟三路時，跨越雙黃線逆向撞上迎面而來的3輛機車，釀成1死4傷慘劇，打完工剛下班的19歲李姓高職生被撞慘死，後戴女友腦部重創命危，另2名騎士與1名女乘客輕傷。\n\n高市警方統計全市近3年酒駕交通事故案件，死亡人數自111年死亡25人，逐年下降至113年死亡9人，減少16人，下降幅度達64%，面對近日連續發生2 件酒駕致死案，警察局長林炎田強調酒駕零容忍，將持續、無限期的加強取締酒後駕車行為。"
    },
    {
        "source": "LTN",
        "title": "高球》中信公開賽週四開打 侯羽薔、張子怡瞄準金盃期待和國外好手較量",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5040750",
        "date": "2025/05/12 21:22",
        "image": null,
        "content": "總獎金5000萬日幣（約1044萬台幣）的2025中國信託女子公開賽－JLPGA巡迴特別錦標賽，5月15日將於桃園東方高爾夫俱樂部點燃戰火，共有台、日、印、泰、韓、澳共108位高球女將同場競桿，爭取900萬日幣（約187萬台幣）的冠軍獎金。\n\n去年拿下第2名的侯羽薔表示，今年目標一樣設定在前3名，這次她特別提早回台備戰、調時差，但意外在上週落枕，好在狀況已經好轉，希望這週好好發揮。她透露，傳奇名將涂阿玉老師今天有特別到場鼓勵大家，「她提醒我們在場上不要心急，一桿一桿慢慢打，可以進攻就攻，如果不行就好好防守跟打在安全的地方。」\n\n去年獲得並列第3的張子怡，今年瞄準冠軍，她認為，這次比賽球場設置應該和去年差不多，有機會就多進攻，但她認為，通常中信公開賽的球場設置距離遠，第2桿相對不會打得這麼靠近，很考驗推桿。\n\n這次為台、日共證賽事，有機會和日本女將同場競桿，張子怡相當期待，「日本選手很穩定，短桿都很好，可以切磋一下。」侯羽薔認為，中信公開賽有機會跟日、韓好手較量，可以看到很多不同的技術、球風，彼此互相學習。"
    },
    {
        "source": "LTN",
        "title": "北市蛋黃區買房不是夢！「這區」4條路CP值高 最俗不到1400萬",
        "url": "https://estate.ltn.com.tw/article/24194",
        "date": "2025/05/12 21:20",
        "image": null,
        "content": "北市前10大房價親民路段中，錦州街以平均總價1333萬元的房價位居第3。台北市房價高，想入住蛋黃區更是困難，但根據房仲業者統計台北市近1年總價最低的十大「親民」路段，屬蛋黃區的中山區共有4條路段上榜，是上榜最多的行政區。其中位於民權東路和民生東路之間的錦州街，以平均總價1333萬元的房價位居第3。\n\n永慶房屋研展中心副理陳金萍表示，錦州街巷弄間的住宅以老公寓為主，因而維持較為親民的總價，不過錦州街擁有完整的生活機能，更鄰近捷運行天宮站，交通機能優異，成為眾多購屋族群的熱門地點。\n\n而榜上第4名的林森北路則以近一年交易量150件成為此次統計最熱門的路段。陳金萍表示，林森北路因區段範圍廣、物件類型多元，加上地段生活圈較為特殊，仍存在價格相對親民的物件。林森北路地處精華地段，整條路段靠近多個捷運站，生活機能完善，周邊擁有知名飯店、超市與餐廳等，商業氛圍活絡。而近1年林森北路平均總價達1403萬元，相較台北同區段的精華地帶親民許多，對於預算有限的首購族而言，具有相當的吸引力。\n\n而同樣坐落中山區的新生北路三段、雙城街均與林森北路相鄰，可說是和林森北路共享生活圈，不過因為新生北路三段、雙城街靠近北端，路段周邊的生活氛圍較為單純，因此價格也相較稍高。\n\n陳金萍提醒，路段房價通常會被生活機能、交通便利性所影響，消費者可以評估自己可負擔的價格區間，以地段、交通為輔，考量自身的需求及喜好，選擇理想中的住宅。"
    },
    {
        "source": "LTN",
        "title": "健康網》不輸肌力訓練！ 新研究曝「1運動」緩退化性關節炎",
        "url": "https://health.ltn.com.tw/article/breakingnews/5040008",
        "date": "2025/05/12 21:19",
        "image": null,
        "content": "膝蓋退化性關節炎是中老年人常見的關節問題，內分泌新陳代謝專科醫師蔡明劼引述1篇最新研究顯示，瑜伽在減輕膝蓋疼痛上不亞於肌力訓練，甚至在部分症狀改善上有一定優勢，如膝蓋功能、患者整體感受、憂鬱症狀、生活品質等。建議不適合或不願意肌力訓練的中老年人，不妨將瑜伽作為替代或輔助治療選項，也許就能減緩退化性關節炎、提升生活品質。蔡明劼在臉書專頁「蔡明劼醫師 健康。瘦身」發文說明，膝蓋退化性關節炎是中老年人常見的關節問題，主要表現為膝蓋疼痛和僵硬，影響日常活動和生活品質。運動治療是改善症狀的重要方式，過去研究多集中在肌力訓練，較少探討瑜伽的效果，因此引述2025年4月刊登在《JAMA Network Open》的最新研究，比較瑜伽與肌力訓練，對於緩解退化性關節炎的效果。該隨機臨床試驗在澳洲進行，共招募117名年齡超過40歲，且有膝蓋退化性關節炎症狀的成人，平均年齡62.5歲，其中72.6%為女性。參與者分為2組，分別進行瑜伽、肌力訓練，為期12週，每週3次（2次教練指導及1次居家訓練）；之後再進行12週居家訓練，每週3次，主要評估膝蓋疼痛改善情況、生活品質等。經過12週訓練後，兩組在膝蓋疼痛改善方面並無顯著差異，證明瑜伽在減輕膝蓋疼痛上不亞於肌力訓練。雖然兩組疼痛分數差異僅-1.1毫米（無統計學意義），但在下面幾項次要指標上，瑜伽組略顯優勢！1.膝蓋疼痛：改善44.5毫米（類比量表）。2.膝蓋功能：改善139毫米（類比量表）。3.膝蓋僵硬感：改善17.6毫米（類比量表）。4.患者整體感受：改善7.6毫米（類比量表）。5.40公尺快速步行測試：改善1.8秒。6.憂鬱症狀：減少1.1分。7.生活品質：提升0.04分。研究結果顯示，瑜伽對於膝蓋退化性關節炎具有與肌力訓練相當的效果，甚至在部分症狀改善上有一定優勢。對於難以進行高強度肌力訓練的患者，瑜伽可作為替代或輔助治療選項，有助於改善疼痛、提升生活品質及降低憂鬱風險。蔡明劼建議，不適合或不願意肌力訓練的中老年人，不妨將瑜伽納入日常運動中，也許就能減緩退化性關節炎、提升生活品質。"
    },
    {
        "source": "LTN",
        "title": "錢不夠用？ 日本省錢達人曝「超市3陷阱」最容易花冤枉錢",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040567",
        "date": "2025/05/12 21:18",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/phpzB2vGb.jpg",
        "content": "日本省錢達人指出，「超市購物3大陷阱」最容易讓荷包悄悄失血。日本知名省錢達人三木千奈分享，每月僅花2萬日圓（約新台幣4100元）就能養活一家五口，她指出，超市購物時要小心「3種花錢陷阱」，看似無害的消費習慣，最容易讓人不知不覺的掏空錢包。\n\n三木千奈指出，不少人會過度對「零食無意識消費」，超市的餅乾、糖果等單價不高的零食，讓人抱持著「買一包就好」的心態放入購物籃，但日積月累下來仍是一筆龐大支出。她建議可以規劃「零食預算日」，在指定的時間購買，不僅能滿足口腹之慾，還能讓消費更有節制。\n\n再來就是「超市的麵包區域」，當麵包剛出爐時，香味會讓原本沒有購買打算的顧客臨時破戒，而且買1個又會覺得太少，甚至還會多夾2至3個，導致增加非必要支出，所以沒有打算購買麵包時，最好直接避開該區域。\n\n最後則是「打折、半價甜點」，許多人看到某件商品貼著半價標籤時，都會想「我無法抗拒購買它！」並將其放入籃子中。三木千奈透露，節約的關鍵不在於「商品多便宜」，而在於「是否需要」，就算只省下1日圓，這對家庭的長期財務規劃來說，具有重要意義。平時應避免促銷誘惑，就能有效防止衝動購物，讓錢財不再流失。"
    },
    {
        "source": "LTN",
        "title": "撞死孕婦1屍2命 願賠80萬遭拒判囚",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5040751",
        "date": "2025/05/12 21:16",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040751_1_1.jpg",
        "content": "劉姓板模工駕駛小貨車，因疏於注意路況，涉嫌撞死詹姓孕婦釀一屍兩命，被依過失致死罪判刑8月，檢方認為他未道歉、和解，要求從重改判，高等法院高雄分院認為詹女本身也有過失，維持原審刑度。\n\n警方調查，2023年3月27日上午，被告劉駕駛自用小貨車，沿屏東市中柳路由西往東方向行駛，行經復興南路無號誌交岔路口時，涉嫌未減速慢行，撞及未依規定停車再開詹姓女騎士，由於她懷孕，因而造成一屍兩命。\n\n屏東地檢署依過失致死罪嫌，將劉男提起公訴後，並被地院判處有期徒刑8月。\n\n他不服指出，僅因一時過失犯罪，犯後自首犯罪，亦非肇事主因，惡性尚非重大，犯罪情狀顯可憫恕，要求從輕改判，予以宣告緩刑。\n\n檢方則上訴說，劉男肇事造成詹女懷孕近臨盆前死亡，迄今未道歉，也未賠償被害人家屬，犯後態度不佳，原審量刑過輕，似未能符合人民法感情等語。\n\n高雄高分院調查，地院審理時，劉男雖一度表示願意先賠償80萬元，然此條件終未獲被害人家屬接受，且與其等請求賠償金額有一定差距，並審酌詹女本身也有過失，判決兩造均駁回，仍可上訴。"
    },
    {
        "source": "LTN",
        "title": "《嗨！營業中》擦身印巴戰爭 寵粉豪送GUCCI",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5040752",
        "date": "2025/05/12 21:13",
        "image": null,
        "content": "《嗨！營業中》拍攝遇印巴戰爭爆發，左起包偉銘、吳映潔、白安、郭泓志、莎莎、姚元浩。此次義大利任務偽裝成員工旅遊，實則全天候拍攝從日出忙到深夜，「鬼鬼」吳映潔也驚喜回歸與夥伴們共赴任務。拍攝過程中夥伴們竟與印巴戰爭爆發時間擦身而過，幸運搭乘轉機航班成功脫險。為了回報粉絲一路以來的支持，成員們在義大利「自掏腰包」選購當地名產寵粉。莎莎透露：「選了GUCCI小皮夾，不分性別都適合使用，是我們的一點心意。」時尚實用兼具，象徵節目對粉絲的滿滿心意。但寵粉還不只如此，就在大家為GUCCI小皮件興奮不已時，郭泓志驚喜拿出「神秘橘色紙袋」加碼送出頂級精品！節目組僅透露是「H開頭的品牌」。"
    }
]