[
    {
        "source": "UDN",
        "title": "中華資安申請股票上市案 證交所7日審議",
        "url": "https://udn.com/news/story/7251/8719105",
        "date": "2025/05/05 21:37",
        "image": null,
        "content": "臺灣證券交易所預計5月7日召開有價證券上市審議委員會，審議中華資安（7765）申請股票上市案。\n\n根據公開說明書，中華資安董事長兼負責人為陳明仕，主要產品包括上網資安服務、資安專業服務、資安商品銷售等，實收資本額3.63億元，2023年稅前純益3.38億元，每股稅後純益7.80元；2024年稅前純益4.73億元，每股稅後純益10.47元。"
    },
    {
        "source": "UDN",
        "title": "鼎炫董事會決議配息8元 股東會改地點並增列董事改選",
        "url": "https://udn.com/news/story/7241/8719101",
        "date": "2025/05/05 21:36",
        "image": null,
        "content": "電子衡器與EMI材料廠鼎炫-KY（8499）5日召開董事會，決議配發2024年度現金股利每股8元，以去年每股純益11.14元計算，配發率達71.81%；若以5日收盤價143.5元計算，現金殖利率約5.57%。董事會同時決議變更今年股東常會召開地點，並新增全面改選董事等議案。\n\n根據公告，鼎炫-KY董事會擬議配發2024年度現金股利，自盈餘提撥每股新台幣8元，現金股利總金額約為新台幣3億3188萬元。本次決議不配發股票股利。此盈餘分配案尚待股東常會承認。\n\n此外，董事會亦決議變更今年股東常會相關事宜。召開日期維持2025年6月17日，但召開地點變更至「新北市新莊區五工路95號3樓 (新北產業園區服務中心3樓大禮堂)」，並維持實體股東會方式召開。\n\n本次股東常會召集事由亦有所調整，除原有的報告事項（2024年度營業、審計委員會審查報告、員工及董事酬勞分派、2025年庫藏股執行情形報告）及承認事項（2024年度決算表冊、盈餘分配案）外，新增了「選舉事項：全面改選董事案」及「其他事項：解除新任董事競業禁止之限制案」。股東常會停止過戶期間為2025年4月19日至6月17日。\n\n鼎炫-KY於今年4月10日公告的庫藏股計畫仍在執行中，買回價格區間設定在每股97元至150元，最高斥資2.25億元預計至6月10日止買回1,500張自家股票，目的為維護公司信用及股東權益。"
    },
    {
        "source": "UDN",
        "title": "羅昇財報／第1季營收11.13億元 每股純益0.24元",
        "url": "https://udn.com/news/story/7253/8719100",
        "date": "2025/05/05 21:35",
        "image": null,
        "content": "羅昇（8374）5日公布第1季合併財報，合併營收11.13億元、合併稅前淨利0.83億元，本期淨利0.64億元、稅後純益0.27億元、年增134倍，每股稅後純益0.24元。\n\n羅昇同時公布4月合併營收4.06億元，月增5.9%、年增68.3%，為連續二個月呈年月雙增走勢；累計前四月合併營收15.19億元、年增60.9%，創歷年同期新高。\n\n羅昇營收、獲利穩健增長，主要受惠於去年轉投資台灣最大捆包機廠怡進工業，效益逐步顯現；法人估，隨著半導體產業持續升溫，加上怡進的營收挹注，今年營運可望優於去年。\n\n羅昇旗下資騰科技稍早參加「Semicon China 2025」展覽，展出多項半導體製程優化創新產品，訴求可針對不同製程環節提供解決方案，受到市場矚目。君帆稍早也宣布攜手羅昇，搶攻台灣半導體及醫療市場。\n\n羅昇說，隨著電子產業快速發展，半導體製程的優勢與產能提升日益關鍵，集團將持續擴大半導體產業的布局。"
    },
    {
        "source": "UDN",
        "title": "晶心科財報／首季陷入虧損 EPS -2.26元",
        "url": "https://udn.com/news/story/7253/8719097",
        "date": "2025/05/05 21:32",
        "image": null,
        "content": "處理器矽智財（IP）廠商晶心科（6533）於5日公布，首季每股淨損2.26元。晶心科首季合併營收為2.71億元，季減41.2％、年增27.2％，歸屬母公司業主淨損1.14億元，每股淨損2.26元。晶心科去年第4季出現單季轉虧為盈，使得去年全年度得以小幅獲利，每股純益為0.04元。"
    },
    {
        "source": "UDN",
        "title": "非真正的自動駕駛 小米汽車將智駕更名為輔助駕駛",
        "url": "https://udn.com/news/story/7333/8719093",
        "date": "2025/05/05 21:29",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31983741.jpg",
        "content": "隨大陸對智慧駕駛產業的監管加強，經歷過車禍事故的小米汽車，近期調整其SU7新車訂購頁面中的措詞，將「智駕」更名為「輔助駕駛」。專家表示，目前新能源車搭載的智駕技術仍處輔助駕駛階段。\n\n界面新聞指，具體看小米在訂購頁上，將小米SU7標準版搭載的Xiaomi Pilot Pro由「小米智駕Pro」更名為「小米輔助駕駛Pro」；小米SU7 Pro、小米SU7 Max搭載的Xiaomi HAD，由「小米智駕Max」更名為「小米端對端輔助駕駛」。\n\n在此之前，一輛小米SU7轎車曾於3月29日深夜，在安徽銅陵德上高速公路發生交通事故，造成三名大學生死亡。而據小米官方公布的資訊顯示，該車在事故前處於NOA智慧輔助駕駛狀態，這起事故也引起大陸車界對智駕安全問題的討論和關注。\n\n此後，各大車企在新車發布和產品宣傳時對智駕技術開始「保持克制」，而在行業主管部門方面，也加大規範和監管力度。4月16日，大陸工信部裝備工業一司強調，車企要「明確系統功能邊界和安全響應措施，不得進行誇大和虛假宣傳。」\n\n4月21日，大陸汽車工業協會也發出關於規範駕駛輔助宣傳與應用的倡議書，呼籲企業規範行銷宣傳行為，應嚴格依據「汽車駕駛自動化分級」（GB/T 40429—2021），杜絕虛假宣傳與過度行銷。\n\n快科技引述業內專家稱，目前新能源車搭載的智駕技術仍處輔助駕駛階段，本質是幫助駕駛員提高行車安全性和便利性，而非真正意義上的自動駕駛或無人駕駛。更恰當的稱謂應是「智慧輔助駕駛」，重點在於「輔助」而非「智慧」。"
    },
    {
        "source": "UDN",
        "title": "陸五一消費成績單出爐！陸零售、餐飲企業銷售年增6.3%",
        "url": "https://udn.com/news/story/7333/8719080",
        "date": "2025/05/05 21:18",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31983726.jpg",
        "content": "大陸商務部數據顯示，假期大陸全國重點零售和餐飲企業銷售額年增6.3%。商務部重點監測零售企業家電、汽車、通訊器材銷售額同比分別增長15.5%、13.7%和10.5%。\n\n2025年初至5月5日0時，汽車以舊換新補貼申請量突破300萬份；消費者購買12大類家電以舊換新產品5,516萬台，購買手機等數碼產品4,167萬件。假期前四天，汽車以舊換新補貼申請量超6萬份，帶動新車銷售88億元人民幣；消費者購買12大類家電產品356萬台，帶動銷售119億元人民幣；購買手機等數碼產品242萬件，帶動銷售64億元人民幣。\n\n假期期間，商務部重點監測電商平台智能家居產品銷售額年增超20%。服務消費持續升溫，餐飲文旅市場紅火。據商務大數據監測，假期全國重點監測餐飲企業銷售額年增8.7%。\n\n微信團隊「微信派」5日發布「2025 五一假期報告」，主要圍繞五一假期中的微信支付數據進行回顧。五一假期間，高鐵出行、公共交通、餐飲增速位居前列，其中大陸地區微信支付消費筆數較去年增長超10%，微信支付餐飲行業交易筆數年增12.3%。"
    },
    {
        "source": "UDN",
        "title": "川普2.0時代 學者：關稅戰不利中國「贏不起來」",
        "url": "https://udn.com/news/story/7331/8719081",
        "date": "2025/05/05 21:18",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31983729.jpg",
        "content": "川普2.0時代 學者：關稅戰不利中國「贏不起來」\n\n哈德遜研究所中國中心主任余茂春5日在一場講座表示，中國是一個以出口為主要支撐的經濟實體且貿易額龐大。然而，中國對美國市場的依賴實際上遠大於美國對其的依賴，且中國無法打持久戰，直言在這場關稅戰中，「他（大陸）贏不起來」，只是「嘴巴硬」而已。\n\n哈德遜研究所中國中心主任余茂春5月5日在一場講座中表示，中國是一個以出口為主要支撐的經濟實體，且貿易額龐大。然而，中國對美國市場的依賴實際上遠大於美國對其的依賴，美國知道這是中國的弱點，且中國無法打持久戰。他直言，在這場關稅戰中，「他（大陸）贏不起來」，只是「嘴巴硬」而已。\n\n余茂春5月5日在政大出席「川普2.0時代的美中台關係」的講座。余茂春指出，川普此次貿易戰並非真的為了貿易關稅，而是想跟各國談判，進而實現「公平貿易」，「美國的貿易和關稅的匯率和世界上很絕大部分的國家是不公平的，這就是為什麼要去談。全世界基本上所有的國家都默認了這個說法，所以要跟美國談，只有中國不承認。」\n\n針對美中關稅戰誰能贏，余茂春直言「他（大陸）贏不起來」，只是「嘴巴硬」。他提到，1958年到1962年中國大饑荒死了很多人，很大的原因就是領導人毛澤東「不顧人民死活」。再到現在，中國國家主席習近平到非洲和多個地區發展「一帶一路」政策，在此花很多錢，但「實際上中國的經濟環境差得多，我們也知道」，而這也與中國過去的政策相似。\n\n余茂春接著說道，習近平命令中國所有航空公司拒絕接收波音公司的零件和服務，甚至包括預訂的150架波音737飛機，但消息傳來當天，波音的股價反而上漲，因為波音737飛機在全球是供不應求，且習近平的座機就是波音飛機，若真的停止波音的零件和服務，習近平也不可能想改搭中國商飛公司製造的C919飛機，而C919當中有很多的系統或技術是來自美國的。\n\n余茂春認為，這場關稅戰對中國非常不利，且中國不能打持久戰。他直言，中共有時候「不僅很壞，還有點蠢」。然而，何以讓中國能夠將他們的各種決策堅持下去，這只是因為「中國沒有民主、缺乏全民監督」。\n\n針對美中關係，余茂春分析，川普第一任期最大功勞就是首次明確把中共列為對美國國安的頭號威脅，儘管後來受到疫情阻攔，但在第二期展開後便採取行動，幾乎所有重要的國際外交政策都和美國新的戰略有關，包括在關稅、烏克蘭戰爭等問題上的舉動，都是針對中國而來，就是將「中共視為頭號敵人」。\n\n他並稱，美國不會再像過去的戰爭（伊拉克戰爭和阿富汗）一樣，投入大量能源和資本，最後戰爭結束，和平紅利權給中國給拿走，所以將來在俄烏戰爭結束後，絕不能讓中國接觸烏克蘭的重建，這也是美國要和烏克蘭簽訂稀土等經濟貿易協定的原因，美國要通過經濟整合來提供安全保障，「不能讓中共占便宜」。"
    },
    {
        "source": "UDN",
        "title": "今彩539第114110期開獎",
        "url": "https://udn.com/news/story/7266/8719062",
        "date": "2025/05/05 21:17",
        "image": null,
        "content": "今彩539第114110期開獎，中獎號碼10、11、05、04、08。3星彩中獎號碼937，4星彩中獎號碼1768。實際中獎獎號以台彩公布為準。"
    },
    {
        "source": "UDN",
        "title": "威力彩第114036期開獎",
        "url": "https://udn.com/news/story/7266/8719068",
        "date": "2025/05/05 21:17",
        "image": null,
        "content": "威力彩第114036期今晚開獎，第一區中獎號碼為11、08、35、07、19、09，第二區中獎號碼為04號。實際中獎獎號以台彩公布為準。"
    },
    {
        "source": "UDN",
        "title": "瑞軒延遲輸入重訊 證交所開罰3萬元",
        "url": "https://udn.com/news/story/7253/8719079",
        "date": "2025/05/05 21:15",
        "image": null,
        "content": "臺灣證券交易所表示，瑞軒（2489）的董事長及總經理涉違反證交法，經投保中心提起董事解任訴訟一案，延遲輸入公開資訊觀測站重大訊息畫面，已違反相關規定，處以違約金新台幣3萬元，並函知公司往後應確實依規定辦理。"
    },
    {
        "source": "UDN",
        "title": "主動野村臺灣優選ETF掛牌 落實亞洲資產管理中心政策再下一城",
        "url": "https://udn.com/news/story/123006/8719078",
        "date": "2025/05/05 21:12",
        "image": null,
        "content": "臺灣第一檔主動式ETF－主動野村臺灣優選（00980A）5日在集中市場掛牌，為落實金管會「亞洲資產管理中心」政策再下一城，象徵臺灣ETF市場持續多元創新，並積極與國際ETF市場發展接軌。\n\n證交所總經理李愛玲致詞表示，野村臺灣智慧優選主動式ETF的掛牌，是臺灣資本市場呼應國際ETF發展趨勢與亞洲資產管理中心政策開放的重要成果，相信主動式ETF的推出有助於資產管理業者培育人才。\n\n李愛玲指出，證交所將會持續深入校園及社區大學等，積極提供教育宣導，讓投資人了解商品特性，並根據自身屬性、喜好及風險承受度選擇合適的資產配置。\n\n證期局長張振山說，臺灣ETF市場在國際上表現亮眼，主動式ETF為全新商品，期許未來能持續蓬勃發展。\n\n政大財管系特聘教授兼商學院副院長周冠男表示，主動式ETF不以追蹤指數為目標，而是由基金經理人依市場變化及投資策略主動調整投資組合，有助於提升市場效率。\n\n周冠男提醒，投資人於投資前應充分了解商品特性，審慎進行投資決策，避免購買自己不了解的金融商品。\n\n自2003年首檔被動式ETF上市以來，歷經20多年的穩健成長，臺灣ETF市場已成為全球成長最快速的市場之一。截至2025年4月底，全體上市櫃ETF市場規模突破6.4兆元，檔數超過280檔，資產規模位居亞洲前三。這份亮眼的成績不僅展現出臺灣資本市場的活力與韌性，也反映證交所積極協助主管機關推動政策，以及ETF生態圈共同努力的豐碩成果。\n\n展望未來，證交所將持續配合國家政策方向，強化市場創新與穩健發展，期望藉由主動式ETF等多元化商品的推出，吸引更多金融專業人才及技術進入臺灣市場。同時，證交所亦將秉持投資人保護的核心使命，攜手市場參與者共同努力，助攻臺灣成為亞洲資產管理中心。"
    },
    {
        "source": "UDN",
        "title": "歡慶母親節！新竹大遠百名師揮毫 福卡獻祝福",
        "url": "https://udn.com/news/story/7270/8719077",
        "date": "2025/05/05 21:12",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31983725.jpg",
        "content": "為迎接母親節到來，新竹大遠百與亞東科技大學5日共同舉辦「遠百名師揮毫筆墨書畫展」，以傳統筆墨書畫演繹及福卡發放，提前為母親節獻上祝福。活動現場邀請到台灣書法協會吳麗琴、林子超、梁郁如、黃俊嘉、楊麗芬、賴信平，六位書畫名師共同揮毫「春、暉、韶、光、映、日」六字，寓意母愛的光輝及珍惜共同相處的美好時光。\n\n今天的揮毫活動是由遠東百貨營運長林彰豊、亞東科技大學校長黃茂全等貴賓共同參與，特別邀請新竹國小書法班學生們前來，欣賞名師們現場揮毫，了解運筆技巧、箇中巧妙而加以學以致用。此活動除讓藝術文化能更貼近民眾，為了使民眾能共同參與特別安排福卡發放，現場六位名師將提筆寫出獨一無二的福卡，為大家獻上祝福。\n\n即日起至5月13日於B1F藝文長廊特別展出「春暉照大地 遠百書畫頌」名師書畫聯展，現場由吳麗琴、林子超、梁郁如、陳昀翊、黃俊嘉、楊麗芬、賴信平，七位書畫名師於現場展出18件書畫作品，讓民眾在購物的同時也能輕鬆的認識中華傳統書畫美學。"
    },
    {
        "source": "UDN",
        "title": "阿聯學校將推人工智慧課程 從幼兒園開始AI教育",
        "url": "https://udn.com/news/story/6812/8719067",
        "date": "2025/05/05 21:12",
        "image": null,
        "content": "阿拉伯聯合大公國當局宣布，將針對所有年齡層的學童開設人工智慧（AI）課程，這是該國維持技術領先地位的最新舉措。法新社報導，阿聯總理兼杜拜邦邦長穆罕穆德親王（Sheikh Mohammed bin Rashid Al Maktoum）表示，包括幼兒園在內的公立學校將自下個學年開始進行AI相關教學。穆罕穆德親王今天在社群平台X發文：「我們的目標是讓孩子們從技術角度深入了解AI，同時培養他們對這項新技術的倫理意識。」他還指出：「我們的責任是讓孩子們為與我們不同的時代、不同的條件做好準備。」阿聯是全球最大石油出口國之一，該國正押注AI發展以協助實現經濟多元化，並擺脫對原油的依賴。阿聯於2017年設立全球首個「人工智慧部」（AIministry），並在首都阿布達比（Abu Dhabi）成立1所致力研發AI技術的大學。今年2月，阿聯承諾投資300億至500億歐元，在法國建造大型AI資料中心。"
    },
    {
        "source": "UDN",
        "title": "「淨零轉型與工業去碳」研討會 逾百位產業人士與會交流",
        "url": "https://udn.com/news/story/7238/8719075",
        "date": "2025/05/05 21:10",
        "image": null,
        "content": "臺灣證券交易所、臺灣碳權交易所日前攜手清華大學辦理的「淨零轉型與工業去碳」研討會，邀集國內產官學界專家代表，剖析國內產業在淨零轉型與工業去碳的挑戰與機會，吸引超過100位產業人士與會交流。這場研討會中，專題分享國內外氫能與燃料電池產業發展趨勢、微藻碳捕捉技術與產業應用、生物負碳及碳循環經濟等多項工業去碳技術。證交所代表致詞表示，作為資本市場的重要平台，將持續配合主管機關推動企業永續發展政策，並積極整合資本市場中的參與夥伴資源，共同建構ESG生態系。此外，證交所亦積極與大專院校和NGO機構合辦氣候變遷及淨零減碳等工作坊及教育訓練課程，以提升公司的永續知識，為臺灣淨零轉型的人才庫注入活水。清華大學資深副校長戴念華指出，企業邁向淨零轉型的目標，除了第一步完成碳盤查外，要如何依各產業選擇低碳、減碳及負碳技術，甚至將碳轉換成商品，都需要對於淨零科技及方案有更深刻的了解，清華大學將持續與證交所合作，辦理推廣教育課程，提升台灣企業永續競爭力。證交所今年攜手碳交所與清華大學共同舉辦「企業淨零轉型與綠色交易人才」活動，後續尚有二場研討會及六場課程，內容包含「自然碳匯與綠色金融研討會」及「企業永續與ESG轉型研討會」等，歡迎有興趣的產業界代表參加。"
    },
    {
        "source": "UDN",
        "title": "「農藥超過的不要出」無良營養師提醒業者稽查日 判有期徒刑4月",
        "url": "https://udn.com/news/story/7321/8719076",
        "date": "2025/05/05 21:10",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31983723.jpg",
        "content": "基隆市在小學擔任營養師的林姓女子，本應監督學生午餐衛生安全，反而透露中央和地方稽查資訊，提醒供貨業者「農藥超過的也不要出喔」。基隆地方法院審理後，依公務員洩漏國防以外應秘密消息罪，判林女有期徒刑4月，可易科罰金。緩刑3年，並應支付公庫5萬元。全案可上訴。\n\n檢察官起訴指出，林女擔任基隆市深美國小約聘營養師（已調職）期間，負責學校膳食營養規畫與監督、飲食衛生安全督導，並會同學校監廚人員驗收食材及監督違約處理等工作，但她為使順利通過午餐食材抽驗，向供貨商提供稽查資訊。\n\n檢方查出林女2021年11月10日下午3時許，以通訊軟體LINE聯絡供貨的蔬果行黃姓實際負責人，傳送「ps老闆忘了跟您說，這周五是信義區中央稽查」、「應該不是我就是學長」、「您可能多注意喔」、「下周應該是食材廠商抽驗食材，可能下周的要小心，沒標章的不要出」、「農藥超過的也不要出喔」等訊息。\n\n林女還將基市府教育處自2021年11月22日至12月17日表定稽查的學校、人員，等應秘密訊息傳送給黃男，使黃得以在市府稽查食材時預作準備，在檢查期日提供符合規定的食材，使午餐食材稽查失去本欲達成的目的。\n\n食材供應業者提供國產可溯源食材，作為公立國中、小學午餐，供應日數達每月供餐日數半數以上，可向地方政府申請每日每名學生6元獎勵金（自2022年5月1日起以10元核算）。\n\n檢方也查出黃男為降低成本，增加營業利潤，便與供貨的冷凍食品行蔡姓業者和余姓員工，謀議自國外進口T5雞腿（重量190克至210克）充作履約食材。\n\n\n蔡男先向大成長城公司及其他肉品行，訂購12件（每件18公斤）外包裝貼有CAS台灣優良農產品標章的國產雞腿，再將其中6件國產雞腿及來源不明的進口雞腿，分裝成6籃國產雞腿及17籃進口冷凍雞腿（每籃重18公斤），總計576支國產雞腿及1154支進口雞腿後，再將12張CAS台灣優良農產品標章黏貼於外包裝，佯裝全數雞腿都具國產認證標章，交給黃男供貨給深美國小。\n\n檢方查出，深美國小及基市府教育處承辦人員陷於錯誤，將「三章一Q」獎勵金核撥至黃男蔬果行的帳戶，黃男共計詐得1萬360元。全案偵結後，起訴林女等4人。\n\n法官審理後指出，林女身為國小營養師，竟將應秘密的稽查事項告知黃男，使稽查失去原有效用。黃男、蔡男和余女共同利用不實產銷履歷，詐取國產食材獎勵金，損害營養午餐食材管理及核撥獎勵金正確性，行為都不可取。\n\n法官衡量4人坦承犯行、犯罪動機、手段、洩密所生危害或詐得財物價值等情狀，依公務員洩漏國防以外應秘密之消息罪，判林女4月徒刑，如易科罰金以1000元折算1日。緩刑3年，並應在判決確定後6個月內，支付公庫5萬元。\n\n黃男、蔡男和余女犯3人以上共同犯詐欺取財罪，法官判黃男10月徒刑。緩刑5年，並應在判決確定後6個月內，支付公庫10萬元。蔡男判刑7月。緩刑4年，並應在判決確定後6個月內，支付公庫8萬元。余女判刑7月。緩刑4年，並應在判決確定後6個月內，支付公庫6萬元。"
    },
    {
        "source": "UDN",
        "title": "南京明孝陵石獸遭塗鴉「到此一遊」 網友怒：都什麼年代了",
        "url": "https://udn.com/news/story/7335/8719066",
        "date": "2025/05/05 21:10",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/0/31983689.jpg",
        "content": "南京明孝陵的神獸駱駝遭遊客塗鴉「到此一遊」，景區職員表示，目前石像上被塗鴉的文字已被清理，警方也已介入調查。\n\n5月3日，有網友在社交平台發文表示，南京明孝陵景區神道上的神獸被人塗鴉了「到此一遊」4個字，同時還附上了日期和簽名。事件曝光後，引發不少網友譴責：「都什麼年代了，怎麼還有這種人啊。」「這肯定要查出來嚴懲啊。」「這一類的違法犯罪成本太低，所以經久不衰。」「2025年還能有到此一遊，活在上古時代了吧。」\n\n南京中山陵園管理局職員稱，當天接到遊客反映後，景區第一時間安排技術人員現場查看處理，並且報警，「目前石像上被塗鴉的文字已經被清理了，恢復了原貌，警方也正在進一步排查。」\n\n公開資料顯示，明孝陵坐落在鐘山南麓獨龍阜玩珠峰下，是明朝開國皇帝朱元璋與皇后馬氏的陵寢，始建於公元1381年，1398年朱元璋安葬於此，到1413年建成「大明孝陵神功聖德碑」。明孝陵被列為全國第一批重點文物保護單位，2003年7月3日，經聯合國教科文組織世界遺產委員會第27屆會議審議通過，明孝陵作為明清皇家陵寢擴展項目列入《世界遺產名錄》。"
    },
    {
        "source": "UDN",
        "title": "凱基證推定期定額「凱基e起存」 攜 citiesocial 送好禮再抽購物金",
        "url": "https://udn.com/news/story/7239/8719074",
        "date": "2025/05/05 21:10",
        "image": null,
        "content": "為鼓勵投資人持續透過紀律投資，凱基證券舉辦「凱基e起存」活動，提供小額存股低門檻及手續費均一價，更攜手電商平台citiesocial推出「存股購物祭」優惠，透過凱基證券定期定額並成功扣款，即可領取300元抵用金，扣款達指定門檻再抽5,000元購物金。\n\n川普關稅重磅來襲，引起金融市場動盪不安，近期不論是定期定額買入市值型、高股息ETF或布局績優美股等，藉由長期分攤成本於股價回檔時逢低買入的投資策略，都受到投資人關注。\n\n凱基證券表示，「存股購物祭」自即日起至2026年1月31日，無論新舊戶都有機會獲得多項存股好禮，完成台股、美股個股或ETF定期定額交易，成功扣款即享citiesocial抵用金300元。單月成功扣款達新臺幣3,000元，可再獲一次 citiesocial購物金5,000元抽獎機會，累計次數無上限，購物金兌換序號可選購日本、韓國、歐美及台灣的智慧3C、人氣精品及戶外旅遊等多項優質產品。\n\n針對大多數年輕投資人初入股市，遇到不知如何挑選個股或ETF標的痛點，凱基證券作為引領數位科技趨勢的證券商，打造出領先同業的數位金融服務，憑藉專業團隊和AI頂尖智能的「雙腦」優勢推出「AI助理」功能，一鍵提供個股短線AI預測及長線研究報告參考，讓投資人掌握個股動向。凱基證券亦為首家券商推出個人化智能推播，能根據客戶庫存、自選股及交易行為偏好，主動提供研究報告、市場趨勢、技術分析和帳務資訊等個人化關鍵訊息，幫助年輕投資人穩健做好理財規劃。\n\n凱基證券建議，有存股需求的投資人，可透過「隨身e策略」APP定期定額輕鬆存台美股，藉由台股日日扣功能、百元起存、組合單購物車；美股最低10美元起存等特色，搭配定期定額手續費均一價優惠，無痛養成投資紀律，克服追漲殺跌的人性弱點，打造穩健資產配置組合。"
    },
    {
        "source": "UDN",
        "title": "【即時短評】搞了半天 原來匪諜真的就在總統身邊",
        "url": "https://udn.com/news/story/6656/8719071",
        "date": "2025/05/05 21:03",
        "image": null,
        "content": "年紀稍長的讀者，對「小心，匪諜就在你身邊」這句政府口號必不陌生。近年兩岸關係緊繃，對民進黨與其側翼而言，渲染共諜威脅論，更是每日不忘的一環。儼然凡是與執政團隊不同路的國內政治勢力，就可能是敵人的同路者。然而這一波案件卻證明，執政團隊中的成員，反而更可能是被吸收變節的叛徒。原來匪諜未必在你我身邊，反而在總統或國安高官的身邊。「所幸」在輿論戰、認知戰這一塊，綠營領先國內政敵的幅度仍然太大，可以不斷利用煙幕，設法讓事件聲量大事化小。反之，若是馬政府時代的總統府、國安會或立委辦公室出現共諜，事情炸鍋的程度，只怕難以想像。\n\n然而也正是這波共諜案，社會大眾才驚覺：原來這些政務官帶入公門，官位未必高，權力卻很大的機要們，因為不屬於公務人員任用法的適用範圍，所以甚至不符合「涉及國家安全或重大利益公務人員特殊查核辦法」，根本不需要由調查局進行特查（特殊查核）。\n\n至於適用查核辦法、需要查核者的範圍多大？調查局長陳白立今天（5日）在立院表示，目前共1328人。問題是兩周前同樣在立院司法法制委員會，他表示查核要由用人機關提出，調查局才能被動查核，換言之，即使名單內的1328人，是否都有經歷調查？抑或曾經接受調查，以後就一路開綠燈？\n\n更進一步說，所謂特查的範圍也僅限於：調查當事人是否在動員戡亂終止後曾犯內亂、外患罪？曾與外國情治單位、陸港澳官方代表機構聯繫接觸？曾受外國、陸港澳官方之誘迫從事不利國家安全情事？是否為兩岸關係條例施行後由大陸來台設籍？原為外籍或無國籍歸化，或我國籍曾遭撤銷又回復？本人或三等親曾於76年開放探親後在陸港澳連續停留一年以上？本人或三等親曾在外國、陸港澳地區擔任黨政軍或具政治性機關團體之職務？取得申請外國國民之資格，或因外國籍或居留權而享教育、醫療、福利金、退休金等福利，或尋求或取得外國公職之身分，或曾服外國兵役？曾犯洩密罪或違反安全保密規定受懲戒記過以上行政懲處？最近五年有酗酒滋事、藥物成癮或足認身心狀況不能執行職務之具體事證？\n\n從這些條目不難想像，近日被查獲潛伏在府院黨當中擔任機要的共諜，依此清單查察，只怕99%都可順利過關。\n\n反之，國軍官兵早在馬政府時代，就頒布「正義專案」，包括義務役人員在內，都必須自白生活圈中與大陸相關的人事關係。如果是業務可接觸高機敏性資訊的人員，更必須定期「忠誠儀測」，即接受測謊。甚至多位前部長，也要親自受測。\n\n總統府、國安會和國安局等國安體系，人員可能接觸到的機密，絕對不下於大多數的國軍官兵，安全查核如此寬鬆。如果將這些同樣與聞機要的人員，也定期進行儀測，會是怎樣「有趣」的結果？"
    },
    {
        "source": "UDN",
        "title": "【即時短評】搞了半天 原來匪諜真的就在總統身邊",
        "url": "https://udn.com/news/story/11091/8719071",
        "date": "2025/05/05 21:03",
        "image": null,
        "content": "年紀稍長的讀者，對「小心，匪諜就在你身邊」這句政府口號必不陌生。近年兩岸關係緊繃，對民進黨與其側翼而言，渲染共諜威脅論，更是每日不忘的一環。儼然凡是與執政團隊不同路的國內政治勢力，就可能是敵人的同路者。然而這一波案件卻證明，執政團隊中的成員，反而更可能是被吸收變節的叛徒。原來匪諜未必在你我身邊，反而在總統或國安高官的身邊。\n\n「所幸」在輿論戰、認知戰這一塊，綠營領先國內政敵的幅度仍然太大，可以不斷利用煙幕，設法讓事件聲量大事化小。反之，若是馬政府時代的總統府、國安會或立委辦公室出現共諜，事情炸鍋的程度，只怕難以想像。\n\n然而也正是這波共諜案，社會大眾才驚覺：原來這些政務官帶入公門，官位未必高，權力卻很大的機要們，因為不屬於公務人員任用法的適用範圍，所以甚至不符合「涉及國家安全或重大利益公務人員特殊查核辦法」，根本不需要由調查局進行特查（特殊查核）。\n\n至於適用查核辦法、需要查核者的範圍多大？調查局長陳白立今天（5日）在立院表示，目前共1328人。問題是兩周前同樣在立院司法法制委員會，他表示查核要由用人機關提出，調查局才能被動查核，換言之，即使名單內的1328人，是否都有經歷調查？抑或曾經接受調查，以後就一路開綠燈？\n\n更進一步說，所謂特查的範圍也僅限於：調查當事人是否在動員戡亂終止後曾犯內亂、外患罪？曾與外國情治單位、陸港澳官方代表機構聯繫接觸？曾受外國、陸港澳官方之誘迫從事不利國家安全情事？是否為兩岸關係條例施行後由大陸來台設籍？原為外籍或無國籍歸化，或我國籍曾遭撤銷又回復？本人或三等親曾於76年開放探親後在陸港澳連續停留一年以上？本人或三等親曾在外國、陸港澳地區擔任黨政軍或具政治性機關團體之職務？取得申請外國國民之資格，或因外國籍或居留權而享教育、醫療、福利金、退休金等福利，或尋求或取得外國公職之身分，或曾服外國兵役？曾犯洩密罪或違反安全保密規定受懲戒記過以上行政懲處？最近五年有酗酒滋事、藥物成癮或足認身心狀況不能執行職務之具體事證？\n\n從這些條目不難想像，近日被查獲潛伏在府院黨當中擔任機要的共諜，依此清單查察，只怕99%都可順利過關。\n\n反之，國軍官兵早在馬政府時代，就頒布「正義專案」，包括義務役人員在內，都必須自白生活圈中與大陸相關的人事關係。如果是業務可接觸高機敏性資訊的人員，更必須定期「忠誠儀測」，即接受測謊。甚至多位前部長，也要親自受測。\n\n總統府、國安會和國安局等國安體系，人員可能接觸到的機密，絕對不下於大多數的國軍官兵，安全查核如此寬鬆。如果將這些同樣與聞機要的人員，也定期進行儀測，會是怎樣「有趣」的結果？"
    },
    {
        "source": "UDN",
        "title": "李四川台中娶親..黑天鵝現況曝 釣出盧秀燕留言：嫁得好",
        "url": "https://udn.com/news/story/7323/8719064",
        "date": "2025/05/05 20:57",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31983688.png",
        "content": "台北市副市長李四川上周代表市長蔣萬安赴台中娶親，為內湖區碧湖公園迎娶來一對黑天鵝「小碧」、「小湖」。李四川今天在臉書貼出這對台中來的黑天鵝，悠遊在內湖碧湖公園、適應良好的照片，表示「看來已慢慢習慣碧湖的環境了！」\n\n想不到李四川的貼文，也釣出主婚人台中市長盧秀燕在底下留言「小碧小湖嫁得真好！」李四川也秒留言回覆「感謝市長，我們有南瓜哥哥接續西瓜姊姊照顧小碧與小湖。」\n\n李四川上周一赴台中娶親，當時台中市長盧秀燕還親自主婚，當時李四川說，市府迎娶了一個「鵝」子，也娶了一個女「鵝」。「成雙成對，萬年富貴」，並承諾「我一定好好照顧牠（們）」。李當時還說，在台中一手餵養兩隻天鵝長大的西瓜姊姊，看來有些不捨，北市府一定會好好照料。\n\n李四川今天在臉書貼出黑天鵝在台北定居一周適應狀況的照片，並貼文說，台中娶回來的小碧「鵝子」與小湖「女鵝」，在內湖碧湖的現況，「看來已慢慢習慣碧湖的環境了！」除了釣出盧秀燕市長來留言，也有網友說，「希望很快就會有小女鵝！」"
    },
    {
        "source": "NewTalk",
        "title": "新生代混雙陳政寬、許尹鏸  力拚台北公開賽冠軍",
        "url": "https://newtalk.tw/news/view/2025-05-05/969234",
        "date": "2025/05/05 21:05",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/970/6818b7823ccb4.jpg",
        "content": "世界排名第19的台灣羽球混雙新生代組合陳政寬、許尹鏸，準備好在今年台北羽球公開賽大展身手，年輕志氣高的他們，希望能成為賽史上首對拿下混雙金牌的純本土搭檔。\n\n年僅21歲的陳政寬和22歲的許尹鏸，從2024年開始固定搭檔，目前世界排名已經一路攀升到第19名，在台灣也僅次於世界第8的李哲輝和胡綾芳。\n\n陳政寬和許尹鏸目前是亞運培訓隊成員，上週也參加了蘇迪曼盃羽球混合團體賽，並且在預賽最終戰對韓國的時候上場，儘管直落2不敵曾在2023年拿過世錦賽金牌的徐承宰、蔡侑玎，但2人收穫滿滿。\n\n許尹鏸表示，蘇迪曼盃唯一的1場球，就剛好遇到世界冠軍，雖然輸球，但感受到不同層級的對手，還是學到很多，像是穩定度、出手的速度和質量，都是他們欠缺的。\n\n陳政寬提到，今年許多大賽，像是全英羽球賽、蘇迪曼盃，「我們都打到很多世界頂級的對手，這對我們來說經驗累積得很快，成長也會很快，所以很期待能在台北公開賽好好發揮。」\n\n台北羽球公開賽史上，台灣球員在男單、女單、男雙、女雙都拿過冠軍，唯獨混雙僅在2005年，由印尼轉籍美國的吳俊明，和我國的程文欣搭檔奪冠，至今未曾有過「純本土」搭檔登頂。\n\n陳政寬表示，「我們當然很希望可以成為賽史第一組奪冠的混雙組合，但是今年最大的目標，還是7月世大運以及後續的世錦賽。」陳政寬和許尹鏸在去年台北羽球公開賽止步16強。"
    },
    {
        "source": "NewTalk",
        "title": "新北男酒後騎車拒檢欲逃  警攔車受傷仍逮人送辦",
        "url": "https://newtalk.tw/news/view/2025-05-05/969233",
        "date": "2025/05/05 21:05",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/970/6818b77f805be.jpg",
        "content": "新北市五股區4日深夜發生柯姓男子酒後騎機車遭攔查，突加速逆向逃逸，員警見狀迅速攔下導致兩人都受傷送醫。蘆洲警分局表示，經酒測超標，柯男遭依公共危險等罪嫌送辦。\n\n蘆洲警分局表示，謝姓警員於4日深夜11時許於五股區成泰路、凌雲路口，發現55歲柯姓男子騎機車經過時，全身散發酒味，便將其攔下盤查。柯男不服員警攔查，趁隙逆向加速逃逸，謝姓警員見狀迅速從後將機車拉住，機車遭攔倒地造成兩人都受傷，但員警仍將柯男控制並呼叫支援警力到場。謝姓警員與柯男有擦挫傷送醫治療，經酒測，柯男酒測值達0.72mg/L，已逾法定標準值，詢後，警方依公共危險及妨害公務罪嫌將柯男移送新北地檢署偵辦。"
    },
    {
        "source": "NewTalk",
        "title": "拔河金牌教練郭昇永不放棄 從全癱到現身公益路跑",
        "url": "https://newtalk.tw/news/view/2025-05-05/969232",
        "date": "2025/05/05 21:00",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/970/6818b664cdb68.jpg",
        "content": "景美女中拔河金牌教練郭昇，首度現身力挺Wings for Life全球路跑賽公益活動，並在老婆協助下走完1公里，展現不放棄人生的決心。郭昇於2018年騎單車訓練時遭酒駕追撞，一度被醫生宣判全身癱瘓。但他憑藉堅強意志力重新站起來，回到學校執教，並參與這次公益路跑。郭昇表示，2021年就收到活動邀約，但當時身體狀況不佳，直到近年擺脫輪椅和助行器，才決定在今年3月站出來支持公益。他坦言，漫長復健過程中，心態最難熬，幸虧妻子王柔鈞和兩個兒子支持。王柔鈞透露，大兒子每次回家都會鼓勵爸爸，並給他一個擁抱，這是郭昇受傷前沒有的景象。郭昇回到拔河訓練場後，性格變得溫和，聲音也變小，原本以為學生會開心，但2020年世界盃前夕，學生們卻希望他能像以前一樣嚴格指導。郭昇參與路跑，希望鼓勵脊髓損傷患者不要放棄希望，他以自身經驗證明即使醫生宣判，仍有恢復健康的可能。今年郭昇將擔任成都世運會女子拔河隊教練，力拚6連霸，他相信選手看到他參加路跑後，會更有信心繼續拚戰。"
    },
    {
        "source": "NewTalk",
        "title": "新北勞檢處2員涉不實記錄使營造公司免罰 檢起訴",
        "url": "https://newtalk.tw/news/view/2025-05-05/969231",
        "date": "2025/05/05 21:00",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/970/6818b6619bcb6.jpg",
        "content": "新北市政府勞動檢查處洪姓技士、林姓檢查員，涉嫌分別不實登載勞檢系統、變更勞檢認定違規項目等，使營造公司免罰，新北地檢署近日依涉犯貪污治罪條例起訴2人。\n\n洪男於2024年11月間，至某營造公司位在新北市新店區施工地勞檢，發現施工現場地上3樓電梯井有墜落危險之場所，未設警告標示或禁止與工作無關人員進入。洪男明知該營造公司在同一施工地曾被發現相同缺失，卻在勞檢系統故意選取另一工程名稱與格式，使勞檢系統僅顯示該營造公司違規1次，該公司因而獲得免於依法受罰新台幣3萬元罰鍰。同年12月間，洪男受理民眾檢舉案件，至一間營造工程有限公司位於新北市中和區施工地勞檢，發現有「進入營繕工程工作場所作業人員未正確戴用合格安全帽」違規事項，並請工地現場負責人簽名。洪男回到辦公處所後以擦拭筆塗改違規項目，以及塗銷現場負責人簽名，並將變造結果登錄勞檢系統，洪男遭科長批示意見而退回後，他竟將內容修改為與該案無關的工程案。\n\n\n林男於2023年、2024年間，多次於施工地勞檢後，在辦公處所內利用職務上持有保管檢查紀錄公文書的機會，塗銷或登入系統刪除某公司違規紀錄等，使3間營造有限公司免於依法受罰，合計12萬元罰鍰。\n\n洪男在偵查中坦承有行使公務員登載不實文書犯行，林男則坦承有公務員假借職務上機會行使變造公文書犯行，不過2人均矢口否認圖利。檢方不予採信，依涉犯貪污治罪條例之公務員對於主管事務圖利、公務員假借職務上機會行使變造公文書等罪嫌起訴2人。"
    },
    {
        "source": "NewTalk",
        "title": "協力對抗中國霸權 日印防長確認將深化國防合作",
        "url": "https://newtalk.tw/news/view/2025-05-05/969229",
        "date": "2025/05/05 20:53",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/970/6818afd0e4f4e.jpg",
        "content": "日本防衛大臣中谷元拜會印度國防部長辛格，針對中國日趨強硬的霸權動向表示，「國際情勢正在急劇複雜化，日印加強合作，在法治基礎上建設和平繁榮的印太地區，日益重要」。日本與印度雙方確認將深化國防合作，以實現區域和平與繁榮。兩國也同意繼續協調成立自衛隊和印度軍方之間的協商機構，以管理合作進展。印度國防部長辛格表示，印度希望獲得裝備和技術的支持，兩國確認將深化國防合作。此外，雙方同意繼續協調成立自衛隊和印度軍方高級官員之間的協商機構，以管理合作進展並擴大聯合訓練。鑑於印度正在推進戰鬥機和裝甲車的研發，雙方決定研究日本可以透過出口引擎等方式進行合作。中谷元也針對引發印度與巴基斯坦幾乎兵戎相見的克什米爾地區恐怖攻擊事件表態，指出「無論以何種理由都不能為之開脫」，呼籲有關國家作出負責任的回應，並向罹難者表示哀悼。中谷元表示：「我們將以緊迫感落實防務合作」。會談結束後，中谷元對記者表示：「印度位於連接日本與中東和非洲的海上通道中心，是一個極其重要的國家。我們將迅速實現兩國在印太地區的國防合作。」"
    },
    {
        "source": "NewTalk",
        "title": "冰雹襲擊廣東！極端劇烈天氣頻發 工廠棚頂被打成「星空」",
        "url": "https://newtalk.tw/news/view/2025-05-05/969227",
        "date": "2025/05/05 20:46",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/970/6818b2110a355.jpg",
        "content": "中國廣東遭遇強對流天氣侵襲，多地冰雹、大風及強降雨頻發。廣州市花都區一處廠房棚頂被鴿子蛋大小的冰雹砸穿，猶如「星空」頂，部分廠棚更被大風吹翻，周邊大樹也被折斷，損失嚴重。花都區氣象台發布雷雨大風預警升級為橙色，並發布冰雹橙色預警信號。三水、高要、封開、廣寧等地同樣維持冰雹橙色預警。\n\n除冰雹外，珠三角、粵北及粵西部分地區雷雨活躍，局部雨勢猛烈，伴隨強對流天氣。廣州白雲區亦錄得強降雨，部分街道出現積水，交通受阻。氣象部門預測，5月6日至9日，廣東仍將面臨大雨、大風及冰雹等天氣，提醒民眾注意防範。\n\n此輪天氣由冷鋒與暖濕氣流交匯引發，強對流天氣頻發屬季節性現象。地方政府已啟動應急措施，協助受影響地區恢復秩序，並呼籲民眾避免前往低窪地區，企業需加固設施，減少損失。"
    },
    {
        "source": "LTN",
        "title": "安親班學童盤坐桌椅 老師推肩落地受傷判囚",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5033414",
        "date": "2025/05/05 21:34",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/phpwjsyt8.jpg",
        "content": "安親班老師見學生盤坐桌椅邊緣，涉嫌徒手推落地受傷，被高等法院高雄分院判囚。高雄市某中學附設安親班湯姓老師，見吳姓兒童盤坐在教室桌椅邊緣，涉嫌突然用手推他左肩，導致其因驚嚇而跌落地面骨折。班級導師告知吳童家屬，帶往市立聯合醫院治療後提告，湯男經高雄地檢署依成年人故意對兒童犯傷害罪嫌提起公訴，並被高雄地院判處有期徒刑3月，如易科罰金，以1000元折算1日。檢方不服上訴，高雄高分院調查，被告傷害對象為兒童，刑責為5年以下有期徒刑，另依兒童及少年福利與權益保障法規定，要加重其刑2分之1，即法定最重本刑為7年6月以下，已逾5年的最重本刑，依刑法易科罰金的規定，縱使判半年以下，也不得易科，因此雖維持原審刑度，但易科罰金撤銷，仍可上訴。"
    },
    {
        "source": "LTN",
        "title": "足球》正式宣布離開利物浦！ 義媒曝英格蘭國腳將與皇馬簽下5年長約",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5033171",
        "date": "2025/05/05 21:27",
        "image": null,
        "content": "本季傳出多次離隊傳聞的英超利物浦後衛阿諾德（Trent Alexander-Arnold），終於在今日透過個人《X》平台正式發表聲明，證實他將在本賽季結束後離開效力長達20年的利物浦，並坦言這是他人生中做出最艱難的決定。\n\n阿諾德稍早在個人《X》平台上表示:「在效力利物浦20年後，現在是我確定自己該離開的時候了。這是我一生中做出最艱難的決定，我知道很多人都在猜測原因，或對於我遲遲沒有對外解釋感到沮喪，但我的初衷一直都是將全部注意力都放在球隊的利益上，那就是第20座聯賽冠軍。\n\n這個俱樂部是我生命的全部，我的全世界，從青訓時期到現在，我所感受到來自俱樂部內外的支持將永遠留在我心中，我會永遠感激你們。不過我從未體驗過別的生活，所以選擇做出這個決定是為了迎接新的挑戰，讓自己走出舒適區，在職業和個人層面上都能迎來進一步的提升。\n\n在我效力利物浦的每一天裡，我都付出了我的全部，我希望你們也能感受到。我打從心底感謝所有人，包含教練、經理、隊友及工作人員等等，以及我們最棒的球迷。感謝你們20年來的陪伴，讓我有幸能在這裡實現夢想，我永遠都不把這些視為理所當然，能與你們一同經歷這一切是無比幸運的事，我對利物浦的愛也永遠不會消逝。」\n\n在阿諾德正式宣布離隊後，義大利資深足球記者羅馬諾（Fabrizio Romano）在社群平台《X》上發文表示:「阿諾德在離隊後，將前往西班牙，與英格蘭國家隊隊友貝林漢姆（Jude Bellingham）在皇家馬德里重聚，據消息指出，阿諾德已經與皇馬達成口頭加盟協議，雙方預計將簽下一份五年的合約。」"
    },
    {
        "source": "LTN",
        "title": "台南警車趕赴辦案現場猛撞計程車  3男警、3乘客受傷送醫",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5033415",
        "date": "2025/05/05 21:27",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033415_1_1.jpg",
        "content": "台南市安平區永華路與育平路口驚傳1輛警用巡邏車與1輛多元計程車（UBER）的撞擊車禍，警車車頭與計程車後方都撞的嚴重凹損，警車上3名員警與計程車駕駛、兩名乘客都有肢體受傷，分別被消防局救護車送醫治療，6名傷者意識皆清醒。市警四分局初步調查說，警車應是為了緊急趕赴有人持刀的現場，在這路口發生車禍意外。\n\n聽到迸的一聲巨響！住在安平永華路與育平路口附近的許多民眾，都跑出來查看究竟。1輛白色多元計程車與1輛警車停在此路口靠近永華路往東方向的車道，警車車頭與計程車後方都嚴重凹損，計程車右後方的輪胎被撞的脫離輪弧，足見撞擊力量之強大。\n\n市警四分局表示，當時，四分局育平派出所顏副所長與林姓、孫姓兩名男警接獲某住宅大樓有人持刀案況，連忙駕駛警車趕赴現場，警車是從育平路往南方向急駛，在永華路口撞上沿永華路往西方向行駛的1輛多元計程車，計程車上1名男駕駛與1男1女乘客都有肢體擦傷；警車上3名員警也都有肢體傷勢，幸6人意識皆清醒、先後被救護車送醫院治療。\n\n市警四分局長曹儒林隨即趕赴現場了解案況、並向市警局長林國清回報、關心同仁傷勢。至於肇責部分，警方表示，會調閱此路口相關監視器影像，以釐清肇事責任。"
    },
    {
        "source": "LTN",
        "title": "天王劉德華罕見飆罵女兒  崩潰：有沒有搞錯",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5033411",
        "date": "2025/05/05 21:24",
        "image": null,
        "content": "香港天王級巨星劉德華向來給人好脾氣、溫和、待人有禮的感覺，怎知他在一件事上頭和所有家長都一樣會生氣。2008年劉德華宣布與朱麗蒨結婚，之後兩人育有1女劉向蕙，劉德華十分護女，一直都沒讓女兒長相曝光，直到前年父親離世，劉向蕙才被媒體拍到。這麼寶貝的女兒，劉德華怎麼會發火罵人呢？劉德華有一次接受採訪時說，女兒9歲的時候，他從外面工作回家，看到女兒正在寫功課，劉德華忍不住在採訪過程中直搖頭，他說，當時女兒才剛上國小2年級，他看到女兒正在寫作業，忍不住過去輔導，看到題目之後卻發現女兒連最簡單的一題都不會，這讓劉德華一把怒火竄起，忍不住提高聲音對女兒說：「有沒有搞錯啊？都這樣了妳還不懂？」去年劉德華在台北小巨蛋開演唱會時，傳出朱麗蒨帶著已經12歲的女兒劉向蕙出席觀賞劉德華演出。平日劉德華對朱麗蒨、劉向蕙母女倆疼愛有加，也相當保護兩人，沒想到在「輔導作業」這關，就算天王也會耐不住脾氣。"
    },
    {
        "source": "LTN",
        "title": "中配主婦變身美甲師 靠「指上功夫」創業重返職場",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5033406",
        "date": "2025/05/05 21:24",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033406_1_1.jpg",
        "content": "中國新住民「小琪」（35歲），嫁來台灣定居桃園龜山10餘年，在小孩上小學後萌生重返職場念頭，為謀取技能，她參加勞動部勞動力發展署桃竹苗分署開辦的全方位美甲美睫培訓班新住民專班，學到美甲等技能及考取證照，去年9月毅然在家創業成立美甲工作室，累計做過500雙手，收入穩定、也兼顧家庭，成功由家庭主婦變身專業美甲師。\n\n小琪表示，她大學畢業後嫁來台灣，婚後專心撫育小孩、照顧家庭，直到小孩陸續上小學，她考慮重返職場，卻因長期忙於家務、生活圈狹小，逐漸失去自我肯定，為求取一技之能，她查詢「台灣就業通」網站，發現桃竹苗分署委託中華國際職業美學協會開設全方位美甲美睫培訓班新住民專班適合自己，決定報名職訓。\n\n小琪在該職訓班2個月的308小時課程，培訓學習美甲彩繪、手足保養、臉部按摩、彩妝及美睫嫁接實務訓練，結訓後也順利考取美容丙級技術士證照，並到美甲店累積美甲技巧、管理實務經驗，決定在家創業，成立美甲工作室，去年9月開業至今，主打社區與熟客，迄今累積做了超過500雙手，今年農曆春節營收曾高達3萬元，創業後不僅兼顧家庭，也擁有穩定收入，最重要的是從工作中找回自信與成就感。\n\n桃竹苗分署長賴家仁表示，不少婦女朋友在離開職場多年，會發現原有的專業技能已不符合現今產業需求，透過政府職業訓練資源補充技能，不僅可以彌補技術落差的問題，還能提升職場競爭力，順利重返職場。113年度桃竹苗分署為協助女性重返職場或創業，結合轄區內優質的辦訓單位開辦包括觀光導覽與餐旅民宿實務、烘焙伴手禮暨輕食製作、流行快剪髮型實務、會計稅務與ERP財務管理、職場文書與網站美編應用、俏麗美睫美甲師造型等，成功協助1143位女性順利就業。 114年度訓練課程已陸續在「台灣就業通」網站公告，歡迎年滿15歲以上、有就業意願的失（待）業者踴躍報名參加。"
    },
    {
        "source": "LTN",
        "title": "俄軍去年死傷最慘重 BBC：至少逾4.5萬人陣亡",
        "url": "https://news.ltn.com.tw/news/def/breakingnews/5033397",
        "date": "2025/05/05 21:24",
        "image": null,
        "content": "烏俄戰爭進行超過3年，陣亡人數至今眾說紛紜。「BBC」與其他機構合作統計，俄軍去年死傷最為慘重，至少逾4.5萬人陣亡，為首年近3倍，亦顯著超過巴赫姆特慘烈戰役期間的2023年。統計數字由BBC俄國分布與俄國獨立媒體「Mediazona」和志願團隊合作，彙整來自俄國公墓、軍事紀念地和訃聞等公開資料，整場戰爭中可辨識出身分的陣亡者有10萬6745人。然而，軍事專家推估此數字或許只佔45％至65％，代表真實陣亡人數可能為16萬4223至23萬7211人。報導指出，與俄國侵略之初在關鍵地區戰鬥造成的一波波傷亡不同，去年呈現出的情勢為俄軍推進緩慢，死傷逐月增加。由此得出，俄軍在烏國前線推進一公里就至少有27人陣亡。去年單日死亡數最高為2月20日，在由俄國掌控的頓內次克城市伏爾諾華卡周邊一座訓練場，列隊進行授勳儀式的軍人遭烏蘭發射的海馬斯火箭系統飛彈擊中，包括指揮官在內65人陣亡及多人受傷。另外，3年多來涵蓋空降軍（VDV）、海軍陸戰隊、特種部隊、飛行員及俄羅斯聯邦安全局（FBS）官員在內的菁英軍事人員，陣亡數達5826人，當中以空降軍的3415人最多。"
    },
    {
        "source": "LTN",
        "title": "會見賴總統 日前經產大臣西村康稔：台灣有事等於世界有事",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5033412",
        "date": "2025/05/05 21:22",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033412_1_1.jpg",
        "content": "賴清德總統今接見日本前經濟產業大臣西村康稔眾議員乙行時表示，台灣與日本同樣位居第一島鏈，應加強合作、共同應對中國灰色侵擾，並強化「非紅供應鏈」；西村康稔則認為，亞太地區的和平穩定攸關整個國際社會的和平穩定，因此可以說「台灣有事，等於世界有事」，理念相同的國家或同盟國家都必須緊密合作，並且明確宣示此一訊息。\n\n賴清德指出，西村康稔深受日本前首相安倍晉三的信賴及倚重，長年入閣擔任要職；田中和德眾議員則長期促進台日的地方交流，訪賓昨赴高雄瞻仰安倍前首相銅像。安倍是一位具有遠見、宏觀國際視野的政治家，率先倡議「自由開放的印度-太平洋」願景，以及曾說「台灣有事，就是日本有事」，大力支持台灣，讓台灣人都印象深刻、銘感於心。\n\n賴清德表示，近年來，中國持續在台海、東海、南海以及日本海進行軍演，對周邊國家實施灰色地帶侵擾，嚴重破壞區域和平與穩定。同樣位居第一島鏈的台灣與日本應該加強合作，共同應對。特別是台灣和日本是共享自由、民主、人權等普世價值的民主夥伴，如果能強化雙方在海洋安全、社會韌性以及面對灰色地帶侵擾等面向共同合作，相信必能發揮嚇阻力量，確保印太地區和平與穩定，守護我們珍惜的民主體制。\n\n賴清德也感謝日本政府持續在國際場合為台灣發聲，並指出，面對全球經貿變局，經濟安全日益重要，台灣期待跟日本進一步深化經濟合作，除了積極爭取參加「跨太平洋夥伴全面進步協定」（CPTPP），也希望跟日本早日洽簽經濟夥伴協定（EPA），開拓雙方在半導體、氫能、人工智慧以及無人機等領域的產業合作，建立更緊密的經濟夥伴關係，共同強化「非紅供應鏈」韌性，也促進彼此繁榮發展。\n\n西村康稔提及，安倍前首相不幸於2020年逝世，賴總統曾以副總統身分親自至安倍前首相府上弔唁，連同當時的見面，這次是第二次與總統會面。此次訪團係秉持安倍前首相遺志來台訪問，台灣與日本為共享普世價值的國家，兩國在經濟合作、人員互訪等關係都相當緊密，尤其去年台灣赴日本觀光的商務旅客超過600萬人次，按人口比例而言，台灣是到訪日本人數最多的國家，他也期盼有更多日本人到台灣觀光旅遊。\n\n西村康稔說，對於台灣積極申請加入CPTPP，他在擔任日本經濟產業大臣時即代表日本政府表達歡迎。對於台積電至日本熊本設廠，日本政府也給予許多協助，相信台日在半導體領域的相互合作，可以讓半導體產業更加蓬勃發展，並建構更堅韌的供應鏈體系。\n\n西村康稔指出，安倍前首相曾說：「台灣有事，就是日本有事」，現在很多歐洲國家也非常關注亞太地區的和平穩定，因為亞太地區的和平穩定攸關整個國際社會的和平穩定；因此也可以說「台灣有事，等於世界有事」。他認為，為了維持台海和平穩定，理念相同的國家或同盟國家都必須緊密合作，並且明確宣示此一訊息。他很期待就強化台日關係以及國際情勢變化等議題與總統進行意見交流。\n\n訪團成員尚包括神奈川日華親善協會會長松本純、日本眾議員西銘恆三郎、佐佐木紀、簗和生與加藤竜祥，以及「日本台灣交流協會」台北事務所代表片山和之等，由外交部長林佳龍、立法院亞東國會議員友好協會會長郭國文、「台灣日本關係協會」秘書長范振國等人，總統府秘書長潘孟安、國安會秘書長吳釗燮也在座。"
    },
    {
        "source": "LTN",
        "title": "健康網》妙齡女10天沒排便 狂吃菜也沒用 兇手竟是甲狀腺",
        "url": "https://health.ltn.com.tw/article/breakingnews/5032766",
        "date": "2025/05/05 21:21",
        "image": null,
        "content": "一名年約30歲女子受嚴重便秘困擾，只要沒服用軟便劑、瀉藥，就能長達10天不排便，甚至是特別補充膳食纖維、水分，上韻律體操課，仍無法改善而就醫，醫師檢查發現，其大腸蠕動較差，但不至於完全不蠕動，再進一步檢查發現是甲狀腺功能低下所致，所幸經治療後，排便變得很順暢，不再受便秘所苦。\n\n這名女子就診時表示，自己明明已經做很多努力了，該補充的纖維、水分和營養都有補充，甚至還特別去上韻律體操課，但只要不服用軟便劑、瀉藥，就可以超過10天不排便，甚至因為排便不順，影響情緒，導致上班時容易與同事發生爭執。\n\n醫師為女子安排大腸攝影檢查，發現左側的降結腸與乙狀結腸蠕動較差，但不至於完全不蠕動。因此建議進一步追蹤檢查，懷疑可能有其他原因造成便秘，最後確診為甲狀腺功能低下，進行甲狀腺素補充治療2週後，回診時，患者開心地表示排便非常順暢，不用再依賴軟便劑，大約每1-2天就可以自然解便。\n\n甲狀腺低下會有哪些外觀變化？容易感到疲倦、憂鬱、活力及反應力變差，可能是甲狀腺低下症狀之一。列舉3常見外觀變化：\n\n●容易水腫、皮膚濕潤：因為代謝變慢，所以皮膚會有點濕潤，再加上水腫，就會感覺整個人腫腫泡泡的樣子。\n●臉色蒼白：因為循環代謝變差。\n●容易感到疲倦、憂鬱、活力及反應力變差。"
    },
    {
        "source": "LTN",
        "title": "百想》金秀賢得獎了！ 台上忍不住哽咽",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5033410",
        "date": "2025/05/05 21:18",
        "image": null,
        "content": "金秀賢以電影《非普通家族》獲得電影女配角，獲得全場掌聲。金秀賢曾經演過《復仇者聯盟2：奧創紀元》、《怪獸與葛林戴華德的罪行》等好萊塢電影，最近憑藉著《非普通家族》獲得矚目，更獲得百想藝術大賞的肯定，今天在台上難掩激動，忍不住哽咽直呼「好緊張喔，怎麼辦！」她首先感謝導演等劇組團隊，「我在片場真的很開心，都帶著幸福的心情回到家。」金秀賢也不忘親朋好友的支持，最後透露最近十分忙碌，而孩子都在家裡等待她，喊話：「BABY I LOVE YOU！」金秀賢去年9月與企業家車敏根離婚，兩人在2019年12月結婚，隔年9月生下女兒，結婚5年後離婚。金秀賢在5月2日才宣布更換經紀公司，離開YG娛樂之後，改與SARAM娛樂合作，成為趙震雄、孔明等人的師妹。SARAM娛樂代表李昭映（暫譯）表示，公司將支持她展開全方位的活動。"
    },
    {
        "source": "LTN",
        "title": "潮州公墓失火波及果園 逆轉改判鎮公所賠償",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5033357",
        "date": "2025/05/05 21:17",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033357_1_1.jpg",
        "content": "屏東潮州鎮公所公墓失火，鄰近果園被燒毀，高雄高分院改判鎮公所要賠償。2023年3月2日上午11點多，潮州鎮公所第3公墓，因民眾掃墓焚燒枯草、紙錢而引發火警，火勢延燒至鄰近果園，導致檳榔樹、香蕉樹、火龍果等被燒毀，損失高達216萬元。陳姓女園主指出，這些果樹是她與友人共有，她佔有4分之1產權，並認為鎮公所沒有設置圍牆、灑水設備，也未剷除公墓和果園間雜草，進而開設防火間隔（即防火巷）有過失，請求國家賠償54萬元。被告潮州鎮公所則說，有設置不可隨意燃燒紙錢警告標話，每年清明節前開挖寬度約2公尺防火巷，但因考量如過早施作，清明節未到之前又雜草叢生，無法達最佳效果。又說，火警發生距清明節尚有月餘，故雖尚未開挖施工，管理仍無欠缺。屏東地院判決鎮公所勝訴，陳女不服上訴，高雄高分院指出，有部分民眾有提早掃墓習性，被告卻未能及時因應施工，認定確有疏失，並審酌勘驗果樹鑑定報告，認為賠償9910元比較合理，全案落幕。"
    },
    {
        "source": "LTN",
        "title": "周曉涵左肩痛懷疑中年危機 醫診「肩膀沾黏」苦喊怕打針",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5033408",
        "date": "2025/05/05 21:13",
        "image": null,
        "content": "周曉涵左肩不適被診斷是肩膀沾黏。女星周曉涵今（5日）發文透露，最近左肩開始出現不適，原本以為是五十肩發作，沒想到就醫後竟被診斷是「肩膀沾黏」，苦笑說：「唉，手機真的不能滑太久，側睡也不能老是同一邊。」\n\n周曉涵前陣子發現左肩活動起來卡卡的，動作一大就不太舒服，讓她忍不住懷疑自己是不是中年提早報，還笑說：「媽呀，不會吧？我才四十歲，怎麼可能五十肩！」一開始覺得只是小問題，但隨著不適越來越明顯，她才決定去看醫生檢查。\n\n經過超音波檢查後，醫師診斷是肩膀沾黏，幸好不是什麼嚴重疾病。醫生建議她透過復健和運動改善，如果想要止痛快一點，也可以考慮打針。不過她坦言自己怕打針，因此選擇自然療法，目前已經開始進行一對一皮拉提斯課程，並搭配紅外線照射、電療與徒手推拿，希望能早日讓肩膀恢復靈活度。她也提醒大家，長時間低頭滑手機或長期習慣側睡某一邊，其實都可能對肩膀造成傷害，呼籲粉絲要多運動，「保養不能等，共勉之！」"
    },
    {
        "source": "LTN",
        "title": "CNN問毒梟恨川普嗎？ 蒙面成員稱「尊重」引爆社群平台討論",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5033361",
        "date": "2025/05/05 21:11",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/php4XgxQV.jpg",
        "content": "美國有線電視新聞網（CNN）近日播出一段引發軒然大波的採訪，記者楊依絲貝（Isobel Yeung）深入墨西哥一處秘密據點，訪問了一名蒙面的錫納羅亞販毒集團（Sinaloa Cartel）成員。在美國前總統川普（Donald Trump）矢言加強打擊該集團並考慮將其列為「恐怖份子」之際，楊依絲貝提問該成員對此標籤的看法，未料對方竟表示「尊重」川普，這段訪問隨即在社群媒體上引爆大量批評與嘲諷。\n\n採訪中，這位以面罩、墨鏡甚至乳膠手套層層掩蓋身份的販毒集團成員，在被問及對川普政府將他們視為恐怖份子的看法時，先是回答：「嗯，情況很糟，但我們總得吃飯。」楊依絲貝接著追問他想對川普傳達什麼訊息，對方給出了出乎意料的回應：「我尊重他。依我看，他是在照顧自己的人民。」他隨後補充：「但問題是消費者在美國。如果沒有消費者，我們早就收手了。」\n\n這段訪問播出後，CNN立刻成為眾矢之的。許多網友在X等平台上猛烈抨擊，指責CNN記者試圖誘導這名幫派份子發表批評川普的言論，結果卻「完全適得其反」。有人嘲諷道：「這不是『共產主義新聞網』（網友對CNN的貶稱）想要的答案。」\n\n更有大量批評者認為，CNN的提問方式顯得在同情甚至美化這些從事販毒、人口販運、暴力犯罪的毒梟集團（cartel）成員。一位網友寫道：「CNN 關心傷害到cartel的感情？這根本不是他們自以為的加分項，而是對美國人的冒犯。」另一位評論者指出：「難以置信，CNN給錫納羅亞cartel成員機會，為被貼上恐怖份子標籤博取同情，結果對方卻告訴他們，川普總統只是在『照顧自己的人民』。」還有人認為記者在「縱容恐怖份子」。\n\n報導背景指出，川普政府時期曾探討是否能將「敵方戰鬥人員」（enemy combatant）的標籤用於美國境外的毒梟恐怖份子，此舉可能為美國提供發動境外致命打擊的理由。川普也曾將包括委內瑞拉幫派「阿拉瓜火車」（Tren de Aragua）、MS-13 等幫派指定為外國恐怖組織，並加強邊境管控與移民遣返。此次CNN採訪，正是在此敏感政治氛圍下進行，其提問方式與受訪者的意外回答，無疑觸動了美國社會對於媒體立場、恐怖主義定義以及毒品問題責任歸屬的敏感神經。"
    },
    {
        "source": "LTN",
        "title": "夢幻鐵道線成真？屏南觀光鐵道改名再出發 屏南快預留路廊",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5033405",
        "date": "2025/05/05 21:10",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033405_1_1.jpg",
        "content": "屏南觀光鐵道仍規劃於內獅車站以南出岔。民進黨立法委員徐富癸偕立法院交通委員會成員赴屏東考察重要交通建設，包含單車國道等自行車道優化及建置系統、屏南快速公路及屏南觀光鐵道等規劃辦理情形。交通部長陳世凱對相關建議與訴求皆予以正面回應，展現中央推動屏南建設的積極態度，其中曾因公路建設競合而暫緩的「恆春觀光鐵道」，在改名「屏南觀光鐵道」後重啟可行性評估，現已邁入期末報告，交通部強調將儘速報送行政院審議。\n\n據鐵道局資料，可行性研究內容主要規劃從內獅附近至恆春的鐵道系統，採單線電化沿山側闢建，路線自內獅出岔行經枋山、楓港、竹坑、海口、車城、五里亭到恆春，共7座新站及改建內獅的8座車站，長度約40公里，包括逾半路堤及近半的橋梁，沿線主要結合車站布設，增加觀光發展及土地開發的機會。\n\n此條路線可說是命運多舛，從「恆春支線」的可行性研究開始，到「恆春觀光鐵道」再到現在的「屏南觀光鐵道」，這條被視為補足台灣鐵道史缺頁的「夢幻線」，過程中皆因不同因素而出現未通過可行性研究或是暫緩的情形，「恆春支線」未通過可行性、「恆春觀光鐵道」時期，即因南屏東各項公路建設的競合而暫緩，終在「屏南快」核定後改名「屏南觀光鐵道」並重啟可行性研究。\n\n交通部官員指出，可行性研究中，屏南觀光鐵道路線自南迴線內獅站起，通往恆春，預定新設8座車站，全長約40公里，兼具觀光與區域運輸功能，今年3月13日召開期中報告審查會議，通過修正版本，預計5月底提出期末報告，完成後將儘速報送行政院審議。\n\n據公路局屏南快資料當中，路廊將預留屏南觀光鐵道空間、閃避地質敏感區與土石流潛勢區、避開高價值用地區域及軍事用地、恆春機場範圍，顯示綜整交通建設當中，各單位不再本位主義，以跨局的協調，展現交通建設切中人民需求及兼顧多元運輸交通的核心概念。\n\n出身屏南的徐富癸強調，對家鄉的交通發展責無旁貸。從鐵路、公路到自行車道，他會持續與中央積極協調，讓屏南不再邊緣，為在地創造更安全、更便利、更宜居的交通環境。"
    },
    {
        "source": "LTN",
        "title": "AV女優偷吃已婚棒球球星東克樹 沉默4個月後首發文",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5033395",
        "date": "2025/05/05 21:09",
        "image": null,
        "content": "日職橫濱DeNA隊王牌左投東克樹被抓到婚內出軌偷吃，對方還是25歲正妹AV女優，名為「末廣純」的AV女優不僅是棒球迷，也曾經拍過以棒球場為主題的AV，更誇張的時，拍攝AV時，現場還正在進行球賽。末廣純在消息曝光之後，沉默了4個月，今（5）日終於首度發文。末廣純今天更新了自己的社群帳號，發出性感照片，還透露自己很好，而她上一次更新社群已經是1月的事了。相較於末廣純，東克樹可是一點都不好，他不但在社群媒體貼文向外界集妻子道歉之外，還透露：「自己已經向妻子道歉並遭到她的訓斥，在經過討論後妻子選擇再次支持自己，這讓我感到無地自容，我會深刻反省，將會盡全力再次重建自己的信任，並全心投入棒球以及家庭。」不過東克樹的妻子雖然答應原諒他，也在出軌消息曝光後，冷靜地告訴東克樹：「要偷吃就不要被發現」。末廣純本身就是棒球迷，也曾以棒球場為主題拍攝AV。末廣純與球星偷吃的消息曝光前兩天，她就得知消息，但也沒辦法要求對方徹文，只能低調度日，現在又開始po性感照，應該是覺得風頭已經過了，可以出來賺錢了。"
    },
    {
        "source": "LTN",
        "title": "瑞士通膨意外降至0％ 4年來最低",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5033385",
        "date": "2025/05/05 21:08",
        "image": null,
        "content": "瑞士4月通膨率意外降至0%，為4年來最低通膨水平。與去年同期相比，瑞士上個月的消費者物價保持不變。這比2月和3月的0.3%增幅有所下降。當前通膨率處於瑞士央行0%至2%目標區間。4月通膨數據低於預期的0.2%的增幅。這是自2021年3月通貨緊縮以來的最低水平，主要由於食品和非酒精飲料、家庭用品和服務以及交通的價格下降。這些下降被住房和能源成本、通訊以及餐飲和酒店的價格上漲所抵消。"
    },
    {
        "source": "LTN",
        "title": "基輔急需「愛國者」抗俄 盟邦力拚6月底前達成增援協議",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5033391",
        "date": "2025/05/05 21:07",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033391_1_1.jpg",
        "content": "基輔急需「愛國者」抗俄 盟邦力拚6月底前達成增援協議\n\n烏克蘭的西方盟邦目前正在商討向基輔增援更多「愛國者」（Patriot）防空飛彈系統，目標是在6月底的北約（NATO）峰會登場前達成相關協議。美國與希臘是被提及的潛在供應國之一。隨著俄羅斯持續發動空襲，烏克蘭對於獲得更多「愛國者」系統的需求日益迫切。烏克蘭總統澤倫斯基上月接受美國哥倫比亞廣播公司（CBS）訪問時便表示，基輔政府已準備好購買10套此型美製防空系統，強調其對於攔截俄羅斯彈道飛彈至關重要。\n\n根據烏克蘭軍事分析機構《Defence Express》截至今年4月的評估，烏克蘭當時擁有7套完整運作的「愛國者」系統。此前，《紐約時報》4日引述不具名美國官員的說法報導，華府正計劃將一套原部署於以色列的「愛國者」系統，經過翻新維護後轉移給烏克蘭。該報導同時補充，盟邦間也在討論涉及「德國或希臘提供另一套（愛國者）系統的後勤安排」。\n\n澤倫斯基先前曾提及，他在梵蒂岡參加前教宗方濟各（Pope Francis）的葬禮期間，曾與美國總統川普會晤並討論了防空系統議題，他形容那次會面是兩人歷來「最好的一次」。"
    },
    {
        "source": "LTN",
        "title": "外交、教育雙部長會議 規劃執行「先鋒人才培育專案」",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5033371",
        "date": "2025/05/05 21:04",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033371_1_1.jpg",
        "content": "外交部長林佳龍與教育部長鄭英耀5日在外交部召開雙部長會議，由兩部規劃共同執行「先鋒人才培育專案」，攜手培育及投資提升國家競爭力與台灣產業最需要的人才資產。外交部長林佳龍表示，未來除了協助友邦發展產業與人才，希望讓更多國際青年與台灣接軌，培養具備跨文化與國際競爭力的人才，同時因應少子化對產業所帶來的挑戰。\n\n為實踐總統賴清德「青年百億海外圓夢基金計畫」，擴大延攬海外優秀人才，同時增加我國青年國際參與，外交部與教育部倍增臺灣獎學金名額，鼓勵國外青年來台留學。\n\n外交部指出，他們也透過「邦交國青年來台圓夢計畫」，邀請邦交國的青年來台灣交流，展現我國對友邦的支持，並整合各部會資源，發揮「總合外交」精神，輸出台灣成功經驗，協助邦交國整體發展。\n\n此外，為深化與友邦及理念相近國家的實質合作關係，外交部也與教育部在今日會議中，初步研商運用友邦及夥伴國家當地資源，並透過遠距教學及面授模式、雙聯學程、設立專班、建教合作、提供獎學金等方式，建構「學、訓、用」一體制度；除協助友邦產業及人才發展外，也期盼透過擴大海內外人才交流，增加知識及技術的流動，培養具國際競爭力與跨文化能力的人才，以滿足企業對全球化人才的需求，並緩解台灣產業面臨少子化的問題。\n\n以加勒比海友邦為例，林佳龍說明，聖克里斯多福及尼維斯、聖露西亞、聖文森及格瑞那丁、貝里斯等國擁有豐富的觀光資源與文化魅力，加上以英語為母語，每年吸引大量國外旅客，外交部未來將比照「空中大學」模式，結合線上教學與實地巡講，提供專業觀光課程，協助當地提升觀光產業整體競爭力。\n\n針對台菲半導體合作，林佳龍指出，台灣是全球領先的晶圓製造中心，菲律賓則在封裝測試領域具有關鍵地位，雙方在半導體供應鏈上具高度互補性，外交部將推動南台灣與北呂宋的合作，依照產業需求推行「學、訓、用」一體化人才培育，打造台菲經濟走廊，協助菲律賓培養技術人才，也為在地台商提供穩定人力資源。\n\n外交部指出，他們與教育部將持續攜手各界夥伴，協助友邦及夥伴國家培育策略產業所需人才，共同提升台灣的整體國家競爭力及國際影響力，實現總統賴清德「經濟日不落國」的願景。"
    },
    {
        "source": "LTN",
        "title": "北市府攜手文策院  打開文創新商業模式",
        "url": "https://news.ltn.com.tw/news/art/breakingnews/5033333",
        "date": "2025/05/05 21:03",
        "image": null,
        "content": "台北市政府去年10月與文化內容策進院（文策院）簽署合作備忘錄，共同扶植台北文化創意產業，今日舉辦成果發表會，文策院董事長蔡嘉駿表示，透過「綠色通道」快速審查，北市府挑選出30件優質補助案送文策院進行投資評估，目前已有9案洽談中，台北市長蔣萬安表示，與文策院的綠色通道、雙向推薦、台北電影節及人才培育計畫，都是與中央的深度合作，希望讓更多在地故事被看見。\n\n文策院董事長蔡嘉駿表示，這兩年加大投資速度及量體，1年平均投資100多個專案公司，舉凡沉浸式、AI、音樂祭、遊戲等面向都包含，與北市去年簽MOU後建立快速評估的綠色通道，目前就有9件作品正在評估中。\n\n3個曾獲補助的新創團隊也到場分享經驗；驚喜製造創辦人林業軒說，驚喜製造是一個文化娛樂公司，過去從餐飲體驗出發，在2019年切入到了線下的沉浸式劇場，從創意、設計體驗到製作完成、銷售和營運，大部分都可以一條龍的處理。入選文策院的文創加速器，讓團隊在市場對接、產品打磨有很大的升級。\n\n剛滿4歲的藝途科技，創辦人楊仁豪說，他們把現場的空間忠實還原到線上，讓大眾願意付費在手機、平板、電腦上看展，並且開發出了自動化的虛擬導覽的線上體驗，協助藝文展覽、文字、古蹟跟觀光景點打造出有空間感的聽故事體驗；至今已累積超過了1,000檔的線上展覽虛擬導覽，去年試營運期間，銷售超過25,000張票券。且在文策院的協助下，4年來累積募集了2,500萬元的民間投資。\n\n臺灣各種吧創辦人蕭宇辰說，10年前製作知識動畫，獲得YouTube百萬訂閱，過程中透過各種專案讓公司存活，同時也不斷思考轉型，轉換成知識內容產業新型態教育IP，透過文策院的貸款協助，補足了轉型期的資金大缺口。"
    },
    {
        "source": "LTN",
        "title": "百想》最強綠葉廉惠蘭！《苦盡柑來》3奪女配角獎",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5033402",
        "date": "2025/05/05 21:02",
        "image": null,
        "content": "廉惠蘭以《苦盡柑來遇見你》再拿女配角獎。去年才以《假面女郎》拿下百想女配角的她，依舊氣勢強勁，感言讓IU也紅了眼眶。廉惠蘭先前以《驅魔麵館》、《假面女郎》拿下女配角，這次再下一城，她在《苦盡柑來遇見你》一人養活一個家庭，雖然身為「海女」，堅忍精神感動眾人。最佳男配角同樣頒給《苦盡柑來遇見你》的崔代勳，他在戲中演出前道東里漁會會長「夫商吉」，角色個性浮誇，既愛慕虛榮，又是超級大男人，讓不少觀眾氣到牙癢癢，但卻讓人印象深刻。"
    },
    {
        "source": "LTN",
        "title": "華安醫學巴金森氏症新藥 完成臨床一期試驗收案",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5033396",
        "date": "2025/05/05 21:02",
        "image": null,
        "content": "華安醫學（6657）今（5）日公告，自主開發治療巴金森氏症的口服新藥ENERGI-F705PD的臨床一期試驗，已納入最後一位受試者，如期完成24位收案，預計第三季將有初步數據結果，若一切順利，將著手準備下一階段的臨床試驗設計，並向美國FDA申請二期臨床試驗，進軍全球市場。\n\n華安表示，巴金森氏症為一種神經退化性疾病，而ENERGI-F705PD新藥是經由獨特ENERGI藥物研發平台所開發，為一種創新「抗α-突觸核蛋白」療法，能提高細胞內ATP能量做為生物助溶劑（hydrotrope），以減少α-突觸核蛋白的堆積，反轉巴金森氏症的症狀，同時啟動細胞自癒機制，達到治療目的。\n\nENERGI-F705PD的一期臨床試驗，主要在評估治療巴金森氏症的安全性與耐受性，本次在完成24位受試者收案後，預計第三季可獲取相關數據，之後將規劃向美國FDA申請二期臨床試驗，全力推進ENERGI-F705PD的臨床試驗。"
    },
    {
        "source": "LTN",
        "title": "搬出史記、戰國策  林淑芬引經據典再電爆黃國昌：你就是臭俗辣！",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5033356",
        "date": "2025/05/05 21:00",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/phps6nAZS.jpg",
        "content": "民進黨立委林淑芬日前在立法院怒嗆民眾黨主席兼黨團總召黃國昌「不敢提倒閣你就臭俗辣！」的影片在網上瘋傳掀起熱烈討論。而黃國昌近日出席活動時被問到這件事時，批林淑芬說的都是「粗言穢語」。對此，林淑芬又跳出來電黃國昌，引經據典直指「俗辣（豎子）」有其歷史典故，黃國昌所言只是凸顯他的無知；林淑芬也再次痛批：「黃國昌不只是俗辣，還是臭俗辣！」\n\n黃國昌昨天（4日）到位於林淑芬選區的新北市蘆洲保和宮參香，被媒體問到上月在立院被林淑芬嗆「臭俗辣」的事時，黃國昌回應稱不太想說一些不好聽的話，林淑芬過去不是一名為了要「捍衛黨意」就「是非不分」的人，現在不僅在國會暴力毆打在野黨立委，甚至有些「粗言穢語」，讓人看了很感慨。\n\n林淑芬在Threads上發影片，「黃國昌認為臭豎子是三字經，那更顯得他的無知。我來告訴你什麼是豎子，豎子是有歷史典故，而且是來自於文學作品，通通都有。不論是中國古時候的《左傳》、《莊子》還是《戰國策》，特別是《戰國策》裡面我們都知道的「荊軻刺秦王」，荊軻曾經罵太子講了一句話：『今日往而不反者，豎子也』，用台語講就是『今日我若去不敢回來，我就是俗辣！』知道了嗎？歷史都有典故。」\n\n她接著說，「如果你不知道，我再告訴你一個更有名的。臭俗辣和豎子，絕對不是三字經，有唸書有文化的人才知道，我就來教教你黃國昌。」林淑芬提到司馬遷《史記》當中《項羽本紀》裡最有名的篇章『鴻門宴』，項羽首席謀臣范增得知項羽堂弟項莊刺殺劉邦失敗，讓劉邦從鴻門宴脱身後，忍不住罵了項羽「豎子不足與謀」，「就是在說這個豎子（俗辣），沒法跟他共事」。\n\n林淑芬最後直言，「自古從《史記》、《戰國策》、《左傳》到《莊子》都有豎子，啊你黃國昌不只是俗辣，還是臭俗辣！絕對是當之無愧！」"
    },
    {
        "source": "LTN",
        "title": "李忠憲的思考》民主不是選擇題：從天安門鬧劇看台灣教育的幻覺",
        "url": "https://talk.ltn.com.tw/article/breakingnews/5032402",
        "date": "2025/05/05 21:00",
        "image": null,
        "content": "之前我有寫過一篇文章「他們讀得懂考題，卻不懂謊言：從標準答案到民主的錯覺」，結果藍白就有那種「聽了賴清德的話就跑去天安門低調抗議：抗議司法不公，謝謝賴清德」的荒謬行徑，彷彿把歷史課本裡的諷刺漫畫照著演了一遍，而且他們正好展現了這篇文章所說的——讀得懂考題，卻讀不懂謊言；會解題，卻不會思辨。\n\n首先，賴清德的那句話「要抗議獨裁應該去天安門」本身是一種政治語言的諷刺，是一種語言表演的策略。它不是給出一個字面上可以執行的「標準答案」，而是一個針對現實權力結構的反諷，提醒大家台灣的集會自由其實是一個得來不易、值得珍惜的民主成果。\n\n然而，藍白陣營的一部分人卻像考試一樣對待這句話——他們把它當成一道可以「解答」的選擇題，以為去天安門抗議就可以「答對題目」，證明賴清德錯了。他們的行動，恰恰暴露出一種去脈絡化的理解能力：會背誦，會比對關鍵字，但無法掌握語言的深層意涵與脈絡。這就是台灣教育長年來所養出的一代——第一志願、模擬考、會解題的資優生，但在現實世界裡，卻淪為只會「照辦」的人。\n\n這種現象背後的荒謬在於：民主不是靠做對題目得來的，民主是一種需要持續思考與對話的生活方式。當一群人只會用「考題邏輯」去面對複雜的社會現象，他們就很容易被語言操弄，無論是被諷刺耍著玩，還是被威權誘惑而不自知。\n\n更諷刺的是，這群人或許還洋洋得意，以為自己「聽話照做」證明了理直氣壯，卻沒發現自己已經成了民主假象的犧牲品。他們以為自己在挑戰權威，實際上只是在重演語言表面的鬧劇。\n\n最終，這正是那篇文章的核心警告：當我們的教育只訓練人們搶分數、解題目，而不去訓練他們如何質疑、詰問、拆解脈絡，我們最終就會養出一個對民主沒有免疫力的社會。這樣的社會，會把民主當成考試的標準答案，以為會背定義就等於擁有民主素養；會背憲法條文就等於懂得自由價值。殊不知，真正的自由與民主，恰恰需要擺脫標準答案，擁抱混亂與不確定。而這些行為舉止正是我們教育灌輸的最大幻覺：只要照本宣科，就能站上民主舞台。\n\n最後那篇文章要問的問題：我們還要繼續誤以為「會解題」就是「懂民主」嗎？當「會解題」被誤認為「懂民主」，我們就會看見一幕幕荒謬的現場劇碼──聽懂諷刺的表層字句，卻看不穿語言背後的權力辯證；急著交出標準答案，卻失去面對複雜現實的勇氣與智慧。\n\n民主，不是用來解題的，而是用來思辨、對話、容納差異的；它從不是一場比賽看誰背得熟、誰跑得快。台灣若不願從這場天安門鬧劇中學到教訓，就只會在民主的名義下，不斷複製服從的舊劇本，最終把自由搞成一場集體的誤解。\n\n當下一次政治人物丟出一句話時，你是選擇搶著答題，還是停下來想：這句話背後，真正的考題是什麼？"
    },
    {
        "source": "LTN",
        "title": "日職》「對投手來說也太可憐了吧」 萬波中正漏接讓新庄剛志說重話",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5033372",
        "date": "2025/05/05 20:59",
        "image": null,
        "content": "日本火腿今天遭到龍頭歐力士0：1完封，先發的12強國手北山亘基8局失1分吞下完投敗，賽後監督新庄剛志也因為萬波中正的守備瑕疵導致投手掉分表示：「沒接到對投手來說也太可憐了吧。」\n\n北山亘基本場與九里亞蓮上演一場高水準的投手對決，北山用121球完投8局，被打7支安打，送出7次三振、1次四壞保送，失掉1分責失分，賽後防禦率1.11，吞下本季第2敗。九里亞蓮8局投球用131球，僅被打4支安打，送出4次三振但也有4次四壞保送沒有失分，賽後防禦率1.20，收下本季第4勝，後援登板的馬查多（Andrés Machado）1局無失分拿下第6次救援成功。\n\n比賽關鍵在4局下半，北山被首名打者杉本裕太郎敲出二壘安打後，連續解決掉森友哉與頓宮裕真兩名強打，接著中川圭太敲出右外野方向深遠飛球，萬波中正背對來球進行防守，雖然手套碰到球卻未能順利接殺讓球落地，紀錄上形成二壘安打帶有1分打點，是本場比賽兩隊打進的唯一分數，北山也因此吞敗，輸球後日本火腿的戰績也落後給龍頭歐力士2場。\n\n萬波中正在未能順利接殺後露出相當失望的神情，這位2屆金手套得主在回休息區後也跟教練森本稀哲進行討論。新庄剛志在賽後針對該守備說道：「既然都打到手套了就應該接下來，沒接到的話投手也太可憐了吧。」儘管背後接球並不簡單，但新庄剛志依舊對子弟兵有要求：「這種球他接習慣了吧，應該要接到的，這種球不該漏接。」"
    },
    {
        "source": "LTN",
        "title": "望隼首季EPS 3.32元 看好今年營收逐季成長",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5033390",
        "date": "2025/05/05 20:59",
        "image": null,
        "content": "望隼首季EPS 3.32元，看好今年營收逐季成長。望隼首季毛利率達41%，合併稅後淨利達1.92億元，年增近5%，每股稅後盈餘為3.32元。望隼表示，首季毛利率較去年同期增加3個百分點，主要是第一季中國及日本市場的訂單增加，加上以AI導入製程、逐步提升良率所致；營業利益率為29%，較去年同期31%減少2個百分點，主要是新成立的子公司尚在投入初期，相關運營費用上較高，影響了整體的淨利的表現。望隼公告4月營收為2.85億元，較3月減少3.1%、較去年同期成長13.57%；1-4月累積營收為10.95億元，較去年同期成長7.51%。望隼表示，第二季因應日本開學季及中國的618檔期，預期客戶訂單將持續回流；此外，第二季將取得中國市場矽水膠彩片證照，隨著新產品持續推出及市場拓展計畫的推進，預計今年整體營收成長將逐季往上。"
    },
    {
        "source": "LTN",
        "title": "潘信維邀台語金曲歌王乾杯 引起歌迷熱議",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5033401",
        "date": "2025/05/05 20:59",
        "image": null,
        "content": "潘信維邀台語金曲歌王荒山亮合唱了一首台語歌《乾杯》，除了男男對唱的曲風引起歌迷的討論之外，對於「乾杯」的台語應該怎麼寫，也引起網友的熱議。潘信維去年才從幕後走到幕前出了《查埔人一首歌》台語專輯，渾厚充滿男人味的嗓音辨識度極高，和荒山亮合唱的《乾杯（啉予焦）》更是唱出男人的心聲，不過因為歌名《乾杯（啉予焦）》特別加註台語（啉予焦），反而讓歌迷好奇為何不是「飲乎乾」？\n\n潘信維表示現在寫台語歌因為教育部有台語常用詞辭典，必須按照台語常用詞辭典的用字，所以有很多歌詞的用法會跟以前不一樣。荒山亮也承認常有歌迷反應不習慣現在台語歌詞用字，問他們為什麼不採用過去的習慣用字？但他們也有難處，因為如果沿用過去的用字，會被學者專家糾正寫錯字，只好請歌迷趁著聽歌學台語正字。"
    },
    {
        "source": "LTN",
        "title": "健康網》6旬男高血糖又變瘦竟罹癌王   不開刀腫瘤3個月變大",
        "url": "https://health.ltn.com.tw/article/breakingnews/5033196",
        "date": "2025/05/05 20:57",
        "image": null,
        "content": "一名60歲男子，不菸不酒，雖患有糖尿病前期，但身體並無不適，近來他突然瘦了4公斤，起初認為是飲食控制有成。未料，健康檢查中發現胰臟癌指標CA19-9高達800U/mL，達正常值20倍。進一步斷層掃描顯示胰臟有顆2.5公分腫瘤，極可能為胰臟癌。但因為沒有症狀，想再追蹤看看，沒想到過了3個月再檢查，腫瘤已經大了一半，變成3.6公分。\n\n該個案很好的說明胰臟癌進展之快速，提醒腫瘤患者，尤其是胰臟癌務必盡快開刀，千萬不要因為沒有症狀而心想「再觀察看看」，一再拖延，預後只會越來越差。7成早期胰臟癌是完全無症狀的，這中間有超過5成的病患，都是因為檢查其他疾病時意外發現的，所以絕對不要以為沒有症狀就覺得是自己沒有問題。\n\n很多人覺得腫瘤還小，再觀察看看；然而，其實胰臟癌在腫瘤還小時就有轉移的可能。根據研究，在腫瘤還在2公分以內時開刀，5年存活率有高達50%；當腫瘤2至4公分時開刀，5年存活率下降到只剩15%。\n\n年紀愈大得到糖尿病風險越高，而且如果血糖上升合併莫名的體重下降，千萬不要得意以為減肥成功，而是該檢查胰臟，因為有高達8成胰臟癌病患有高血糖，從這個病患身上就可以得到最好的驗證。"
    },
    {
        "source": "LTN",
        "title": "台幣急升 吳東亮：關稅未定宜步步小心",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5033389",
        "date": "2025/05/05 20:56",
        "image": null,
        "content": "談及新台幣急遽升值，工商協進會理事長吳東亮表示，這件事畢竟是美國關稅導致市場不安定，關稅未定，大家要一起「小心摸石過河，一步一步來」。\n新台幣急升對國內出口產業衝擊，工商協進會理事長、台新金董事長吳東亮表示，總統賴清德、央行總裁楊金龍皆已出面說明匯率，顯示政府有注意到問題，但這件事畢竟是美國關稅導致市場不安定，關稅未定，大家要一起「小心摸石過河，一步一步來」。\n吳東亮出席日本眾議員西村康稔專題演講暨交流晚宴前，受訪表示，台灣是出口導向的國家，台幣升值等外匯因素對出口貿易商也造成壓力，近期產業界也向政府反映。\n吳東亮指出，新台幣今年以來已升值約8%，與日本、韓國、中國等亞洲鄰近國家相比，「我們算是升值比較多」，大家特別有壓力的是最近這幾天突然急遽升值，對外銷產業確實會有衝擊，但楊金龍已出面說明匯率，賴總統也有發表談話，也代表政府有注意到匯率問題，相信政府只要面對問題，後續應會穩定下來。\n談及如何協助產業因應，吳東亮表示，以金融界而言，還是配合客戶需求，當然大家仍對下一步該怎麼走感到焦慮，因此會盡量和客戶說明情形，提供資訊給客戶以做出最好的判斷，畢竟整件事是美國對等關稅引起市場不安定，「還沒過完時，大家一起很小心摸著石頭過河，一步一步來」。\n因應美國對等關稅，行政院會日前通過4100億元的「因應國際情勢強化經濟社會及國土安全韌性特別條例」草案。對此，吳東亮強調，經濟面來看，產業界絕對需要政府幫忙，站在工商界立場，期盼朝野能化解歧見，趕快通過特別條例，因為工商界需要支持，才能讓衝擊降至最低。"
    },
    {
        "source": "LTN",
        "title": "百想》秋英宇奪男新人提「病重爸媽」！「韓石圭女兒」獲獎",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5033384",
        "date": "2025/05/05 20:56",
        "image": null,
        "content": "第61屆百想藝術大賞今（5）晚登場，新生代男星秋英宇以《玉氏夫人傳》奪下電視最佳男新人，他在戲中一人飾兩角，上台後因為一度太緊張發抖，導播掃到他戲中的「妻子」林知衍微笑替他加油，電視最佳女新人頒給《如此親密的背叛者》蔡元彬。\n\n秋英宇在《玉氏夫人傳》既是朝鮮時代的全能藝人「天昇輝」，又是名門大戶的長子「成允謙」，他領獎時，滿腦子只有「感謝」，特別點名漂亮的「知衍姐姐」。他提及，目前爸媽病重受苦中，謝謝在他身邊照顧的兄弟，很開心能讓他們看見得獎的這一幕，另外他還提到演技老師說，「希望不要做一個會生鏽的演員，因此從我早上起來到片場，都會不斷努力的演戲。」\n\n蔡元彬在《如此親密的背叛者》飾演韓石圭的女兒，一方面得隱藏殺人案真相，父女之間互相猜疑，非常吸睛；她謙稱，光是入圍百想就是莫大榮幸，感謝帥氣的導演、像爸爸一樣的韓石圭，受到很多照顧。"
    },
    {
        "source": "LTN",
        "title": "達標了！ 中二解顏、中三拒瓔 明送出二階連署書",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5033388",
        "date": "2025/05/05 20:56",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033388_1_1.jpg",
        "content": "台中6個罷免藍委的罷團二階連署份數突破20萬，中二及中三罷團也宣佈連署達標，明天送件。台中市6個罷免國民黨立委的罷免團體可望二階全過關，繼今日中四、五、六、八等4個罷團已送出二階連署件數後，包括罷免顏寬恒的「中二解顏」及罷免楊瓊瓔的「中三拒瓔」兩罷團，下午宣佈「二階連署完成」，兩罷團預計明（6）日將攜手前往台中市選委會送交罷免顏寬恒、罷免楊瓊瓔二階連署書。\n\n台中大罷免行動今日4個罷免藍委的罷團包括中四、五、六區罷團「展翅廢翔」、「斷健行動」及「敲羅行動」聯合送件，其中，中六區「敲羅行動」創下二階達成率目前全國最高的成績，二階門檻需2萬7337份，今送出4萬6276份連署書，達成率169.3%，超越花蓮罷免立委傅崐萁的169.06%的達成率，改寫目前全國二階連署達成率最高紀錄。中五區「斷健行動」則送出5萬4451份，該區二階門檻需3萬6323份，達成率150%外，二階連署送件數更是目前全國最高，台中罷免行動今日雙雙破紀錄。\n\n至於台中罷免藍委的3大「艱困選區」，今日由中八罷免立法院副院長江啟臣的罷團「一罷擊臣」搶頭香率先送件，中八罷團領銜人廖芝晏指出，中八二階門檻2萬1060份，克服萬難終達到2萬2776份連署書。\n\n原本台中第四、五、六、八區罷團今日送件後各強調將協助中二及中三衝刺臨門一腳的500份連署書，下午包括「中二解顏」、「中三拒瓔」罷免團隊則一起正式宣告兩區二階連署達標，明天下午將前往中市選委會送件。\n\n兩罷團強調，這陣子以來分別面對台中地方勢力最為深厚的顏家，與7屆資深立委楊瓊瓔，收取連署書過程相當辛苦，不僅選區幅員遼闊，更經常受到反罷免方支持者的挑釁謾罵，團隊送件前聯合發表感謝宣言，強調，感謝各界人士的支持，讓兩區得以完成二階連署並順利送件。"
    },
    {
        "source": "LTN",
        "title": "5/5 幸運兒是你嗎？ 威力彩、今彩539開獎啦！",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5033392",
        "date": "2025/05/05 20:54",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/phpQjzmva.jpg",
        "content": "今晚（5月5日）台彩各項開獎獎項及獎號如下：\n威力彩：第一區：07、08、09、11、19、35。第二區：04。\n今彩539：04、05、08、10、11。\n39樂合彩：04、05、08、10、11。\n3星彩：937。\n4星彩：1768。\n確切中獎號碼以台彩網站公告為主。"
    },
    {
        "source": "LTN",
        "title": "朱栢康奪香港金像獎男配 現身台灣喊：現在還沒清醒",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5033381",
        "date": "2025/05/05 20:54",
        "image": null,
        "content": "朱栢康以電影《破・地獄》獲得第43屆香港電影金像獎最佳男配角，今天來台宣傳「我現在還沒有很清醒」，昨天首次看完《搜查瑠公圳》，有感而發：「這個角色對我來講，看到劇本時，我覺得我自己撿到寶！是很有層次的一個角色！」港星朱栢康表示來台灣的第一部電影就獻給《搜查瑠公圳》，直呼非常值得。李雪在片中飾演朱栢康的情人阿美，她在電影一開場就慘被分屍，電影公司使用一比一還原的翻模技術，做出了兩顆令人發麻的頭顱，李雪臉上覆蓋10幾層石膏，只露出兩邊鼻孔，讓原先以為自己沒有幽閉恐懼症狀的她，驚覺：「拍完我才發現我可能有幽閉恐懼症！」事後甚至不敢直視自己的假人頭。當初李雪在看到劇本時，就被角色深深吸引，雖然一登場就「分屍」，但這個改編自真人真事的角色，讓她很想與事件中的當事人產生某種連結，並透過演出傳遞情感。為了詮釋阿美，李雪除了練習當年較保守的台語口音，還接受打鬥訓練，只為呈現角色的無助與掙扎。在電影中慘遭「恐怖情人」分屍的李雪在現實生活中雖然沒有遇過恐怖情人，但身邊有人曾遇過類似的狀況，她也提醒大家一定要提高警覺，保護自己，若真的遇上恐怖情人，「當下若情緒失控，最重要的是先穩定對方情緒，再尋求親友協助，才能比較安全地處理。」不過，在電影中吃盡苦頭的李雪，談起和他對戲最多的演員朱栢康，過程中讓他受益良多，直呼很感謝他，「他會主動和我聊天、安慰我，拍戲時還會不斷道歉問我還好嗎？讓我更能自然地投入情緒，非常感動。」電影在5月22日上映。"
    },
    {
        "source": "LTN",
        "title": "中市6千多支三色號誌 議員質疑多數設在市區應滾動檢討",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5033345",
        "date": "2025/05/05 20:53",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033345_1_1.jpg",
        "content": "台中市的紅綠燈三色號誌數為6597支，數量是全台最多，但是多半設在市區，以車流量密集度而言，這樣的設置並非不對，但是交通局在設置時，應「維持行車秩序、降低交通事故」為標準，而且要隨時檢討。交通局長葉昭甫表示，中市三色號誌數量目前是穩定全國第一，按照目前的預算，大概每年新增將近60多到70支；這幾年號誌多數應該放在原縣區多一點，市區會有的原因，是因為就像近來有很多重劃區開放，民眾會反應有一些路口沒有紅綠燈，因此市區就會安裝；交通局表示，台中市交通號誌主要依循「道路交通標誌標線號誌設置規則」規定設置。\n\n市議員林德宇表示，根據交通局的資料，全台中市三色號誌數，2024年是6597支，根據資料，台中市連續兩年新增數大概都是在100左右，2023年是96支，2024年是108支。他指出，按照現有6597支的分配樣態，在原本小台中市區，中西、東南北加西南屯、北屯總共有2847支，比重上大概是43.2％；山線豐原、后里、潭子、大雅、神岡、石岡1498支，大概是22.7%；海線大甲、大安、外埔、沙鹿、梧棲1203，比例是18.2%；屯區大里、太平、烏日、霧峰是1049支，比重15.9%。林德宇表示，現有樣態有沒有對錯，也不是說市區將近43%，屯區海線比較少，就是不重視屯區跟海線，在於海線及屯區可能交通的流量、住宅社區大樓興建的樣態，跟市區本來就不一樣，需要用紅綠燈來維持行車秩序，降低交通事故的數可能會比較少。\n\n林德宇強調，在新增的樣態上，去年屯區總共才做10支而已，問題是屯區包括大里、太平也好，這些都人口正成長的，去年北屯做了21支，北屯因為重劃區，人口數或是社區大樓增加，難道交通局有一個天花板嗎？自己有設限各行政區的新增數，現今原縣區人口愈來愈多，如在海線的梧棲也有新的造鎮區，包括太平也好大里也好，也都有新的造鎮，要求市府應加速辦理縣區的交通號誌的興建。"
    },
    {
        "source": "LTN",
        "title": "4協會涉詐衛福部、中油補助款 孔子75代孫等10被告遭約談",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5033184",
        "date": "2025/05/05 20:50",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033184_2_1.jpg",
        "content": "檢調獲報，部分民間協會涉嫌以參與公益活動名義，持不實收據向衛生福利部或中油詐領補助款，台北地檢署今日指揮調查局新北市調查處兵分13路搜索中華仁德推廣協會、台灣社區關懷愛心服務協會、台灣原住民愛加倍文教關懷協會、中華髮容國際評審競技研究發展協會等協會，約談時任中華仁德推廣協會葉姓理事長及時任台灣社區關懷愛心服務協會蔡姓聯絡人等10名被告及1名證人，全案朝偽造文書及詐欺罪嫌偵辦。\n\n據了解，蔡嫌曾任藍營多名立委的國會助理，他與葉嫌涉嫌聯手合作，除了找人頭擔任部分協會理事長外，還找藍、白立委出具推薦函以參與公益活動名義，持不實收據「以少報多」等方式，向衛福部或中油詐領補助款，以2022年間來說金額就高達上百萬元，且疑似流入自己口袋內。\n\n檢方今日指揮新北處，持法院核發的搜索票，搜索葉、蔡等11名嫌疑人住處，以及上述協會（部分協會地址與嫌疑人住處相同），並約談葉、蔡等10名被告及相關證人1人到場查證。\n\n據了解，檢調今日約談的被告，孔子第75代孫孔祥科也名列其中，他在2020年間擔任「數字雲端」公司顧問時，涉向前國民黨立委廖國棟行賄70萬元而被起訴，現仍由法院審理中。"
    },
    {
        "source": "LTN",
        "title": "出生入死武打演員痛批成龍 怒問：錢要帶進棺材嗎？",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5033376",
        "date": "2025/05/05 20:48",
        "image": null,
        "content": "出生入死武打演員痛批成龍 怒問：錢要帶進棺材嗎？\n\n由成龍、洪金寶等人拍攝的系列香港動作片曾風靡一時，成為票房常勝軍，之後也各自培養出一批武打演員，分別為「成家班」、「洪家班」。最近「洪家班」成員鍾發在YouTube頻道《威哥會館》接受採訪時，痛批成龍沒有好好照顧與他一同出生入死的「成家班」兄弟，還隔空怒問成龍賺來的錢難不成要帶進棺材嗎？\n\n對洪金寶心存感恩的鍾發表示，洪金寶對於「洪家班」成員非常照顧，且「洪家班」成員個個都很爭氣，能夠獨當一面；「成家班」雖然有成龍領導，但是成龍卻沒有好好照顧這些兄弟，造成有些人下場很慘。\n\n鍾發說：「火星是最慘、最辛苦的那個，所有替身都是火星在做，張華、火星、李健生個個都很辛苦。成龍，你拿千分一（千分之一的財產），不用講太多，都夠養他們一輩子了，你何必呢？你的錢是要帶進棺材嗎？你不要忘記這些兄弟陪你一起拚事業，沒有這些人你能到現在這地位嗎？我講真的，李健生躺醫院躺到怕呀！」\n\n1985年成龍知名作品《警察故事》其中有一幕安排兩個人從雙層巴士上，以頭向下的方式墜地，拍完之後演員躺在地上表情十分痛苦。對此鍾發也很有意見，他說那場戲摔落下來的兩位演員昏迷了好幾天，成龍都沒有理它們，兩人孤孤單單的躺在醫院，讓鍾發覺得成龍真的虧待兄弟們，才讓他如此生氣。"
    },
    {
        "source": "LTN",
        "title": "花蓮外海連7震 專家：正常能量釋放",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5033379",
        "date": "2025/05/05 20:46",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033379_1_1.jpg",
        "content": "花蓮外海發生芮氏規模5.9的地震。今日晚間花蓮外海連續發生地震，且主震規模達到5.9，影響範圍幾乎擴及全台，中央氣象署也預警，未來3天內不排除再有規模5至5.5的餘震出現。對此地震專家指出，晚間的一系列地震屬於正常能量釋放，民眾不用太擔心，不過先有較大規模的前震後才出現主震的情況確實較少，發生機率落在5%左右。\n\n中央氣象署指出，今日花蓮東側外海於晚間6時9分發生芮氏規模5.5的地震，地震深度約6.1公里，花蓮縣鹽寮測得最大震度4級，花蓮市、宜蘭縣澳花、南投縣合歡鄉也測得震度3級，其他地區也有1級、2級震度。隨後在晚間6時53分，花蓮外海再發生規模5.9的地震，且與前2次地震發生位置相近，深度僅6.6公里，花蓮市測得最大震度4級，宜蘭縣、台中市、南投縣、雲林縣、彰化縣等也有3級震度，其餘各地普遍有1級、2級震度。\n\n中央氣象署地震測報中心主任吳健富指出，今晚的地震屬於菲律賓海板塊隱沒至歐亞路板塊下方過程中引發的隱沒帶地震，附近區域的地震深度從淺到深都有，今晚較大規模的地震發生後，未來3天內都不排除再有規模5至5.5的餘震發生。\n\n對於今晚的地震，前中央氣象局地震測報中心主任郭鎧紋指出，其實放眼較長時間來看，花蓮外海較大規模的地震並不少見，晚間的一系列地震也屬於地殼的正常能量釋放，民眾不用太擔心，但畢竟主震規模已經達到5.9，未來可能再有比較大規模的餘震出現。此外，對於今天先有規模5.5的前震，再有規模5.9的主震，郭鎧紋表示，一般的地震序列都是大的主震先行，之後再陸續有較小規模的餘震出現，這樣先有較大規模前震後才出現更大規模主震的情況確實比較少見，各國觀測經驗發現，發生率大約落在5%左右。"
    },
    {
        "source": "LTN",
        "title": "台中業者進口澳洲豬肉首度驗出萊劑 市府：全數冰存未販售",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5033337",
        "date": "2025/05/05 20:44",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033337_1_1.jpg",
        "content": "首批澳洲進口豬肉驗出微量萊克多巴胺，台中市政府表示，該批肉品進口商為台中市太平區一家公司，目前肉品全數冰存中均未販售。該批豬肉抽檢出萊克多巴胺0.001ppm，雖符合我國之限量標準，但為捍衛市民健康，市府不敢大意，全府局處通力合作。\n\n食安處表示，該批肉品進口商為太平區品田國際農畜公司，此批含有微量萊克多巴胺的澳洲豬肉共22991.64公斤，目前該批肉品尚存放於業者冷凍庫內未販售，業者表示將自行送第三方公正單位檢驗，待檢驗結果確認後，再研議後續處理事宜，現階段已全數冰存於冷凍庫。\n\n衛生局也啟動跨局處專案，針對校園午餐及銷售流通各場域市售肉品，持續加強瘦肉精抽驗及標示查核之力度。經濟發展局稽查公有市場、連鎖及大型商場產地標示目前全數符合規定，教育局針對校園食材啟動專案稽查維護全市校園食安，農業局辦理畜牧場端藥物殘留監測，114年未檢驗出瘦肉精。\n\n經發局表示，今日展開公有零售市場、連鎖及大型商場產地標示稽查，針對市轄40處公有市場，計204家販售生鮮豬肉攤，及4家連鎖及大型商場「大遠百City Super」、「全聯福星店」、「台灣楓康福星店」及「家樂福青海店」，計15項產品，查核是否確實標示豬肉產地來源，核查結果所有攤商皆有依規張貼標示，確保食用豬肉資訊透明、安心，保障民眾的知情權與選擇權。\n\n進口該批肉品的品田公司發表聲明表達歉意，並表示會先自行再多方送驗，若屬實會將肉品銷毀，並與國外廠商討論賠償，加強核對數量並追蹤該批產品之去向。"
    },
    {
        "source": "LTN",
        "title": "上億遊艇開趴到一半翻覆！ 美國32名比基尼辣妹一度受困",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5033155",
        "date": "2025/05/05 20:40",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/phpGmV3re.png",
        "content": "美國佛州發生一起船隻翻覆事件，一艘價值高達400萬美元（約新台幣1.1億元）的藍寶堅尼豪華遊艇（Lamborghini Tecnomar），下午載著一群身著比基尼、身材火辣的美女們出海，正當她們在船上舉辦狂歡派對時，遊艇突然進水沉沒，導致一度受困，所幸海岸警衛隊火速趕到救援，並未造成傷亡。\n\n根據美國海岸警衛隊指出，當地時間3日下午5點左右，他們接獲一艘豪華遊艇「Tecnomar」在邁阿密人工島「星島」（Star Island）附近沉沒的通報，船上32名乘客與船員衝向甲板時，整艘船幾乎已經呈現垂直狀態。海岸警衛隊與其他好心民眾，立即駕艇趕到現場，協助船上所有人安全撤離。\n\n船上32名乘客帶大多是年輕貌美、穿比基尼露出姣好身材的女性，其中包含不少人氣網紅、前美國小姐參賽者雷根哈特利（Regan Hartley），據傳當時她抱著一瓶價值350美元（約新台幣1萬元）的克斯阿蘇爾阿祖金龍舌蘭（Clase Azul Gold tequila），跟著其他穿著救生衣乘客，一起站在正緩緩下沉的黑白色船頂。\n\n相關單位尚未揭露遊艇主人的身分，也沒有說明事故肇因，不過相關救援影片，目前在社群媒體上被瘋傳。從影片顯示，現場氣氛十分歡快，不時傳來女子打鬧嘻笑聲，完全沒有擔心是否會發生危險，更有男子不斷高喊「婦孺優先」，把所有人逗得哈哈大笑，一行人被救起後，還不斷從遠處拍攝沉沒遊艇的慘況與自拍，行為引發網友抨擊。\n\n「Tecnomar」是藍寶堅尼設計的限量版遊艇，全球僅只有11艘。其中一艘的船主，是前MMA拳擊選手麥葛瑞格（Conor McGregor），他在2021年曾以360萬美元（約新台幣1億元）成功買下其中一艘。"
    },
    {
        "source": "TTV",
        "title": "租金50萬→360萬！ 碳佐麻里高美店承受不住 6/22將熄燈",
        "url": "https://news.ttv.com.tw/news/11405050033000N",
        "date": "2025/05/05 21:08",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/4d6b7cc0-c0e9-48f9-ba88-7b64a86bb29a.jpg",
        "content": "有「燒肉界南霸天」之稱的碳佐麻里高美店在地營業13年，突宣布將在6月22日歇業，業者表示，租金從每個月50萬元、去年漲到196萬，今年又再度調漲到360萬，讓他們實在無法承受，因此決定不再續約，未來是否另尋地點還沒規劃，強調目前一切以協助員工安置為主。\n\n斥資近兩億打造，碳佐麻里高美店是高雄第一間分店，2012年開幕至今仍非常受歡迎，非用餐時段店內仍是滿滿人潮，然而下個月22日就要歇業，決定不再續約，碳佐麻里貴賓服務部副理Erica解釋，月租金從原本的50萬，去年其實就調漲到196萬，今年跟地主討論的結果，租金幾乎是去年翻倍調漲到360萬，其實也真的沒辦法再承受。\n\n碳佐麻里高美店120幾位員工受影響，但業者強調會妥善安排他們到旗下分店或其他品牌工作，若非高雄地區將提供「前六個月住宿」，也可以另外選擇資遣費，員工透露，知道公司一直都有在跟建商周旋，聽到歇業有點嚇到，但是房租真的這麼貴的話，確實對老闆來說也沒有多少好處。\n\n據了解，地主是知名建商，2021年用個人名義，以11億多元買下1千多坪的土地，餐廳去年六月開始面臨租金翻倍調漲，業者表示，營業額和成本勉強打平，民眾也驚呼，高雄來講的話是不是有點太貴了，不應該開到這麼高、太誇張了。\n\n房仲業者分析，當地租金落在每月80到100萬，360萬高於行情，推測地主可能是以購入成本做考量，房仲業者喬紫菱就說，它的地段好、腹地面積很大又很好規劃，她認為還是會有不少大型餐飲品牌進駐。\n\n未來高美店是否另尋地點，業者表示還沒規劃，只是消息傳出，也讓當地周邊地價再度引發關注。"
    }
]