[
    {
        "source": "UDN",
        "title": "日相石破茂：絕不為汽車關稅犧牲農業",
        "url": "https://udn.com/news/story/124373/8735273",
        "date": "2025/05/13 01:51",
        "image": "https://uc.udn.com.tw/photo/2025/05/13/1/32029369.jpg",
        "content": "日本首相石破茂十一日在富士電視台晨間節目重申，日本與美國的貿易談判以「全面取消關稅」為目標，並透露「相關討論已逐漸整合」，且稱日本與美國總統川普之間的關係「出乎意料良好」。美國與英國八日宣布達成貿易協議，美國降低對英國汽車的高額關稅，但仍保留百分之十基本關稅。石破在節目對此說，這是貿易協議「一種模式」，但強調「日本應以百分之○關稅為目標」。日本共同社報導，石破還說，不會因對等關稅七月九日暫緩期限將至，就在條件不利下妥協，必須努力確保日本利益。至於被美方批為「非關稅壁壘」的日本汽車安全標準，石破說，不會因為聽到美方批評就做損害日本國民安全的事。\n\n另外，石破十二日在國會表態說，增加進口美國玉米可能是與華府貿易談判的選項之一，但提醒日本絕不會為了取得汽車關稅調降而犧牲其農業；日本可將美國玉米用於乙醇燃料而非食用。日本主要貿易談判代表、經濟再生擔當大臣赤澤亮正十二日也在國會說，他對美國取消所有川普政府所課關稅的要求不會動搖。日本正尋求五月稍晚安排第三輪雙邊部長級貿易會談。川普九日說，即使達成貿易協議，美國仍將維持百分之十基準關稅。日本輸美汽車被課百分之廿五關稅，其他日貨面臨百分之廿四對等關稅。"
    },
    {
        "source": "UDN",
        "title": "白宮：逾24國在談協議 最快本周宣布",
        "url": "https://udn.com/news/story/124373/8735272",
        "date": "2025/05/13 01:47",
        "image": "https://uc.udn.com.tw/photo/2025/05/13/1/32029349.jpg",
        "content": "美國白宮國家經濟會議主席哈塞特十一日表示，美中關係很有可能在雙方會談後重新開始，並認為中國大陸非常願意配合；哈塞特也預告，美國至少有廿四個協議在談，稱最快本周就會宣布其他協議。\n\n哈塞特十一日接受福斯新聞訪問，他指出，美中關係很可能在會談後重新開始，中國大陸看起來非常願意配合，讓情勢重新正常化。\n\n哈塞特指出，美國總統川普已說明，美國與大陸的互動形同從零開始，而中方也表現出他們非常希望與美國重建互惠的關係。\n\n哈塞特表示，美國與英國宣布貿易協議，可被視為與其他國家談判的藍圖，並稱商務部長盧特尼克向他報告的廿四個與其他國家的協議內容，都與美英貿易協議雷同，但因為各國關心、在意的議題不大一樣，內容也稍有不同。\n\n哈塞特以美英貿易協議為例，指英國重視出口汽車到美國，美國最後用汽車配額換取英國首次開放進口牛肉市場。\n\n哈塞特說，重點是所有國家都想與美國簽署貿易協議，大家將在接下來數周看到更多協議公布；哈塞特也說，最快本周就會宣布新的協議。\n\n哈塞特表示，他原本覺得美英貿易協議已經很好了，但川普說他可以讓這項協議變得更好，於是打了通電話給英國首相施凱爾，成功讓英國加碼採購價值十億美元（約台幣卅億元）的美國產品。\n\n哈塞特也說，協議還是要由川普做最後決定，認為川普有可能為每一個協議打最後那通電話來敲定內容。"
    },
    {
        "source": "UDN",
        "title": "龔明鑫：台美深入合作 促成美國再次偉大",
        "url": "https://udn.com/news/story/7238/8735266",
        "date": "2025/05/13 01:45",
        "image": "https://uc.udn.com.tw/photo/2025/05/13/realtime/32029045.jpg",
        "content": "龔明鑫：台美深入合作 促成美國再次偉大\n\n對於美國與中國大陸達成關稅初步協議，行政院經貿談判辦公室昨天指出，台美關稅談判持續進行中，我國努力爭取最好待遇。經貿辦表示，大陸在談判期間適用的關稅高於其他與美談判國家，仍存在洗產地風險，美中後續談判發展需持續觀察。\n\n美國總統川普有意藉由關稅戰促成製造業回流美國，行政院秘書長龔明鑫率團參加「選擇美國投資高峰會」，他在美東時間十一日表示，政府正盤點對美國的投資，研擬未來訂出目標金額。龔明鑫在峰會上聲稱，希望台美之間的合作可以更深入，促成美國的再次偉大。\n\n美國在台協會處長谷立言在峰會致詞說，台灣企業卅年前是推動中國工業化關鍵力量，美方預期台灣企業也將在川普重振美國製造業目標中，扮演同樣重要角色。\n\n由美國商務部主辦的「選擇美國投資高峰會」十一日至十四日在美國大華府地區舉行，台灣共計有一三八家企業、一八三位企業界代表參與，蟬聯最大代表團。\n\n率領代表團參加高峰會的龔明鑫十一日與我駐美代表俞大㵢、經濟部長郭智輝、谷立言與美國商務部國際貿易次長凱洛格等人出席為台灣代表團舉辦的歡迎酒會。\n\n\n正逢美國川普政府祭出關稅政策，針對台灣是否會訂出對美直接投資的目標額，龔明鑫說，政府有這方面思考，但目前還在討論、盤點的過程，尚未有具體數字。\n\n龔明鑫在致詞時說，台灣政府除了希望企業增加直接投資之外，也鼓勵台灣企業擴大對美國農產品、國防設備等採購，以創造更公平的貿易環境；希望台美合作更深入，促成美國的再次偉大。\n\n此外，針對川普政府希望復興美國造船業，台灣如何能夠成為其助力？龔明鑫指出，台灣有相當不錯的造船技術和能力，但量能不比日本和南韓；不過，如果美國需要台灣的幫助，台灣願意貢獻其心力。\n\n在台美軍工產業合作方面，龔明鑫指出，賴清德總統上任後提出五大信賴產業，其中就鎖定建立國防產業自主能量的軍工產業，其中包括打造無人機產業鏈。他認為，台美可以共同深入來研究如何一起合作，或者共同合作研發軍工產業項目。他以無人機為例表示，美國有較先進技術，而台灣具備量產經驗，台美可把彼此優勢結合起來，對產業發展和安全議題來說都有很大幫助。\n\n行政院補充說明，龔明鑫也呼籲美參議院盡快通過台美避免雙重課稅協定，並稱台灣高度重視違規轉運及洗產地議題，也盼台美能就造船及軍工產業展開合作。"
    },
    {
        "source": "UDN",
        "title": "兩樣情 美中貿易戰休兵  馬士基大漲 諾和諾德大跌",
        "url": "https://udn.com/news/story/6811/8735314",
        "date": "2025/05/13 01:40",
        "image": "https://uc.udn.com.tw/photo/2025/05/13/realtime/32029351.jpg",
        "content": "美中關稅休戰，緩解市場對全面貿易戰爭爆發引發衰退的擔憂後，馬士基股價12日一度大漲14%，但在此同時，美國總統川普也下令大幅降低藥價，使諾和諾德股價同日一度重挫8.6%。丹麥股市今年在全球表現敬陪末座，馬士基與諾和諾德同日南轅北轍的表現也顯示出，丹麥股市面對川普政府在各項議題上政策急轉彎，只能任憑擺佈。\n\n丹麥大盤受諾和諾德的拖累，今年已下跌3.4%。身為熱門減重藥Wegovy的製造商，諾和諾德除了已不再是歐洲最有價值的公司外，還因為減肥藥和治療糖尿病藥物的競爭愈來愈激烈，今年市值已跌掉三分之一，12日當天則一度是道瓊歐洲Stoxx 600指數中跌幅最大者。\n\n反之，馬士基則是Stoxx 600指數中同日漲幅一度最大的成分股，因為掌握全球約14%的貨櫃輪，營運60個港口，該公司的業務深受美國貿易政策的影響。"
    },
    {
        "source": "UDN",
        "title": "黃奎博：美台關稅談判 台灣無籌碼周旋",
        "url": "https://udn.com/news/story/7238/8735270",
        "date": "2025/05/13 01:37",
        "image": "https://uc.udn.com.tw/photo/2025/05/13/1/32029343.jpg",
        "content": "黃奎博：美台關稅談判 台灣無籌碼周旋\n\n美國與中國大陸的關稅談判達成結果，對尚在進行中的美台談判，有無可借鏡的教訓？學者悲觀表示，台灣的量體原就低於大陸，近年政府處理兩岸關係，更形同向美方一面倒，沒有任何可叫牌籌碼，而「川普總統不是個有憐憫的人」。\n\n政大外交系教授黃奎博說，美中談判急轉直下，正顯示之所以要談判，就是雙方都有無法解決的問題與無法承受的傷害，才有意願坐下來尋求妥協；台美之間當然有爭議，但我方恐怕無法讓美方付出無法忍受的成本，尤其在台積電與上下游廠商已經宣告將赴美設廠，台灣已沒有什麼籌碼可以與美方周旋。\n\n黃奎博說，「見面」不代表談判；目前台美談判進度如何，我方立場與態度為何，外界所知非常有限，比同樣面臨對美關稅談判的日韓更少。\n\n前立委林郁方說，中國大陸的出口產業中，台商占有相當地位，這些企業賺到錢，一定程度會回流台灣；如今關稅談出結果，雖然還是比從前高，但這些台商應該頗有心上大石頭落地之感。\n\n林郁方說，中國大陸是出口導向國家，對美輸出中斷會造成嚴重社會問題；美國少了大量來自中國的廉價產品，也會導致嚴重民怨，北京甚至還控制諸如稀土之類重要戰略物資。因此雙方都有降低傷害的意願，不能讓交惡狀態持續。但面對台灣，美方等於吃定我方沒有其他選擇，我方只能「請求」美國善待台灣，但川普應該不是個有憐憫心的人。\n\n林郁方舉例，馬政府時代，菲律賓與日本相繼在對台漁權談判讓步，背後必有美方對兩國發揮影響力。華府不會樂見北京藉機與台灣拉近關係，所以一定程度必須尊重台灣的權益；兩岸對峙當然是台灣面對的威脅與負債，但若能巧妙操作，就能從危機中找到機會，而不只是危險。"
    },
    {
        "source": "UDN",
        "title": "美中同意降低關稅 歐洲股市應聲收高",
        "url": "https://udn.com/news/story/6811/8735311",
        "date": "2025/05/13 01:31",
        "image": null,
        "content": "美中同意暫時降低對彼此商品的關稅後，引起全球金融市場漲勢，歐洲股市主要指數今天應聲收高。\n倫敦FTSE 100指數上揚50.18點或0.59%，收8604.98點。\n法蘭克福DAX指數上漲67.22點或0.29%，收23566.54點。\n巴黎CAC 40指數揚升106.35點或1.37%，收7850.10點。"
    },
    {
        "source": "UDN",
        "title": "硬是被加碼投資的不只有台積 川普也幫蘋果加了...",
        "url": "https://udn.com/news/story/6811/8735312",
        "date": "2025/05/13 01:29",
        "image": "https://uc.udn.com.tw/photo/2025/05/13/realtime/32029310.jpg",
        "content": "美國總統川普12日在白宮表示，他已和蘋果公司執行長庫克談過話，他認為庫克會提高蘋果的投資金額，會比先前說的5,000億美元更高。川普說，「我今早跟庫克談過，我認為他會提高他的數字。5,000億美元，他會為蘋果在美國蓋很多工廠。我們拭目以待。」\n\n當天稍早，華爾街日報報導預定今年秋季發表的下一代iPhone，可能會漲價。此事市場盛傳已久，主要是因為美國對中國祭出高額關稅。但川普並未談及此事，反而又意有所指地宣稱蘋果有望加碼投資美國，而這都是他的功勞。\n\n今年2月時，庫克宣布未來四年將在美國投資5,000億美元，而台積電隔月宣布將加碼對美投資1,000億美元，就算加上既有三座廠投資，總投資金額也1,650億美元，但川普不斷幫台積電「加碼」，4月下旬在記者會上隨口說出台積電將在美國投資「2,500億美元」，到上周又幫忙湊成整數，變為「3,000億美元」整。\n\n蘋果股價12日開高走高，到紐約午盤漲幅仍接近6%，與美股大盤同步飆漲，主要是美中周末在瑞士的會談結果出乎意料地正面，帶動全球股市「報復性」上漲。"
    },
    {
        "source": "UDN",
        "title": "廈門工博會AI夯 50台企嗅到商機",
        "url": "https://udn.com/news/story/7333/8735098",
        "date": "2025/05/13 01:25",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32028701.png",
        "content": "廈門工博會自9日至12日，本屆展會總展覽面積達7.6萬平方米，吸引境內外10餘個國家和地區的800餘家企業參展。從精密零部件到高端數控系統，從新材料研發到智慧檢測設備，工業領域頂流齊聚展示硬核技術。\n\n同時，作為海峽兩岸工業交流的重要窗口，本屆廈門工博會持續深化對台特色，吸引建德、譚佳、上銀、東亞機械等50餘家台企參展，還邀請多家台灣專業機構組團參會，舉辦2025海峽工業論壇，促進兩岸技術交流與產業協作。\n\n台灣物聯網協會榮譽理事長梁賓先指出，大陸在人工智能領域擁有龐大的市場規模、豐富的數據資源、強大的科研實力和完善的產業生態；而台灣則在半導體、精密製造等領域擁有先進的技術，具備深厚的產業基礎，雙方在發展人工智能產業上具有很強的互補性。他說，兩岸未來應加強交流合作，整合優勢資源，共同推動人工智能產業在全球的競爭力，實現互利共贏。\n\n報導稱，近年來，福建加快推進國家數字經濟創新發展試驗區建設，積極推動人工智能與實體經濟深度融合，在福州、泉州、廈門設立省級人工智能產業園，出台一系列政策措施，為產業轉型升級注入動力。其中，廈門是中國軟件名城，具有電子信息產業基礎扎實、各行業應用場景豐富等優勢。截至2024年底，廈門已有人工智能研發及應用企業459家，產業規模超330億元（人民幣，下同），形成了涵蓋芯片、算力基礎設施、算法、數據、模型、終端等較為齊全的產業鏈條。\n\n台灣區電機電子工業同業公會主任楊儒堃認為，在新一波產業變革浪潮中，人工智能、新能源車等領域潛力無窮。對於台灣企業而言，這不僅是拓展版圖的良機，更是邁向高附加價值轉型升級的關鍵時刻。\n\n他說，廈門長期以來在兩岸交流中扮演著舉足輕重的角色，擁有獨特的地理優勢和豐沛的人才資源，將為兩岸產業合作提供新機遇。希望台灣企業能抓住機遇，加入大陸自製化及技術化的行列，搶占先機，共同開拓市場。\n\n按照規畫，到2027年底，廈門市人工智能核心產業規模將突破600億元，人工智能相關企業達到500家，算力總規模達到3000P，打造100個示範應用場景，培育10個優秀行業大模型產品，成為福建省人工智能產業發展高地。"
    },
    {
        "source": "UDN",
        "title": "義烏台商大講堂 聚焦AI賦能",
        "url": "https://udn.com/news/story/7333/8735103",
        "date": "2025/05/13 01:25",
        "image": null,
        "content": "為期3天的浙江義烏2025年首場台商大講堂11日結課，本次內容為「AI（人工智能）在小商品貿易、跨境電商、物流集運等領域的實際應用」，吸引60餘名台青參與。\n\n培訓期間，講師圍繞AI的基礎知識與入門、文本應用進階、圖像生成與設計、視頻與音頻應用、商業應用與跨境電商等內容展開，旨在幫助台青藉助AI提升企業競爭力。\n\n「隨著科技的飛速發展，數字化轉型已成為全球經濟發展的重要趨勢。我們深刻意識到，台資企業唯有主動擁抱新技術，才能在新時代的市場競爭中站穩腳跟，實現可持續發展」。義烏市台協會會長陳俊雄說，這次他帶著公司多位員工參加培訓，收穫滿滿。\n\n「晚上睡前是顧客的網上購物下單高峰期，這時候工作人員較少。我們希望藉助AI做這個時間段的工作串接，既節省人力成本又提升成交效率」。參與此次培訓、從事物流行業的台青王郁嵐說。\n\n義烏被稱為「全球最大的小商品集散中心」。2006年，義烏出台《台灣居民在義烏申辦個體工商戶登記試行辦法》。近20年來，愈來愈多台青在義烏從商。"
    },
    {
        "source": "UDN",
        "title": "北京科博會 1200新科技亮相 AI元素隨處可見",
        "url": "https://udn.com/news/story/7333/8735104",
        "date": "2025/05/13 01:25",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32028717.jpg",
        "content": "第27屆中國北京國際科技產業博覽會（簡稱北京科博會）已於11日閉幕，本屆會上共吸引800餘家中外企業和機構參展，其中30多個國家和地區的120多家境外企業參展參會。現場簽約項目43個，總金額超58億元人民幣，吸引境內外觀眾8萬餘人次。\n\n本屆北京科博會集中展出前沿科技、新興產業和未來產業等領域1200餘項最新技術和科技成果，設展覽會、貿易投資促進活動和線上展示對接3大板塊。展覽總面積約5萬平方米，將有600餘項首發首創展品，分布在信息科技、智能製造、醫藥健康、綠色雙碳、數字經濟和區域創新6個專題展區。\n\n報導稱，來自俄羅斯、法國、日本、東盟等地的展商雲集。展廳內，人工智能元素隨處可見，「AI+醫療」、「AI+教育」、「AI+金融」等吸引關注。\n\n本屆北京科博會約5萬平方米，其中的AI垃圾焚燒技術系統、多功能AI+爬壁機器人等超600項科技新品首發首展。科博會上，重大科學研究新突破集中呈現。朱雀2號、朱雀3號、長征8號甲等火箭模型，「雲行」超音速飛機「竄天石猴」模型，中科網威自主研發的國內首款搭載國產DPU芯片的800Gbps下一代防火牆等在北京科博會現場展示。\n\n科博會還廣泛匯聚國際科技資源。來自新加坡、捷克、韓國等國的多家企業帶來了人工智能大模型、生物醫藥、智能製造等領域的科技產品，尋找合作機遇。阿斯利康、賽諾菲、德勤等多家世界知名企業展示最新技術和合作成果。\n\n本屆北京科博會聚焦場景落地，讓前沿科技從實驗室走向千家萬戶。守護睡眠的智能枕頭、築牢財產安全防線的反詐數智人、帶觀眾穿越至盛唐的大空間VR電影、革新傳統教育模式的AI智能課桌、京港澳高速的AI澆水機器人、高速公路智慧巡查車、自動駕駛巴士等科技成果，便利人們生產生活。"
    },
    {
        "source": "LTN",
        "title": "高雄連傳酒駕致死車禍 警施鐵腕首日取締26件",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5040836",
        "date": "2025/05/13 02:06",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/13/5040836_1_1.jpg",
        "content": "高雄3天2起酒駕致死傷事故，為遏阻民眾酒後駕車違規僥倖心態，警方再規劃取締酒駕專案，自5月12日至5月14日，連續3天動員全市17個分局，針對全市38個行政區，同步展開取締酒駕大執法，首日動員各分局共361人次警力，單日取締酒後駕車達26件。\n\n市警局自12日晚間23時30分起，全面展開防制違規酒駕，連續3天臨檢，取締首日在火車站站西路機車路檢點，12日深夜23時12分，查獲一名范姓男子（44歲）騎乘機車行經路檢點，經三民一分局警組實施攔檢，發現范男渾身散發酒氣，施以呼氣酒精濃度檢測酒測值達0.28mg/l，當場依違反公共危險罪逮捕，訊後移送高雄地方檢察署偵辦。\n\n高市警方針對各分局轄區酒駕熱點、熱時加強取締，加強夜間至凌晨時段防制工作，並針對易飲酒處所（如酒吧、PUB、夜店、KTV、熱炒店、小吃部、工地等）及周邊道路加強路檢攔查勤務及機動交叉巡查，全力防制酒駕違規行為。\n\n交通警察大隊長黃元民表示，酒後駕車不僅危害自身，也波及無辜市民生命財產安全，對公共安全造成重大危害，警方將秉持「酒駕零容忍」決心，持續且無限期的加強取締酒駕行為，對於酒駕違規者，警方絕對強勢執法，除依法即時移送法辦外，情節嚴重者，也將建議檢察官聲請羈押，以杜絕酒駕行為。"
    },
    {
        "source": "LTN",
        "title": "川普啟程訪中東  考慮赴土耳其參與俄烏談判",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5040839",
        "date": "2025/05/13 02:06",
        "image": null,
        "content": "美國總統川普今天啟程赴沙烏地阿拉伯，他稱這是歷史性中東行，將對加薩走廊和伊朗等議題進行外交磋商，並考慮到土耳其參加俄羅斯與烏克蘭預計15日舉行的和談。\n\n法新社報導，美國總統專機「空軍一號」（Air Force One）從華府近郊的安德魯聯合基地（Joint Base Andrews）起飛，川普首站是沙烏地，並會到卡達和阿拉伯聯合大公國，且可能赴土耳其參與俄烏戰爭談判。\n\n川普啟程之前在白宮告訴媒體：「我確實考慮飛到那裡（土耳其）。如果我認為事情有進展，我想就有可能去。」\n\n他還說：「我認為俄羅斯和烏克蘭15日在土耳其舉行的會談可能會有好結果，而且我相信兩國領導人都會出席。」\n\n川普被問到如果俄羅斯總統蒲亭（Vladimir Putin）不同意烏克蘭提出的30天停火方案，他是否會制裁俄國，川普回覆說「我有預感他們會同意」。\n\n烏克蘭總統澤倫斯基（Volodymyr Zelenskyy）今天也表示，他希望川普赴土耳其伊斯坦堡（Istanbul）出席俄烏和平談判。"
    },
    {
        "source": "LTN",
        "title": "原保地禁伐補償加碼 法規邊做邊修加劇矛盾",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040723",
        "date": "2025/05/13 02:00",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040723_1_1.jpg",
        "content": "台東縣海端鄉布農族人到縣府拉白布條，抗議林地放領黑箱操作。（資料畫面，記者劉人瑋攝）\n去年6月立法院三讀通過《原住民保留地禁伐補償條例》修正案，原住民禁伐補償從每年每公頃3萬元提高至6萬元，有的一家子不必工作，一年就可領到上百萬元，由於以往土地分配方法出現爭議，最後由鄉公所「土地審查委員會」說了算數，公信力遭質疑，導致補償加大原民之間的矛盾。公部門表示，法規以「補破網」的方式邊執行邊修正，讓這項補償「知道的人當然先拿走」，才會造成這種現象。\n\n「禁伐補償」是針對林業用地的禁伐區域，由國家補償受到影響的「原住民保留地」，符合請領條件的人數僅占原住民的8.7%，土地所有權由鄉公所「土地審查委員會」認定。去年修法通過後，這筆中央預算從27億元增加至42億元，在利益翻倍的情況下，也帶來許多新狀況。\n\n今年2月，海端鄉近百名布農族人發動抗爭，為的就是爭取林地補償落空，質疑土審會不公，這種情況在涉有林地補償的原住民鄉鎮，幾乎都會發生。甚至以往原保林地也被當成穩定投資，土地掮客在網上以此宣傳，甚至再依賣價換算好投報率，「穩定投報率約9%、7%」比比皆是。\n\n一位布農族婦人在2月抗議時表示，取得土地所有權的條件之一就是主張以往先人曾在此活動，她公公曾在一片山林中因鋸樹摔死，結果土地卻被他人申請所有權。也有居住南橫的邱先生在返鄉之後詢問父母，想不到父母一問三不知，祖先留給自家的地已被其他族親登記。\n\n台東縣府原民處說，目前山上林地為公告分配，原民會開放族人取得一定配比的山上用地，後來國家頒佈禁伐補償規定後，與林地有淵源者就能申請。但部落族人則表示，這項政策並非所有族人都了解，成了「曉得的人全拿走」。原民處表示，法規上路不久、只能針對法規「補破網」，雖然因為資訊落差造成爭議，但「一切合法」。\n\n原民處也表示，目前已規定，在分配土地前將召開會議，聚集涉及同筆土地家族討論出土地分配，以防有人因資訊落差再被遺落，相信分配不平狀況會大幅改善。只是現今許多縣市已傳出先前土地分配引發怨言，一位鄉長表示，就有族人明明到都市數十年，家族已將土地留給山上親族，如今又從市區返回爭取土地「又是告公所、又向政風檢舉我，實在煩不勝煩！」\n\n禁伐補償加碼之後，原保林地竟成為置產生財工具。（擷取自臉書）"
    },
    {
        "source": "LTN",
        "title": "美方主動邀約  蔡英文在立陶宛與美國議員交流",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5040818",
        "date": "2025/05/13 01:42",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/phpvbEDCs.jpg",
        "content": "前總統蔡英文訪問立陶宛行程接近尾聲，12日上午於首都維爾紐斯與美國眾議院議員會晤，針對國際情勢進行交流，也相互表達期盼台美關係持續深化。\n\n美國眾議院5位跨黨派議員近日訪問立陶宛，行程間得知蔡英文也正在立陶宛維爾紐斯，主動聯絡表達希望藉此難得機會與蔡英文會面。\n\n雙方於12日上午會面，進行約30分鐘的交流，對近期國際情勢的觀察進行廣泛意見交換，並也表達期盼台美持續緊密合作、深化夥伴關係。\n\n與會議員有眾議院撥款委員會凱福特（Ken Calvert，又譯克維特）及麥卡倫（Betty McCollum）、凱斯（Ed Case）、艾爾濟（Jake Ellzey），以及眾議院運輸與基礎建設委員會議員饒澤（David Rouzer）。"
    }
]