[
    {
        "source": "UDN",
        "title": "今彩539第114108期開獎",
        "url": "https://udn.com/news/story/7266/8713943",
        "date": "2025/05/02 20:59",
        "image": null,
        "content": "今彩539第114108期開獎，中獎號碼12、28、20、24、05。3星彩中獎號碼145，4星彩中獎號碼6018。實際中獎獎號以台彩公布為準。\n\n打造幸福職場！臺中榮總護理新鮮人月薪7萬 並安排聯誼\n5月12日是國際護師節，最近醫院護理師人力不足引發關床、急診壅塞等一連串問題，如何留住護理師成為各大醫院院長最重要的功課...\n\n「不信公理正義喚不醒」藥師不排除每周到衛福部抗議\n「我們不相信公理正義喚不醒」，藥師公會全聯會理事長黃金舜表示，若政府再不善意回應對藥事法103條解釋令的訴求，不排除每周...\n\n健保署再曬新數據...救命凝膠價格比國際高 1數據有出入\n外科救命凝膠5月起納入健保，本該是美談，卻因為健保給付太低，反而讓廠商揚言退出市場。衛福部次長林靜儀攤出國際價格比較，認...\n\n未來一週溫暖偏熱 鋒面接力報到帶來雨勢\n中央氣象署表示，未來一週溫度上溫暖偏熱，鋒面接力報到，各地都有降雨機率，尤其6日該波鋒面結構較好，要留意短延時強降雨發生...\n\n胃食道逆流恐罹癌 國健署示警：食道癌初期症狀不明顯\n胃食道逆流，不一定只是喝咖啡吃甜食導致，也是食道癌的重要症狀。根據衛福部最新癌症登記報告，111年食道癌新發個案達283...\n\n中藥產業不能再等 他嘆再不管20年後買不到好藥材\n藥事法103條中對「經營中藥販賣業務」的討論再起，中醫藥界今號召數百人舉行誓師大會，回應西藥界對解釋令的反對聲浪，這是近..."
    },
    {
        "source": "UDN",
        "title": "支持率不斷攀升 德國憲法保衛局認定選項黨全黨為極端組織",
        "url": "https://udn.com/news/story/6809/8713894",
        "date": "2025/05/02 20:57",
        "image": "https://uc.udn.com.tw/photo/2025/05/02/0/31968220.jpg",
        "content": "競選小物案傅崐萁管家失聯通緝！ 律師涉藏匿人犯50萬交保\n\n遭控「過河拆橋」！詹姆士聲明逆轉風向 王鈞嘆：不需搞到這麼難看\n\n台中罷綠、罷藍都涉不法 檢調搜索傳19人「最大咖是他」\n\n支持率不斷攀升 德國憲法保衛局認定選項黨全黨為極端組織\n\n德國聯邦憲法保衛局已將極右翼的德國選項黨（AfD）整體列為極端組織。聯邦憲法保衛局表示，這一判定是在「深入而全面」的審查之後做出的。憲法保衛局周五（5月2日）表示：「該黨黨內盛行的以種族和血統為基礎的人民觀念與自由民主秩序不相容。它旨在將某些群體排除在社會平等參與之外，使他們遭受違反憲法的待遇，從而使其在法律上處於次等地位。」\n\n內政部長費澤：AfD將有外國背景的公民視為「二等德國人」\n\n即將離任的德國聯邦內政部長費澤（Nacy Faeser）在一份聲明中指出，選項黨正在發動一場反對民主秩序的運動。「AfD代表一種種族觀念，它歧視整個人口群體，並將有移民背景的德國公民視為二等公民。」費澤在聲明中表示。「他們的種族觀念在針對移民和穆斯林的歧視言論中表現得尤為明顯。」她補充道。費澤強調，憲法保衛局的認定完全基於一份長達1100頁的報告，「不存在任何政治影響和干預」。\n\n\nAfD自2月大選以來支持率不斷攀升\n\n近年來，選項黨屢次因極端言論引發爭議，其高層曾將納粹時期稱為德國千年歷史中的「一坨鳥糞」，或聲稱希特勒是「被迫」入侵波蘭。該黨還多次公開贊揚俄羅斯獨裁者普京。在今年2月聯邦議院選舉前，美國億萬富翁馬斯克曾公開表示支持選項黨，稱其是「唯一能拯救德國的政黨」。選項黨內最具爭議的領導人之一比約恩．霍克（Björn Höcke）因在去年一次競選集會中使用被禁用的納粹口號而被罰款。這只是霍克一系列違法行為中的一個例子。他是選項黨在圖林根州最資深的議員，曾稱柏林的猶太人大屠殺紀念碑為「恥辱紀念碑」，並暗示將希特勒描繪為「絕對的邪惡」是錯誤的。憲法保衛局此前已經將圖林根州和薩克森-安哈特州的選項黨認定為極端組織，但未對全黨做出這樣的判定。\n\n選項黨議員對憲法保衛局的認定提出質疑\n\n在今年2月舉行的聯邦議院大選中，極右翼民粹政黨選項黨獲得了20.8%的選票，僅次於即將上任的總理梅爾茨領導的基民盟、基社盟（CDU/CSU）組成的聯盟黨（28.6%）。近期的民調顯示，選項黨正在縮小與新一屆執政黨的差距。Forsa上周發布的一項民調顯示，選項黨的支持率為26%，甚至高於基民盟/基社盟的24%。巴登-符騰堡州AfD州議員安東．巴倫（Anton Baron）表示，看到其他政黨如何對待他所在的政黨，讓他感到「很難過」。他說：「當一個老牌政黨開始使用最具爭議的手段來打擊最強大的反對黨時，不得不讓人感到，我們國家的民主狀況實在令人痛心。」\n\n\n立場軟化？大陸悄悄豁免約4分之1美國商品關稅 真正目的曝光\n\n合作陸審查台港貼文？台用戶嚇壞跳槽 Meta罕見大動作澄清\n\n美烏簽署礦產協議 美財長：川普發給烏克蘭同花大順好牌\n\n再次證明巴菲特「史上最強」 波克夏在股市動盪期又跑贏大盤\n\n女餵繼子吸毒還性侵 被撞見竟向丈夫辯稱：因長得像年輕的你\n\n\n綠委譴責周萬來缺席委員會 韓國瑜引憲法宣告：無列席義務\n\n影／朱立倫：賴清德剷除異己 比共產黨還共產黨的綠共\n\n批賴清德除家暴外一事無成 朱立倫：史上只有希特勒做過\n\n影／「我是平埔原住民」西拉雅族怒吼：拒當半套原住民\n\n秘密會議將登場！西斯汀教堂架起煙囪 教宗選舉結果看冒煙顏色\n\n澳洲大選明登場！工黨民調微幅領先 總理艾班尼斯：仍是座待克服大山\n\n愛沙尼亞國會修法防堵俄滲透教會 總統認定違憲退回\n\n北韓、俄羅斯宣布建首條跨境公路 預計蓋1年半…有3目的\n\n韓大選剩1月 李在明無罪判決遭撤重審 韓悳洙想選總統？"
    },
    {
        "source": "UDN",
        "title": "美4月就業稍稍降溫 預料Fed下周將維持利率不變",
        "url": "https://udn.com/news/story/6811/8713951",
        "date": "2025/05/02 20:57",
        "image": "https://uc.udn.com.tw/photo/2025/05/02/realtime/31968236.jpg",
        "content": "美4月就業稍稍降溫，但普遍優於預估，工資升幅也略減。由於就業依然平穩，預料這份報告預料將不會使聯準會（Fed）下周會議將維持利率不變。\n就業報告主要數據如下：\n4月非農就業人數增加17.7萬人，遠高於於預估的13.8萬人增量，但比3月18.5萬人（修正數）增量略低；另外今年2、3兩個月就業人數共下修5.8萬人。就業人數3個月移動平均數為增加15.5萬人，高於之前的13.3萬人。\n民間部門就業增加16.7萬人，高於預估的12.5萬人增量， 比3月時的17萬人（修正數）增量略低；製造業減少1千人，比預估的減少5千人稍好，但比3月時的3千人增量低。\n平均時薪月升0.2%，低於預估及3月時的0.3%增幅；比去年同期上升3.8%，與3月相同，但低於預估的3.9%升幅；平均每人每周工時為34.3小時，與3月持平，比3月時的34.2小時略增。\n失業率維持4.2%，符合預估；勞動參與率回升0.1個百分點，為62.6%；就業不足率由7.9%小幅下降到7.8%。\n\n立場軟化？大陸悄悄豁免約4分之1美國商品關稅 真正目的曝光\n合作陸審查台港貼文？台用戶嚇壞跳槽 Meta罕見大動作澄清\n美烏簽署礦產協議 美財長：川普發給烏克蘭同花大順好牌\n再次證明巴菲特「史上最強」 波克夏在股市動盪期又跑贏大盤\n女餵繼子吸毒還性侵 被撞見竟向丈夫辯稱：因長得像年輕的你\n\n\n影／提高最低工資 打工人福祉或經濟毒藥？專家示警加速通膨\n台、韓製造業PMI連兩月萎縮 亞洲大部分工廠都因川普關稅受重創\n毅嘉營收／4月9.3億元、年增23.8% 為今年新高\n南韓對美出口下滑\n\n震撼彈！最受矚目新作「俠盜獵車手6」延至明年5月發售\n遊戲迷可能要失望了！Take-Two互動軟體公司2日表示，原定今年秋季發售的遊戲大作「俠盜獵車手6」，將延後至2026年...\n\n美股走揚+大陸考慮與美國談判關稅 亞股雙激勵大多收高\n中國表示正在考慮美國所提就雙方互課的超高關稅進行協商，加上美國股市昨天走揚，亞洲股市今天受到雙重因素激勵，收盤大多上漲\n\nAI支出強勢拉抬 大摩喊進台積電：預期股價將迅速反彈\n摩根士丹利（大摩）重新將晶圓代工龍頭台積電列為首選個股，原因是Meta、微軟等科技巨頭的人工智慧（AI）資本支出看旺，且...\n\n嚴正澄清「捍衛言論自由」 Meta：從未接受大陸對台灣用戶內容審查\n針對近期大眾對Meta在台灣營運的關注，為駁斥錯誤指控並破解謠言，Meta重申對於言論自由的承諾為核心價值。Met...\n\n日股續漲！日美貿易談判審慎樂觀 2大指數雙創逾1年最長上揚走勢\n巿場對美國和日本貿易談判抱持審慎樂觀態度，激勵投資情緒，東京股巿今天延續漲勢而收高。日經225指數和東證股價指數雙雙創下...\n\n再次證明巴菲特「史上最強」 波克夏在股市動盪期又跑贏大盤\n俗話說「水漲船高」，在市場榮景期，誰都能輕鬆獲利。然而，真正的考驗是他們在高度不確定和股市動盪期的表現。巴菲特掌舵的投資...\n\n美烏簽署礦產協議 美財長：川普發給烏克蘭同花大順好牌\n日本埼玉縣天坑受困駕駛3個月後被拉上來 下水道重建要5到7年\nNVIDIA執行長黃仁勳今年調加本薪了！十年來首度調漲…\n川普才表示中國將吞下關稅 大陸電商已提高輸美產品售價\n再次證明巴菲特「史上最強」 波克夏在股市動盪期又跑贏大盤"
    },
    {
        "source": "UDN",
        "title": "王道銀董事會決議每股配發現金股利0.5元 殖利率5.26%",
        "url": "https://udn.com/news/story/7239/8713942",
        "date": "2025/05/02 20:54",
        "image": "https://uc.udn.com.tw/photo/2025/05/02/realtime/31968229.jpg",
        "content": "王道銀董事會決議每股配發現金股利0.5元，如以今日收盤價9.5元估算，現金殖利率約為5.26%。王道銀行去年每股盈餘1元，年成長15%，創下新高。王道銀行旗下子公司中華票券2024年稅後淨利13.74億元，每股盈餘1.02元，年成長7%；美國華信銀行2024年稅後淨利6.35億元，每股盈餘1.69美元，年成長389%。截至2024年底，王道銀行資本適足率達13.69%；銀行逾放比為0.12%，備抵呆帳覆蓋率為1087%。"
    },
    {
        "source": "UDN",
        "title": "頭髮一年可以長多長？ 苗栗大千護理人員愛心捐髮慶護理師節",
        "url": "https://udn.com/news/story/7324/8713938",
        "date": "2025/05/02 20:54",
        "image": "https://uc.udn.com.tw/photo/2025/05/02/realtime/31968215.jpg",
        "content": "競選小物案傅崐萁管家失聯通緝！ 律師涉藏匿人犯50萬交保\n\n遭控「過河拆橋」！詹姆士聲明逆轉風向 王鈞嘆：不需搞到這麼難看\n\n台中罷綠、罷藍都涉不法 檢調搜索傳19人「最大咖是他」\n\n頭髮一年可以長多長？ 苗栗大千護理人員愛心捐髮慶護理師節\n\n苗栗市大千綜合醫院今年創院40年，院方配合慶祝5月國際護師節，今天安排護理人員捐髮、捐血及二手義賣等公益活動，盼以「愛與感謝」為主題，且以實際行動將愛傳遞下去。\n\n大千醫院表示，今天除了表揚優秀護理人員、也號召護理人員捐髮、辦二手義賣，並與新竹捐血中心、苗栗縣生命線協會合作辦理捐血，捐血的人潮相當踴躍。\n\n大千院長徐千剛表示，今年是大千成立第40年，希望將「愛」的關懷傳達給大家，先前捐血活動宣傳一出，報名人數很快就破百，大家熱情響應讓人感動。\n\n今天舉辦的護師節慶及「挽袖捐血、千愛傳遞」捐血，活動內容包括表揚優秀護理人員、捐髮、二手義賣，並與新竹捐血中心、苗栗縣生命線協會合辦捐血活動，獲得大千醫療體系員工及苗栗鄉親的熱情支持，捐血人潮相當踴躍。\n\n徐千剛表示，今年是大千成立的第40年，因此希望將「愛」的關懷傳達給大家。當捐血活動宣傳一出來，報名參加的人數很快就破百，大家的熱情響應讓人感動；同時，也非常感謝新竹捐血中心主任王雲龍帶領的專業團隊，讓捐血活動能順利進行。\n\n大千護理人員2016年在護理部主任解旻容號召下開始捐髮，今天已是第三度捐髮，大千醫療體系人員、護理學校人員今天捐髮共募集9束頭髮，其中年紀最小的8歲小女生是大千員工的女兒；護理部還募集愛心二手物資，或親手製作手工餅乾義賣，捐出的頭髮與義賣所得將全數捐贈給癌症希望基金會，幫助病人獲得更多支持。\n\n院方表示，在全台護理人員大出走的浪潮下，院內護理人員仍秉持專業，在第一線堅守崗位，齊心為醫療護理照護付出，貢獻良多，也深獲民眾肯定。\n\n院方指出，受表揚的40名優秀護理人員，每個人都有令人敬佩與感動的工作態度和事蹟，在加護病房的專科護理師吳安福擅長處理急重症個案，無論低溫治療、葉克膜、24小時連續透析及血漿置換術等高階支持技術都難不倒他，遇到任何危急狀況，他總是第一時間挺身而出，多次成功協助病人脫離危險。\n\n在大順醫院急診室服務的護理師吳怡玲，日前上班途中遇到車禍OHCA的傷者，她馬上幫忙CPR急救並主動協助消防隊救護人員進行相關處理措施，當天天氣雖炎熱，但她卻以專業精神幫助傷者獲得良好救護。\n\n後龍診所洗腎室的徐佳莉，照顧腎臟病友無微不至，當家屬因臨時狀況無法接病人時，她主動載送病人返家；當病人忘記拿藥回家時，她協助將藥送至家中；遇到病人身體不適，也會聯繫關懷並追蹤病人後續狀況，視病猶親的態度獲得腎友肯定。\n\n\n桃信合社景福宮贈禮部桃慶護師節 院方曝護師離職高原因\n\n5月12日國際護師節，桃園信用合作社理事主席、土地公文化教育基金會董事的蘇家明及大廟景福宮，今天前往衛福部桃園醫院贈禮品...\n\n\n竹市府大廳啟用智能販賣機 提供零食與在地商品選購\n\n為打造優質洽公環境，新竹市政府今起在1樓服務中心啟用「皮卡智能販賣機」，提供飲料、泡麵、在地蛋糕卷等餐點選購，為國定古蹟...\n\n\n電動車近年成長翻倍 竹市府今啟用8處公有停車場充電樁\n\n新竹市電動汽車持有數快速成長，2023年起已從1496輛，翻倍成長至今年3071輛。為滿足充電需求，新竹市政府今天正式啟...\n\n\n桃園消防辦闖關體驗 因應母親節增加手作互動慶賀\n\n為迎接母親節的到來，桃園市消防局第四大隊圳頂分隊，今邀請大溪親子館的小朋友及家長們一同至分隊參訪，透過闖關活動，讓小朋友化身為勇敢的小小消防員，了解以寓教於樂的方式讓防災觀念向下扎根，並且一同歡慶母親節，為媽媽們獻上特別的祝福。\n\n\n桃議員批3掩埋場舊垃圾去化速度慢 環保局：加速清運\n\n桃園市議會今天安排環保局工作報告，議員們不滿現有3座垃圾掩場去化速度慢，仍有堆置大量舊垃圾影響環境和居住、生活品質。局長..."
    },
    {
        "source": "UDN",
        "title": "台積電重返大摩首選寶座！「解咒三部曲」破關即飆",
        "url": "https://udn.com/news/story/7253/8713937",
        "date": "2025/05/02 20:52",
        "image": "https://uc.udn.com.tw/photo/2025/05/02/2/31968219.jpg",
        "content": "台積電（2330）2日股價狂飆至950元作收。摩根士丹利（大摩）最新報告指出，將首選（Top Pick）寶座從聯發科（2454）重新調整為台積電，主因AI需求維持強勁，以及與Intel合資的不確定性已排除，且現階段股價具吸引力。因此仍維持「優於大盤」評級、目標價1,288元。\n\n在三大風險淡化下，目前台積電估值具吸引力。大摩半導體產業分析師詹家鴻分析，三大風險包括：AI需求可持續性、Intel合資可能性、以及美國半導體關稅等列為觀察重點。隨著前兩項疑慮消除，以及關稅政策可能於5月7日前明朗化，因此台積電目前本益比僅15.5倍（2025預估）、12.4倍（2026預估），明顯低於過去平均本益比16.5倍，股價已具備回升空間。\n\n相較之下，聯發科近期財報表現符合市場預期，但受限於Google TPU v7e及WoA晶片出貨時程的不確定性，大摩小幅下修其2026年每股稅後盈餘（EPS）預測。因此，考量台積電潛在上行空間，維持「優於大盤」評等、目標價1,288元，並取代聯發科重返大摩「首選」名單。\n\n值得注意的是，與Intel成立合資公司的議題上，詹家鴻指出，根據最新調查該可能性已大幅降低。首先，Intel預計未來Panther Lake將有高達70%的生產比重回歸自家18A製程。另外，在下一世代NovaLake處理器方面，雖預計仍將使用台積電N2製程生產部分CPU與GPU，但由於Intel持續加強內製能力，2026年台積電自Intel取得的營收貢獻預期將持平甚至略降，顯示雙方合資需求大幅減弱。\n\n趨勢上，AI需求持續。儘管市場近期擔憂AI熱潮可能降溫，甚至傳出輝達（NVIDIA）有意調整訂單，但根據大摩最新供應鏈調查顯示，台積電先進封裝技術CoWoS-L的需求仍未見下滑，反映Meta與Microsoft等北美雲端服務業者（CSP）資本支出依舊堅挺。此外，Meta日前大幅上修2025年全年資本支出達640億至720億美元區間，調升約70億美元。大摩分析師Brian Nowak指出，Meta仍積極確保AI投資帶來回報。另方面，Microsoft亦強調AI需求強勁，並調整資本支出策略，轉向短周期伺服器設備，以快速擴充雲端基礎設施，強化對供應鏈的支撐，整體後市可期。"
    },
    {
        "source": "UDN",
        "title": "競選小物案傅崐萁管家失聯通緝！ 律師涉藏匿人犯50萬交保",
        "url": "https://udn.com/news/story/7321/8713935",
        "date": "2025/05/02 20:51",
        "image": "https://uc.udn.com.tw/photo/2025/05/02/realtime/31968209.jpg",
        "content": "國民黨立院黨團總召傅崐萁送競選小物，遭控涉反滲透法等罪，台北地檢署日前直搗傅崐萁花蓮住處旁的員工宿舍，搜索傅的管家李慶隆住處，檢方發現李慶隆今年3月進入張睿文律師事務所後失去聯繫，今搜索約談張睿文，訊後依藏匿隱避犯人罪嫌諭知50萬元交保，李慶隆傳拘無著則發布通緝。\n\n北檢今年3月11日、14日指揮調查局北部地區機動工作站搜索李慶隆位於台中、花蓮的住居所，北機站4月8日通知、檢察官4月11日傳喚，均無正當理由未遵期到場接受詢、訊問，拘提無著。\n\n檢調追查，3月11日檢察官訊問李慶隆後，隔天12日深夜，張慶文律師事務所林姓員工駕駛車輛，與裡的車輛「一前一後駛入張姓律師事務所在的大樓地下停車場，李車輛停在張律師的停車位上，且車輛前、後車牌均經卸除」\n\n檢方認為，這天起檢調聯繫不到李，張律師涉嫌隱匿此事，陳報他與李失去聯絡，根據其他相關事證，有相當理由可認張律師涉藏匿李慶隆或使之隱避。\n\n檢方指出，為保全張律師涉藏匿隱蔽人犯相關證據，依憲法法庭112年憲判字第9號判決所揭示保障犯罪嫌疑人與辯護人間之秘密自由溝通權之意旨，今指揮北機站持搜索票搜索張姓律師及事務所，搜索扣押標的已排除張律師與被告李慶隆間基於憲法保障秘密自由溝通權之行使而生之文件資料（如文書、電磁紀錄等），故與前揭憲法法庭判決無違。\n\n檢調今搜索張律師、林姓員工及事務所，認為張律師涉犯刑法第164條藏匿隱避犯人罪嫌，諭知50萬元交保，林姓員工請回；李慶隆經檢察官傳拘無著，有事實足認其已逃匿，依法發布通緝。"
    },
    {
        "source": "UDN",
        "title": "影／吃潛艇堡也能賺錢！英女靠「金錢SM」狂吸金 一天進帳近3萬",
        "url": "https://udn.com/news/story/6810/8713869",
        "date": "2025/05/02 20:50",
        "image": "https://uc.udn.com.tw/photo/2025/05/02/0/31968119.jpg",
        "content": "競選小物案傅崐萁管家失聯通緝！ 律師涉藏匿人犯50萬交保\n\n遭控「過河拆橋」！詹姆士聲明逆轉風向 王鈞嘆：不需搞到這麼難看\n\n台中罷綠、罷藍都涉不法 檢調搜索傳19人「最大咖是他」\n\n影／吃潛艇堡也能賺錢！英女靠「金錢SM」狂吸金 一天進帳近3萬\n英國一名正妹靠著亮眼外表，在網路上找到了「金豬（pay pigs）」來支付她的生活開銷。在這種特殊的SM關係中，她只需要正常生活、吃飯，就有「錢奴」願意雙手奉上金錢，光是吃個潛艇堡就能拿到425英鎊（約新台幣1.7萬元）。\n26歲的莎芙蘭（Saffron Boswell）只是正常吃飯、自拍美照，就能輕鬆進帳數百美元。她說這些給她錢的人跟一般傳統的「乾爹」不一樣。通常乾爹們會要求有肢體互動等實質交換，而她建立的這種關係則完全沒有實體互動。\n她表示，這是一種特殊的BDSM關係，稱之為「findomme」（Financial domination，財務支配）。這些關係中被稱為「金豬」的男人，是一種不求回報的金錢臣服者。這些人自願把錢交給「女主人」花，只為了體驗被支配的快感。\n據網站Sugar Club指出，這類關係中，女主人掌握所有主導權，可以隨時要求金豬轉帳，還會羞辱金豬的經濟能力。這種權力遊戲在BDSM圈內已行之有年，是服從與控制的極致展現。\n莎芙蘭說：「反正我在餐廳吃飯也是免費吃給大家看，那不如讓人付錢給我吃得更爽！」她光是罵罵對方、分享自拍照等，就能賺進大把鈔票。舉例來說，有金豬花200英鎊（約新台幣8,000元）要她錄罵人的語音訊息，拍一張裝睡的美照就有100英鎊（約新台幣4,000元）；還有人花570英鎊（約新台幣2.3萬元）要她踩爛「豬的照片」等。\n莎芙蘭的分享吸引不少女網友留言，有網友說：「為什麼我只會接到詐騙要騙錢的電話」，也有人要莎芙蘭開課教他們怎麼找「金豬」。\n\n\n立場軟化？大陸悄悄豁免約4分之1美國商品關稅 真正目的曝光\n合作陸審查台港貼文？台用戶嚇壞跳槽 Meta罕見大動作澄清\n美烏簽署礦產協議 美財長：川普發給烏克蘭同花大順好牌\n再次證明巴菲特「史上最強」 波克夏在股市動盪期又跑贏大盤\n女餵繼子吸毒還性侵 被撞見竟向丈夫辯稱：因長得像年輕的你\n\n\n租屋人生從小開始！美國媽逼女兒繳房租 遲繳還會「被驅逐」\n美國一名女子在社群媒體上分享，她將女兒房間打造成「獨立套房」，跟家中10幾歲的女兒「收租」，希望她們可以提早學會理財，為自己的生活負責。\n\n沒錢修車上網募款挨轟 單親媽嘆：孩子上學來回要走2小時\n英國一名單親媽媽在TikTok上公開求助，希望能籌到800英鎊（約新台幣3.2萬元）修理愛車。她表示自己家中因為車子壞掉，孩子都只能步行近一小時去上學，但又沒有錢修車，才會想到要募款。不過這樣的做法引發不少網友批評，認為女子應該自己想辦法。\n\n13歲少女嘔吐腹痛求醫…揭遭獸父亂倫性侵長達4年 已懷孕4個月\n少女嘔吐腹痛就醫，竟發現懷孕！馬來西亞1名13歲少女因為嘔吐和腹痛求醫，沒想到發現懷有4個月身孕，警方接獲醫院通報，調查發現少女竟遭親生父親長期性侵達4年，每周更多達5次。現年38歲父親其後被當地警方\n\n澳洲電台播AI主持人半年不說 網友起疑才承認「根本沒這個人」\n澳洲知名電台CADA近日被揭發，過去半年來某節目主持人其實都是AI。這名AI女DJ主持人聲音年輕甜美，還自己一人主持每週一到五的音樂節目，不過卻沒有公開過姓氏，也沒有任何社群帳號。聽眾好奇她的真實身分開始搜尋，後來才發現她「根本不是人」。\n\n\n女餵15歲繼子吸毒並性侵 被撞見竟向丈夫辯稱：因長得像年輕的你\n美國佛州一名女子偷偷誘惑自己的繼子，她不但提供繼子四氫大麻酚電子煙，還誘導才15歲的繼子跟自己發生關係。女子的丈夫回到家中剛好撞見，氣得質問兩人在做什麼，沒想到女子竟然辯稱是因為兒子「長得太像年輕時的老公」，犯案後毫無悔意。\n\n\n美烏簽署礦產協議 美財長：川普發給烏克蘭同花大順好牌\n日本埼玉縣天坑受困駕駛3個月後被拉上來 下水道重建要5到7年\nNVIDIA執行長黃仁勳今年調加本薪了！十年來首度調漲…\n川普才表示中國將吞下關稅 大陸電商已提高輸美產品售價\n再次證明巴菲特「史上最強」 波克夏在股市動盪期又跑贏大盤"
    },
    {
        "source": "UDN",
        "title": "股本雖膨脹 銳澤首季EPS仍1.96元",
        "url": "https://udn.com/news/story/7240/8713922",
        "date": "2025/05/02 20:48",
        "image": "https://uc.udn.com.tw/photo/2025/05/02/realtime/31968203.jpg",
        "content": "晶圓廠毛利率財報銳澤總經理周谷樺。圖／聯合報系資料照片高科技廠房氣體供應系統解決方案領導廠商銳澤今（2）日公布2025年第1季財報，第1季合併營收5億元，年增近30%，改寫歷年同期新高記錄，受惠旗下氣體主系統、二次配拆移機等工程服務業務需求持續成長，加上公司良好控制成本與費用，第1季稅後純益達6811萬元，年增7.9％，雖然股本膨脹，但第1季每股純益（EPS）仍達1.96元，和去年同期相比仍持穩。銳澤表示，憑藉公司掌握氣體供應系統的關鍵技術、深厚的技術累積與高效的客戶服務能力，公司於高科技廠房氣體供應系統領域奠定良好競爭優勢，目前在手訂單量能維持高水準。因應未來案量與海外布局，銳澤持續積極擴大人力招募及訓練，短期影響毛利率表現，使第一季毛利率、營業利益率分別為22.21％、14.26％。展望本季，銳澤持審慎樂觀看法。銳澤仍擴大旗下氣體二次配拆移機服務、以及氣體供應主系統與Turnkey統包接案，深化既有知名半導體晶圓廠、記憶體廠客戶業務合作，積極關注客戶新廠擴建計畫並掌握業務商機，以增添氣體供應主系統與Turnkey統包接案，創造未來營運良好動能。晶圓廠毛利率財報延伸閱讀上海商銀財報／第1季 EPS 0.96元 年成長7%光洋科財報／避險失利衝擊 第1季淨利年減16.8%、EPS 0.6元劍麟財報／第1季EPS為1.84元 汽車事業營運規模持續保持成長三洋電財報／首季營收年增1成、 EPS 0.12元相關新聞面對新台幣急升浪潮  半導廠「未做報價調整」緊盯匯率新台幣大幅升值，多數半導體廠表示，因對外接單多數採美元計價，目前並未因匯率波動調整對外報價，但會緊盯美元與新台幣匯率波動...2025-05-02 17:18股本雖膨脹 銳澤首季EPS仍1.96元高科技廠房氣體供應系統解決方案領導廠商銳澤今（2）日公布2025年第1季財報，第1季合併營收5億元，年增近30%，改寫歷...2025-05-02 20:48志聖交易所評鑑公司治理大躍進 強化ESG跟著客戶成長志聖（2467）近期獲得交易所評鑑公司治理排名大幅躍進，公司提到，持續強化ESG跟著客戶群成長。2025-05-02 20:33廣明發2元現金股利 母公司廣達1.65億元順利入袋代工大廠廣達（2382）旗下儲存與智能自動化系統大廠廣明（6188）股利到帳！團隊近年全力衝刺機器人業務，並透過子公司達...2025-05-02 20:14新台幣飆升 台積電：升值1%影響營益率0.4個百分點新台幣兌美元匯率今天收在31.064元，強勁升值9.53角，單日升幅達3.07%，創2002年統計以來單日最大升幅。晶圓...2025-05-02 19:58愛普將在3000萬美元額度內增資美國公司記憶體IC設計公司愛普*（6531）2日董事會通過第1季財報，第1季歸屬母公司淨利3.31億元，季減34%、年減11.2...2025-05-02 19:37"
    },
    {
        "source": "UDN",
        "title": "上海商銀財報／第1季 EPS 0.96元 年成長7%",
        "url": "https://udn.com/news/story/7252/8713914",
        "date": "2025/05/02 20:43",
        "image": "https://uc.udn.com.tw/photo/2025/05/02/2/31968198.jpg",
        "content": "上海商銀（5876）今年1季合併財務報告業經提報董事會通過，稅後純益46.6億元，較去年同期成長7.6%，每股盈餘(EPS) 0.96元。每股淨值42.02元。\n\n上海商銀今年以來獲利回復穩定，每月自結獲利在約14億元上下。據了解，上海商銀今年以來手續費收入動能強勁，第1季年成長近一成，主因財管方面保險商品銷售亮眼；加計其他非息收入年增二成以上。\n\n上海商銀2024年盈餘分配現金股利1.8元，維持近三年均配發1.8元的水準，盈餘分配率拉高到64.7%。\n\n\n延伸閱讀\n光洋科財報／避險失利衝擊 第1季淨利年減16.8%、EPS 0.6元\n劍麟財報／第1季EPS為1.84元 汽車事業營運規模持續保持成長\n三洋電財報／首季營收年增1成、 EPS 0.12元\n鑫科財報／首季 EPS 0.09元\n\n相關新聞\n台灣虎航財報／第1季稅後淨利9.43億元、歷史同期新高 EPS 2.05元\n台灣虎航（6757）2日董事會通過2025年第1季財報，第1季營業收入46.29億元，年增9.0%，創營收歷史新高，稅後...\n\n\n上海商銀財報／第1季 EPS 0.96元 年成長7%\n上海商銀（5876）今年1季合併財務報告業經提報董事會通過，稅後純益46.6億元，較去年同期成長7.6%，每股盈餘(EP...\n\n\n福邦證股東會／配息1.09元、現金殖利率逾8.9％ IPO 目標5家以上\n福邦證（6026）2日舉行股東會，會中通過2024年的盈餘分配案，每股現金股利1.09862357元，金額雖低於2023...\n\n\n富邦金每股配現金股利4.25元、股票股利0.25元 總計4.5元創歷史新高\n富邦金（2881）2日公告，董事會決議通過擬配發普通股每股現金股利4.25元及股票股利0.25元，合計總股利配發4.5元...\n\n\n王道銀配每股現金0.5元創上市來新高 股息殖利率超5%\n王道銀行（2897）今天董事會決議通過去年盈餘分派每股配發0.5元現金股息，並維持多年來不配股票股利的傳統，現金股息水準...\n\n\n陽信銀股利0.2+0.4元 瑞興銀股利0.4+0.2元\n瑞興銀（5863）決議2024年盈餘分配現金股利0.4元加上股票股利0.2元，總股利水準創七年新高。另，陽信銀行（289..."
    },
    {
        "source": "UDN",
        "title": "獨／還原「剴剴」遭虐 醫師曝：平安夜卻讓小小身軀承受這麼多不幸",
        "url": "https://udn.com/news/story/7323/8713915",
        "date": "2025/05/02 20:43",
        "image": "https://uc.udn.com.tw/photo/2025/05/02/realtime/31968194.jpg",
        "content": "男童「剴剴」疑遭保母姊妹虐死案，台大醫學院法醫所所長翁德怡肯定最初最警覺的是萬芳醫院急診醫護人員。事發當時的急診室值班主治醫師憶及，傷勢絕對不是這年紀的嬰幼兒照護中自然產生，「小小身軀承受這麼多不幸」，讓他感觸相當深。\n\n剴剴到院前心跳停止送到萬芳醫院急救，當時急診室值班主治醫師如今回憶，當下知道剴剴心跳停止，即進行急救處置，同時發現他身上有一些新舊雜陳的傷勢，心跳停止可能不單純是內科原因所致，還有外力的可能性。以急診醫師養成教育來說，處理相關兒科案件時，若看到新舊雜陳的傷口，就得擔心是否有兒虐狀況發生。\n\n這位醫師提到，雖然當下不能確定剴剴身上的傷勢是否為致死原因，但絕對不是這年紀的嬰幼兒照護中自然產生。他與兒科值班醫師、護理師等多個職類同仁討論後，一致認為剴剴狀況另有隱情，必須通報市府相關單位去做後續調查，「任何一個受過急診專科訓練的醫師，都會做同樣的決定。」\n\n該醫師說，醫療團隊當下拍照存證，等到社工到場後，他帶社工稍微看一下剴剴的臉、軀幹等部分，特別說明這非一般傷勢，建議可做相關紀錄，院方也會向上通報。\n\n該醫師表示，以當下急診繁忙情況，在救治病人時，沒辦法有過多個人情緒只能專注在急救過程，直到處理完，整個情緒就會湧現，甚至不斷回想當時片段；尤其那天是12月24日平安夜，讓他感觸相當深，溫馨的日子卻接到這麼不幸的案件，「小小身軀承受這麼多不幸，是滿難過的一件事。」\n\n該醫師說，當時得知剴剴媽媽還在獄中，沒有親生父母在外守護，根本無法為他發聲；對於弱勢家庭，如果連第一線處理的醫護人員都沒有辦法幫他們發聲或尋求正義，關注的人可能少之又少。\n\n該醫師坦言，從醫以來，一定遇過大大小小的急救案件，但不可否認，剴剴絕對是他印象最深刻的事件。院方通報後，他歷經日復一日的上班，沒預想到時隔多月，剴剴案會引起社會各界關注，自己後續也被通知配合警方做相關筆錄，剴剴傷勢、與團隊合作的過程，依然歷歷在目。\n\n該醫師的家庭今年也剛迎來新生命，回想剴剴案事發至今，身為一名急診醫師、父親，內心更是滿滿不捨與心疼。他感謝自己與團隊當時為剴剴所做的一切，對於經手每一個兒科或非兒科的案件，更感到「急診醫師真的是社會事件第一線的守門員」，也對自己未來的職業生涯更有使命感。"
    },
    {
        "source": "UDN",
        "title": "財政部修正報關手冊 籲輸出人確實辦理輸美新規",
        "url": "https://udn.com/news/story/7238/8713897",
        "date": "2025/05/02 20:42",
        "image": "https://uc.udn.com.tw/photo/2025/05/02/98/31968191.jpg",
        "content": "財政部今天表示，配合經濟部貿易署輸美聲明書規定，修正預報貨物通關報關手冊，貨物屬台灣產製者應填報「YT」；非屬台灣產製者則填報「NT」，並呼籲輸出人應配合辦理相關輸美報關新措施。\n\n財政部今天發布新聞稿指出，為配合經濟部國際貿易署公告自5月7日起輸往美國的台灣產製貨品應檢附「輸美國貨品原產地聲明書」，財政部關務署於今年5月25日修正「預報貨物通關報關手冊」。\n\n財政部說明，要求輸往美國且報單類別屬G3、G5、D5、B8、B9者，應於出口報單「主管機關指定代號」欄位填報是否為台灣產製者，貨物屬台灣產製者，填報「YT」；非屬台灣產製者填報「NT」。貨物輸出人或報關業者未依規定逐項填報「YT」或「NT」者，海關不予受理報關。\n\n關務署進一步解釋，為避免延宕出口通關，報關業者受委託申報時，應先取得貨物輸出人提供的聲明書正本後，才能於出口報單填列指定代碼向海關申報。\n\n關務署表示，海關核定通關方式為C2（文件審核通關）及C3（貨物查驗通關）者，貨物輸出人應檢附聲明書正本辦理通關。而通關方式為C1（免審免驗通關）者，海關將透過資訊系統以錯單或應補辦事項A59訊息通知輸出人於3日內檢送聲明書至出口地海關，未依規定提供者將受裁罰。\n\n關務署強調，若業者涉具結聲明不實將依規定移由國際貿易署處罰，而涉有刑事責任者，則依法告發。\n\n關務署呼籲，為積極防杜其他國家貨物透過台灣違規轉運規避美國加徵關稅，輸出人應配合辦理相關輸美報關新措施。"
    },
    {
        "source": "UDN",
        "title": "「考公職翻轉貧窮」引論戰 過來人揭4困境：出事基層被推去賠償",
        "url": "https://udn.com/news/story/6939/8713863",
        "date": "2025/05/02 20:37",
        "image": "https://uc.udn.com.tw/photo/2025/02/05/0/31441846.jpg",
        "content": "一名男網友為了翻轉原生家庭的窮困，夢想當公務員，但也引來勸退的聲音。他觀察到，很常看到有人對公職表達不滿，對此他直言，自己出身於單親家庭，且家中也沒提供過金援，夢想當公務員就是為了翻轉貧窮。貼文引起過來人留言，直言當公務員可能面臨：身體狀況愈來愈差、賠償與懲處、與長官和民眾等人應對狀況、薪水無法反映付出的努力等問題；不過也有網友支持原PO。\n\n原PO在Dcard發文表示，很常在滑Dcard時看到對公職不滿的心聲，他對此不滿地說，「都沒有想過有些人真的很想考上嗎？」並呼籲網友將心比心，體諒窮過、苦過的人的心情，原PO也認為這些表達不滿的人是「身在福中不知福」，他更稱，若公務員身分能移轉，他必定第一個報名。\n\n對於原PO「想靠公職翻轉窮困家庭」，有網友點出公務員薪水其實不高，「我最近來爬文也才知道公務員現在這麼忙，現在看了薪水再對照雙北的物價高漲」、「公務員薪水在雙北真的很低XDD」、「雖然不知道原PO的考試目標是什麼，不過大多公職的薪資不高，能翻轉一個家庭的公職非常少啊」、「高考1個月才有5萬多，還要扣公保跟退撫，萬一分發台北市1個月租金都接近2萬，再加北市生活費，1個月就算能存2萬，是要翻轉什麼人生？」、「看房價，雙北公職跟乞丐差不多」。\n\n也有人透露公務員面臨的其他問題，「考上後，只有考上的那一刻是爽的，剩下的日子也很現實。考上公職不是考上而已，而是要面對民眾、同事、長官等等的問題，這才是為什麼會有上述言論的原因」、「那些垃圾單位裡面的主管，根本不配被尊重」、「表達不滿有時候是希望更好，而不是機關亂搞，出事讓同仁面對國賠和懲處；作業要符合法律和比例原則」、「可惜實務上許多出事把基層或菜鳥推出去刑罰跟賠償，連補償也是」、「綁約在外地、半年試用期、第一年沒特休等，公職對新人極度不友善」、「我賺到的錢都變成醫藥費了」、「對呀，覺得身體越來越差了」。\n\n\n有網友則對原PO的夢想表示理解，「我懂你，我家裡也很窮，學費都繳不起，大學除了上課就是打工，完全沒有休息的一天，做過很多累又低薪的工作，考上公職後月入5萬、年收70萬，對我來說已經很滿足了」、「真的，我懂！其實考公職只為了求得安穩的工作」、「懂你的心情，求一份穩定跟正常工時薪資確實是一種幸福沒錯」、「公職其實就是普通人當中比較好的選擇」。"
    },
    {
        "source": "UDN",
        "title": "新台幣強升！外資買超387億 加碼中信金、台積電、鴻海",
        "url": "https://udn.com/news/story/7251/8713803",
        "date": "2025/05/02 20:37",
        "image": null,
        "content": "競選小物案傅崐萁管家失聯通緝！ 律師涉藏匿人犯50萬交保\n遭控「過河拆橋」！詹姆士聲明逆轉風向 王鈞嘆：不需搞到這麼難看\n新台幣強升！外資買超387億 加碼中信金、台積電、鴻海\n新台幣今天強升9.53角，外資買超新台幣387.73億元，買超第1名是中信金4萬9679張，買超台積電2萬5711張、鴻海2萬1907張分居3、4名。\n台北外匯市場新台幣兌美元今天收31.064元，飆升9.53角，成交金額22.48億美元。\n台股今天漲552.61點，收在20787.64點，成交值3266.57億元。三大法人合計買超385.78億元，其中外資及陸資買超387.73億元、投信買超8.62億元，自營商賣超10.57億元。\n外資買超前10名依序為中信金、復華富時不動產、台積電、鴻海、友達、陽明、廣達、緯創、凱基美國非投等債、元大高股息。\n外資賣超第1名為看空台股的ETF元大台灣50反1，賣超2萬2767張。\n台股飆升552點 三大法人買超385億元\n台股5月華麗登場，首個交易日即在台積電（2330）大漲4.63%、登上950元激勵下，指數飆升552.61點、收20,7...\n外資387億掃貨！AI股強勢吸金 這檔金融股奪5萬張\n台股5月2日續漲552.61點、收20,787.64點，三大法人買超385.78億元，其中，外資買超387.73億元。統...\n美科技財報亮 帶動台股勁揚552點收20,787點 台積電收950元\n美股科技股昨日勁揚，帶動台股2日勁揚，早盤以20,534.08點開出，終場收20,787.64點，上漲552.61點，漲...\nAI 股強勢反攻 台積電領漲、聯發科陷1300元攻防戰\n微軟、Meta上季業績意外強勁，加上大摩不認為AI泡沫降臨，並調升輝達2027會計年度營利預測，點燃AI概念股多頭熱情，...\n台股早盤漲逾300點 台積電開盤大漲30元\n台股2日開盤指數上漲299.05點，開盤指數為20,534.08點；早盤漲逾300點，最高來到20,613.25點。台積...\n台股五多 點火520行情…吸引買盤歸隊\n台股歷經4月對等關稅驚濤駭浪後，5月可望延續反彈走勢。投顧法人指出，隨國際股市氛圍轉佳，國安基金護持、財報、股東會、台北...\n左手給右手？00918配息結構直接攤開給你看⋯股利僅19%\n00878本季配0.47元⋯縮水讓投資人哭了！他哀嚎：上次除息還沒填\n台幣強升衝擊債券ETF 他憂易跌難漲！網卻勸趁跌加碼\n掰了006208改扣0050…除管理費和分割優勢外！蜜思L：最後54C原因讓我跳槽\n台幣狂升是利空還利多？專家兩派說法 網曝「都正確」原因"
    },
    {
        "source": "UDN",
        "title": "澳洲卡車沿路撒落尖銳金屬碎片 害數百車輛受損",
        "url": "https://udn.com/news/story/6812/8713896",
        "date": "2025/05/02 20:33",
        "image": null,
        "content": "澳洲一輛卡車當地時間今天上午在最繁忙公路之一不慎撒落750公斤重的尖銳金屬碎片，迫使入城方向關閉車道，數以百計車輛受損，造成交通大亂。\n\n新南威爾斯州警方表示，這起事故於凌晨發生在M1太平洋高速公路上，造成300多輛汽車輪胎受損。緊急服務部門清理碎片、使用磁鐵致力「清理公路」之際，雪梨北區貨運和通勤路線的M1持續部分關閉。\n\n新南威爾斯州公路巡警指揮官柯林斯說，還需要「幾個小時」這條高速公路才能重新開放。他在記者會中說：「不僅得派出道路清掃車或派人拿著掃把清掃，我們正在使用一些磁性裝置，以移除嵌入公路本身的金屬。這需要很長的時間。」\n\n柯林斯表示，這部卡車行駛30多公里後才發現撒落金屬碎片。他說：「已有大約300輛車受到影響，也許更多，根據我們目前所知，有700多公斤、也許甚至有750公斤金屬碎片從卡車後部掉落，這些金屬碎片撒落了30幾公里。」\n\n警方表示，卡車司機為46歲男子，正在配合調查。肇事卡車所屬拖運公司NJ Ashton對事故道歉，表示正在協助清理工作。\n\n英國心臟基金會（BHF）近日呼籲民眾，應重視糖分攝取過量的問題。長期攝取過多糖分不僅容易變胖，還可能引發第二型糖尿病、心臟病與蛀牙等健康問題。BHF營養師就建議用「無痛戒糖法」，逐步減少糖分攝取，維持健康和良好體態。\n\n近期國外社群媒體上掀起一股理財風潮，不少年輕人用「善待自己稅」（Treat Yourself Tax）來存錢。這個看似玩笑的概念，不只幫人減少衝動購物，還能增加存款量。\n\n每個月收費超過三十萬臺幣的法國頂級老人長照機構，卻持續發生失能長者被刻意關在房內、任由住戶長時間躺在便溺之中不更換尿布、營養不良、醫療及看護人手嚴重不足的情況。負責經營的歐葆庭（Orpéa）集團是業界龍頭，在二十幾個國家擁有一千多家長照機構與診所，為何會出現這樣駭人的情況？\n\n日本關西國際機場1日開始向定期航班供應以廢棄食用油當作原料的永續航空燃油（SAF），而且是日本首度...\n\n德國的最低工資預計將提高到每小時15歐元，但一些經濟學家認為，雖然此舉會讓許多人口袋裡有更多錢，但也會增加生產成本，加速通貨膨脹。\n\n旅遊電商平台Klook菲律賓辦公室公布年度研究結果，顯示越南、台灣和泰國..."
    },
    {
        "source": "UDN",
        "title": "志聖交易所評鑑公司治理大躍進 強化ESG跟著客戶成長",
        "url": "https://udn.com/news/story/7240/8713899",
        "date": "2025/05/02 20:33",
        "image": "https://uc.udn.com.tw/photo/2025/05/02/realtime/31968182.jpg",
        "content": "PCB半導體設備商志聖董座梁茂生與總經理梁又文。\n志聖（2467）近期獲得交易所評鑑公司治理排名大幅躍進，公司提到，持續強化ESG跟著客戶群成長。\n依據交易所說明上市公司志聖，這屆評鑑較上屆大幅躍進5個級距，從原本的81-100%的末段班，進入6-20%級距。\n志聖提到，公司長期致力於 ESG，特別是S 部分因著本身是高潔淨產業，E的部分接下來會跟著半導體晶圓代工龍頭廠等領先客戶的永續環境roadmap當目標。至於G的部分由於本身屬於家族企業，更會在治理結構上加強。\n志聖工業董事長梁茂生。\n\n\n呼籲政府重視內需 TCFA支持行政院撥補台電千億預算\n台灣高鐵 蟬聯公司治理前5%\n台達科技創新 推進永續AI\n不是對美關稅！台灣運輸業更怕這1件事 思考轉型新能源車\n\n面對新台幣急升浪潮  半導體廠「未做報價調整」緊盯匯率\n新台幣大幅升值，多數半導體廠表示，因對外接單多數採美元計價，目前並未因匯率波動調整對外報價，但會緊盯美元與新台幣匯率波動...\n\n股本雖膨脹 銳澤首季EPS仍1.96元\n高科技廠房氣體供應系統解決方案領導廠商銳澤今（2）日公布2025年第1季財報，第1季合併營收5億元，年增近30%，改寫歷...\n\n志聖交易所評鑑公司治理大躍進 強化ESG跟著客戶成長\n志聖（2467）近期獲得交易所評鑑公司治理排名大幅躍進，公司提到，持續強化ESG跟著客戶群成長。\n\n廣明發2元現金股利 母公司廣達1.65億元順利入袋\n代工大廠廣達（2382）旗下儲存與智能自動化系統大廠廣明（6188）股利到帳！團隊近年全力衝刺機器人業務，並透過子公司達...\n\n新台幣飆升 台積電：升值1%影響營益率0.4個百分點\n新台幣兌美元匯率今天收在31.064元，強勁升值9.53角，單日升幅達3.07%，創2002年統計以來單日最大升幅。晶圓...\n\n愛普將在3000萬美元額度內增資美國公司\n記憶體IC設計公司愛普*（6531）2日董事會通過第1季財報，第1季歸屬母公司淨利3.31億元，季減34%、年減11.2..."
    },
    {
        "source": "UDN",
        "title": "影／酒駕逆向撞飛夫婦釀1死1傷 肇事越籍男收押了",
        "url": "https://udn.com/news/story/7320/8713891",
        "date": "2025/05/02 20:29",
        "image": "https://uc.udn.com.tw/photo/2025/05/02/realtime/31968149.jpg",
        "content": "越南籍男子阮曰貴，2018年以假觀光真打工名義來台後失聯，於五一勞動節中午駕車搭載2名失聯同鄉，在桃園八德區和平路往交流道方向，跨越中線逆向撞擊共乘機車返家的陳姓勞工夫婦，造成一死一傷。阮男酒測值0.49mg/L，當場被捕。檢方複訊後聲押獲准。此案屬於「因故意犯罪發生死亡結果」，將由國民法官參與審判。阮男涉犯酒駕致死罪，最輕本刑3年以上有期徒刑。阮男2019年9月曾被移民署查獲，等候驅逐出境期間暫時收容，但在收容期限屆滿前，向南投地方法院聲請續予收容。法官裁定繼續收容，但他卻再次逃逸。八德警分局將自即日起至5日止，在事故地點前的大型路口連續4天規劃路檢勤務，加強取締酒駕和交通違規。"
    },
    {
        "source": "UDN",
        "title": "比吵架還糟糕！心理師揭「無聲離婚」四大警訊",
        "url": "https://udn.com/news/story/7272/8713847",
        "date": "2025/05/02 20:26",
        "image": "https://uc.udn.com.tw/photo/2025/05/02/0/31968050.jpg",
        "content": "即使手上還戴著婚戒，但要是對枕邊人的感情變得像室友，可能就是婚姻名存實亡的徵兆。美國一名心理學家將這種現象稱為「無聲離婚」（silent divorce），意指夫妻雖然住在同一屋簷下，但情感上卻沒有連結，其實等同已經離婚。\n\n據《紐約郵報》（New York Post）報導，佛州心理諮商師莫爾（Stephanie Moir）受訪時表示，近幾年有越來越多夫妻面臨「無聲離婚」的狀態，這些夫妻雖然沒有合法辦理離婚，但在情感、心理或身體上，早就已經脫離對方。\n\n莫爾表示，通常這樣的關係還能持續下去，都是「為了孩子」或因為「離婚後可能面對的經濟壓力」，讓人選擇維持表面和平。實際上在這樣的關係中，不只是雙方情感沒有連結，甚至可能連爭執都已經放棄。\n\n另一名心理師賈斯汀何（Justin Ho）表示，其實吵架在婚姻關係中不全然是件壞事，任何關係會爭吵，代表雙方還在努力理解彼此、還在乎彼此。因此他認為，當人們在婚姻中不再爭執，漠視彼此的需求，其實是婚姻亮紅燈的危險訊號。\n\n婚姻研究權威高特曼（John Gottman）也指出，如果婚姻中常出現「批評、輕蔑的態度、推卸責任、冷戰」等四大毒素，就很有可能讓婚姻走向終點。他提到，輕蔑的態度對關係殺傷力特別大，像是一方常常表現出「我比你聰明」的傲慢表情，就可能是離婚風暴的前兆。\n\n針對這種情況，肢體語言專家范愛德華（Vanessa Van Edwards）建議，在關係中應常常練習溝通，多問對方「你還好嗎？」、「我想了解你」等，營造適合對話、表達情緒的機會。\n\n\n與公婆一起生活會有哪些生活上的困擾呢？一名男網友發文，稱他從小到大都住在家裡，父母都很好相處，並不會強迫做家事，但看到許多網友認為結婚後女方一聽到要住婆家，就立刻「逃走」，因此很好奇詢問網友：「結婚後住男方家裡真的很糟嗎？」。\n\n\n那是一個會把地圖摺疊成小小一張握在手心的年代。顏寧儀說，她一個人帶著作品集，搭火車穿過英國的鄉間與山林，去到一間一間大學面試。到站以後，她會掏出紙本地圖，將它展開，順著經緯與座標找到自己該往何處去。作品集又大又重，她比劃著，長寬大約六十公分乘以九十公分，夾著顏寧儀所有畫作。「有時候風大一點，我抱著作品集，不由自主就會跟著作品集打轉。風從這邊來，作品集就會把我整個人往那邊帶。」她形容，作品集像是帆，而她是那艘船，等著起風，將她帶往遠方。\n\n\n勞動節要加班？老公同事限動揭「心碎真相」 她氣炸：大家都有帶女友\n昨(1)日是勞動節，不少民眾都有放假，不過一名人妻抱怨，老公稱公司臨時有急事需要加班，她心疼另一半辛勞，還特意準備水和餐點…\n\n\n凌晨回家累趴…女友洗頭要求幫忙吹乾 他快崩潰：還指定手法\n情侶之間互相體諒才能長久！一名網友在Dcard抱怨，近日先是陪女友去酒吧喝酒，回家想好好休息卻被要求幫忙吹頭髮，還有指定手法。早已疲憊不堪的他非常無奈，沒想到女友還補槍其他男友的會這麼做，這說法他很懷疑，好奇詢問廣大網友真的是常態嗎？\n\n\n電子奶嘴釀禍 衛福部：兒虐16%、兒少性剝削7成與3C有關\n許多父母把平板電腦當成「電子奶嘴」育兒，餐廳中孩子安靜低頭滑手機畫面民眾不陌生。衛福部最新統計，兒少每日平均上網時間，已..."
    },
    {
        "source": "UDN",
        "title": "新台幣狂飆引憂心 專家曝主因「市場預期心理」：不排除升破30元",
        "url": "https://udn.com/news/story/7239/8713871",
        "date": "2025/05/02 20:23",
        "image": "https://uc.udn.com.tw/photo/2025/05/02/98/31968137.jpg",
        "content": "新台幣今天強勁升值9.53角、單日升幅達3.07%，升值之快引發外界高度關注，不少業者憂心影響出口表現。新台幣今天強勁升值9.53角、單日升幅達3.07%，升值之快引發外界高度關注，不少業者憂心影響出口表現。專家表示，外界關注貿易談判可能牽動新台幣匯率，匯價狂飆主因受到市場預期心理帶動，「有點反應太大」，短期不排除升破30元。\n\n美股反彈激勵台股今天大漲552.61點，匯市連帶猛烈升值，新台幣今天連破多道關卡，盤中一度升至30.77元，單日升值最高達1.247元，最後收盤升幅3.07%，兩者都創下央行2002年統計以來最大升幅。\n\n國泰世華銀首席經濟學家林啟超接受中央社採訪時表示，新台幣近期升值主要有4因素影響，第1，市場多認為美國聯準會（Fed）今年可能降息4碼，在利率差異下，新台幣本來就有升值動力；第2，亞洲國家為了改善貿易順差，確實可能出現貨幣升值潮。\n\n第3，台股近期表現亮眼，外資匯入下，可能推升新台幣走升；第4，市場預期心理認為貿易談判可能推升新台幣升值。\n\n至於新台幣今天為何出現史上罕見的單日狂飆幅度，林啟超表示，1988年當時新台幣單日曾有更大變化，但今天升幅已經很誇張，主要是受到市場預期心理影響，市場還是擔心貿易談判可能影響新台幣匯價，最後變成「廣場協定2.0」。\n\n所謂廣場協定是指1985年美國、日本、西德、法國等國代表共同坐下簽署協議，避免美元過度強勢，廣場協定簽署後，美國大力進場干預促貶美元。\n\n他坦言，金融市場很容易受到預期心理影響，連平常很少關心匯價的人，今天都來關切新台幣什麼時候破30元，更有人猶豫要不要解約美元保單。\n\n雖然央行昨天已經澄清，美國財政部並未要求新台幣升值，林啟超認為，有點像4月初市場對台股的預期心理，如今轉移到匯市上，但反應有點太大。\n\n林啟超直言，日本算是比較快跟美國談判的國家，但到今天為止，日圓也沒有一路走升，新台幣短期不排除升破30元，但中長期來看，亞洲貨幣比較可能是「齊步走」（即一起走升），新台幣不太可能一支獨秀（獨強）。\n\n台經院六所所長吳孟道也認為，主要是市場擔心貿易戰會不會影響新台幣匯率，日圓日前一度升值很多，但新台幣當時並沒有升那麼多，新台幣今天表現「有點補回升值的味道」，加上台股近期表現出色，外資也匯入本金、加碼台股，應該也帶來推升力道。\n\n中經院院長連賢明則認為，近期媒體報導不斷討論到此議題，可能讓外界認為匯率是貿易談判的重要議題，但根據側面了解，美國跟日本的貿易談判，美國並未要求日圓升值。"
    },
    {
        "source": "UDN",
        "title": "盼朝野理性對話 工商協進會籲：共謀台灣經濟與能源永續發展",
        "url": "https://udn.com/news/story/7238/8713889",
        "date": "2025/05/02 20:23",
        "image": null,
        "content": "盼朝野理性對話 工商協進會籲：共謀台灣經濟與能源永續發展\n\n美國川普總統計畫課徵高額關稅措施暫緩90天實施，針對行政院4,100億「強化安全韌性特別草案」提列之特別預算包含撥補台電，工商協進會表達關切並籲請各界理性協商。\n\n工商界強調，穩定、具競爭力的電價是台灣產業命脈，面對全球變局及關稅挑戰，電價波動直接衝擊企業成本與國際競爭力，影響民生與通膨。\n\n工商協進會表示，我們理解政府為穩定電價的考量，也尊重立法院對財政與台電體質的監督。產業界誠摯呼籲朝野政黨，以國家整體經濟發展和能源安全為重，放下歧見，就台電財務及能源政策進行公開、務實對話。期盼討論在處理當前挑戰的同時，也能深入探究根本解決方案，建立有效機制，確保台灣電力供應的韌性與永續發展。\n\n該會並指出，現正面臨國內外政經情勢重大變局，工商界希望經營環境穩定，並且願貢獻經驗，參與討論，協助產業度過美國對等關稅重大難關，與各界攜手為台灣未來努力。\n\n延伸閱讀\n川普關稅滿月…逾180家企業提上千申請 盼豁免陸製機械關稅\n呼籲政府重視內需 TCFA支持行政院撥補台電千億預算\n喊話郭智輝 張啓楷：先道歉再下台\n補助台電風向怎吹？ 最新數據：批評聲量高 綠電成箭靶\n\n相關新聞\n央行「最後5分鐘」力挽狂瀾 新台幣收盤重回31大關\n台北匯市今日驚濤駭浪，中央銀行收盤前的最後五分鐘出手，使原已升破31大關的新台幣匯率從30.98拉回，重返31大關，收3...\n\n\n台幣如失速列車！收盤飆漲9.53角 央行發新聞稿說明了\n中央銀行2日發布新聞稿，針對新台幣對美元匯率今天由4月30日1美元兌換32.017元，升值至31.064元，升幅為3.0...\n\n\n新台幣匯率急升 卓揆喊話：無升值壓力、狀況尚未不可控\n美國祭出對等關稅後，外界也關切這樣不僅衝擊產業，也可能進而影響我國匯率問題，對此，行政院長卓榮泰2日表示，新台幣沒有受到...\n\n\n財政部修正報關手冊 籲輸出人確實辦理輸美新規\n財政部今天表示，配合經濟部貿易署輸美聲明書規定，修正預報貨物通關報關手冊，貨物屬台灣產製者應填報「YT」；非屬台灣產製者...\n\n\n央行逾12年半來做了這件事 為國庫多賺逾八千萬元\n中央銀行2日宣布第26期公開拍賣特殊號碼鈔券事宜。央行表示，將委請臺灣銀行於今年5月15日上午10時起至5月20日上午1...\n\n\n台灣連鎖加盟促進協會：支持行政院撥補台電1000億元\n面對全球經濟不確定性與美中貿易緊張局勢延燒，台灣產業同時承受關稅壓力與能源成本波動。台灣連鎖加盟促進協會表示，支持行政院..."
    },
    {
        "source": "NewTalk",
        "title": "美智庫指川普不會幫助不願自助的國家！賴清德：盼從軍售邁向共同研發與製造",
        "url": "https://newtalk.tw/news/view/2025-05-02/968800",
        "date": "2025/05/02 20:13",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/969/6814b537704cc.jpg",
        "content": "總統賴清德今（2）日表示，台灣購買的新型F-16V戰機，首架戰機已經出廠，這對台灣透過「以實力帶來和平」的策略極為重要。他說，未來將持續向美國購買有助台海和平穩定的國防裝備，並盼從「軍售」邁向「共同研發、共同製造」的夥伴關係。美國智庫「大西洋理事會」副會長克羅寧說，川普政府將嚇阻中國列為優先政策，而奉行「美國優先」原則的川普政府不會去幫助一個不願自助的國家。因此，訪團對於賴總統及台灣政府為強化國安所採取的各項措施印象深刻。\n\n賴清德今下午接見美國智庫「大西洋理事會」（Atlantic Council）共和黨策士團，訪團成員包括副會長克羅寧（Matthew Kroenig）、前美國防部東亞事務副助理部長柯海諾（Heino Klinck）及前白宮國安會台灣事務主任朴雄（Marvin Park）。\n\n賴清德致詞表示，台灣身處第一島鏈關鍵位置，面對來自中國的軍事威脅及灰色地帶侵擾，將持續展現堅定的自我防衛決心。他並強調，台灣正加速推動整體防衛能力，政府將優先編列特別預算，讓國防預算從目前約占GDP 2.5%，能達到3%以上，這不僅反映對守護國家的努力，更展現守護區域和平穩定的決心。\n\n賴清德表示，台灣在川普總統首任任期，購買66架新型F-16V戰機，今年3月底，首架戰機在美國南卡羅萊納州出廠，這對台灣透過「以實力帶來和平」的策略極為重要。他說，未來將持續向美國購買有助台海和平穩定的國防裝備，也期待雙方安全合作，能從「軍售」邁向「共同研發、共同製造」的夥伴關係，繼續深化交流合作。\n\n賴清德提到，台灣對於公平、自由、互利互惠的貿易關係具有堅定信念，我方已提出深化台美經貿關係的路徑圖，包括降低雙邊所有關稅為共同目標，透過採購美國能源、農產品以及其他工業產品，減少貿易失衡。同時將擴大在美國各州的投資，用「台灣加1」，也就是「台灣加美國」經貿策略，打造「非紅供應鏈」，創造雙贏。\n\n賴清德強調，美國在追求再工業化，或是希望成為世界的人工智慧製造中心，台灣都樂於參與這樣的行列。台灣不僅是民主自由的堡壘，更是全球供應鏈中不可或缺的節點。我方有信心，台美共享經濟與安全利益，將發揮「1加1大於2」的量能，可以成為彼此最堅強的後盾。\n\n克羅寧提到，此次訪台正值關鍵時刻，歐洲戰火仍未停歇、中東衝突頻發，中國在印太區域的侵略行為也日益增加。此外，中國、俄國、伊朗與北韓等政權正逐漸聯手，成為新的侵略軸心。因此，美國與包括台灣在內的盟友和夥伴所面臨的挑戰，是如何嚇阻這些獨裁政權，並維護全球和平、繁榮與自由。尤其是台灣的安全與穩定不僅對自身至關重要，對美國和全世界也非常關鍵。\n\n克羅寧說，他要向賴總統及台灣人民保證，美國是台灣可靠的夥伴。川普政府將嚇阻中國列為優先政策，川普總統已宣布將投入超過一兆美元的國防預算，以支持這項優先政策，這也是美國史上最高的國防預算。\n\n克羅寧指出，奉行「美國優先」原則的川普政府不會去幫助一個不願自助的國家。因此，訪團對於賴總統及台灣政府為強化國安所採取的各項措施印象深刻，包括提高國防預算、強化全社會防衛韌性，並應用無人系統等尖端科技領域推動國防自主生產。\n\n克羅寧表示，面對強大與冷酷的鄰居，僅憑資金和裝備並不足以捍衛民主。歷史告訴我們，「人」才是最關鍵的因素。台灣人民抵抗脅迫和保衛家園的決心，才是決定台灣未來命運、及台灣人民能否掌握自己命運的最重要因素。美國願意支持台灣，但站在第一線面對抗爭的始終是台灣人民與如同賴總統般的強健領導人，美國會是大家堅定的靠山。\n\n克羅寧說，在台美雙方攜手面對各項挑戰之際，「大西洋理事會」會持續在幕後提供支持。「大西洋理事會」成立於1961年，起初是為了支持跨大西洋聯盟，如今已逐漸發展為一個全球智庫，與包括台灣等印太區域的盟友建立密切合作，已深植於該組織的基因中。期盼未來透過代表團訪問、研究報告、公開與私人活動等，持續與台灣保持緊密且長期的合作。\n\n副總統蕭美琴則說，相信訪賓每次來到台灣，都會發現我方在強化韌性方面有更多進展，但區域的地緣政治局勢也變得更加複雜。她說，「我們希望透過與美國的夥伴關係，不只在強化韌性與嚇阻方面合作，也在促進經濟繁榮上攜手努力。」\n\n蕭美琴提到，台灣社會許多人對於美國對等關稅政策感到擔憂，期盼與美方共同合作並建立共識，在追求美國偉大的前提下，理解一個強大的臺灣不僅符合區域穩定的共同利益，也有助於繁榮發展與鞏固科技領導地位。台灣與美國在許多領域互補，攜手合作將持續壯大雙方實力。"
    },
    {
        "source": "NewTalk",
        "title": "黃子佼涉持兒少性影片 高院命加保50萬限制出境出海",
        "url": "https://newtalk.tw/news/view/2025-05-02/968804",
        "date": "2025/05/02 20:10",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/969/6814b619da75a.jpg",
        "content": "藝人黃子佼涉購買持有兒少性影像案，一審遭判刑8月，經上訴，由二審高院審理。高院今天說，為確保日後審理程序順利進行，法官命黃子佼加保50萬元，並限制出境、出海。\n\n二審台灣高等法院今天再度為黃子佼與被害人召開調解庭與訊問庭，庭訊結束後，黃子佼約於下午3時許離開法院；法官下午5時再度通知黃子佼與其律師，針對其強制處分與境管限制的部分開庭訊問。\n\n台灣高等法院表示，黃子佼先前於偵查中曾經交保及限制出境、出海，經法官綜合考量，為確保日後審判程序順利進行，命黃子佼加保新台幣50萬元，並限制出境、出海。\n\n本案於台北地檢署偵查期間，檢察官曾諭令黃子佼35萬元交保，限制出境、出海，並對其核發犯罪被害人保護命令，禁止接觸、騷擾被害人及家屬等。\n\n一審台北地方法院新聞資料指出，黃子佼自民國103年2月12日起，註冊加入「創意私房」網路論壇成為會員，並從論壇陸續購買兒童及少年性影像而持有數量達2259個，經查性影像的兒少人數為35人，遭拍攝性影像時的年齡介於10歲至17歲。\n\n一審指出，黃子佼沒有前科紀錄，在案發後於偵查中坦承犯行，法院歷次準備程序及審理中改口否認犯行，難認有悔改意思，未與被害人、告訴人等成立調解。\n\n一審依兒童及少年性剝削防制條例無正當理由持有兒童及少年性影像罪，判處黃子佼有期徒刑8月，併科罰金新台幣10萬元，罰金如易服勞役，以新台幣1000元折算1日。案經上訴，二審由台灣高等法院審理中，並與被害人分批調解。\n\n二審指出，目前已有10名被害人與黃子佼成立調解，至於實際調解金額及條件部分，因涉當事人隱私及進行中案件的細節，不便透露。本案5月14日續行審理。"
    },
    {
        "source": "NewTalk",
        "title": "王正棠回歸一軍先發2棒  范國宸腿部不適下二軍",
        "url": "https://newtalk.tw/news/view/2025-05-02/968803",
        "date": "2025/05/02 20:05",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/969/6814b4f02aa21.jpg",
        "content": "中華職棒富邦悍將2日在主場新莊棒球場與統一獅隊交手，悍將王正棠回歸一軍，先發打第2棒、擔任指定打擊。\n（中央社記者楊啟芳台北2日電）中職富邦悍將隊近期遇到傷兵潮，2個星期前才回一軍的范國宸，因為腿部傷勢再度下二軍，不過野手王正棠今天回歸一軍；另外，投手傷兵群江國豪、王尉永等人已接近可以比賽。\n\n悍將今天將王正棠及先發投手魔力藍（Shawn Morimando）拉上一軍，並將蕭憶銘、范國宸下放二軍。王正棠在開季前受傷勢困擾，今天為本季首度上一軍，與統一獅隊交手的賽事先發打第2棒、擔任指定打擊。他賽前表示，之前在二軍打起來感覺不錯，希望可以回到去年感覺，他也坦言，「在復健時一定會急，但也因為急，導致復健狀況有點反反覆覆。」\n\n近期悍將遇到傷兵潮，之前4月29日二軍更是因為傷兵多達25人而申請延賽，其中投手就有18名傷兵。對此王正棠指出，「投手比較不夠，快回來的還在復健中，導致可以丟的投手比較疲勞，剩下的人要分擔工作量。」\n\n而范國宸才剛在19日回一軍，今天又下二軍，悍將總教練陳金鋒表示，范國宸是因為腿不舒服、接近髖關節的部位，「之前也是撐著在做，出賽沒有那麼適當，對他也有風險，所以決定讓他好好休息。」\n\n其他傷兵狀況，陳金鋒指出，投手江國豪、王尉永、吳世豪、岳少華等人都已經在實戰投打練習（Live BP）階段，這2個星期以內就可能可以開始比賽；陳仕朋也要準備開始比賽，不過每次投完牛棚還是要看身體狀況。\n\n至於左肩關節拉傷的張育成，陳金鋒指出，至少還要1個星期；張進德則是打擊、守備已經沒問題了，只是跑步對腳的影響比較大，但也有往好的方向在走。\n\n談到現在的傷兵潮，陳金鋒說：「就去做而已，怎麼把每一個人、需要的人排好。」"
    },
    {
        "source": "LTN",
        "title": "中捷藍線機電標預算飆增7成 綠營議員砲轟、懷疑有弊端",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5030887",
        "date": "2025/05/02 20:54",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/02/5030887_2_1.jpg",
        "content": "台中捷運藍線首項工程標機電工程上月公告決標，綠營議員今天議會連番炮轟市府，機電標預算竟從351億爆增至608億，漲幅逾7成、257億，連帶藍線總經費從行政院核定1615億將再增1872億元以上，質疑圖利廠商、「先請客，再情勒中央埋單！」。\n\n副市長黃國榮回應，受通膨、匯率人工及物料等上漲因素調整標價，會與後續土木建設3標案，完成細部設計後一起修正計畫報請中央審議，這是各縣市捷運工程共同的做法。\n\n議員何文海今天業務質詢時質疑，藍線都市計畫審查遲未通過，機電標預算就急著發包，去年標案公開閱覽為351億，未開標就替廠商說話因人工及物料缺乏，要增加預算，3月招標竟爆漲257億，懷疑有弊端、應送法辦。\n\n何文海更指是否市長盧秀燕趕著選總統，急著發包工程，並指決標承攬廠商之一中鼎工程，爆出美國子公司呆帳風波，擔心工程是否能完成。\n\n議員江肇國、蔡耀頡、周永鴻進一步質疑市府，以「物價波動」為由，擅自膨帳機電工程預算257億，「錢怎麼來、由誰埋單」，也導致藍線總工程造價爆增至1872億，整體預算增加16%，逼近中市歲出總額1900億。\n\n江肇國痛批，機電標預算益爆增257億，未報請中央審議、未送議會備查，更未對外說明，完全規避監督、程序違法，根本是用標案偷渡預算，公然無視財政紀律，也影響後續自償率評估、中央與地方分攤比例。\n\n議員蔡耀頡質疑，機電標從公開閱覽到招標在3個月內爆漲7成，先標後審、預算翻倍，接下來土建標是否也會照辦，再來指責中央不給錢；周永鴻也批評市府「先發包、後補程序」是程序錯亂，痛罵市府「是要發公文，不是發新聞！」\n\n捷運工程局長蘇瑞文指出，機電標預算是2年前綜合規劃評估，軌道建設愈晚做愈貴，各縣市造價都提升，受缺工料及匯率等影響，去年10月公開閱覽，找國際廠商先報價、看合約後認為太低價、不會標，因此先市場訪價再招標，另針對中鼎公司也經詢問後執行工程沒有問題。\n\n蘇瑞文也說，高雄黃線去年底也修正預算1442億調漲到2348億，包括機電標及3項土木標，也是在是在細部設計後，歷經2年整體做修正計畫送中央審議，強調不是隨時提報預算增加，會做統合考量，這是國內捷運工程一致的做法。\n\n中捷藍線規劃從台中港到台中車站。"
    },
    {
        "source": "LTN",
        "title": "MLB》129球全部判對！ 史上第三次主審完全比賽",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5030873",
        "date": "2025/05/02 20:51",
        "image": null,
        "content": "Nic Lentz判出主審史上第三次完全比賽。（資料照）\n林子翔／核稿編輯\n昨天皇家以3：0擊敗光芒一戰，主審Nic Lentz面對129次好壞球判決全部判對，寫下史上第三次的主審完全比賽。\nNic Lentz成為本季第2次判出完全比賽的主審，今年首次主審完全比賽是在今年美國時間的4月10日，主審是Mark Ripperger，對戰組合同樣也有皇家，另一隊則是雙城。\n自2015年《Umpire Scorecards》開始追蹤主審的好壞球判決以來，歷史上僅有3次的主審完全比賽，第一次是2022年主審霍伯格（Pat Hoberg）在世界大賽G2費城人對太空人一戰，當時他129球全部都判對，不過先前他疑似涉及非法賭博，遭大聯盟停職。"
    },
    {
        "source": "LTN",
        "title": "中和施工改善排水 即起到5/11中正路「禁右轉」建八路",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5030795",
        "date": "2025/05/02 20:50",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/02/5030795_1.jpg",
        "content": "新北市中和區遠東世紀廣場前中正路與建八路口逢豪大雨常積淹水，公所辦理建八路排水改善工程，即日起到5月11日施工，提醒提前改道。中和區公所說，本階段工程即日起到5月11日施工，禁止車輛從中正路右轉建八路，車輛改由中正路直行到建康路右轉進入建一路再右轉進入建八路為替代道路。另外，高速公路下匝道到中正路尖峰時段上午7點到10點、下午4點到7點禁止匯入中正路外側車道，請用路人注意，配合現場義交引導改道通行，施工期間造成不便敬請見諒。"
    },
    {
        "source": "LTN",
        "title": "健康網》近視雷射不用怕！ 醫：過程快速且幾乎無痛感",
        "url": "https://health.ltn.com.tw/article/breakingnews/5030839",
        "date": "2025/05/02 20:49",
        "image": null,
        "content": "近視雷射手術過程只需要幾分鐘，醫生會用專業的儀器幫助你固定眼睛，所以即使你想眨眼，機器也早就準備好了，完全不用擔心出岔子。至於痛感，醫生會幫你滴上麻藥，讓手術變得像清風拂面一樣輕鬆，絕大部分人都形容是「沒感覺」的。\n\n很多人在考慮眼睛雷射手術時，腦中浮現的可能是手術室裡刺眼的燈光、冷冰冰的器械，還有「啊！一定會很痛吧！」的想像。但事實是，手術過程比你想像中輕鬆得多，甚至可以說一眨眼就結束了！眼睛雷射，就像勇敢邁出改變的第一步。\n\n那些戴眼鏡或隱形眼鏡的日子，是不是也讓你經歷了不少「小折磨」？比如：眼鏡起霧，看不清未來的路（和餐桌上的菜）；隱形眼鏡乾澀，一整天都不舒服；想運動卻被框架限制，連自由都感覺少了一點。勇敢接受改變，才能擁抱真正的自由。\n\n眼睛雷射手術不是可怕的挑戰，而是告別束縛、向清晰視界進發的一步。與其妥協生活中的小不便，為什麼不勇敢一點，讓自己看得更清楚、活得更自在。"
    },
    {
        "source": "LTN",
        "title": "中職》古林睿煬7局失2分 戴培峰隨口預言竟成真",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5030891",
        "date": "2025/05/02 20:45",
        "image": null,
        "content": "戴培峰。（記者塗建榮攝）\n富邦悍將昨天沒有比賽，戴培峰有時間看高中同學古林睿煬的比賽轉播，雖然沒有完整看完，卻預言古林會7局失2分，結果古林真的以7局失2分拿到日職一軍首勝。\n戴培峰指出，因為是從球迷的角度看轉播，並未特別研究古林的配球策略等細節，中途還轉台去看別隊的比賽，見太太看到古林第1局失2分後很緊張，他隨口回應「如果投到7局只掉2分，也是很厲害啊」，沒想到最後真的是7局失2分。\n戴培峰表示，看得出古林比第1場做了更多準備，使用更多在中職沒投的球種，譬如滑球，「二縫線他以前有投，但沒有這麼多，也可能是因為對到我，不用投這麼多二縫線，光是直球我就打不到了。」\n戴培峰透露，賽後沒有特別恭喜古林，只在IG上分享古林與翻譯高麗諒的照片，因為兩人都是他的高中同學，也希望古林在日職待愈久愈好，「他的能力就在那邊，不用替他太擔心，希望他不要回來，不然我打不到。」"
    },
    {
        "source": "LTN",
        "title": "李多慧現身高中校慶熱舞 近距離互動學生嗨翻",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5030857",
        "date": "2025/05/02 20:41",
        "image": null,
        "content": "韓籍啦啦隊成員李多慧，來台發展後，以天使臉蛋、魔鬼身材及可愛的個性虜獲大批粉絲，近年來也積極參與各種演藝活動。今日，台中市僑泰高中舉辦55週年校慶，邀請李多慧擔任國際交流宣傳大使，引發學生及外界熱議。\n\n今日，台中市僑泰高中為慶祝55週年校慶，特別邀請韓籍啦啦隊成員李多慧到場擔任國際交流宣傳大使，李多慧特地穿上高中制服，穿梭在校園當中，李多慧展現親切個性，積極主動與學生互動，並在舞台上大秀舞姿，引起學生暴動。其中有因考試而無法參加學校活動的班級，李多慧親自到班一一打招呼「大家開心嗎？大家考試加油，我給你們加油打氣」，令大批網友直呼羨慕。"
    },
    {
        "source": "LTN",
        "title": "「媽咪尚鶴」!台南市府推廣火鶴花  向天下母親致敬",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5030771",
        "date": "2025/05/02 20:37",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/02/5030771_3_1.jpg",
        "content": "「媽咪尚鶴」!台南市府推廣火鶴花  向天下母親致敬\n\n火鶴花有「乎好」台語諧音，是象徵熱情、關懷與祝福的花卉。\n\n迎接母親節，台南市府與台灣火鶴花產業發展協會，舉辦「媽咪尚鶴．掌心上的祝福」母親節感恩暨火鶴花推廣活動，藉由象徵熱情、關懷與衷心祝福的火鶴花，向辛勞的天下母親們致敬，並推廣台南火鶴花之美。\n\n黃偉哲說，回想起COVID-19疫情期間，花卉業者面臨訂單減少衝擊，為了讓大家認識台南花卉產業，除了知名度較高的蘭花，還有優質的火鶴花，因而大力推動母親節送火鶴花，取「乎好（台語）」的諧音傳達祝福，除了母親節外很多場合也都適用，例如考試、開幕、或是醫院探病，都很適合送上「乎好」的祝福。\n\n黃偉哲說，過去火鶴花多集中在外銷，每次去東京食品展或是旅展行銷台南火鶴，外國朋友都很喜歡；近幾年內銷市場也逐步打開，包括台南機關、社團或民間使用火鶴花的風氣漸開。他期待透過各種不同顏色的漂亮火鶴花，未來發展出不同的祝福花語與祝福情境，送給不同人群，讓火鶴花傳達的祝福內涵更深遠豐富。\n\n南市府農業局長李芳林表示，火鶴花是台南重要的外銷花卉，近年台灣育種出來的品系在國際外銷市場獲得相當大的成功，前3大出口國分別為日本、新加坡和澳大利亞，外銷量僅次於蘭花。台灣火鶴花產業發展協會理事長顏豐生表示，市府多年來推動花卉技術升級與市場行銷，讓火鶴花成為台南農業亮點，也成為母親節的代表花卉。\n\n黃偉哲贈花給如母親般照顧孩子的社福機構代表，包括善牧基金會台南嬰兒之家、麻二甲之家以及南台南家扶中等。市府也將結合各區公所贈花行動，將祝福傳遞進社區與家庭。\n\n即日起至5月12日，台南香格里拉飯店大廳舉辦「火鶴花藝展」，由在地知名的「小熊森林」花藝師李嘉偉及青農共同打造花藝作品，透過繽紛多彩的火鶴花巧妙佈置空間，並設有拍照打卡區，歡迎民眾於母親節期間前往，欣賞火鶴花之美，也透過花語與藝術，向母親傳達愛與感激。"
    },
    {
        "source": "LTN",
        "title": "自由爆新聞》藍委取暖被嗆超尷尬！他揭大罷免恐衝破「罷韓」天際線",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5030875",
        "date": "2025/05/02 20:37",
        "image": null,
        "content": "藍委取暖被嗆超尷尬！他揭大罷免恐衝破「罷韓」天際線\n\n【更多內容  請見影片】\n\n\n相關新聞\n上一則：會見自民黨青年局訪團 吳釗燮：願與日本等夥伴形塑第一島鏈防衛韌性\n下一則：中捷藍線機電標預算飆增7成 綠營議員砲轟、懷疑有弊端"
    },
    {
        "source": "LTN",
        "title": "會見自民黨青年局訪團 吳釗燮：願與日本等夥伴形塑第一島鏈防衛韌性",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5030830",
        "date": "2025/05/02 20:33",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/02/5030830_1_1.jpg",
        "content": "會見自民黨青年局訪團，吳釗燮：願與日本等夥伴形塑第一島鏈防衛韌性。\n\n國安會祕書長吳釗燮2日會見日本自民黨青年局幹部訪台團時說，面對來自中國威權主義擴張的共同挑戰，台灣願與包括日本在內的區域夥伴攜手合作，共同形塑第一島鏈的防衛韌性。率團的自民黨青年局長中曾根康隆眾議員說，台海和平穩定不僅對台日至關重要，對整個印太地區乃至全球均有深遠影響，自己過去即多次強調此一觀點，未來也將持續推廣台海穩定的重要性，讓更多人了解其關鍵意義。\n\n吳釗燮首先援引最新民調指出，高達76％的台灣民眾表示日本是他們最喜愛的國家與旅遊地點，創歷年新高，樂見台日在一代又一代互動下，加深雙邊情誼。吳指出，在區域情勢快速變動之際，台日正面對來自中國威權主義擴張的共同挑戰。第一島鏈國家每日面臨中方軍機艦侵擾、網路攻擊與認知作戰等多重壓力，台灣更時時遭遇中方聯合戰備警巡及大規模軍演威脅。對此，台灣願與包括日本在內的區域夥伴攜手合作，共同形塑第一島鏈的防衛韌性。\n\n自民黨青年局長中曾根康隆眾議員強調，台海和平穩定不僅對台日至關重要，對整個印太地區乃至全球均有深遠影響。他說，自己過去即多次強調此一觀點，未來也將持續推廣台海穩定的重要性，讓更多人了解其關鍵意義。\n\n中曾根進一步指出，AI等新興科技快速發展，不斷改變「有事」的定義與型態，台灣面對灰色地帶襲擾的頻率與強度居第一島鏈之首，累積了寶貴的因應經驗，值得日本學習借鏡。尤其在「防救災」領域，日本長期以來對台灣的表現深感欽佩，並視為學習重點之一。訪團成員平沼正二郎眾議員亦認同吳所言，認為台日應共同強化嚇阻力量，讓中方理解，若印太地區「有事」將對其極為不利，必須極力避免。\n\n吳釗燮對訪團成員觀點表示贊同，並期待未來能在共同強化嚇阻的概念下，在社會韌性、資安防護及災防領域交流，共同避免「有事」之情勢發生。\n\n訪團成員提及，日本人民對台灣在東日本大地震時的熱心善舉至今感念於心。成員另恭賀我國棒球好手古林睿煬1日勇奪旅日生涯首勝。吳祕書長則分享台灣民眾對日本旅美大聯盟選手大谷翔平的熱愛。今日會談氣氛溫馨、融洽。\n\n本次訪團還包括日本國會眾議員根本拓、福田Kaoru、參議員神谷政幸。"
    },
    {
        "source": "LTN",
        "title": "夏天用乳霜黏膩又厚重？專家推這樣選輕爽保濕 就連蚊蟲叮咬也不怕",
        "url": "https://istyle.ltn.com.tw/article/35851",
        "date": "2025/05/02 20:30",
        "image": null,
        "content": "夏天用乳霜黏膩又厚重？專家建議這樣選最聰明。炎熱的夏季，就怕保養品過於黏膩厚重造成肌膚負擔！專家提醒，即使是夏天保養可不能偷懶，不僅是豔陽日曬會造成肌膚缺水、長時間待在冷氣房更是容易造成水分流失，想要清爽保濕不妨這樣選，其中這款連蚊蟲叮咬都不怕！\n\n有機保養品牌Neal's Yard Remedies尼爾氏香芬庭園發現，夏季高溫與環境變化，不僅長時間日曬易使肌膚缺水乾燥、導致泛紅敏感，室內冷氣環境則會加速水分流失,造成肌膚搔癢不適，再加上雨季與颱風季頻繁的濕度變化，都使肌膚屏障面臨重重考驗。\n\n夏季環境考驗多多，不好好保養可是不行。\n\nNYR尼爾氏從天然植物中找到答案，今年夏天特別精選繁縷、薰衣草、金盞花等植萃，打造夏天高溫與環境下也適用的「植萃霜系列」。\n\n「植萃霜系列」共有三款乳霜，包括以溫和舒緩著稱之繁縷、富含修護力的金盞花，以及能鎮靜補水的薰衣草與蘆薈，幫助抵禦外界刺激，為夏日肌膚帶來全方位的溫柔守護。\n\nNYR尼爾氏從繁縷、薰衣草、金盞花等植萃中找到答案，推出「植萃霜系列」。\n\n其中最特別的就是「繁縷修護霜」，蘊含繁縷酊劑，可穩定敏感肌膚、舒緩乾燥引起的不適感與搔癢現象，再以有機蜂蠟、甜杏仁油等，滋養及柔嫩肌膚，不僅肌膚乾燥、搔癢可用，還可塗抹於蚊蟲叮咬處。\n\nNYR尼爾氏 繁縷修護霜，60ml／850元。\n\n「薰衣草蘆薈涼感霜」，蘊含蘆薈與天然薰衣草精油，專為曬後、泛紅、燥熱、搔癢不適所設計；「金盞花舒緩霜」則以富含金盞花酊劑及金盞花花朵浸泡油，可舒緩並鎮定肌膚不適，無論是乾燥、粗糙、脫皮、敏感膚質都能好好修護。\n\n三款乳霜的質地皆輕盈細緻，塗抹之後膚觸清爽不黏膩，無論是日間防護、夜間修護，或是季節轉換時期也能拿加強護理，築起肌膚的防護屏障。\n\nNYR尼爾氏 薰衣草蘆薈涼感霜，60ml／850元。\n\nNYR尼爾氏 金盞花舒緩霜，60ml／850元。\n\n天天洗頭還是出油又扁塌？專家揭台灣「濕氣」成最大痛點 建議這樣做效果差很多\n\n狂搽護唇膏雙唇還是乾巴巴？專家揭歐洲女生「多一步」效果差超多\n\n凱特王妃重回蘇格蘭小島慶結婚14週年！臉上的手工墨鏡又藏了「英國製」小心機"
    },
    {
        "source": "LTN",
        "title": "NBA》曾開嗆字母哥 哈里伯頓的父親近期遭禁入溜馬主客場比賽",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5030836",
        "date": "2025/05/02 20:28",
        "image": null,
        "content": "NBA季後賽首輪，溜馬在系列賽以4比1擊敗公鹿，晉級東部準決賽。但系列賽G5賽後發生插曲，溜馬一哥哈里伯頓（Tyrese Haliburton）的父親約翰‧哈里伯頓（John Haliburton）跑進球場、並當面開嗆公鹿球星「字母哥」亞德托昆波（Giannis Antetokounmpo），引發爭議。根據報導，約翰‧哈里伯頓近期將不會出現溜馬隊的主場、客場比賽。公鹿隊前天遭到淘汰後，雙方球員進場握手、擁抱致意，這時亞德托昆波卻被約翰‧哈里伯頓當面開嗆，讓亞德托昆波相當不滿，引發衝突。亞德托昆波在賽後記者會直言不被尊重。哈里伯頓本人也不認同父親的行為，他在前天賽後曾表示，「籃球就是籃球，應該把事情留在球場上。我想他只是太激動了。」哈里伯頓也說，「我不認為我爸那樣是對的。」報導指出，約翰‧哈里伯頓經過與溜馬隊管理層討論後，他在可預見的未來內將不會參加溜馬隊的主客場比賽。溜馬將在東部準決賽碰上騎士，首戰將在美國時間5月4日（台灣時間5月5日）開打。"
    },
    {
        "source": "LTN",
        "title": "國內7家飯店加盟GT國際品牌 卻遭集團官網標註「PRC」",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5030844",
        "date": "2025/05/02 20:25",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/02/5030844_1_1.jpg",
        "content": "民眾投訴，「金鬱金香國際酒店集團（Golden Tulip，簡稱GT）」旗下7家台灣酒店，被集團官網標註「PRC（中華人民共和國）」。業者說明，未參與集團總部網頁管理，酒店本身也不是集團直接經營，而是台灣企業獨立管理，並另設有自身官網。觀光署表示，會跟各國外大型品牌持續溝通。\n\n羅浮宮酒店集團聯盟（Louvre Hotels Group）旗下六品牌之一的「金鬱金香國際酒店集團」，在台灣有7家酒店，包括淡水將捷、苗栗馥藝、台南榮興、榮美、南港漢來皇家、台中震大、仲信金鬱金香酒店。苗栗馥藝金鬱金香酒店為國際觀光旅館，由觀光署管轄，其餘主管機關為縣市政府。\n\n台灣民眾投訴，外國朋友原想上網預定淡水將捷金鬱金香酒店，卻發現所有金鬱金香品牌的台灣酒店，酒店名稱都被標註「PRC（中華人民共和國）」，就連兩年前才開幕的台北南港漢來大飯店也是。\n\n旅宿業屬於特許行業，民眾質疑，這7家酒店於台灣登記時，難道是中華人民共和國批准在台營業嗎？既然營業執照不是由中華人民共和國核發，為什麼集團網站會顯示PRC座標？\n\n類似案件不只一樁。國際酒店集團總部的官網，台灣業者多無管轄權利，而台灣政府僅能約束台灣業者自行管理的網頁內容。\n\n淡水將捷金鬱金香酒店說明，其為GT品牌的加盟飯店，並非由GT集團直接經營，因此將捷金鬱金香酒店為台灣企業獨立管理，並設有自身的官網供旅客查詢最新資訊。GT品牌官網上的標示為其系統設定所致，飯店方面未參與相關標註的制定。\n\n台北漢來大飯店表示，珍視每一位客人的意見，亦能理解及認同客人的理念，惟作爲雙方合作關係需尊重國際酒店集團之國際立場，非常感謝顧客對飯店的喜愛及支持。\n\n觀光署署長周永暉表示，若發生類似個案，會去了解協調；至於結構性問題方面，除跟國外大型品牌持續溝通，當國際品牌要來台灣深耕時，觀光署也會鼓勵他們加入台灣星級旅館認證，通過認證就會在網頁加註為「台灣星級旅館」。\n\n觀光署說明，若接獲民眾陳情，會請業者向國外總部反映改善；若爭議業者主管機關為地方政府，觀光署會轉知地方政府，請地方政府要求業者改善。"
    },
    {
        "source": "LTN",
        "title": "台9線南迴大塞車原因曝 金崙大橋北端火燒車",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5030850",
        "date": "2025/05/02 20:17",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/02/5030850_2_1.jpg",
        "content": "台東縣太麻里鄉金崙大橋往北靠近台9線397公里處，今晚發生火燒車，廂型車起火燃燒，所幸無人受傷，但台9線雙向塞車1小時。廂型車從恆春開來台東，過金崙大橋發現引擎無力，駕駛路邊停車發現引擎室冒火，趕緊搬出車內所有物品，沒過多久就全車陷入火海。車內全是SUP等相關物品，車主明天支援馬武窟溪SUP水上活動，擔心活動受阻，再危險也要搶救裝備。警消獲報後滅火，疏導交通，油箱不斷冒油更添火勢，趕赴支援車輛甚至也被長長車龍堵住，消防人員辛苦灌救近一小時才撲滅火勢，廂型車燒到只乘骨架。起火原因仍待調查釐清。"
    },
    {
        "source": "LTN",
        "title": "「舞蹈節」71週年 全國菁英舞蹈團隊同台匯演",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5030723",
        "date": "2025/05/02 20:17",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/02/5030723_1_1.jpg",
        "content": "每年5月5日為「舞蹈節」，中華民國舞蹈學會在舞蹈節邁入71週年之際，將於5月3日晚上7點，在台北市政府親子劇場以「綺麗萬千映舞林」為主題，舉辦舞蹈節頒獎典禮暨全國菁英舞蹈團隊聯演，邀請全台最優秀的大專院校舞蹈學系、高中、國中舞蹈資優班、傑出舞蹈團及舞蹈家們同台匯演，歡慶舞蹈佳節。\n\n舞蹈學會指出，舞蹈起源於文字記載之前，形式多樣且代表著各民族的生活方式，更兼具了藝術的美感，為向投入舞蹈演出工作的專業夥伴們致敬，政府於1954年起制定每年5月5日為「舞蹈節」。\n\n舞蹈學會理事長郭美江表示，每一支舞蹈都代表著「努力」、「夢想」與「傳承」，節目壓軸更將由北中南舞蹈家聯袂豋場，呈現不同曲風的爵士舞，為大會增添無限光彩，也展現出台灣舞蹈教育堅韌的力量。學會表示，演出票券於兩廳院售票系統販售，邀請民眾闔家蒞臨觀賞。\n\n舞蹈學會表示，此次匯演中將表揚20位於舞蹈教育研究、創作、推廣等積極奉獻有功之菁英教師，為其頒發「舞蹈飛鳳獎」、「春風化雨教學獎」、「舞蹈創作獎」、「文化交流貢獻獎」與「舞蹈社教推廣有功獎」等殊榮獎項，以彰顯舞蹈界的傳承與共勉。"
    },
    {
        "source": "LTN",
        "title": "地面在喘氣！北美館室外廣場出現「毛孔城市」 瑜伽+聲音演出週末陪散熱",
        "url": "https://news.ltn.com.tw/news/art/breakingnews/5030696",
        "date": "2025/05/02 20:15",
        "image": null,
        "content": "「表層工作室」的《毛孔城市－佔領計畫》在北美館戶外廣場鋪設142座象徵城市肌膚的「毛孔」裝置，透過水霧製造呼吸般的涼感，讓觀者沉浸於具「微型氣候」的地景中。策展團隊「表層工作室」由建築背景出身的高偉恩與譚宇宏組成，作品以人體散熱機制為靈感，將佔領行動轉化為都市感官實驗。透過擴張網模擬皮膚表層、設置噴霧裝置作為毛孔，讓灼熱地面得以釋熱降溫，營造可呼吸、會散熱的環境介面。\n\n本屆X-site計畫也同步規劃豐富公眾活動，5月3日開展日將舉辦藝術家座談與聲音演出，後續更推出瑜伽、冥想與草藥調理等體驗，邀請民眾用身體與氣候對話。5月3日開展當天將舉行《毛孔城市－佔領計畫》藝術家座談，並邀請聲音藝術家方子懷（Jez Fang）舉行《過熱狀態》聲音演出，以美術館現場的人工熱源與聲音為素材，重組一場屬於高溫都市的聲音風景。\n\n展期間另設有一系列免費公眾活動，主題包含「身體作為氣候感知器」與「聲音作為氣候之耳」，將透過聲音、冥想、草藥調理、瑜伽等方式，引導觀眾從感知出發，重新感受氣候變遷帶來的身體訊號，學習與環境共存的節奏。《毛孔城市－佔領計畫》即日起展出，展期為期1個月。更多活動場次與報名資訊可洽北美館官方網站。"
    },
    {
        "source": "LTN",
        "title": "辛耘Q1創單季獲利新高  執行長世代交替",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5030867",
        "date": "2025/05/02 20:12",
        "image": null,
        "content": "辛耘（3583）公告董事會通過今年第一季財報，第一季每股稅後盈餘3.2元，創單季獲利新高；同時，董事會並通過高階主管人事案，原任執行長許明棋將升任為副董事長，執行長由代理事業群主管李弘益擔任，5月5日生效，公司表示，此人事安排是進行世代交替。\n\n受惠先進封裝CoWoS持續擴產，加上晶圓廠對再生晶圓需求不減，辛耘第一季營運淡季不淡，營收28.12億元，毛利8.93億元，營業利益3.48億元，歸屬於母公司業主淨利2.57億元，季增3.21%、年增22.96%，營收與獲利均創單季歷史新高，每股稅後盈餘3.2元。\n\n辛耘董事會通過高階主管人事案，原任執行長許明棋將升任為副董事長，執行長由代理事業群主管李弘益擔任，5月5日生效，公司表示，此人事安排是進行世代交替，李弘益曾任職聯電近10年，進入辛耘也達20年之久，經過豐富歷練，獲董事會拔擢接棒執行長位子。"
    },
    {
        "source": "LTN",
        "title": "「救命膠」健保核價惹議 健保署曝：核價是日本2倍",
        "url": "https://health.ltn.com.tw/article/breakingnews/5030849",
        "date": "2025/05/02 20:09",
        "image": null,
        "content": "原需自費、用於心臟手術以降低出血風險的泰爾茂AQUABRID外科封合凝膠，自5月1日起納入健保給付，卻因核價爭議引發關注。健保署公布更新資料指出，AQUABRID（2g）在台健保核價為1萬1831元，高於日本的5796元。署長石崇良強調，健保價格並未低於國際水準，廠商若認為不符成本，應說明差異所在。\n\n台北慈濟醫院心臟血管外科主任諶大中日前在社群平台發文指出，健保以「令人震驚的低價」核定，導致進口廠商決定停供AQUABRID。對此，衛福部政務次長林靜儀列出多國比價資料，並表示支付價格已參考國內採購與國際價格，廠商若有異議可依法申覆。\n\n民眾黨立委陳昭姿質疑，林靜儀所引的比價資料「張冠李戴」，因健保會議資料中實際並未列出「AQUABRID」價格。她直言「用不同牌子的價格糊弄人民，真的以為大家都小腦袋？」並批評廠商是否真的能自由申覆，還是只要發聲就會被打壓、消音；健保政策未充分理解臨床需求與產品差異，卻採齊頭式定價，導致優質醫材被排擠，形同劣幣驅逐良幣，「錯的不是廠商太現實，而是政策太傲慢。」\n\n健保署公布的「手術凝膠國際價格含支付點數」資料，手術封合劑目前由百特、泰爾茂與埃默高3家廠商供應，規格涵蓋2ml至10ml，其中引發爭議的泰爾茂AQUABRID（2ml），在台健保核價為1萬1831元，約為日本健保價格5796元的兩倍。\n\n\n針對外界認為健保定價過低，石崇良親上火線回應，強調定價是根據國內醫院採購價、國際健保資料及專科醫學會建議綜合評估，「不是市場上賣多少就喊多少。我們給的價格其實比日本還高，廠商若認為不符成本，應該說明差在哪裡。」\n\n對於會議資料初期未列出泰爾茂價格，石崇良坦言，會議當時確實尚未查到，但現在已經有資料，他強調，納入健保是由廠商提出，健保署再徵詢專科學會的意見，學會認為目前市面上產品特性並沒有差異，所以可採相同定價，不是健保署亂湊的。\n\n石崇良補充，手術封合劑核准用於所有血管手術，此次考量健保財務與臨床急迫性，優先針對主動脈剝離等緊急手術全額給付，病人無需自費。針對外界擔憂廠商停供影響臨床使用，他指出，目前市場仍有其他同類產品可替代，醫學會也認為「效果無明顯差異」，且泰爾茂並未表示退出台灣市場，除此次納入健保的急性手術外，其他手術仍可自費使用，泰爾茂與百特也已針對2ml規格提出申覆，預計5月於共擬會中討論。"
    },
    {
        "source": "LTN",
        "title": "中職》兄弟大物許庭綸生涯首安出爐 一棒寫隊史罕見紀錄！",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5030861",
        "date": "2025/05/02 20:08",
        "image": null,
        "content": "中信兄弟大物新秀許庭綸今天在5局上擊出三壘安打，成為隊史第8人生涯首安就是三壘安打的打者。許庭綸是去年中信兄弟的第1指名，上季就登上一軍，但5打數無安打，今本季初先發扛下九棒右外野手，5局從台鋼雄鷹先發投手後勁手中擊出三壘安打，一棒送回王威晨，助隊扳平比分。許庭綸生涯首安是三壘安打也進帳生涯首分打點。值得一提的是，許庭綸敲安送回的王威晨，正是生涯首安即為三壘安打的一份子。而王威晨在5局敲安上壘，生涯累積1010安，超越父親王光輝的1009安。中職過去共有16人生涯首安即是三壘安打，兄弟隊史有1990年洪一中、1998年陳谷源和約瑟、2006年陳智弘、2012年郭健瑜、2016年王威晨、2024年張士綸。"
    },
    {
        "source": "LTN",
        "title": "剛開學上3天課再放春節連假惹議 教育部：將與各界會商",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5030816",
        "date": "2025/05/02 20:07",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/02/5030816_1_1.jpg",
        "content": "寒假後上3天課再接春節連假，家長反映不利安排作息。根據114學年中小學行事曆草案，上學期結束後放寒假，但寒假結束後卻安插3日上課日，再放農曆春節年假。114學年度從今年8月1日開始，其中寒假到115年2月10日結束，2月11日開學，上課3天後，遇到2月14日週六及2月15日週日，並從2月16日起至19日迎來農曆春節假期，有假期不連續情況。教育部表示，依「各級學校學生學年學期假期辦法」寒假以21日為限，即從1月21日起，至2月10日。而目前查行政院人事行政總處，尚未公布115年政府行政機關辦公日曆表，公布後教育部將視需要，邀集各地方政府政府及相關團體，會商研議114學年度各學期開學日，及寒暑假起訖日期。"
    },
    {
        "source": "LTN",
        "title": "健康網》兒童減重記住「5210」 研究：有效降低肥胖盛行率",
        "url": "https://health.ltn.com.tw/article/breakingnews/5030739",
        "date": "2025/05/02 20:05",
        "image": null,
        "content": "美國小兒科學會推廣的生活準則「5210」：每天5份蔬果、螢幕時間不超過2小時、至少1小時活動、不喝含糖飲料。從2018年發表的多項系統分析發現，在學校推行5210的介入措施後，顯著地降低小學生的過重與肥胖盛行率。「5210」聽起來不困難，但真的要對孩子發揮他的神奇功效，最重要的還是爸爸媽媽的親身參與，家裡的環境會直接影響孩子的選擇。家長的行為就是孩子的模仿對象，因此5210全家一起實踐會更有效。\n\n5： 每天攝取5份蔬果，除了正餐會攝取的蔬菜水果之外，爸爸媽媽也可以將切好的水果、條狀蔬菜等，放在冰箱顯眼處，方便孩子隨手當點心。同時家長也應該以身作則多吃蔬菜水果，鼓勵孩子嘗試各種顏色的蔬菜水果。\n\n2： 每日螢幕時間不超過2小時，家長和孩子一起制定每天使用螢幕的期限，包括看電視、玩電腦／平板或手機的上限時間，並嚴格執行經過全家一起制定的規範。根據美國兒科醫學會的最新建議是：2歲以上的兒童每日螢幕時間不超過2小時；2歲以下幼兒則避免接觸螢幕。其實除了規定孩子的螢幕使用時間，也很建議爸爸媽媽同時制定大人的使用時間，規範家長的螢幕使用時間，並規定一段不使用電子產品的親子相處時光。\n\n1： 每天至少1小時活動，爸爸媽媽盡量每天安排一段固定的時間，以和孩子一起運動60分鐘為目標。不一定要是跳繩或跑步或特別課程，可以依孩子的興趣來選擇運動的項目。最重要的是爸爸媽媽以身作則，讓孩子們看到運動也可以很有趣，也可以是一段高品質的親子互動時光，如此一來孩子更容易培養持續的運動習慣。\n\n0： 不喝含糖飲料，平常在家裡就不要存放含糖飲料，像是：可樂、果汁、運動飲料等，鼓勵孩子用白開水或氣泡水來解渴。同時也可以讓孩子了解糖分對健康的危害，例如會增加肥胖的機率和蛀牙的風險。如果想要為白開水添加一些風味，爸爸媽媽可以嘗試一些天然調味的方法：比如在水中加入水果片或薄荷葉，或者自製無糖的水果茶、檸檬水等。此外，乳製品也是比含糖飲料更健康的選擇，可適量提供以替代含糖飲料。"
    },
    {
        "source": "LTN",
        "title": "曾銘宗出任富邦保代董事長",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5030868",
        "date": "2025/05/02 20:01",
        "image": null,
        "content": "富邦綜合保代董事長由現任富邦金副董事長曾銘宗出任，人事案今天生效。富邦金控表示，4月29日接獲富邦保代前董事長莊子明辭任書，並由董事另行推舉由蔡承道董事代理董事長，直至重新選任為止。富邦保代今天董事會選出新任董事長由曾銘宗出任。曾銘宗曾任合庫銀行總經理、財政部次長、金管會主委，並自2016年起連續兩屆當選國民黨不分區立委，在立委任期中兩度擔任國民黨立院黨團總召，去年1月卸任立委後，3月就任富邦金副董事長至今。富邦保代主要銷售金控旗下的富邦產險與富邦人壽保險商品，提供集團客戶普惠保險商品服務，包含個人傷害險、住宅火災及地震基本保險、高保障汽機車保險、還本意外險及癌症與重疾精準醫療保險等。"
    }
]