[
    {
        "sourceorg_id": "6ec2ce4e-dfd4-40ab-8b1c-94e970b4f2be",
        "sourceorg_media": "TTV",
        "title": "每天1杯咖啡和茶 反而顧骨本、防骨鬆！超過Ｏ杯效果會減弱",
        "content": "「喝咖啡會骨質疏鬆！」這句話流傳已久，讓不少人喝咖啡時心生不必要的罪惡感，特別是女性，總覺得這杯咖啡喝下去，骨頭裡的鈣質就跟著默默流失。手上拿者咖啡杯，更是常常被親友提醒：「少喝點咖啡，對骨頭比較好。」\n\n英國49萬人大型研究：喝咖啡降低骨鬆風險\n\n基因醫師張家銘分享，檢視最新(2024-2025年)的多項大型研究，顯示這個觀念其實該更新了！不但不會造成骨質疏鬆，反而發現，喝咖啡及茶可能有助於降低骨折與骨鬆的風險。這項發現顛覆了長久以來的刻板印象，也讓我們對咖啡、茶與骨骼健康的關係有了全新的理解。\n\n過去的研究大多規模小、追蹤時間短，導致結果容易產生誤差。但這次不一樣，2024年來自英國的英國生物樣本庫(UK Biobank)研究，針對49萬名38–73歲的成人，進行長達12.8年的追蹤，這是全球少數對咖啡與骨骼健康影響做出長期調查的大型研究。\n\n研究發現，每天喝1–2杯咖啡的人，骨質疏鬆風險降低10%，如果再加上每天喝茶，這個保護效果更加倍，風險下降幅度達32%。這樣的結果顛覆了過去的觀念，因為這不是短期小規模實驗，而是來自真實世界數據的大型流行病學研究，可信度相當高。\n\n全球56萬人統合分析：咖啡與茶是骨骼的好朋友\n\n不只英國的研究，2025年發表於《Frontiers in Nutrition》的一篇涵蓋全球56萬2838名受試者的統合分析，也發現了類似的結果。每天喝1杯以上咖啡的人，骨質疏鬆風險降低21%，而每週喝茶超過4次的人，風險降低25%。更重要的是，這篇研究進一步發現，咖啡與茶的合併攝取，對骨骼健康的幫助比單獨喝其中一種還要更強。\n\n這研究為目前涵蓋受試者人數最多、方法最嚴謹的系統性分析之一。結果顯示，長期、適量攝取咖啡與茶，可顯著降低骨質疏鬆風險，尤其是在中高頻率攝取下效果更明顯。這為過去「咖啡會導致骨鬆」的說法提供了新的視角，也有助於制定個人化飲食建議。這代表什麼？代表每天早上來一杯咖啡、下午再來杯熱茶，可能是對骨骼最友善的生活習慣之一！\n\n\n過去說咖啡會骨鬆 現在怎麼改口了？\n\n很多人會問：「不是有研究說咖啡因會增加尿鈣排出、造成骨質疏鬆嗎？怎麼現在說它對骨骼有好處？」張家銘說，關鍵在於我們過去只看到了「咖啡因可能增加尿鈣排出」，卻忽略了人體是有自我調節機制的。\n\n最新研究顯示，只要每天鈣攝取足夠（成人建議1000–1200毫克），咖啡造成的鈣流失對骨骼不會有明顯負面影響。而且，咖啡本身富含綠原酸、多酚、鉀、鎂等活性物質，這些成分透過調節骨代謝訊號路徑（BMP-2/Wnt及RANKL/OPG），促進造骨細胞的活性，抑制破骨細胞的過度活化，進而幫助骨骼變得更強壯、更有韌性。這也解釋了為什麼最新研究顯示，適量飲用咖啡反而有助於降低骨質疏鬆風險，而不是讓骨頭變脆。\n\n\n咖啡＋茶 骨骼保護的黃金搭配\n\n英國生物樣本庫研究還發現，如果咖啡＋茶一起喝，骨骼保護效果更強。這是因為：\n．咖啡中的綠原酸，能促進造骨細胞活性\n．茶中的兒茶素，能抗發炎、保護骨小樑結構\n\n當兩者搭配飲用，效果比單獨喝其中一種還要更明顯。這也解釋了為什麼研究顯示每天1–2杯咖啡＋每週4次以上喝茶，是最佳骨骼保護組合。\n\n\n怎麼喝咖啡 才能真正幫助骨骼健康？\n\n不用再擔心喝咖啡會導致骨質流失，但要喝得「對」，以下是最好的策略：\n．每天1–2杯剛剛好（150–300 mL），超過3杯（450mL）保護效果減弱\n．搭配高鈣食物（牛奶、優格、豆漿、深綠色蔬菜），確保每天鈣攝取1000–1200mg\n．每週至少4次喝茶，讓抗氧化效果更全面\n．避免速溶或高糖咖啡，選擇研磨咖啡，獲得更多有益成分\n．適量曬太陽+負重運動，讓骨質吸收鈣的能力更強\n\n張家銘強調，最新的英國生物樣本庫49萬人研究和全球56萬人的統合分析，都給出了高證據力的答案。所以，當你下一次拿起咖啡時，不用再懷著罪惡感，擔心骨頭變脆。每天1杯咖啡+足夠鈣+健康生活，就是簡單有效的骨質守護計畫。",
        "url": "https://news.ttv.com.tw/news/11405050001200W",
        "date": "2025-05-05T15:17:00",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/a4f67242-840a-4fc6-bd2b-0d22fd59db41.jpg"
    },
    {
        "sourceorg_id": "4f00a65d-3948-45db-8d56-75bf73b2e949",
        "sourceorg_media": "TTV",
        "title": "每天1杯就可能得癌！醫揭「4大致癌飲品」名單 最後1種很多人天天喝",
        "content": "你喝的是快樂，還是吞下了，癌細胞狂歡派對的準備？最新研究證實，全球每年有超過50萬例癌症與含糖飲料直接相關。重症醫師黃軒指出，喝一口，是快樂天堂；喝之後，是癌化墳塲！別以為只有糖分是兇手，就連你以為健康的「溫燙飲料」，都可能暗藏癌病變的風險！\n\n1、含糖飲料：癌細胞的「超跑燃料」\n刊載於《Circulation》的研究指出，汽水和其他含糖飲料一年可能造成6450人死於癌症。\n．每天喝500ml含糖飲料(約1杯大杯手搖飲)，胰臟癌風險激增87%\n．每天喝1杯含糖量達70克手搖飲（約2杯罐裝可樂），胰臟癌死亡風險，卻是未喝含糖飲料的年輕人3倍\n．高糖飲食使乳房更緻密、乳癌風險上升：研究人員發現採西式飲食習慣的人，乳房緻密度增41%；如果再加上攝取熱量密度高的食物，其乳癌風險，更上升近50%左右。\n▲那是因為：我們的高血糖指數→胰島素阻抗→促癌因子IGF-1飆升→細胞異常增生。\n\n2、酒精飲品：DNA分子粉碎機\nWHO列為一級致癌物，每18克酒精（約1.5罐啤酒）提升7%消化道癌症風險；與飲酒有關的乙醛，早已被IARC列為「令人類致癌」(第1組)的致癌物質。因為基因遺傳的關係，將近有三成東亞人體內分解乙醛的酵素活性，也只有一般人的10%。這些乙醛就會對東亞人的傷害尤大，這些酵素功能不好的東亞人飲酒，其患食道癌和頭頸癌的機率，就比其他人高。\n▲那是因為：肝臟代謝產物「乙醛」直接破壞DNA修復機制，誘發基因突變。\n\n3、65°C以上熱飲：食道「岩漿灼傷」\n國際癌症研究機構警告：高溫飲品使食道癌風險暴增8倍。根據世界衛生組織國際癌症研究中心(IARC)的致癌物清單，「超過65°C的熱飲」列為2A致癌物。\n▲那是因為：黏膜反覆燙傷→慢性發炎→異常細胞增生→癌變產生\n\n4、加工果汁\n研究指出含糖飲料會在增加患癌風險，含糖飲料的人，罹癌風險，要高出一般人18%；即使是市場號稱100%的純天然果汁，也會使得整體的罹癌風險上升12%。\n▲那是因為：去纖維，製程使果糖吸收速度暴衝，肝臟轉化為脂肪→促進發炎反應。",
        "url": "https://news.ttv.com.tw/news/11405050001300W",
        "date": "2025-05-05T15:09:00",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/30a718aa-76f7-458c-b428-fa41b1537954.jpg"
    },
    {
        "sourceorg_id": "399e4a0d-a1bf-43e2-bd17-e09944e9c450",
        "sourceorg_media": "TTV",
        "title": "吃鈣片「出現4症狀」恐是補過頭了！ 醫點名2類人恐增結石風險",
        "content": "骨質疏鬆症是一種常見的骨骼疾病，會使骨骼變得脆弱，容易導致骨折，尤其常見於停經後的女性與老年人。適量攝取鈣質有助於減緩骨質流失的速度，對骨骼健康至關重要，但也有民眾擔心額外補充鈣質可能提高腎結石的風險。對此食藥署指出，及早補充鈣質、儲存骨本，比晚年才匆匆忙忙補救更有效，且適量攝取鈣反而有助於預防腎結石。\n\n老了才補鈣可能已來不及！把握「這段黃金期」存骨本\n\n食藥署在FB粉絲團「藥博士 正藥說」表示，補充鈣質其實無法顯著降低骨折風險，多項研究與統合分析顯示，開始補充鈣質的第一年內或許可以略微提升骨密度約1%，但後續效果趨於穩定，並不會持續提升。另有研究顯示，人類在20至35歲時處於尖峰骨量（peripeak bone mass, PBM）時期，把握黃金期補充足夠的鈣質，可幫助增加骨質密度，為未來打好基礎。因此，食藥署指出，不要等到老了才補鈣，年輕時就要積極「存骨本」！預防骨鬆也不能僅依賴鈣質的補充，還需搭配維生素D、規律運動（如負重運動）和適當日照，同時避免菸酒等不良習慣，才能擁有強健的骨骼。\n\n\n攝取鈣反而降低腎結石風險　過量可帶來健康危害須注意\n\n對於鈣質與結石風險，食藥署指出，腎結石主要由草酸鈣構成，而結石的原因是體內草酸過多，而不是攝取了太多鈣質。飲食中若缺乏鈣質，腸道會吸收更多草酸，提高尿液中草酸的濃度，反而增加結石發生的機率。適量鈣質可以與草酸結合，阻止草酸進入體內，則能降低腎結石的風險。\n\n不過食藥署提醒，有腎結石病史的人士，或高尿鈣症患者，補充過多鈣質還是有可能提高結石風險，要謹慎留意。此外，過量鈣質也可能帶來以下健康危害：\n\n腸胃不適：\n特別是碳酸鈣可能引起便秘、腹脹。\n\n高血鈣症：\n可能出現噁心、食慾不振、異常口渴、頻尿等症狀，甚至影響心臟功能。\n\n影響營養吸收：\n過多鈣質可能抑制鐵、鋅的吸收，建議間隔2至4小時服用。\n\n心血管風險：\n部分研究指出，過量鈣質可能與心血管疾病有關，但這部分仍需更多研究證實。\n\n過量攝取鈣質可能適得其反，食藥署呼籲民眾，應遵循每日建議攝取量，並選擇適合的鈣片、留意其與食物的交互作用，以便安全又有效地維護骨骼健康。",
        "url": "https://news.ttv.com.tw/news/11405050001400W",
        "date": "2025-05-05T15:05:00",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/fa462f66-d5a3-4a10-be87-d9f02c55995c.jpg"
    },
    {
        "sourceorg_id": "d93a47b6-71c6-4392-8a34-96ff1b2ea36f",
        "sourceorg_media": "TTV",
        "title": "花蓮水圳驚見漂浮「裹屍」嚇壞人！　打撈上岸竟是「拉布拉多犬」",
        "content": "花蓮吉安有民眾下班散步時，突然聞到水圳飄來異味，一查驚見有棉被包裹著東西，漂浮水面，就怕發生命案，嚇得立刻報警。警消大陣仗出動打撈，結果發現是一隻死亡的拉布拉多犬，被隨意丟棄水圳。水面上飄著一個「長條形」可疑物體，卡在水圳的柵欄邊，外層用棉被、鐵絲、膠布層層包住，縫隙還滲出紅色血水，民眾驚見這一幕，嚇得馬上向警方求助。事發在花蓮吉安鄉太昌村明仁三街的水渠內，警方獲報後不敢大意，立刻派出鑑識小組，加上消防隊支援，總共二十多人合力將包裹從水圳吊掛上岸。沒想到剪開包裹後，裡頭竟是一隻重約30公斤的「拉布拉多犬」屍體。確認是動物遺體後，清潔隊後續也到場收運並消毒，才讓這起事件虛驚落場。但飼主隨意棄置的行為已經違法，環保局也提醒，丟棄動物屍體不僅污染水源，還可能孳生病菌，已經違反《廢棄物清理法》，可處六千元以下罰鍰。",
        "url": "https://news.ttv.com.tw/news/11405050015700N",
        "date": "2025-05-05T14:58:00",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/29aab81d-b023-4ae1-8aa9-eb5fc287f734.jpg"
    },
    {
        "sourceorg_id": "88495331-1aa7-4110-8d7d-72ce2394dd81",
        "sourceorg_media": "TTV",
        "title": "菸蒂未熄滅！旅館竄濃煙 2女昏迷「其中1人插管」",
        "content": "新北市中和區一間旅館，今天上午9點多驚傳火警！警方及消防人員到場搶救，發現有2名女子倒臥床邊昏睡，經過了解，原來是2人在房間內吸菸，菸蒂沒有完全熄滅就睡覺了，導致菸蒂在床墊上引燃，產生大量煙霧，造成2人輕微一氧化碳中毒，床墊還燒出一個大洞。其中一名女子恢復意識能正常對話，另一名女子尚未恢復意識插管急救中。由於未熄滅菸蒂引發火災，警方依公共危險罪將2人送辦。",
        "url": "https://news.ttv.com.tw/news/11405050017400N",
        "date": "2025-05-05T14:39:00",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/2444e185-e2cc-4985-bd07-e74219ac7281.jpg"
    },
    {
        "sourceorg_id": "5adc624a-0952-44f0-881c-95260d9b919d",
        "sourceorg_media": "TTV",
        "title": "台中罷藍委連署4案今送件！罷免羅廷瑋達成率169.3% 破全國紀錄",
        "content": "大罷免二階段進入尾聲，台中6位國民黨立委，廖偉翔、黃健豪、羅廷瑋以及江啟臣4人已經過了連署門檻。5號一早，罷免團體紛紛將一箱箱的連署書送到台中選委會進行審查，其中罷免羅廷瑋達成率169.3%　破全國紀錄！\n\n罷免團體的工作人員小心翼翼將罷免連署書放上推車，一車接著一車，輪流搬進選委會裡頭，準備進行審查！台中一共6名國民黨立委，其中4個罷團的二階段連署達標，包括廖偉翔、黃健豪、羅廷瑋以及江啟臣。\n\n罷免團體將一箱箱的連署書送到台中選委會進行審查。\n\n第六選區的「敲羅行動」，罷免羅廷瑋送出4萬6276份連署書，二階罷免達成率高達169.3%，刷新大罷免全國紀錄。另外，第五選區的「斷健行動」，罷免黃健豪連署書達5.4萬份，創下目前二階段送件數全國最多。\n\n台中第五、六、四、八選區過了二階連署，選委會表示，預計在40天內完成查對，結果到時候公布。至於第二、三選區的顏寬恒、楊瓊瓔還差500分左右，罷團仍在做最後衝刺。",
        "url": "https://news.ttv.com.tw/news/11405050016000N",
        "date": "2025-05-05T16:07:00",
        "image": "https://cdn.ttv.com.tw/summernotefiles/News/7bec1def-f0d7-4d04-87cd-86ff2cccdf98.jpg"
    },
    {
        "sourceorg_id": "b63f2f93-30f1-4e24-a2c4-310fb85a0126",
        "sourceorg_media": "TTV",
        "title": "老外把公車當健身房和個人舞台 乘客傻眼",
        "content": "這是把公車當成健身房嗎？台北客運234路線深夜班車，有乘客目擊，車上有外國人玩起公車拉環，整個人翻轉了180度、耍起特技，當時乘客不多，但都看傻了眼，也質疑司機怎麼沒有制止，難道是趕下班嗎？不過客運公司回應，司機當時專注於前方路況，後視鏡又被駕駛艙遮蔽，所以才沒發現。\n\n司機未出面制止 乘客一路看外籍人士「表演」\n民眾目擊外國人搭公車時突然開始「健身」。\n\n雖然公車上搭車的人不多，但這名紅色條紋衣服的外國人似乎抓準了機會，戴著耳機當場開啟自己的個人舞台，竟將公車當成健身房，雙手先是握著旁邊欄杆預備動作，雙腳懸空試試感覺，接著竟耍起特技，握著上方拉環全身出力翻了180度，腳還踩在上方桿子上，維持了約3秒鐘之後好像越來越嗨，又律動似的跳起舞來。\n\n「健身」完似乎越來越嗨開始跳起舞來。\n\n這一幕實在讓車上的其他乘客覺得好笑又傻眼，有民眾看了也直呼，「這個太誇張了啦，我會請周遭的民眾幫忙報警，因為我自己也會害怕。」\n\n事發在4號深夜10點多，台北客運234路線的公車上，目擊民眾表示，當時正處於公車快收班的時間，車內乘客只有4到5個人，大家都注意到了這個外國人的離譜行為，但又不敢制止，擔心萬一被攻擊怎麼辦，公車就這樣一路開，乘客一路看表演，但就是等不到司機制止。\n\n據目擊民眾郭先生表示，正常來講司機是會制止的，可是這個司機他並沒有管，不知道是不是司機可能想趕快開完，就要下班了。\n\n視線被遮住！ 公車司機注意前方路況未發現\n不過，經過了解，公車司機還真的是沒看見，台北客運業務部襄理陳仕涵說明，因為駕駛在專注於前方路況，又被後面的駕駛艙所遮蔽，所以他不知道有乘客做危險動作，如果說駕駛有發現的話，會勸導乘客不要在車上健身，以免發生危險。\n\n搭公車坐不住、玩起吊單槓耍特技，要是一個急煞，不小心釀成意外可真的就一點都不好玩了。\n※不良示範，請勿模仿",
        "url": "https://news.ttv.com.tw/news/11405050012800I",
        "date": "2025-05-05T15:54:00",
        "image": "https://cdn.ttv.com.tw/summernotefiles/News/23c51473-813e-417f-a656-6bce4b08429b.jpg"
    },
    {
        "sourceorg_id": "db70163a-bff2-45b9-8b5a-3ddce2a0c2c5",
        "sourceorg_media": "TTV",
        "title": "運動想要膝蓋更耐操看過來！ 脂肪幹細胞再生軟骨有「膝」望",
        "content": "運動想要膝蓋更耐操看過來！ 脂肪幹細胞再生軟骨有「膝」望\n\n文／黃祥霖 (振興醫院骨科部主治醫師)\n\n從去年就積極備戰「雙北世壯運」三鐵項目的35歲阿傑（化名）對運動十分狂熱，從學生時代就迷戀上各式運動，馬拉松、游泳、自行車、登山、衝浪等運動是他休假的日常，只是近來運動表現明顯下降，心想明明是PRO等級運動高手，怎麼卻表現得像差勁的新手，他也發現膝蓋近來常有酸痛的感覺，雖然還不到無法忍受的程度，卻十足影響了他的運動表現，到醫院檢查才發現罹患了退化性關節炎，膝關節軟骨已有磨損，醫師囑咐他要減少運動，強度和頻率都要降低，以免年紀輕輕就要換人工膝關節。\n\n阿傑聽了醫師的話後，猶如一記晴天霹靂，不運動簡直要了他的命，而且聽說置換了人工膝關節後，運動會有所限制，他以後就再也不能從事激烈運動了，難道他的「世壯運」夢想將成為泡影，他完全不能接受，直搖頭該怎麼辦？\n\n運動成現代新顯學\n\n現代人重視休閒健康的生活，熱愛運動成了現代新顯學，根據教育部所公布的113年運動現況調查結果，發現國人參與運動人口比例高達82.9%，規律運動人口比例自103年以來首度達到35.3%（規律運動7333定義：每週運動3次以上；每次運動30分鐘以上；運動時會流汗也會喘）。調查中也發現，規律運動者獲得較高的自我健康與生活快樂度。\n\n不過，值得提醒大家的是，錯誤的運動習慣會讓關節提早退化，即使是年輕人也會罹患退化性關節炎，如果仗著年輕力壯就忽略保養，步入中老年將會面臨膝蓋退化的問題，不只疼痛帶來的不適，將影響生活品質。\n\n根據衛福部統計，國人膝關節退化盛行率約15%，大約6.5個人當中就有1人飽受膝關節疼痛之苦，其中也包括了許多年輕人因為運動不當，造成膝蓋的損傷，又沒有即時接受正規治療，導致關節退化有年輕化的趨勢。\n\n一般最常聽到的關節疼痛治療方式，不外乎透過玻尿酸或PRP(高濃度血小板血漿)注射以減緩關節不適的狀況，但這二種治療都並沒有辦法從根本解決問題，甚至有些民眾耗費許多金錢和時間去從事坊間各式各樣治療，但最終仍需面臨置換人工關節的情況，都大幅影響照護者及病患本身的生活品質。\n\n幹細胞治療成新「膝」望\n\n全民健保普及，台灣每年的人工關節置換手術量排行世界前幾名，再加上科技進步，人工關節介面耐用程度超過二十年已不是問題。但是對年輕人來說，使用人工關節置換來治療嚴重的關節病變是最不得已的選擇，因為人工關節的使用年限仍有其限度，之後的人工關節重置更是一項辛苦且對周邊軟組織破壞更多的手術。關節置換手術對於老年人、嚴重持續疼痛的退化性關節炎是一種快速有效的方式，但對於年輕患者或初、中期的關節炎，卻不一定是最好的選擇。\n\n國內在109年開放「自體脂肪幹細胞治療退化性關節炎及膝關節軟骨缺損」，由於脂肪幹細胞具有自我更新、再生修復以及免疫調的的能力，透過局部注射，可調節發炎現象，再生軟骨組織，讓受關節炎所苦的民眾重拾「膝」望，不再只有「等著換關節」這條路可選！\n\n脂肪中的幹細胞是成人中最容易取得的間質幹細胞，透過取拇指大小(3-5公克)皮下的脂肪(或關節鏡取得髕骨下脂肪塊)，局部麻醉不需住院，再經由特殊的技術，分離出脂肪幹細胞加以培養，這些細胞具有高可塑性、自我更新的能力，之後再以關節注射方式治療，進而達到修復受損的組織。\n\n幹細胞治療退化性關節炎的機轉如下：\n(1)可分泌多種抗發炎激素，降低發炎反應，減少疼痛及對軟骨的破壞。\n(2)促進軟骨細胞增生，修補軟骨缺損。\n(3)自體細胞可以降低排斥的風險，讓細胞的活性更強。\n\n退化性膝關節治療方法比較\n\n療法｜原理｜療程\n---|---|---\n玻尿酸｜保護軟骨 增加潤滑度｜有分半年三劑和一劑型、一年一劑型。\n高濃度血小皮血漿(PRP注射)｜組織修復 恢復受損組織的功能｜每月1次，連續3-6次，每半年為一療程。\n自體脂肪幹細胞｜產生新的細胞與組織 促進軟骨再生與修復免疫調節｜1次為主，適量的細胞數有助於再生軟體，修補缺損，減緩疼痛。\n\n\n幹細胞治療最佳時機\n\n幹細胞治療退化性關節炎最佳治療時機為Kellgren-Lawrence分級II–III級(輕中度退化)，若軟骨已嚴重破壞，關節空隙明顯縮小，治療效果有限，這種狀態下即使使用幹細胞再生軟骨治療，生成的新軟骨也會被立即磨損，可能還是需要考慮人工關節的置換。因此，不建議等到症狀惡化後才考慮幹細胞治療，越早介入，幹細胞修復的潛力越大。\n\n相比於人工膝關節置換手術，細胞治療具低侵入性(關節注射即可)、治療次數少(僅1~2次劑治療)，除了舒緩退化性關節炎帶來的疼痛外，還能幫助關節內透明軟骨的增生，國內目前已有超過100個案例，療效和安全性都十分良好，國內使用自體脂肪幹細胞治療研究顯示：治療後兩側疼痛指數平均減少約6成，膝關節功能評估量表顯示進步約3-7成。\n\n阿傑最後接受醫師的建議，選擇自體脂肪幹細胞治療，不只膝蓋酸痛感覺都消失了，治療後的運動表現更佳，回診時笑著對醫師說，他有了新「膝」望，膝蓋更耐操了，五月世壯運就看他的表現了。不過醫師還是叮囑他要養成正確的運動習慣，運動前暖身和運動後緩和運動不能少，才能讓運動生涯可長可久。\n\n無論年長者、運動員或因運動傷害導致關節退化的人，如果不想走到人工膝關節置換這一步，在適當時刻以最新再生醫療及科技的介入，可以增加關節再生重塑的速率，獲得更長期的關節保護效果，恢復日常活動能力，好「膝」力等著您！",
        "url": "https://news.ttv.com.tw/news/11405050000700W",
        "date": "2025-05-05T15:46:00",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/689b48c9-02f1-4db5-a56d-5b1ea7912417.jpg"
    },
    {
        "sourceorg_id": "e984180b-d761-4e3f-8b0a-0a6965ff8e05",
        "sourceorg_media": "TTV",
        "title": "女神卡卡巴西開唱200萬人朝聖 險遭炸彈攻擊",
        "content": "美國流行天后女神卡卡（Lady Gaga）上週末在巴西里約熱內盧的海灘舉行免費演唱會，吸引超過200萬名粉絲前來。不料，巴西警方隔天宣布，有極端團體在網路上招募青少年，計畫在演唱會上針對特定性別族群發動炸彈攻擊，所幸被及時破獲，成功阻止一場可能的攻擊。\n\n在演唱會開始前，巴西司法部和里約熱內盧警方兵分多路，針對假冒卡卡粉絲小怪獸的一個網路團體突襲搜索，帶回多人訊問，並查扣手機和電子設備。\n\n警方指出，這個極端團體的目標是蹭知名度，以吸引更多的閱聽大眾和參與者，大多數都是青少年，也有許多兒童，在網路上進行招募後，打算利用他們在卡卡演唱會上引爆「土製炸彈」，製造恐慌，甚至策畫一場撒旦獻祭儀式。\n\n巴西警官路易莎‧馬查多表示，嫌犯宣稱女神卡卡是撒旦主義者，將以撒旦教的方式相呼應，要在演唱會時透過直播殺害一名兒童或嬰兒來介紹撒旦教儀式。\n\n情報單位也發現，網路上有團體以編碼語言和極端主義符號，鼓勵青少年使用暴力，警方表示，除了針對大型公共活動加強安檢，打擊網路犯罪更是重要課題。",
        "url": "https://news.ttv.com.tw/news/11405050000500W",
        "date": "2025-05-05T15:46:00",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/4412a56c-8204-4b22-b8e6-77144fd80e0e.jpg"
    },
    {
        "sourceorg_id": "00732c18-af61-4db2-a49d-85f02c4f3211",
        "sourceorg_media": "TTV",
        "title": "運動也有風險！她只是上了空手道課 卻差點因1件事喪命",
        "content": "運動對健康有益，但如果不顧身體警訊，可能會帶來致命風險。41歲的蘇格蘭女性傑瑪‧安德伍德，熱愛健身並擁有空手道橘帶，卻在一次激烈訓練後差點喪命，罹患一種連許多運動愛好者都沒聽過的疾病──橫紋肌溶解症。\n\n安德伍德參加一場強度極高的空手道課程後，隔天起床時發現自己無法行動，手臂腫脹如氣球般，肌肉緊繃、劇痛不已。真正讓她驚慌的是，她的尿液變成了「像可樂一樣」的深棕色，這是橫紋肌溶解的典型警訊。\n\n她立刻前往急診，醫師診斷她罹患橫紋肌溶解症（rhabdomyolysis），這是一種肌肉過度勞損後發生分解，並釋出有毒蛋白質到血液中的嚴重狀況，可能導致腎臟衰竭甚至死亡。醫師指出，她的情況主要是因為高強度訓練時未補充足夠水分。住院期間，她接受靜脈輸液治療並安裝導尿管，住院五天後才出院。她被醫囑必須至少休息三週並大量補水，暫停所有運動。\n\n橫紋肌溶解症的警訊：\n1. 肌肉劇痛、腫脹或無力\n2. 深色尿液（棕色、茶色或紅色）\n3. 嚴重時可能出現脫水、嘔吐、尿量減少、甚至昏迷\n\n值得注意的是，有些患者並不會感到劇烈肌肉酸痛，因此更容易被忽略。「這種病隨時可能發生在任何人身上。」安德伍德警告大家：「不論訓練多麼激烈，請一定要事前補水、了解自己的身體極限。」",
        "url": "https://news.ttv.com.tw/news/11405050000800W",
        "date": "2025-05-05T15:41:00",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/0580a3c7-fcf6-49cb-983f-5346dd2ef095.jpg"
    },
    {
        "sourceorg_id": "4e9e57b7-110b-4ef4-88ca-d9392861350c",
        "sourceorg_media": "TTV",
        "title": "健康長壽的關鍵！50歲前避開5大風險 壽命可延長超過10年",
        "content": "誰不想活得更長、更健康？在市面上充斥著各種抗老療法與長壽秘方的今天，一項最新發表於《新英格蘭醫學雜誌》的研究指出，真正延年益壽的關鍵，其實可能非常簡單——就是在50歲前，遠離五大心臟病風險因子。\n\n這項橫跨39個國家的大型研究，共追蹤了超過200萬人，並進行長達47年的分析，重點觀察他們在50歲時是否有以下五項風險因子：吸菸、高血壓、高膽固醇、糖尿病與肥胖。研究團隊發現，只要避免這些風險，就能讓壽命平均延長超過10年，並大幅降低心臟病與早逝的機率。\n\n研究主持人之一、德國漢堡-埃彭多夫大學醫學中心心臟科副主任克里斯蒂娜·馬格努森博士指出：「這五項因素佔了全球心血管疾病負擔的一半。我們想了解，如果在中年就能避開這些問題，是否真的能多活好幾年？」\n\n答案是肯定的。數據顯示，即使50歲時沒有任何風險因子，仍有部分人會在一生中罹患心臟病（女性約13%、男性約21%）。但若同時具備五大風險因子，心臟病風險將大幅攀升：女性達24%、男性更高達38%，且發病年齡將提早十多年。\n\n死亡風險的變化也令人警惕。當五大風險因子都存在時，女性死亡風險從53%上升至88%，男性則從68%攀升至94%。整體來看，女性將失去約14.5年壽命，男性則少活12年。\n\n研究也指出，即使在55至60歲才開始改變生活方式，仍能帶來明顯效果：\n控制高血壓，女性可延後心血管發作2.4年，男性延後1.2年；\n戒菸，女性可延壽2.1年，男性延壽2.4年；\n若能全面改善五大風險因子，平均壽命可再延長5年。\n\n德國心臟學會主席霍爾格·蒂勒博士表示，這項研究為中年族群帶來重要啟示：「即使已過50歲，改變生活方式仍不嫌晚。只要願意開始，就能顯著影響未來的健康與壽命。」",
        "url": "https://news.ttv.com.tw/news/11405050000900W",
        "date": "2025-05-05T15:39:00",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/e711cbfa-c009-48b9-b38e-1dc876d64d0b.jpg"
    },
    {
        "sourceorg_id": "4a2ff710-089e-43eb-a24c-cca8d50ad55a",
        "sourceorg_media": "TTV",
        "title": "戴手套≠免洗手！醫學中心院長：正確洗手才是防病關鍵",
        "content": "戴手套≠免洗手！醫學中心院長：正確洗手才是防病關鍵\n\n每年5月5日為世界衛生組織（WHO）訂定的「世界手部衛生日」，2025年主題為：「It might be gloves. It's always hand hygiene.（手套護一時，洗手保一世）」。國泰綜合醫院特別響應此全球倡議，舉辦手部衛生宣導活動，由簡志誠院長親自帶領高階主管，向醫護與民眾傳遞「手套不能取代洗手」的正確觀念。\n\n簡志誠指出，日常生活中細菌無所不在，例如沙門氏菌、大腸桿菌常藏於半熟蛋、生食等食品中，透過手部接觸可輕易傳播，對嬰幼兒、長者及免疫力低下族群尤其致命。因此，勤洗手是阻斷病菌傳播最簡單也最有效的方式。\n\n手套藏有看不見的病菌\n\n他也強調，後疫情時代，許多民眾習慣依賴手套與口罩等防護裝備，卻忽略了「手套本身可能藏有看不見的病菌」，甚至極微小的病原體仍可能穿透手套進入皮膚。研究也顯示，即使是受過訓練的醫療人員，正確脫除手套後，仍有約4.5%機率會受到病毒或細菌污染。因此，無論是否戴手套，「使用前後都必須洗手」。\n\n此外，過度使用手套不僅無助於衛生防護，還會造成醫療廢棄物增加，對環境造成負擔。國泰綜合醫院強調，醫護人員僅在接觸病人體液或需隔離的患者時才會配戴手套，以兼顧病人安全與永續發展。\n\n有些病毒酒精殺不死\n\n國泰綜合醫院內科部副部主任暨感染科醫師陳立羣提醒，相較於酒精搓手液，使用肥皂洗手更能有效去除95%以上的細菌與病毒。尤其在下列情境中應特別注意洗手：吃東西前、摸寵物後、回家後、如廁後、在外玩耍後及擤鼻涕後。值得注意的是，腸病毒、諾羅病毒等對酒精抵抗力強，單靠酒精無法殺死，因此更需要透過「濕搓沖捧擦」的正確洗手方式來防範。\n\n若家長疏忽手部清潔，恐導致無行為能力的嬰幼兒感染腸病毒，嚴重時可能引發腦炎、肝炎、敗血症等併發症；而諾羅病毒則可能引起嘔吐、脫水、抽搐，甚至因延誤就醫而危及生命。\n\n為深化手部衛生觀念，國泰醫院也設計趣味宣導活動，包括「洗手體驗箱」遊戲，讓參與者戴上手套後塗抹螢光劑，再脫下手套後使用紫外線觀測儀檢查殘留狀況，藉此了解手套脫除後手部仍可能被污染，強化「正確洗手」的重要性與實踐力。",
        "url": "https://news.ttv.com.tw/news/11405050001000W",
        "date": "2025-05-05T15:35:00",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/df97d295-cbd9-4db1-9bbf-bdbe3f2c86b5.jpg"
    },
    {
        "sourceorg_id": "b22457ce-11ac-447c-b32f-3f6f61d3501e",
        "sourceorg_media": "TTV",
        "title": "歌手邱軍酒駕撞死計程車司機肇逃　基檢今起訴",
        "content": "以一首〈運轉人生〉走紅的歌手邱軍，去年底開車行經基隆市信一路時，撞死路邊排班的李姓運將，還涉嫌肇事逃逸。檢方在今年1月8號聲押獲准，羈押至今。今（5）天基隆地檢署偵結，認定犯行，依酒後駕車肇事致人於死等罪嫌起訴邱軍，並在下午2點半移審基隆地方法院，裁定是否繼續羈押。※請注意：飲酒過量 有害健康 禁止酒駕",
        "url": "https://news.ttv.com.tw/news/11405050022100N",
        "date": "2025-05-05T15:34:00",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/42ae4578-cd2f-453d-a408-fb4acb308544.jpg"
    },
    {
        "sourceorg_id": "82024b52-8d3d-40f5-9e5b-d7eeb1a0669f",
        "sourceorg_media": "TTV",
        "title": "【世界手部衛生日】即使戴手套 也不能忽略洗手的重要性！",
        "content": "為響應世界衛生組織（WHO）自2009年起發起的「拯救生命：清潔雙手（Save Lives：Clean Your Hands）」活動，台北市政府衛生局於5月5日世界手部衛生日，與衛福部疾病管制署及台灣感染管制學會共同舉辦記者會，推廣正確手部衛生觀念。今年活動主題為：「即使佩戴手套，仍應落實手部衛生（It might be gloves. It's always hand hygiene.）」，強調在正確時機洗手，是預防醫療照護感染最有效的方法之一。\n\n活動現場不僅展示正確洗手步驟，還透過螢光劑檢測與互動拍照，讓民眾實際體驗「洗手有沒洗乾淨」。台北市衛生局指出，勤洗手能有效預防流感、新冠肺炎、腸病毒等多種傳染病，是日常生活與醫療照護中最基本的防線。\n\n新光吳火獅紀念醫院醫師黃建賢也指出，新冠疫情期間，由於國人落實手部衛生，使得呼吸道及腸胃道感染大幅減少；但疫情後防疫鬆懈，反而讓流感、諾羅病毒、腸病毒與沙門氏菌等疫情再度攀升。\n\n台北市衛生局提醒，手套雖可減少醫療人員與體液的直接接觸風險，但因可能破損或不密合，配戴前後仍須遵守「洗手五時機」：\n1. 接觸病人前\n2. 執行清潔或無菌技術前\n3. 接觸病人血液或體液後\n4. 接觸病人後\n5. 接觸病人周遭環境後\n\n一般民眾也應記得生活中的「洗手五時機」：吃東西前、上廁所後、咳嗽或擤鼻涕後、接觸孩童前、返家後，並落實「洗手七步驟」：內、外、夾、弓、大、立、完，即搓手心、手背、指縫、指背、大拇指、指尖，最後沖洗擦乾。正確洗手不僅保護自己，也守護全家人的健康。",
        "url": "https://news.ttv.com.tw/news/11405050001100W",
        "date": "2025-05-05T15:33:00",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/3b31d644-56fd-4a72-ac00-7576dab2c85e.jpg"
    },
    {
        "sourceorg_id": "49e77037-a187-453f-b665-aa03e03212c6",
        "sourceorg_media": "TTV",
        "title": "新台幣匯率激升一度29字頭　央行列7點聲明：美方未要求台幣升值",
        "content": "新台幣對美元匯率近日劇烈波動，今（5）天盤中一口氣升破30元大關，一度觸及29.59元，由於近日行政院才證實，已和美方針對關稅等議題進行首次實體磋商，外界質疑新台幣急升恐怕是遭美方施壓。對此，中央銀行總裁楊金龍否認強調，美方並未要求新台幣升值。\n\n針對外界疑慮，中央銀行下午召開記者會，發布7點說明，第一，央行強調，我國經濟基本面表現良好，據主計總處發布，113年經濟成長率初步統計數為4.59%，114年第一季經濟成長率概估數為5.37%，優於美國、中國大陸、新加坡及南韓。\n\n第二，今年以來，金融市場逐步修正上年10月興起之川普交易，惟4月9日迄今，美國川普總統宣布對等關稅暫緩90天實施，並開始與主要貿易對手國協商，全球股市回溫；此期間外資匯入資金投資台股，加以廠商因新台幣升值預期心理而增加美元供給，致本年迄今(5/5)新台幣對美元匯率波動幅度擴大。\n\n第三，央行強調，「並未參與台美經貿工作小組，而美國財政部也未要求新台幣升值」；近年來台灣對美國貿易順差擴大，主要反映美國對台灣資通訊產品需求大增所致，而非匯率因素。本行不會操縱匯率，且近年來台灣亦未被列為匯率操縱國。\n\n第四，央行澄清，媒體報導海湖莊園協議(Mar-a-Lago Accord)，提及美國與主要貿易對手國進行關稅協商時，可能要求貿易對手國貨幣升值及轉換百年債券等議題，均屬市場人士之臆測，並非事實。白宮經濟顧問Stephen Miran日前已澄清，百年債券的構想是他加入川普團隊前所提出，並未納入當前川普政府政策選項。\n\n第五，央行指出，前述美國換債議題，據悉美國財長貝森特(Scott Bessent )表示，並未有相關計畫；美國財政部於本年4月30日公布第二季度再融資聲明稿及webcast記者會指出，預計未來維持原有之發債計畫，也未提及百年債券或外國持有美國公債課稅等議題。\n\n第六，央行呼籲，市場評論人員切勿以臆測方式，評論國內匯市相關議題，俾避免影響國內匯市之秩序及穩定，甚至波及到實體經濟。第七點，也呼籲廠商不要聽信市場過度誇大或不實的分析，產生非理性的預期而拋匯，最終反而損及自身利益。",
        "url": "https://news.ttv.com.tw/news/11405050001600W",
        "date": "2025-05-05T16:56:00",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/52f00e45-30e6-4c60-8f01-b27ffff51791.jpg"
    },
    {
        "sourceorg_id": "dd4c3f5e-18fc-448f-9b4b-8c190319d2d3",
        "sourceorg_media": "TTV",
        "title": "澳洲豬肉首輸台！「驗出萊劑」進口商喊冤：運輸業者誤裝",
        "content": "食藥署在邊境首度驗出一批，淨重超過2萬公斤，從澳洲進口的冷凍豬腳，含有0.001ppm萊克多巴胺，引發關注。不過，中華民國禽肉行銷發展協會榮譽理事長李春來指出，當事進口商明明購買的是「不含萊克多巴胺」的豬肉產品，推測這次是運輸業者誤裝導致，若複驗仍有萊克多巴胺殘留，會將產品全數回收銷毀，而該進口商也不排除對運輸業者索賠。\n\n食藥署4月底首度在邊境，驗出一批來自澳洲，含萊克多巴胺的冷凍豬腳，爭議延燒，如今業者站出來喊冤！中華民國禽肉行銷發展協會榮譽理事長李春來指出，當事進口商從澳洲購買的，明明是不含萊克多巴胺的產品，疑似運輸業者誤裝，才會在海關遭抽檢驗出含有萊劑，若複驗後仍有萊克多巴胺，會將肉品全數回收銷毀，進口商也不排除對運輸業者索賠。\n\n李春來更透露，澳洲業者沒有在用萊克多巴胺，推測是養殖、包裝、運輸等過程中被汙染，現在要查出究竟是哪個環節出問題。但這樣的漏洞，是否可能繼續發生？消基會董事長鄧惟中表示，就算運輸業者誤裝，或廠商沒有驗出來等等也不影響，因為在邊境還會再進行檢驗。中華民國養豬協會理事長潘連周也強調，「進口都有明細，還上了貨櫃，不可能誤裝。」\n\n當事進口商發出聲明對全國民眾致歉，強調這次進口的澳洲肉品廠商，是主管機關官網合格的廠商之一，會再多方送驗，再與國外廠商討論賠償與銷毀等後續事宜，尚未釐清責任歸屬前，不會對該批貨品，進行任何販售、分裝、或銷毀等處置行為。\n\n但我國邊境檢驗制度針對進口豬肉產品，原本採100%逐批查驗，後來下調為2%到10%的一般抽批，如今食藥署是否應加嚴抽驗比例？消基會董事長說，「因為這批0.001很少，但其他廠商不一定會這麼低。」認為短時間內有必要把抽樣率調升。\n\n如今時機點敏感，我國正受到美國對等關稅政策衝擊，有在野立委認為，這次萊豬叩關也將成為「美國萊豬輸台的敲門磚」希望政府盡早擬定對策。",
        "url": "https://news.ttv.com.tw/news/11405050012300I",
        "date": "2025-05-05T16:43:00",
        "image": "https://cdn.ttv.com.tw/summernotefiles/News/3a194730-32f2-43c1-a5aa-ae0fc72a47ff.jpg"
    },
    {
        "sourceorg_id": "e515ed4c-6a6e-46cd-b16f-84f0287a254c",
        "sourceorg_media": "TTV",
        "title": "創近3年新高！新台幣兌美元升破30元大關 升值9.19角收30.145元",
        "content": "新台幣兌美元匯率今（5）天盤中一口氣升破30元大關，一度觸及29.59元後，在央行出手調節下力守30元大關，終場收在30.145元，升值9.19角，升幅2.96%，匯價創下近三年來新高。\n\n近來新台幣強勢走升，連續兩個交易日都呈現驚人走勢，時間點很巧合在台美首輪實體談判之後，各界關注是否有來自美方的指示，對此行政院經貿辦回應，台美之間的談判並沒有觸及匯率議題，談判小組的組成當中也不包含央行。",
        "url": "https://news.ttv.com.tw/news/11405050001500W",
        "date": "2025-05-05T16:42:00",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/c9789fab-a250-45cb-a8df-1ccb2ecc3841.jpg"
    },
    {
        "sourceorg_id": "caa43113-6e0f-42d8-988f-a2f7aed2c63a",
        "sourceorg_media": "TTV",
        "title": "全台有感！花蓮18:53再發生5.9地震 花蓮最大震度4級「澎湖也搖」",
        "content": "花蓮今天晚間不平靜，稍早晚間6點09分起一連發生六起規模4以上地震，不久後，晚間6點53分左右再發生一起規模5.9有感地震，震央同樣位在花蓮東部海域，地震深度僅6.6公里，最大震度花蓮4級，全台都測得搖晃震度。\n\n根據中央氣象署最新地震報告指出，除了花蓮4級外，宜蘭、台中、南投、雲林和彰化有3級；台東、苗栗、嘉義縣、新竹縣、新北、嘉義市、台南、基隆、高雄有2級；桃園、台北、新竹市、屏東和澎湖也有1級。",
        "url": "https://news.ttv.com.tw/news/11405050002000W",
        "date": "2025-05-05T19:02:00",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/ff726fdf-c796-4002-af15-a86435749f07.jpg"
    },
    {
        "sourceorg_id": "b834bf05-290d-43ee-91f5-8eda3d92d339",
        "sourceorg_media": "TTV",
        "title": "18:53又震！規模5.9  中捷緊急降速行駛",
        "content": "因發生地震，中捷、桃捷列車降速行駛。今（5）天晚上6點開始，花蓮地區連續發生好幾起規模4以上地震，晚間6:53左右，又發生一起芮氏規模5.9地震，全台有感，大眾運輸也受影響，台中捷運第一時間降速行駛；桃園捷運也依照地震巡檢程序執行2級地震程序，行控確認搖晃停止後，以慢速限速40公里/小時巡檢。",
        "url": "https://news.ttv.com.tw/news/11405050001900W",
        "date": "2025-05-05T18:56:00",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/c926f192-27ae-409d-a237-f39bf4739806.jpg"
    },
    {
        "sourceorg_id": "f9b17741-6ab5-4e53-ac29-20eff3909203",
        "sourceorg_media": "TTV",
        "title": "時代的眼淚！ Skype正式退役「5/5起終止服務」",
        "content": "曾經風靡全球的免費視訊通話軟體「Skype」，5月5號結束營運，正式走入歷史！Skype在2003年首度推出，因為能夠免費網路視訊，節省大量國際電話費，迅速竄紅，巔峰時期有3億用戶，近年隨著Line、WhatsApp等通訊軟體崛起，Skype漸漸沒落，微軟今年2月宣布，將在5月停止服務，未來將把重心轉向旗下的「Teams」平台。",
        "url": "https://news.ttv.com.tw/news/11405050036100L",
        "date": "2025-05-05T19:54:00",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/f7ad3652-f761-4496-b212-81d7aae0950b.jpg"
    },
    {
        "sourceorg_id": "0eb590dd-fd71-481b-9fe8-4748bf464efd",
        "sourceorg_media": "TTV",
        "title": "蔣萬安轉「開嗆」模式 奪4月份縣市長聲量冠軍",
        "content": "全台大罷免話題持續延燒，台北市長蔣萬安近來從暖男轉換成「開嗆模式」後，網路聲量在全台縣市首長中居冠，近80萬筆的搜尋量，遠超排名第2的台中市長盧秀燕。\n\n蔣萬安今天上午到里長座談會宣傳世壯運，也沒忘記黨內面臨大罷免，要跟北市藍委站在一起，大安區立委羅智強開會到一半匆匆進場，雖然上午原本要在立院召開反惡霸記者會，但上午8點10分臨時取消行程，改和蔣市長同台，畢竟蔣市長近來聲量不容小覷！\n\n無論是拋出倒閣說，還是在議會一人獨戰綠營議員，都讓蔣萬安聲量直線攀升！近80萬筆的搜尋量，遠勝第2名的台中市長盧秀燕，超過4.5倍。不過，這樣的「開嗆模式」雖然讓登上全台縣市長聲量冠軍，但好感度偏低，只有0.17。前5名高聲量首長，藍營也獨佔了前4名，議題都與罷免或關稅相關。\n\n而這波因為對立產生的聲量也持續讓藍綠民代之間隔空對戰，民進黨北市議員何孟樺狠批，高調的對抗戰略，讓蔣萬安的聲量飆升，「就跟傘蜥一樣是虛張聲勢。」國民黨北市議員詹為元則聲援，蔣萬安除了民進黨主動發動政治性議題之外，絕大部分並沒有荒廢市政。對於評論，蔣萬安回應，民眾關心的是政府要拿出對策，面對美國高關稅，停止製造仇恨跟對立，我就是把基層民眾的心聲講出來。\n\n蔣萬安高聲量，讓藍營立委緊貼市長行程，在大罷免案延燒時刻，成為篤定曝光流量密碼。",
        "url": "https://news.ttv.com.tw/news/11405050014700N",
        "date": "2025-05-05T19:38:00",
        "image": "https://cdn.ttv.com.tw/summernotefiles/News/5251fe9e-3caa-4d4e-9a12-ad512714b947.jpg"
    },
    {
        "sourceorg_id": "c5646625-d50a-46d8-a572-7c9c1cce1e5a",
        "sourceorg_media": "TTV",
        "title": "租金50萬→360萬！ 碳佐麻里高美店承受不住 6/22將熄燈",
        "content": "有「燒肉界南霸天」之稱的碳佐麻里高美店在地營業13年，突宣布將在6月22日歇業，業者表示，租金從每個月50萬元、去年漲到196萬，今年又再度調漲到360萬，讓他們實在無法承受，因此決定不再續約，未來是否另尋地點還沒規劃，強調目前一切以協助員工安置為主。\n\n斥資近兩億打造，碳佐麻里高美店是高雄第一間分店，2012年開幕至今仍非常受歡迎，非用餐時段店內仍是滿滿人潮，然而下個月22日就要歇業，決定不再續約，碳佐麻里貴賓服務部副理Erica解釋，月租金從原本的50萬，去年其實就調漲到196萬，今年跟地主討論的結果，租金幾乎是去年翻倍調漲到360萬，其實也真的沒辦法再承受。\n\n碳佐麻里高美店120幾位員工受影響，但業者強調會妥善安排他們到旗下分店或其他品牌工作，若非高雄地區將提供「前六個月住宿」，也可以另外選擇資遣費，員工透露，知道公司一直都有在跟建商周旋，聽到歇業有點嚇到，但是房租真的這麼貴的話，確實對老闆來說也沒有多少好處。\n\n據了解，地主是知名建商，2021年用個人名義，以11億多元買下1千多坪的土地，餐廳去年六月開始面臨租金翻倍調漲，業者表示，營業額和成本勉強打平，民眾也驚呼，高雄來講的話是不是有點太貴了，不應該開到這麼高、太誇張了。\n\n房仲業者分析，當地租金落在每月80到100萬，360萬高於行情，推測地主可能是以購入成本做考量，房仲業者喬紫菱就說，它的地段好、腹地面積很大又很好規劃，她認為還是會有不少大型餐飲品牌進駐。\n\n未來高美店是否另尋地點，業者表示還沒規劃，只是消息傳出，也讓當地周邊地價再度引發關注。",
        "url": "https://news.ttv.com.tw/news/11405050033000N",
        "date": "2025-05-05T21:08:00",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/4d6b7cc0-c0e9-48f9-ba88-7b64a86bb29a.jpg"
    },
    {
        "sourceorg_id": "36ab4659-a1db-4afb-8430-eba26ec4d414",
        "sourceorg_media": "TTV",
        "title": "連19槓！威力彩頭獎飆4.4億 最新獎號出爐",
        "content": "威力彩連槓19期，台彩宣布頭獎獎金上看4.4億元，今（5）天晚間最新獎號出爐，第一區號碼為：07、08、09、11、19、35；第二區號碼為：04。\n\n其他獎項獎號如下：\n．今彩539：04、05、08、10、11。\n．39樂合彩：04、05、08、10、11。\n．3星彩：937。\n．4星彩：1768。\n\n派彩結果及中獎號碼以台彩官網公布為主。",
        "url": "https://news.ttv.com.tw/news/11405050002100W",
        "date": "2025-05-05T21:47:00",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/463cf2bb-36db-4886-853a-e06ad6888bb6.jpg"
    },
    {
        "sourceorg_id": "8e878b87-95fe-47cb-ada7-67c8a1525011",
        "sourceorg_media": "TTV",
        "title": "剴剴案／保母劉彩萱稱幻聽逾20年 醫師作證「3沒有」打臉：企圖脫罪",
        "content": "剴剴案國民法官第八次審理庭，剴剴的阿嬤今（5）天出庭作證，對著保母姊妹，痛哭嘶吼「怎麼能對一個小孩做出這麼可怕的事」；而保母劉彩萱自稱兒時受虐創傷，還說有20年的幻聽，企圖用思覺失調症脫罪，結果被馬偕醫院精神科醫師徐堅棋鑑定戳破，醫生說劉彩萱的姊妹們作證從小家庭和樂，幻聽也是羈押期間突然出現，根本就是不實陳述。\n\n剴剴阿嬤批保母 「沒有權利這樣對待一個孩子」\n剴剴案國民法官第八次審理庭，這回是剴剴的阿嬤上證人席，她淚如雨下說剴剴很健康、很可愛，很調皮也胖嘟嘟的，檢察官接著問，之前旁聽時有幾次提前離席的原因，剴剴的阿嬤情緒崩潰，對著劉彩萱姊妹說，「剴剴才一歲多！你們沒有權利這樣對待一個孩子」，痛苦嘶喊讓在場的人都為之動容。\n\n\n劉彩萱超渡剴剴疏文 盼剴剴家人勿提高額賠償金「我也是困苦人」\n劉彩萱的律師為了要證明劉彩萱有懺悔，當庭公布了她超渡剴剴的疏文，內容請玄天上帝、王母娘娘還有各路神明，幫劉彩萱坐鎮做主還要護體，希望剴剴原諒自己，甚至要剴剴幫她度過難關，虐死剴剴之後還要剴剴幫她免受入監的刑責。\n\n疏文裡面還說，希望剴剴的外婆跟家人不要提出高額賠償金，因為她自己也是困苦人，律師還說，劉彩萱已經在無間地獄。\n\n劉稱無錢就醫卻有錢幫女兒繳保費 醫：不合常理\n劉彩萱可憐的人設，在馬偕醫院精神科醫師徐堅棋面前完全露餡，醫師鑑定，劉彩萱自稱童年受虐所以犯案，羈押期間突然說自己有20年以上的幻聽，更有精神分裂症，因為幻聽而犯案，但他認為，劉彩萱沒有病徵、沒有前科、沒有反社會，根本就裝病說假話，想躲避刑責。\n\n劉彩萱親自上陣還想裝窮，表示沒錢去看精神科醫師，醫師反問健保看一次醫生最多500，喊窮卻可以幫女兒繳保費，不符合常理，讓劉彩萱當場啞口無言，法庭外民眾也氣憤地說，「她就是想要幫自己逃避刑責，鑑定人一直打臉她。」\n\n徐堅棋醫師鑑定，劉彩萱自稱受虐幻聽，但犯案是持續長達3個月，不是受創後的突發行為，超出一般社會所能容忍的範圍，不能因此降低犯案的責任或刑度，所有狡辯都在專業分析下現形。",
        "url": "https://news.ttv.com.tw/news/11405050030500N",
        "date": "2025-05-05T22:56:00",
        "image": "https://cdn.ttv.com.tw/summernotefiles/News/67ae98c0-4378-452f-884c-7b6b3e929925.png"
    },
    {
        "sourceorg_id": "565a75c8-58f9-4969-85f2-5cc40332fc4b",
        "sourceorg_media": "TTV",
        "title": "「台灣隊長」陳傑憲天使惡魔打架 邰智源頭轉揪全民2025總統盃運動",
        "content": "為迎接運動部成立，由體育署主辦、文化總會協辦的「2025總統盃－全民運動賽事」即將登場，文總今（12）天釋出首支宣傳影片《陳傑憲 X 邰智源 上場篇｜2025總統盃形象片》，邀請「台灣隊長」陳傑憲、「最強阿公」邰智源主演，影片中也特別預告運動部即將成立，台灣將迎來更優良、完善的運動環境。\n\n近幾年全民運動風氣漸盛，不僅台灣選手在國際賽事上大放異彩，民間也掀起一股全民應援風潮，從2021年東京奧運、2024巴黎奧運，到2024年世界棒球12強，台灣選手不僅屢創佳績，台灣民眾更是組成了應援團，不斷推出許多創意應援方式，更震撼外國選手及觀眾。\n\n今年將全新成立運動部，是自1997年行政院體育委員會，睽違13年後，中央再次成立運動部門，為持續支持台灣選手、打造更完善的培育環境，並鼓勵民眾加入運動行列，落實全民運動的概念，打造優良且安全的運動環境。\n\n文總表示，「2025總統盃－全民運動賽事」以街舞、3對3籃球兩項運動賽事為主，邀請全民一同參與，第一波選宣傳片，以全民運動為概念，邀請去年在世界棒球12強上大放異彩的台灣隊長陳傑憲，及不斷挑戰自我的最強阿公邰智源領銜主演，並由曾拍攝籃球隊福爾摩沙夢想家形象片、2022花蓮全中運的導演陳奕亘操刀。\n\n宣傳片中，陳傑憲化身為應援天使與惡魔，為每一個運動場上的精采瞬間喝采，並比出勝利手勢「TAIWAN」；熱愛運動賽事、時常在電視機前為選手加油的邰智源，則成了場上的運動健將，翻轉現實世界中的角色，為影片增添趣味。\n\n陳傑憲提及，近期有許多廣告演出，但第一次以「非人類」造型亮相，扮成天使與惡魔，更有種演員的感覺，一開始聽到是跟邰哥一起演戲，非常驚訝也很興奮，「我一直都是邰哥的粉絲，平時在宿舍也會跟安可一起看邰哥節目，這次能跟邰哥演戲，算是同時圓了演員跟粉絲夢」！\n\n\n邰智源說道，平時很關注運動賽事，去年世界棒球12強時，更是每場都要收看，那時不但全國民眾都為之沸騰，感動更是難以言喻，這次因拍攝《陳傑憲 X 邰智源 上場篇｜2025總統盃形象片》跟陳傑憲見面，忍不住以球迷身份一直跟他聊台灣棒球及體育，完全停不下來，邰智源也提到，自己平時就有運動的習慣，運動一陣子後，明顯發現體態、體能及健康都有很大的改善，很期待運動部的成立，也樂見台灣運動環境越來越好。\n\n文總秘書長李厚慶說明，過去文總曾協助High School High 全國中學生街舞公開賽、College High 全國大學街舞高峰會，希望透過文化的力量，讓更多人看見台灣街舞能量，李厚慶補充，巴黎奧運、巴黎帕運及世界棒球12強選手凱旋歸國後的接見儀式，及「冠軍之路」特展等，文總也一同參與，在過程中，不僅深刻感受到文化與運動的緊密相連，更看到了台灣民眾對運動賽事的重視及期許，也被台灣人民的熱情、對國家的認同深深感動。\n\n李厚慶更提到，運動有時候不只自己的事，更是一個群體、一個國家的事情，很開心今年運動部即將成立，這將會帶給台灣更好的運動環境。\n\n體育署指出，「2025總統盃－全民運動賽事」以街舞、3對3籃球兩項運動賽事為主，邀請全民一同參與，目前賽事正緊鑼密鼓規劃籌辦中，預計3對3籃球在6月、街舞大賽在8月公布競賽規程並受理報名。體育署也補充，運動部成立後，將另成立全民運動署，落實執行競技運動全民化的政策，讓競技不只是一個運動賽事，也能形塑一種社會文化，同時提升競技運動的普及化。\n\n「2025總統盃－全民運動賽事」即將登場，為鼓勵全民運動，除免費報名外，特別設置獎金，期待藉由運動部的成立，迎接全民運動元年，打造全國人民健康新生活。",
        "url": "https://news.ttv.com.tw/news/11405110002000W",
        "date": "2025-05-12T09:00:00",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/a987b25d-bd61-4217-b941-d3e393380bbd.jpg"
    },
    {
        "sourceorg_id": "1bdf0e0e-1408-472c-9999-34a619980447",
        "sourceorg_media": "TTV",
        "title": "創意私房10人判刑定讞！ 前國小教師林清安遭判6年3月",
        "content": "前國小教師林清安先前經營「創意私房」論壇，並與另10名會員共謀販售兒少性影像牟利，二審法官將11人分別判處1年5個月到12年不等徒刑；其中7人不服，上訴三審，最高法院僅撤銷發回1人更審，其餘6人都駁回上訴，全案定讞。\n\n前國小教師林清安日前與代號「老馬」的不明人士共同經營「創意私房」論壇，與10名會員販售兒少性影像牟利，二審法官將11人分別判處1年5個月到12年不等徒刑。當中，林清安遭判6年3個月徒刑、莊凱文2年2個月，由於兩人於二審判決後均未上訴而判刑確定；另外，范寵合判刑4年10個月、巫宗宇判刑1年6個月，上訴最高法院後又撤回，因此判刑確定。\n\n最高法院表示，當中有七人上訴三審，包括李昱德等六人均遭駁回上訴，全案定讞，僅一位遭撤銷發回更審，即是被判刑12年的陳宗駿，最高法院認為，陳宗駿是否知悉部分被害人為未成年，是否違反本人意願拍攝性影像等部分，二審法官「有證據未調查」之違誤，因此撤銷陳宗駿判決，並發回高院更審。\n\n創意私房論壇因為採取分潤制，讓會員提供自拍影片，即可成為自售者在網路上販售牟利，但因影片涉及兒少性影像，受害者又遍及多國，引發各國司法單位高度關注。如今，台灣主要涉及販售的11人，包括老師、警察、軍人，分別遭判刑定讞，而持有兒少影片的下游買家，更多達上百人，案件還在持續審理中。",
        "url": "https://news.ttv.com.tw/news/11405110033000N",
        "date": "2025-05-12T08:54:00",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/e9e54cb5-d7c8-4b82-b3de-dfb4519fb9d7.jpg"
    },
    {
        "sourceorg_id": "5d5fdc51-5581-4df5-b311-b7ed00f43dee",
        "sourceorg_media": "TTV",
        "title": "麥當勞前主管疑涉性侵案 高檢發回士檢續查",
        "content": "麥當勞前主管涉性侵案，高檢發回士檢續查。日前一名少女在麥當勞打工疑遭男主管性侵，隨後因不堪長期心理壓力輕生，士林地檢署偵查後認定這名前主管利用權勢性交罪嫌不足，上個月予以不起訴處分。而少女父母無法接受聲請再議，台灣高檢署審查後，認為士檢偵查不完備，近日撤銷不起訴處分，將該案發回士檢要求繼續偵查。\n※尊重身體自主權：請撥打113、110\n※台視新聞關心您，自殺不能解決問題，請求助：\n安心專線：1925\n生命線協談專線：1995\n張老師專線：1980",
        "url": "https://news.ttv.com.tw/news/11405120000500W",
        "date": "2025-05-12T10:22:00",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/1a1f9cda-77c6-4f5a-85be-09ea122587f6.jpg"
    },
    {
        "sourceorg_id": "081b6dde-9bb2-4f15-aa77-09d5c9314301",
        "sourceorg_media": "TTV",
        "title": "當心詐騙新招！稱「試藥領高額獎金」　婦人提領百萬遭攔阻",
        "content": "台中一名婦人在朋友的介紹下，加入一個名為香港中文大學中醫院研究交流活動的組織，稱只要配合測試最新的中藥品，就能獲得高額獎金，不過必須先支付一百萬的稅金，婦人信以為真，前往銀行準備提領百萬現金，所幸行員察覺有異，趕緊通報員警，才得以及時阻止。\n\n警方到場後，婦人表示自己被朋友介紹加入香港中文大學中醫院研究交流活動組織，還被選上加入試藥的行列，對方稱只要配合測試最新的中藥品，就能獲得高額獎金，婦人覺得吃藥保健還能兼顧賺錢，這種機會當然不能錯過，而且獎金高達20萬美金，約相當於新台幣600萬元，儘管對方提出要先支付100萬元才能提領，但也相當划算，因此就打算到銀行提領給對方。\n\n不過這樣的手法，員警一聽就是詐騙，婦人卻信以為真，儘管員警一再解釋，婦人還是不相信是詐騙，多次說明後才肯相信這是詐騙手法，最後放棄提領一百萬元的現金。對此，警方呼籲家裡中長輩的民眾一定要特別注意，詐騙集團現在無所不在，提醒大家一定要當心別受騙。",
        "url": "https://news.ttv.com.tw/news/11405120008100A",
        "date": "2025-05-12T10:18:00",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/0d5c2a4f-9550-40a3-bb48-52c12014b962.jpg"
    },
    {
        "sourceorg_id": "88c4dbc8-0264-4a75-8037-f29a17c1bc20",
        "sourceorg_media": "TTV",
        "title": "美中貿易談判有「重大進展」 台股開盤大漲逾200點",
        "content": "美國與中國11號結束貿易會談，雙方皆表示有「重大進展」，帶動市場行情。台股今（12）日開盤一路上揚，大漲逾200點，最高來到21176點，目前暫收21129點，上漲214點或1.03%；另外，台積電開盤上漲8元到962元，目前暫收957元。",
        "url": "https://news.ttv.com.tw/news/11405120000400W",
        "date": "2025-05-12T10:08:00",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/29976e8d-732e-4b45-bfa0-dc7ef9212a19.jpg"
    },
    {
        "sourceorg_id": "d3af5700-eec1-49b7-ab5a-c8815a605c6e",
        "sourceorg_media": "TTV",
        "title": "高雄連2起酒駕致死案！ 男駕駛囂張嗆警「憑什麼銬我」",
        "content": "高雄接連發生酒駕撞死人事件，今（12）日清晨一名保時捷駕駛酒駕連闖4個紅燈後，撞死剛下班要回家的騎車婦人。而駕駛的酒測值高達1.2，嚴重超標，他被上銬時還囂張大喊，「沒肇逃為什麼要上銬？警察在殺人。」\n\n12號凌晨12點多，高雄鼓山區大順路和龍德路口上，從事按摩業的死者蔡吳姓婦人剛下班，沒想到回家途中慘遇死劫，酒駕的洪姓男子連續衝過多個路口後，高速撞擊機車，並一路撞到號誌後才停下，婦人當場失去呼吸心跳，緊急被CPR急救後仍不治。\n\n警方到場後發現洪男酒測值高達1.2，嚴重超標4.8倍，當場依過失致死、過失妨害舟車行駛安全罪等罪嫌逮捕，並建請檢察官聲請羈押。而喝得爛醉的駕駛不滿大喊，「我又沒肇逃，為什麼給我上銬！警察在殺人。」\n\n經查，洪姓男子是到朋友公司喝酒後準備回家，之前就有恐嚇、妨害公務前科，同時也有酒駕紀錄。\n\n洪男被帶回派出所後持續對員警大小聲，還一度呼呼大睡。而白天死者家屬到殯儀館認屍，哭到泣不成聲。\n\n面對市內連續發生酒駕致死案，高雄市長陳其邁也表示，嚴厲要求警察局必須嚴格執法。",
        "url": "https://news.ttv.com.tw/news/11405120012700I",
        "date": "2025-05-12T13:06:00",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/0887c1f4-b617-4656-9dff-88fd36f65601.jpg"
    },
    {
        "sourceorg_id": "14b99896-ea3b-47ea-9b39-79b9da4410ef",
        "sourceorg_media": "TTV",
        "title": "2台灣人遊韓三度無視美軍管制 強行「拍攝軍機」遭逮！",
        "content": "出國別亂拍照！2名台灣人日前赴南韓旅遊，在當地的駐韓美軍基地因為非法拍攝軍機，遭到警方逮捕，恐將遭到調查是否涉及對韓敵對活動。\n\n南韓烏山空軍基地的航空展上，2名台灣人10日上午非法拍攝軍機，遭目擊者通報，隨後被警方逮捕，以涉嫌違反《軍事基地及軍事設施保護法》，立案調查。\n\n當地媒體報導，2人是以觀光簽證入境南韓，不過這場航空展攸關軍事敏感性，並不開放給中港澳及台灣人士參觀，被捕的2名台灣人卻三度無視美軍管制，甚至還拍攝軍機，將被調查是否涉及「對韓敵對活動」。",
        "url": "https://news.ttv.com.tw/news/11405120017800N",
        "date": "2025-05-12T14:34:00",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/e2ddea7e-edb6-4004-806b-5c300c1ef799.jpg"
    },
    {
        "sourceorg_id": "d2e0e5fb-d98a-446d-896b-6d05f5a78743",
        "sourceorg_media": "TTV",
        "title": "最貴外交禮！卡達贈川普120億「飛行宮殿」　民主黨批：尊爵版賄賂",
        "content": "美國總統川普即將展開中東之行，並且接受卡達捐贈一架波音747客機，當做未來的「空軍一號」總統專機，這架價值120億台幣的「飛行宮殿」，可能是美國史上最昂貴的外交禮物，如果川普真的接受饋贈，恐將引發違法跟道德上的爭議，民主黨更痛批根本是尊爵版的賄賂。\n\n川普昨（11）日在真實社群（Truth Social）發文證實，「國防部將獲得一架波音747當禮物，暫時替換已經有40年歷史的空軍一號，而且交易非常的公開透明。」對此，前總統布希白宮律師李察潘特認為，只有國會許可才能夠接受這項饋贈，美國憲法的薪酬條款已經有明確的規定。\n\n根據美媒報導，川普將把這架「飛行宮殿」改裝成空軍一號，作為任內主要交通工具，但接受饋贈恐將引發重大道德爭議，民主黨參議院領袖舒默也發文嘲諷，「沒有什麼比卡達的空軍一號更能體現美國優先，這不僅是賄賂，更是川普政府尊爵版的對外影響力。」\n\n川普團隊表示，飛機不是送給川普個人，而是先交給美國空軍，等川普卸任後，再轉交給川普總統圖書館，而且收這份大禮並沒有「對價」關係，並不是賄賂。\n\n事實上，川普在第一任期時已跟波音達成交易，購買兩架空軍一號，取代當時已服役長達30年的兩架舊機，但波音預計2027年才會交付第一架，隔年交付第二架，屆時川普也即將卸任，所以卡達的禮物顯然深得川普的歡喜。",
        "url": "https://news.ttv.com.tw/news/11405120012600I",
        "date": "2025-05-12T14:32:00",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/38303db8-6011-40d8-a92c-4d38d264da1e.jpg"
    },
    {
        "sourceorg_id": "672b3f3d-57d4-4a86-a9c9-68cd72ee643b",
        "sourceorg_media": "TTV",
        "title": "《營業中》拍攝遇印巴戰爭 自費送禮引熱議：用生命在寵粉！",
        "content": "《嗨！營業中》第五季播出後收視節節高升，日前驚喜展開「義大利任務篇」，把鏡頭拉到歐洲，更直接從當地扛名產回台送粉絲，誠意爆表。此次義大利任務偽裝成員工旅遊，實則全天候拍攝，從日出忙到深夜，驚喜的是鬼鬼吳映潔也驚喜歸回與夥伴們共赴任務，而拍攝過程中夥伴們竟與印巴戰爭擦身而過，幸運搭乘轉機航班成功脫險，讓網友驚呼：「這根本是用生命在寵粉！」為了回報粉絲一路以來的支持，成員們在義大利「自掏腰包」選購當地名產寵粉，莎莎透露：「選了GUCCI小皮夾，不分性別都適合使用，是我們的一點心意。」時尚實用兼具，象徵節目對粉絲的滿滿心意。但寵粉還不只如此，就在大家為GUCCI小皮件興奮不已時，郭泓志驚喜拿出「神秘橘色紙袋」加碼送出頂級精品！節目組僅透露是「H開頭的品牌」，引爆網友瘋猜：「難道是Hermès？」、「求中獎！」、「追起來，也太值得了吧！」這波跨洲寵粉計畫瞬間點燃社群熱度，《嗨！營業中》也呼籲粉絲持續鎖定官方IG與FB，參與抽獎活動，敬請鎖定《嗨！營業中》，每週六晚上8點台視首播。",
        "url": "https://news.ttv.com.tw/news/11405120001100W",
        "date": "2025-05-12T14:20:00",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/b479fdf0-a067-431d-bf7e-e551e89a9bce.jpg"
    },
    {
        "sourceorg_id": "97dcf8b8-b4ca-499f-8cc2-4ab8a70dc863",
        "sourceorg_media": "TTV",
        "title": "散播不實訊息慘了！男造謠「世壯運禁帶國旗」遭警逮",
        "content": "台北世壯運將於本週末舉行開幕式，昨（11）日卻有臉書粉專公開發文，內容稱「蔣萬安重大宣示，世壯運運動會場內不得出現國旗，但觀眾要帶五星旗沒問題」，此文章在網路上被大量轉發，世壯運執委會火速出面駁斥。台北市刑警大隊在文章發出9小時左右，循線逮捕49歲，有偽造文書前科的黃姓男子，他坦承張貼不實訊息，警方將依社維法裁罰。\n\n臉書粉專「公民審議－立委監督專區」昨日突然公開發文，內容直指蔣萬安宣示世壯運會場不得出現國旗，觀眾要帶五星旗沒問題，貼文一出引起熱議。對此，蔣萬安親上火線澄清，針對觀眾席是否可以攜帶國旗幫我國選手加油，他表示沒有限制，世壯運執委也火速澄清，強調賽會僅規定比賽與頒獎正式儀式場域不得攜帶任何旗幟，觀眾席並無限制，不過尺寸、內容都不得涉及政治、選舉、種族歧視和宗教等敏感議題，認為粉專是刻意斷章取義。\n\n世壯運發言人郭音蘭表示，賽會重點應回歸運動精神與選手表現，不樂見任何政治操作、語言扭曲或惡意抹黑。國民黨北市議員詹為元也力挺，認為粉專完全是在對世壯運抹黑，也是對蔣萬安市長的詆毀，絕對不容許任何的假消息在世壯運的賽事裡不斷流竄。\n\n對此，民進黨北市議員何孟樺開嗆是「無風不起浪」認為這樣的謠言之所以會被民眾傳出同溫層，就是因為蔣萬安長期搖擺的立場。然而國民黨北市議員徐弘庭發文指出，當初有網友造謠監察院長陳菊走了，高雄市警局四小時就火速破案，痛批市府、市長遭到汙衊，北市警局的專業跟積極度在哪裡？\n\n最終警方在文章發布9小時候破案，逮到粉專管理員為新北市一名49歲的黃姓男子，該男將依《社會秩序維護法》裁罰。",
        "url": "https://news.ttv.com.tw/news/11405120012000I",
        "date": "2025-05-12T14:06:00",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/80e41fb6-9220-43a6-b0bb-4819ac018799.jpg"
    },
    {
        "sourceorg_id": "a17b8204-6e36-47b8-88b1-8c00618919f2",
        "sourceorg_media": "TTV",
        "title": "美中互降關稅！ 美對中關稅從145%降至30%",
        "content": "美國跟中國為了讓雙方貿易戰降溫，從5月10號到11號在瑞士日內瓦進行為期兩天的閉門會議。12號美方談判代表財政部長貝森特（Scott Bessent）跟貿易談判代表葛里爾（Jamieson Greer）宣布雙邊互相降低115%的關稅，為期90天。這代表美對中關稅從145%降至30%，中對美關稅從125%降至10%。\n\n此外，昨日中方談判代表國務院副總理何立峰也指出，兩國已同意建立經貿磋商機制，未來將可以針對不同的商業議題溝通。",
        "url": "https://news.ttv.com.tw/news/11405120002400W",
        "date": "2025-05-12T15:40:00",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/d291fe14-5173-444a-ac1a-55ace6ef8a63.jpg"
    },
    {
        "sourceorg_id": "868db262-a027-45ed-b3e5-7854540af4a2",
        "sourceorg_media": "TTV",
        "title": "拉肚子整年以為腸胃敏感！ 醫示警：腹瀉「超過Ｏ週」務必就醫",
        "content": "排便狀況是身體健康的重要指標，糞便的顏色、形狀，以及排便習慣的改變，都可能反映出潛在的健康問題。因此，日常生活中密切關注排便情形至關重要。究竟有哪些排便警訊需要特別留意呢？\n\n觀察近3個月內網友針對排便警訊的討論，以「糞便顏色異常或帶血」最受熱議，腸胃科醫師指出，在排除食物及藥物等因素以後，若糞便呈現如綠色、灰白色、紅色或黑色等異常顏色，就可能與腸胃及消化道的相關疾病有關，而若糞便表面帶血，則可能是痔瘡所導致，均需進一步檢查才能釐清。有醫師於節目中分享，曾收治1名因長期排便帶血而就醫的病患，最終確診大腸癌，僅半年便離世，引起民眾熱議，留言提醒在飲食中應多補充膳食纖維，「蔬菜、水果非常重要」。\n\n此外，「長期便秘／腹瀉」也是備受討論的警訊，醫師提醒，若便秘情形超過3週，或是腹瀉問題超過四週以上，應儘早就醫查明原因，以防演變為更嚴重的疾病。一位網友便發文求助，指出自己「每天喝超過3000c.c.以上的水，然後還有吃益生菌，蔬菜」，卻仍嚴重便秘，不知該如何解決，引來曾患大腸癌的網友建議，不論發文者是否屬於大腸癌的高風險年齡層，都應「去照一下大腸鏡」。還有1位網友以「拉了快一整年肚子」為題發文分享，自己因長期腹瀉就醫檢查，才發現「腸子長期發炎，長了好幾顆發炎性瘜肉」，認為可能是因爲未定期正確清洗保溫杯所致，引起網友熱議；有醫師對此事件回應，指出「即使保溫杯中只是盛裝溫熱的茶水，飲用完仍應每天以洗碗精、菜瓜布或海綿刷清洗後晾乾，才能避免產生腸胃道不適的症狀」。",
        "url": "https://news.ttv.com.tw/news/11405120002200W",
        "date": "2025-05-12T15:22:00",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/73424bad-dc45-4186-afa0-3f8e90d8a37e.jpg"
    },
    {
        "sourceorg_id": "41fcaf36-68bf-46c5-a34c-01f854d20ae4",
        "sourceorg_media": "TTV",
        "title": "過敏性結膜炎熱敷恐加重發炎！ 醫教「正確護眼法」：眼妝先別畫了",
        "content": "季節交替之際，氣候多變，易使乾眼症患者症狀加劇。眼科診所院長吳昱愷醫師指出，過敏體質者尤其受影響，因過敏性結膜炎可能誘發乾眼問題。不同程度的乾眼症相應的治療方式也有所差異，而日常的預防與保養更是緩解症狀的重要關鍵。\n\n春秋季節交替時，由於氣候變化劇烈，下雨潮濕，空氣品質不良等等因素，容易引發過敏性結膜炎而加劇乾眼症狀。 吳昱愷醫師表示，乾眼症的症狀依嚴重程度有所不同，輕度患者可能僅有乾澀、疲勞感或是眼前出現一層膜的感覺；中度患者可能出現眼睛發紅、發癢、刺痛、流眼油等情形；重度患者則可能會有灼熱感、角膜破皮、視力模糊等情況；根據研究發現，乾眼症情況嚴重者的痛感甚至跟心絞痛不相上下。\n\n在乾眼症的治療方面，依症狀輕重有所不同，輕度患者可先透過健保給付型的人工淚液來改善；較嚴重者，譬如說角膜已有損傷，則需頻繁使用無防腐劑的日拋型人工淚液，並搭配凝膠、藥膏類等藥物來治療。如果治療後仍未見改善，可以考慮實行淚小管栓塞術以加強治療效果。\n\n除了遵循醫囑勤加治療，吳昱愷醫師臨床觀察發現，許多患者並不知道自己患有乾眼症，往往因為別的主訴來就診，檢查後才發現問題。值得提醒的是，過敏性結膜炎患者無法透過熱敷來改善，反而可能因此加重發炎反應；至於眼睛疲勞及乾眼症的患者，則可適時透過熱敷促進眼瞼油脂分泌，減少淚液蒸發。因此建議當眼睛感到異常時，應先就醫診斷背後原因，以免延誤治療。\n\n要如何預防乾眼症或過敏性結膜炎？吳昱愷醫師補充說明，可從日常生活中著手，像是外出時戴防風眼鏡，除了可以防止灰塵進入眼睛，還能避免淚液揮發；居家使用空氣清淨機及除濕機，降低過敏原室內合適的濕度；乾眼症患者應謹慎選擇隱形眼鏡，因隱形眼鏡為了維持含水量，會吸光眼球表面的水分使眼睛更乾澀；若已患有過敏性結膜炎，應先避免化眼妝，以免化妝品殘留或卸妝時刺激眼部。\n\n最後，吳昱愷醫師也提醒，長時間使用3C產品時，應每30分鐘休息1次；飲食方面，可適量攝取Omega-3脂肪酸如魚油和堅果，有助於改善缺油型乾眼症；而每日飲水量應充足，臨床上雖然沒有證據能改善乾眼症，但對身體健康的幫助是存在助益。更重要的是，當眼睛感到不適時，切勿自行購買成藥或眼藥水，應立即就醫診斷選擇適合的治療方式，否則長期錯誤的處置恐使乾眼症或過敏性結膜炎更加嚴重。",
        "url": "https://news.ttv.com.tw/news/11405120002300W",
        "date": "2025-05-12T15:17:00",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/0cb1e53c-f7ef-4a1a-9c18-8732252bedf9.jpg"
    },
    {
        "sourceorg_id": "c4d6b2de-34fd-4202-a197-6b9601a90e69",
        "sourceorg_media": "TTV",
        "title": "黃仁勳將再度訪台！陳其邁曝5月與輝達有「密切交流」",
        "content": "「AI教父」黃仁勳將再度來台！外傳訪台期間已排定了一連串行程，高雄市長陳其邁今（12）日受訪時被問到黃仁勳是否會來高雄時，透露5月跟輝達將會有密切的技術交流討論，以及技術合作的論壇。台北國際電腦展COMPUTEX將在5/20-5/23於南港展覽館盛大登場，輝達執行長黃仁勳也即將再度旋風來台，屆時將有一連串的行程，包含15日將與台積電會面，17日宴請供應商。不過大家最關心的，就是日前高雄市長陳其邁3月才赴美，以VIP的身分受邀參加輝達GTC大會，成為全台唯一參與的地方首長，因此外界就非常好奇，此次黃仁勳來台是否會參訪高雄。對此，陳其邁表示，高雄和輝達在智慧城市上有一個高雄燈塔計畫的合作，而這個計畫應該是國內第一個，也是目前全球智慧城市運用裡面規模最大的計畫，所以雙方在五月份的時候會有非常多的交流討論，雙方針對各種技術合作將會有許多的交流與討論。",
        "url": "https://news.ttv.com.tw/news/11405120020200N",
        "date": "2025-05-12T15:17:00",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/690b5fac-5458-47a7-8bbf-b98e84ef17dc.jpg"
    },
    {
        "sourceorg_id": "6043889e-16b0-40f6-991e-4eb3776991f1",
        "sourceorg_media": "TTV",
        "title": "吃不少、照樣瘦！　醫認證激推「這1腸道菌重生飲食」",
        "content": "大家聽說過地中海型飲食、聽說過168飲食，這些都對腸道具有一定程度的修復效果，而來自《cell／細胞》雜誌最新發表的一種新型飲食型態「NiMe」飲食，在三周內測試者身上看到了顯著的結果，包括體重減輕（儘管參與者沒有改變他們的常規卡路里攝取量）、壞膽固醇下降17%、血糖降低6%，以及發炎和心臟病標記C反應蛋白降低14%，而腸道黏膜層增厚、短鏈脂肪酸增加，腸道微生物群變得更加豐富。\n\n大腸直腸外科黃郁純醫師說明，這種「NiMe」新型飲食型態來自於巴布亞紐幾內亞，參考群島國家的祖先部落飲食方式，研究的飲食核心來自於去加工性食物來源，以蔬菜/豆類/水果為主、每天只含有一份小份動物性蛋白質（鮭魚、雞肉或豬肉）、限制乳製品和小麥米飯製品，攝取纖維量來到了以往攝取的二倍。\n\n最初研究者發現了巴布亞紐幾內亞人的腸道微生物群以及糞便與工業化西方國家的人的腸道微生物群以及糞便非常不同，巴布亞新幾內亞的主食包括西米（一種從棕櫚植物莖中提取的澱粉）、高蛋白的堅果、紅薯、木薯、麵包果和椰子，研究人員從這基礎上創建了NiMe（非工業化微生物組恢復），將巴布亞新幾內亞飲食原則與我們日常可獲得的食物結合，最終得到這種重塑腸道的飲食方式，在三周就能有顯著的成效。\n\n．降低慢性疾病風險跡象\n我們平常無形中攝取過多的加工糖，這會刺激肝臟產生脂肪酸，當身體消化這些脂肪酸時，產生的化合物會引發發炎過程可能會增加體內脂肪並延伸導致發炎的化學物質！研究中，每餐都應該有藜麥、大麥和小米等全穀物，以及水果蔬菜，這些天然的碳水來源提供足夠的糖分，在NiMe飲食三周後的血液檢查結果顯示，測試者的低密度脂蛋白(LDL)膽固醇（也稱為“壞膽固醇”，因為它會在動脈中堆積，增加心臟病發作和中風的風險）的水平下降了17%，C反應蛋白（發炎和心臟病的標記）也減少了14%。\n\n\n．腸道發炎減少黏液層增厚\n我們日常的飲食模式其實纖維含量都太低，以台灣為例常見的便當（一主食三菜）其實攝取的纖維都遠遠不夠，低纖維飲食會迫使腸道微生物發酵（分解）蛋白質，因為沒有足夠的纖維供它們發酵，這會產生有害的副產品，破壞腸道中的黏液層很可能會導致結腸癌。NiMe飲食增加了腸道中的碳水化合物發酵，從而降低了與癌症相關的代謝物的水平，例如次級膽汁酸和8-羥基鳥嘌呤，並且增加了腸道中有益的細菌代謝物（副產物），如短鏈脂肪酸，以及血液中的有益細菌代謝物，如吲哚-3-丙酸（indole-3-propionic acid）——這種代謝物已被證明可以預防第2型糖尿病和神經損傷，同時NiMe飲食的人類腸道中的短鏈脂肪酸增加，這有助於提升消化和免疫功能。但相對的，由於NiMe飲食的纖維含量非常高，它可能會導致胃腸道症狀，尤其是富含洋蔥或豆類的菜餚，雖然對身體有益處但也容易造成腹脹和脹氣。\n\n\n．相同熱量體重卻減輕\n研究中攝取的熱量與以往相同（男性約2,500卡路里，女性約2,000卡路里），但三周後體重減輕了1.4%，這可能意味著人體的消化酶不容易吸收來自全植物食物的熱量。打個比方，你攝取同樣熱量的燕麥粥與星冰樂，二者熱量雖然相同，但對於血糖、胰島素敏感性完全不是同個級別，同時燕麥富含膳食纖維、消化的過程反而會增加熱量的消耗！\n\n黃郁純表示，NiMe飲食似乎是一種能幫助腸道重塑微生物群，同時降低重要慢性疾病的風險指標，包括2型糖尿病、心臟病和癌症，假如您身體檢測報告體內的發炎素質過多，或者腸道時常不穩定，那來個三周的NiMe飲食是個不錯的選擇！每天只含有一份小份動物性蛋白質（鮭魚、雞肉或豬肉），其他碳水則為豐富的地瓜、馬鈴薯、燕麥、大米、小米、糙米，蔬果則無禁忌，洋蔥、甘藍、木瓜、豆類、蘋果、鳳梨、綠葉蔬菜為主！",
        "url": "https://news.ttv.com.tw/news/11405120001300W",
        "date": "2025-05-12T16:37:00",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/a820a52b-568e-4ad6-afcd-bfa45af5742a.jpg"
    },
    {
        "sourceorg_id": "9daed194-05ba-46ba-8653-e961c200ad78",
        "sourceorg_media": "TTV",
        "title": "豐原某托嬰中心爆8童受虐！女保育員「抓頭猛搖、拖腳」惡行曝",
        "content": "台中豐原一間托嬰中心傳出虐童案件，一名一歲多的女童因為抗拒被接觸，家長調閱監視器，才驚覺小孩遭保育人員不當虐待，女童不只被劇烈搖晃頭部，甚至被扯住衣領拖著走，讓家長看了相當心疼。監視器將施虐過程全部拍下，只見女童乖乖坐在椅子上面，卻遭保育人員猛烈搖晃座椅、推撞牆壁，並對女童動手時間長達好幾秒，女童明顯感覺不舒服，伸手掙扎。然而施虐情形不只這一次，讓女童母親看得相當心疼。家長表示，女兒回家後抗拒被接觸，令他們感到很奇怪，懷疑女兒被虐待，沒想到調閱監視器卻發現女兒竟多次遭到粗魯對待。家庭暴力及性侵害防治中心副主任洪文潔指出，後續若查證屬實，社會局會依照《兒童及少年權益保障法》，裁處新台幣六萬元以上，六十萬元以下的罰鍰。目前這名托育人員已經離職，社會局調閱監視器，意外發現竟然有八位兒童都受虐，但因為小朋友身上都沒有任何傷痕，家長一開始不曉得，直到看了監視器才驚覺小孩被施虐，因此向社會局以及民代投訴反映，希望市府趕緊針對保育人員做出處罰。",
        "url": "https://news.ttv.com.tw/news/11405120018100N",
        "date": "2025-05-12T16:35:00",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/c4f91b0e-3335-49e3-8f47-a8bc72b9ea8f.jpg"
    },
    {
        "sourceorg_id": "d4b58f40-473f-453e-a274-63e51662351d",
        "sourceorg_media": "TTV",
        "title": "酒癮不只是意志力問題！醫師：酒精使用障礙需長期治療與專業支持",
        "content": "酒精使用障礙症（AUD, Alcohol Use Disorder）是一種慢性腦部疾病，涉及控制情緒、決策與行為的大腦功能失調，與糖尿病、高血壓等慢性病類似，需要持續的治療與追蹤，而不只是靠「意志力」就能解決。\n\n在台灣，酒精取得門檻低，估計約有2%的成人患有酒癮，但卻僅有極少數患者接受治療。主要原因包括：對酒癮的認知不足、認為「自己不嚴重」而低估治療需求、缺乏改變動機，或治療中途中斷，這使得整體治療成效受到限制，復發率也隨之升高。\n\n臺北市立聯合醫院松德院區成癮防治科主任張祜銘指出，酒癮的治療需如同其他慢性病般，透過持續的醫療、心理支持與生活重建，才能有效控制復發與慢慢恢復生活功能。他強調，目前醫院導入「酒癮個案管理制度」，由專業的個案管理師整合醫療與心理資源，為個案設計量身打造的治療計畫，內容包括：門診藥物治療、個別心理治療、腦刺激治療、團體治療與家族諮商、共病問題（如憂鬱、焦慮、失眠）處理。此外，酒癮者常伴隨肝膽腸胃、心血管疾病或營養不良，透過醫療團隊與內外科整合治療，也可一併改善身體健康狀況。\n\n個案管理制度的另一大特色是提供長期、穩定的關懷與支持。管理師會根據患者的病況變化定期追蹤與評估，協助個案建立戒酒動機、因應生活壓力與復發風險，讓治療「不只是三分鐘熱度」。從治療初期的介入到後續的維持期，個案管理師都是患者重要的陪伴者，也成為醫療團隊和個案之間的重要橋梁。\n\n張祜銘提醒，酒癮是一種可以被治療的疾病，及早發現與介入，有助於減少身體併發症、恢復家庭與社會功能。如果您或身邊親友正為飲酒問題所苦，請不要猶豫，儘早尋求協助。",
        "url": "https://news.ttv.com.tw/news/11405120001500W",
        "date": "2025-05-12T16:34:00",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/6c48d9ca-bfbe-4f45-aca9-0b97d6883884.jpg"
    },
    {
        "sourceorg_id": "10436993-3a5c-416f-97db-5a4dab598889",
        "sourceorg_media": "TTV",
        "title": "中風後怎麼辦？ 研究證實：針灸可降26%跌倒與意外風險",
        "content": "台灣即將邁入超高齡社會，「壯世代」健康問題備受關注。中風後常見的跌倒、車禍等意外傷害，正逐漸成為銀髮族健康的隱憂。對此，臺北市立聯合醫院仁愛院區中醫科主治醫師林舜穀於國際期刊《Heliyon》發表最新研究，提出中醫針灸在中風康復期的保護作用。\n\n研究亮點：針灸可顯著降低中風後意外傷害風險\n\n這項名為《Efficacy of acupuncture in reducing accidental injury risk in stroke patients》的研究，是首次利用台灣健保資料庫，長達六年追蹤超過十萬名新診斷中風患者的大型研究。\n\n主要發現：\n* 接受針灸治療者每千人年僅發生10.2件意外，未治療者則為15.8件。\n* 調整共病、安眠藥使用等因素後，針灸治療可降低26%意外傷害風險。\n* 效果不受年齡、性別與中風嚴重程度影響，皆有一致保護效益。\n\n林舜穀表示，這項成果不僅再次證明針灸在神經康復領域的價值，也突顯中醫在「壯世代健康照護」中的角色，有助中高齡族群在中風後維持生活自理能力、減少再次受傷的機會，提升整體生活品質。\n\n三大關鍵穴位：中風患者的居家平衡保養術\n\n為進一步幫助中風患者強化下肢穩定、預防跌倒，林舜穀推薦日常可自行刺激三個關鍵穴位：\n\n* 腳踩穩－照海穴\n    * 位置：足內踝尖下方凹陷處（一橫指寬）\n    * 功效：穩定下肢肌力與本體感覺，提升站立平衡感\n    * 建議：拇指按壓1～2分鐘，每天一次\n\n* 頭不暈－耳門穴\n    * 位置：耳珠前方凹陷處，張口時更明顯\n    * 功效：調節內耳平衡系統，減緩暈眩與頭部不穩\n    * 建議：食指點揉1～2分鐘，每天一次\n\n* 邁開步－梁丘穴\n    * 位置：膝上約三橫指寬處的肌肉隆起點\n    * 功效：強化股四頭肌、穩定膝關節與步態\n    * 建議：拇指揉按或指關節輕敲1～2分鐘\n\n加分運動：簡單「扶牆平衡訓練」更有效\n\n除了穴位刺激，林舜穀也建議搭配簡單的平衡訓練：\n\n* 單腳站立訓練：雙手扶牆，單腳抬起，左右腳各維持30秒～1分鐘。\n* 進階版–閉眼站立訓練：兩腳併攏，閉眼站立10～20秒，有助訓練本體感覺與前庭系統。\n\n這些動作簡單、安全，持之以恆可顯著改善中風後的平衡與行動能力，幫助患者避免跌倒、穩健生活。\n\n面對快速高齡化的台灣社會，這項研究與保養建議為壯世代提供具體、科學且操作性高的健康策略。針灸結合日常保健，幫助中風後的長者走得更穩、活得更自在。",
        "url": "https://news.ttv.com.tw/news/11405120001600W",
        "date": "2025-05-12T16:32:00",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/b42546f2-7a58-4a21-9bab-cd78c5fb9740.jpg"
    },
    {
        "sourceorg_id": "384aed18-34bc-4318-99ca-2f9ca74c1a5b",
        "sourceorg_media": "TTV",
        "title": "一天一蘋果真能遠離醫生？ 牛津大學研究揭蘋果護心效果媲美藥物",
        "content": "歐洲俗諺說：「一天一蘋果，醫生遠離我」，根據英國牛津大學的研究發現，每天一顆蘋果，也能使慢性病遠離，50歲以上民眾若每天吃一顆蘋果，將可使8千位英國人免除死於心血管疾病。\n\n目前有許多患有高血壓、心血管疾病的患者，每天均需服用司他汀類（statin）藥物來預防心臟病及中風。牛津大學的研究，是以每天服用司他汀藥物及每天吃蘋果的民眾進行對照分析，發現若每天服用司他汀藥物，可預防9400位心血管高危險群死於心血管疾病；而每天食用一顆蘋果，也可以使8500位高危險群免除死於心血管疾病。\n\n司他汀藥物是目前醫學界認為最好的心血管疾病用藥，不過，近年來發現，司他汀藥物有許多副作用，包括可能引起肌肉痠痛、失眠及肺部疾病，研究人員建議民眾，每天多攝取蔬菜水果，食用富含高纖及類黃酮等抗氧化成分的蘋果，是很好的選擇，但並不建議患有心血管疾病的人停用司他汀藥物，而改吃蘋果，蘋果雖可以促進健康，但無法取代藥物。",
        "url": "https://news.ttv.com.tw/news/11405120001700W",
        "date": "2025-05-12T16:29:00",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/f8be99f0-9606-4bc0-8b4f-34177eb728a5.jpg"
    },
    {
        "sourceorg_id": "4f5c15f3-1f19-4a22-9fbc-2b06d90ba8c7",
        "sourceorg_media": "TTV",
        "title": "打造弱鹼體質不難！營養師教你聰明吃出健康抗疲勞",
        "content": "人體的血液呈現弱鹼性，而細胞在這樣的環境中能運作得最好，有助於新陳代謝順暢、精神充沛、不易疲倦。營養師陳紋慧指出，平時若攝取過多酸性食物、鹼性食物又吃得不足，可能讓身體長期處在慢性酸中毒的狀態，進而增加腎臟負擔，並與慢性發炎、免疫力下降、骨質疏鬆等問題有關。因此，日常飲食中維持酸鹼平衡，對健康至關重要。\n\n酸甜不等於酸鹼！別被味道誤導\n許多人認為吃起來酸的水果就是酸性食物，事實上並非如此。食物的酸鹼性是根據「燃燒灰化後」所產生的礦物質來判定，而非味覺。例如檸檬雖然吃起來酸，但經燃燒後會產生鉀、鈣、鎂等鹼性礦物質，因此屬於鹼性食物。\n\n多蔬果 = 多鹼性物質\n蔬菜水果經燃燒後大多產生鉀、鈣等鹼性成分，故多吃蔬果有助維持弱鹼體質。陳紋慧建議，民眾可依「5蔬果」原則來安排日常飲食：每天攝取至少2份水果與3份蔬菜。\n\n一份水果：約為一顆小蘋果或柳丁\n一份蔬菜：約100公克，熟菜則約為一碗半的份量\n\n總計每日至少攝取300公克以上的蔬菜量，相當於一把半市場常見的青菜，才能達到鹼性飲食效果。\n\n酸性食物也不能少 重點在「適量」\n均衡飲食不能只吃鹼性食物，像是肉類、魚類等蛋白質來源雖屬酸性，卻含有重要營養。建議每餐肉類攝取約2兩（約一掌大小、0.5公分厚），女生體型嬌小可減至1.5兩，男生可增至3兩。\n\n主食類如白米、糙米、饅頭、燕麥、麵包等雖為酸性，但富含碳水與膳食纖維，也是維持能量與腸道健康的重要來源，不宜完全排除。\n\n維持弱鹼體質不需盲目禁食，掌握酸鹼食物的正確觀念與比例，才能吃得營養、活得有力。每天多點蔬果，搭配適量主食與蛋白質，就能打造健康不疲勞的體質。",
        "url": "https://news.ttv.com.tw/news/11405120001800W",
        "date": "2025-05-12T16:22:00",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/c3795c3a-a384-4594-a04a-142d596b2149.jpg"
    },
    {
        "sourceorg_id": "37e0ea46-e250-4506-8482-10109e79021e",
        "sourceorg_media": "TTV",
        "title": "守護女性私密健康：日常保養9大守則 預防發炎不煩惱",
        "content": "女性私密處的健康與生活品質息息相關，尤其現代女性生活忙碌、壓力大，若忽略基本的清潔與保養觀念，往往容易引發陰道炎、尿道炎等不適症狀。其實，透過簡單的日常習慣調整與正確觀念，就能大幅降低私密處發炎風險。以下整理出9個實用守則，幫助妳從生活細節開始呵護私密健康，遠離反覆發炎與不適。\n\n1. 維持單一性關係，進行性行為時最好使用保險套。\n2. 定期接受婦科檢查（包括子宮頸抹片檢查）。\n3. 避免穿著於緊身的內褲、牛仔褲，多穿裙子、透氣材質的內褲。\n4. 女性陰道、尿道、肛門位置很接近，上完大號後，要由前往後擦。\n5. 若分泌物多使用護墊，盡量每半小時換一次。當然，最好避免使用。\n6. 洗澡時只要用清水清洗外陰部，不需特別用肥皂或沐浴乳，盡量淋浴。\n7. 針對私密處的市售清潔保養產品，不一定要使用，如果要買就針對外陰部清潔即可，不要使用沖洗陰道，以免讓細菌有機會進到骨盆腔。\n8. 會導致發炎，多半是因為免疫力下降或過度勞累，要正常作息，包括紓壓。\n9. 處於發炎或免疫力比較差的期間，建議選擇清淡、容易消化的食物，避免油榨、辛辣、燒烤、刺激性飲食，吃些溫熱性食物，並且少吃冰冷。",
        "url": "https://news.ttv.com.tw/news/11405120001900W",
        "date": "2025-05-12T16:18:00",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/20a83ab9-e6ab-4ecb-9518-eb8eca8516c3.jpg"
    },
    {
        "sourceorg_id": "19e0f6e9-f17a-43f3-bdcd-74d7c69aa737",
        "sourceorg_media": "TTV",
        "title": "跟著媽祖遶境「鐵腿、水腫、腳痛」怎麼辦？ 骨科醫師教你「這樣舒緩」",
        "content": "每回媽祖遶境後，中南部各大醫院會出現一波腳痛的病人，臺北市立聯合醫院仁愛院區骨科醫師張訊指出，多半是因長時間走路及站立而產生不適，常見症狀主要分為腳底、腳踝與小腿三部分。\n\n走久出現疼痛感　足底筋膜炎多腳跟疼痛\n腳底大部分是走久了出現疼痛感，主要為足底筋膜炎。大部分人的腳底為弓型構造，有一條足底筋膜，類型弓弦的功能，具有彈性，可能因年紀增長而逐漸失去彈性，或是走太久而彈性疲乏。通常腳跟疼痛較多（約70％），有30％則是痛腳底的前段。\n\n足底筋膜炎選鞋四大重點　減輕腳底壓力\n張訊建議這類病人，要靠鞋子來減輕腳底壓力，挑選鞋子重點如下：\n1. 氣墊鞋：鞋底厚一點，減少著地的壓力。\n2. 鞋尖側面看起來略翹：稍微可緩衝著地的壓力，起步時不需太用力。\n3. 鞋底內側加足弓墊：腳是弓型，踩地時前後都貼地，中間部分卻懸空，踩地時可能拉扯到足底筋膜，可靠足弓墊來緩衝。至於足弓墊該怎麼選？因人而異，不是貴就好，判斷標準是足弓服貼，手指伸不進去，像踩在沙灘裡，有助分散足弓壓力。而扁平足或高弓足，可能需要特別訂製。\n4. 鞋背軟硬適中。\n\n腳踝預防韌帶發炎　選鞋兩側高、鞋底磨損勿再穿\n腳踝類似避震器的功能，側面不太能動，韌帶很容易受傷，像是有人打籃球「翻船」，就是扭傷韌帶。遶境長時間走路，腳踝兩側會疼痛，多半是韌帶發炎。張訊建議選擇兩側較高的鞋子，如籃球鞋，兩側包覆性高，比較不會拐到；試鞋時，鞋跟後方要能伸入1、2根手指，側面則要緊密。注意鞋子後方不要太高，以免卡住阿基里斯腱，腳跟容易磨破皮。\n\n此外，可觀察自己穿很久的鞋子，鞋底磨損如果歪一邊，表示腳著地時偏向那一側，多數人都是內翻，鞋跟外側磨損較嚴重。已經磨損到歪一邊的鞋子就不要再穿了，很容易拐到腳。\n\n預防「鐵腿」靜脈曲張　小腿可穿透氣彈性襪\n小腿主要是俗稱「鐵腿」的問題，多半是因靜脈曲張。遶境的信徒很多是50、60歲，除肌肉痠痛，可能原本就有靜脈曲張或栓塞問題，遶境建議量力而為，以免受傷。\n\n遶境一走就是300多公里，扣掉休息、睡眠時間，平均每小時走5、6公里左右，建議每小時要休息10分鐘。如果容易鐵腿，張訊建議穿彈性襪，天熱穿不住的話，可選透氣的、不要太厚，重點是不要悶，壓力1級就可以，不用選到醫療級，穿的時候腳朝上比較容易穿。\n\n單純水腫可熱敷　腳底痛必須冰敷\n張訊表示，腳是人的第二心臟，如果壓力太大，血液會推不回心臟。遶境走了一天，回到休息處，可將雙腿抬高，若沒消腫，就表示負荷過大。單純的水腫，可以熱敷，如果壓腳底很痛，就屬於急性發炎，必須冰敷，若不確定是急性或慢性發炎，可嘗試泡溫水，腳伸進去受不了，就表示是急性期，建議中斷行程，立即就醫。",
        "url": "https://news.ttv.com.tw/news/11405120002000W",
        "date": "2025-05-12T16:10:00",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/13c85b8d-b1f3-41de-a9d4-722a3f0d4f9b.jpg"
    },
    {
        "sourceorg_id": "d095dd7e-f208-487a-90b3-ff5dc5f3fb4e",
        "sourceorg_media": "TTV",
        "title": "愛吃生魚片注意！ 專家點名「這些水產」最容易藏寄生蟲",
        "content": "現代人喜愛生魚片、握壽司等生食，品嚐海鮮原味。然而，看似美味的新鮮海鮮中，可能潛藏一種「隱形殺手」—海獸胃線蟲。這些寄生蟲難以肉眼察覺，若不小心食用，可能引發嚴重的腸胃不適症狀。即便是經驗豐富的廚師，也需要依賴專業處理手段來降低感染風險。\n\n什麼是海獸胃線蟲症？感染來源與症狀？\n\n海獸胃線蟲症（Anisakiasis）是由寄生於水產品（如魚類及烏賊）的海獸胃線蟲引起的寄生蟲疾病。人類透過食用未煮熟或生食受感染的海鮮，通常在進食後48小時內可能引發此病。主要症狀包括腹痛、噁心、嘔吐、腹瀉，甚至是皮膚紅疹及瘙癢等過敏反應。\n\n海獸胃線蟲主要存在於魚類和烏賊的內臟中，也可能移動到肌肉。若攝入未經妥善加熱或未冷凍處理的受感染海鮮，蟲體可能侵入人體的胃壁或腸壁，引起急性症狀，部分情況可持續數月甚至更久。\n\n\n如何預防感染海獸胃線蟲症？\n\n想要降低海獸胃線蟲症發生機率，您可以這樣做：\n\n1.充分加熱：\n將海鮮澈底煮熟，避免生食或食用未煮熟的生水產魚類或生烏賊。\n\n2.適當冷凍：\n若需生食，應確保在-35℃以下冷凍15小時，或-20℃冷凍7天以上，降低寄生蟲感染的風險。\n\n3.避免交叉污染：\n生熟食分開處理，使用不同的刀具、砧板及容器，並保持手部及廚房工具清潔。\n\n4.儘早清除內臟：\n捕撈後應迅速去除魚內臟，以降低寄生蟲污染風險。\n\n\n食藥署提醒，儘量避免生食或食用未煮熟的海鮮，萬一食用海鮮後出現腹痛、噁心或其他不適症狀，應儘速就醫。調理食品時，要注意手部清潔、食材新鮮、用水衛生，並且避免生熟食交叉污染，外出用餐時，也應慎選信譽或衛生環境良好之店家。",
        "url": "https://news.ttv.com.tw/news/11405120002100W",
        "date": "2025-05-12T16:05:00",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/993ab76e-dc80-4dd4-b251-1f2e480a3976.jpg"
    },
    {
        "sourceorg_id": "4b23373c-c88f-42e7-a082-931754a973f5",
        "sourceorg_media": "TTV",
        "title": "黃仁勳今晚降落台灣？傳將宣布輝達台總部選址 一週行程一次看",
        "content": "台北國際電腦展COMPUTEX即將於下週登場！輝達執行長黃仁勳獲邀19日演講，傳出最快12日晚間七點來台，專家表示，黃仁勳日前預告將在COMPUTEX宣布「驚喜」，可能就是在台灣設立海外總部；此外，英特爾新任執行長陳立武也將於中旬低調訪台。\n\n台北國際電腦展COMPUTEX即將於20日至23日登場，早在3月GTC大會期間，黃仁勳就與合作夥伴相約COMPUTEX見，如今活動倒數一週，外傳黃仁勳最快12日搭機抵台，15日與台積電會面、17日宴請供應商，19日在台北流行音樂中心發表演說。\n\n同樣即將訪台的還有英特爾新任執行長陳立武，自3月上任後，他將首次以執行長身分來台，預計19日宴請多家供應鏈夥伴。\n\n外界猜測，台積電董事長魏哲家、鴻海董事長劉揚偉、廣達董事長林百里、華碩董事長施崇棠等業界重量級人物，都會是兩位執行長此行的會晤對象。\n\n黃仁勳日前預告，將在COMPUTEX 2025宣布「驚喜」，外界直指是輝達海外營運總部選址定案，知識力科技執行長曲建仲認為，現在輝達在台灣的辦公室是租賃，並不是自己的辦公室，如果他們建立一個總部，就代表台灣在整個人工智慧的供應鏈裡面非常重要。\n\n而總部選址目前林口呼聲最大，但台北市也在交通便利性上獲員工支持，本次黃仁勳也可能搬出與聯發科合作的AI PC處理器N1X，晶片將進入量產、由品牌廠DELL作為首發。AI教父即將再度旋風來台，市場期待「仁來瘋」效應再現。",
        "url": "https://news.ttv.com.tw/news/11405120024300F",
        "date": "2025-05-12T17:24:00",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/aef188b1-7408-4886-a00c-312229998715.jpg"
    },
    {
        "sourceorg_id": "b2c4c494-c07c-41a7-814c-80ade39a7a36",
        "sourceorg_media": "TTV",
        "title": "特定人士質疑誤導高球場水土保持出流管制滯洪池設施 水利局澄清駁斥",
        "content": "特定人士今日召開記者會質疑高爾夫球場滯洪池設置位置不當，陳情內容也支持這裡需要滯洪設施，水利局強調，球場坡地於豪雨期間出現坡面逕流集中、下游排水壓力劇增等問題，為符水土保持法規定，確保整個球場的出流管制，水利專家根據近年來各種降雨情況估算至少需3.7萬噸滯洪量，市府因此選在場區內地勢較低的10號蓄水池及練習場，緊急進場設置「滯洪沉砂池」，落實場區出流管制。另質疑為何不在球場的淺短草皮區域施工，水利局駁斥說，該球場地勢自西向東傾斜，短草皮區一方面地勢較高，另一方面短草根本無法有效蓄水，為防範超大型雨勢侵襲，並不適合在短草皮施作滯洪沉砂池。這種說法從水利專業的角度來看，沒有任何根據。水利局這次施作已採最小面積並保留喬木及大型樹木，也順道將雜木區內，因去年山陀兒、凱米颱風吹襲倒塌的枯木雜枝一併清理，完工後將透過植栽復原施工區域的綠覆植被，並無特定人士歪曲指控的所謂摧毀森林生態。",
        "url": "https://news.ttv.com.tw/news/11405120002600W",
        "date": "2025-05-12T17:07:00",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/a4e82b12-f3bc-4902-b556-b6bb0ffbc195.jpg"
    },
    {
        "sourceorg_id": "1b000e99-c514-4145-8465-4910c52f04ec",
        "sourceorg_media": "TTV",
        "title": "世壯運誤發「賽前、中建議跑馬」給住戶 民眾疑問：有比賽馬嗎？",
        "content": "雙北世界壯年運動會將在17日正式開幕，但如今狀況頻傳，民進黨北市議員爆料，北市社宅雲app公告「世壯運賽前、賽中建議跑馬」，卻是誤把宣傳建議發給一般住戶，讓人誤會世壯運有「賽馬項目」；更有志工抱怨排班被刪，甚至本次大會選手與志工都會領到「大禮包」，號稱環保材質的後背包卻接連出現破損災情，世壯運執委會緊急透過發言人強調，非人為因素瑕疵都能進行更換。\n\n世壯運選手報到持續進行中，藝人黃鐙輝同樣選在12日報到，轉行當國手，所有選手包括志工都會領到大禮包，但這個官方背包如今傳出破損災情。有志工拍下黑色包包破了一個大洞，讓人超傻眼，更發誓絕對沒有粗暴對待，只用了值班兩天，就發現破成這樣，沒想到馬上有其他身兼選手志工也出現破損災情，無奈說：「怎麼書包在對自己笑？」\n\n世壯運志工高先生表示，這樣會有損台灣的國際形象，畢竟世壯運也是台灣好不容易跟國際性組織IMGA（國際壯年運動總會）取得申辦權。當時世壯運官方還發宣傳影片，主打環保材質製作，如今卻傳出包包破損等問題，對此世壯運發言人郭音蘭則回應，志工的背包只要是非人為因素造成的瑕疵，都可以跟志工服務中心進行更換。\n\n然而世壯運還沒登場，狀況可不少，北市社宅雲APP對社宅住戶通告，卻把宣傳世壯運建議內容貼給住戶看，上頭還寫了媒體術語，「世壯運賽前、賽中建議跑馬」，民眾還以為「今年世壯運要比賽馬嗎」？\n\n民進黨北市議員洪婉臻就呼籲北市府，要趕緊上緊發條、鎖好螺絲；志工高先生則認為，不管是柯市府或蔣市府都要辦亞運，這等於是一個踏腳石，沒有辦得很理想的話，可能也會影響到未來申辦大型國際賽事的形象跟觀感。另外也有一般上班族志工抱怨，自己排班莫名被刪。世壯運開幕持續倒數中，志工們只盼這些錯誤趕緊改正，讓世壯運給國際選手留下好印象。",
        "url": "https://news.ttv.com.tw/news/11405120029900N",
        "date": "2025-05-12T22:54:00",
        "image": "https://cdn.ttv.com.tw/summernotefiles/News/864802fb-9942-461d-a01a-2b0dd3f534b2.jpg"
    }
]