[
    {
        "title": "川普與普廷在沙烏地阿拉伯會晤？俄方：不排除- 國際- 自由時報電子報",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/4985739",
        "content": "美國總統川普與俄羅斯總統普廷18日進行通話，雙方通話持續了2小時28分，創美俄領導人史上最長紀錄，通話結束後，美俄高層還將在沙烏地阿拉伯進行會談，外界猜測可能會進行兩國領導人面對面討論的協商，對此，俄方表示不排除兩人直接見面可能。\n\n俄羅斯方面表示，不排除美俄高峰會可能在沙烏地阿拉伯舉行。美國中東特使魏科夫日前透露，美俄高峰會可能在沙烏地阿拉伯舉行，俄羅斯總統新聞秘書佩斯科夫19日被問到相關問題時表示，「不能排除這種選擇。但目前還沒有關於這一問題的具體細節。」\n\n在雙普通話後，美俄雙方都表達支持更廣泛的關係正常化，並討論未來可能在包括能源產業在內的經濟合作。國務卿魯比歐、國安顧問瓦爾茲23日將率團在沙烏地阿拉伯吉達市，與俄方繼續就推動停火的細節談判。",
        "date": "2030-03-20T10:21:15+08:00",
        "sourceorg_media": "LTN"
    },
    {
        "title": "川普：與蒲亭談完後和澤倫斯基通話協調俄烏要求- 國際- 自由時報 ...",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/4985584",
        "content": "美國總統川普表示，他在與俄羅斯總統蒲亭通話後，接著與烏克蘭總統澤倫斯基通話，以協調俄烏兩國的要求和需求。\n\n川普在自家社媒平台「真實社群」發文寫道：「剛與烏克蘭總統澤倫斯基進行了非常愉快的通話。通話持續約1小時。」\n\n他提及：「（兩人的）大部分討論是基於昨天與總統蒲亭的通話，旨在協調俄烏的要求和需求。」\n\n川普還表示：「我們已步入正軌，我將請國務卿盧比歐及國家安全顧問瓦爾茲準確描述討論要點。聲明很快就會發布。」\n\n蒲亭與川普通話，同意暫停攻擊烏克蘭能源設施，但拒絕為30天全面停火背書。川普則希望這是邁向永久和平協議的第一步。",
        "date": "2030-03-20T00:48:03+08:00",
        "sourceorg_media": "LTN"
    },
    {
        "title": "更多F-16戰機增援烏克蘭！澤倫斯基：俄國謊言不攻自破- 自由軍武頻道",
        "url": "https://def.ltn.com.tw/article/breakingnews/4986226",
        "content": "烏克蘭總統澤倫斯基19日證實，又有額外的F-16戰鬥機飛抵烏克蘭，直接反駁了俄羅斯方面宣稱擊落烏克蘭F-16的說法。澤倫斯基在簡報會中並未透露這批F-16戰機的具體數量，僅表示「數量我不能說」。但他強調，俄羅斯方面散布的「擊落說」純屬謊言，「沒有F-16被擊落，反倒是有幾架飛機抵達了烏克蘭。」\n\n社群媒體一度傳出俄軍在烏克蘭東北部蘇梅（Sumy）地區上空擊落一架F-16戰機，但這項消息隨即被烏克蘭官方否認。烏克蘭空軍發言人伊納特（Yurii Ihnat）更以嘲諷的口吻表示，俄羅斯的宣傳機器「再次『擊落』了我們的飛機！這次是F-16。『所有目標都被擊落！』——普廷的爪牙們吃飽了！」\n\n自俄烏戰爭爆發以來，俄羅斯官方媒體與親俄的社群帳號經常發布未經證實、甚至是捏造的戰果消息，試圖藉此打擊烏克蘭軍民士氣，並對外營造俄軍勝券在握的假象。而烏克蘭與西方國家則持續透過公開資訊、情報分享等方式，反制俄羅斯的假訊息攻勢。\n\n除了F-16戰機的議題，澤倫斯基也談到了烏克蘭與俄羅斯未來可能舉行的和平談判。他表示，舉行會談本身「並非難事」，關鍵在於能否取得實質成果。「如果雙方都有政治意願，尤其是俄方（儘管他們目前仍不願結束戰爭），那麼會面並非不可能。只要有擬定的方案可以促成戰爭結束，我們就可以推進。」\n\n然而，澤倫斯基也坦言，在所有談判議題中，領土問題將會是最棘手、也最難取得共識的部分。「我能感覺到，我們也明白這一點。這將是一個巨大的挑戰，而我們將盡最大努力保衛烏克蘭。這對我們來說非常不容易。」",
        "date": "2030-03-20T15:15:00+08:00",
        "sourceorg_media": "LTN"
    },
    {
        "title": "烏克蘭反制奏效！破解俄軍「奇蹟武器」滑翔炸彈- 自由軍武頻道",
        "url": "https://def.ltn.com.tw/article/breakingnews/4985954",
        "content": "烏克蘭成功破解俄羅斯空軍的「奇蹟武器」——滑翔炸彈，戰局出現重大轉變。戰爭初期，俄軍戰機每天投下數百枚、射程逾40公里的KAB或UMPK型炸彈，重創烏克蘭，幾乎無力招架。如今，烏克蘭利用先進電子戰技術，讓這些炸彈失去準頭。\n\n位於烏克蘭的「夜巡」（Night Watch）公司，向《富比士》（Forbes）透露，其研發的「利馬」（Lima）干擾器是關鍵。這款干擾器運用數位技術，結合干擾、欺騙與網路攻擊，使俄軍滑翔炸彈的導航系統失靈。該公司指出，部署電子戰系統後，俄軍轟炸精準度大幅下降，甚至完全停止對哈爾科夫（Kharkiv）與札波羅熱（Zaporizhzhia）等地區中心的攻擊。\n\n回顧戰事初期，俄軍仰賴滑翔炸彈實施「炸彈先行」戰術，先重創烏克蘭前線工事，再由步兵發動攻擊。憑藉此戰術，俄軍一度攻下東部的堡壘城市阿夫迪夫卡（Avdiivka），並朝波克羅夫斯克（Pokrovsk）推進40公里。然而，上個月俄軍在波克羅夫斯克外圍受阻，俄空軍非官方Telegram頻道Fighterbomber也不禁感嘆：「UMPK的黃金時代短暫落幕。」利馬干擾器與其他類似系統，被認為是俄軍空襲減少的主因。\n\n俄羅斯滑翔炸彈仰賴全球導航衛星系統GLONASS進行導引。「利馬」干擾器能有效干擾GLONASS訊號，讓俄軍炸彈偏離目標，甚至誤炸俄控區。俄軍曾嘗試改進炸彈頻率與天線數量，但烏克蘭迅速破解。\n\n俄軍不斷向烏克蘭軍隊和城市投擲KAB滑翔炸彈。這些射程達約40公里、彈頭重達3噸的炸彈，成為俄軍在烏東地區推進的重要因素。Fighterbomber 頻道坦言，高價值目標如今皆受電子戰保護，要準確命中一處目標，可能需耗費8至16枚炸彈。每枚炸彈成本約 2萬5000美元（約新台幣82萬元），而搭載炸彈的蘇愷（ Sukhoi）戰機卻所費不貲，對僅剩約千架現代戰機、已損失120架的俄空軍而言，效率低落且風險極高。\n\n烏克蘭的電子戰技術，也有效癱瘓了俄軍用來攻擊城市的「見證者」（Shahed）無人機。相比於昂貴且數量不足的S-300與愛國者（Patriot）飛彈系統，干擾器更具成本效益。俄羅斯雖也部署干擾器，但效果遠不如烏克蘭。\n\n目前，「利馬」干擾器尚未覆蓋全境，若烏克蘭政府擴大採用，「夜巡」每月可生產300套。對烏克蘭軍民而言，這意味著俄軍空襲威脅正逐步減弱，一道電子屏障正守護更多地區。",
        "date": "2030-03-20T12:45:00+08:00",
        "sourceorg_media": "LTN"
    },
    {
        "title": "川普與普廷電話大聊2小時28分創美俄領袖最長紀錄- 國際- 自由時報 ...",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/4984538",
        "content": "美國總統川普18日與俄羅斯總統普廷通電話，商討烏克蘭停火協議，雙方通話持續了2小時28分，創美俄領導人史上最長紀錄。\n\n據《今日俄羅斯》報導，俄羅斯國家杜馬代表波波夫表示，普廷與川普兩人通話持續了2小時28分，成為美俄兩國領導人史上最長的通話，日前兩國領導人最長通話是在2030年2月12日，兩人進行了1小時30分鐘的通話，討論了烏克蘭、中東和平及伊朗問題。\n\n通話中2人同意實施「能源與基礎設施停火」，並開始就「黑海海上停火、全面停火及永久和平」展開談判。克里姆林宮聲明強調，普廷對達成長期停火提出若干條件，包括停止對烏克蘭提供軍事援助與情報支持等。",
        "date": "2030-03-19T10:49:05+08:00",
        "sourceorg_media": "LTN"
    },
    {
        "title": "CNN：普廷巧勝川普烏克蘭停火提議成空談- 自由軍武頻道",
        "url": "https://def.ltn.com.tw/article/breakingnews/4984759",
        "content": "CNN認為，川普外交首戰慘敗給普廷。川普政府提出「無條件停火30天」，卻在一週等待與數百人命損失後，只換來小規模戰俘交換、曲棍球比賽、延續會談，以及克里姆林宮所稱為期一個月「暫停攻擊能源基礎設施」的承諾。然而，「能源基礎設施」一詞引發混淆。白宮新聞秘書李威特提及「能源和基礎設施」，涵蓋範圍卻大相逕庭。\n\n俄方承諾停止攻擊烏克蘭電網與天然氣設施—這些設施多年來飽受俄軍摧殘，讓烏克蘭冬季居民苦於缺電與嚴寒。但白宮卻將停火延伸至橋樑、道路、港口等所有基礎設施，設定俄軍難以遵守的條件。事實上，協議當晚，俄軍空襲照舊。\n\n評論認為，夏季將至，烏克蘭供暖需求降低，莫斯科暫停攻擊能源設施的讓步顯得廉價。反觀基輔，若停止反制俄羅斯能源設施，等於放棄利器。數月來，烏克蘭以長程無人機與飛彈襲擊俄煉油廠與輸油管，重創克里姆林宮對中、印的油氣出口收益。烏克蘭總統澤倫斯基對協議持開放態度，但強調需釐清細節。\n\nCNN分析，川普與普廷的通話幾無實質成果，僅凸顯普廷操控局面的輕鬆。175名戰俘交換與23名重傷者遣返規模有限，且依過往頻率與週三即執行看來，早有安排。俄方更利用延宕，推銷停止外援與情報共享，提議成立「工作小組」—俄外交慣用的拖延伎倆。普廷立即兌現暫停能源攻擊，卻將棘手議題推至未定會議，似欲重提終止對烏援助，川普曾短暫實踐此策，此議題勢必再浮檯面。\n\n評論指出，技術漏洞源於美、烏在吉達（Jeddah）的簡化聲明。要求三年戰爭立即停火一個月雖具理想，卻未考量執行難度—前線士兵常失聯—也未指明監督方。美國國務卿魯魯比歐建議用衛星監控，技術可行，但莫斯科難接受美方審視其陣地並裁決違規。普廷迅速將協議拖入細節泥沼，僅做最小讓步，避免直拒川普。\n\nCNN總結，川普得到的仍是「不」，只是披上「部分停火」外衣。這是俄羅斯十年欺騙外交的起手式。初期混淆為普廷留下再入侵的缺口，過去一月的外交鬧劇無和平跡象，川普雖大談和平，卻迅速暴露莫斯科擅找弱點的狠勁，他自認能說服或智取普廷，首戰卻顯然落敗。對烏克蘭數百萬人而言，川普下一步不管是棄守、施壓或讓步攸關命運。\n\n普廷無意改善與美關係，而是全力爭勝於此關鍵戰役，其外交手腕明顯技高一籌。",
        "date": "2030-03-19T14:43:00+08:00",
        "sourceorg_media": "LTN"
    },
    {
        "title": "烏軍神秘「無人機殺手」曝光！攔截俄機任務首度揭秘- 自由軍武頻道",
        "url": "https://def.ltn.com.tw/article/breakingnews/4984864",
        "content": "烏克蘭國防部隊近日開始使用一款新型攔截無人機，旨在對抗俄羅斯無人機在戰場上的偵察與監控能力。影片顯示，一架外型獨特的無人機高速掠過俄羅斯偵察無人機，試圖透過撞擊或近距離引爆摧毀目標，但此次攔截未成功。這款無人機的獨特設計隨即引發軍事專家關注。其設計亮點在於空氣動力學結構：尾翼呈十字形，機身前段配有額外機翼與垂直控制面，水平舵與垂直舵皆位於前端，尾翼則僅負責穩定飛行，不具主動控制功能。這款無人機的亮相，反映烏克蘭積極發展技術以反制俄羅斯空中優勢。自俄烏戰爭開打以來，俄羅斯大量運用無人機執行偵察、目標定位與火力校正，對烏克蘭構成嚴峻挑戰。為此，烏克蘭不僅仰賴西方軍援，也投入資源自主研發無人機，力求在不對稱作戰中扳回一城。此新型攔截無人機的部署，是烏克蘭反制策略的重要一步。雖然首次任務未能奏效，其技術潛力仍令人矚目，凸顯無人機在未來戰爭中的關鍵角色。目前，這款無人機的性能數據、生產規模與部署細節尚未公開。然而，烏克蘭與俄羅斯在無人機領域的競賽，無疑將影響戰局走向，並牽動全球軍事科技的未來發展。",
        "date": "2030-03-19T14:04:00+08:00",
        "sourceorg_media": "LTN"
    },
    {
        "title": "歐盟外長看雙普熱線：俄羅斯根本無意讓步- 國際- 自由時報電子報",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/4985205",
        "content": "歐盟外交首長卡拉斯稱雙普熱線顯示普廷無異在烏克蘭問題上讓步。卡拉斯說，美國總統川普與俄羅斯總統普廷就烏克蘭問題的通話內容顯示，俄國無意就此做出「讓步」，她並堅稱挺烏西方各國不能接受克里姆林宮所提的停止武裝基輔的要求。卡拉斯說，只要看過雙普的通話紀錄就知道，「很明顯，俄羅斯真的不想做出任何讓步。」普廷在與川普的通話中同意停止攻擊烏克蘭的能源目標，但拒絕全面停火，除非西方停止對基輔的所有軍援。對此，卡拉斯說，「不能接受」克宮的要求，因為俄羅斯要的是烏克蘭放下所有戒備……，一旦在停止軍援烏克蘭上任之得逞，俄羅斯就能不受束縛地繼續打下去，畢竟烏克蘭此時已無法自衛。「所以，我的意思是，這（停止軍援烏克蘭）顯然行不通。」",
        "date": "2030-03-19T19:47:34+08:00",
        "sourceorg_media": "LTN"
    },
    {
        "title": "應對俄羅斯威脅歐陸四國退出「地雷公約」 - 自由軍武頻道",
        "url": "https://def.ltn.com.tw/article/breakingnews/4984370",
        "content": "因應俄羅斯威脅，波蘭、立陶宛、拉脫維亞和愛沙尼亞退出禁止殺傷人員地雷的《渥太華公約》。\n目前全球有160多個國家與地區，簽署禁止殺傷人員地雷的《渥太華公約》，包括烏克蘭在內，但不包括美俄。波蘭、立陶宛、拉脫維亞和愛沙尼亞退出《渥太華公約》之後，將可再次儲存、使用地雷。\n\n4國防長在聯合聲明中表示：「與俄羅斯、白俄羅斯接壤的北約成員國，面臨與日俱增的軍事威脅。透過此決定，我們發出一項明確訊息，那就是『我們國家已做好準備，可透過一切措施來捍衛自身的安全需求』。」不過聲明中也強調，儘管退出《渥太華公約》，但他們仍致力於國際人道法規，在滿足安全需求的同時，繼續堅持人道原則。\n\n除了波蘭、立陶宛、拉脫維亞和愛沙尼亞之外，其他國家也有可能退出《渥太華公約》。芬蘭在2012年簽署《渥太華公約》，是最後一個簽署的歐盟國家，由於芬蘭與俄羅斯的邊境線長達1340公里，在烏俄戰爭後，芬蘭正考慮退出《渥太華公約》，理由是俄羅斯在烏克蘭大量使用地雷。芬蘭議會國防委員會主席柯普拉（Jukka Kopra）表示，波蘭和波羅的海國家的決定是「正確且明智的」。",
        "date": "2030-03-19T07:18:00+08:00",
        "sourceorg_media": "LTN"
    },
    {
        "title": "澤倫斯基怒了！ 美俄領導人剛結束通電俄軍大規模夜襲烏克蘭- 自由軍 ...",
        "url": "https://def.ltn.com.tw/article/breakingnews/4985075",
        "content": "俄羅斯無視總統普廷與美國總統川普在18日電話會談中達成的停火協議，隨即對烏克蘭發動大規模空襲。烏克蘭總統澤倫斯基痛批此舉「悍然拒絕全面停火」，並呼籲國際社會以新制裁和軍事援助回應俄國侵略。這次攻擊不僅暴露停火協議的脆弱性，也讓戰爭局勢再度升溫。\n\n電話會談中，川普與普廷同意立即暫停對烏克蘭能源和基礎設施的攻擊，試圖為緩解戰爭鋪路。白宮將此視為「邁向和平」的關鍵一步。\n\n然而，會談結束後不久，俄羅斯19日凌晨即展開猛烈攻勢，動用兩枚「伊斯坎德-M」彈道飛彈、四枚S-300防空飛彈、145架「見證者」（Shahed）系列攻擊無人機及多種誘餌無人機，襲擊烏克蘭多地。\n\n烏克蘭防空部隊竭力因應，成功攔截72架無人機，但仍無法阻止所有攻擊。蘇梅一家醫院被無人機直接擊中，損毀嚴重，頓內茨克州、基輔和哈爾科夫等多地也遭到波及。基輔周邊共偵測到45架無人機，其中19架被擊落，其餘則飛離或失去蹤跡。\n\n澤倫斯基強烈譴責俄羅斯的行動，指出其以民用設施為目標，顯示普廷對停火承諾毫無誠意。他沉痛表示，俄羅斯的攻擊實際上宣告停火提議的破裂。國際社會同樣震驚於俄羅斯的舉動，紛紛質疑停火協議的實效性，並對戰爭可能的惡化表達深切憂慮。\n\n這波攻擊行動讓停火協議形同虛設，加劇了戰場的緊張氣氛。俄羅斯的行為表明普廷的承諾僅是空話，而烏克蘭在頑強抵抗之餘，迫切需要國際社會更強有力的支持。",
        "date": "2030-03-19T16:24:00+08:00",
        "sourceorg_media": "LTN"
    },
    {
        "title": "俄同意暫停攻擊烏克蘭能源設施國際油價下跌- 自由財經",
        "url": "https://news.ltn.com.tw/news/business/breakingnews/4984450",
        "content": "美國總統川普和俄羅斯總統普廷通話，討論了結束俄烏戰爭的舉措，普廷同意川普所提出，俄羅斯和烏克蘭30天內停止攻擊彼此的能源基礎設施的建議，提高了美國放鬆俄羅斯燃料出口制裁的可能性，國際油價週二（18日）下跌。紐約西德州中級原油4月交割價下跌68美分，或1%，收每桶66.90美元。布蘭特原油5月交割價下跌51美分，或0.7%，收每桶70.56美元。除了俄羅斯可能增加全球石油供應外，與川普貿易關稅相關的經濟擔憂也對原油價格造成壓力。瑞穗分析師耶格（Robert Yawger）表示在報告中表示，人們越來越認為經濟衰退的可能性很大，關稅已成為經濟的頭號威脅，美國4月2日將對幾個不同的國家，徵收多種類型的關稅。",
        "date": "2030-03-19T08:57:40+08:00",
        "sourceorg_media": "LTN"
    },
    {
        "title": "與川普通電90分鐘普廷同意限制對烏能源設施攻擊- 國際- 自由時報 ...",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/4984352",
        "content": "美國總統川普18日與俄羅斯總統普廷通話，針對烏克蘭停火協議進行商討。普廷承諾，將限制俄軍對烏克蘭能源設施的攻擊，但拒絕接受美方提出的30天停火協議。\n\n白宮在聲明中表示，川普和普廷的電話會談超過90分鐘，2人同意實施「能源與基礎設施停火」，並開始就「黑海海上停火、全面停火及永久和平」展開談判。白宮表示，這些談判將「立即」在中東地區展開，但未透露由誰主導談判。\n\n克里姆林宮則強調，普廷對達成長期停火提出若干條件，包括停止對烏克蘭提供軍事援助與情報支持等。此外，烏克蘭也必須停止新兵動員。克里姆林宮表示：「要防止衝突升級，並透過政治和外交手段推動解決方案，關鍵條件應該是完全停止對基輔的外國軍事援助及情報供應。」\n\n白宮在通話摘要中表示：「2位領袖同意，美俄未來若能改善雙邊關係，將帶來巨大的潛在利益，包括龐大的經濟合作機會，以及在和平實現後的地緣政治穩定。」\n\n據報導，俄羅斯僅同意局部停火，使川普面臨艱難抉擇。川普原本希望立即促成30天停火，然後再商討更長期的和平協議細節。在與普廷通話前，川普曾透過自家社群平台「真實社群」表示，「最終協議的許多要素已經達成共識，但仍有許多問題尚待解決。」\n\n但川普近期的發言已引發外界擔憂，包括在與普廷通話前提及可能商討「土地與電廠」議題，質疑美國可能會在促成協議的過程中，犧牲烏克蘭的利益。烏克蘭及其歐洲盟友擔心，俄羅斯可能不會信守與川普達成的任何協議，導致基輔在未來面臨進一步攻擊的風險。此外，歐洲也擔心普廷可能會利用美國希望迅速結束戰爭的心理，提出更多可能削弱烏克蘭或威脅歐洲安全的額外要求。\n\n英國首相施凱爾在川普與普廷通話前與川普通話。施凱爾的官方發言人表示，施凱爾告訴川普，烏克蘭必須處於「最強勢的地位」，以確保達成「公正且持久的和平」。",
        "date": "2030-03-19T06:03:25+08:00",
        "sourceorg_media": "LTN"
    },
    {
        "title": "停火未定換囚先行俄烏互換372戰俘- 國際- 自由時報電子報",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/4985556",
        "content": "俄羅斯與烏克蘭19日互換共372名戰俘。俄羅斯國防部19日表示，經阿拉伯聯合大公國斡旋，俄國已與烏克蘭互換共372名戰俘。克里姆林宮在美國總統川普與俄羅斯總統普廷結束通話後的18日當天，宣布此一換囚消息。根據俄國國防部，莫斯科方面送還175名烏克蘭戰俘，外加「22名需要緊急醫療協助的重傷戰俘」，基輔方面則送還175名俄羅斯戰俘。俄方稱送還受傷的烏國戰俘是「善意之舉」，至於獲釋的俄國士兵已在白俄羅斯，將接受必要的身心醫療協助，以及有機會與親人聯繫。自2022年2月俄羅斯全面入侵烏克蘭以來，換囚為兩國少數能的合作的領域之一，迄今已互換數以百計戰俘。",
        "date": "2030-03-19T23:02:11+08:00",
        "sourceorg_media": "LTN"
    },
    {
        "title": "俄烏停火露曙光？澤倫斯基：存疑盼參與談判- 國際- 自由時報電子報",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/4984359",
        "content": "美國總統川普與俄羅斯總統普廷18日進行了一場備受矚目的通話，試圖為戰火延燒的俄烏戰爭尋求停火契機。白宮透露，普廷支持川普提議的能源基礎設施停火，但未承諾接受烏克蘭已同意的30天全面停火計畫。烏克蘭總統澤倫斯基持懷疑立場，但認為若能實現部分停火，將是「正面進展」。\n\n白宮聲明指出，川普與普廷一致認為，這場戰爭應以持久和平告終，並強調改善美俄關係的必要性。雙方同意從暫停攻擊能源與基礎設施開始，逐步推進黑海海事停火協商，乃至全面停火與永久和平，相關技術談判將立即在中東展開。\n\n白宮批評，這場衝突「本不該發生」，浪費的資源若用於民生，將更有價值。川普隨後在社群媒體稱這場長談「成果豐碩」，並強調將迅速實現全面停火，結束這場「可怕的戰爭」。\n\n然而，俄方立場存有分歧。克里姆林宮雖表態支持能源停火30天，卻對川普的月餘停火計畫提出質疑，認為須解決接觸線管控、烏克蘭強制徵兵與再武裝等問題。普廷更主張，結束戰爭的前提是外國停止對烏克蘭的軍事與情報援助。此要求呼應川普政府早前舉措——在川普與澤倫斯基衝突後，一度暫停對烏軍援與情報共享，直到烏方同意停火才恢復。\n\n澤倫斯基在通話後的新聞會上坦言，對川普與普廷的互動「難以評估」，但重申烏克蘭支持停火、不攻擊能源設施與海事通道的立場。他強調，任何和平方案須納入烏克蘭意見，「沒有我們的參與，談判難有實效」。他期待與川普直接對話，釐清細節，確保和平方案公平穩定。烏克蘭官方則表明，任何協議須經基輔批准。\n\n這場通話，不僅是俄烏戰爭的潛在轉折點，也透露出美俄雙邊博弈的新動向。白宮稱，雙方看好和平後的經濟合作與地緣穩定潛力，甚至提及伊朗等中東議題。然而，停火背後的條件與執行細節，仍待各方協商釐清。",
        "date": "2030-03-19T06:12:18+08:00",
        "sourceorg_media": "LTN"
    },
    {
        "title": "為促烏俄和談美媒：川普考慮承認俄國對克里米亞主權- 國際- 自由 ...",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/4984128",
        "content": "美國媒體Semafor爆料，美國政府正在考慮承認俄國對克里米亞半島的主權，但總統川普尚未做出決定。烏克蘭於黑海的戰略要地克里米亞半島於2014年遭俄羅斯強行併吞，雖然至今國際普遍不予承認，不過美國媒體Semafor爆料，川普政府正在考慮承認俄國對克里米亞半島的主權，以便為烏俄和談創造有利條件。Semafor於2022年創立，創辦人為彭博媒體集團前首席執行官史密斯（Justin Smith）以及《紐約時報》前專欄作家史密斯（Ben Smith）。《路透》報導，Semafor援引2名知曉內情人士的說法指出，除了美國的承認之外，川普政府還討論了敦促聯合國也予以承認的可能性。《路透》無法獨立證實Semafor的報導；Semafor則稱川普尚未正式做出決定，承認俄國對克里米亞的主權只是一個可能的選項，而白宮拒絕做出評論。俄語人口佔多數的克里米亞半島是俄國黑海艦隊總部所在地。克里姆林宮一再堅稱，克里米亞早已正式成為俄國的一部份，主權問題的探討已經「永遠」結束了。",
        "date": "2030-03-18T20:37:21+08:00",
        "sourceorg_media": "LTN"
    },
    {
        "title": "應對俄羅斯威脅歐陸四國退出「地雷公約」 - 自由軍武頻道",
        "url": "https://news.ltn.com.tw/news/def/breakingnews/4984370",
        "content": "因應俄羅斯威脅，波蘭、立陶宛、拉脫維亞和愛沙尼亞退出禁止殺傷人員地雷的《渥太華公約》。\n目前全球有160多個國家與地區，簽署禁止殺傷人員地雷的《渥太華公約》，包括烏克蘭在內，但不包括美俄。波蘭、立陶宛、拉脫維亞和愛沙尼亞退出《渥太華公約》之後，將可再次儲存、使用地雷。\n4國防長在聯合聲明中表示：「與俄羅斯、白俄羅斯接壤的北約成員國，面臨與日俱增的軍事威脅。透過此決定，我們發出一項明確訊息，那就是『我們國家已做好準備，可透過一切措施來捍衛自身的安全需求』。」不過聲明中也強調，儘管退出《渥太華公約》，但他們仍致力於國際人道法規，在滿足安全需求的同時，繼續堅持人道原則。\n除了波蘭、立陶宛、拉脫維亞和愛沙尼亞之外，其他國家也有可能退出《渥太華公約》。芬蘭在2012年簽署《渥太華公約》，是最後一個簽署的歐盟國家，由於芬蘭與俄羅斯的邊境線長達1340公里，在烏俄戰爭後，芬蘭正考慮退出《渥太華公約》，理由是俄羅斯在烏克蘭大量使用地雷。芬蘭議會國防委員會主席柯普拉（Jukka Kopra）表示，波蘭和波羅的海國家的決定是「正確且明智的」。",
        "date": "2030-03-19T07:18:00+08:00",
        "sourceorg_media": "LTN"
    },
    {
        "title": "光纖無人機扭轉戰局俄軍在庫斯克大捷- 自由軍武頻道",
        "url": "https://def.ltn.com.tw/article/breakingnews/4983489",
        "content": "俄羅斯在庫斯克（Kursk）地區的驚人勝利，成為近期軍事焦點。軍事部落客「俄羅斯工程師」（Russian Engineer）分析，俄軍借鑒烏克蘭戰術，集中無人機火力，特別是新型光纖無人機，成功切斷烏軍補給線，迫使對方撤退。這場戰役被視為無人機戰術的革命性突破。\n\n2024年8月，烏克蘭發動「閃電戰」（Blitzkrieg），一度佔領約1295平方公里俄羅斯領土。然而，數月僵持後，俄軍在短短數天內幾乎收復所有失土。關鍵在於無人機的創新運用。不同於1930年代以裝甲部隊貫穿敵線的閃電戰，現代戰場仰賴電子戰與無人機的協同作戰。烏軍最初透過無線電偵測俄軍無人機頻率，以電子戰干擾清空俄方偵察機，再派FPV無人機群精準打擊，為地面推進開路。\n\n俄軍則迅速反制，投入大量無人機穩住戰線，尤其是光纖無人機。這款無人機透過光纖電纜控制，不受電子干擾，破解了烏軍的優勢。戰況一度陷入僵局，宛如「無人機版的第一次世界大戰」。然而，俄軍最終憑藉無人機扭轉局面。\n\n「俄羅斯工程師」指出，俄軍在庫斯克集結經驗豐富的無人機操作員，配備光纖無人機，專攻烏軍後勤。這些無人機不直接轟炸前線，而是摧毀運送燃料、彈藥與糧食的車輛，阻斷部隊輪換與傷員撤離，將烏軍前線孤立。\n\n他在Telegram頻道上寫道：「俄軍掌握了現代條件下的『隔離戰場』戰術。」補給斷絕後，烏軍只能棄守撤退。\n\n俄軍攻擊影片顯示，他們使用「伏擊無人機」潛伏路旁，待車輛靠近時發動突襲。烏軍排長向《紐約時報》透露，前線車輛全毀，無人機日夜追擊，彈藥幾乎耗盡。烏克蘭分析師弗萊許（Serhii Flash）也指出，俄軍在庫斯克部署精銳無人機部隊，癱瘓烏軍後勤，「沒有後勤，軍隊難以持久。」\n\n這場勝利還得益於其他因素，包括北韓精銳部隊的支援，以及美國情報協助的減少。但「俄羅斯工程師」強調，無人機從量變到質變才是勝負手。他認為，庫斯克戰役標誌著機動作戰的回歸：「無人機先製造僵局，如今又打破僵局。」\n\n烏克蘭已開始沿補給線構築防護網隧道，試圖抵禦無人機威脅。與此同時，俄羅斯加緊量產光纖無人機，為下一波攻勢儲備力量。無人機戰爭或將進入全新階段。",
        "date": "2030-03-18T13:01:00+08:00",
        "sourceorg_media": "LTN"
    },
    {
        "title": "自由說新聞》雙普「關鍵通話」談這個？烏媒曝一前提：有利烏克蘭 ...",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/4983810",
        "content": "【更多內容  請見影片】\n\n訂閱【自由追新聞】全新的視界！新聞話題不漏接，快訂閱YouTube【自由追新聞】，記得開啟小鈴鐺哦！\n\n\n相關新聞\n\n網友回應",
        "date": "2030-03-18T16:30:00+08:00",
        "sourceorg_media": "LTN"
    },
    {
        "title": "澤倫斯基再換將格納托夫擔任烏軍總參謀長- 自由軍武頻道",
        "url": "https://def.ltn.com.tw/article/breakingnews/4982177",
        "content": "烏克蘭總統澤倫斯基近日任命格納托夫（Andrii Hnatov）為武裝部隊總參謀長，接替調任國防部總督察長的巴爾吉列維奇（Anatolii Barhilevych），以提升軍隊作戰效能。烏克蘭國防部總參謀部表示，格納托夫的首要任務是提高武裝部隊指揮體系效率，特別是在推動軍團制改革的關鍵時期。國防部長烏梅洛夫（Rustem Umerov）強調，烏克蘭正進行「系統性轉型」，包括重組軍事指揮架構，並引入更明確的作戰標準，以應對戰場變局。\n\n烏克蘭國防部總參謀部表示，格納托夫的首要任務是提高武裝部隊指揮體系效率，特別是在推動軍團制改革的關鍵時期。\n\n另一方面，俄羅斯軍方持續對烏克蘭發動攻勢，近日更出動90架伊朗製「見證者」（Shahed）自殺式無人機，襲擊基輔及全國9個地區，試圖削弱烏克蘭防禦能力。\n\n國際外交方面，法國總統馬克宏（Emmanuel Macron）強硬表態稱，法國、英國等國可能派遣數千名士兵進駐烏克蘭戰略要地，並表示「不需要俄羅斯的同意」。他強調，烏克蘭絕不能在毫無安全保障的情況下讓步，顯示法國對烏克蘭的強力支持。\n\n此外，美俄高層亦有動作，美國總統川普與俄羅斯總統普廷預計本週展開停火協議討論。美國特使魏科夫（Steve Witkoff）透露，「川普希望在未來幾週內推動某種協議」。美國國務卿魯比歐（Marco Rubio）已與俄國外長拉夫羅夫（Sergei Lavrov）通話，雙方同意保持溝通。",
        "date": "2030-03-17T11:39:00+08:00",
        "sourceorg_media": "LTN"
    },
    {
        "title": "美特使：川普預計本週與蒲亭通話盼結束俄烏戰爭- 國際- 自由時報 ...",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/4982040",
        "content": "美國特使魏科夫接受媒體訪問表示，美國總統川普預計本週與俄羅斯總統蒲亭通話商討烏克蘭戰爭的結束方式；俄羅斯全面侵略烏克蘭的戰爭已經持續超過3年。魏科夫（Steve Witkoff）接受美國有線電視新聞網（CNN）訪問說：「我預期本週兩位總統將進行通話，我們也會繼續跟烏克蘭方面接觸及對話。」已經在13日晚間跟蒲亭（Vladimir Putin）會面的魏科夫還提到，他認為川普（Donald Trump）與蒲亭的通話將會「非常好而且正面」。路透社報導，川普正試圖讓蒲亭接受停火30天的提議，烏克蘭已經在上週表達支持這項提議。川普近日曾警告，除非達成停火協議，否則莫斯科與基輔當局之間的戰火有可能演變成第三次世界大戰。克里姆林宮14日指出，蒲亭已經透過魏科夫向川普傳達停火計畫相關訊息，且對於達成結束戰爭的協議表達「審慎樂觀」。",
        "date": "2030-03-17T03:03:03+08:00",
        "sourceorg_media": "LTN"
    },
    {
        "title": "民調：86％法國民眾贊成恢復徵兵制過半數支持強制徵兵- 國際- 自由 ...",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/4982558",
        "content": "俄烏戰爭引發歐洲安全隱憂，法國是否恢復兵役制度再度成為熱門話題。根據法國知名民調機構益普索（Ipsos）最新調查，86%的法國民眾支持某種形式的兵役回歸，但對於是否強制所有青年服役，意見明顯兩極，年輕世代尤為保留。\n\n這項調查由益普索（Ipsos）聯手CESI工程學院（CESI École d'ingénieurs）為《巴黎人報》（Le Parisien）執行，於2030年3月12日至14日針對1000名18歲以上法國民眾進行，樣本具全國代表性。結果顯示，雖然多數人贊成恢復兵役制度，但在「強制」與「自願」的選擇上立場分歧。\n\n數據指出，53%的受訪者支持強制兵役，其中32%認為應不分性別全面實施，21%則主張僅限男性服役。相對地，三分之一（33%）民眾傾向採取自願制。年齡與性別差異也顯而易見。35歲以下的年輕族群雖有78%贊成兵役回歸，但僅41%支持強制執行，顯示抗拒心理。\n\n性別方面，39%男性贊同不分性別徵兵，女性支持率僅26%；反過來，24%女性認為應僅限男性服役，男性則有19%持相同看法。此性別差異在年輕人中較不明顯，年長世代的分歧更突出。\n\n法國自2001年廢除徵兵制，轉向全募兵制，是歐洲先驅之一。然而，俄烏戰爭後，歐洲國防政策風向丕變，拉脫維亞於2023年重啟徵兵，立陶宛則自2015年起逐步擴大徵召，克羅埃西亞與塞爾維亞也在2024年跟進。德國、波蘭等國亦積極評估復徵可能性，顯示區域安全焦慮正推動兵役議題重返檯面。",
        "date": "2030-03-17T15:27:45+08:00",
        "sourceorg_media": "LTN"
    },
    {
        "title": "澤倫斯基再換將格納托夫擔任烏軍總參謀長- 自由軍武頻道",
        "url": "https://news.ltn.com.tw/news/def/breakingnews/4982177",
        "content": "烏克蘭總統澤倫斯基近日任命格納托夫（Andrii Hnatov）為武裝部隊總參謀長，接替調任國防部總督察長的巴爾吉列維奇（Anatolii Barhilevych），以提升軍隊作戰效能。烏克蘭國防部總參謀部表示，格納托夫的首要任務是提高武裝部隊指揮體系效率，特別是在推動軍團制改革的關鍵時期。國防部長烏梅洛夫（Rustem Umerov）強調，烏克蘭正進行「系統性轉型」，包括重組軍事指揮架構，並引入更明確的作戰標準，以應對戰場變局。\n\n烏克蘭國防部總參謀部表示，格納托夫的首要任務是提高武裝部隊指揮體系效率，特別是在推動軍團制改革的關鍵時期。\n\n另一方面，俄羅斯軍方持續對烏克蘭發動攻勢，近日更出動90架伊朗製「見證者」（Shahed）自殺式無人機，襲擊基輔及全國9個地區，試圖削弱烏克蘭防禦能力。\n\n國際外交方面，法國總統馬克宏（Emmanuel Macron）強硬表態稱，法國、英國等國可能派遣數千名士兵進駐烏克蘭戰略要地，並表示「不需要俄羅斯的同意」。他強調，烏克蘭絕不能在毫無安全保障的情況下讓步，顯示法國對烏克蘭的強力支持。\n\n此外，美俄高層亦有動作，美國總統川普與俄羅斯總統普廷預計本週展開停火協議討論。美國特使魏科夫（Steve Witkoff）透露，「川普希望在未來幾週內推動某種協議」。美國國務卿魯比歐（Marco Rubio）已與俄國外長拉夫羅夫（Sergei Lavrov）通話，雙方同意保持溝通。",
        "date": "2030-03-17T11:39:00+08:00",
        "sourceorg_media": "LTN"
    },
    {
        "title": "川普、普廷明通話！ 俄國堅持這個「不可變動」的條件- 自由軍武頻道",
        "url": "https://def.ltn.com.tw/article/breakingnews/4982281",
        "content": "美國總統川普與俄羅斯總統普廷最快於明日（18日）就烏俄戰爭通話，俄羅斯外交部副部長格魯希科今日（17日）強調，俄方在任何與烏克蘭的和平協議中，將尋求「不可變動」的安全保證，即要求烏克蘭保持中立，並明確不得加入北約。\n\n格魯希科強烈反對在烏克蘭境內部署北約觀察員，無論其名義來自歐盟、北約或任何國家。他警告，若此類部隊進駐，俄羅斯將視其為衝突一方，並將採取相應行動應對。\n\n格魯希科進一步指出，只有排除烏克蘭加入北約的可能性，並禁止外國軍事力量在烏克蘭領土上駐紮，才能確保烏克蘭及整個地區的安全。他強調，俄方僅接受在達成和平協議後，才討論部署不具武裝的衝突後觀察員或民事監督團。\n\n與此同時，美國總統川普正尋求俄羅斯總統普廷對一項「烏克蘭已接受的30天停火提議」的支持。普廷則表明，俄方將在滿足特定條件後才可能接受停火。川普預計18日與普廷通話，討論結束這場已持續3年的戰爭可能方案。\n\n此外，格魯希科對歐盟正在推動的8000億歐元（約新台幣28兆元）重新武裝計畫表達擔憂。他直言，歐盟在軍事與政治層面上高度依賴北約，而北約則將俄羅斯視為直接威脅，這項計劃恐加劇區域緊張局勢。",
        "date": "2030-03-17T14:00:00+08:00",
        "sourceorg_media": "LTN"
    },
    {
        "title": "深耕無人機產業能量中科院3/19與3所大學簽MOU - 自由軍武頻道",
        "url": "https://def.ltn.com.tw/article/breakingnews/4982161",
        "content": "圖為中科院2022年公開展示的「劍翔」反射無人機。（本報資料照）\n相關報導請見：\n讓國造武器「更聰明」 中科院「AI算力中心」將落腳民雄無人機園區\n國造無人機三箭並進 義竹無人機測試基地將成中、大型機練兵地\n「民雄航太暨無人機產業園區」（下稱無人機園區）今年啟建，為整合產學研能量，中科院本周三（19日）將與國立臺灣大學、國立雲林科技大學、國立虎尾科技大學3校簽署「聯盟合作暨備忘錄」，攜手培育未來園區人才、發展營運管理、科研、醫療、氫能等技術，探索數位孿生、人工智慧技術導入無人機等議題，共創多贏。\n借鑑俄烏戰場經驗，無人機已成國軍「不對稱作戰」建軍的重點項目，中科院表示，無人機消耗性高，使自主生產能力更形關鍵。無人機園區不僅能讓民間廠商在此擴廠，提供「原廠委託設計代工」（ODM）及「代工生產」（OEM）經驗，整合軍民資源及學研單位人才，提升無人機產業發展能量。\n前總統蔡英文2023年底出席中科院民雄航太暨無人機園區開工動土典禮，而該園區建造預算將從今年起執行至2028年。（本報資料照）\n中科院指出，行政院在2024年8月核定無人機園區開發預算後，配合國家無人機產業發展政策，中科院此次與3校建立策略聯盟，期望完整建構研發、製造及測試驗證的無人機產、學、研合作生態系。\n中科院強調，本次簽署的3校聯盟合作暨備忘錄，不僅是我國無人機產業的重要里程碑，未來產出的科研計畫、合作成果，更能加速無人機技術的發展迭代；日後所培育的產業人才庫，也能滿足產業需求並促進地方經濟發展，達到「學用合一」的加乘效果。",
        "date": "2030-03-17T13:05:00+08:00",
        "sourceorg_media": "LTN"
    },
    {
        "title": "瑞典加碼援烏弓箭手自走砲、ARTHUR反砲兵雷達提升烏軍戰力- 自由 ...",
        "url": "https://def.ltn.com.tw/article/breakingnews/4982303",
        "content": "瑞典國防部宣布，將向烏克蘭提供總值約3億美元（約新台幣98.34億元）的軍事援助，包括18套「弓箭手」（Archer）自走砲系統、5座ARTHUR反砲兵雷達。這是瑞典第18次對烏軍援，目的在於提升烏軍對抗俄羅斯侵略的戰力。「弓箭手」自走砲由瑞典貝宜系統波佛斯公司（BAE Systems Bofors）研發，以一門155公厘FH 77B全自動火砲為核心，能在30秒內發射6發砲彈，射程則因不同彈種而有所差異，傳統高爆彈可達30公里，增程彈為40公里，而M982「神劍」（Excalibur）導引砲彈則能精準打擊60公里外的目標。「弓箭手」採用採用瑞典富豪（Volvo）A30D型6X6鉸接式卡車（Articulated Hauler）或德國KMW MAN HX2全地形車底盤，兼具優異機動性與防護力。與「弓箭手」自走砲一同援助烏克蘭的瑞典軍備，還有ARTHUR反砲兵雷達，這款先進雷達由瑞典易利信微波系統公司（Ericsson Microwave Systems）、挪威軍方、瑞典軍方合作開發。ARTHUR採用C波段被動相位陣列天線，專為偵測、追蹤敵方火砲而設計。它是旅級或師級反砲兵作戰的核心感測器，能有效引導己方砲兵反制敵火，並同時追蹤百餘個目標，精準鎖定敵方砲火位置，並引導己方砲兵反擊。這款雷達安裝於履帶式全地形車，偵測範圍約20至40公里，具備強大的戰場適應能力。瑞典國防部長楊森（Paul Jonsson）強調，「弓箭手」已成為烏軍對抗俄軍的關鍵武器。瑞典也將加入「火砲聯盟」（Artillery Coalition）與多國合作，持續強化烏克蘭的防禦能力。",
        "date": "2030-03-17T12:35:00+08:00",
        "sourceorg_media": "LTN"
    },
    {
        "title": "烏軍撤離庫斯克土耳其製「刺蝟」裝甲車被俄軍繳獲- 自由軍武頻道",
        "url": "https://def.ltn.com.tw/article/breakingnews/4982390",
        "content": "俄羅斯軍方近日宣布，其與烏克蘭在庫斯克（Kursk）地區的激烈交戰之中，成功繳獲一輛土耳其製造的先進Kirpi-II（土耳其語Kirpi，意為「刺蝟」）多功能裝甲車。烏克蘭軍隊由於俄軍攻勢被迫撤離蘇賈（Sudzha），導致這輛土耳其製裝甲車被俄軍擄獲。俄軍的猛烈攻擊破壞烏軍關鍵補給線，摧毀通往蘇賈的多座重要橋樑，導致部分裝備無法及時撤離。烏克蘭政府17日正式承認蘇賈已落入俄軍手中，但強調當地駐守部隊未被俄軍包圍。此聲明目地在澄清先前關於烏軍作戰狀況的混亂報導。儘管如此，這場撤退仍暴露了烏軍在後勤與裝備保存上的困境。多方消息來源證實，土耳其向烏克蘭提供約500輛Kirpi-I型裝甲車，以及180輛更先進的 Kirpi-II型裝甲車，這類型裝甲車的出現，讓外界對烏克蘭軍備升級有了新的認識。土耳其BMC公司生產的「刺蝟」（Kirpi）防雷裝甲車。Kirpi-II裝甲車的防護力、機動性與技術配備均大幅進化，配有一體成形的裝甲座艙、特殊防彈擋風玻璃、減震座椅、整合式武器站與緊急逃生艙口。動力方面，它搭載美國康明斯（Cummins）公司出品的ISL9E3型8.9升渦輪增壓柴油引擎，最大馬力達375匹，可搭載13名軍事人員，包括駕駛、指揮官與槍手組成的3人車組。根據北約標準化協議（STANAG 4569）評估，Kirpi-II車重為1萬9050公斤，戰鬥重量達2萬825公斤，具備4級防雷與3級防彈能力，並配有防剝落襯層（spall liners）加強乘員保護。它能涉水80公分至120公分，車身長7.375公尺、寬2.865公尺、高3.81公尺，最高時速100公里，續航力約750公里。這款裝甲車憑藉卓越的防護與機動性能，成為烏克蘭抵禦俄軍入侵的重要利器。然而，其落入俄軍之手，不僅凸顯戰局的複雜多變，也可能對烏克蘭的防禦能力造成衝擊。",
        "date": "2030-03-17T14:27:00+08:00",
        "sourceorg_media": "LTN"
    },
    {
        "title": "M1戰車再折損烏軍棄守庫斯克美英精銳武器盡歸俄軍- 自由軍武頻道",
        "url": "https://def.ltn.com.tw/article/breakingnews/4981489",
        "content": "俄軍在庫斯克擄獲的M1艾布蘭戰車。富比士雜誌報導，俄羅斯國營媒體披露，2月25日，俄軍精銳無人機部隊「盧比康先進無人系統中心」猛襲烏克蘭在庫斯克州蘇賈鎮的補給線，重創後勤。兩週後，約一萬名烏軍被迫撤離，遺棄的美製M1艾布蘭戰車、M2布萊德雷步兵戰鬥車及英製M-777榴彈砲悉數落入俄軍之手，凸顯烏軍戰略困境。\n\n軍事專家佩佩圖亞分析，俄軍運用「先進無人機戰術」，以多架爆破無人機同步夾擊車輛，瞬間癱瘓數百輛烏軍運輸工具。他直指此役為「庫斯克危機的警鐘」。補給斷炊、包圍陰影籠罩下，烏軍趁夜撤退，重裝備無力帶走，成為俄軍囊中物。\n\nM1艾布蘭戰車損失引人矚目。2023年，美國前總統拜登援烏31輛此型69噸重戰車，配屬第47機械化旅。其厚實裝甲與120毫米主砲威力驚人，但該旅頻頻進攻，常棄損車於前線。此次再失一輛，總損耗達10至19輛。澳洲承諾補充49輛，稍解燃眉之急。\n\nM2布萊德雷步兵戰鬥車也遭重創。這款33噸、可載10人的戰車以25公厘快砲稱霸戰場，機動與火力兼備，被譽為俄烏戰爭頂尖裝備。美國援烏逾300輛，47旅多營倚重，迄今損失至少80輛，此次再添一輛，總數恐達81輛。川普上任後暫停援烏，補充前景暗淡。\n\nM777榴彈砲則是烏軍砲兵命脈。2022年起，烏接收約200門此型4.5噸火砲，射程30.6公里，遠超舊蘇聯裝備，標誌砲兵西化轉型。然其關鍵角色招致俄軍猛轟，37個月損失55門，此次繳獲或為俄軍首獲完整品。\n\n富比士雜誌指出，烏軍此役丟失約500件重裝備，俄軍損失約600件。表面看似略勝一籌，但俄裝備補充力遠超烏克蘭。烏軍原盼維持3:1戰損比，卻在此役失守，後勤與戰略弱點暴露無遺。",
        "date": "2030-03-16T12:23:00+08:00",
        "sourceorg_media": "LTN"
    },
    {
        "title": "烏克蘭停火陷僵局？ 英相：普廷別再拖- 自由軍武頻道",
        "url": "https://news.ltn.com.tw/news/def/breakingnews/4981545",
        "content": "烏克蘭30天停火陷僵局，英國首相施凱爾籲俄羅斯總統普廷勿拖延。施凱爾強調，普廷的拖延空間已所剩無幾。他曾召集29國領袖舉行線上峰會，與會者一致同意將維和部隊計畫推進至「實施階段」，以保障烏克蘭未來安全。參與峰會者包括法國總統馬克宏、烏克蘭總統澤倫斯基、澳洲、加拿大、紐西蘭等國領袖，以及北約秘書呂特。此外，軍事首長將在倫敦集會，制定「強健且可行的計畫」，為和平協議提供後盾。\n\n施凱爾會後透露，各方在維和行動與強化對俄制裁上達成「新承諾」。他強調，普廷「終將坐上談判桌」，並呼籲讓槍聲停歇，結束對烏克蘭的殘酷攻擊，立即實現停火。\n\n美、烏官員日前提出30天無條件停火提案並提交俄方，卻遭克里姆林宮拒絕，堅持要求烏克蘭放棄加入北約並割讓領土。\n\n澤倫斯基指出，俄方拖延是為了鞏固戰場優勢。他表示，烏克蘭已接受美方提議，願意暫時停火以商討長遠協議，這與沙烏地阿拉伯會談的共識相符。他批評俄方設限，強調「這僅是30天停火，而非永久，各方應展現終戰意願」。澤倫斯基重申，烏克蘭絕不正式割讓領土，領土爭議應在談判中解決。儘管各方都清楚，任何潛在協議都可能需要烏克蘭接受俄羅斯對部分烏克蘭領土的實際控制，但澤倫斯基明確表示，不會正式割讓任何領土給俄羅斯。他強調：「我們的立場是，在任何情況下，我們都不承認被佔領的烏克蘭領土屬於俄羅斯。」澤倫斯基認為領土問題相當複雜，應「稍後在談判桌上解決」。\n\n英國外交大臣拉米在《觀察家報》撰文指出，由於烏克蘭同意停火，再加上由美國總統川普主導的結束衝突行動，已讓普廷陷入困境。拉米認為，「停火提案是一項考驗。他（普廷）不能光說準備好結束戰爭，他必須證明」。\n\n與此同時，俄烏雙方夜間發動無人機攻擊，各自通報逾百架敵機入侵領空。",
        "date": "2030-03-16T13:33:00+08:00",
        "sourceorg_media": "LTN"
    },
    {
        "title": "俄美密談烏克蘭「下一步」 停火前景仍懸而未決- 自由軍武頻道",
        "url": "https://def.ltn.com.tw/article/breakingnews/4981911",
        "content": "親友參加烏克蘭士兵維利基（Petro Velykiy）的葬禮，他於2024年11月27日在俄羅斯庫斯克地區與俄軍作戰中陣亡，葬禮在烏克蘭切爾尼戈夫舉行。法新社報導，克里姆林宮16日透露，俄羅斯與美國已針對結束烏克蘭戰爭的「下一步」展開討論，在此之前的數小時，烏克蘭的歐洲盟友敦促莫斯科承諾無條件停火30天。美國上週在沙烏地阿拉伯會談後提出停戰建議，獲得烏克蘭基輔當局同意，但俄羅斯總統普廷未明確表態，僅提出條件並質疑提案可行性。美國國務卿魯比歐15日致電俄國外長拉夫羅夫（Sergei Lavrov），雙方聚焦上月利雅德（Riyadh）美俄峰會共識的具體執行細節。這場2月舉辦的會議，是美國與俄羅斯雙方在俄國入侵烏克蘭以來首次高層對話，俄外交部稱2人同意保持聯繫，但未提及美方停火提議。美國國務院發言人布魯斯（Tammy Bruce）證實，通話內容涉及烏克蘭局勢的後續安排，雙方並致力於恢復溝通管道。同日，英國首相施凱爾（Keir Starmer）在線上峰會批評，普廷在停火問題上「拖延敷衍」，強調俄方態度不足以終結對烏克蘭的「野蠻攻擊」。次日，烏克蘭通報俄軍向9個地區發射90架伊朗製「見證者」（Shahed）無人機，顯示衝突未見緩解。烏克蘭總統澤倫斯基15日警告，普廷無意停戰，試圖先改善戰場態勢。他批評普廷「謊稱停火複雜」，並指其拒絕停火連帶挑戰美國總統川普的立場。普廷則稱俄軍在多處戰線「持續推進」，停火對烏方更有利，並盼與川普直接對話。目前，俄軍佔領烏克蘭東南部大片土地，並在庫斯克（Kursk）地區擊退烏軍反攻。基輔視該區為談判籌碼，力求守住陣地。16日，俄無人機襲擊烏東哈爾科夫（Kharkiv）地區伊久姆市（Izyum），造成1人喪生。該市曾於戰爭初期淪陷，後被烏軍收復。",
        "date": "2030-03-16T20:21:00+08:00",
        "sourceorg_media": "LTN"
    },
    {
        "title": "烏軍在庫斯克沒被俄軍包圍澤倫斯基：普廷說謊- 自由軍武頻道",
        "url": "https://def.ltn.com.tw/article/breakingnews/4981342",
        "content": "澤倫斯基15日表示，烏軍在庫斯克並沒有被圍困，指責普廷對戰場局勢說謊。美國政府派遣特使與俄羅斯總統普廷會面，協調烏俄停火，美國總統川普還向普廷呼籲，饒恕那些在俄羅斯西部庫斯克（Kursk）被圍困的烏軍部隊。對此普廷表示，被圍烏軍可以不被殺害，前提是放下武器投降。\n\n普廷13日曾聲稱，俄軍已經孤立在庫斯克的烏克蘭軍隊，他們只有兩個選項，投降或是死亡，就算是兩三名士兵的小部隊也不可能從俄軍手上逃脫。而美國政府官員與普廷會面後，川普也向普廷請命，呼籲普廷饒過那些被圍烏軍，川普的說法也被外界視為印證普廷的論調。\n\n澤倫斯基15日說，他已聽取烏軍總司令瑟爾斯基的簡報，在庫斯克的烏軍各部隊正按照上級要求執行任務，持續擊退北韓與俄羅斯軍隊，「當地烏軍並沒有被包圍」。澤倫斯基提到，俄軍正在庫斯克附近集結，並可能將攻擊烏克蘭東北部的蘇梅（Sumy ）地區，「我們已經意識到這點，將予以反擊」。\n\n此外，澤倫斯基也強調：「我希望我們所有合作夥伴都能清楚地了解普廷在計劃、準備些什麼，以及普廷將會忽略那些事物。」",
        "date": "2030-03-16T08:18:00+08:00",
        "sourceorg_media": "LTN"
    }
]