[
    {
        "title": "北韓軍在俄烏戰場刷經驗值！金正恩大秀新武器南韓：看起來很笨重 ...",
        "url": "https://www.setn.com/News.aspx?NewsID=1630558",
        "content": "南韓軍方27日表示，根據最新評估，北韓於今年1月和2月額外派遣約3,000名軍人前往俄羅斯，持續協助俄羅斯總統普丁（Vladimir Putin）對烏克蘭的戰爭。美聯社報導，自戰爭爆發以來，已有11,000名北韓軍人前去支援俄羅斯，其中4,000人傷亡。\n\n南韓聯合參謀本部（JCS）指出，北韓不僅增派兵力，還提供大量短程彈道飛彈、170毫米自走砲及超過220門240毫米多管火箭發射器，並可能根據戰況擴大軍援。\n\n俄烏戰場成朝軍「試煉場」\n南韓國家情報院（NIS）分析，由於北韓軍隊缺乏無人機和現代戰爭經驗，適應戰場環境面臨挑戰，導致傷亡率居高不下。並指出，俄軍指揮官戰術粗糙，未提供適當火力支援便讓北韓士兵直接投入攻擊，使其成為高風險作戰中的「砲灰」。\n\n然而，烏克蘭軍方和情報官員則認為，北韓軍隊正在戰場上獲取實戰經驗，並在俄軍的「人海戰術」中發揮關鍵作用，尤其在庫斯克（Kursk）戰場上給烏軍帶來壓力。\n\n金正恩視察無人機 展示軍力發展\n在北韓持續援助俄羅斯之際，最高領導人金正恩則聚焦於提升軍事技術。北韓官媒朝中社27日報導，金正恩25、26日對無人航空技術聯合體和探測電子戰研究團隊的國防科研工作進行指導，他在現場指導時搭乘疑似空中指揮預警機，並觀摩自殺式無人攻擊機打擊標的，引發關注。報導稱，試驗驗證了可追蹤和監視不同戰略對象以及海陸敵軍活動的新型無人戰略偵察機的性能。\n\n其中大型偵察無人機，其外型類似波音E-7「楔尾鷹」（Wedgetail）空中預警與管制機。此外，他還觀察了自殺式攻擊無人機的測試畫面，該無人機成功擊中軍用車輛並爆炸。\n\n朝中社提到，這款偵察無人機可同時追蹤多個目標，監視陸海軍隊動向，增強北韓的情報蒐集能力；攻擊無人機則具備人工智慧（AI）技術，能執行多種戰術攻擊任務。對於測試結果，金正恩表達滿意，並批准擴大生產計畫，強調「無人機與AI技術應成為軍隊現代化的最高優先事項」。\n\n南韓質疑北韓誇大技術能力\n對於北韓首次公開的偵察無人機，南韓聯合參謀本部發言人李聖俊（音譯，Lee Sung Joon）指出，該無人機可能是基於現有飛機改裝，並使用部分俄羅斯技術與零件；但他也質疑，北韓可能誇大其技術能力。\n\n「從外觀來看，這款無人機顯得相當笨重」李聖俊表示，「我們評估它很可能容易遭到攔截」但他未進一步說明具體評估內容。",
        "date": "2025-03-27T18:41:00",
        "sourceorg_media": "SETN"
    },
    {
        "title": "被攻擊成日常！俄烏邊境戰火仍頻民眾：最可怕是遇警報不再驚慌 ...",
        "url": "https://www.setn.com/News.aspx?NewsID=1630322",
        "content": "俄羅斯庫斯克地區在烏軍攻勢下持續動盪，當地民眾雖渴望和平，卻擔心戰火難以止息。自去年8月烏克蘭發動對俄領土的突襲以來，這片邊境地區的生活完全改變。如今，隨著俄軍幾乎將烏軍完全驅離，庫斯克人民開始盤點這場戰事帶來的代價。\n\n83歲的博亞林采夫是1969年中蘇邊境衝突的老兵，他認為這次烏軍突襲正是俄國加強對烏軍事行動的理由。他表示：「等我們獲勝後，就會有和平，因為沒人敢再來侵犯。」他還將戰爭歸咎於西方國家的推波助瀾，並相信「他們會害怕，不敢再挑釁」。\n\n庫斯克的戰爭痕跡隨處可見，在距邊境僅26公里的歷史小鎮雷爾斯克，破損的沙皇時期商業建築與因戰火分離的家庭，形成當地殘破現狀。鎮長庫爾諾索夫站在去年12月20日遭烏軍攻擊的文化中心廢墟前，感嘆：「我們想要和平，但更重要的是，這和平必須長久且穩定。」該次襲擊造成6人死亡、12人受傷，俄方指控美製HIMARS飛彈摧毀了這座文化中心，現場仍可見廢棄的樂譜、沉默的鋼琴，以及佈滿瓦礫的劇院舞台。\n\n與烏克蘭民眾一樣，庫斯克的居民也期待恢復日常生活。儘管俄軍幾乎已將烏軍趕出當地，這片土地仍埋藏大量地雷，無人機攻擊也持續發生。在庫查托夫核電廠附近的公路上，不少平民車輛安裝了干擾無人機的設備，以防攻擊。\n\n雷爾斯克的音樂教師葉羅菲耶娃形容：「這一切真的很可怕。但更可怕的是，人們已經習慣了，現在連空襲警報都不會讓他們驚慌了。」\n\n去年8月6日，烏軍在無人機群與西方重型武器的支援下，閃擊庫斯克地區，短時間內佔領近1400平方公里。但隨著俄軍反攻，烏軍控制區逐步縮小。據烏克蘭情報機構「Deep State」截至3月23日的戰況地圖顯示，烏軍目前在當地僅掌控不到81平方公里；相較之下，俄軍目前控制烏克蘭約20%的領土。\n\n\n俄軍於26日夜間大規模無人機襲擊烏克蘭第二大城哈爾科夫，造成9人受傷，並引發嚴重火災，當地緊急部門表示，襲擊在市中心引發4場大火。\n\n哈爾科夫市長特列霍夫提到，當晚至少發生12次無人機攻擊。自2022年2月俄羅斯全面入侵烏克蘭以來，哈爾科夫一直是戰火前線，雖然初期成功抵禦俄軍攻佔，但至今仍頻遭轟炸。\n\n與此同時，烏克蘭中部城市第聶伯羅也遭無人機襲擊，引發大火，當地州長利薩克證實此事，並公布火災現場影像，濃煙直竄夜空，目前未有傷亡報告。",
        "date": "2025-03-27T13:04:00",
        "sourceorg_media": "SETN"
    },
    {
        "title": "停火有望？美國連兩日先後與烏俄談判俄軍仍轟烏克蘭５歲女童慘死 ...",
        "url": "https://www.setn.com/News.aspx?NewsID=1628353",
        "content": "美國官員近日先後會見烏克蘭和俄羅斯的談判代表，擬議 30 天能源基礎設施停火協議細節，以及長期和平協議。根據《經濟學人》，基輔派出的官員已經在沙烏地阿拉伯首都利雅德（Riyadh）會見美方代表；俄羅斯和美國展開會談，討論暫停針對能源和民用基礎設施的遠程襲擊。然而，在美俄烏三方談判之際，俄羅斯仍繼續派無人機轟炸烏克蘭，造成至少10死，其中包含一名5歲女童。\n\n俄烏戰爭中，俄羅斯和烏克蘭雙方對彼此的基礎設施發動極具破壞性的攻擊。根據BBC報導，莫斯科試圖攻擊烏克蘭的電力系統，讓烏克蘭人民陷入寒冷和黑暗；基輔的遠程無人機襲擊也越來越成功，重創對戰爭能源供給至關重要的俄羅斯石油設施。軍事對峙之下，能否有效運用科技作戰、確保能源基礎設施安全，成為致勝關鍵。\n\n但相較於戰爭輸贏，川普則是將目標放在停火。川普（Donald Trump）分別與俄羅斯總統普丁（Vladimir Putin）、烏克蘭總統澤倫斯基（Volodymyr Zelensky）通話，討論在陸海空實行為期 30 天的全面停火。澤倫斯基很快就同意了這些條款，提到不會反對任何形式、任何無條件的停火措施；普丁則表示俄國「原則上同意」，但認為細節要再討論。美國未能讓莫斯科同意停火，美國國務卿盧比歐（Marco Rubio）比喻，現在發球權掌握在俄羅斯手中。\n\n在美烏代表團的會面中，代表烏克蘭出席的是國防部長烏梅洛夫（Rustem Umerov）。烏梅洛夫表示，美烏雙方已經討論有關保護能源設施和關鍵基礎設施的提議，以及黑海航道相關事宜。據報導，俄羅斯希望能透過保障烏克蘭在不受襲擊的情況下從其港口出口糧食，以換取解除對俄羅斯的制裁。美國會再與俄羅斯代表團會面，協商普丁針對停火協議提出的先決條件。\n\n待討論的協議內容：能源基礎設施\n據白宮稱，普丁和川普上周同意開始走向和平，暫停襲擊俄羅斯和烏克蘭雙方的能源設施30天。澤倫斯基表示，基輔將列出可能受部分停火影響的設施名單，該清單不限於能源，還包括鐵路和港口基礎設施。《經濟學人》分析，暫停攻擊能源基礎設施的規定可能對莫斯科較為有利，因為這將阻止烏克蘭遠程打擊俄羅斯石油設施，然而，遠程打擊是烏克蘭打擊敵人的重要方式。\n\n澤倫斯基表示，他和川普討論了俄羅斯佔領的烏克蘭扎波羅熱核電廠（Zaporizka AES），該核電廠是歐洲最大的核電廠，重新控制該電廠將使烏克蘭長期受益，該電廠在戰前的發電量佔烏克蘭整體發電總額20%。不過，核電廠的修復與運作不僅面臨技術挑戰，更需要巨額投資，美國聲明稱，川普在與澤倫斯基的通話中表示，美國可以幫助營運烏克蘭的核電廠和能源基礎設施。\n\n自然能源延伸出的權力比拚\n普丁希望西方放寬對俄羅斯的制裁，包括限制其石油和天然氣收入的措施。消息人士向路透社表示，自從川普一月份重新執政以來，川普政府便一直在研究若莫斯科同意結束戰爭，制裁該如何鬆綁。針對自然資源，基輔和華盛頓一直在討論一項協議，根據該協議，美國將從烏克蘭自然資源的開發中獲得經濟回報，特別是用於製造電子產品的稀土。\n《經濟學人》分析，美國除了希望從烏克蘭取得稀土作為協調戰火的經濟回報，也對烏克蘭的天然氣基礎設施相當感興趣。烏克蘭擁有世界第三大地下天然氣儲氣庫，它可以協助儲存由美國進口的液化天然氣，並且向西運輸到其他歐洲國家。如此一來，美國的治理力量得以透過能源基礎設部屬進歐洲，降低歐洲對俄羅斯天然氣的經濟依賴，進一步削減俄羅斯在地緣政治下的政治影響力。\n\n\n此前進展：黑海航運安全與戰俘交換\n俄羅斯聯邦政府表示，普丁對川普保護黑海航運安全的倡議「做出建設性回應」 ，雙方同意就此展開談判。此外，俄羅斯和烏克蘭已各交換了 175 名戰俘，俄羅斯還另外移交 22 名身負重傷的烏克蘭戰俘。\n\n不過，俄羅斯希望控制其在俄烏戰爭中佔領的烏克蘭領土，並要求川普承認俄羅斯對克里米亞（Crimea）、頓內茨克（Donetsk）、盧甘斯克（Lugansk）、札波羅熱（Zaporizhzhia）和赫爾松（Kherson）的主權。對此，美國國家安全顧問沃爾茲（Michael Waltz）回應：「我們必須捫心自問，這符合我們的國家利益嗎？這現實嗎？……我們要把每個俄羅斯人都趕出烏克蘭的每一寸土地嗎？」\n\n烏克蘭加入北約的心願恐將破滅\n另外，就烏克蘭企盼成為北約成員國的心願，普丁希望烏克蘭正式放棄加入北約的目標。川普表示，他不相信俄羅斯會「允許」烏克蘭加入北約。\n\n烏克蘭在其憲法中將加入北約視為目標，認為此方法能帶來最好、最有效的安全保障。如果俄烏停火是此現況的首要目的，烏克蘭只好退而求其次，尋求其他方式，在和平協議中納入有助於長期保障該國的措施，例如擁有強大且不受約束的烏克蘭軍隊。英國和法國也正在推行計劃，在和平協議簽署後，建立一支由外國軍隊、船艦和飛機組成的部隊，駐紮在烏克蘭境內或邊疆地區。\n\n不過，這將與俄羅斯對和平協議的要求相悖。一些俄羅斯官員表示，他們無法接受英法預計組成的協防部隊；莫斯科提到，和平協議的條件之一是減少烏克蘭的軍隊數量。\n\n談判前夕俄繼續發動攻勢　無人機殺害５歲女童\n即便美國與俄烏雙方正在商討停火細節，俄羅斯的攻勢仍不間斷。俄軍對烏克蘭扎波羅熱發動無人機攻擊，造成3死、14 傷，死者包括一名年僅５歲的女孩。再次派出無人機對烏克蘭境內攻擊，造成至少７死。\n\n許多烏克蘭民眾對即將舉行的停火談判不屑一顧，指出在無人機襲擊中毀壞的財產、受推殘的家園更能說明俄羅斯的真正意圖。根據美聯社的報導，扎帕德尼亞 （Dmytro Zapadnya） 表示，他不相信俄羅斯會遵守任何停火協議，「（與俄羅斯）簽署任何協議都是沒有意義的……現在美國似乎對我們的處境不太了解。」\n\n澤倫斯基在社群媒體上發表聲明，稱停火協議之後，戰火依然在烏克蘭持續發生。他表示：「僅本週，就有超過 1,580 枚制導空中炸彈、近 1,100 架攻擊無人機和 15 枚各類導彈被用來對付我們的人民。」提到需要新的解決方案，對莫斯科施壓，使其停止這些襲擊並終止戰爭。\n\n川普表示，俄烏戰爭「在一定程度上得到了控制」，有效阻止戰火進一步升溫。彭博社引述知情人士的話，稱美國的目標是在 4 月 20 日前達成停火協議。",
        "date": "2025-03-24T12:01:00",
        "sourceorg_media": "SETN"
    },
    {
        "title": "美國特使讚「普丁不是壞人」：我喜歡他！烏克蘭領土讓步是和談關鍵",
        "url": "https://www.setn.com/News.aspx?NewsID=1627785",
        "content": "美國總統川普的特使魏科夫稱終結俄烏戰爭的最大障礙，是克里米亞與俄國占領的烏克蘭4州的地位，而烏國在領土方面做出讓步，是和平談判中人們不願多談但顯見的關鍵問題。\n\n2022年2月24日，俄羅斯入侵烏克蘭，引爆自二戰以來，歐洲最大規模戰爭。\n\n美國有線電視新聞網（CNN）報導，魏科夫（Steve Witkoff）接受右翼Podcast主持人卡爾森（Tucker Carlson）專訪時表示，美國政府與俄羅斯的協商正在獲得「之前沒有人認為可能辦到」的進展，但領土問題仍需解決。魏科夫上週在莫斯科會見俄羅斯總統普丁（Vladimir Putin），兩人商談了數小時。\n\n俄羅斯2022年在烏克蘭東部的頓內茨克州（Donetsk）、盧甘斯克州（Luhansk）、札波羅熱州（Zaporizhzhia）及赫松州（Kherson）舉行是否願意接受俄國統治的公投。基輔當局與國際社會將之斥為宣傳，但魏科夫稱這是當地居民希望脫離烏克蘭的證據。魏科夫指這4州的居民「都講俄語」，「絕大多數人在公投中表明他們希望由俄羅斯統治」。CNN先前報導，在這4州舉辦的公投是在槍口下進行，當地一位居民說投票結果早已是定局。\n\n魏科夫談到，「烏克蘭國內的憲法問題，即它能在領土方面做出哪些讓步」已成談判期間「房間裡的大象」。相關會談預計本月24日再於沙烏地阿拉伯召開，美國官員擬與俄烏官員在當地會面。\n\n法新社報導，魏科夫在訪談中還熱情稱讚普丁值得信任，且普丁告訴他，川普（Donald Trump）去年在選舉造勢活動上遭槍擊時，他曾為這位「朋友」祈禱。魏科夫表示他認為普丁「不是壞人」，且是致力尋求終結俄烏戰爭的「偉大」領袖。魏科夫說：「我喜歡他。我認為他對我相當坦誠。我不認為普丁是壞人。這場戰爭，以及所有導致戰爭爆發的因素，都是很複雜的狀況。」\n\n根據魏科夫，普丁還委託「俄羅斯頂尖藝術家繪製一幅川普總統的美麗畫像」，並請他帶回美國轉交給川普。",
        "date": "2025-03-23T06:18:00",
        "sourceorg_media": "SETN"
    },
    {
        "title": "受惠川普外交風波？點出「它猛漲126％」 謝金河：這檔ETF成市場焦點",
        "url": "https://www.setn.com/News.aspx?NewsID=1625694",
        "content": "美國總統川普（Donald Trump）2月底與烏克蘭總統澤倫斯基（Volodymyr Zelensky）在白宮會談，雙方不歡而散後，川普與俄羅斯總統普丁通話，商討俄烏停火協議。財信傳媒董事長謝金河表示「川普激勵歐洲軍工企業！」\n\n謝金河指出，2月28日澤倫斯基到白宮晉見川普總統，副總統范斯也陪同，沒想到這場會面卻幾乎釀成全武行，雙方唇槍舌戰，范斯也加入行列。澤倫斯基悻悻然走出白宮，連聯合記者會也沒有召開。\n\n謝金河說，英國首相施凱爾之後接見澤倫斯基，並承諾給予22億英鎊的金援，而歐盟由主席馮德萊恩領銜，要眾人給澤倫斯基送暖。有人說這是川普的激將法，一方面他努力調停俄烏戰爭，另一方面，川普似乎要歐洲國家承擔更多的責任。\n\n謝金河盤點，3月3日歐洲股市突然大漲，軍工企業全面大漲，如最具代表性的德國「萊因金屬」單日大漲13.7%；英國BAE System大漲16%、法國Thales大漲14%，另外還有義大利的Leonardo，Fimeccanca，法國達梭等都。他指出，近年歐洲經濟成長乏力，只剩觀光、精品產業撐大局。反觀今年美股頻下跌，歐洲各國今年至少都漲10%以上，特別是德國今年大漲15%，理論上汽車業很慘，但西門子，SAP，德意志銀行表現出色。\n\n謝金河特別點出，萊茵金屬17日收盤1368歐元、市值598.18億歐元，今年以來上漲126.49%，過去1年上漲186.9%，過去5年大漲2448.59%，股價像沖天炮，令人嘆為觀止。\n\n\n謝金河最後表示，俄羅斯入侵烏克蘭，帶給全球軍工產業最大的動能，歐洲股市大漲，背後是軍工產業在使力，這次日本、南韓軍工企業威力都非常驚人，只有台灣因為藍白色刪國防預算獨自憔悴。最近元大的航太防衛科技ETF上市，立即受到市場關注。",
        "date": "2025-03-19T09:43:00",
        "sourceorg_media": "SETN"
    },
    {
        "title": "與澤倫斯基再次通話川普透露：過程非常愉快，通話持續約1小時 ...",
        "url": "https://www.setn.com/News.aspx?NewsID=1626222",
        "content": "美國總統川普表示，他在與俄羅斯總統蒲亭通話後，接著與烏克蘭總統澤倫斯基通話，以協調俄烏兩國的要求和需求。川普在自家社媒平台「真實社群」發文寫道：「剛與烏克蘭總統澤倫斯基進行了非常愉快的通話。通話持續約1小時。」他提及：「（兩人的）大部分討論是基於昨天與總統蒲亭的通話，旨在協調俄烏的要求和需求。」川普還表示：「我們已步入正軌，我將請國務卿盧比歐及國家安全顧問瓦爾茲準確描述討論要點。聲明很快就會發布。」蒲亭與川普通話，同意暫停攻擊烏克蘭能源設施，但拒絕為30天全面停火背書。川普則希望這是邁向永久和平協議的第一步。",
        "date": "2025-03-20T01:03:00",
        "sourceorg_media": "SETN"
    },
    {
        "title": "美俄熱線剛結束俄媒驚爆：普丁盼川普承認「5地主權」屬於俄領土 ...",
        "url": "https://www.setn.com/News.aspx?NewsID=1626229",
        "content": "美國總統川普和俄羅斯總統普丁18日針對俄烏克蘭戰爭一事進行通話，雙方經討論後，普丁同意在能源基礎設施方面停火30天、互換175名戰俘。對此，有俄媒如今報導指出，普丁要求川普正式承認，俄軍在烏克蘭的4州佔領區與克里米亞屬於俄國領土。\n\n俄羅斯專門報導政商消息的私營媒體《工商日報》報導指出，有消息人士透露，普丁希望川普正式承認俄羅斯在烏克蘭東部、南部佔領的盧甘斯克州（Luhansk）、頓內次克州（Donetsk）、札波羅熱（Zaporizhzhia）、赫松州（Kherson）以及克里米亞屬於俄國領土，理由是「俄國已到手的不退還」。\n\n報導指出，若美方願意承認上述地區主權屬於俄國，普丁將承諾不會聲稱烏克蘭黑海港市敖德薩（Odesa）與其他烏克蘭領土屬於俄國所有，藉此給予回報。\n\n值得注意的是，克里姆林宮發言人培斯科夫（Dmitry Peskov）被問及相關問題時，表示普丁與川普周二通話時並未針對上述議題進行討論，僅證實普丁周二與商界菁英人士舉行閉門會議，並在會中討論了烏克蘭衝突，但談話細節並未進一步公開。",
        "date": "2025-03-20T05:07:00",
        "sourceorg_media": "SETN"
    },
    {
        "title": "川普、普丁通話結束！俄同意停攻烏克蘭能源設施要求全面停止對烏 ...",
        "url": "https://www.setn.com/News.aspx?NewsID=1625599",
        "content": "美國總統川普與俄羅斯總統普丁今天就烏克蘭議題通話約2.5小時。根據克里姆林宮發布的談話紀要，俄方除了釋出暫停攻擊烏克蘭能源基礎設施30天等正面訊息，也為停火設下多項前提限制，包括要求全面停止外國對烏軍援、烏克蘭停止軍事動員。\n\n俄方強調，為防止衝突局勢升高、達成透過政治外交手段解決衝突，關鍵條件就是「全面停止」外國對烏克蘭的軍事援助及情資分享。俄方質疑，當今基輔政權沒有能力協商並履行協商結論，而這對各方構成「嚴重風險」。\n\n烏克蘭之前已表示願接受美方提議的「即刻」停火30天，前提是俄方也接受。烏方並提出分階段終戰和平措施，第一階段包括相互釋放戰俘，以及停止海、空域作戰，特別是停止對能源及其他民用基礎設施的攻擊。\n\n然而，俄方今天表達的立場和談判策略與以往相較未有重大改變：依然是原則上同意停火，但強調仍有許多重要問題待解決，並質疑烏克蘭的誠信與和談誠意。此外，儘管俄羅斯是發動對烏全面侵略的一方，克宮再次強調必須「根除危機發生的根本原因」，並顧及俄國在安全領域的「合法利益」。\n\n俄方關於外國應停止對烏軍事與情資支援的要求，則相當於實質削弱烏克蘭自我防衛的能力，同時卻未表達願意考慮自任何目前占領的烏克蘭領土撤軍。另一方面，俄方談話紀要未提到川普（Donald Trump）曾預告的烏克蘭土地和資產瓜分議題。\n\n根據克宮發布的談話紀要，普丁（Vladimir Putin）重申「原則上」願為和平解決衝突努力，並已準備好與美方夥伴詳細研議可能的解決途徑，而解決方案必須兼顧全面性與永續持久性。\n\n回應美方的30天停火提案，俄方先是提出一系列問題和條件，包括該如何確保前線停火狀況可獲全面的確實監控，以及烏克蘭有必要停止軍事動員並「調整軍隊武裝狀態」。俄方接著同意願暫停攻擊烏克蘭能源基礎設施，並願就黑海水域「航行安全」問題與美方展開磋商、研議具體細節。俄方並稱，蒲亭已「立即」下令俄軍暫停攻擊烏國境內能源設施。\n\n普丁並告知川普，俄烏雙方19日將相互換俘各175人。此外，「為展現善意」，俄方擬歸還烏方23名正在俄羅斯醫療機構接受治療的重傷烏軍。\n\n回應川普呼籲保存在俄羅斯西部庫斯克州（Kursk）遭圍困的烏軍性命，蒲亭再次「展現善意」，表示俄方願「出於人道考量」，善待相關烏軍、保全他們性命，但前提是這些烏軍必須投降。烏方近日否認俄方關於大量烏軍遭圍困的說法，並指出烏方是按計畫撤出庫斯克州。\n\n克宮指出，普丁與川普確認將繼續以俄美「雙邊」協商的形式，為解決烏克蘭議題努力。為此，俄美雙方將各自成立專家小組。\n\n根據談話紀要，有鑑於俄羅斯與美國「對確保世界安全穩定的特別責任」，俄美將為雙邊關係的「正常化」努力，並研議多方面展開「互惠」合作，包括在能源和經濟領域。\n\n川普並支持普丁的提案，舉辦美俄冰球賽，美俄將分別由北美職業冰球聯盟（NHL） 與大陸冰球聯賽（KHL）的球員出賽。除了烏克蘭，普丁與川普另談及中東及其他衝突熱點情勢、核不擴散、全球安全等議題。克宮稱，相關討論有助促進俄美關係整體「健康氛圍」，而其中一個例證就是俄美如今在聯合國就烏克蘭議題有「團結一致」的投票行為。",
        "date": "2025-03-19T05:46:00",
        "sourceorg_media": "SETN"
    },
    {
        "title": "打破傳統！加拿大新總理不甩美國先訪歐要川普「放尊重」再談判 ...",
        "url": "https://www.setn.com/News.aspx?NewsID=1625161",
        "content": "加拿大新任總理卡尼（Mark Carney）17日上任後的首次出訪，打破傳統先選擇歐洲，而非過去優先訪問的美國。卡尼也向川普強硬喊話，稱若川普不停止對加拿大發表「不禮貌」言論，美加兩國就無法正式展開談判。美國關稅政策已讓台積電、日本啤酒巨頭朝日啤酒、汽車大廠本田、賓士等公司紛紛表態要在美國擴大生產，然而，海外設廠投資需多年才能回收成本，美國政治動盪情況下，企業是否會維持投資，仍有待觀察。\n\n卡尼訪歐行程第一站為法國，抵達巴黎後，他受到法國總統馬克宏（Emmanuel Macron）熱情迎接。兩人在愛麗舍宮（Élysée Palace）舉行的聯合記者會上，以法語與英語交替發言。卡尼強調加拿大是「最具歐洲特質的非歐洲國家」，並承諾將成為「可靠、值得信賴且強大的合作夥伴」，馬克宏則讚揚加拿大與法國及歐洲的「並肩同行」。\n\n訪法後，卡尼前往倫敦與英國首相施凱爾（Keir Starmer）會晤，並與英國國王查爾斯（King Charles）進行私人會談。查爾斯國王的接見象徵雙方關係的密切。 加拿大是大英國協（Common Wealth）成員之一，至今仍奉英國國王為元首。加拿大新任總理卡尼造訪白金漢宮時，受到查爾斯國王熱情歡迎。這場會面被視為加拿大在受到美國總統川普（Donald Trump）威脅之際，國王對加拿大的象徵性支持。據BBC報導，若非因罹癌，查爾斯國王原本計畫在2024年前往加拿大訪問，以展現對這個英聯邦國家的支持。\n\n卡尼在與施凱爾會面後的記者會上，被問及在川普對加拿大發動貿易戰，甚至揚言將加拿大納為美國「第51州」的情況下，是否認為其他盟友對加拿大的支持不足。卡尼回應：「我們不需要其他國家來證明我們的主權，我們本來就是主權國家。我們不需要別國的讚美，加拿大對自身感到自豪。」卡尼補充道，施凱爾特別提及加拿大的主權，以及「我們的共同國王查爾斯」。\n\n卡尼此行未安排訪美行程，打破加拿大新總理上任後通常優先訪問美國的慣例。加拿大總理卡尼17日表示，在美國總統川普停止對加拿大發表「不禮貌」言論之前，兩國無法就未來關係展開正式談判。因川普近期揚言對加拿大進口商品施加可能造成嚴重影響的關稅，並多次公開談論將加拿大納為美國的「第51州」。卡尼在倫敦對記者表示：「我們已經公開譴責這些言論。這些言論不僅不禮貌，也無助於雙方關係。在這些言論停止之前，我們不可能坐下來，與美國討論更廣泛的夥伴關係。」這也是卡尼自今年1月踏入政壇以來，對川普發表的最強硬言論。\n\n\n歐盟正在針對鋁市場展開調查，以保護該區域陷入困境的鋁業，避免受川普關稅影響而對產品造成的衝擊，此調查可能建議提高關稅以保護歐洲產業。據《金融時報》報導指出，歐盟的文件警告，川普的關稅措施恐導致「來自多個地區的貿易轉向風險大幅升高」。文件提到，歐盟鋁業者「在過去十年間已經失去大量市場份額。」除了挪威和冰島這兩個屬於歐洲經濟區的國家可能獲得豁免外，歐盟主要的鋁進口國包括阿拉伯聯合大公國、俄羅斯和印度，歐盟已在上月決定，將在2026年底前逐步淘汰來自俄羅斯的鋁進口。美國以國家安全為由推動關稅措施，而歐盟則將依據世界貿易組織（WTO）規範，以傳統貿易防禦機制來回應可能激增的鋁進口。\n\n川普的關稅大棒也打擊到不少國家。美國一直是外資的最愛，擁有全球最大的消費市場，占全球總支出的近30%，同時也是全球最大外資直接投資（FDI）目的地，累計金額高達5兆美元。然而隨著川普政府祭出的關稅政策，外資在美國的經營環境變得更加複雜。從加拿大、墨西哥的25%關稅，到中國商品關稅一度從10%翻倍成20%，甚至最近還揚言對歐盟酒類產品課徵200%關稅，川普的關稅政策動盪不定，讓外資企業陷入兩難。\n\n根據市場數據公司fDi Markets資料，2024年美國的綠地投資（Greenfield FDI）創下2310億美元的歷史新高，相較五年前的970億美元翻倍成長。拜登政府提供的電動車、綠色科技與半導體補貼確實推動了這波投資潮，但川普則採取相反策略，以關稅來強迫企業「回流」。\n\n面對美國關稅風險，許多企業選擇直接加碼投資美國。例如，台積電（TSMC）近期宣布，2020至2030年間將在美國追加投資至1650億美元，計畫建造三座晶圓廠、兩座封裝廠，以及一座研發中心。摩根士丹利（Morgan Stanley）指出，如果川普真的對台灣晶片祭出100%關稅，將使得台積電的高階晶片進口價格遠超過美國本土生產成本，這或許是台積電加碼美國的關鍵考量。不只是半導體產業，日本啤酒巨頭朝日啤酒也宣布擴大美國威斯康辛州的生產規模，法國物流公司CMA CGM計畫未來四年內投資200億美元，德國工業龍頭西門子（Siemens）則將在加州與德州建設價值2.85億美元的新工廠。此外，汽車業者如本田（Honda）、賓士（Mercedes-Benz）等也紛紛表態要在美國擴大生產。\n\n儘管現在不少企業積極投資美國，但投資人對這些策略的反應卻不一。此外，這類投資往往涉及長期成本，工廠通常需要20年才能回本，如果川普最終沒有當選，或新政府改變政策，企業是否還會繼續維持這些投資，仍將是一大問號。",
        "date": "2025-03-18T12:41:00",
        "sourceorg_media": "SETN"
    },
    {
        "title": "今晚9點！美俄領導人將通話討論俄烏停火細節與美俄關係正常化 ...",
        "url": "https://www.setn.com/News.aspx?NewsID=1625442",
        "content": "根據路透最新消息，克里姆林宮表示，俄羅斯總統普丁與美國總統川普將在台灣時間今天晚上9時至11時通話，討論俄烏停火事宜以及美俄關係正常化等問題。而根據彭博社最新報導，根據消息來源，普丁打算將「停止軍援烏克蘭」作為停火協議的先決條件，歐洲國家擔心此舉可能讓俄羅斯有機會重整軍隊，讓烏克蘭居於劣勢。\n\n克里姆林宮發言人培斯科夫（Dmitry Peskov）表示，在美俄領導人於2月12日的通話，以及之後兩國高層的接觸後，兩國領導人之間已達「一定程度的理解」。他表示，美俄關係正常化以及停火細節仍有大量問題待解決，需經兩國領導人討論。\n\n根據彭博社最新報導，一名歐洲高級官員另外3名熟悉俄羅斯立場的莫斯科匿名人士表示，普丁上周與川普特使會面時，將停止軍援烏克蘭作為簽署停火協議的必備條件。位於莫斯科的兩名消息人士補充，雖然俄羅斯希望能停止所有軍援，但最小目標是至少美國停止援助。歐洲高級官員補充，對於俄羅斯提出在停戰間，禁止烏克蘭盟友向烏克蘭運送武器的要求，歐洲非常不願同意，該官員表示，這項結果將可能導致俄羅斯在停火期間能夠重新武裝，而烏克蘭卻什麼都做不了。克里姆林宮發言人培斯科夫並未對以上言論立即做出回覆。\n\n《美聯社》先前報導指，川普16日向記者表示：「週末做了很多工作，我們想知道我們是否能結束這場戰爭。」俄烏雙方在協議過程對於領土爭端僵持不下，川普打算與普丁直球對決，說「我們將談到領土」、「我們將討論核電廠」，還用「分割財產」來形容談話過程預計會發生的情況。\n\n目前尚未看到俄羅斯願意退讓，外界認為由俄國控制的20%烏克蘭領土將成為談判焦點，BBC引述烏克蘭官員表示，他們擔心除了俄羅斯目前控制的領土之外，川普還會讓普丁佔領烏克蘭更多地方。美國國家安全顧問瓦爾茲（Mike Waltz）在NBC於15日播出的訪問中表示，美方與俄羅斯的會談將是務實的，但被問到俄羅斯的侵略是否將取得成果，他避而不答，也沒正面承認「俄羅斯入侵烏克蘭」，只重申談判最重要的結果，就是結束這場長達三年多的戰火，此外，白宮發言人李威特（Karoline Leavitt）17日也告訴媒體，川普有決心促成停火協議。",
        "date": "2025-03-18T18:16:00",
        "sourceorg_media": "SETN"
    },
    {
        "title": "俄烏與中東地緣政治疑慮⋯華爾街股市續跌！道瓊降260點、費半挫 ...",
        "url": "https://www.setn.com/News.aspx?NewsID=1625616",
        "content": "環繞俄烏及中東衝突的疑慮，加重外界對美國總統川普（Donald Trump）激進貿易政策的不安，華爾街股市今天收低，延續前一日跌勢。道瓊工業指數下挫260.32點或0.62%，收報41581.31點。標普500指數下跌60.46點或1.07%，收在5614.66點。那斯達克指數大跌304.54點或1.71%，收17504.12點。費城半導體指數滑落74.94點或1.61%，收4589.03點。",
        "date": "2025-03-19T06:08:00",
        "sourceorg_media": "SETN"
    },
    {
        "title": "蔡明彰觀點》川普效應全球金融市場「亂、變、反」 非美股市績效勝 ...",
        "url": "https://www.setn.com/News.aspx?NewsID=1625086&Area=1",
        "content": "川普上台帶來全球金融市場的「亂、變、反」，無論對盟友或敵人都祭出高額關稅，搞得世界混亂。美國退出巴黎氣候協定，擁抱傳統石化能源，拋棄環保政策，改變地球面貌。最令人意外是今年的投資理財要與市場預期的相反方向才能成為贏家。\n\n華爾街在川普勝選後，高喊美國例外論，儘管全球動盪資金仍會選擇美國資產為避風港。但川普大打關稅貿易戰，恐推升美國通膨，傷害經濟成長，今年來美股淪為負報酬。科技重鎮的那斯達克，自AI興起2023至2024兩年總計大漲72%，AI龍頭輝達股價狂飆逾10倍，台灣是全球最重要AI供應鏈，台股過去2年大漲55%，台積電更上漲112%股價站上1000元。一切都很美好，但樹再高不會長到雲端上。那斯達克近日跌破200天均線，今年來下跌8%，連動台股也是負報酬。\n\n打臉美國例外論，川普要求歐盟提高國防預算，也威脅輸往美國的汽車加徵關稅，沒想到歐盟最大經濟體德國的股市今年來上漲14%，領頭羊正是德國最大軍工廠萊茵金屬，今年狂漲90%，怎麼川普修理的對象反而成為投資明牌？川普是很懂財經的總統，卻用力過猛造成反作用。說實在歐洲經濟沒有比美國好，可是今年歐股績效比美股好很多。今年歐股績效勝出，可能在反應兩件事，都拜川普所賜，川普主張美國退出北約，北約會員國必須大舉提高國防預算有利軍工產業，軍工股成為今年歐股上漲最大功臣。川普推動俄烏停火，若俄烏戰爭結束歐洲經濟大利多，因為歐盟制裁俄羅斯石油天然氣，這三年德國家庭能源支出大增40%，其中取暖費用增加7成，一旦和平實現恢復廉價的俄羅斯能源供應，德國家庭減輕支出壓力，將有助經濟成長。\n\n川普關稅戰瞄準中國，但今年香港股市勁揚18%，績效居亞股之首，陸股上海及深圳都是正報酬，也是川普越修理卻越會漲。有幾個邏輯支撐陸港股漲勢，川普1.0已實施對中國加徵關稅，中國在川普2.0有所準備，已分散出口至其它地區。美國近幾年封鎖中國AI技術及設備，反而驅動DeepSeek開發低成本高效能AI模型，點火中國科技股帶領股市由空翻多。破船也有三斤鐵，股價跌深就是最大利多，阿里巴巴ADR在疫情期間大跌8成，估值遭嚴重低估，今年來發揮低基期優勢大漲60%。\n\n預計在川普亮出所有關稅戰底牌前，美股績效仍遜於非美股市，若美國經濟衰退逼迫聯準會6月降息及川普下半年推出減稅利多，美股就會重新轉強。",
        "date": "2025-03-18T10:03:00",
        "sourceorg_media": "SETN"
    },
    {
        "title": "加拿大新總理卡尼訪「可靠盟友」！與馬克宏同批關稅戰與俄羅斯 ...",
        "url": "https://www.setn.com/News.aspx?NewsID=1625011",
        "content": "面對美國的經濟與主權威脅，加拿大新總理卡尼展開歐洲之旅，抵達巴黎盼強化與法國「可靠盟友」的外交連結。兩國領袖反對經濟衝突，也敦促俄羅斯為和平做出明確承諾。\n\n隨著國際局勢緊張，且加拿大面臨美國貿易壓力以及總統川普不斷揚言併吞威脅之際，新總理卡尼造訪加國歷史最悠久的盟邦之一法國，進行上任後的首次國際訪問。\n\n會見卡尼前，法國總統馬克宏向記者表示：「在當前的國際背景下，我們希望能夠與最親密、最忠誠的合作夥伴一起發展最具戰略意義的計畫」，並稱合作能確保「利益得到尊重」、「充分行使主權」。\n\n在聯合記者會上，卡尼首先談及籠罩加拿大與歐洲的關稅戰陰影，他說道：「對加拿大而言，與法國這樣的可靠盟友強化連結比以往都更加重要…我們知道經濟合作，而非衝突，才是打造強健經濟的方式。」\n\n政治新聞媒體Politico分析，卡尼這句「可靠盟友」，顯然就是針對川普說的。\n\n卡尼表示，「我們應強化兩國的合作，以確保安全，盟友的安全與世界的安全…我們必須加強外交關係，共同面對這個日益不穩定和危險的世界」，同時「為我們的企業打造新契機」。\n\n馬克宏也意有所指強調，他和卡尼都堅信尊重國際規則的公平貿易有利於所有人，「絕對比破壞生產鏈和經濟融合，同時引發通膨的關稅更有效」。\n\n美國總統川普看似背棄烏克蘭與跨大西洋盟友，並企圖直接與俄羅斯談和平協議的舉動令西方陣營大感不安。在此脈絡下，兩人也針對俄烏戰爭聲明立場。\n\n兩位領導人在記者會上表示，將共同持續支持烏克蘭與歐洲的安全。卡尼說，「我們都維護主權和安全，我們對烏克蘭的堅定支持證明了這一點」，同時他也強調希望「維持與美國盡可能積極的關係」。\n\n馬克宏則說，法加兩國是「和平的強權」，並將持續要求俄羅斯為烏克蘭的持久和平做出「明確承諾」。他指出，這是為了「避免烏克蘭受俄羅斯進一步侵略，並確保整個歐洲的安全」。\n\n會面後，馬克宏在社群媒體X平台發文寫道：「您選擇法國作為首次出訪的國家，這是莫大的榮幸，也凸顯了加拿大和法國關係的重要性。親愛的卡尼，非常歡迎您。」\n\n訪法行程後，卡尼下一站將前往倫敦，預計將會見英國首相施凱爾與加拿大的象徵國家元首、英國國王查爾斯三世。",
        "date": "2025-03-18T08:05:00",
        "sourceorg_media": "SETN"
    },
    {
        "title": "美特使稱「川普與普丁本週將通話」商討停火提案盼儘速達成協議 ...",
        "url": "https://www.setn.com/News.aspx?NewsID=1624566",
        "content": "美國特使魏科夫（Steve Witkoff）表示，俄羅斯總統普丁（Vladimir Putin）贊同美國總統川普（Donald Trump）結束烏克蘭戰爭的做法。預計兩國領導人本週將進行電話交談，討論停火提案。\n\n魏科夫表示，雖然普丁公開支持停火的想法，但他並沒有完全支持川普的計劃，並表示仍有一些「細微差別」需要解決。\n\n上週，美國和烏克蘭達成了為期30天的停火協議，以促進更廣泛的結束戰爭的談判。但俄羅斯最初拒絕接受該提議。\n\n儘管如此，維特科夫仍然對即將到來的談判保持樂觀。他說：「我認為每個人都必須關注總統就職以來的進展。沒人預料到進展這麼快。這是一個非常複雜的局勢，但我們正在彌合雙方之間的分歧。」\n\n維特科夫還表示，他預計川普和普丁本週將進行「真正良好和積極的討論」，並暗示可能在未來幾週內達成協議。\n\n當被問及美國是否會承認俄羅斯對被佔領地區的控制時，維特科夫拒絕直接回答，並表示「現在討論這個問題還為時過早」。\n\n烏克蘭總統澤倫斯基曾多次表示，烏克蘭不會承認俄羅斯對任何被佔領土的控制。\n\n另一方面，川普對澤倫斯基施加了強大壓力，要求他支持停火協議，甚至短暫凍結對烏克蘭的軍事援助和情報共享，以迫使基輔進行談判。經過上個月在白宮進行的緊張討論，烏克蘭最終同意了停火提議，促使川普政府恢復援助。",
        "date": "2025-03-17T17:33:00",
        "sourceorg_media": "SETN"
    }
]