[
    {
        "source": "UDN",
        "title": "00918一個月帳面賺980萬！存股哥：左側交易者把4700張00929轉過去",
        "url": "https://udn.com/news/story/123006/8733048",
        "date": "2025/05/12 07:44",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/0/32023299.jpg",
        "content": "左側交易者，指得是在下跌中、股價還未出現明顯反轉趨勢而提前佈局的投資人，這種風格的操作需要對抗市場的不安情緒以及股價仍可能會繼續下跌的壓力，但優點是有機會買在低點，用更低的價格買進更多的張數，對於願意長期持有的存股人會比較有利。\n\n這篇文章邀約同為創作者的Grace分享他的3269張00918超狂對帳單。今年他因個人因素賣掉4700多張00929，在對等關稅股災途中，於4/8買進3269張00918，當時成本均價18.35。過了一個月5/9收盤價21.43，目前帳面總值$70,054,670，短短時間帳面賺了980多萬，這就是左側交易者最完美的體現！\n\n假設00918持平配發0.7元，Grace本季可領股息$2,288,300，如果股息持續再投入及Grace的個人能力，一年股息破千萬絕對不是問題，加上帳面的未實現獲利，真的是股息價差一起賺。\n\n我看了一下00918的股東張數分級結構，總收益人數257,768，其中千張大戶僅37人，以Grace超過3,000張的規模來看，他非常有可能是00918的第一大股東。\n\n我常說當你具備存股長投的思維，就能用不同的角度看待投資這件事，遇到股災時很多人怕得要死，幾天內就認賠好不容易累積起來的資產，然後在市場反轉時才來想「早知如此何必當初」。\n\n當然Grace可以一次買3000張，絕對跟個人能力有關，因為個人能力也是成為一個優秀存股人的必要條件之一，我們可能無法擁有這麼大筆的資金，但我們可以學習的是為何他敢在近幾年最大的股災中，一次重壓這麼大的金額？\n\nGrace的操作不僅僅是對帳單數字上的震撼，更是「左側交易者」融合「存股思維」的一次實戰驗證，當許多人被恐懼吞噬時，他選擇冷靜並果斷的出手，這樣的果決也讓他獲得相當豐厚的報酬。"
    },
    {
        "source": "UDN",
        "title": "高雄地下道成視線殺手 行人權益反受損 議員怒斥諷刺",
        "url": "https://udn.com/news/story/7327/8733053",
        "date": "2025/05/12 07:41",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32023302.jpg",
        "content": "高雄市建國路與輔仁路口的四座人行地下道自2019年封閉，民眾反映，地下道封閉後，入口站體仍佔用人行道，影響通行並阻礙視線，甚至還被堆放雜物，應儘早拆除。議員說，原先為行人設置的設施，反而損害行人權益，十分諷刺。工務局說，地下道尚未達使用年限，計劃在今年7月1日期滿後拆除，並強調拆除需經評估及地方共識。\n\n建國路與輔仁路口有4座人行地下道，原設計於1970年代，旨在便利學童通行。但隨著使用率逐年下降，地下道逐漸成為遊民聚集的場所，甚至雨季時經常積水，成為登革熱的潛在孳生源，衍生治安與衛生上的疑慮，2019年底被工務局封閉。\n\n目前這些地下道的入口均被鐵皮封閉，常常堆放雜物，造成周邊環境髒亂不堪。侯姓女子說，這些不再使用的地下道入口站體佔用人行道空間，「蠻浪費」，拆除後人行道將會變得更加平整，行走起來更加方便。\n\n鐘姓男子說，人行道多了地下道設施的實體建築物，不僅有礙觀瞻，還會擋住視線，增添行人的風險，「一定要拆除」。\n\n市議員許采蓁說，建國路、輔仁路口4座人行地下道入口站體大量壓縮人行道空間，原先為行人設置的設施，反而損害行人權益，顯得十分諷刺。市府應盡快將未使用的地下道站體拆除，重新會勘調整行人及車輛動線。\n\n市議員張博洋認為，隨意堆放廢棄物是人民公德心的問題，與地下道封閉與否無關，應分開看待；設施成為人行道障礙物並且增加轉彎死角就有拆除的必要，「不可能什麼廢棄設施拆除，都要等使用年限」，應優先考量地方使用需求以及是否造成公共危險。\n\n工務局說，建國路與輔仁路口的地下道自建造以來，已經有超過40年的歷史。2019年因為使用需求已經消失，當地里長、學校及相關機關的會勘後，決定封閉，依規定必須等到7月1日使用年限期滿後，才能啟動拆除程序。\n\n目前高雄尚有人行地下道數量9座，其中有2座已封閉，包括中正國小與三民國小的地下道。工務局強調，地下道一般需達使用年限，經評估及達成地方共識才會依程序報廢拆除。"
    },
    {
        "source": "UDN",
        "title": "美中會談結束！美財長：取得實質進展 專家指1細節潑冷水",
        "url": "https://udn.com/news/story/6811/8733049",
        "date": "2025/05/12 07:39",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32023297.jpg",
        "content": "美國財政部長貝森特11日表示，美中官員在日內瓦舉行為期兩天的貿易談判取得「實質進展」，這是華府與北京可能開始緩和經濟緊張的首個跡象。然而，專家指出，儘管美中展開對話是正面訊息，但雙方在會談後並未宣布任何具體讓步，顯示談判之路將會漫長艱難。\n\n貝森特與貿易代表葛里爾結束與中國國務院副總理何立峰的會談後表示：「我們將在12日公布細節，但是我可以告訴各位，這次談判富有成效。」彭博資訊指出，屆時將發表聯合聲明。\n\n葛里爾表示：「重要的是要理解我們能如此迅速達成共識，這也許反映出雙方的分歧並沒有外界想像得那麼大。」他補充道，雙方「早已有不少前期準備」。這是美方談判代表首次發表樂觀評語，顯示美中有可能逐步解除擾亂金融市場、引發全球供應鏈憂慮的貿易戰。\n\n葛里爾表示與中方的協議將有助於緩解貿易緊張。他表示：「美國對世界的貿易逆差高達1.2兆美元，因此總統宣布國家進入緊急狀態並加徵關稅；我們有信心這次與中國夥伴達成的協議，將有助於處理這項國家級危機。」\n\n根據中國官媒新華社報導，何立峰表示與美方代表進行了「坦誠、深入且具建設性」的會談，並達成「重要共識」。新華社指出，何立峰宣布中美雙方同意建立一個機制，持續就貿易與經濟問題展開後續對話。\n\n紐約時報引述牛津經濟研究院首席美國經濟學家豪頓10日在一份研究報告寫道：「我們認為，這次美中官員周末談判的重點應是降低外界期待。」豪頓指出，即便美國將對中關稅降至80%，整體有效稅率仍將是川普當選時預測的3倍。一些分析人士與企業高層表示，關稅一旦超過50%，通常就足以阻礙貿易。\n\n華府智庫「卡托研究所」副主席林希康則表示，美中雙方同意繼續對話是一個正面訊號。但他也補充，雙方在會談後並未宣布任何具體讓步，顯示談判之路將會漫長艱難。林希康說：「開了16個小時的周末會議，唯一的成果竟然只是『同意再開更多會』，這聽起來真的很糟糕。」"
    },
    {
        "source": "UDN",
        "title": "警告居民撤離後 以色列攻擊葉門荷台達港",
        "url": "https://udn.com/news/story/6809/8733034",
        "date": "2025/05/12 07:32",
        "image": null,
        "content": "以色列軍方今天對葉門什葉派激進團體青年運動控制的3個港口居民發布撤離警告。青年運動稍後表示，紅海港口荷台達遭到攻擊。\n\n以色列對拉斯伊薩（Ras Isa）、薩利弗（Salif）和荷台達（Hodeidah）3個港口的居民發布撤離警告，不久之後荷台達遭到襲擊。以色列表示，3個港口為伊朗支持的青年運動（Houthi）所用。\n\n不過，目前由青年運動營運的國營薩巴新聞社（Saba）主管艾默（Nasruddin Amer）否認有葉門港口遭到以色列攻擊。\n\n以色列沒有立即針對這起攻擊發表評論。\n\n在今天的襲擊之前，青年運動數日前曾對以色列發射一枚飛彈，遭到攔截。\n\n美國總統川普本週將訪問中東地區。川普3月15日開始對青年運動據點升高軍事行動，日前同意阿曼居間斡旋的停火協議。不過青年運動表示，與美國達成的停火協議不包括停止攻擊以色列。"
    },
    {
        "source": "UDN",
        "title": "靠軍購平衡台美貿易？占15%的高價項目竟不列貿易額",
        "url": "https://udn.com/news/story/10930/8732272",
        "date": "2025/05/12 07:30",
        "image": "https://uc.udn.com.tw/photo/2025/05/11/realtime/32020942.jpg",
        "content": "夏天回來了！今起天氣好轉一整周 下周二鋒面再來。非核家園倒數5天！美憂台灣發電穩定性、廢核無助防衛韌性。"
    },
    {
        "source": "UDN",
        "title": "晚熟學者／40歲砍掉重練讀博士 幼教師中年轉職經驗法則",
        "url": "https://udn.com/news/story/6928/8732375",
        "date": "2025/05/12 07:30",
        "image": "https://uc.udn.com.tw/photo/2025/05/11/realtime/32021254.jpg",
        "content": "夏天回來了！今起天氣好轉一整周 下周二鋒面再來。非核家園倒數5天！美憂台灣發電穩定性、廢核無助防衛韌性。整理包／114國中教育會考衝刺倒數！考試規定 各科備考重點一把抓。「南京出生」申請國防醫遭取消資格 師大附中生難接受：從未有陸籍。震撼教育界！金城國中考卷現「綠茶X」等不雅字眼 校長、老師都怒了。避免踩進陷阱！考前做一事練「踩地雷」能力 她無心插柳考上公職狀元。清大師出作業「宣傳大罷免」佔總成績30% 學生怒喊慎選：退到剩6人。教學風格大不同！陸生因老師1舉動受寵若驚 陸網稱羨：在台念書好幸福。"
    },
    {
        "source": "UDN",
        "title": "繳稅季資金不卡關 永豐金證券不限用途股票借貸上線",
        "url": "https://udn.com/news/story/7240/8733039",
        "date": "2025/05/12 07:27",
        "image": null,
        "content": "財政部展延今年繳稅截止日至6月30日。每逢報稅季，有許多投資人短期資金壓力上升、現金流緊縮，不得不賣股套現。永豐金證券推出的「不限用途股票借貸」服務，支援上市櫃股票、ETF等多元標的，全程線上申請，免繁雜文件，最快2.5小時撥進交割帳戶，輕鬆應付報稅季的資金需求，還能避免打壞投資策略，並迎接下半年除權息旺季。\n\n永豐金證券指出，這項借貸服務自推出以來備受投資人青睞，開戶數已突破2萬戶，累計借貸金額也持續創高，顯示市場對「不賣股也能有現金」的需求日益殷切。目前市值前三大的台股標的為台積電（2330）、聯發科（2454）、鴻海（2317），投資人若想了解相關熱門股或是自己庫存股票可借金額與利率，可直接至永豐金證券新理財網，點選「國內證券」項目裡的「下單專區」，進入「借貸專區」線上試算。\n\n除了資金調度，報稅時別忘了替自己多省一點。領到股利的朋友，可以選擇把股利併入綜合所得稅申報，享受8.5%的稅額抵減，最高可折抵8萬元！就算總所得不高，抵稅後也能省一些；但如果是高所得族群，可以選擇28%分離課稅。\n\n為了讓報稅更方便，永豐金證券也貼心提供金融憑證線上報稅服務。只要你是永豐金證券的電子交易戶且持有有效的電子交易憑證，就能直接透過憑證登入報稅系統、完成申報。若你還沒有憑證，也可以上永豐金證券新理財網，在「客戶服務」中的「下載專區」快速申請。"
    },
    {
        "source": "UDN",
        "title": "「現金、轉帳、刷卡」怎麼繳稅最省？2025繳稅方式比較 「4神卡」最高回饋26%超狂！",
        "url": "https://udn.com/news/story/121721/8720353",
        "date": "2025/05/12 07:21",
        "image": "https://uc.udn.com.tw/photo/2025/05/06/91/31987102.jpg",
        "content": "「現金、轉帳、刷卡」怎麼繳稅最省？2025繳稅方式比較 「4神卡」最高回饋26%超狂！\n\n2025 報稅季開跑，不只是填好申報資料，繳稅方式怎麼選、哪張卡回饋最多，也變成關鍵。今年不只有最高回饋 26% 的神卡登場，就連繳稅方式也有分即時扣款與延後扣款，還能申請分期或延期，本文一次幫你整理：怎麼繳、何時扣、哪張卡最划算！\n\n\n2025各種繳稅方式優劣比較\n\n1.線上即時扣款方式（申報當下就會扣款）\n▪活期（儲蓄）存款帳戶轉帳\n▪晶片金融卡（含行動支付）\n▪電子支付帳戶\n▪ATM 轉帳→ 使用後請馬上確認帳戶是否扣款成功，以免逾期產生利息\n\n2.延後扣款方式（系統會於 7/10 起陸續扣款）\n▪委託取款轉帳：需預留足額存款，帳戶資訊務必填寫正確，避免扣款失敗導致補稅與利息\n▪信用卡：須確認授權成功，系統會在 7/10 請款，請注意對應期數的信用卡繳費截止日\n\n3.現金／票據繳稅\n▪可持紙本繳款書至金融機構（不含郵局）或四大超商（限 3 萬元以下）繳納\n▪手機或線上報稅（限 3 萬元以下）也可取得「繳納單編號」，至超商多媒體機列印繳款單後繳納\n\n2025繳稅方式：可申請延期或分期繳稅（限個人）\n\n1.因「美國對等關稅」政策影響：\n▪可申請延期（最長1年）或分期（最長3年）\n▪免加計利息\n\n2.若因財務困難：\n▪可申請分期（最長3年），但須加計利息\n▪申辦請點選「現金或票據」後依系統指示填寫資料\n\n2025繳稅方式：一定要按下【申報資料上傳】才算完成申報\n\n提醒：使用網路報稅系統（手機／線上／離線版）時，記得操作到最後一步按下「申報資料上傳」！\n完成申報後可透過財政部查詢網站查詢狀態：\nhttps://gov.tw/WSZ\n顯示「您已完成113年度綜合所得稅結算申報」即代表完成申報，繳稅紀錄約於繳稅次日起第 3 個工作日可查詢（委託取款轉帳者為 7/15 開放查詢）\n\n\n【報稅神卡出列】最高回饋26%！2025繳稅這樣刷最划算\n\n2025信用卡繳稅神卡1：台新 @GoGo 卡｜新戶最高回饋 26%\n▪指定平台或超商繳稅最高回饋 6%，新戶綁定消費再享 20%\n▪分期 3、6 期 0 利率，12、18 期利率 3.88%\n▪兩年未刷卡繳稅者，還有 100 元刷卡金\n\n2025信用卡繳稅神卡2：上海商銀｜最高回饋 15.5%\n▪一次繳清享稅款回饋 0.5%，一般消費加碼 5%（上限 500 元）\n▪數位帳戶扣款者，Debit Card 消費加碼最高達 10%\n▪單筆繳稅滿 500 萬送機場貴賓室使用一次\n\n2025信用卡繳稅神卡3：聯邦銀行｜一次繳清也能拿雙重回饋\n▪不限卡別 1% 現金回饋（上限 2,000 元）\n▪聯邦吉鶴卡加碼 0.2%（無上限）\n▪新開 New New Bank 數位帳戶再享 0.3%（上限 5,000 元）\n▪加碼活動分兩階段限量登錄（5/6 與 6/6 開放）\n\n2025信用卡繳稅神卡4：永豐銀行｜高資產族專屬最高回饋 20 萬元\n▪刷永豐卡繳稅享 10% 抽獎回饋（限用 DACARD APP）\n▪永傳會員最高可獲得 0.38% 刷卡金（上限 20 萬元）\n▪指定「永傳世界卡」刷卡無上限登錄名額\n\n每年報稅都是荷包壓力最大時刻，但只要選對繳稅方式、刷對信用卡，甚至能反賺一波回饋金。還沒繳稅的你，不妨精打細算、比比卡優惠，為自己找出最聰明的報稅組合！"
    },
    {
        "source": "UDN",
        "title": "美中談判有進展…美股期指大漲慶賀 道瓊飆599點、金價美債走跌",
        "url": "https://udn.com/news/story/6811/8733032",
        "date": "2025/05/12 07:19",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32023248.jpg",
        "content": "隨著美中談判代表表示，雙方在瑞士舉行的貿易談判已「取得重大進展」，美國股市期貨指數大幅上漲、美元走強，原油期貨開盤後上漲，黃金、美債期貨等避險資產則表現疲弱。\n\n在台灣時間12日清晨約6時30分左右，美股三大指數均大漲1%左右；道瓊期貨指數稍早一度大漲599點，稍後漲幅收斂至1%；標普500期貨指數和那斯達克100期貨指數分別上漲1.1%與1.3%。\n\n在周一盤初，美元兌日圓、歐元和瑞士法郎等主要貨幣走強，澳幣與離岸人民幣則小幅走升。同時間，油價上漲約0.5%左右，布蘭特和西德州原油期貨分別報每桶64.23美元與61.37美元。避險資產表現走跌，現貨黃金價格大跌1.49%，報每英兩3,275美元。\n\n美中代表在日內瓦進行為期兩天的談判後，美國財政部長貝森特與貿易代表葛里爾表示，周一將公布更多細節。葛里爾向媒體表示，「雙方的分歧沒有想像的那麼大」。\n\n中國國務院副總理何立峰更表示，雙方向化解分歧邁出了「重要的第一步」。何立峰說，雙方將盡快敲定相關細節並於周一公布達成的聯合聲明。何立峰說，雙方會談坦承、深入、具有建設性，達成重要共識並取得實質性進展。\n\n中國商務部副部長、國際貿易談判代表李成鋼在日內瓦的記者會上說：「就像我們中國說的，好飯不怕晚」，「無論什麼時候發布，對世界來說都會是好消息」。\n\n對於風險資產應聲上漲，Pepperstone Group駐倫敦高級研究策略師布朗（Michael Brown）表示，「我預期市場會出現某種程度的短線風險偏好反彈，因為在談判前市場已經減少在風險資產的曝險，現在在避開談判破裂的最壞情境後，投資人會更有信心重新入場」。「不過，我認為在聽到具體細節前，市場仍會缺乏堅定信念，目前仍是問題多於答案。」\n\n法國農業信貸銀行G10外匯研究主管馬里諾夫（Valentin Marinov）表示：「貿易、經濟及地緣政治緊張局勢的緩和可能會提振市場的風險情緒」，「最新的進展可能對風險相關資產與貨幣有利，並對避險貨幣如日圓、瑞士法郎，甚至歐元造成壓力」。"
    },
    {
        "source": "UDN",
        "title": "夏天回來了！吳德榮：今起天氣好轉一整周 下周二鋒面再來",
        "url": "https://udn.com/news/story/7266/8733031",
        "date": "2025/05/12 07:18",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32023247.jpeg",
        "content": "夏天暖熱天氣又回來了！中央大學大氣科學系兼任副教授吳德榮今天在「氣象應用推廣基金會」的「洩天機教室」專欄指出，今日鋒面在巴士海峽繼續南移，各地降雨停歇，先後轉為晴朗穩定的天氣，白天氣溫明顯回升、早晚涼。今各地區氣溫為：北部17至29度、中部18至31度、南部20至32度及東部17至30度。\n\n最新歐洲模式模擬顯示，吳德榮說，明天、周三各地區持續晴朗無雲，白天晴熱、乾燥，最高氣溫約升至35度、紫外線強，要注意防曬；因夜間輻射冷卻，早晚有涼意，最低氣溫約在17度，日夜溫差大，應注意穿著調整。周四至下周一(15至19日)各地晴時多雲，白天「熱如炎夏」，水氣略增，午後山區偶有局部短暫降雨的機率。\n\n吳德榮指出，最新歐洲模式模擬顯示，下周二(20日)鋒面接近，各地晴熱，午後對流略增強，範圍略擴大。下周三(21日)歐洲模式模擬，鋒面仍在北部海面，並未觸及陸地；美國模式模擬，鋒面則已觸及陸地；但皆為期末模擬，不確定性大，各國模式持續調整中，需再觀察。"
    },
    {
        "source": "UDN",
        "title": "ChatGPT「情勒鳥」也懂？全球職場AI潮贏家一次看",
        "url": "https://udn.com/news/story/6811/8732241",
        "date": "2025/05/12 07:17",
        "image": "https://uc.udn.com.tw/photo/2025/05/07/draft/31995642.jpg",
        "content": "夏天回來了！今起天氣好轉一整周 下周二鋒面再來\n\n非核家園倒數5天！美憂台灣發電穩定性、廢核無助防衛韌性\n\n美國、大陸高官再度會晤！11日日內瓦會談 路透：意在冷卻貿易戰\n\n美中共管台海不再？川普上任後「放水」 學者：那就由大陸來約束\n\n教宗選舉內幕曝！良14世第二輪投票開始領先 消息人士：獲近80%選票當選\n\n對陸145%關稅太猛 美媒揭驚人一幕：美西港口貨輪竟「歸零」\n\n患帕金森氏症風險增126%！美研究示警住「1處」附近要小心 恐是殺蟲劑惹禍"
    },
    {
        "source": "UDN",
        "title": "教甄綁行政已不稀奇 公校竟徵「生輔組長」不需排課",
        "url": "https://udn.com/news/story/6885/8732700",
        "date": "2025/05/12 07:06",
        "image": "https://uc.udn.com.tw/photo/2025/05/11/realtime/32022200.jpg",
        "content": "北科附工近日發布教甄簡章，其中可見甄選「生活輔導組長」，且學校自訂教甄組別為「行政教師」，教師錄取後甚至專職行政職務，不予排課。\n\n一般教甄考試內容都是甄選科別的專業知識筆試，以及特定科目、章節的試教，該校開出的生輔組長缺，初試範圍包含自訂的「行政工作企劃書審查」、「學生生輔相關知能」，複試則是「情境模擬」，會舉例校園常見的抽菸、打架、服儀等情境，測試考生應變能力。知情人士指出，無論是審查資料還是情境模擬，標準都非常主觀，容易受人質疑。\n\n全教總理事長侯俊良表示，老師的工作具有專業取向，也就是要對某個教學科目有教學專業，學校的分科並無「行政科」，該辦法明顯不符規定。他也提到，在學校行政工作多是由老師「兼任」，如今「兼任」的職務卻被放入教甄簡章，擔心以後會有更多亂象。\n\n北科附工回應，學校是依照教育人員任用條例施行細則及公立高級中等以下學校教師甄選作業要點辦理教師甄選。另基於學校推動校務需求及行政事務繁重，特擴大甄選合適的行政人才，協助校務推展。校方並舉例如近年也有公立高中在教甄簡章中，敘明錄取人員應兼任各該學校行政職務，如主任、組長，認為該校並非先例。\n\n然而，過去就曾報導，教師職缺「兼主任」引發教甄考生一片譁然，教育部也表明學校不宜在法定條件外，於教甄中另訂其他條件限制。且北科附工本次開出的行政教師職缺並非兼任行政，而是專做行政，甚至不予排課。\n\n教育部說明，依教育人員任用條例施行細則第十九條規定，各級學校聘任教師應以審查合格之等級或檢定之類科為準。又依公立高級中等以下學校教師甄選作業要點第五點規定，各校訂定甄選簡章，應包括甄選類科、名額、甄選資格等內容。\n\n教育部表示，學校辦理教甄時，除法定資格外，不宜另訂其他條件限制。有關該校教甄簡章所訂行政教師甄選組別及資格未符前開規定，教育部將函請該校檢討修正。另再予通函指導所屬學校依循相關法規辦理教師甄選作業，以保障教師公平受聘的權利。"
    },
    {
        "source": "UDN",
        "title": "修憲法訴訟法怎表決的？憲法法庭今開說明會 柯建銘、黃國昌將交鋒",
        "url": "https://udn.com/news/story/6656/8733025",
        "date": "2025/05/12 07:00",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32023209.jpg",
        "content": "立法院修正憲法訴訟法部分條文，規定大法官未達15人，總統應於2個月內補足提名，參與評議大法官人數不得低於10人，宣告違憲時，同意違憲宣告的大法官人數不得低於9人。民進黨立院黨團聲請釋憲，憲法法庭今天下午2點開說明會，釐清聲請人是否有達29人以上（立委現有總額四分之一以上）未贊成該議案？立法程序是否完備？ 預計下午4點結束。\n\n民進黨立法院黨團主張，二讀審議程序中均積極表示反對意見，也未投票贊成，立法院院會主席主導議事程序，最終都採取有程序瑕疵的「舉手表決」、未正反決的方式表決，行政院提覆議時，聲請人51人全數為記名贊成覆議案。他們認為，主席主持議事的方式讓人無從於三讀程序的紀錄中明確記載反對立場，此不利益不應由聲請人負擔。\n\n今日說明會「聲請人」將由柯建銘、吳思瑤、鍾佳濱代表，訴訟代理人為律師陳鵬光、陳一銘與方瑋晨，偕同人員為曾紀雅律師。「關係機關」立法院由立委吳宗憲、翁曉玲、黃國昌上陣，訴訟代理人為副教授廖元豪、律師黃昱中，偕同人員包括劉秉森律師、李昭儀、賴以強。憲法法庭也邀請立法院法制局前局長羅傳賢以專家學者身分提供意見。\n\n憲法法庭整理10項爭點，除首要釐清三讀程序中，是否有達四分之一的立委（29人以上）未贊成該議案，以及最後一項討論立法院針對行政院所提覆議案的表決，是否屬於原來法律案立法程序、三讀程序或最終決定之一部分外，其他8項均圍繞立法院三讀程序的正當性與運作方式。\n\n例如立法院議事慣例，在何種情況下可以是立法程序規範？主席宣布法律案修正通過之決議前，是主席應主動徵詢在場的立委有無異議，讓他們有機會表示反對，還是由在場立委主動提議全案付表決，主席才有義務將全案付表決？三讀程序可否採「無異議通過決議」？若可，主席要怎麼確認在場立委無異議？\n\n憲訴法當時由主席宣示修正條文通過，大法官欲了解立法院議事慣例等依據為何？運作模式何時形成？是否曾有爭議？是否牴觸立法院職權行使法規定？也就是第三讀會，在場者對文字修正無異議也沒有其他表示時，主席即宣布議案通過，是否違反「應將議案全案付表決」規定？\n\n說明會2點開始後，將由審判長謝銘洋摘要說明，接著由聲請人、關係機關各自陳述意見10分鐘，預計下午2點25分開始進行95分鐘的大法官詢答。"
    },
    {
        "source": "UDN",
        "title": "澄清湖高球場開挖滯洪池惹議 高市府回應：防汛必要、依法執行",
        "url": "https://udn.com/news/story/7327/8733026",
        "date": "2025/05/12 07:00",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32023210.jpg",
        "content": "高雄澄清湖高爾夫球場因租約到期及被質疑使用禁藥汙染水源，高市府近日斷水斷電並要求停業，5日工務局進場開挖滯洪池，引發業者與自救會反彈，並在9日北上凱道抗議。市府水利局昨晚回應，強調工程為汛期前必要的水土保持措施，並依專業評估合法執行，籲外界勿誤解或操作情緒。\n\n自救會9日北上凱道抗議，訴求市府立即停止施工、撤銷封場處分，並重啟協商。自救會說，球場自民國50年與政府簽署合作契約以來，依法營運、繳納稅捐，並持有教育部1994年核發的高爾夫球操作開放證，營運未曾中斷，市府指稱「無照經營」是惡意抹黑。自救會表示，租約屆滿後，市府片面調漲租金、協議破裂，即以「竊佔」為由封場，又接連指控施用農藥、水保不當等爭議，應透過法律途徑協商或訴訟解決，不該以行政手段強行處理，形同打壓民間經營、背離法治。\n\n水利局則強調，球場位於三民區本和里、鳥松區本館路及鳳山赤山地區上游，屬高風險淹水區。該球場長年未針對60公頃市有地落實水土保持，豪雨期間坡面逕流集中，造成下游排水壓力劇增，嚴重威脅民眾生命財產安全，市府因此於汛期前緊急進場施作。水利局說，依據水土保持法規與專家評估，整個球場區域至少需3.7萬噸滯洪容量。水利局說明，選定地勢最低的10號蓄水池及練習場設置「滯洪沉砂池」，有助控制出流與削減雨季風險，並非針對業者或為爭議操作。\n\n針對外界質疑為何不選用草皮區域施工，水利局表示，球場地勢自西向東傾斜，短草皮區地勢偏高，且草皮本身不具滯洪功能，難以發揮防災效果。此次選址於場內最低點，已採最小施工面積，並保留喬木與大型樹木，同時清理去年颱風造成倒塌的枯木雜枝。工程完工後，將透過植栽復原施工區綠覆，兼顧水土保持與水質保護。水利局說，完工後將透過植栽復原，維持綠覆率與水質保護，整體工程依法合規、攸關下游居民安全，呼籲外界回歸理性討論，不應以錯誤資訊誤導視聽。"
    },
    {
        "source": "UDN",
        "title": "中職／洋投主宰戰局一點都不有趣 洋將制度應該做出改變了！",
        "url": "https://udn.com/news/story/122629/8732299",
        "date": "2025/05/12 07:00",
        "image": "https://uc.udn.com.tw/photo/2025/05/11/0/32021057.jpg",
        "content": "今年球季中職各隊先發輪值使用洋投的比例接近70%，已是20多年來的新高，相較日本職棒先發洋投比例僅15%，韓國職棒也只有40%，中職的現況就如台鋼雄鷹總教練洪一中所言：「誰不知道中華職棒是靠洋投？」洪總更直言，中職球隊如果沒有充分利用洋將就不會贏，這是制度使然，「眼光放長遠，該改的就要改。」\n\n先說結論，我覺得未來（不一定是明年）中職可考慮修改洋將制度，一軍採2洋投、1洋砲配置，最重要的原因，倒不是要給本土投手先發的生存空間，而是中職必須逐漸擺脫「靠3洋投打天下拚總冠軍」的宿命，讓各隊積極培養先發土投，或花大錢留下更好的高中投手，而不是炒短線找3大洋投、4大金剛主宰戰局。\n\n而且以現有的中職洋將升降制度，即使各隊一軍洋將改成2投1打，還是可以巧妙運用賽程和15天升降，全聯盟仍有5成左右的機率看到洋投先發，依舊是滿高的比例，但至少不再是靠3洋投打天下。\n\n如果以現在中職洋將制度，統一獅胡智爲、台鋼雄鷹下勾投手陳宇宏就會被拉去投長中繼，樂天桃猿培養多年的劉家翔，難得先發一場，投完隔幾天就下二軍，味全龍王維中每次在一軍投完先發必定下二軍，何時回來再說，富邦悍將幾名主力投手回歸，黃保羅、李東洺有可能只能代班先發，中信兄弟余謙也只能獲得有限的先發機會。\n\n也因為現行的中職洋將制度，讓大量優質土投囤積在牛棚，好比說中信兄弟新秀伍立辰，他有成為先發輪值固定成員的潛力，但現況就是待在牛棚，味全龍年輕左投黃侰程這兩年在二軍有不俗成績，台鋼雄鷹左投王柏傑也備受期待，但除非他們有大幅度進步，否則要上一軍成為固定先發也有困難，也可能被當牛棚投手用。\n\n中職可考慮一軍洋將登錄改成2投1打，有個關鍵點是近年中職採用「正常球」，彈性係數下修加上球的縫線較突出，造成本土打者難開轟，本季全聯盟打擊率只有0.254，長打率0.354，平均每場比賽出現0.94轟，如果扣掉狂轟猛炸的台鋼雄鷹洋砲魔鷹，場均只剩0.84轟，低彈性係數比賽用球，對於本土投手相對友善，也是修改洋將政策的契機。\n\n說到魔鷹，從去年來台至今，魔鷹帶來的話題滿滿無庸置疑，每次上場打擊就令雄鷹球迷有期待感，讓對方球迷有壓迫感，如果洋將制度不變，明年魔鷹有可能在中職消失，因為各隊都會拚命找洋投，若開放洋砲、縮減洋投，以目前中職各球團財力，不愁找不到好洋砲。\n\n中信兄弟日本籍總教練平野惠一極力倡議，中職先發輪值應以本土投手為主，他曾說，這幾年洋投來到台灣，真的不是想為台灣做什麼，他們很難對本土投手有什麼幫助，只是把這裡當跳板，有好表現就可以去日、韓職發展，平野感嘆，「這樣真的好嗎？中職如此倚賴洋投，其實沒有太多好處。」他甚至強調，「洋投先發對決的比賽一點都不有趣。」\n\n當然，近幾年中職快速從4隊擴充成6隊，投手人才難免被稀釋，加上大量高中、大學頂尖投手往美國、日本跑，中職能固定扛先發輪值的本土投手或許有限，但眼光放長遠，聯盟和各球團必須思索，由洋投決定命運的聯賽真的好嗎？早期中職有洋砲參與，賽事有趣許多，就像洪總說的，制度改了，各隊就會想辦法培養先發本土投手，根本就不用擔心。\n\n\n洋將制度要不要改，其實就在於聯盟和各球團一念之間，一點都不困難，當然，中職也可選擇維持現狀，就像現在這樣子，各隊都在精算洋投一、二軍升降，土投丟完先發就下二軍，下次不知道多久才上來，希望比賽呈現什麼樣貌，由聯盟和球團決定。"
    },
    {
        "source": "UDN",
        "title": "日職／岡本報銷、戶鄉大失常 山崎伊織成巨人救世主",
        "url": "https://udn.com/news/story/122629/8732499",
        "date": "2025/05/12 07:00",
        "image": "https://uc.udn.com.tw/photo/2025/05/11/0/32021831.jpg",
        "content": "讀賣巨人隊今年開季之後雖然戰績名列前茅，不過碰到了幾個大麻煩。首先是面對「世仇」阪神虎幾乎到了束手無策的地步，對戰9場比賽2勝7敗，其中在主場東京巨蛋開幕5連敗，寫下隊史最慘。巨人球迷很清楚，打不贏阪神就很難在中央聯盟稱霸，必須在接下來的對戰中找出對策。\n\n但是另外一個麻煩是接下來很長的時間將缺少第四棒岡本和真的火力，他本季出賽32場，有8轟、25分打點，打擊率3成08，整體攻擊指數（OPS）為0.979，是巨人隊的最大攻擊重心，如今卻必須休養將近3個月之久。岡本和真是在5月6日對阪神之戰，在鎮守一壘時為了接三壘手浦田俊輔的傳球，不慎與阪神虎跑者中野拓夢相撞，岡本和真因此傷退，經過診斷為「左手肘肌肉損傷」，預計可能會缺陣長達3個月的時間，等於前半季絕望。加上另一名主砲丸佳浩開季之後受傷，主力老將坂本勇人狀況不佳，巨人現在可以守住聯盟第二名的位置，已經算是相當不容易。\n\n在一片悲觀的消息之中，26歲的右投手山﨑伊織應該算是巨人軍開季之後最大的亮點。山崎伊織出賽6場，拿下5勝0敗、防禦率0.45的亮眼成績，暫居中央聯盟防禦率王。他並且以4勝0敗、防禦率0.00獲選為央聯三、四月份「投手MVP」，成為巨人隊陣中最穩定的先發投手，加上連續局數無失分的紀錄一再翻新，一躍成為巨人投手最閃亮的一顆星。\n\n原本山崎伊織在季前熱身賽表現不佳，防禦率超過6，一度連進入先發輪值都有危機，不過進入到正式例行賽之後比現判若兩人。開季前5場出賽都沒有任何失分，直到第6場對阪神的第二局才因為隊友的失誤而產生失分，所幸最後靠著隊友打擊掩護拿下勝投。雖然開幕之後連續無失分紀錄中止在36局，無緣超越1939年由阪急隊高橋敏所創下的38.1局史上最長開季無失分局數紀錄，不過已經打破1963年阪神中井悅雄和2023年阪神村上頌樹所創的央聯連續31局無失分紀錄。\n\n26歲的山﨑伊織是巨人隊在2020年選秀第二指名入團的選手，當年選秀會上最夯的選手是目前以11轟、31分打點暫居央聯雙冠王的佐藤輝明，有4支球團在第一輪指名佐藤輝明。巨人隊是其中之一，不過錯失掉狀元籤之後改挑選亞細亞大學的平內龍也，第二輪則是東海大學的山﨑伊織。\n\n結果對照至今仍在一軍、二軍之間上下的平內龍也，山崎伊織不僅已經連續兩年拿下10勝（2023年10勝5敗、防禦率2.72；2024年10勝6敗、防禦率2.81），今年更是靠著最快155公里直球以及犀利滑球、指叉球等武器，成為球隊最穩定先發。更重要的是，巨人軍今年在菅野智之轉戰美國職棒大聯盟之後，先發投手戰力原本就被評為弱點，而在新加入的田中將大身手不見好轉，王牌先發戶鄉翔征又失常，先發戰力不夠充足的情況下，山崎伊織撐起了巨人軍的先發投手群，宛若救世主一般重要。\n\n連續3季拿下12勝的王牌先發投手戶鄉翔征，開季至今1勝難求，吞下3連敗，防禦率高達8.31，包含4月11日對廣島被狂攻10分，至二軍調整一段時間之後5月5日重返一軍對阪神還是吞敗。當天戶鄉翔征的投球內容略見好轉，接下來就看他能否恢復身手，與山崎伊織共同撐起巨人軍的先發戰力。"
    },
    {
        "source": "UDN",
        "title": "台幣狂衝過頭 小心「一籃子避險」淪「一籃子虧損」",
        "url": "https://udn.com/news/story/7239/8731179",
        "date": "2025/05/12 07:00",
        "image": "https://uc.udn.com.tw/photo/2025/05/10/realtime/32017292.jpg",
        "content": "夏天回來了！今起天氣好轉一整周 下周二鋒面再來\n\n非核家園倒數5天！美憂台灣發電穩定性、廢核無助防衛韌性"
    },
    {
        "source": "UDN",
        "title": "台生考軍醫因出生南京遭拒 入籍須滿20年規定怎來的？",
        "url": "https://udn.com/news/story/7331/8732264",
        "date": "2025/05/12 07:00",
        "image": "https://uc.udn.com.tw/photo/2025/05/11/realtime/32020893.jpg",
        "content": "內政部移民署官員指出，國籍法規定，歸化取得我國國籍者，須在台灣設籍滿10年，且每年居住超過183日。但國安相關機關進用人員，須滿20年以上，才能任職。官員表示，此項規定是考量國安機敏性，避免外國勢力滲透，對國家安全造成威脅。\n\n民國97年修正國籍法時，考量國家安全及社會安定等因素，增訂「歸化取得我國國籍者，不得擔任中華民國國防、外交、大陸事務或與國家安全相關機關之公務員，但自取得我國國籍之日起，已連續居留滿20年以上，或曾任中華民國政府機關之公務員，並有10年以上服務年資，且最近3年內考績2次列甲等者，不在此限。」\n\n官員表示，軍醫局屬國防部，負責國軍醫療保健工作，也屬國安單位，因此適用「歸化取得我國國籍須滿20年」的規定。此一規定是為確保國軍醫療系統的穩定性，避免外國勢力藉由醫護人員滲透，影響國防安全。\n\n官員指出，國籍法另規定，歸化取得我國國籍者，不得擔任中華民國政府機關之公務員，但自取得我國國籍之日起，已連續居留滿10年以上，或曾任中華民國政府機關之公務員，並有10年以上服務年資，且最近3年內考績2次列甲等者，不在此限。\n\n官員表示，國籍法並未規定父母其中一方有中華民國國籍，子女就可直接取得國籍。依據國籍法規定，父母雙方或一方為中華民國國民，其子女才具有中華民國國籍。"
    },
    {
        "source": "UDN",
        "title": "南亞衝突升級核戰危機？中國武器與印度水戰激化角力",
        "url": "https://udn.com/news/story/124068/8732310",
        "date": "2025/05/12 07:00",
        "image": "https://uc.udn.com.tw/photo/2025/05/11/realtime/32021049.jpg",
        "content": "夏天回來了！今起天氣好轉一整周 下周二鋒面再來。非核家園倒數5天！美憂台灣發電穩定性、廢核無助防衛韌性。美國、大陸高官再度會晤！11日日內瓦會談 路透：意在冷卻貿易戰。美中共管台海不再？川普上任後「放水」 學者：那就由大陸來約束。教宗選舉內幕曝！良14世第二輪投票開始領先 消息人士：獲近80%選票當選。對陸145%關稅太猛 美媒揭驚人一幕：美西港口貨輪竟「歸零」。患帕金森氏症風險增126%！美研究示警住「1處」附近要小心 恐是殺蟲劑惹禍。"
    },
    {
        "source": "UDN",
        "title": "何立峰：中美會談取得實質性進展 雙方同意建立經貿磋商機制",
        "url": "https://udn.com/news/story/7331/8733024",
        "date": "2025/05/12 06:58",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32023208.png",
        "content": "大陸國務院副總理何立峰宣布，此次中美經貿高層會談達成重要共識，並取得實質性進展，雙方一致同意建立中美經貿磋商機制。據央視新聞12日清晨快報，中美經貿高層會談5月10日至11日在瑞士日內瓦舉行。中美經貿中方牽頭人、國務院副總理何立峰當地時間11日晚在出席中方代表團舉行的新聞發布會時表示，此次中美經貿高層會談坦誠、深入、具有建設性，達成重要共識，並取得實質性進展。雙方一致同意建立中美經貿磋商機制。中美雙方將盡快敲定相關細節，並將於5月12日發布會談達成的聯合聲明。\n\n何立峰說，在當前形勢下，本次會談受到國際社會高度關注。經過中美雙方的共同努力，會談富有成效，邁出了通過平等對話協商解決分歧的重要一步，為進一步彌合分歧和深化合作打下了基礎、創造了條件。\n\n何立峰表示，中美經貿關係既對兩國意義重大，也對全球經濟穩定和發展有著重要影響。中方願同美方一道，積極落實今年1月17日兩國元首通話重要共識，本著解決問題的務實態度，坦誠對話、平等協商、管控分歧，深挖合作潛力，拉長合作清單，做大合作蛋糕，推動中美經貿關係取得新的發展，為世界經濟注入更多確定性和穩定性。"
    },
    {
        "source": "NewTalk",
        "title": "台灣蟬聯SelectUSA最大團 谷立言盼成美國復興關鍵",
        "url": "https://newtalk.tw/news/view/2025-05-12/970363",
        "date": "2025/05/12 07:23",
        "image": null,
        "content": "「選擇美國投資高峰會」台灣團規模再次居冠，團長谷立言今天致詞表示，台灣企業曾是推動中國工業化的關鍵，預期也將在美國重振製造業時扮演要角。行政院秘書長龔明鑫及經長郭智輝雙雙呼籲美方，儘速讓避免雙重課稅法過關。\n\n2025年「選擇美國投資高峰會」（2025 SelectUSA Investment Summit）今天至14日於馬里蘭州登場，駐美國代表處中午舉行台灣代表團歡迎酒會，龔明鑫、郭智輝及美國商務部國際貿易次長凱洛格（Trevor Kellogg）等出席。\n\n美國在台協會（AIT）處長谷立言（Raymond Greene）指出，十年前，台灣對外投資有8成流向中國。但去年，台灣對外投資流向美國的金額超過其他國家。「事實上，就在昨天，美國商務部頒發獎項給AIT的SelectUSA團隊，表揚其促成全球單一最大投資案」。\n\n谷立言說，一如他常提到的，台灣企業30年前是推動中國工業化的關鍵力量。而今天，美方預期台灣企業也將在總統川普重振美國製造業的目標中，扮演同樣重要的角色。\n\n谷立言指出，台灣企業對美投資的興趣日益增長，為了予以支持，AIT透過半導體、AI與量子科技這3大領域推動合作，並已與美國境內6個微電子產業重鎮建立連結。\n\n由於台灣高度關注的「台美快速雙重稅收減免法案」已在眾議院過了頭關，後續經參院通過後，送交白宮經川普簽署即完成立法。龔明鑫及郭智輝分別於致詞時，呼籲美方儘速促成法案過關。\n\n龔明鑫於酒會前接受媒體訪問時指出，總統賴清德及行政院長卓榮泰實際上與企業界就「台美快速雙重稅收減免法案」交流逾十次，就盼美方傳來好消息。\n\n龔明鑫也就美方關切的更換產地標示議題指出，台美已就違規轉運或洗產地所造成的不公平貿易情形持續進行討論。台灣除了呼籲企業勿涉及相關行為外，也加大查緝及祭出罰款。至於涉及第3方的洗產地行為，就必須由台美雙邊合作制止。\n\n外媒詢問台灣在美國振興造船業方面是否有切入點，龔明鑫回應，台灣過去造船技術不錯，也具能力，但製造的量體不及日本及韓國。如果美方需要，台灣願意盡一份心力。\n\n美台軍工產業發展方面，龔明鑫表示，台灣盼與美國進行深入研究或共同研發。以無人機為例，美方具技術強項，而台灣量產經驗豐富，結合彼此的優勢將不只有利無人機產業，也能鞏固安全。"
    },
    {
        "source": "NewTalk",
        "title": "白宮：以美英方案為藍圖 本週陸續宣布其他貿易協議",
        "url": "https://newtalk.tw/news/view/2025-05-12/970362",
        "date": "2025/05/12 07:22",
        "image": null,
        "content": "白宮國家經濟會議（NEC）主席哈塞特形容美英貿易協議為「藍圖」，並稱美方當前推動的24項協議都有點像美英間的安排。他也預告，本週將宣布其他協議。\n\n哈塞特接受福斯新聞頻道採訪時指出，商務部長盧特尼克已向他簡報與貿易代表葛里爾正在推動的約24項協議，「這些協議看起來都有點像英國那一案」。\n\n他指出，但每項協議都是量身打造，各有不同，因為每個國家「對我們做錯的事情不一樣」、在意的點也不同。\n\n哈塞特再度以美英貿易協議為例，表示英國在汽車問題上最後設定了配額，這是英方非常重視的事。而美方的讓步換來英國首次為美國牛肉進口開綠燈，對美國農民極有利。\n\n他說，每個國家都想儘快談成協議，有很多協議已經非常接近最後階段。美方在接下來幾週，甚至從這週起就將宣布更多協議。不過，最終仍要由川普決定「他是否喜歡這筆協議」。\n\n哈塞特透露，他原本覺得美英協議已經非常出色，但川普說他可以讓這筆協議變得更好後，打了通電話給英國首相施凱爾，成功讓英國加碼採購價值10億美元的美國產品。\n\n「所以，我的猜測是，每一項協議最後一通電話都會是總統打的。」\n\n美國對等關稅原設定於美國時間4月9日上路，但川普宣布對超過75個國家暫緩高額對等關稅90天，這段期間只徵10%關稅。多數國家近日積極赴美「掛號」談判，爭取降低對等關稅稅率。\n\n川普8日宣布達成第一個貿易協議，對象是英國。\n\n眾所矚目的全球兩大經濟體談判方面，美國、中國官員在瑞士為期兩天的會談於今天落幕。白宮表示，雙方已取得「實質性進展」，但未透露協議細節。"
    },
    {
        "source": "NewTalk",
        "title": "拖延加薩戰爭沒有意義 美中東特使罕見對人質家屬批評以色列",
        "url": "https://newtalk.tw/news/view/2025-05-12/970361",
        "date": "2025/05/12 07:21",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/971/68212f502e3b9.jpg",
        "content": "美國總統川普的中東問題特使維特科夫與以色列人質家屬對話時，罕見表達他不同意以色列對加薩戰爭的處理方式，並認為達成新的停火和釋放人質協議是正確的下一步舉措。維特科夫告訴人質家屬，美國「希望遣返人質，但以色列還沒準備好結束戰爭」。他表示：「以色列正在拖延戰爭，儘管我們看不到可以取得進一步進展的地方。」  維特科夫指出：「儘管如此，目前仍存在一個機會之窗，我們希望以色列和所有調解員都能抓住。我們正在向所有調解員施加壓力，並竭盡全力遣返人質。」人質家屬表示過去從未聽過維特科夫對以色列政府政策提出這樣的批評。以色列高級官員警告：「如果川普總統中東之行結束前雙方仍未達成任何協議，以色列將發動地面行動，並將耗費數週時間才能到達下一個『出口』。一旦我們開始強化行動，我們不會同意迅速停止。哈馬斯不會決定具體時間表。」然而，以色列官員們與維特科夫的言論相呼應，認為目前存在「機會之窗」，並表示調解員有義務向哈馬斯明確這一點。如果哈馬斯繼續拒絕同意協議，那麼除了加劇軍事行動外，「別無選擇」，而且這種行動不會很快結束。維特科夫的提議是，以延長停火期限為條件，釋放大約一半活著的人質。目前，維特科夫正在與哈馬斯、卡達、埃及和以色列就人質協議和長期和平問題進行會談，試圖為本週達成協議建立某種框架。"
    },
    {
        "source": "NewTalk",
        "title": "川普籲烏克蘭接受俄羅斯談判提議！澤連斯基：我會在土耳其等普丁",
        "url": "https://newtalk.tw/news/view/2025-05-12/970359",
        "date": "2025/05/12 06:55",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/745/6264e19a7dda7.jpg",
        "content": "俄羅斯侵犯烏克蘭持續超過3年，導致數十萬人死亡。主導侵略烏克蘭軍事行動的俄羅斯總統普丁（Vladimir Putin）今天發表聲明，提議15日在土耳其大城伊斯坦堡與烏克蘭直接會談，美國總統川普發文敦促烏克蘭總統澤連斯基（Volodymyr Zelenskyy）同意俄羅斯立即進行談判的提議。澤連斯基稍後回應，他準備好15日與普丁在土耳其進行會談。\n\n普丁今天提出與烏克蘭直接會談，他說：「我們提議基輔當局5月15日星期四在伊斯坦堡展開（協商）。」克里姆林宮外交政策幕僚鄂夏柯夫（Yuri Ushakov）告訴記者，普丁提議的會談將考慮到已被擱置的2022年協議草案以及當前戰場情勢。俄羅斯2022年2月全面入侵烏克蘭的數天後，烏俄兩國先在白俄羅斯展開和談，之後移至伊斯坦堡繼續談判。\n\n當時雙方於伊斯坦堡就一份草案達成共識，列出可能的解決方案框架，稱為「伊斯坦堡公報」（Istanbul Communique）。雙方2022年5月談判破裂，但俄羅斯官員長期以來一直認為可按照「伊斯坦堡公報」框架達成和平，川普的特使魏科夫（Steve Witkoff）也提過這項2022年草案可能是未來和平的依據。\n\n川普今天在自家真實社群（Truth Social）Po文寫道：「我開始懷疑烏克蘭會跟普丁達成協議…俄羅斯的總統普丁不想跟烏克蘭達成停火協議，而是想要星期四在土耳其進行會談，就結束大屠殺的可能性展開談判。烏克蘭應該立即予以同意。」川普也提到，會談將意味烏俄雙方、歐洲領導人以及美國屆時「能夠確定是否可能達成協議」。\n\n澤連斯基在社群平台X（前推特）的發文表示，為了給透過外交途徑結束這場戰爭提供必要基礎，他期盼莫斯科承諾停火30天，從12日開始全面停火，一旦俄方同意這樣做，基輔「就準備好」跟俄方直接進行停戰談判，澤連斯基表明：「我星期四會在土耳其等待普丁。」"
    },
    {
        "source": "LTN",
        "title": "大兒子18歲   張柏芝驚：我當媽6000多天",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5039836",
        "date": "2025/05/12 07:36",
        "image": null,
        "content": "張柏芝本月24日將過45歲生日。昨（11）日在母親節分享育兒影片，曬出與3子互動片段感性表示：「Lucas是18年前出生，我應該是當了媽媽6000多天。」張柏芝昨慶祝母親節感性寫下：「成為媽媽不是終點，而是我和你們彼此成長起點。」提及大兒子Lucas已18歲，等於她當媽6000多天，開心唱著「時間都去哪了」，並表示當媽和當女兒時間都過得特別快，感嘆時光飛逝，但說：「那種快，是快樂的。」「陪伴孩子的時間很寶貴」，張柏芝認為是因為他們在很短時間內長大，特別珍惜這些時光，當媽後也更了解內心，並需要坦然面對自己，兒子們喜歡什麼，她都隨他們的心，不會特別要求儀式感，她表示：「我不需要活成誰眼中的正確，只要孩子知道，不管他們什麼時候回頭，媽媽永遠都在。」"
    },
    {
        "source": "LTN",
        "title": "NBA季後賽》打鐵大戰寫超難堪歷史紀錄！雷霆碎金塊2：2追平系列賽",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5039831",
        "date": "2025/05/12 07:33",
        "image": null,
        "content": "NBA季後賽西部次輪G4，金塊今天在主場迎戰雷霆要力拚聽牌，然而雙方開賽上演打鐵秀，雙方全場命中率都不理想；而決勝節開賽領先的金塊，遭到雷霆逆襲，最終以87：92輸球，系列賽2：2遭追平。\n\n兩隊開賽都完全找不到手感，雷霆單節22投6中、三分球11投僅1中，好在靠著當家一哥「SGA」吉爾吉斯亞歷山大（Shai Gilgeous-Alexander）5罰4中進帳8分，至少拿下17分；但金塊則是自家籃框加蓋，全隊22投2中、三分球14投盡墨只得8分。\n\n根據紀錄顯示，兩隊首節合計僅得25分，寫下季後賽歷史最低總得分；而金塊單節8分也是季後賽史上單節第4低，同時更是金塊隊史季後賽單節最低得分。而兩隊在次節稍微找回手感，半場打完雷霆暫時以42：36領先金塊。\n\n易籃後主場的金塊終於甦醒，在MVP「小丑」約基奇（Nikola Jokic）的帶領11分下，單節19投11中、三分11投7中，打出33：21攻勢，讓金塊反倒69：63超前雷霆。然而決勝節風雲變色，金塊手感再度極凍，讓雷霆得以再逆轉，儘管今年季後賽最大英雄戈登（Aaron Gordon）最後2秒投進三分球也於事無補，金塊在主場吞下難堪一敗，系列賽2：2回到平手局面。\n\n此役兩隊團隊命中率皆不及4成，雷霆35.6%、三分24.4%，吉爾吉斯亞歷山大攻下全隊最高25分外帶6籃板6助攻；金塊31.3%，三分24.7%，約基奇攻下全場最高27分13籃板3助攻，而今年季後賽表現出色的魏斯布魯克（Russell Westbrook），今天12投僅2中拿到6分。"
    },
    {
        "source": "LTN",
        "title": "銅套利交易盛行  每噸溢價達700 美元",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5039535",
        "date": "2025/05/12 07:30",
        "image": null,
        "content": "川普2月下旬宣布可能對銅進口徵收關稅後，美國貿易商隨即上演搶銅大戰，瘋狂將歐洲銅運至美國，4月有超過17萬噸精煉銅運往美國，創2014年有記錄以來新高，還造成倫敦和紐約銅價出現700美元的價差（約台幣2.1萬），為貿易商創造套利機會。\n\n美國總統川普宣布啟動一項調查，考慮是否基於國安對銅進口徵收關稅，導致2月下旬開始爆發銅搶運熱潮，交易商從歐洲及亞洲等市場大量買入銅，運到美國，把握關稅出爐前的套利機會。\n\n根據HIS Markit的高頻航運數據，4月有超過17萬噸精煉銅運往美國，創2014年有記錄以來新高。目前這項數據還須等待美國官方確認。\n\n美國搶銅升溫，使得歐洲銅短缺、價格陷入混亂。根據《金融時報》11日報導，Argus Media的分析師表示，歐洲現貨市場因缺乏可供立即交付的銅而受到打擊，並將歐洲的溢價推升至歷史新高。\n\nFastmarkets 的數據顯示，4 月底，運往德國的銅溢價升至每噸 250 美元（約台幣7550元），而運往義大利利佛諾（Livorno）和荷蘭鹿特丹的銅溢價，則達到每噸 180 美元（約台幣5436元）。\n\n由於大量庫存流向美國，中國庫存近期也快速下降，而美國的價格和庫存都大幅上漲。倫敦金屬交易所 （LME） 上週五（9日）的銅價約為每噸 9400 美元（約台幣28.4萬），比美國紐約商品交易所 （Comex） 的銅價每噸便宜約 700 美元。\n\n歐洲銅業集團Aurubis 說，倫敦和紐約之間的價格扭曲創造套利機會，交易商在亞洲和歐洲購買較便宜的銅，然後在美國以溢價出售。"
    },
    {
        "source": "LTN",
        "title": "《罪人》北美續賣勇破2億美金！《麥塊》全球達成重大票房里程碑",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5039810",
        "date": "2025/05/12 07:30",
        "image": null,
        "content": "動作驚悚片《罪人》在北美持續展現驚人續航力，上映第4週再進帳2110萬美金（約台幣6.37億元）佔據票房亞軍，僅較前週下降36%，北美票房也正式突破2億美金，目前累積2.16億美金（約台幣65.21億元），全球累積票房則已達2.83億美金（約台幣85.43億元）。\n\n《MINECRAFT麥塊電影》上映第6週仍位居北美票房第三名，以800萬美金（約台幣2.41億元）穩居票房前段班。目前北美累積票房4.09億美金（約台幣123.47億元），全球票房更達成突破9億美金（約台幣271.71億元）的重大票房里程碑。\n\n目前《MINECRAFT麥塊電影》全球累積票房高達9.09億美金（約台幣274.42億元），暫居今年好萊塢電影全球票房冠軍，同時也是影史遊戲改編電影第二名，僅次於《超級瑪利歐兄弟電影版》，若暑期熱潮持續，有望成為今年首部突破10億美金（約台幣301.9億元）的電影。"
    },
    {
        "source": "LTN",
        "title": "健康網》魚罐頭含防腐劑不健康？ 學者首推「這1味」",
        "url": "https://health.ltn.com.tw/article/breakingnews/5039297",
        "date": "2025/05/12 07:28",
        "image": null,
        "content": "學者分享，魚罐頭是健康又方便的優秀食材，像低鈉水煮的鯖魚罐頭營養價值就很高。洪泰雄引述日本流行病學家大平哲也醫師的新書《追蹤一萬人60年得出的健康小習慣》指出，蔬菜與魚類是較少有負面證據的食材，對延長健康壽命特別重要。尤其是青魚類（如鯖魚、秋刀魚、沙丁魚），富含Omega-3脂肪酸（EPA、DHA），能降低三酸甘油脂、改善血脂、減少發炎反應，還能幫助大腦與心血管健康。\n\n有些人覺得新鮮魚難處理，但又怕食用罐頭會將防腐劑吃下肚。洪泰雄解釋，魚罐頭並不是靠防腐劑保存，而是靠「真空密封+高溫殺菌」。真空封存：抽除空氣後立即封罐，抑制需氧菌生長。高溫殺菌：經121°C高壓蒸煮滅菌，達到「商業無菌」，無需防腐劑。密封包裝：阻絕光線與空氣，讓罐頭常溫下也能安全保存2-5年。\n\n魚罐頭挑選撇步：水煮鯖魚罐頭為首選，鈉含量低，能保留原味，營養完整。味噌煮、咖哩風味罐頭偶爾吃可以，但鈉與糖較高，不宜天天吃。蒲燒秋刀魚、沙丁魚罐頭鹽糖雙高、味道濃重，少吃為妙。鮪魚罐頭高蛋白、低脂，但建議瀝油後再食用，避免油脂攝取過多。洪泰雄提醒，挑選魚罐頭時選擇標示「無BPA內膜材質」的更安心。另外，開罐後若未食用完，要冷藏保存並盡快吃完。若出現鼓脹、異味、變色，千萬不要食用。"
    },
    {
        "source": "LTN",
        "title": "河南、山東等多地公務員被欠薪 教師也難倖免",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5039435",
        "date": "2025/05/12 07:22",
        "image": null,
        "content": "中國多個省份出現教師與公務員工資被拖欠、津貼削減，甚至「打折」發放的情況。受影響的地區包括河南、山東、廣東等地，許多人指出，收入已被壓縮至僅剩「基本工資」，津貼則未發放，發薪也時常延遲，引發基層公務員不滿。\n\n近日，中國河南省鄭州市多個區的教師薪資和福利被延遲發放，公務員僅領到基本工資，不再包含各種津貼和補貼。據了解，山東、廣東等地亦出現類似現象。\n\n基層公務員的月薪原為5千人民幣左右（以下同，約新台幣2.04萬元），在福利取消後僅剩3千元（約新台幣1.22萬元），而且常常延遲發放。\n\n一名退休教師受訪說，財政緊張是主要原因，去年就有些公務員抱怨只剩下基本工資，現在各種補助都沒有了，基本工資也就是2、3千塊錢。她分析認為，地方政府財政吃緊，與土地出讓收入驟減及房地產市場低迷密切相關。\n\n網路上反映了這一趨勢，有人在社群平台指出，鄭州多區教師薪資被拖欠。另在小紅書一則貼文中，留言區眾多教師回應「薪水都拖欠兩個月了」、「績效考核也拖欠」、「班主任費都沒有」。\n\n山東的民眾也證實，當地不僅教師被拖欠工資，就連公務員也難以倖免，他表示，「我聽說有的地方連公務員都沒發出來，現在往後拖個10天、半個月，有的縣欠薪，有些延遲發放」。\n\n不僅是中國東部經濟大省，西南地區亦未能倖免。據報，雲南昆明自去年底起，有區級機關單位已連續3個月未足額發放薪資和年終績效，津貼和加班費幾乎全部取消。"
    },
    {
        "source": "LTN",
        "title": "小S復工無望！喪姊之痛難平復 告假《不熙娣》恐延長",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5039833",
        "date": "2025/05/12 07:22",
        "image": null,
        "content": "大S徐熙媛不幸在2月2日驟逝，昨日（11日）滿百日，S媽黃春梅仍走不出喪女之痛，小S發文喊話要振作起來、好好照顧媽媽，並發起思念大S活動，希望透過眾人力量填補S媽悲傷。\n\n小S自2022年起主持東森《小姐不熙娣》，大S過世後她向製作單位請假半年，但據了解，她今年內恐難重返螢光幕前，知情人士透露，最快也要1年甚至更久，目前該節目暫由Sandy吳姍儒代班主持。\n\n痛失親姊對小S無疑是沉重打擊，但她扛起照顧媽媽的重擔，感性喊話S媽：「媽，大家都會記得珊珊（大S乳名）的，您還有一個善良和一個白目的女兒喔！」小S也感謝眾星友這幾天陸續寫出與大S故事，還給S媽很多祝福，「真的非常感謝，我會讓媽媽過一個充滿能量和溫暖的母親節！」"
    },
    {
        "source": "LTN",
        "title": "好口碑助威《雷霆特攻隊*》蟬聯雙週冠軍！全球賣破2.72億美金",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5039807",
        "date": "2025/05/12 07:20",
        "image": null,
        "content": "漫威電影宇宙最新作品《雷霆特攻隊*》上映第二週末仍氣勢不減，以3310萬美金（約台幣9.99億元）穩坐北美票房冠軍寶座，展現不俗續航力。截至目前為止，該片北美上映10日累積票房已達1.285億美金（約台幣38.79億元），全球票房則突破2.72億美金（約台幣82.11億元）。\n\n與首週末的7430萬美金相比，《雷霆特攻隊*》次週僅下滑55%，表現遠優於近年其他漫威電影的第二週跌幅，憑藉穩定評價與觀眾口碑，展現出不同於以往的長線潛力。為延續熱度，迪士尼已於首週末後揭曉片名中「*」的含意為「新復仇者聯盟」，主要角色也並確定將在明年將上映的《復仇者聯盟：末日之戰》（暫譯）中登場。\n\n迪士尼執行長鮑勃艾格也在本週投資人電話會議中盛讚該片，稱其為「漫威新策略下首部且最成功的代表作」。他坦言漫威近年產量過多，導致品質不一，「我們學到一點：產量增加不一定帶來品質提升，我們也承認一度失去焦點，推出太多內容。」\n\n而對戲院業者而言，《雷霆特攻隊*》的正面成績是一劑強心針，接下來，漫威將於7月推出今年第三部、也是最後一部大銀幕作品《驚奇4超人：第一步》，來開啟漫威電影宇宙第6階段，有望延續今年暑期檔的超級英雄熱潮。《雷霆特攻隊*》全台持續上映中，票房成績將於下午揭曉；《驚奇4超人：第一步》則將於7月23日在台上映。"
    },
    {
        "source": "LTN",
        "title": "東部海域06:20規模3.3地震 最大震度1級",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5039823",
        "date": "2025/05/12 07:14",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/phproqNdu.jpg",
        "content": "台灣東部海域今晨06:20發生規模3.3地震，最大震度1級。台灣東部海域今天清晨06時20分發生芮氏規模3.3有感地震，最大震度分別為花蓮縣太魯閣及宜蘭縣澳花1級。根據中央氣象署資料顯示，今天清晨06時20分在台灣東部海域發生芮氏規模3.3地震，地震深度為27.6公里，震央位於花蓮縣政府東北方13.0公里。各地測得最大震度為花蓮縣及宜蘭縣1級。"
    },
    {
        "source": "LTN",
        "title": "05/12各報重點新聞一覽",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5039820",
        "date": "2025/05/12 07:10",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/phpk3mi0M.jpg",
        "content": "中國泉州富美宮以祖廟名義來台，連日拜會各縣市地方宮廟、蕭氏宗親會及里長，五月十二日將參加白沙屯媽祖遊庄，將台灣當作遶「境」範圍。陸委會昨強調，從未收到富美宮來台遶境的交流申請案，政府嚴厲譴責有心人士規避交流審查機制，將依法嚴處。\n\n台灣自二○○八年停辦公地放領政策，歷經十八年，行政院基於土地正義，保障人民財產權，決定於宜蘭縣蘇澳鎮朝陽里大南澳地區八十公頃台拓地重啟公地放領政策，還地於民，希望三個月內完成，另外盤點全國一千七百公頃國有平地耕地，將評估是否擴及其他地區。政府自一九四八年起辦理公地放領，後因九二一震災與桃芝風災重創台灣，基於國土保安與復育政策停辦迄今。\n\n新竹陳男不滿鄰居張男長期將監視器對準他家，且以香爐、宗教音樂、狗叫聲與廚房油煙、風扇噪音等侵入陳家土地與房屋，苦不堪言的陳家憤而提告，訴請排除侵害，新竹地院民事庭審理後，連續對張男判決六個「不得」侵入鄰宅。\n\n美中高層官員10日在瑞士商討經貿議題約八小時後，11日繼續第二天會商。美國總統川普10日在會談結束後讚揚談判進展，表示「達成許多共識」、取得重大進展，以「友好且具建設性的方式全面重設」雙方關係。\n\n今天是國際護師節，據統計，國內護理科系畢業生僅約三分之一投入臨床醫療，不少人在執業幾年後選擇轉業，主要原因在於工時長、環境惡劣，身心壓力沉重，白衣天使救人的初衷被消耗殆盡。\n\n在全球高度關注下，美中兩國高層11日繼續在日內瓦進行第2天會談，企圖緩和彼此持續升溫的貿易戰。雙方尚未就關稅等核心議題是否達成共識對外說明，但美國總統川普在首日會談後表示，雙方經貿往來「全面重啟」（total reset），且會談成果「非常好」，展現對後續進展的樂觀態度。\n\n立法院會9日三讀通過《紀念日及節日實施條例》修正草案，新增「4+1」天國定假日。藍委質疑政院是否提覆議？對此，民進黨團總召柯建銘11日認為，行政院不必急著提覆議，他意有所指地說，「明年政治環境、立院政黨比例就不一樣了」。藍委質疑柯的意思是在大罷免之後，待民進黨在國會取得過半席次後，推翻修法。"
    },
    {
        "source": "LTN",
        "title": "李芷霖發聲駁當小三  認私密照前男友拍攝",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5039829",
        "date": "2025/05/12 07:09",
        "image": null,
        "content": "李芷霖昨（11）晚深夜她發布4點聲明，將提供佐證資料自清。味全龍啦啦隊小龍女成員「霖霖」李芷霖10日被指控與人夫外遇，對話中還出現煽情照片、網拍買情色用品清單等，李芷霖經紀公司隨即發聲明強調惡意攻擊、並非事實，昨（11）晚深夜她透過IG發聲明，將提供佐證資料自清，並親自對外說明來龍去脈，堅稱絕無當小三，但承認私密照是她本人，且拍攝者就是前男友林庭謙。李芷霖在聲明中表示，匿名網友散播「小三謠言」，強調「2019年至今我只交往過林庭謙一人，從未介入他人感情或婚姻」，至於網路流傳支付寶與淘寶截圖，她表示紀錄皆為偽造，支付寶轉帳紀錄中，只有林庭謙轉帳紀錄，且用途是對方希望她搬出去住以方便約會，紀錄與網路指控完全不符。而最爭議私密照，李芷霖認了照片是與林庭謙交往期間對方所拍攝，她當時要求刪除，未料卻出現在這次爆料，她痛心表示：「這已涉及散播個人私密影像，我會請律師提告。」最後李芷霖表示：「在一段曾經認真付出的感情結束幾年後，還要面對這種程度的惡意攻擊，誰都不願意遇上這樣的抹黑，我會把法律行動交給律師處理，同時也會努力調適自己的情緒，繼續好好工作與生活。」"
    },
    {
        "source": "LTN",
        "title": "LTN經濟通》官方不能說的秘密 美元貶勢不會停？",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5037834",
        "date": "2025/05/12 07:03",
        "image": null,
        "content": "美國總統川普關稅政策舉棋不定，引發全球股、債、匯市動盪，近日新台幣急升，正值台美貿易談判關鍵期，引起市場恐慌，行政院經貿談判辦公室雖宣布已於美東時間5月1日完成台美首輪實體磋商，但仍有投資人擔憂1985年「廣場協議」重演。\n\n各界對「廣場協議」重演的擔憂，主要來自「海湖莊園協議」（Mar-a-Lago Accord），白宮經濟顧問委員會的米倫（Stephen Miran）在2024年11月的政策報告中，提出了改革全球貿易體系的路線圖，強調要消除美元長期被高估，所導致的經濟失衡問題。\n\n「海湖莊園協議」以川普位於佛羅里達州的海湖莊園為名，概念借用1985年的《廣場協議》（Plaza Accord），由美國、日本、英國、法國以及德國5大工業國家於紐約廣場飯店會晤後簽署，旨在聯合干預外匯市場，協助讓美元貶值，促進美國經濟復甦。\n\n自1980年到1985年廣場協議簽署前夕，美元相對於其主要貿易夥伴的貨幣（包括日圓、德國馬克、法國法郎和英國英鎊），累計升值幅度竟達50%。\n\n美國希望透過「廣場協議」解決「強勢美元」與「貿易逆差」的問題。\n\n廣場協議讓日圓匯率從240升到120\n\n為什麼會如此呢？1980年時任美聯儲主席沃爾克（Paul Volcker）為了打擊通貨膨脹，將利率大幅拉升，1981年美國聯邦基金利率甚至突破20%，創歷史新高。\n\n副作用帶來的是美元空前強勢，而強勢美元讓美國出口產品變得昂貴且缺乏競爭力。到了1982年，強勢美元與高利率打擊下，許多依賴美元貸款的拉丁美洲國家無法償債，爆發債務危機，牽連到美國與歐洲銀行體系。\n\n1983年，美元持續升值，使美國製造的商品在全球市場變更昂貴，美國對其他國家貿易逆差開始快速擴大；1984年，雷根政府的「供給面經濟學」（Reaganomics）大幅減稅，並擴充軍費以對抗蘇聯，結果造成財政赤字與政府借貸規模爆炸性成長。\n\n因此1985年9月22日，紐約第五大道的廣場飯店（Plaza Hotel）出現了1場秘密會議，5大工業國：美、日、（西）德、法、英5國的財長與央行總裁齊聚一堂，簽署了史稱「廣場協議」的重要文件，美國希望透過這份協議解決「強勢美元」與「貿易逆差」的問題。\n\n廣場協議簽署後，5大工業國聯手拋售美元、買入日圓及歐洲貨幣，引發美元急劇貶值，結果造成日圓驚人的大幅升值。\n\n在協議簽署前，美元兌日圓匯率約在1美元兌240日圓，廣場協議生效後的兩年之內，日圓匯率一路攀升至約1美元兌120日圓，升值幅度接近1倍。\n\n廣場協議生效後，日圓兌美元狂飆。\n\n日本是受廣場協議衝擊最劇烈國家\n\n原本對日本來說，雖然本國貨幣升值會對出口產業帶來壓力，但他們也期望藉此機會刺激國內需求、推動經濟結構轉型，同時緩解與美國的貿易摩擦，避免美國採取更激烈貿易手段，造成全球經濟體系崩潰。\n\n但這場急劇的日圓升值，對高度依賴出口的日本經濟造成巨大衝擊，日本的出口產品在國際市場上的價格瞬間翻倍，競爭力大幅下滑，許多出口導向型企業面臨訂單減少、利潤萎縮甚至生存危機的困境。\n\n為避免出口崩盤，日本政府祭出大規模貨幣寬鬆與財政刺激，結果導致日本進入十多年低迷期。\n\n比起日本，（西）德在貨幣政策上較為謹慎，因此未出現嚴重資產泡沫；英國與法國對美國的貿易順差並不嚴重，因此受到的壓力相對較小，且在貨幣政策上並未出現激烈變化。\n\n\n廣場協議 新台幣匯率從40升到25元\n\n這近幾日台幣強勢升值，讓人擔心是否會出現「廣場協議2.0」，當年新台幣兌美元從40元一路升至25元，升值幅度高達37.5%，出口商利潤被壓縮，掀起倒閉潮，勞動密集的產業外移。\n\n5月6日台灣的網銀App更是傳出「塞車」、無法登入、等待時間過久、系統整理等災情，大多民眾都搶著兌換美元、日圓。\n\n台灣央行對新台幣劇烈波動的被動態度，引發市場揣測背後是否涉及貿易談判的考量。對此中央銀行總裁楊金龍回應，目前的情況無法與當年廣場協議相比。\n\n他說，當時的外匯市場廣度與深度遠不如現在，資本流動也沒那麼頻繁，而自2000年後，隨著全球資本市場開放，資金移動的規模已大幅成長，因此現今的環境與1985年的廣場協議有著本質上的差異。\n\n他強調，目前聯合干預已不具可行性，因此兩者情境並不適用於直接比較。\n\n央行矢口否認美國施壓\n\n至於是否有受到美國施壓，楊金龍也明確指出「並沒有這回事」。他解釋，中央銀行沒有參加台美經貿小組的工作，廣場協議當年的背景也無法套用到現在，台美之間並沒有因為關稅或其他因素對台灣施壓要求升值。\n\n楊金龍補充，美國的匯率報告要求各國不能刻意讓幣值貶值，並且要具備足夠的透明度。\n\n他說，台灣中央銀行每年都有公布干預數字，美國財政部也認為台灣的透明度足夠，因此，這次新台幣升值並不是因為美國的壓力所致。\n\n目前對於台美貿易談判的進展、美國未來可能的貿易政策，以及台幣未來的走勢等，都仍值得密切關注。"
    },
    {
        "source": "LTN",
        "title": "文化外交2部會協力挺故宮  「歐洲台灣文化年」6至12月熱鬧登場",
        "url": "https://news.ltn.com.tw/news/art/breakingnews/5039786",
        "date": "2025/05/12 07:00",
        "image": null,
        "content": "文化部長李遠與外交部長林佳龍今年2月的「雙部長會商」，定調共同推動「文化外交」，為此，駐奧地利代表處以高效率促成外交部與文化部合辦「2025歐洲台灣文化年」，將自6月起陸續邀請8個台灣展演團體到奧地利、克羅埃西亞和斯洛維尼亞3國演出，預計到12月共將舉辦12場音樂及電影活動。駐奧地利大使劉玄詠表示，此次長達7個月的歐洲文化年活動規劃，除為落實賴清德總統「價值外交」政策，也因今年故宮文物將赴捷克與法國展出，盼藉此次密集的台灣團隊展演活動，促進歐洲人對台灣文化有更多認識，因此由外交部與文化部合作，協力展現台灣豐富多元的文化面貌。將赴歐洲演出的台灣表演藝術團隊，包括6月率先出發的台灣原聲合唱團及NSO國家交響樂團弦樂六重奏；7月有榮興客家採茶劇團；8月有台灣合唱團以及台灣電影展；9月有新竹縣客家八音團「當東方遇見西方」音樂會，及台北愛樂合唱團巡演；12月再由朱宗慶打擊樂團巡演壓軸。劉玄詠進一步說明，此次「2025歐洲台灣文化年」邀請的團體，包括原住民、客家等不同族群，不只有使用西方樂器詮釋台灣傳統歌謠，也將展現台灣傳統樂器之美，讓歐洲人了解台灣文化的多元，其實是來自不同族群文化在這個島嶼上兼容並蓄的發展成果。"
    },
    {
        "source": "LTN",
        "title": "小S女兒母親節寫信給大S  「姨媽變回天使了」動人告白惹淚崩",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5039802",
        "date": "2025/05/12 06:58",
        "image": null,
        "content": "大S徐熙媛離世百日，適逢母親節，家人們仍籠罩在濃濃的哀思之中。小S徐熙娣的二女兒Lily昨深夜在社群平台發文，以一篇感人至深的長文懷念大S姨媽，娓娓道出她童年時期受到的鼓勵與陪伴。\n\nLily回憶自己從小對世界充滿疑問，卻因為藝術找到出口，而唯一真正理解她畫中深層情緒的人，就是姨媽大S，「大家常說我畫得有特色，只有您說：『Lily！我們心靈相通！』」她寫道，「謝謝您看見了我畫裡一層又一層、躲在最深處的我。」\n\n她也提到當年受到網路攻擊時，大S不像大人們習慣說「不要理會」，反而直接在半夜逐一檢舉酸民留言，「突然好安靜，好像音樂盒沒電了，裡面的芭蕾舞者終於不用再被迫旋轉了。」\n\n這封信裡，Lily細數姨媽的溫柔、開放與理解，從聊藝術到外星人再到死亡，大S總是耐心聆聽並給出溫暖的答案。她寫下：「您說人死後可以選擇想去的地方，我問那我可以去二次元嗎？您說當然可以。」\n\n在母親節這天，她選擇以這篇信來致敬大S，並動情地寫下：「謝謝您送給我最珍貴的禮物，不是東西，也不是一句話，而是那份被您守護著的孩子氣。我會把它收進心裡，好好珍惜，一輩子。」最後她向天上的姨媽說：「今天是母親節，母親節快樂。我愛您，我的姨媽。」"
    },
    {
        "source": "LTN",
        "title": "《尚氣》劉思慕求婚成功  台裔女友曬大鑽戒放閃",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5039827",
        "date": "2025/05/12 06:57",
        "image": null,
        "content": "《尚氣》劉思慕求婚成功，台裔女友曬大鑽戒放閃。加拿大華裔男星劉思慕宣布在巴黎向交往3年多的台裔女友Allison求婚成功。劉思慕公開求婚成功浪漫親吻女友照片，感動寫下：「從巴黎週末、棕梠泉一日遊、在片場漫長夜晚、下午時段沙發上蔬食時光，以及到我們之間共度每一刻，我永遠都會選擇妳。」他也曬出女友戴著超大鴿子蛋鑽戒照片。女友Allison也曬出超大鴿子蛋鑽戒照片，甜回應：「我們永遠在一起！」劉思慕2022年底曾來台，與女友及好友造訪多家名店和饒河夜市、大安森林公園，並抽空南下到日月潭觀光。"
    },
    {
        "source": "LTN",
        "title": "鄧麗君生前愛店......  百年歷史「苦茶之家」總店無預警熄燈！",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5039774",
        "date": "2025/05/12 06:56",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/11/phpIIh30G.png",
        "content": "台北市大同區長安西路「苦茶之家」總店是有近百年歷史的老字號養生飲品店，突然傳出熄燈，讓不少忠實顧客相當錯愕與不捨。\n\n創立於近百年前的苦茶之家，販售以苦茶為主的飲品及傳統甜品，陪伴無數台北人成長。不過業者本月初突然透過官方臉書貼出長安總店休業公告，「親愛的老顧客朋友們，感謝大家長久以來對苦茶之家的支持與陪伴。在這段經營的日子裡，我們有幸與每一位來店的客人相遇，聆聽你們的故事，分享一杯回甘的苦茶，一起走過許多日常的時光。」\n\n「經過長時間的思考與不捨，我們決定自114年5月正式休業。這並不是一個輕易的決定，但我們相信，每一段旅程都有它的終點，也是新的開始。苦茶的苦，是提醒我們生活的真實；它的甘，是人生細水長流的回報。我們希望這份精神，未來也能繼續陪伴大家，即使不再在原來的位置。謝謝你們曾經走進我們的小店，謝謝你們用行動支持我們的理念。願未來的日子裡，你我都能繼續好好生活，好好喝茶。期待有一天，我們能再度相見。」\n\n不少顧客得知後紛紛留言，「從幼童時就喝，已是四十幾年前的事了，謝謝苦茶之家」、「我超愛苦茶之家的說，三不五時都要四繞過去買」、「現在經過老家總是要去吃個甜的美好回憶沒了」、「好可惜啊！」、「沒有你的日子，我會想你的，桂花蓮子湯再見了」。\n\n苦茶之家不僅是許多婆婆媽媽的美容補給站，店裏的苦茶、苦茶露、苦茶油，從生產、製造到販售全不假他人，就連店內的蜂蜜、蜂王漿也是自家養蜂場生產、製造，還有養生雪蛤膏，店裏也買得到。除了「吃苦」，店內研發的甜品也深受消費者喜愛，尤其是和苦茶並列招牌的芋頭蓮子湯，還有加了獨門芋頭汁的木瓜牛奶，是藝人鄧麗君、蘇有朋、蕭薔等人的愛店。"
    },
    {
        "source": "LTN",
        "title": "印巴空戰掉寶！中製飛彈無損落地 印度撿到軍情大禮包",
        "url": "https://news.ltn.com.tw/news/def/breakingnews/5039755",
        "date": "2025/05/12 06:55",
        "image": null,
        "content": "印度7日凌晨突然對巴基斯坦和該國控制的喀什米爾（Kashmir）地區發動空襲，隨後巴國也對印度發射報復性砲擊，雙方持續交火數天，並於兩國邊境爆發數起空戰。印度空襲後，巴國軍方隨即宣稱擊落5架印度軍機，據稱使用的是中國製最先進的空對空飛彈「霹靂-15」（PL-15）。上週就傳出，一枚幾乎無損的霹靂-15飛彈尾段和其他殘骸落在印度境內，這是有紀錄以來，霹靂-15系列首次被投入到實戰，引發關注。有美國軍事新聞平台直言，這對印度及其盟友來說根本就是「軍事情報大禮包」！\n\n印度7日凌晨發起代號「辛多爾」（Operation Sindoor）的軍事行動，空襲巴基斯坦及巴控喀什米爾西北部地區9處「恐怖主義基地」，宣稱此次行動是回應今年4月22日，發生在印度控制喀什米爾中、南部地區帕哈爾加姆（Pahalgam）的恐攻事件。巴國否認指控，並隨即對印控喀什米爾地區發動砲擊，事後對外宣稱擊落至少5架印度軍機，分別為3架法製「飆風」（Rafale）戰機、1架俄製米格-29（MiG-29）和1架蘇-30（Su-30）。\n\n據稱，巴基斯坦擊落印度軍機使用的是中製殲-10戰機和巴中聯合開發的「梟龍」（FC-1/JF-17）戰機，而殲-10和梟龍裝載的武器，為具備超視距作戰能力的中國先進空對空飛彈霹靂-15。霹靂-15系列是中共研製並生產具主動雷達制導、超視距作戰與「射後不理」能力的飛彈。\n\n根據美國軍事新聞平台「戰區」（TWZ）報導，在上週印巴邊境一場空戰中，一枚中製霹靂-15E飛彈的尾段和其他零件，「幾乎完好無損」地墜落印度旁遮普邦（Punjab）霍希亞布爾縣（Hoshiarpur）卡馬希德維村（KamahiDevi）附近，這標誌著霹靂-15系列飛彈自有紀錄以來首次投入到實戰，相關影像在網上瘋傳。TWZ表示，回收該枚號稱中國最先進空對空飛彈的任何部件，引起印度政府及其盟友極大興趣，目前尚不清楚是否有順利回收，但考慮到極有機會獲取珍貴情報，印方沒有理由不回收。\n\n另外，印巴交火4天後，已於昨天（10日）達成全面停火協議，巴基斯坦官員與機構說，巴基斯坦領空已全面開放。"
    },
    {
        "source": "LTN",
        "title": "日職》「Maddux完封勝」壯舉背後的強烈決心！ 火腿教練大讚古林睿煬",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5039790",
        "date": "2025/05/12 06:54",
        "image": null,
        "content": "古林睿煬投出生涯首場完投完封勝投。日本火腿台灣火球男古林睿煬昨天達成「Maddux完封勝」壯舉，率隊4：0擊敗樂天金鷲，賽後火腿投手教練加藤武治大讚古林的心態。古林睿煬昨役大殺四方，先發9局只被打2支安打，沒有失分，締造日職生涯首度完投完封，而且只用98球，上演「Maddux完封勝」，飆出7次三振、無四死球，勇奪本季第2勝。賽後受訪時，古林露出靦腆的笑容表示：「能在這裡（主場）完成生涯第一次9局完投完封勝，真的非常開心。」對於古林的好表現，火腿投手教練加藤武治讚譽有加：「他有一種無論如何都要在日本職棒成功的強烈上進心。」古林連2戰投出優質先發，他謙虛指出要說適應日本職棒還太早，但隊上的先發投手群表現都很出色，自己從他們身上學到了很多。"
    },
    {
        "source": "LTN",
        "title": "溜馬G4主場大戰騎士力拚聽牌 今日賽事預告與轉播",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5039780",
        "date": "2025/05/12 06:54",
        "image": null,
        "content": "溜馬握有2：領先優勢，今天要力拚在主場拿下聽牌。\n早安，自由體育為您獻上今日精彩賽事預告與轉播！\n大聯盟2場轉播，分別是費城人作客守護者，以及洋基交手運動家，棒球迷敬請鎖定轉播。\nNBA季後賽東部準決賽，溜馬與騎士進行系列賽G4，目前溜馬握有2：領先優勢，今天要力拚在主場拿下聽牌，敬請鎖定轉播。\nMLB\n07:00 費城人VS守護者 愛爾達體育2台\n11:00 洋基VS運動家 愛爾達體育1台D-LIVE\nNBA季後賽\n08:00 騎士VS溜馬 G4 緯來體育、愛爾達體育1台"
    },
    {
        "source": "LTN",
        "title": "華爾街日報盛讚台糖 把名貴蘭花變美最暢銷盆栽",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5039564",
        "date": "2025/05/12 06:54",
        "image": null,
        "content": "嬌貴的蘭花早期是奢侈品，現在售價僅 10 美元（約台幣302元），登上美國最暢銷的盆栽植物，全年銷量最高的一天是母親節。蘭花之所以轉型為大眾商品，成功關鍵在於大量培育，台糖就是蘭花轉型最重要的推手之一。\n\n蘭花在2009年開始超越聖誕紅，成為全美最受歡迎的花卉，2023年美國人購買蘭花盆栽的支出為 2.56 億美元（約台幣77.3億），比其他盆栽植物都多。\n\n全球最大2家蘭花種植商是加州薩利納斯（Salinas）的松井苗圃（Matsui Nursery），以及台糖在加州阿羅馬斯（Aromas）的子公司-美國台糖苗圃（Taisuco America）。松井苗圃總裁松井（Teresa Matsui）說，該苗圃每年銷售230萬株蘭花，母親節銷量佔14%。美國台糖苗圃營運經理穆紐斯（Richard Muñoz）則表示，該公司每年銷售200萬株蘭花，母親節銷量約佔11%至15%。\n\n蘭花適應性極強，但對植物學家來說，不易培育。1980年代台糖公司被擠出糖市場，為開拓營收來源，選擇種植蘭花，大力投資「組織培養技術」（tissue-culture techniques），這種方式也可稱為克隆（cloning），如今店家隨處可見的「蝴蝶蘭」（Phalaenopsis），成為台糖主力。\n\n如今，在美國銷售的大多數蘭花盆栽大多來自台灣，台糖將蘭苗從台灣透過海運輸出到美國，再進行催花。一個紙箱可裝60到100盆蘭花，一個40呎貨櫃可裝520箱到600箱，經18天航程抵達目的地加州；美國當地公司再催花，4到6個月後，就可上市銷售。\n\n儘管嬌貴的蘭花早期是奢侈品，現在售價只要 10 美元，成為美國最暢銷的盆栽植物，全年銷量最高的一天是母親節。植物遺傳學家格裡斯巴赫（Rob Griesbach）開心的說，「我以不到 10 美元的價格買下它們，花期長達3個月，簡直好得難以置信」。"
    },
    {
        "source": "LTN",
        "title": "金俊秀榮升兩孩子叔叔！胞兄突宣布結婚＋生子",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5039801",
        "date": "2025/05/12 06:52",
        "image": null,
        "content": "金俊秀昨（11）身分轉變，變成了兩個孩子的叔叔！他的雙胞胎哥哥金武映（本名：金俊浩）無預警宣布婚訊，同時公開自己有了雙胞胎孩子。金武映發文寫道：「透過雙方父母的介紹，遇到了共度餘生的珍貴的人，我們將一起展開新的生活。」透露將在今年6月結婚，表示雙方無論是在順境、逆境都會成為彼此的力量。金武映表示：「我將帶著興奮和責任感，走上有意義的道路，成長為一個堅強的丈夫和父親。」表示是在某趟旅程中，奇蹟的生命降臨了。金武映於2008年作為音樂劇演員出道，並演出電視劇《奇皇后》，曾在中國、日本等亞洲國家發行專輯；他在棒球運動員時期鍛鍊出完美身材，外加188公分的身高，和金俊秀擁有完全不同的魅力。"
    },
    {
        "source": "LTN",
        "title": "巴菲特不碰房地產！關鍵原因大公開",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5039670",
        "date": "2025/05/12 06:51",
        "image": null,
        "content": "股神巴菲特（Warren Buffett）日前在波克夏（Berkshire Hathaway）年度股東會上，除了拋出退休震撼彈之外，他在整場4個半小時過程中，談了不少關於投資甚至職涯相關議題，當中有人問他，在高利率和經濟不確定的情況下，為什麼現在不購買房產，巴菲特坦言，買賣房地產「困難多了」。\n\n巴菲特在股東大會上，被問及投資房地產的問題時，他表示，自己更傾向於買賣股票，因為房地產交易往往複雜且容易陷入冗長的談判僵局。\n\n巴菲特因其在投資股票出色而聞名，但在房地產方面卻不出名。當時股東會上有人問他，在高利率和經濟不確定的情況下，為什麼現在不購買房產？巴菲特回答：「嗯，就房地產而言，在交易談判、花費的時間以及多方涉入所有權方面，它比股票要困難得多」、「通常當房地產陷入困境時，你會發現要面對的不僅僅是股東」。巴菲特坦言，雖然有些時候房地產價格確實划算，但股票更便宜，而且購買起來也更方便。\n\n巴菲特補充，其昔日合作夥伴孟格（Charlie Munger）在生前最後5年曾參與多筆房地產交易，比他本人更活躍，「但那是他覺得是有趣的一場遊戲」。不過，巴菲特相信，如果讓孟格只能在股票或房地產中二選一，這位老戰友最終還是會選擇股票。\n\n巴菲特表示，至少在美國，證券市場提供的投資機會遠比房地產多得多。他還指出，房地產的另一個難點是，大型物業往往由某個個人或家族長期持有，因此每筆交易對他們來說都是重大決定。相較之下，股票交易即使金額達數十億美元，也可以在幾分鐘內匿名完成，交易一旦執行即為定案。\n\n事實上，波克夏在2008年與2009年確實進行過一些房地產交易，當時房貸危機重創了房地產與金融市場，但這些交易所需的完成時間，根本無法與股票交易相比。\n\n巴菲特指出，在股票市場，只要價格談妥，交易完成率幾乎是百分之百。但在房地產領域，達成交易只是談判的開始，接下來可能要花很久時間才能真正完成。對一個94歲的人來說，參與這種可能要談上幾年的交易，並不是什麼有趣的事。"
    },
    {
        "source": "LTN",
        "title": "經濟學人：X世代衰到爆  上有老下有小薪水又調最慢",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5039654",
        "date": "2025/05/12 06:47",
        "image": null,
        "content": "外媒認為，X世代不僅要面對中年的健康問題及職涯瓶頸，有些人還要肩負養小孩和照顧父母的責任，收入成長速度更是各世代中最慢的。\n\n《經濟學人》指出，當Z世代抱怨社群媒體毀了童年、千禧世代抱怨買不起房、嬰兒潮世代煩惱退休生活沒保障，夾在這之間的X世代堪稱是最衰的一代，不僅要面對中年的健康問題及職涯瓶頸，有些人還要肩負養小孩和照顧父母的責任，收入成長速度更是各世代中最慢的。\n\n一項涵蓋30個國家的易普索（Ipsos）民調顯示，X世代中感到「不太快樂」或「完全不快樂」的比例達31％，居各世代之首。美國達特茅斯學院經濟學教授布朗齊福勞爾（David Blanchflower）也發現，不快樂、焦慮和絕望等負面情緒，在50歲左右達到頂峰，這與「人生U型曲線」理論不謀而合。X世代正處於這條人生曲線的谷底，不僅要面對中年所面臨的慢性病風險及職涯發展瓶頸，許多人還要同時肩負養小孩和照顧年邁父母的雙重責任。\n\n在美國，X世代平均有5％的支出花在照顧18歲以下的孩子或65歲以上的父母，相較之下，嬰兒潮世代只有2％。在義大利，住在父母家的18到34歲年輕人比例，從20年前的61％上升到68％，西班牙上升的更快；這些年輕人的父母，大多是X世代。\n\n另外，X世代在就業市場及收入也落後。經過通膨調整後，X世代的收入確實高於他們的父母，其收入成長的速度卻是各世代中最慢的。或許與X世代追求工作與生活平衡，不想跟傳統上班族那樣死守企業制度有關。\n\nX世代在累積財富方面也做得很差。20 世紀 80 年代，當許多嬰兒潮世代都 30 多歲時，全球股市成長4倍。現年 30 多歲的千禧世代迄今已享受到強勁的市場回報。但在 21 世紀，當 X 世代希望大展宏圖時，市場卻略有下跌。那段時期遇到網路泡沫破裂和2008年的金融危機，對美國股市來說是失去的十年。\n\nX 世代從30多歲到40歲出頭，也就是許多人第一次買房的時期，X世代受到金融危機的影響。獲得抵押貸款變得越來越困難，一些人房子被法拍，只好重回租屋市場。\n\n更慘的是，美國的社會安全基金預計在2033年用罄，屆時X世代正值退休年齡，這意味著除非國會採取行動，否則他們的退休福利將被削減20到25％。"
    },
    {
        "source": "LTN",
        "title": "企鵝妹法國街頭遇襲 民眾趕來用翻譯APP致歉",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5039826",
        "date": "2025/05/12 06:46",
        "image": null,
        "content": "南韓Twitch實況主「企鵝妹」柳允進近日在法國旅遊，驚傳在西南部圖盧茲市街頭直播突遭不明男子襲擊，該男疑將她誤認為中國人，不但口出惡言還動手打落她攝影設備，引發各界關注譴責，圖盧茲市副市長埃斯諾震怒發文表示將全力追查暴力男。此事件在當地引發討論，有媒體報導有民眾親自騎車前往該處找尋企鵝妹蹤影，更透過翻譯軟體APP向她表達歉意；報導指出，企鵝妹立即善意回應說：「沒關係。」展現大器包容態度。企鵝妹本月8日在法國圖盧茲市進行直播，突然遭到一名男子襲擊，該名男子騎摩托車經過時發現企鵝妹，隨即在附近停下走過來大罵，接著還揮拳朝企鵝妹攻擊後揚長而去。法媒報導，動手男子將企鵝妹誤認為中國人，並罵她：「骯髒的中國女人。」儘管事發後，正在看直播觀眾建議企鵝妹報警但遭她拒絕，並認為警察不會幫助她。圖盧茲市副市長埃斯諾也對此事件發表回應，發誓會為企鵝妹討回公道。他表示，將全力支持緝拿在該市侮辱、攻擊企鵝妹的人，必須像在幫當地其他受到不公平對待的人一樣替企鵝妹伸張正義，遏止這種犯罪卻不用被罰的事情。"
    }
]