[
    {
        "source": "UDN",
        "title": "十位母親十份愛！新北八里表揚模範母親 最高齡得主84歲",
        "url": "https://udn.com/news/story/7323/8716902",
        "date": "2025/05/04 21:21",
        "image": "https://uc.udn.com.tw/photo/2025/05/04/realtime/31977928.jpg",
        "content": "五一假期大陸傳意外！貴州2艘載人遊船側翻 陸官媒：70多人落水\n\n憶許歷農入新黨雪中送炭 趙少康：威力堪比十萬大軍\n\n中和旅館驚傳命案！女友返回房間見44歲男陳屍沙發 手上還有針筒\n\n母親節將至，新北市八里區公所今天表揚10模範母親，每一位得獎者都有一段溫暖故事與事蹟，今年最高齡得主是84歲林蘇色枝，她一生用愛心與智慧詮釋母愛，成為子女與後輩們學習典範。\n\n為表彰母愛精神，八里區公所今天舉辦模範母親表揚，立委洪孟楷、議員蘇錦賢、鄭宇恩、陳家琪、陳偉杰，市府青年局長邱兆梅、區長林銚傑等人都出席頒獎，為模範母親喝采，許多得獎者一家三代全員出動，見證這溫馨時刻。\n\n八里區長林銚傑說，母親在家庭與社會扮演穩定的力量，她們用無聲的堅持與愛心，撐起無數溫暖的家庭，也讓社區更具凝聚力。\n\n現場熱鬧滾滾，邀請八里區大崁里社區照顧關懷據點帶來充滿活力的非洲鼓表演，還有在地知名團體Kapulongan（旮咘瀧岸）文化藝術團展演原住民舞蹈，融合傳統與現代的元素，讓活動更添文化色彩與生命力。表揚典禮進入尾聲時，十位模範母親在親友的簇擁下，與區長林銚傑、貴賓一同合影，記錄下這份無價的榮耀與感動。\n\n青年局長邱兆梅代表市長侯友宜向八里區模範母親們致意，她自己也是二寶媽，對母親角色特別有感，她說，母親操持家務默默奉獻與付出，因為有母親們不辭辛勞、守護家人，默默把每件事做到最好，並拉拔子女得以貢獻社會，這正是社會善良、穩定的力量\n\n\n水碓圖書館冷氣壞…暑假結束才修好 新北市圖趕7月完工\n\n新北市圖書館淡水水碓分館日前空調系統故障，預計8月底才能完工。市議員鄭宇恩說，暑假是閱覽室使用高峰，盼加速修復工程，同時...\n\n\n獨／第三代接手！一甲子名店「萬里豆漿伯」回歸日曝光\n\n粉絲們久等了！位於新北市萬里的人氣早餐店「萬里豆漿伯」，在2024年6月因老闆退休而結束營業，令許多粉絲不捨。隨著一年時...\n\n\n一貫道場母親節活動 劉和然代侯友宜贈匾「佛光普照」\n\n新北市副市長劉和然今到一貫道汐止慈聖佛堂參加母親節活動，並代表市長侯友宜致贈「佛光普照」匾額，感謝道親透過宗教的力量，讓...\n\n新店輕軌串聯賞桐秘境 桐花祭結合客家文化登場\n\n5月是油桐花開時節，2025新北市客家桐花祭系列活動之一「花見新店輕軌賞桐趣」，今在安坑機廠都市農園登場，吸引約500人...\n\n平溪半日遊 699元體驗藍染、做天燈、享風味餐導覽賞螢\n\n每年4至6月是新北市的螢火蟲季，平溪區紫東社區是熱門的賞螢地點之一。紫東社區10、11日開辦「溪」遊記──螢火蟲之旅半日...\n\n\n奉天宮開廟門整晚等不到白沙屯媽祖？董事長：是方便香燈腳\n\n白沙屯媽祖今凌晨1時30分登轎 數萬信眾簇擁下啟程回鑾\n\n白沙屯媽祖北港進香刈火 動員數百人唱名33萬香燈腳\n\n白沙屯媽祖進香一名香燈腳誤入喪家以為是點心站 網友酸又罵\n\n白沙屯媽回鑾進火…張麗善幫燒疏文再生風波 拱天宮主委發話了"
    },
    {
        "source": "UDN",
        "title": "少子衝擊讓醫學院都擔心招不到人 高醫大董事長發警訊",
        "url": "https://udn.com/news/story/6928/8716896",
        "date": "2025/05/04 21:12",
        "image": "https://uc.udn.com.tw/photo/2025/05/04/realtime/31977908.jpg",
        "content": "少子化衝擊高教！高雄醫學大學北區校友會今天（4日）在台北舉辦聯誼會，高雄醫學大學董事長陳建志表達憂心，今年高一生是近5年人數最少的一年，三年後將衝擊高教招生，尤其少子化的衝擊將讓高教招生面臨難題，學校不得不往國際上找學生。\n\n學校發出招生警訊，台灣整體醫療環境也急救中，北區校友會榮譽顧問、新光醫院副院長洪子仁指出，健保實施醫院總額支付制度後，健保總預算成長從實施前14%，降至3.4 %，長年下來醫療生態改變，牙科大於醫科，小科大於重罕難治科別已成趨勢。\n\n高雄醫學大學北區校友會理事長，同時也是諾貝爾眼科總院長張朝凱，召集北區校友齊聚聯誼，凝聚高醫人的向心力，高雄醫學大學由董事長陳建志領軍，帶領兩位副校長林志隆、黃友利與會，而校友總會理事長邱良進、榮譽理事長藍傳盛、 輔導理事長梁明聖及多名校友會幹部也都一同出席，現場有200多位校友共襄盛舉。\n\n特地北上的陳建志特別點出，高教經營未來幾年將非常嚴峻，尤其少子化的衝擊將讓高教招生面臨難題，他指出，今年升高中一年級的學生人數是近5年的低點。3年後，我們的大學也將面臨同樣的挑戰，雪崩式人口的下降，去年出生率不到14萬，學校也必須走向國際化，若校友們對國際人才有了解或認識，都歡迎幫忙母校，共尋好人才。\n\n人才荒不只醫學大學都擔心不已，醫療體系中的護理人員不斷流失，醫療環境正逐漸惡化，洪子仁指出，他曾和長庚大學管理研究所暨醫務管理學系教授盧瑞芬進行相關研究，發現醫療環境走下坡緣自於2002健保開始實施醫院總額支付制度，實施前，健保總預算成長每年平均14%，當時醫院的本業仍有8%到9%獲利，長庚體系最高還能到15%，醫院有足夠的能力營運。\n\n不過，當醫院總額支付制度開始實施後，總預算成長開始下滑，每年約3.4%左右，洪子仁提及，但隨著人口老化、新藥新科技大幅進步，民眾對於醫療的需求面已大過預算成長的速度，2018年的調查發現，在19家醫學中心中，11家都虧損，至此醫院開始出現損益失衡，也開始覺得有「痛感」。\n\n2023年健保總預算成長到5.5%，增加約700億左右，慢慢扭轉低成長率，洪子仁說，長年下來也讓醫療環境生態開始轉變，醫科不再獨大。\n\n醫療環境因健保給付產生極大的變化，人才流失已成當務之急，高雄醫學大學校友們也期待可以增強組織凝聚力和影響力，改善民眾的就醫環境。"
    },
    {
        "source": "UDN",
        "title": "中職／生涯對戰陳冠宇打擊率4成44 劉基鴻開轟救了龍隊",
        "url": "https://udn.com/news/story/7001/8716892",
        "date": "2025/05/04 21:12",
        "image": "https://uc.udn.com.tw/photo/2025/05/04/realtime/31977904.jpg",
        "content": "味全龍隊今天對樂天桃猿隊3連戰最後一戰，8局上張政禹關鍵二壘打追平比數，9局上劉基鴻從陳冠宇的手中轟出兩分砲，以5：3逆轉勝，系列賽帶著2勝離開，劉基鴻說：「今天前幾次沒打好，第9局專注做好。」\n\n劉基鴻面對猿隊菜鳥先發投手劉家翔，連續3個打席掛零、吞下1次三振，8局上從莊昕諺的手中等到保送，帶動全隊攻勢，9局上和陳冠宇磨了7球，轟出中外野方向兩分砲，本季第4轟成為致勝一擊。\n\n劉基鴻生涯對決陳冠宇18次打數，揮出8支安打，今天首次出現全壘打，對戰打擊率達4成44，賽後被媒體問到對戰表現，他說：「還好耶，沒什麼印象。」\n\n前年締造生涯單季最多16轟紀錄，去年掉到9轟，劉基鴻今年出賽25場出現4轟，自認還算不錯，但他強調沒有設定什麼目標，專注每個打席，一切順其自然，希望一年比一年進步。\n\n至於首次對決劉家翔3支0，劉基鴻表示，官辦熱身賽對過一次，他的控球不錯，變化球都能壓低，自己打擊有點急，打到不好打的球路。"
    },
    {
        "source": "UDN",
        "title": "5月行情將轉強 億級投資大咖提醒：反彈≠回升「趕緊撤退」",
        "url": "https://udn.com/news/story/12806/8716889",
        "date": "2025/05/04 21:08",
        "image": "https://uc.udn.com.tw/photo/2025/05/04/0/31977902.jpg",
        "content": "5月行情將轉強 億級投資大咖提醒：反彈≠回升「趕緊撤退」\n\n商業周刊／撰文者：老馬（大咖投資日記）\n\n摘要\n1.股市在5月有望出現反彈行情，但須注意反彈不同於回升，應把握機會調整持股、降低風險。\n2.反彈期間，建議逢低加碼科技、傳產、金融股，持續定期定額布局防禦型標的，並分散債券與貨幣配置，避免單押美元。\n3.投資策略仍以保守為主，持股高者應見機減碼，現金多者可短線積極操作，但須謹慎設定停利與適時出場。\n\n經過美國總統川普反覆無常的說話及決策後，市場似乎慢慢調整出應對模式。雖然市場依舊震盪，資金轉移也持續進行中。不過行情在經過跌深、短暫打底之後，短期底部浮現，無論是投資或投機性買盤，都開始嘗試介入。\n\n我預期5月可望有不錯的反彈行情，但提醒各位「反彈與回升是不一樣的」。基本上應以調整換股、把握機會賣出為主，將持股降至安全的水位，以便應對未來更多的不確定性。\n\n目前，美國已幾乎與全球為敵。我原本期望中國會放軟態度，結果依然強硬，就連最早談判的日本也表現得相當冷靜，讓美國裡外不是人。\n\n我認為，接下來川普政府將會有更多「調整措施」，以及自圓其說的說詞，試圖讓局勢不這麼難堪。否則，美國由繁榮轉向衰退的跡象將越來越明顯，近期美元、美債、美股的表現，已經印證了我的觀點。\n\n反彈行情的5大重點配置\n1.金價漲幅已大，不宜繼續追高，部分的黃金相關商品，可當作避險部位獲利了結。\n2.逢低加碼部分基金與股票，科技、傳產與金融（高股息但需嚴防財報不佳）可加碼配置。\n3.持續定期定額，並分散防禦配置，已有定期定額的投資就應繼續扣款，並將防禦型標的分散配置。債券類可多元布局，不只侷限於美國債券，像是投資等級債、歐洲、日本，甚至新興市場債券都可納入考量。\n4.跌深就是利多，選股留意強勢反彈個股，可挑選股價超跌或領先反彈的個股，但須記得設立停利點，適時出場、見好就收。\n5.貨幣配置持續多元化，可考慮日圓、歐元、澳幣等，不宜單押美元，因美國恐陷衰退。\n\n\n若持股偏高，仍須見機減碼；若現金較多，可短暫積極操作，但整體方向仍應偏保守。 一切以謹慎小心為宜。\n\n\n※本文出自「商業周刊」，未經同意禁止轉載。\n\n※免責聲明：本文僅為個人觀點與紀錄，而非建議。投資人申購前需自行評估風險，詳閱公開說明書，自負盈虧。"
    },
    {
        "source": "UDN",
        "title": "藍委憂關稅談判涉萊豬 政院：優先考量國人健康需求",
        "url": "https://udn.com/news/story/6656/8716887",
        "date": "2025/05/04 21:05",
        "image": "https://uc.udn.com.tw/photo/2025/05/04/98/31977894.jpg",
        "content": "澳洲進口「冷凍豬腳」成首批輸台萊豬，國民黨立委關切台灣正與美國進行關稅談判，絕不允許豬肉進口標示產地取消。政院人士指出，政府對產品輸入的原則是食安優先、科學分析等，會將維護國人健康需求列為優先考量。\n\n根據衛生福利部食品藥物管理署「豬肉儀表板」顯示，4月29日1批22.99公噸自澳洲進口的豬其他可食部位檢出0.001ppm萊克多巴胺。這是台灣在2021年元旦開放萊豬進口以來，首度有進口豬肉被檢出含萊克多巴胺0.001ppm，雖未超標，仍引發關注。\n\n國民黨立委許宇甄質疑，台灣正與美國進行關稅談判，總統賴清德說要排除非關稅貿易障礙，這種未談先降作法非常不妥；絕不允許豬肉進口標示產地取消，也不允許基改食品進校園，衛福部應要求散裝、包裝等販售豬肉加工品清楚標示產地，並應標註是否使用含有萊劑的豬肉，保障國人知情權及食安。\n\n政院人士表示，政府對進口豬肉萊克多巴胺的安全容許值，是依據國際食品法典委員會（Codex）標準訂定，本案進口豬驗出0.001ppm，低於台灣容許值0.01ppm，顯示是安全的，同時也顯示政府對豬肉產品的邊境與上市後查驗是有效且透明的。\n\n政院人士說，政府對產品輸入的原則是食安優先、科學分析、參考國際標準，並落實邊境查驗與市場稽查，政府會將維護國人健康需求列為優先考量。"
    },
    {
        "source": "UDN",
        "title": "東海爭議海域再起波瀾！大陸、日本互指侵犯領空 陸官方單位接連發聲",
        "url": "https://udn.com/news/story/6809/8716856",
        "date": "2025/05/04 21:04",
        "image": "https://uc.udn.com.tw/photo/2025/05/04/0/31977891.jpg",
        "content": "東海爭議海域再起波瀾！大陸、日本互指侵犯領空 陸官方單位接連發聲\n\n日本、中國對立示意圖。（路透）\n\n中國外交部網站周日（5月4日）發布消息稱，外交部亞洲司司長劉勁松就「日本右翼分子駕駛民用飛機侵闖我釣魚島領空向日本駐華使館首席公使橫地晃提出嚴正交涉，敦促日方立即停止非法侵權活動，切實採取措施防止類似事件再次發生。」\n\n此前一天，日本防衛省發布消息指出，日本海上保安廳巡邏船確認，周六（5月3日）約12時21分至12時36分，從中國海警船上起飛的一架直升機進入尖閣諸島（中國稱釣魚島）附近的日本領海。對此，自衛隊緊急出動戰鬥機進行應對。\n\n中國海警局發言人劉德軍周六（5月3日）表示，中國海警艦艇當日依法在釣魚島海域例行巡航時，發現1架日本民用飛機於11時19分非法進入中方釣魚島領空，11時24分飛離。劉德軍表示：「中方海警艦艇迅即依法對其採取必要管控措施並起飛艦載直升機警告驅離」，「我們敦促日方立即停止一切違法活動」。\n\n\n「首次確認中國海警局直升機侵犯日本領空」\n\n日本放送協會（NHK）周六報導稱，這是首次確認到中國海警局直升機侵犯日本領空。防衛省已通過外交渠道向中國政府提出強烈抗議，並敦促中方避免再次出現類似情況。據防衛省稱，就在中方直升機侵犯日本領空前，曾有日本的民用小型飛機在尖閣諸島附近飛行，中方的行動似乎是對此作出的應對。\n\n日本放送協會的報導還稱，在尖閣諸島周邊，中國海警船幾乎每天都會在日本領海外側的毗連區水域航行，防衛省和海上保安廳一直保持警戒狀態。\n\n另據日本共同社周六援引日本防衛省和第11管區海上保安總部報導，中方4艘船3日中午起相繼駛入日本領海，這是中國公務船繼4月7日後再次駛入尖閣周邊領海，為今年第11天。報導介紹，4艘船均搭載機關炮，日方巡邏船要求其駛離領海。包括毗連區在內，至今已連續166天在尖閣周邊發現中國公務船。\n\n中國大使館、國防部、外交部接連發聲\n\n就在中國外交部周日發布消息之前，中國駐日本大使館周六晚已作出回應：中國駐日本大使吳江浩就「日本民用飛機侵闖我釣魚島領空向日本外務事務次官船越健裕提出嚴正交涉」。吳江浩表示：「今天日本政府放任一架日本民用飛機非法進入釣魚島領空，嚴重侵犯中國主權。中方強烈不滿、堅決反對」，「如果日方採取新的挑釁舉動，中方必將予以堅決反制」。\n\n\n就日方稱中方艦載直升機「侵犯日本領空」的表態，中國國防部新聞發言人張曉剛4日表示：「日方有關言論顛倒是非，是不負責任的。釣魚島及其附屬島嶼是中國固有領土。日方民用飛機非法進入中國釣魚島領空，嚴重侵犯中國領土主權，中國海警採取必要管控措施予以警告驅離，完全正當合法。」\n\n張曉剛還要求：「日方嚴格約束本國公民活動，停止復雜化釣魚島海空域局勢的挑釁行徑，避免帶來不穩定不安全因素，影響中日關系發展大局。」\n\n（綜合報導）\n\n\n攜妻兒返英不安全？哈利去年在英1舉動疑打臉 英媒：名流通常會避免\n\n英國太陽報報導，哈利王子接受BBC專訪時，談到他與英國政府就「安全保護待遇」官司敗訴後，他覺得帶妻兒返英太不安全。\n\n\n隔63年再處極刑！以色列擬起訴22哈瑪斯成員 傳絞刑伺候\n\n太陽報3日報導，以色列檢方表示，以國政府預計對至少22名巴勒斯坦武裝團體哈瑪斯成員提出起訴，指控他們參與2023年跨境襲擊。\n\n\n澳洲國會大選工黨勝選連任 分析：有助提升總理與美交涉能力\n\n澳洲執政黨工黨昨天在國會大選勝選，成功連任。分析家說，這強化了總理艾班尼斯與美國交涉的能力，他還可能與英國和加拿大的中間偏左政黨建立更緊密的關係。\n\n\n克里姆林宮證實！習近平7日訪俄 與普亭商討俄中戰略關係\n\n俄羅斯克里姆林宮今天宣布，中國國家主席習近平將於5月7日至10日赴俄國進行正式訪問，期間他會出席蘇聯擊敗納粹德國80週年紀念活動。\n\n\n葉門叛軍飛彈落以色列機場附近 以色列防長矢言反擊\n\n一枚從葉門發射的飛彈今天落在以色列主要國際機場「班古里昂機場」附近，目前未傳出重大傷亡消息。以色列國防部長卡茲矢言要強力反擊。"
    },
    {
        "source": "UDN",
        "title": "獨／第三代接手！一甲子名店「萬里豆漿伯」回歸日曝光",
        "url": "https://udn.com/news/story/7323/8716885",
        "date": "2025/05/04 20:59",
        "image": "https://uc.udn.com.tw/photo/2025/05/04/realtime/31977865.jpg",
        "content": "新北市萬里的人氣早餐店「萬里豆漿伯」，在2024年6月因老闆退休而結束營業，令許多粉絲不捨。隨著一年時間過去，近日萬里豆漿伯門口重新掛起布條，並預告「豆漿伯第三代 即將營業」，營業時間則為5月25日。隨著消息曝光，立即也引起粉絲們的熱烈討論與期待。\n\n在地經營近一甲子的「萬里豆漿伯」，店址鄰近萬里國小、萬里教會，店內提供有蘿蔔糕、煎包、燒餅、飯糰等傳統中式早餐，其中又以看不見蛋卻又充滿蛋香的「粉漿蛋餅」最為招牌。過去許多民眾夜衝、旅遊萬里時，經常都會順道至店內用餐，因此除了附近居民外，也常可見到車隊、單車騎士在店內享受美食，乃是萬里極具代表性的人氣店家。\n\n過去萬里豆漿伯在多年前就傳出老闆體力不如從前、兒女接手意願不高的消息。2024年6月10日時，萬里豆漿伯正式結束營業，當時也引起粉絲們的不捨，表示「求老闆公開蛋餅秘方」、「從小吃到大」。近日萬里豆漿伯店門口高掛紅布條，表示「豆漿伯第三代 即將營業」，並且預告「5月25日營業」時間為早上5:00至中午1:00。隨著消息曝光，許多粉絲也感到相當興奮，期待老字號的回歸登場。"
    },
    {
        "source": "UDN",
        "title": "張榮發慈善基金會攜手菁鑽聯盟 住宿券提撥1成做公益",
        "url": "https://udn.com/news/story/7328/8716884",
        "date": "2025/05/04 20:58",
        "image": "https://uc.udn.com.tw/photo/2025/05/04/realtime/31977861.jpg",
        "content": "張榮發慈善基金會和菁鑽聯盟今在長榮桂冠酒店（基隆）舉辦母親節活動，並宣布攜手台灣頂級飯店聯盟──菁鑽聯盟，共同啟動「愛的旅程 無限菁彩」公益計畫，透過銷售聯合住宿券投入公益，提撥10%住宿券銷售金額作為公益基金，讓消費者在享受優質旅遊住宿時，也能傳遞愛心做公益。\n\n張榮發慈善基金會和菁鑽聯盟除了共同執行公益計畫，提撥銷售聯合住宿券10%金額作為公益基金，捐助全台急需資源的中小型社福單位，基金會每個月還會與菁鑽聯盟的盟友飯店集合公益資源，深入各地傳遞溫暖與關懷。\n\n張榮發慈善基金會和菁鑽聯盟今天在基隆市，合辦「愛的樂章母親節快樂」活動，基金會董事長吳景明、長榮桂冠酒店（基隆）總經理陳建郎、折翼天使樂團創辦人吳江明，以及長期關懷折翼天使的貴賓們蒞臨現場，見證這場充滿愛與感動的活動。\n\n這場活動安排折翼天使樂團的身心障礙孩子們，在基隆長榮桂冠酒店1樓大廳，演奏讓我成為你的翅膀、雷神進行曲、陽光和小雨3首樂曲揭開序幕，以溫暖旋律傳遞孩子們的感恩與勇氣。\n\n舉會人士接著轉往長榮桂冠酒店19樓咖啡廳，安排折翼天使樂團的身心障礙孩子親手學做蛋糕，並為媽媽按摩紓壓，以成長及改變作為送給媽媽最真摯的禮物，謝謝媽媽辛勞地默默守護他們成長。"
    },
    {
        "source": "UDN",
        "title": "中職／陳重廷5打點入袋感謝隊友 餅總讚林詔恩有能力傷害控管",
        "url": "https://udn.com/news/story/7001/8716880",
        "date": "2025/05/04 20:52",
        "image": "https://uc.udn.com.tw/photo/2025/05/04/realtime/31977854.jpg",
        "content": "統一獅隊本周在大台北之旅大進補，今天再以13：2打爆富邦悍將隊，3連戰清盤對手，陳重廷貢獻雙安，掃回5分打點追平生涯單場最佳，談到今天化身打點製造機，陳重廷歸功隊友認真跑壘、認真護送，「讓下一棒打者可以比較好去做攻擊。」獅隊此役在2局上胡金龍安打加盜壘進占得點圈，後續潘傑楷安打、陳重廷高飛犧牲打開張分數；在悍將5局下剛以2：2追平後，陳重廷6局上的二壘打挹注兩分打點，為此役的致勝安打。讓戰局徹底崩盤的8局上，悍將從富藍戈、廖任磊換到李吳永勤，該局投到第9人次才出現第一個出局數，最終暴打12人次、灌進8分大局，打到現場儼然變成獅營，內野、外野「AAOA」喊聲響徹新莊城堡。陳重廷在這局的安打再送回兩位隊友，單場5分打點入袋，追平個人單場最多打點紀錄，獲選為單場MVP。陳重廷表示，「還是隊友幫忙，認真跑壘、認真護送，讓下一棒打者可以比較好去做攻擊。」他指出，今年先發時間比較少，不管接到什麼定位，就是盡量調整狀況，「多花一點時間去想、去做，沒有上去不知道是對還是錯。」獅隊先發投手林詔恩5.1局失2分，拿下本季第2勝，總教練林岳平評價他的表現，「還不錯欸！單局會有壞球偏多的時候，他目前還有能力把傷害降到最低，投起來還不錯。」"
    },
    {
        "source": "UDN",
        "title": "盼無須動用核武 普亭：俄羅斯有實力和手段 結束俄烏戰爭",
        "url": "https://udn.com/news/story/122663/8716877",
        "date": "2025/05/04 20:51",
        "image": "https://uc.udn.com.tw/photo/2025/05/04/98/31977849.jpg",
        "content": "俄羅斯總統普亭在今天公開的影片中表示，俄國具有足夠的實力和資源，讓俄烏戰爭以符合俄方要求的合理結局收場，但他希望無須動用核武。\n\n路透社報導，俄羅斯國家電視台拍了一部關於普亭（Vladimir Putin）擔任俄國最高領導人25年的影片，題為「俄羅斯、克里姆林宮、普亭、25年」（Russia,Kremlin, Putin, 25 years），一位記者在片中詢問普亭關於俄烏戰爭引起核升級的風險。\n\n普亭回應：「他們想要挑釁我們，讓我們犯錯。沒有必要使用那些武器…我希望不會需要動用它們。」普亭受訪時身旁是19世紀保守派沙皇亞歷山大三世（Tsar Alexander III）的畫像，他在位時致力鎮壓異議人士。\n\n普亭說：「我們具有足夠的實力和手段，讓2022年開始（的戰爭）有合理的收場，且符合俄羅斯要求的結果。」\n\n美國總統川普數週來持續表示，他對莫斯科和基輔當局無法達成終戰協議感到失望，但克里姆林宮指出，這場衝突非常複雜，華府希望看到的快速進展很難達成。\n\n普亭是繼前蘇聯領導人史達林（Joseph Stalin）之後，在任時間最長的克宮領袖。"
    },
    {
        "source": "UDN",
        "title": "首批萊豬叩關 藍議員籲地方衛生局強化檢測配套",
        "url": "https://udn.com/news/story/6656/8716878",
        "date": "2025/05/04 20:49",
        "image": "https://uc.udn.com.tw/photo/2025/05/04/realtime/31977850.jpg",
        "content": "我國於2022年1月1日開放含萊克多巴胺豬肉進口。食藥署「豬肉儀表板」顯示，4月29日一批22.99公噸自澳洲進口的豬其他可食部位，檢出0.001PPM萊克多巴胺。國民黨新北次團新藍圖連線表示，為保障民眾食安權益，各地方政府衛生局應監測流向並強化相關配套。\n\n新北市議員陳偉杰說，當初政府禁止國內豬農使用萊克多巴胺，卻因為國際貿易考量開放進口萊豬，雙標政策讓民眾充滿疑慮，呼籲中央應提高進口豬肉抽驗密度，新藍圖連線也會聯繫各縣市友好議員，共同建議地方政府衛生局建立追蹤萊豬流向終端市場的機制，才能及時溯源。\n\n新北市議員蔡淑君表示，養豬產業是台灣農產重大支柱之一，產值超過1500億，相關從業人員約60萬人，現在新台幣匯率大幅升值，進口商輸入萊豬成本降低，養豬業若無法承受便宜進口萊豬的競爭，台灣畜產業將遭受重創，為保障消費者權益，地方衛生局應要求販售散裝或豬肉加工品，標註是否使用含有萊劑的豬肉，保障消費者知情權，也呼籲民眾多多使用優質的國產豬肉。\n\n桃園市議員張碩芳說，端午節將至，進口萊豬可能流入各種豬肉加工食品當中，雖然食藥署表示輸入產品屬於在科學分析下可接受風險，但年長者、幼兒或慢性病患者對食安標準要求更高，各地方政府衛生局應要求相關豬肉產品販售業者明確標示，讓不願意買到萊豬的民眾能夠自主選擇、規避風險。\n\n現任新竹縣藥師公會理事長、新竹縣議員林禹佑指出，雖然萊豬能入境就是殘留濃度符合規定，但人體長期暴露有無危害、攝取過多恐導致心悸、手腳顫抖、腸胃道症狀都還有疑慮，萊劑在運動賽事中也被列為運動員禁藥，消費者如果不願誤食，可以留意在餐廳、火鍋店等場所標示的肉品來源，這批澳洲萊豬可能是進口商開始試探台灣市場接受度，未來進口萊豬只會越來越多，各地衛生局應該要加強監測與管理作為。"
    },
    {
        "source": "UDN",
        "title": "央視前主持人轉行養雞？劉剛穿梭農場嗨喊：主持裡面我最會養雞",
        "url": "https://udn.com/news/story/7332/8716334",
        "date": "2025/05/04 20:47",
        "image": "https://uc.udn.com.tw/photo/wj/realtime/2025/05/04/31976055.png",
        "content": "央視前主持人劉剛轉行養雞的消息在網上掀起波瀾，魔性影片瞬間引爆熱搜，閱讀量三天破5億；影片中他穿著短袖短褲，腳上蹬著黑色長筒靴，在農場裡穿梭忙碌，並特意強調「養雞裡面我是主持最好的，主持裡面我是最會養雞的」。\n\n綜合網易、百度報導，劉剛脖子上佩戴著領夾麥，拍攝影片時運用專業錄影技巧，讓人猜測，他所謂的「跨行養雞」是不是和某個組織達成了合作。\n\n有眼尖發現，影片裡的劉剛腳踩限量版球鞋，身後雞舍乾淨得能拍洗髮水廣告，手裡雞蛋泛著不自然的柔光；最絕的是評論區有農業專家較真，「這蛋殼顏色像P的」，建議主播開個養殖場全景直播。\n\n藝人跨行並不罕見，在他之前，「三德子」趙亮轉行養雞，親力親為，還開了招牌店，取得了不錯的成績。而劉剛，目前既沒看到他親自飼養雞的畫面，也沒瞧見他經營相關店面，就這般宣傳自己轉行，難免引發猜疑。\n\n劉剛養雞是迫於生計，還是看準商機？他曾在央視農業頻道主持長達10多年，因此不少網友表示支持，稱讚他勇於嘗試新領域；也有人質疑他作秀、蹭熱度。還有網友拿他和趙亮對比，認為要看到實實在在的成果，才算是真正的轉行。\n\n近幾年，劉剛亮相屏幕次數越來越低，從16年以後，基本沒有看到他主持的節目，但顯現的活動比較多，不久前還曾經亮相商業演出，拚命表演的樣子讓人看著大呼辛酸。"
    },
    {
        "source": "UDN",
        "title": "美軍將領：中國大陸封台軍演成常態 美致力阻止兩棲攻擊",
        "url": "https://udn.com/news/story/10930/8716860",
        "date": "2025/05/04 20:45",
        "image": "https://uc.udn.com.tw/photo/2025/03/21/98/31697523.jpg",
        "content": "美軍將領：中國大陸封台軍演成常態 美致力阻止兩棲攻擊\n\n新任太平洋陸軍司令克拉克近來受訪表示，中國可能封鎖台灣的軍演已經成常態，美國必須確保北京當局明白，美方努力遏制中國對台的兩棲攻擊。\n\n克拉克接受「華爾街日報」專訪時同意，中國「侵略行徑」已使周邊情勢變得更危險。他指出：「這是非常時期。看到我們對手和敵人所做的一些事情，有時確實令人啞口無言。」\n\n克拉克提到，中國正在演練可能對台灣實施封鎖就是其中一例。他指稱，5年前自己不會認為北京將考慮進行這類演習，「如今中國人民解放軍採取這類舉動已變得司空見慣」。\n\n從2022年以來，北京當局展開了一連串模擬封鎖台灣這類的軍演，並動用戰機、軍艦、海警船、無人機等手段，幾乎每天都在加強對台灣周邊施加的「灰色地帶」壓力。\n\n克拉克談及中國發動兩棲攻擊占領台灣的潛在行動時說道：「這讓我們有機會真正了解他們將如何實施封鎖，或展開潛在的跨海峽入侵等行動，眾所周知，這些行動相當困難。」\n\n有別於封鎖，兩棲攻擊行動將會涉及中國軍艦跨越數十英里寬的台灣海峽（最窄處約130公里或81英里），運送部隊和裝備登陸台灣。\n\n克拉克指出：「試想你要在大約80海里的爭議區域執行此種任務，這會是一項挑戰。我們只是要確保他們明白，我們為遏制此類行動所做的努力，正是我們願意去做的事。」"
    },
    {
        "source": "UDN",
        "title": "中職／陳聖平連2類似失誤局間守位大風吹 餅總談罕見調度憂第3E救不回比賽",
        "url": "https://udn.com/news/story/7001/8716870",
        "date": "2025/05/04 20:42",
        "image": "https://uc.udn.com.tw/photo/2025/05/04/1/31977929.jpg",
        "content": "五一假期大陸傳意外！貴州2艘載人遊船側翻 陸官媒：70多人落水\n\n憶許歷農入新黨雪中送炭 趙少康：威力堪比十萬大軍\n\n中和旅館驚傳命案！女友返回房間見44歲男陳屍沙發 手上還有針筒\n\n中職／陳聖平連2類似失誤局間守位大風吹 餅總談罕見調度憂第3E救不回比賽\n\n統一獅隊今天以13：2大勝富邦悍將隊，先發游擊手陳聖平3局還沒守完，已經出現2次失誤，總教練林岳平罕見在局間直接守備大風吹，賽後對此表示，「當下不能讓球隊繼續受傷害的情況下，做一個比較不常見的調度。」\n\n獅隊今天先發打線排出先發游擊手陳聖平，搭配二壘手許哲晏、三壘手陳重廷，但陳聖平首局面對王勝偉擊出的滾地球先發生失誤，第3局葉子霆的打席再讓球漏到後面，釀出兩個壘包的疏失。\n\n獅隊先發投手林詔恩隨後再保送孔念恩，只見林岳平走上場，指揮調度內野守備異動，換成許哲晏負責游擊，陳重廷接手二壘，陳聖平則移往三壘防區。\n\n林岳平指出，陳聖平兩個失誤都很類似，「當下沒人出局、一二壘有人，不管是短打或攻擊，想著如果有雙殺機會，不要在他身上又發生失誤，所以先調開游擊，改變一個陣型，但後來投手是用三振化解。」他說當時仍希望陳聖平打完這場比賽，因此沒有換下來的想法，才會有這樣的罕見調度出現。\n\n林岳平強調，陳聖平之後仍會以先發游擊手出賽，「只是那個場面，不希望他出現第三次失誤，可能就會救不回來今天的球賽。」\n\n\n中職／古林請獅隊隊友喝飲料！林岳平：希望他越走越遠\n\n中職／贏球檢討守備瑕疵 林岳平偷補一句：恭喜古林\n\n中職／林子崴心悸下二軍 林岳平：檢查看來正常\n\n中職／300勝達陣獅隊第一人 林岳平：只是過程\n\n中職／最頂的AAOA…獅隊3連戰清盤悍將 力亞士敗投榜追平張奕\n\n統一獅隊本周大台北之旅戰績大進補，今天以13：2電爆富邦悍將隊，完成3連戰清盤，拉出一波4連勝，反觀悍將則是吞下3連敗...\n\n\n中職／李珠珢簽名會+李雅英SOLO 新莊9885人進場再堆高場均\n\n富邦悍將隊「안녕你好」韓國主題日第二天，繼續在新莊棒球場吸引滿滿人潮，不僅悍將球迷捧場，「北喵」也持續在左外野上演橘海盛...\n\n\n中職／陳俊秀、王威晨開轟聯手7分打點 兄弟屠鷹終止5連敗\n\n中信兄弟隊作客高雄澄清湖球場，今天對台鋼雄鷹隊進行3連戰最後一戰，開賽就發動猛烈攻勢，1局上攻下4分奠定勝基，陳俊秀3分...\n\n\n中職／徐若熙說球員心中都有藍圖 希望古林睿煬未來上大聯盟\n\n台灣「火球男」古林睿煬1日投贏軟銀隊，日本職棒生涯首勝到手，味全龍隊投手徐若熙同樣24歲，最近也受到多支美、日職棒球隊注...\n\n\n中職／劉基鴻砲轟陳冠宇 龍最後一局逆轉戰局屠猿\n\n味全龍隊作客桃園球場，今天對樂天桃猿隊進行3連戰最後一戰，劉基鴻9局上從陳冠宇的手中轟出兩分砲，成為致勝一擊，幫助龍隊5...\n\n\n中職／生涯百轟M40 王勝偉說「不多啦」用心中渴望鞭策自己\n\n富邦悍將隊王勝偉昨天替補出賽敲出陽春砲，本季首轟出爐，這也是他以41歲之齡所敲出的第一發全壘打，是否有機會再以42歲之齡...\n\nMLB／大谷翔平3安、陽春砲挺他 佐佐木朗希第7度挑戰終於拿到首勝\n\nNBA／金塊全員轟炸破紀錄 搶七痛宰快艇二輪迎戰雷霆\n\n中職／戴培峰手腕傷勢先休2天 池恩齊驚天漏球連發鋒總點出站位問題\n\nNBA／為金塊注入滿滿能量 衛少一句話完美詮釋球風"
    },
    {
        "source": "UDN",
        "title": "澳洲國會大選工黨勝選連任 分析：有助提升總理與美交涉能力",
        "url": "https://udn.com/news/story/6809/8716861",
        "date": "2025/05/04 20:41",
        "image": "https://uc.udn.com.tw/photo/2025/05/04/98/31977821.jpg",
        "content": "澳洲執政黨工黨昨天在國會大選勝選，成功連任。分析家說，這強化了總理艾班尼斯與美國交涉的能力，他還可能與英國和加拿大的中間偏左政府、以及其他民主盟友展開更密切合作。\n\n路透社報導，澳洲總理艾班尼斯（Anthony Albanese）領導的工黨（Labor Party），利用選民對美國總統川普（Donald Trump）政策的強烈反彈，在國會大選取得逆轉勝，並且使該黨國會過半席次進一步擴大。\n\n根據澳洲選舉委員會（Electoral Commission）迄今為止的計票結果，工黨在眾議院150席中已取得至少82席，比前一次大選取得的過半席次進一步增加。\n\n待澳洲新內閣成員宣誓就職後，艾班尼斯預計造訪華盛頓，討論美國關稅和國防事務。他還預計與亞洲及歐洲國家就擴大出口市場和國防合作方面共同努力，以降低對美國的依賴。\n\n澳洲國庫部長查默斯（Jim Chalmers）今天表示，繼續執政的工黨未來將面臨全球挑戰，他目前聚焦於全球經濟不確定性，特別是美中關稅緊張造成的衝擊。\n\n有分析家表示，這次大選工黨的國會席次可望增加，有助於強化艾班尼斯與白宮交涉時的地位。\n\n澳洲智庫「羅伊國際政策研究院」（Lowy Institute）執行董事弗里洛夫（Michael Fullilove）認為，美國這個全球實力最強的國家表現得反覆無常、難以信賴時，拓展本國與其他國家的關係將是合理之舉。\n\n他期盼澳洲與加拿大、英國及其他歐洲和亞洲民主國家，強化彼此之間的關係；「然而，這些國家沒有一個能取代美國成為澳洲的重要安全盟友」。\n\n儘管川普政策在澳洲不受歡迎，但羅伊國際政策研究院所做的民調顯示，80%澳洲人認為美國聯盟對澳洲國安至關重要。\n\n前澳洲駐美國大使斯諾蒂諾斯（Arthur Sinodinos）表示，在與澳洲的主要盟友美國打交道時，擁有一個多數政府至關重要。\n\n目前擔任華府智庫亞洲集團（The Asia Group）合夥人的斯諾蒂諾斯表示，艾班尼斯需儘快赴美與川普討論貿易和國防議題。他並說：「川普喜歡跟贏家打交道，這是他的行事風格。」\n\n\n英國太陽報報導，哈利王子接受BBC專訪時，談到他與英國政府就「安全保護待遇」官司敗訴後，他覺得帶妻兒返英太不安全。\n\n太陽報3日報導，以色列檢方表示，以國政府預計對至少22名巴勒斯坦武裝團體哈瑪斯成員提出起訴，指控他們參與2023年跨境襲擊。\n\n中國外交部網站周日（5月4日）發布消息稱，外交部亞洲司司長劉勁松就「日本右翼分子駕駛民用飛機侵闖我釣魚島領空向日本駐華使館首席公使橫地晃提出嚴正交涉。\n\n澳洲執政黨工黨昨天在國會大選勝選，成功連任。分析家說，這強化了總理艾班尼斯與美國交涉的能力，他還可能與英國和加拿大的中間偏左政府、以及其他民主盟友展開更密切合作。\n\n俄羅斯克里姆林宮今天宣布，中國國家主席習近平將於5月7日至10日赴俄國進行正式訪問，期間他會出席蘇聯擊敗納粹德國80週年紀念活動。\n\n一枚從葉門發射的飛彈今天落在以色列主要國際機場「班古里昂機場」附近，目前未傳出重大傷亡消息。以色列國防部長卡茲矢言要強力反擊。"
    },
    {
        "source": "UDN",
        "title": "中職／對決劉家翔礙手礙腳 葉君璋坦言碰到悍將類似投手也是如此",
        "url": "https://udn.com/news/story/7001/8716868",
        "date": "2025/05/04 20:41",
        "image": "https://uc.udn.com.tw/photo/2025/05/04/realtime/31977839.jpg",
        "content": "中職／對決劉家翔礙手礙腳 葉君璋坦言碰到悍將類似投手也是如此\n\n樂天桃猿隊菜鳥投手劉家翔本季初登板，讓味全龍隊吃足苦頭。\n\n味全龍隊今天在桃園球場對樂天桃猿隊之戰，劉基鴻9局上從陳冠宇的手中轟出致勝兩分砲，終場以5：3獲勝，但龍隊打線面對猿隊菜鳥投手劉家翔，沒有太多表現，總教練葉君璋賽後坦言：「類似投手都沒有打很好。」\n\n劉家翔在2022年中華職棒選秀會第3輪被猿隊挑中，去年10月10日首次在一軍亮相，對台鋼雄鷹隊先發4局失7分吞敗，今天是生涯第2次亮相，首次對決龍隊。\n\n他在開賽第1球就被陳子豪轟出全壘打，但投到5局結束退場未再失分，被揮出4支安打，出現3次四死球（1次觸身球），原本勝投機會被牛棚搞砸。\n\n葉君璋認為劉家翔不錯，算是有球威的投手，變化球角度犀利，以前包括富邦將隊在內，隊上打者碰到類似投手都是如此，需要特別注意。\n\n陳子豪首局首打全壘打，龍隊2棒李凱威接著安打、差點盜壘成功，接下來無法從劉家翔的手中再得分；葉君璋笑說，感覺不是太好，想說也許等到8、9局才能逆轉回來，沒想到這兩局真是重要關鍵。\n\n\n中職／徐若熙旅美受限簽約金？葉總提不同觀點：要不要當第一人\n中職／才剛站上打擊、安打王…郭天信腿傷休兵2天直喊苦\n中職／陳子豪上壘率還在 葉總續排一棒有貼心考量\n中職／郭天信吞K不滿甩棒 葉總：求勝心難免但要修正\n\n中職／最頂的AAOA…獅隊3連戰清盤悍將 力亞士敗投榜追平張奕\n統一獅隊本周大台北之旅戰績大進補，今天以13：2電爆富邦悍將隊，完成3連戰清盤，拉出一波4連勝，反觀悍將則是吞下3連敗\n中職／李珠珢簽名會+李雅英SOLO 新莊9885人進場再堆高場均\n富邦悍將隊「안녕你好」韓國主題日第二天，繼續在新莊棒球場吸引滿滿人潮，不僅悍將球迷捧場，「北喵」也持續在左外野上演橘海盛\n中職／陳俊秀、王威晨開轟聯手7分打點 兄弟屠鷹終止5連敗\n中信兄弟隊作客高雄澄清湖球場，今天對台鋼雄鷹隊進行3連戰最後一戰，開賽就發動猛烈攻勢，1局上攻下4分奠定勝基，陳俊秀3分\n中職／徐若熙說球員心中都有藍圖 希望古林睿煬未來上大聯盟\n台灣「火球男」古林睿煬1日投贏軟銀隊，日本職棒生涯首勝到手，味全龍隊投手徐若熙同樣24歲，最近也受到多支美、日職棒球隊注\n中職／劉基鴻砲轟陳冠宇 龍最後一局逆轉戰局屠猿\n味全龍隊作客桃園球場，今天對樂天桃猿隊進行3連戰最後一戰，劉基鴻9局上從陳冠宇的手中轟出兩分砲，成為致勝一擊，幫助龍隊5\n中職／生涯百轟M40 王勝偉說「不多啦」用心中渴望鞭策自己\n富邦悍將隊王勝偉昨天替補出賽敲出陽春砲，本季首轟出爐，這也是他以41歲之齡所敲出的第一發全壘打，是否有機會再以42歲之齡\n\n\nMLB／大谷翔平3安、陽春砲挺他 佐佐木朗希第7度挑戰終於拿到首勝\nNBA／金塊全員轟炸破紀錄 搶七痛宰快艇二輪迎戰雷霆\n中職／李珠珢簽名會+李雅英SOLO 新莊9885人進場再堆高場均\n中職／戴培峰手腕傷勢先休2天 池恩齊驚天漏球連發鋒總點出站位問題\nNBA／為金塊注入滿滿能量 衛少一句話完美詮釋球風"
    },
    {
        "source": "UDN",
        "title": "美國上訴法院叫停復工令 美國之音重啟計劃受阻…終審前將名存實亡",
        "url": "https://udn.com/news/story/6813/8716647",
        "date": "2025/05/04 20:35",
        "image": "https://uc.udn.com.tw/photo/2025/04/23/realtime/31911237.jpg",
        "content": "美國上訴法院叫停復工令，美國之音重啟計劃受阻，終審前將名存實亡\n\n美國聯邦地區法官蘭伯斯（Royce Lamberth）於4月22日發布命令，要求川普政府「採取一切必要措施」，讓逾千名美國之音（Voice of America）員工及合同工復職，並恢復該新聞機構的廣播、電視和在線新聞節目，同時重啟部分資助項目。\n\n然而，聯邦上訴法院周六（5月3日）以2比1的表決結果裁定，蘭伯斯法官無權要求員工復工，也無權命令恢復對自由亞洲電台（Radio Free Asia）及中東廣播網（Middle East Broadcasting Networks）共計1500萬美元的撥款。\n\n兩名由川普任命的法官作出多數意見，而由前美國總統奧巴馬任命的巡回法官皮拉德（Cornelia Pillard）則對3日的裁決持反對意見，認為這「幾乎可以確定在本案終審前，這些廣播網絡將名存實亡」。 皮拉德進一步警告說，該裁決將導致「美國之音在可預見的未來噤聲，自由亞洲電台和中東廣播網也將因資源枯竭而無法繼續推進訴訟程序」。\n\n今年3月，美國全球媒體署（U.S. Agency for Global Media, USAGM）依據川普的指示叫停上述節目，安排1000多名員工強制休假，並通知約600名合同工將被解聘。\n\n重啟計劃前途未卜\n\n儘管上訴法院如今駁回了復工令，但美國政府並未對蘭伯斯關於恢復美國之音「法定播出水平」的命令提出異議。據多家媒體周六當天報道，美國之音內部已開始籌備復播工作，有員工稱被凍結的工作郵箱已解封，並預計將在下周「分階段」恢復節目。美國全球媒體署截至周六尚未就此發表評論。\n\n川普任命的美國全球媒體署顧問萊克（Kari Lake）於3月15日宣布關閉決定，稱美國全球媒體署「已無法挽救」，並指其「對川普存有系統性偏見」。她本周六在社交媒體上表示，此次裁決是「我們的一場重大勝利」。\n\n美國上訴法院公布裁決當天恰逢「世界新聞自由日」，此國際日旨在強調新聞獨立性的重要價值，並提醒全球社會關注媒體所面臨的制度性風險。"
    },
    {
        "source": "UDN",
        "title": "重壓亞馬遜、特斯拉、阿里巴巴 英國百年資管巨頭：找到關鍵少數",
        "url": "https://udn.com/news/story/12806/8714061",
        "date": "2025/05/04 20:34",
        "image": "https://uc.udn.com.tw/photo/2025/04/28/2/31942925.jpg",
        "content": "柏基集團一直信奉長期全球成長股票策略，認為真正的投資是長期投資於少數最具競爭力、創新性的優質企業，並且積極支持能引領世界變革的企業。平均來看，柏基集團持有一檔股票的時間長達五到十年，短期內的業績爆發並不是柏基集團的目標，可持續的業績成長、恆久的品牌價值與創新驅動力才是柏基集團的關注焦點。柏基集團認為，投資失敗損失的只是本金，但成功挖掘出一檔成長股，帶來的報酬卻無限大。這種對投資「不對稱性」的信奉，使柏基集團選擇重壓亞馬遜、特斯拉、阿里巴巴等高成長股。這個投資思維與二八定律吻合，也就是說，柏基集團的價值思維是找到最具創造價值潛力的關鍵少數，並以合理的價格投資。（本文出自《投資的底層邏輯》作者：陳超)\n\n\n很少投資高科技股…寧願買可口可樂也不願買蘋果？ 拆解巴菲特「持股特徵」\n\n女股神與巴菲特路線迥異 比特幣和特斯拉讓方舟投資短時間內一舉成名\n\n※免責聲明：本文僅為個人觀點與紀錄，而非建議。投資人申購前需自行評估風險，詳閱公開說明書，自負盈虧。\n\n\n新台幣匯率2日早盤接連升破32元與31.5元兩道整數關卡，創一年新高。央行總裁楊金龍再三強調美國並未要求台幣升值。PTT網友熱議，新台幣持續升值，對於出口商及持有債券部位的投資人而言可說是一大壓力，其他人笑稱，「也許美國沒要求，但是台灣自己知道該做什麼」，暗指新台幣升值可能仍是政府人為操控。\n\n5月行情將轉強 億級投資大咖提醒：反彈≠回升「趕緊撤退」經過美國總統川普反覆無常的說話及決策後，市場似乎慢慢調整出應對模式。雖然市場依舊震盪，資金轉移也持續進行中。不過行情在經過跌深、短暫...\n\n\n重壓亞馬遜、特斯拉、阿里巴巴 英國百年資管巨頭：找到關鍵少數投資失敗損失的只是本金，但成功挖掘出一檔成長股，帶來的報酬卻無限大…\n\n女股神與巴菲特路線迥異 比特幣和特斯拉讓方舟投資短時間內一舉成名二○一五年公司成立後，方舟投資就投資八、九檔ETF，橫跨生命、醫藥、太空、人工智慧、自動車等…\n\n\n新台幣兌美元近日大幅升值衝創16個月新高價位。行政院長卓榮泰2日表示，台灣長期是匯率穩定國家，也沒有強力操縱匯率，目前並沒有受到任何壓力，還是取決於市場機制，現在全球大趨勢是美元貶值，各國也都都還在調適。央行也大動作發布新聞稿澄清，強調美國財政部並未要求新台幣升值，所謂升值到「特定價位」更是無稽之談。然而網友卻不買單，狠酸「是自願不算強迫」。\n\n\n美債ETF又跌了！一名網友在PTT發文請益，指出短債00719B、長債00679B雙雙重挫，讓人不禁懷疑是不是「台幣升值導致的匯損」正在發酵，甚至推估「就算殖利率繼續降，也補不回匯差了」；這篇貼文引發"
    },
    {
        "source": "UDN",
        "title": "SBL／布蘭登轟準大三元  裕隆拚3連霸差最後一步",
        "url": "https://udn.com/news/story/7003/8716858",
        "date": "2025/05/04 20:34",
        "image": "https://uc.udn.com.tw/photo/2025/05/04/98/31977820.jpg",
        "content": "裕隆在SBL冠軍賽取得二連勝。超級籃球聯賽SBL裕隆集團籃球隊今天靠著洋將布蘭登繳出「準大三元」29分、23籃板、8助攻，最後以84比63擊敗台灣銀行，距離3連霸僅差最後1勝。\n\nSBL總冠軍賽採取5戰3勝制，首戰旗開得勝的裕隆，今天持續在板橋體育館與台銀正面交鋒，在洋將布蘭登（Brandon Moss）繳出「準大三元」29分、23籃板、8助攻數據，加上本土球員藍少甫、高承恩挹注雙位數得分，幫助裕隆早早鎖定戰果，最後以超過20分差擊敗台銀，率先搶下聽牌優勢。\n\n距離隊史第2度3連霸僅差最後一步，裕隆執行教練李啟億賽後接受媒體聯訪時表示，此役全隊專注在防守上，沒有受到觀眾情緒影響，加上本土球員改善慢熱問題，才順利拿下這場勝利，並直言最後1勝是最困難的，期許球員持續努力在防守，「也鼓勵他們不管緊張、興奮，享受總冠軍賽氛圍。」\n\n有趣的是，賽後布蘭登肩膀上頂著可愛的玩偶「小白馬」，親切地幫場邊球迷簽名，他解釋這是球隊的吉祥物，「自從有了它之後，我們只有輸2場比賽，也是我的寵物。」\n\n連續兩戰繳出超水準發揮，幫助裕隆取得聽牌，布蘭登自認是重視團隊的球員，並期望所有人團結一致，重點是在場上保持冷靜，然後平常心面對、做好該做的事，就會有很棒的氛圍，他更霸氣喊話，「下一戰打爆對手，讓他們放暑假。」\n\n至於在超級女子籃球聯賽WSBL總冠軍賽部分，目標延續霸業的國泰女籃在本土球員羅蘋攻下全場最高24分，搭配洋將凱拉（Cayla George）貢獻14分、11籃板，最後以73比60力退台元女籃，將系列戰扳成1比1平手。"
    },
    {
        "source": "NewTalk",
        "title": "雄鷹敲5轟成空響 陳俊秀3分砲助兄弟止5連敗",
        "url": "https://newtalk.tw/news/view/2025-05-04/969029",
        "date": "2025/05/04 21:00",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/970/681764dd17464.jpg",
        "content": "中華職棒中信兄弟4日交手台鋼雄鷹，兄弟陳俊秀轟出3分砲、王威晨轟2分砲，台鋼雄鷹則單場出現5轟、其中魔鷹單場雙響砲，最終由兄弟以9比6搶勝，中止5連敗。\n\n兄弟在1局上剛開賽就展開攻勢，宋晟睿選到保送後，江坤宇、王威晨敲出安打，攻下1分，接著陳俊秀從陳柏清手中轟出3分砲，本季第2轟出爐；雄鷹的王柏融、魔鷹（Steven Moya）在1局下從盧孟揚手中連2棒開轟，追回2分，王柏融本季首轟出爐。\n\n4局下雄鷹的郭阜林再轟出陽春砲，不過5局上兄弟的黃韋盛、詹子賢敲安打，也攻下1分；6局上宋晟睿敲出1打點三壘安打後，王威晨再敲安打送回1分，兄弟取得7比3領先。雄鷹的杜家明於6局下從李振昌手中轟出陽春砲，再追回1分。\n\n9局上兄弟的王威晨也從施子謙手中轟出2分砲，本季首轟出爐；9局下雄鷹洋砲魔鷹再從黃恩賜手中轟出2分砲，團隊單場第5轟出爐，為隊史新高，魔鷹本季目前累積5轟。不過終場兄弟還是以9比6擊退雄鷹，中止近期5連敗低潮。\n\n此戰單場MVP由敲出3分砲的陳俊秀獲得，另外王威晨也有5打數3支安打表現，包含1發全壘打，包辦4打點、2得分。\n\n兄弟先發投手盧孟揚此戰用71球投4.2局，被敲出5支安打，出現3次四壞球保送、1次觸身球保送，投出2次三振，失掉3分；最終勝投由蔡齊哲拿下。"
    },
    {
        "source": "NewTalk",
        "title": "新台幣強升 法人：有利資金流入、不利出口商和壽險",
        "url": "https://newtalk.tw/news/view/2025-05-04/969028",
        "date": "2025/05/04 20:49",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/970/6817623811ba4.jpg",
        "content": "新台幣兌美元匯率上週累計升值1.462元，升幅達4.7%，至31.064元。法人表示，新台幣升值有利吸引資金流入，不過，對於出口商及壽險公司等恐造成不利影響。\n\n新台幣兌美元匯率上週出現連日升值走勢，2日強勁升值9.53角，單日升幅達3.07%，至31.064元，創2002年統計以來單日最大升幅，震撼市場。新台幣上週累計升值1.462元，升幅4.7%。\n\n永豐證券投顧指出，新台幣升值有利吸引資金流入，但是對於出口商和壽險公司可能構成資產減損，應留意評估。\n\n台灣機械工業同業公會日前表示，新台幣狂升，衝擊機械業出口競爭力和外銷訂單，廠商匯損壓力遽增。晶圓代工廠台積電和聯電也指出，新台幣兌美元匯率升值，將對營收及獲利造成不利影響。\n\n投顧業者分析，新台幣升值對於網通、被動元件、記憶體、電腦、系統組裝代工、電子零組件、光學、載板等產業都將造成不利影響；食品產業因進口原物料多以外幣支付，可望受惠，此外，資產股將可受惠台幣資產評價提升。"
    },
    {
        "source": "NewTalk",
        "title": "陸五一假傳意外！貴州黔西遊船遇暴雨側翻　約70人落水、20餘人失聯",
        "url": "https://newtalk.tw/news/view/2025-05-04/969027",
        "date": "2025/05/04 20:48",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/970/681761c3d3d60.png",
        "content": "五一假期期間，中國大陸貴州省黔西市發生一起重大水上意外。5月4日下午約4時，受突如其來的暴雨影響，位於烏江上游六沖河東風庫區的2艘載人遊船發生側翻事故，造成約70人落水，當中包括船員與旅客。\n\n根據新華社報導，事故發生時2艘觀光船正在江面航行，突遇暴雨導致翻覆。至當日晚間7時，已有超過50人被成功救起，但仍有20餘人失聯，當地消防與應急部門持續在現場展開搜救行動。\n\n由於正值旅遊高峰期，事件引發外界高度關注。相關單位已啟動應急機制，針對事故原因與後續處置進行調查與處理。"
    },
    {
        "source": "LTN",
        "title": "中職》內野守備位置「乾坤大挪移」  餅總用心良苦",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5032392",
        "date": "2025/05/04 21:26",
        "image": null,
        "content": "統一獅陳聖平發生二次失誤。1局下王勝偉擊出游擊滾地球造成陳聖平接球失誤，3局下葉子霆同樣擊出游擊滾地球，陳聖平再度出現接球失誤，葉子霆一溜煙衝上二壘。隨後，孔念恩獲保送形成無人出局一、二壘有人，此時，獅隊總教練林岳平上場變陣，陳聖平移防三壘，原本的三壘手陳重廷移到二壘，二壘手許哲晏改守游擊，獅隊穩住陣腳力保不失。賽後林岳平解釋，陳聖平兩次失誤都相當類似，當下無人出局一、二壘有人，不管對方是短打或攻擊，都存在雙殺的機會，不希望在陳聖平身上又發生失誤，所以先調開游擊防區，改變內野守備陣型。林岳平強調，這場做出不常見的更換守備位置方式，接下來陳聖平還是會以先發游擊手的身分出賽。"
    },
    {
        "source": "LTN",
        "title": "《Sweet Home》女星斷開8年尪！單親媽和兒子現況曝",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5032382",
        "date": "2025/05/04 21:22",
        "image": null,
        "content": "韓國影集《Sweet Home》女星李施昤3月斷開結婚8年的企業家老公趙承賢，最近獨自和兒子一起度過美好時光，就連大頭照也和兒子相伴，讓許多粉絲欣慰不已。\n\n李施昤曬出和兒子享受天倫樂的近況。\n\n李施昤當時帶球嫁「小白種元」之稱的趙承賢，原本在韓綜不吝公開豪宅，也不避諱兒子在節目中露面，看似過著幸福快樂生活，豈料最終婚姻劃下句點。\n\n相關新聞：\n《Sweet Home》李施昤無預警宣布離婚 情斷8年企業家尪\n\n最近李施昤在塞班島游泳池和兒子戲水，照片中以夕陽為背景，映照出母子的輪廓，吸引破萬粉絲點讚；粉絲大讚，看到她和孩子盡情享受幸福，心靈也被療癒。\n\n韓媒也關注，李施昤在離婚後的艱難時期，為守護兒子而展現母親堅強的一面，深深感受到母愛。"
    },
    {
        "source": "LTN",
        "title": "中職》張政禹成魚雷棒專業戶 使用心得中有自嘲",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5032390",
        "date": "2025/05/04 21:22",
        "image": null,
        "content": "張政禹使用魚雷棒。聯盟本季季中確定開放魚雷棒後，味全龍隊張政禹堪稱頭號愛用者，今天他用魚雷棒單場雙安都是長打，包括8局上2分打點追平的二壘打。近期改用魚雷棒後似乎頗有成效，但張政禹自知非長打型打者，他還自嘲自己今天的首打席，只擊出右外野飛球出局。他苦笑說：「覺得那球有咬到，但不知為何飛得不遠。看子豪跟基鴻都打超遠，那球我還在那邊確信步，真的很好笑。」張政禹強調，自己的目標還是上壘，不會特別要求長打，擊球強勁才是自己的目標。有趣的是，張政禹除了自己愛用魚雷棒，也借了一支給陳晨威，但陳晨威並未在實戰使用，今則是又轉借給林政華。林政華今有1次犧牲觸擊，也有一支內野安打。張政禹笑說：「希望慣用的選手都能有好成績，但不要對我們打太好。」\n小熊 3 海盜 8\n紅雀 1 紅人 9\n響尾蛇 4 大都會 2\n皇家 8 光芒 2\n雙城 3 守護者 4\n釀酒人 0 白襪 8\n運動家 3 遊騎兵 0\n國民 4 費城人 2\n紅襪 2 藍鳥 4\n老虎 10 天使 4\n洛磯 4 巨人 3\n國民 1 紅人 6\n教士 9 海盜 4\n響尾蛇 2 費城人 3\n光芒 0 洋基 3\n皇家 0 金鶯 3\n守護者 3 藍鳥 5\n運動家 6 馬林魚 1\n雙城 1 紅襪 6\n道奇 2 勇士 1\n太空人 3 白襪 7\n水手 13 遊騎兵 1\n小熊 10 釀酒人 0\n大都會 9 紅雀 3\n老虎 9 天使 1\n洛磯 0 巨人 4\n光芒 3 洋基 2\n太空人 8 白襪 3\n大都會 0 紅雀 0\n守護者 5 藍鳥 3\n教士 2 海盜 1\n洛磯 3 巨人 6\n雙城 4 紅襪 3\n運動家 6 馬林魚 9\n響尾蛇 2 費城人 7\n國民 11 紅人 6\n皇家 4 金鶯 0\n水手 2 遊騎兵 1\n小熊 6 釀酒人 2\n道奇 10 勇士 3\n老虎 2 天使 5\n尼克 116 活塞 113\n金塊 105 快艇 111\n火箭 115 勇士 107\n快艇 101 金塊 120\n龍 5 桃猿 3\n獅 4 悍將 2\n兄弟 3 雄鷹 4\n兄弟 1 雄鷹 2\n獅 7 悍將 2\n龍 2 桃猿 3\n兄弟 9 雄鷹 6\n龍 5 桃猿 3\n獅 13 悍將 2\n巨人 0 橫濱DeNA 0\n養樂多 0 阪神 4\n中日 4 廣島 2\n歐力士 0 樂天 0\n羅德 3 軟銀 4\n西武 4 火腿 3\n歐力士 7 樂天 0\n羅德 0 軟銀 5\n中日 0 廣島 2\n養樂多 1 阪神 7\n巨人 0 橫濱DeNA 1\n羅德 3 軟銀 5\n歐力士 3 樂天 14\n西武 2 火腿 3\n中日 4 廣島 9\n養樂多 5 阪神 2\n巨人 3 橫濱DeNA 1\n橫濱DeNA 0 中日 0\n樂天 0 羅德 0\n阪神 0 巨人 0\n廣島 0 養樂多 0\n火腿 0 歐力士 0\n軟銀 0 西武 0\n攻城獅 99 夢想家 89\n中信特攻 76 國王 121\n高雄海神 101 夢想家 104\n富邦勇士 0 桃園領航猿 0"
    },
    {
        "source": "LTN",
        "title": "健康網》腳丫臭烘烘？ 中醫授食療、穴位全解方",
        "url": "https://health.ltn.com.tw/article/breakingnews/5019122",
        "date": "2025/05/04 21:18",
        "image": null,
        "content": "天氣悶熱，出外一整天回家脫鞋，刺鼻異味叫人退避三舍？風澤中醫診所副院長郭懿潔建議，要減緩腳臭，可以按壓太白、湧泉以及足三里穴；或透過清熱利濕的藥材，如蒼朮、黃柏、艾葉泡腳；少吃辛辣、油炸、生冷及冰涼冷飲、甜食等；適量喝薏仁水、黑豆茶，幫助祛濕；平時也可以多穿涼鞋、拖鞋通風、定期換穿鞋襪等，還你香噴噴腳丫。\n\n郭懿潔說明，腳氣又稱「原發性局部多汗症」，特別常見於手掌、腳底與腋下，與交感神經過度活化有關，並非疾病，而是一種體質。而腳底因為汗腺分布密集，加上長時間悶在鞋子裡，汗水無法蒸發，就成了細菌的溫床，產生刺鼻的異味。\n\n\n中醫治療腳氣 對證下藥\n●氣虛型：稍微走動腳就濕，汗黏不臭，容易疲憊、氣短懶言，用玉屏風散補氣歛汗。\n●脾虛濕盛型：腳汗多且黏，容易腳臭，常有疲倦、食慾不佳、腹脹等，用參苓白朮散健脾驅濕。\n●濕熱下注型：腳底潮濕、氣味明顯，可能伴隨腳癬搔癢，小便短赤、大便黏滯。用龍膽瀉肝湯清熱利濕。\n●陰虛火旺型：雖腳汗不多，但稍熱就出，氣味偏酸，常午後潮熱、口乾、心煩。用知柏地黃丸滋陰降火。\n\n減緩腳氣解方一次看\n郭懿潔補充，減緩腳氣，也可以按壓太白穴、湧泉穴、足三里穴；或透過中藥足浴泡腳，用清熱利濕的藥材，如蒼朮、黃柏、艾葉等，溶解藥材後溫水泡腳，每週3次，1次15分鐘；少吃辛辣、油炸、生冷及冰涼冷飲、甜食等；可適量喝薏仁水、黑豆茶，幫助祛濕；多穿涼鞋、拖鞋通風，襪子每月定期更換；鞋子盡量保持乾燥，可放竹炭包吸濕除臭。也不要太頻繁穿同一雙鞋。"
    },
    {
        "source": "LTN",
        "title": "中職》本季第4轟追上領先群 劉基鴻專注「一年要比一年好」",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5032386",
        "date": "2025/05/04 21:16",
        "image": null,
        "content": "小熊 3:8 海盜\n紅雀 1:9 紅人\n響尾蛇 4:2 大都會\n皇家 8:2 光芒\n雙城 3:4 守護者\n釀酒人 0:8 白襪\n運動家 3:0 遊騎兵\n國民 4:2 費城人\n紅襪 2:4 藍鳥\n老虎 10:4 天使\n洛磯 4:3 巨人\n國民 1:6 紅人\n教士 9:4 海盜\n響尾蛇 2:3 費城人\n光芒 0:3 洋基\n皇家 0:3 金鶯\n守護者 3:5 藍鳥\n運動家 6:1 馬林魚\n雙城 1:6 紅襪\n道奇 2:1 勇士\n太空人 3:7 白襪\n水手 13:1 遊騎兵\n小熊 10:0 釀酒人\n大都會 9:3 紅雀\n老虎 9:1 天使\n洛磯 0:4 巨人\n光芒 3:2 洋基\n太空人 8:3 白襪\n大都會 0:0 紅雀\n守護者 5:3 藍鳥\n教士 2:1 海盜\n洛磯 3:6 巨人\n雙城 4:3 紅襪\n運動家 6:9 馬林魚\n響尾蛇 2:7 費城人\n國民 11:6 紅人\n皇家 4:0 金鶯\n水手 2:1 遊騎兵\n小熊 6:2 釀酒人\n道奇 10:3 勇士\n老虎 2:5 天使\n尼克 116:113 活塞\n金塊 105:111 快艇\n火箭 115:107 勇士\n快艇 101:120 金塊\n龍 5:3 桃猿\n獅 4:2 悍將\n兄弟 3:4 雄鷹\n兄弟 1:2 雄鷹\n獅 7:2 悍將\n龍 2:3 桃猿\n兄弟 9:6 雄鷹\n龍 5:3 桃猿\n獅 13:2 悍將\n巨人 0:0 橫濱DeNA\n養樂多 0:4 阪神\n中日 4:2 廣島\n歐力士 0:0 樂天\n羅德 3:4 軟銀\n西武 4:3 火腿\n歐力士 7:0 樂天\n羅德 0:5 軟銀\n中日 0:2 廣島\n養樂多 1:7 阪神\n巨人 0:1 橫濱DeNA\n羅德 3:5 軟銀\n歐力士 3:14 樂天\n西武 2:3 火腿\n中日 4:9 廣島\n養樂多 5:2 阪神\n巨人 3:1 橫濱DeNA\n橫濱DeNA 0:0 中日\n樂天 0:0 羅德\n阪神 0:0 巨人\n廣島 0:0 養樂多\n火腿 0:0 歐力士\n軟銀 0:0 西武\n攻城獅 99:89 夢想家\n中信特攻 76:121 國王\n高雄海神 101:104 夢想家\n富邦勇士 0:0 桃園領航猿\n劉基鴻轟出全壘打助味全獲勝。劉基鴻坦言，前幾個打席沒有打好，教練因而提點細節，讓他更專注在自己打擊節奏。今劉基鴻砲轟左投陳冠宇，這也是劉基鴻生涯面對陳冠宇首轟，兩人交手20打席、18打數，對戰打擊率4成44。不過，包括劉基鴻自己在內，除了陳子豪首局首打席開轟外，沒有任何龍隊打者從桃猿隊21歲投手劉家翔手中拿分數。劉基鴻說，公辦熱身賽時面對過劉家翔一次，對方控球不錯，但己方球數領先時過於積極，發揮比較欠佳。劉基鴻前年單季16轟生涯最多，如今開季累積4轟，和林安可、林立並列全壘打榜第2名，他說：「專注好每個打席，一年比一年進步就好。」"
    },
    {
        "source": "LTN",
        "title": "桃園鐵路地下化發現文資 鐵道局：尚不影響期程",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5032373",
        "date": "2025/05/04 21:12",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/04/5032373_1_1.jpg",
        "content": "桃園鐵路地下化發現文資，鐵道局表示尚不影響期程。桃園車站文資發掘作業情形。（鐵道局提供）台鐵桃園新站自去年7月起動工，繼2020年發現一處文資遺址，近期再發現相同文資，且面積廣達7500平方公尺。鐵道局北部工程分局副分局長黃士銘指出，規劃階段就已掌握工區存有文資遺構，並預先評估發掘所需時間及可能影響範圍，也納入整體計畫期程安排，並以不影響2033年第一階段通車目標。桃捷綠線G07站與台鐵桃園新站共構，2020年試掘時就發現多項文化遺址，包括訊塘埔文化遺址、清代及日據時期鐵道遺構等，也因此配合文資審議等程序停工，直到2022年7月，才在文資審議會同意下復工，但近期桃地計畫桃園車站施工又發現相同的文資。黃士銘解釋，桃園車站工程開工後，鐵道局就依規定提報「桃園舊火車站鐵道遺構考古遺址發掘計畫」，評估受文資影響範圍合計約7,500平方公尺，且為避免影響工期，鐵道局劃分為6區進行試掘，並採分區提報試掘成果方式送文化局辦理會勘，加速行政流程。此外，黃士銘說，桃園市政府文化局已在今年2月10日同意相關發掘計畫備查，桃園車站文資試掘工作也從今年2月24日開始分區進行，正加速辦理中，但後續仍將視需要進行全面挖掘及提出「文資活化及保存計畫」送文化局辦理文資活化計畫審議，並依審議結果辦理文資活化及保存工作。黃士銘提到，為降低用地徵收與地上物拆遷需求，桃園鐵路地下化優先利用台鐵既有路權，且桃園車站與桃捷綠線共構施工界面複雜，軌道線型又須符合一定標準，若有調整，勢必造成周遭大量拆遷，因此已無辦理變更設計的空間，桃地計畫自設計階段即與桃園市文化局保持密切合作，持續以2026年完成文資審議、2033年第一階段通車為目標。"
    },
    {
        "source": "LTN",
        "title": "台南新營夫妻吵架 64歲尪腹部中刀送醫",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5032380",
        "date": "2025/05/04 21:10",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/04/5032380_1_1.jpg",
        "content": "台南新營區中營里發生夫妻吵架演變殺人未遂案，64歲沈姓丈夫不滿黃姓妻子晚歸，拿起塑膠椅毆打47歲黃妻，黃妻拿水果刀還擊刺傷丈夫的左腹。沈男左腹受穿刺傷，腸子外露，但意識清楚，也是他打電話報案。沈男與黃女在2天前就吵過架，黃女返家，引起沈男不滿，質問下爆發口角衝突，沈男盛怒下拿起家中的塑膠椅歐打黃女，造成妻子的手腳擦挫傷。黃女被打後竟拿出家中水果刀，慌亂中刺中沈男的左腹部，造成腸子從傷口外露，血跡不多，黃女辯稱被打才拿刀防衛。救護員為沈男初步包紮後將他送至柳營奇美醫院急救，經開刀救治後病情穩定，住院觀察。黃女則被依殺人未遂罪嫌移送台南地檢署偵辦。"
    },
    {
        "source": "LTN",
        "title": "澎湖國際海上花火節施放前夕 西瀛武轎踩街先熱身",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5032370",
        "date": "2025/05/04 21:09",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/04/5032370_2_1.jpg",
        "content": "澎湖國際海上花火節施放前夕 西瀛武轎踩街先熱身\n\n澎湖武轎聲光效果十足，成為花火節打頭陣部隊。\n\n澎湖國際海上花火節明日正式開幕升空，依循慣例今日由花火炫武遊西瀛武轎踩街打頭陣，以聲光效果十足的武轎遊行，炒熱馬公市區熱鬧氣氛，澎湖府會雙首長縣長陳光復、議長陳毓仁及多位貴賓都到場，並點燃起馬炮，宣布活動正式展開。\n\n今年由澎湖武轎總會舉辦的花火炫武遊西瀛武轎踩街活動，計有18間宮廟熱情參與，包括重光威靈殿、內垵內塹宮、外垵溫王宮、後寮威靈宮、林投鳳凰殿、龍門安良廟、尖山顯濟殿、風櫃溫王殿、中寮代天宮、南甲海靈殿、菓葉聖帝廟、鼎灣關帝殿、白坑玉聖殿、南寮保寧宮、赤崁龍德宮、湖東聖帝廟、案山北極殿、王旨中威堂中聖會等。\n\n遊行路線由石滬廣場出發，沿中正路，右轉民生路，右轉建國路，左轉仁愛路，左轉民權路，左轉民生路，左轉中正路，再回到石滬廣場前終點解散，幾乎涵蓋整個馬公市鬧區，所到之處都是人山人海，欣賞澎湖宗教五光十色的表演，不僅是澎湖百姓，許多觀光客都佇足觀看，達到宣傳效果。\n\n由於武轎代表澎湖宗教習俗，實力不容小覷，除了澎湖府會雙首長外，議員蘇陳綉色、馬公市長黃健忠、湖西鄉長陳振中、衛生局長陳淑娟、警察局長林溫柔、民政處長許啟川、社會處長周柏雅及民進黨澎湖縣黨部主委顏家康、澎湖武轎總會會長盧長在、前馬公市長葉竹林等人都專程前往參加，民進黨正國會董事長蔡世寅更是跨海抵澎，加上盛會行列。\n\n澎湖武轎遶街，由澎湖府會雙首長縣長陳光復、議長陳毓仁點燃起馬炮。"
    },
    {
        "source": "LTN",
        "title": "川普關稅戰衝擊  金融三業今年第一季獲利減少8.72％",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5032375",
        "date": "2025/05/04 21:07",
        "image": null,
        "content": "川普關稅戰衝擊，金融三業今年第一季獲利，較去年同期年減少256.82億元。川普關稅戰衝擊，也反映在金融業的表現上！根據金管會統計，2025第一季（1~3月）金融三業稅前盈餘為2707.16億元，較去年同期年減256.82億元，幅度減少8.72%；其中，「銀行業」今年首季獲利較同期減少28.8億元、「保險業」減少122億元、「證券期貨投信業」也減少107.62億元。\n\n美國總統川普掀起關稅大戰，不僅對於資本市場帶來重大衝擊，尤其是全球股市處於高度震盪，不利於金融產業之獲利前景，經濟成長率更面臨下修的風險。\n\n針對金融三業獲利方面，先從整體來看，第一季稅前盈餘為2707.16億元，比去年同期衰退減少8.72%；金控主管表示，金融業受到景氣很大影響，台股光是3月就大跌10.2%，大幅壓縮獲利空間。\n\n所謂金融三業是指「銀行業」、「保險業」、「證券期貨投信業」。\n\n進一步看，銀行業又可分為六個產業，包括本國銀行（國銀）、外商銀行、陸銀（中銀） 、信合社、票金公司及儲匯（郵局）等。\n\n根據統計，「銀行業」今年第一季賺了1519.4億元，較去年同期獲利減少28.8億元，獲利衰退1.9%。\n\n若單獨檢視銀行業的六個產業，表現最好是本國銀行在第一季獲利1446.2億元、外商銀賺70.7億元、中銀獲利13.5億元、信合社為15.7億元、票金為22.4億元；至於儲匯表現最差，衰退減少49.1億元。\n\n金管會銀行局表示，儲匯今年前3月稅前虧損49.1億元，較去年同期大減60.3億元，主因是股票評價損失、兌換淨收益減少。\n\n其次，「保險業」整體第一季稅前盈餘為931億元，去年同期稅前盈餘為1053億元，較去年同期減少122億元，減幅為11.6%。\n\n再者，「證券、期貨及投信業」合計稅前淨利為255.76億元，較2024年同期稅前盈餘363.38億元，減少107.62億元，減幅29.62%。\n\n金管會證期局官員表示，由於證券商獲利減少，前3月稅前盈餘為166.46億元，年減42.28%，其中，又以自營商的業務衰退最多，經紀與承銷業務也同步衰退。"
    },
    {
        "source": "LTN",
        "title": "「我們一起勇敢」  罷免馬文君志工挺身發言感動數千網友",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5032323",
        "date": "2025/05/04 21:07",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/04/phpyYSaEB.jpg",
        "content": "「我們一起勇敢」  罷免馬文君志工挺身發言感動數千網友\n\n罷免國民黨立委馬文君的民團「All罷馬」，二階連署書累計收到2萬748份，突破1萬8622份的安全門檻，今天（4日）下午送件。該罷團一位志工今天送件時，拿起麥克風有感而發講的一段話，感動了數千名網友。\n\n大罷免行動如火如荼展開至今，各地罷團都多多少少遭遇過不理性民眾騷擾、辱罵、威脅或恐嚇，不少志工一路走來還得擔憂自己的家庭親友遭受波及，投身罷免的同時還得遮遮掩掩。\n\n今天All罷馬團隊送出罷免馬文君二階連署書後時，一位志工媽媽拿起麥克風說了這樣一段話：「昨天我的孩子還告訴我，媽媽妳要不要全身包得像木乃伊一樣，這樣子就不會有人認出妳來，我們就不會有危險了。可是我要告訴大家的是，如果我們只是說出我們的真心話，我們都這麼害怕的話，是不是就代表我們還沒有活在真正民主自由的社會呢？所以我要請同意（罷免）的鄉親，你害怕的，我也會怕，不如我們一起勇敢，我們一起改變！」\n\n這位志工的發言感動數千名網友，「讓我鼻酸的一段話，南投人加油」、「令人動容的一句話，不如我們一起做個勇敢的南投人」、「國民黨永遠不會知道，台灣民眾要罷免國民黨的民意代表時，心中會有多恐懼！」、「謝謝勇敢的你們」、「辛苦您們了」、「要噴淚了，給志工媽媽一個大大的讚」、「志工們真的辛苦了，謝謝這群人為台灣的付出」。"
    },
    {
        "source": "LTN",
        "title": "中職》陳子豪首球開轟氣勢旺？ 葉總卻坦言當下一絲擔心",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5032378",
        "date": "2025/05/04 21:03",
        "image": null,
        "content": "陳子豪轟出全壘打。味全龍隊今靠著開路先鋒陳子豪首局首打席首球就開轟，面對樂天桃猿先馳得點，但之後卻一路遭壓制，靠著張政禹8局追平安、劉基鴻9局2分砲，才以5:3逆轉勝樂天桃猿。猿隊21歲劉家翔此役投出的首球，就被陳子豪轟出大牆，但他最終留下5局僅失1分好投，一度有勝投資格。賽後，葉君璋坦言對方年輕投手實力佳，葉總說：「有球威、變化球犀利，一直以來我們打類似的投手都沒有打很好，需要特別注意。」葉總也提到，場邊看到陳子豪開轟、李凱威敲安後盜壘失敗，內心反而感覺不是太好，「那時候有點擔心，怕選手會覺得今天很好打，感覺不是太好。比賽中還開玩笑說，我們可能要8、9局拚關鍵，還好真的逆轉。」龍隊洋投龍聖5.1局失3分，葉總說，他前次出賽用球多，看得出今有點疲勞，控制力稍弱、球速稍受影響，但整體而言沒太大問題，下一場應能調整回來。"
    },
    {
        "source": "LTN",
        "title": "沈榮欽國際視野》批評台灣沒有言論自由的他們，回到中國之後如何了？",
        "url": "https://talk.ltn.com.tw/article/breakingnews/5024614",
        "date": "2025/05/04 21:00",
        "image": null,
        "content": "亞亞因為表示回國是「被推入萬丈深淵」，而惹怒中國網民，至今不敢更新抖音。回國後在機場被中國官方人員帶走後，便不再發聲，至今僅接受過一次媒體《環球人物》專訪，繼續老調重彈，便完全從媒體上消聲匿跡。陸委會表示，中配言論會列入未來來台依親的考量因素。\n\n和小亞亞一樣，小微發表武統言論後，卻又拒絕離台，表示發表那些言論只是想直播多賣點貨，惹怒小粉紅，小微在中國也因此由紅轉黑，抖音帳號遭到抵制。小微只得新開一個抖音帳號，名為「我是中國人」。問題是妳在台灣時批評台灣、讚美中國，才能在中國有流量。現在妳一身在中國的中國人，開個「我是中國人」的帳號，誰還會在意呢？果然小微的新帳號不僅無人關注，而且批評台灣沒有言論自由的她，因為回國受到小粉紅批評，把她過去的抖音影片下架了。\n\n恩綺發表武統言論，回到中國後，繼續開直播，結果批評台灣沒有言論自由的她，在中國直播時不知說了什麼，引發當局不滿，立刻去電要求其說明，否則將禁止其直播。\n\n拿著中華人民共和國國旗上台領獎的李東憲，因為領有中華人民共和國身份證，而被吊銷台灣身份及戶籍後，表示他是因持有中國身份證受到嫉妒，將以中國人身份繼續在祖國發展。雖然李東憲曾因為持五星旗上台領獎，受到萬千中國網民吹捧，但是並未轉換為生意助力，他開的跆拳道道館僅有 7 名學員，近日表示宣告破產。最近他在抖音上直播，當談及中國民主時，直播突然被禁，不能發聲。\n\n於是這些批評台灣沒有言論自由的一群人，終於在中國享受到他們心心念念的中國式言論自由了。而台灣另一群批評賴清德總統獨裁的人，將在今天（0426）上街遊行批評總統獨裁，要求他辭職。"
    },
    {
        "source": "LTN",
        "title": "竹市雙罷連署掀牌 高虹安、鄭正鈐都突破5萬份",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5032368",
        "date": "2025/05/04 20:59",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/04/5032368_1_1.jpg",
        "content": "新竹市罷免市長高虹安與立委鄭正鈐的雙罷團體，晚間公布市選委會最新清點結果，確認新竹雙罷交出罷免高虹安5萬1318份，罷免鄭正鈐5萬3197份，鄭正鈐部分比早上送件計算多了66份。發言人林志潔說，之後選委會將進行實體檢查，確認連署是否有重複，以及連署的有效性，並且剔除一階已簽過的份數。如有連署的民眾接獲選委會查詢，請據實回答該連署是否為本人真意簽署即可。選委會在清查後，會再一次公布最後份數，宣布是否進入三階。"
    },
    {
        "source": "LTN",
        "title": "桃園小草提問大罷免 黃國昌：民眾黨不會坐視不管",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5032346",
        "date": "2025/05/04 20:59",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/04/5032346_2_1.jpg",
        "content": "桃園小草提問大罷免 黃國昌：民眾黨不會坐視不管\n\n民眾黨「人民要當家」桃園場今於文昌公園舉行，由主席黃國昌領軍開講，並派發裝著民進黨年度預算數字的「薪資袋」。針對支持者提問民進黨發動大罷免、前主席柯文哲仍收押看守所等問題，黃國昌強調，民眾黨不會坐視不管，屆時將號召所有支持者站出來，對民進黨投下反對票。他更舉前桃園市長鄭文燦涉貪卻在外頭趴趴走為例，批民進黨政府是名符其實的雙標黨。\n\n民眾黨「人民要當家」桃園場湧入約500名支持者，黃國昌炮火猛烈批賴政府執政將滿1週年看不到任何成績，只有社會更加撕裂、對立、充滿仇恨，民眾黨更經歷非常多來自民進黨的政治攻擊，但民眾黨一定會堅持下去，為台灣人民奮戰到底。\n\n現場開放支持者提問，來自桃園在地青年問到，民進黨發動大罷免挑動對立、影響國家發展，該如何反制大罷免操作，並杜絕罷免權被濫用？黃國昌回應，民進黨發動的大罷免其實是在搞鬥爭、奪權，若一位立委該上班沒上班，幫特定財團護航、幫自家人做作奸犯科的事，對於這種不適任的立委，人民當然有權利罷免，但民進黨的大罷免是無差別的，鎖定的是所有在野黨的區域立委，要說今天立院誰上班愛來不來，他直接點名民進黨總召柯建銘，而去年立院表決財劃法草案，民眾黨8席全投自家版本，而國民黨版本是47比46票，民進黨有51席立委，只有46人出席投票，還有5個人沒有投票，其中許智傑、邱志偉竟是跑去跟新系大老吳乃仁吃飯，他批民進黨只是用罷免撕裂台灣，民眾黨決對不會坐視不管，呼籲屆時所有人都出來投票，對民進黨、賴清德說「NO」，到時也會號召所有支持者站出來，對民進黨投下反對票。\n\n另有來自北市的柯P鐵粉提問柯文哲遭受的司法不公對待，黃國昌表示，在桃園談論這個問題他感受很深，柯文哲依法行政卻被說圖利，反觀鐵證如山的鄭文燦，至今還在外頭趴趴走，民進黨政府的雙標不須他再解釋。"
    },
    {
        "source": "LTN",
        "title": "1張畫背後無盡故事   〈三峰岩〉不僅歷史記憶，也串起2代理解",
        "url": "https://news.ltn.com.tw/news/art/breakingnews/5032345",
        "date": "2025/05/04 20:59",
        "image": null,
        "content": "政治受難者王嵩岳畫作〈三峰岩〉。（人權館提供）\n政治受難者陳顯宗前輩，近日將一幅由難友王嵩岳前輩的畫作捐贈給國家人權博物館，畫作名為〈三峰岩〉，是王嵩岳1961年於綠島服刑期間所繪，不僅描繪了綠島獨特的自然景觀，也承載了台灣歷史與人權的記憶，成為那段歷史的具體見證。\n\n國家人權博物館引述陳顯宗表示，這幅畫作是獄中難友王嵩岳前輩所贈，畫中所描繪的三峰岩岸邊景緻，對他而言意義非凡，蘊藏著深刻的回憶。當年在第4任處長唐湯銘相對人性化的管理下，於外役至岸邊赤腳打石的期間，在獄中難友蘇友鵬醫生的激勵下，曾一同從難友們暱稱為「龜石」的岸邊游至三峰岩，如今想起當時的波濤洶湧仍心有餘悸，但亦是艱辛服刑過程中難能可貴的友情記憶。\n\n陳顯宗的兒子陳錦峯表示，此畫讓他回想起年少時到綠島旅遊、潛水並參訪人權紀念碑的經歷，做為受難者的第2代，當時他深刻感受到彷彿和數十年前的父親同在綠島海域相會了。起初，他因這幅畫作承載了父親的政治受難歷程與家族珍貴的生命記憶，原希望能將其長久保留在身邊，如今捐贈予人權館，不僅盼望讓王嵩岳的故事得以被更多人看見、理解，也期許這份紀念之舉，能同樣為王前輩的家屬帶來些許慰藉與尊崇。\n\n〈三峰岩〉畫中的景緻，無論是遠山還是碧海，都讓人感受到在艱困環境下，受難者之間依然能夠以畫筆建立起情誼與互助精神。人權館表示，受難者捐贈的文物不僅具有藝術價值，更承載了台灣歷史上的人權事件，特別是對於許多受難者而言，三峰岩是他們在綠島的記憶及情感所繫。此畫將在修復後成為人權館的重要典藏，並計畫納入未來的研究與展覽，讓更多人了解並分享這段歷史。"
    },
    {
        "source": "LTN",
        "title": "人潮多到看不見沙灘！漁光島生活節11組音樂人接力登場",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5032356",
        "date": "2025/05/04 20:58",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/04/5032356_2.jpg",
        "content": "人潮多到看不見沙灘！漁光島生活節11組音樂人接力登場\n\n「2025漁光島生活節」於5月3至11日盛大登場，以「光岸音樂祭」、「鯤森市集」與「島民市集」為主軸，邀集美秀集團、脆樂團、溫蒂漫步、吳汶芳等11組深受年輕世代喜愛的音樂人熱力演出，大批民眾湧入漁光島擠爆現場。\n\n市長黃偉哲表示，漁光島被譽為「台南秘境」，它鄰近市區，是台南最具魅力的寶地之一。近年市府透過多元藝文活動成功帶動觀光熱潮，今年的生活節內容更豐富，結合音樂、市集、藝術裝置等，讓遊客不只是觀賞表演，還能品嚐美食，邀請大家來漁光島好好放鬆身心靈。\n\n\n文化局表示，自2017年舉辦漁光島藝術節以來，透過策展、裝置與公眾參與，成功帶領民眾重新認識這座小島。今年起正式轉型為「生活節」，以貼近日常的形式開啟更多元的小島想像。\n\n今年漁光島生活節活動包含森林系主題的鯤森市集、結合漁村記憶的島民市集，以及5月10至11日母親節週末特別推出的「放空聲活日」，由四四拍唱片行策劃，結合森林講唱會、親子互動、身心療癒與林中餐宴，打造沉浸式療癒空間。此外，今年還推出《島風喵喵轉》藝術旗幟計畫，以及「巷仔Niau × 漁光島森林」充氣藝術裝置，讓藝術自然融入生活。"
    },
    {
        "source": "LTN",
        "title": "劉德華被「炫父」！12歲劉向蕙驚吐「我爸是劉德華」沒人信",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5032369",
        "date": "2025/05/04 20:57",
        "image": null,
        "content": "劉德華最近忙著宣傳新片《獵金遊戲》，近日他接受訪問，難得主動透露女兒的趣事，提到12歲的愛女劉向蕙曾跟同學說「我爸爸是劉德華」，同學們卻壓根都不相信，主持人再問：「那她有沒有說『爸爸你一定要去跟我證明一下』？」他笑著解釋「好玩而已」，語氣中流露對女兒的疼愛。\n\n去年底劉德華時隔六年在紅館舉行演唱會，女兒劉向蕙就和同學到現場支持，被拍下坐在第一排的身影，網友猛誇劉向蕙既漂亮又有氣質，「眼神超像華仔。」影片中可見劉向蕙已經成長為少女，引來其他網友猛誇：「基因真強大，一家子都是高顏值！小公主長大了呢。」"
    },
    {
        "source": "LTN",
        "title": "34F「最美賽車皇后」太性感！台粉下跪求婚後續曝",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5032364",
        "date": "2025/05/04 20:52",
        "image": null,
        "content": "日本最美賽車皇后、擁有「34F魔鬼曲線」與天使笑容的性感女神名取久留美，日前首度在台舉辦個人粉絲見面會，活動現場宛如偶像劇現場，熱情粉絲氣氛火熱到最高點。名取久留美此次特別準備多套性感造型，包括從日本直送、極具代表性的正規賽車皇后服震撼登場。除了造型吸睛，她也親自設計了多項粉絲互動橋段，包括粉絲同樂遊戲、一對一互動等，讓粉絲零距離感受女神魅力。\n\n為了拉近與台灣粉絲的距離，名取久留美特別練習了中文，在活動上甜喊：「你們好可愛！我愛你們！」更學會地道台灣用語：「讚喔！」「好喜翻！」「我愛你！」讓粉絲瞬間融化，直呼「女神太有誠意了！」現場還有超狂粉絲福利大放送，包括：「比基尼女友服務合照」、「男友視角」、「黑色蕾絲內衣獨享合照」等獨家互動安排，福利滿滿、誠意爆棚，讓粉絲直呼值回票價。\n\n活動最高潮，一位勇敢男粉絲竟在互動環節單膝下跪告白：「拿出身分證，要她在配偶欄簽名，妳願意嗎？」全場震驚，沒想到女神不但沒有迴避，反而俏皮回應：「那你去我經紀人那邊留下資料，我考慮看看～」展現幽默親和力。"
    },
    {
        "source": "LTN",
        "title": "罷免林思銘達二階門檻！吳崢、林亮君赴竹北夜市最後衝刺",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5032339",
        "date": "2025/05/04 20:51",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/04/5032339_2_1.jpg",
        "content": "罷免藍委林思銘成功達到2萬3600份的法定連署門檻，將再衝刺3000份，確保週四（8日）送件時能突破2萬6000份的安全門檻。民進黨發言人吳崢跟該黨北市議員林亮君為了幫新竹縣的大罷免追求大成功，今晚在該黨新竹縣黨部主委鄭朝方等陪同下，一起到竹北夜市入口處宣講造勢拉票。\n\n吳崢說，很多人討論獨裁者，因為獨裁會對民主造成危害；其實政治學者們研究，獨裁者比任何人都「誠實」且言行高度一致，這從俄羅斯普丁、中國習近平身上都可以驗證，所以普丁2021年公開宣稱烏克蘭是俄羅斯的一部分，不是獨立國家，次年就攻打烏克蘭。反觀習近平對於台灣，2017年他公開表達中國要實現完全統一，包含處理台灣問題在內，是他實現中華民族偉大復興的必要前提；隨後他更在「告台灣同胞書」中強調，沒有任何人和勢力可以阻擋中國統一台灣的腳步；這幾年更不斷透過環台軍演威脅台灣。\n\n吳崢說，新竹縣很多人在竹科上班，甚至是在「護國神山」之類的半導體產業內服務。而全世界一半以上的晶片都來自竹科，所以竹科所在的新竹縣市，一定也是中國想要重點鎖定、掌握的目標；在這樣的環境下，新竹縣市的立委唯二該做的事情，就是要支持產業與國防安全。吳崢表示，但新竹縣的2名國民黨立委徐欣瑩、林思銘這2事都沒做到，不但凍結了竹科、中科、南科的業務費30%，這顯示他們並沒有支持產業。另還刪除加凍結國防預算近900萬，嚴重影響到台灣下個世代的精密國防產業發展，所以他呼籲鄉親不論任何黨派都要站出來響應大罷免。\n\n林亮君則說，立委可以在國會監督政策、凍結預算、或修法，這都是民眾用手選票所賦予的。公民團體近期會發起罷免，就是因為國民黨立委們的所作所為讓人看不下去，公民團體才會號召大家一起讓這些立委提早「下課」離開國會，好讓全台能早日回到正常生活，也算是給所有政客一個警惕，不要以為當選以後的一舉一動不會有人監督。她也呼籲鄉親把握這個最後的黃金周末，讓竹一和竹二選區的罷團連署書都能衝高、衝破安全門檻。\n\n民進黨新竹縣議員歐陽霆則當場宣布，新竹縣竹2罷團「撕除惡銘」行動到昨天為止，已成功達到2萬3600份的法定連署書門檻，現在仍要再衝3000份，朝安全門檻邁進，且計畫週四送件。\n\n縣黨部主委鄭朝方說，由於距離安全門檻尚有差距，所以拜託所有鄉親要繼續幫忙竹2的罷團拉票，唯有努力衝破2萬6000份，才能展望3階投票，另外也請竹1選區的鄉親再一起加油，大家站出來響應！"
    },
    {
        "source": "LTN",
        "title": "蘋菓西打有沉澱物被令下架興訟 請求撤銷處分吞敗",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5032365",
        "date": "2025/05/04 20:50",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/04/php1LV14r.jpg",
        "content": "老牌食品廠大西洋飲料公司於2023年被檢舉出現不明沉澱物，被桃園市衛生局要求產線停止作業並限期改善；售出成品下架回收。（資料照）\n\n知名飲料蘋菓西打於2023年被檢舉出現不明沉澱物，遭衛生單位要求停止作業並限期改善，出貨商品則需下架回收。該公司則認為，短期內倉促下架造成鉅額損失，違反比例原則，且自行送驗樣本並無異狀，興訟請求撤銷處分。台北高等行政法院則認為，該公司先前已有食安問題，要求下架並無違反比例原則，判其敗訴。\n\n老牌食品廠大西洋飲料公司於2023年被檢舉出現不明沉澱物，被桃園市衛生局要求產線停止作業並限期改善；售出成品下架回收，案件移請總公司所轄的新北市衛生局辦理，當時抽驗14罐成品及封存82.3公噸商品。\n\n新北市衛生局稽查也發現，6處採樣的商品中，出現類似酵母菌的物品，已違反食品安全衛生管理法，函令大西洋飲料公司下架，並提具銷毀計畫書。\n\n大西洋飲料公司不服處分，提起行政訴訟，主張急迫倉促將產品下架，造成公司損失，違反比例原則；且公司自行採驗的產品並無異狀，菌類及微生物等檢驗，均呈現陰性，請求法院撤銷處分。\n\n台北高等行政法院審理後，認為新北市衛生局抽檢產品時，控管無誤，並未受到溫度改變而影響狀態，原處分並無違誤。雖大西洋飲料公司自行送驗產品未見沉澱物及菌類、微生物，但該批次本與新北市政府抽驗樣品不同，無法認定其結果對於大西洋飲料公司有利。\n\n此外，蘋菓西打產品於2018年起就被大量消費者投訴有變質情形，卻仍持續對外販售，造成多人腹瀉，經調查是因生產線遭到汙染所致，當時的總經理也被判刑6月確定。\n\n法官認為，新北市政府審酌蘋菓西打銷售層面廣泛，數量眾多，先前已有違法食安法情形，故處分該公司限期下架回收及提具銷毀計畫書並無裁量瑕疵或違反比例原則，判處大西洋飲料公司敗訴，全案仍可上訴。"
    },
    {
        "source": "LTN",
        "title": "中職》盧孟揚戲劇性退場前對魔鷹0好3壞 來自王建民的「叮嚀」",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5032337",
        "date": "2025/05/04 20:47",
        "image": null,
        "content": "盧孟揚。（記者李惠洲攝）\n〔記者龔乃玠／高雄報導〕距離生涯首勝的勝投資格僅差1個出局數，盧孟揚今在5局下被投手教練王建民戲劇性換投，他賽後透露該局2次跟王建民的對話。\n\n盧孟揚遭台鋼3至5棒的王柏融、魔鷹和郭阜林砲轟，雖然單場挨3轟，仍在球隊以5：3領先之際投到5局下2出局，在四壞王柏融後，王建民就喊暫停，隨後盧孟揚對魔鷹投到0好3壞，王建民比出敬遠手勢後上丘換投，盧孟揚懊惱地「哇」一聲，帶著無奈的笑容下丘。\n\n\n盧孟揚透露，王建民首次暫停時就說要對魔鷹投開一點，不要正面對決，「畢竟是台鋼最強打者，我也不敢保證能解決他，畢竟他首局又打全壘打，在球隊需要做戰術上的安排，還是要確實執行。」\n\n最終對魔鷹投到0好3壞，盧孟揚解析第一顆比較沒有差太遠，試試看他的揮棒慾望，「他有選掉，有在鎖定球種，那就不要丟進去，造成不必要的傷害。」\n\n不過王建民的首次暫停，並未告知說對決完魔鷹就要換投，因此當看見王建民走上投手丘，盧孟揚說，「覺得很可惜，畢竟我還沒有拿過勝投，但我知道依照我的能力，勝投是早晚的，而我現在的想法是每一場都去穩定，把自己應有的表現丟出來。」"
    },
    {
        "source": "LTN",
        "title": "TPBL》盼助夢想家終結連三年一輪遊遺憾 林俊吉：一步一步來",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5032361",
        "date": "2025/05/04 20:41",
        "image": null,
        "content": "TPBL》盼助夢想家終結連三年一輪遊遺憾 林俊吉：一步一步來\n\n夢想家林俊吉。（TPBL提供）\n\n福爾摩沙夢想家今以104：101擊敗高雄海神，確定以第2種子之姿前進TPBL首季季後賽，末節爆發的林俊吉功不可沒，他也期許球隊本季能在季後賽走得更遠。\n\n林俊吉今攻下全隊次高22分，末節獨攬11分，是夢想家逆轉勝的功臣之一，對於決勝節的表現，他說，因為本季球隊多了蔣淯安、霍爾曼等有經驗的球員，「前幾年在第四節會因為一個失誤起伏比較大，但現在有他們的提醒，就會慢慢把每一球做好，把每個細節做好，才可以幫球隊慢慢追分。」\n\n夢想家昨克服末節多達15分的落後，也是在決勝節打出一波流逆轉攻城獅，被問及球隊落後時的心態，林俊吉說，「其實沒有想這麼多，就是大膽出手，只要有企圖心的話，我自己的機會與隊友的空間都會變更多。」\n\n夢想家近3季都在PLG季後賽止步首輪，如今來到新聯盟要在首輪交手過去隸屬T1的海神，林俊吉表示，海神是防守非常有韌性的球隊，團隊一定會為季後賽做更多準備，「希望可以慢慢一步一步來，（打好）第一輪再進冠軍賽。」"
    },
    {
        "source": "LTN",
        "title": "中職》差1出局生涯首勝飛走 平野惠一向盧孟揚說抱歉",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5032336",
        "date": "2025/05/04 20:39",
        "image": null,
        "content": "盧孟揚退場。〔記者龔乃玠／高雄報導〕距離生涯首勝的勝投資格僅差1個出局數，盧孟揚今在5局下被投手教練王建民戲劇性換投，生涯第9場先發仍難求第1勝，總教練平野惠一扛起5連敗不得不換投的重壓，對於這次調度向盧孟揚說抱歉。盧孟揚今遭台鋼中心打線重挫，王柏融、魔鷹和郭阜林都從他手中敲全壘打，直到5局下抓到2出局，球隊取得5：3領先，眼看有機會獲得勝投資格，卻對王柏融投出四壞，在魔鷹上場前，王建民就先喊一次暫停，上丘跟盧孟揚說話。隨後，盧孟揚對魔鷹投到0好3壞，王建民在休息室示意平野惠一可敬遠，罕見在一壘有人之際敬遠魔鷹，讓台鋼擠上得點圈，隨後王建民再走上投手丘，換下盧孟揚。平野惠一直言，原本希望讓盧孟揚在危機中獲得經驗去學習、成長，「但球隊處於連敗狀態，勝利是更重要的，對孟揚很抱歉。」"
    },
    {
        "source": "LTN",
        "title": "中職》魔鷹超怪力一轟 陳俊秀直呼太誇張：發球機也辦不到",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5032335",
        "date": "2025/05/04 20:38",
        "image": null,
        "content": "台鋼陳柏清和中信盧孟揚的土投對決變成兩軍砲手的狙擊標的，陳俊秀首局用3分彈率隊猛攻4分大局，王柏融和魔鷹回敬台鋼隊史首次「背靠背全壘打」，隨後郭阜林、杜家明也跟上，魔鷹在9局下單場雙響，台鋼單場5轟破隊史紀錄，未料最終仍以6：9輸球。\n\n為了告別連續5場「輸1分」的連敗，陳俊秀首局的3分彈大幅提升中信士氣，他直言，大家多少還是會在意連敗，但要保持每天要贏球的想法，「大家都有互相聊一下打擊內容，想要表現好，但這幾場對方投手都投得不錯，我們沒有把握住機會。」\n\n看見台鋼用「全壘打戰術」追分，特別是魔鷹在9局下怪力的反方向2分彈，一棒追上林子豪並列全壘打王，陳俊秀坦言，就算是發球機，也發不出魔鷹那種擊球速度和角度，「太誇張了。」"
    },
    {
        "source": "LTN",
        "title": "中職》挨5轟贏球史上只有兄弟做得到！平野惠一有感而發",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5032189",
        "date": "2025/05/04 20:34",
        "image": null,
        "content": "小熊 3:8 海盜\n紅雀 1:9 紅人\n響尾蛇 4:2 大都會\n皇家 8:2 光芒\n雙城 3:4 守護者\n釀酒人 0:8 白襪\n運動家 3:0 遊騎兵\n國民 4:2 費城人\n紅襪 2:4 藍鳥\n老虎 10:4 天使\n洛磯 4:3 巨人\n國民 1:6 紅人\n教士 9:4 海盜\n響尾蛇 2:3 費城人\n光芒 0:3 洋基\n皇家 0:3 金鶯\n守護者 3:5 藍鳥\n運動家 6:1 馬林魚\n雙城 1:6 紅襪\n道奇 2:1 勇士\n太空人 3:7 白襪\n水手 13:1 遊騎兵\n小熊 10:0 釀酒人\n大都會 9:3 紅雀\n老虎 9:1 天使\n洛磯 0:4 巨人\n光芒 3:2 洋基\n太空人 8:3 白襪\n大都會 0:0 紅雀\n守護者 5:3 藍鳥\n教士 2:1 海盜\n洛磯 3:6 巨人\n雙城 4:3 紅襪\n運動家 6:9 馬林魚\n響尾蛇 2:7 費城人\n國民 11:6 紅人\n皇家 4:0 金鶯\n水手 2:1 遊騎兵\n小熊 6:2 釀酒人\n道奇 10:3 勇士\n老虎 2:5 天使\n尼克 116:113 活塞\n金塊 105:111 快艇\n火箭 115:107 勇士\n快艇 101:120 金塊\n龍 5:3 桃猿\n獅 4:2 悍將\n兄弟 3:4 雄鷹\n兄弟 1:2 雄鷹\n獅 7:2 悍將\n龍 2:3 桃猿\n兄弟 9:6 雄鷹\n龍 5:3 桃猿\n獅 13:2 悍將\n巨人 0:0 橫濱DeNA\n養樂多 0:4 阪神\n中日 4:2 廣島\n歐力士 0:0 樂天\n羅德 3:4 軟銀\n西武 4:3 火腿\n歐力士 7:0 樂天\n羅德 0:5 軟銀\n中日 0:2 廣島\n養樂多 1:7 阪神\n巨人 0:1 橫濱DeNA\n羅德 3:5 軟銀\n歐力士 3:14 樂天\n西武 2:3 火腿\n中日 4:9 廣島\n養樂多 5:2 阪神\n巨人 3:1 橫濱DeNA\n橫濱DeNA 0:0 中日\n樂天 0:0 羅德\n阪神 0:0 巨人\n廣島 0:0 養樂多\n火腿 0:0 歐力士\n軟銀 0:0 西武\n攻城獅 99:89 夢想家\n中信特攻 76:121 國王\n高雄海神 101:104 夢想家\n富邦勇士 0:0 桃園領航猿\n中職》挨5轟贏球史上只有兄弟做得到！平野惠一有感而發\n澄清湖今上演兩隊全壘打互轟的超級煙火秀，中信兄弟靠王威晨和陳俊秀的「奢華雙轟」，比下台鋼雄鷹的5轟，終場以9：6終結近5年最長的5連敗，寫下史上第3次單場挨5轟卻贏球的神奇比賽。\n連同今晚的比賽，中職史上只有3次單隊單場被擊出5支全壘打奪勝，巧合的是都是兄弟，堪稱「逆境的王者」，中信總教練平野惠一坦言，必須回去看影片找出問題和對策，「這場雙方都非常積極出棒，這種打擊戰是預測之內。」\n在5連敗時期，中信總教練平野惠一在高雄去燒肉便當店買飯時，都會收到老闆的加油打氣，讓他又感謝又愧疚，今天終於從澄清湖球場殺出血路，讓平野笑說，「能打出一場精彩的比賽給球迷和工作人員，真的是太好了。」"
    },
    {
        "source": "LTN",
        "title": "獨家》自來水管有解！北市拆公館圓環 地下道8月填平",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5032349",
        "date": "2025/05/04 20:32",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/04/5032349_1_1.jpg",
        "content": "台北市長蔣萬安決定要拆除連續7年全市肇事熱點第一名的公館圓環。台北市政府原定9月啟動拆除公館圓環計畫，經評估交通影響及去年啟用的原水管可穩定支援公館淨水場水源，決定廢棄圓環下方直徑2000毫米原水管，大幅降低工程難度，副市長李四川表示，車行地下道將提前在暑假封填，路型設計已委託顧問公司規劃，預計6月底前全部定案，整個工程計畫在明年農曆年前完成。\n\n公館圓環拆除討論已久，最大困難在於圓環下方供水公館淨水場直徑2000毫米的原水管無法遷移；台北市長蔣萬安今年3月底拍板拆除公館圓環後，工程單位研議出將圓環下方的車行地下道填平，原水管管下降高度，圓環回復為正交路口。配合路型設計，工程將分3階段進行，今年9月啟動水管調降作業，明年春節前封填地下道，明年8月前路型調整完成。\n\n\n李四川指出，跨局處的工程小組會議研議，台北自來水事業處盤點跨場、跨區調度水資源後，去年6月啟用的翡翠原水管可穩定支援公館淨水場，原來已年代久遠的原水管決定廢棄，如此一來，將大幅縮小施工難度；預計6月28日進場準備施作，利用車流較少且不影響學生上學的暑假進行地下道封填，工期約一個月，8月就可以填平。\n\n李四川表示，填平後的路口路型已委託顧問公司規劃設計，預計6月底前全部定案後，展開地方說明會，農曆年前整個路口工程全部完工。\n\n北水處說明，公館圓環下方的原水管是從長興淨水場供水給公館淨水場，廢棄使用後，調度其他管徑水管支援，每天仍會有8萬噸差額；過去直潭淨水廠使用南勢溪水，一旦暴雨及颱風造成溪水濁度升高，就不足以支援公館淨水場。去年6月翡翠原水管完工後，有了穩定的水源，經評估可以用跨場、跨區域的水源調度，降低交通衝擊的社會成本。\n\n台北市長蔣萬安決定要拆除連續7年全市肇事熱點第一名的公館圓環。"
    }
]