[
    {
        "source": "UDN",
        "title": "南台灣航點再＋1 台灣虎航開賣高雄-仙台航線",
        "url": "https://udn.com/news/story/7241/8718547",
        "date": "2025/05/05 16:27",
        "image": null,
        "content": "南台灣航點再＋1 台灣虎航開賣高雄-仙台航線\n\n繼2025年1月甫開航高雄-札幌(新千歲)航線後，台灣虎航5日宣布將於7月再開航高雄-仙台航線，此航線不僅是高雄出發飛日本的第八條航線外，也是高雄出發首條直飛日本東北地區的航線。\n\n台灣虎航指出，擁有豐富自然景觀與獨特歷史文化的日本東北，四季皆有不同風情。夏季的仙台及周邊地區，綠意盎然、生機勃勃，是避暑的好去處；秋季時分，滿山遍野的楓紅將大地染成一片，令人陶醉。現在透過台灣虎航高雄-仙台直飛航線，南台灣的民眾將能以最便捷的方式，輕鬆展開一趟迷人的東北之旅。若再搭配台灣虎航現已飛航的桃園-仙台航線，台灣虎航提供往返台灣及仙台每周6班的航班選擇，也能鼓勵日籍旅客來台旅遊不需走回頭路，輕鬆進行雙城遊。\n\n台灣虎航表示，高雄-仙台航線開航初期，每周營運3班，去程航班編號IT-772，每周一、三、六的下午13:25自高雄國際機場起飛；回程航班編號IT-773，每周一、三、六的下午19:00自仙台機場起飛。為慶祝新航線銷售，台灣虎航將於2025年5月6日上午10:00起至2025年5月7日晚間23:59推出單程未稅NT$2,099起的開賣促銷價，搭乘日期為2025年7月16日起至2025年10月25日止。\n\n目前台灣虎航高雄出發的航點包括札幌(新千歲)、東京成田、名古屋、大阪、岡山、福岡、沖繩、金浦、澳門及峴港，待仙台開航後，共有11條航線，提供南台灣旅遊市場更多的選擇。\n\n\n新台幣近期強勢升值，雖對房價影響尚不明顯，但專家指出，匯率與股市連動性強，資金流向變化恐間接影響房市買氣，形成遞延效應。\n\n據實價登錄資料顯示，近一年台中市各行政區預售屋和中古屋平均每坪成交價的價差幅度前10名行政區中，發現預售屋至少都比中古屋...\n\n美國關稅戰後掀起貨幣戰，造成台幣匯率烈震盪，對於不動產是否會產生影響？住商機構比對房地合一稅上路後股、匯、房市表現，發現...\n\n在AI醫療應用加速發展、全球數位健康成為顯學之際，「2025數位健康產業發展關鍵趨勢論壇」4月29日登場，產官學研齊聚一...\n\n看準國際置產趨勢持續升溫，全球最大房仲品牌21世紀不動產攜手上市建商亞昕（5213）國際與美商 ERA不動產，發表馬來西...\n\n繼2025年1月甫開航高雄-札幌（新千歲）航線後，台灣虎航（6757）5日宣布將於7月再開航高雄-仙台航線，此航線不僅是..."
    },
    {
        "source": "UDN",
        "title": "成年女性逾半腰圍過粗 醫籲母親節用擁抱關心健康",
        "url": "https://udn.com/news/story/7266/8718515",
        "date": "2025/05/05 16:26",
        "image": null,
        "content": "成年女性逾半腰圍過粗 醫籲母親節用擁抱關心健康\n\n國內成年女性逾半腰圍過粗。醫師指出，女性常在產後、更年期2時期變胖，但腰圍每增10公分，心血管疾病風險就升3.4%，呼籲大家透過「擁抱」關心媽媽腰圍健康。\n\n母親節將至，台灣肥胖醫學會今天召開「抱抱媽咪就能量腰圍！」記者會，鼓勵所有孩子給媽媽、婆婆、女性長輩1個環手「擁抱」，簡易測量腰圍，關心她的心血管健康。\n\n台灣肥胖醫學會理事長林文元簡報說明，根據國健署資料，台灣19歲以上女性腰圍超標率達52.9%，45到64歲超標比例為59%，64到74歲甚至達75%。而其中成年女性肥胖的2大高峰時期，就是產後與更年期。\n\n林文元指出，因懷孕期間飲食、坐月子習俗，導致75%婦女在產後1年仍無法回到懷孕前體重，且平均因懷孕滯留1.6到4.1公斤體重。更年期則因雌激素下降，代謝大幅減少，若活動量不足、飲食不當，腹部脂肪更易堆積，體重平均增加約3.4公斤，腰圍增加5.7公分。\n\n演員趙小僑分享，自己以前怎麼吃都不會胖，但人工生殖求子期間卻開始發福，生下女兒後更所有心思都在孩子身上，直到感受到新陳代謝變慢，即使試過晚間空腹、積極運動等方法，都沒有用，隨便稍微吃頓豐盛一點的，就會小腹凸出。幸在醫生引導下，透過飲食有效控制體重。\n\n肥胖不僅影響外觀，更影響健康。成大醫院家庭醫學部主任吳至行指出，「萬惡肥為首，百病胖為先」，肥胖與憂鬱、焦慮、哮喘、脂肪肝、膽結石、不孕、失禁、膝關節炎、睡眠呼吸中止、背痛、痛風等200多種疾病有關。\n\n其中最值得注意的是心血管疾病與糖尿病。吳至行說，腰圍反映內臟脂肪多寡，醫學研究發現，女性腰圍每增加10公分，心血管疾病風險就會上升3.4%：且腰圍大於88公分的女性，罹患高血壓的風險為正常腰圍女性的5.53倍、糖尿病風險為5.38倍。\n\n女性腰圍只要超過80公分，就屬於肥胖。林文元指出，160公分成人的雙手若繞過媽媽腰部，交疊握住手肘時，環抱內徑約為身高的一半，即為80公分，正好是女性的腰圍標準，因此母親節時可以透過此簡易方式，了解母親的腰圍是否超標。\n\n滾過就能放隔夜？營養師搖頭「當心食物中毒」 授3步驟正確保存\n\n「食物只要加熱『滾過』放冰箱就不用擔心菜腐敗」是錯誤觀念，隔夜菜其實超危險，尤其是像台灣這樣潮濕又炎熱的氣候中，最容易細菌滋生，甚至引發食物中毒！\n\n\n蘋果憂iPhone 17 Air續航問題！「經典停產配件」重出江湖救援\n\n許多傳聞都指出，蘋果（Apple）將推出的全新手機iPhone 17 Air（又稱iPhone 17 Slim）雖然會成為最輕薄機型，但電池續航力卻會成為被犧牲的一塊，因此蘋果將「復活」一款已被停產的配件「聰穎電池護殼（Smart Battery Case）」，以改善電池續航力的不足問題，傳出目前仍在持續開發中。\n\n任天堂Switch 2通過NCC認證！完整審核圖檔曝光 在台上市日期快到了\n\n任天堂（Nintendo）最新主機Switch 2將在6月5日於日本、美國等地上市，台灣要等到7月至9月間開賣。NCC日前通過Switch 2相關文件審核，更讓網友期待在台上市訊息，接下來只要等待官方宣布開賣日期了。\n\n\n質疑79.6%支持高鐵延伸宜蘭？ 監督盟：未充分了解的粗糙民調\n\n環境部今舉行「高鐵延伸宜蘭計畫」環評專案小組初審會議，環評報告指出，曾針對計畫沿線經過的行政區居民問卷調查，獲得79.6...\n\n\n好熱！5縣市高溫上看36度 台東驚見焚風出現\n\n天氣高溫炎熱，中央氣象署今下午2時32分發布高溫資訊，高雄市、屏東縣、彰化縣、台南市、台東縣均出現高溫。\n\n\n71歲男駕車掉山谷肋骨斷5根 醫用此手術縮短疼痛且避免併發症\n\n1名71歲男性平時有爬山習慣，日前駕車行經台中市太平咬人狗坑步道附近時，不慎跌落20米高的山坡，經送醫檢查，發現左側肋骨..."
    },
    {
        "source": "UDN",
        "title": "東京帕運國手！「臺灣最強桌球阿嬤」盧碧春 目標世壯運金牌",
        "url": "https://udn.com/news/story/7323/8718477",
        "date": "2025/05/05 16:25",
        "image": null,
        "content": "虐童案傳喚鑑定人調查 劉彩萱竟「自稱」童年受家暴才犯案\n影／首批萊豬「澳洲冷凍豬腳」輸台 食藥署：不會公布流向\n新台幣狂升會帶動房市？專家揭背後關鍵是這個\n東京帕運國手！「臺灣最強桌球阿嬤」盧碧春 目標世壯運金牌\n在新北市，有一位桌球選手用行動打破年齡與身體的限制，讓大家看見真正的生命力—她就是人稱「臺灣最強桌球阿嬤」的東京帕運桌球國手盧碧春。\n盧碧春表示，人生堪稱「用球拍開出來的路」，當時只是陪先生去參加桌球協會的慶功宴，看到一群輪椅朋友打得熱血又開心，突然覺得，或許我也可以。沒想到這一打，就是十幾年。從完全不會打，到三年內奪下全國冠軍，再到2018年亞洲運動會擊敗大陸強敵拿下銀牌，成為臺灣帕拉桌球界的代表人物。如今，她正積極備戰2025雙北世界壯年運動會，目標直指金牌。\n體育局表示，盧碧春選手不只是新北的驕傲，更是運動精神最佳的代言人。「她用實際行動告訴大家：運動不只是年輕人的專利，而是一輩子都能參與、享受、突破自己的力量。」體育局也強調，將持續提供選手訓練資源與友善空間，鼓勵更多銀髮族、身障朋友勇敢踏入運動場，找回自信與快樂。2025雙北世壯運，新北歡迎您，一起進場為選手加油！\n憂萊豬吃下肚 議員揭新北食登平台還是去年4月資料\n從不會打變帕運國手 「桌球阿嬤」盧碧春參戰世壯運\n大陸桌協高層地震！劉國梁突然卸任 馬龍有新身分\n桌球世界盃／桌球一哥林昀儒遇大會燈光失控 桌協去函ITTF抗議\n違法日租套房誆稱居家共享 北市強力稽查最重可罰200萬\n北市主要觀光遊憩據點，去年統計逾1億人次造訪，為提供優質旅遊住宿，北市觀光傳播局表示，除持續強化非法日租稽查，配合交通部...\n東京帕運國手！「臺灣最強桌球阿嬤」盧碧春 目標世壯運金牌\n在新北市，有一位桌球選手用行動打破年齡與身體的限制，讓大家看見真正的生命力—她就是人稱「臺灣最強桌球阿嬤」的東京帕運桌球國手盧碧春。盧碧春表示，人生堪稱「用球拍開出來的路」\n謊稱醫療療程兼投資 北市警保住七旬婦90萬現金\n臺北市中正第一分局忠孝東路派出所警員朱信安、柯翰生日前於巡邏時接獲國泰銀行華山分行通報稱有名老婦人欲提領新臺幣90萬元...\n北市防災網陽春、分類不清 議員諷「智慧之都」：民眾不知哪避難\n因應戰爭災害等逃生避難，北市有6052處防空避難所、401處收容處，但多數民眾根本不知道。議員王欣儀今拿北市與日本東京都...\n新北1.5萬名發展遲緩兒 疫後早療使用率大幅成長\n新北市有1萬5千多名發展遲緩幼兒，疫情前，平均每年申請早療補助有30萬人次，疫後去年成長至近50萬人次，新北市社會局分析...\n鶯歌公三公園5月17日重啟 地方推親子野餐日延續美術館熱潮\n新北市鶯歌區公三公園即將在捷運三鶯線通車前夕重啟，17日將辦「家庭野餐派對」活動。新北市議員呂家愷今表示，公園封閉8年後...\n奉天宮開廟門整晚等不到白沙屯媽祖？董事長：是方便香燈腳\n白沙屯媽祖回鑾沒去嘉義新港成熱話題 拱天宮發話並說明原因\n白沙屯媽祖突轉彎進斗六找六房媽 是否再到縣府引關注\n虎尾斗南交界2鎮長帶隊跪地「請轎」 白沙屯媽祖為難最後作出這決定\n白沙屯媽路線不固定「頭旗車怎知開哪？」 資深信眾笑：常被放生"
    },
    {
        "source": "UDN",
        "title": "今年以來台股 ETF 受益人數 14檔增幅超過一成",
        "url": "https://udn.com/news/story/7251/8718544",
        "date": "2025/05/05 16:25",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31982422.jpg",
        "content": "今年以來台股走勢猶如大洗三溫暖一般，年初指數位於高檔震盪，直到2月下旬一路走跌至萬七附近，而碰觸4月9日股災低點後已出現大幅反彈近3,000點。台股今年以來雖然仍有近10%跌幅，然觀察台股ETF受益人數表現，台股ETF受益人數已超過1,100萬，其中計有14檔增幅超過一成，看出台股ETF人氣不減。\n\n根據最新集保戶股權分散統計資料統計，今年以來至5月2日台股ETF受益人增幅前十名中，元大台灣50（0050）、中信小資高價30 （00894）、富邦摩台（0057）、國泰台灣領袖50（00922）、富邦台50（006208），皆有超過20%的成長率，明顯受到投資人青睞，且可見到不少投資人趁大盤修正買進市值型ETF。\n\n富邦台50經理人洪珮甄指出，近日美股回穩，美國與日、韓正面的貿易談判消息提振市場情緒，市場焦點持續聚焦在川普關稅政策並等待美國科技股財報，台股進入5月上市櫃公司股東會旺季，可望迎來軋空單、軋空手行情，然因系統性風險尚存，謹慎樂觀為宜。\n\n\n台股5日在電金兩大主流股走弱下，盤中一度重挫466.84點，下探至20320.8點、回測5日線，所幸新台幣暴衝上29元關...\n\n新台幣連兩天急升，台股今天開高走低，呈現股匯不同調，指數終場下跌254.65點，收在20532.99點。台積電跌勢收斂，...\n\n新台幣5日盤中暴力升值、升破30元整數大關，雖午盤過後，升勢收斂，會仍引發台股恐怖；多家大型法人機構分析，新台幣短線強升...\n\n台股今天開高走低，早盤漲近百點後翻黑，一度下探20320點，跌約466點，高低點震盪564點，終場指數下跌254.65點...\n\n台股加權指數今日收2萬0532.99點，下挫254.65點，跌幅1.23%，成交量3870.22億元；櫃買指數收在219...\n\n台股5日拉回，早盤以20,839.04點開出，終場收20,532.99點，下跌254.65點，跌幅1.23%，成交量3,..."
    },
    {
        "source": "UDN",
        "title": "TPCA估台PCB產業鏈 海內外產值達1.29兆元、年增5.8%",
        "url": "https://udn.com/news/story/7241/8718543",
        "date": "2025/05/05 16:24",
        "image": null,
        "content": "台灣電路板協會（TPCA）5日發佈新聞稿指出，與工研院產科國際所共同發布的分析報告顯示，2024年台灣電路板（PCB）產業鏈總產值達到1.22兆新台幣，年成長率8.1%，預估2025年台灣PCB產業鏈在AI伺服器、高效運算與Edge AI等應用持續驅動下成長，材料與設備供應鏈受惠高階製程及東南亞PCB新產能的啟動下，台灣PCB產業鏈海內外總產值可望保持穩健發展，規模達1.29兆新台幣，年增5.8%。\n\n該機構分析，成長主要受到AI伺服器應用需求擴張帶動，材料與設備產業鏈同步受惠，供應鏈中與AI相關連度高的業者普遍呈現營收成長。\n\n材料升級與高階應用推動產值成長\n\n在材料領域，2024年台灣PCB材料總產值達3,463億新台幣，年增13.4%。在材料結構方面，以硬板材料為主，占比超過五成。其中，高階銅箔基板（CCL）及低損耗（Low DK）材料需求顯著增加，與高速傳輸及AI伺服器應用密切相關。台灣業者於M7、M8等高速高頻CCL材料具備一定技術優勢，應用場景已涵蓋800G交換器、AI/HPC伺服器等。同時，玻纖與銅箔供應商加強技術開發與產能投資，回應AI與高頻應用的材料升級需求。部分廠商亦引進如石英玻纖、透明聚醯亞胺（PI）等新型材料，應用領域擴及至衛星通訊與穿戴式裝置，呈現產品多元化發展趨勢。\n\n儘管近年硬板材料表現相對亮眼，軟板材料亦在智慧眼鏡與穿戴裝置市場找到新興應用場景。多家廠商在2025年推出智慧眼鏡產品，結合生成式AI與低功耗晶片設計，提升穿戴體驗。台灣業者已投入相關材料開發與供應，導入透明PI與低損耗軟板材料，2025年智慧眼鏡市場將呈現顯著成長下，可望進一步帶動相關軟板材料需求。\n\n綜觀上述分析，2025年台灣PCB材料整體產值預估達3,757億新台幣，年成長達8.5%。\n\nPCB設備業者積極發展高階與後段封測領域\n\n2024年台灣PCB設備產值規模達595億新台幣，受惠AI應用之PCB製程設備對高層與高密度之需求提升，年成長6.3%，產值主要產品包括機械鑽孔、雷射鑽孔與成型等工具機（佔19.2%）、濕製程設備（佔15.0%）、針具與刀具（佔12.2%）、輸送與自動化設備（佔11.3%）等。展望2025年，在高階製程與東南亞新產能陸續量產推動下，2025年台灣PCB設備產值預估為639億新台幣，年成長率達7.4%。\n\n另值得關注的是，半導體產業受AI、高速運算、與先進封裝（如CoWoS、Fan-out）產能積極擴張，帶動設備需求，吸引PCB設備商積極跨足。為正受困中低階市場強大競爭的設備業者帶來新的契機，部分台灣設備廠商正轉向技術門檻較高的半導體領域，如志聖（2467）、由田（3455）、大量（3167）、群翊（6664）、迅得（6438）等業者積極在先進封裝（如CoWoS、FOPLP）及精密量測設備方面進行布局，與國際半導體業者建立合作機制。\n\n\n東南亞布局成為PCB供應鏈因應地緣政治的策略之一\n\n在地緣政治與中美科技政策影響下，牽動全球供應鏈布局調整，台灣PCB業者已逐步將部分產能外移至東南亞，以強化企業因應全球性風險之韌性。尤以泰國、越南與馬來西亞為主要擴產區域，截至目前為止，已有多家業者於當地建廠並進入試產階段。多家材料與設備廠商亦將預計於2025年釋出海外新產能，如台光電（2383）在馬來西亞的月產能規劃達60萬片CCL，聯茂（6213）與台燿（6274）亦同步擴建泰國廠區，提供伺服器與通訊設備所需材料。設備相關業者亦跟隨客戶前進東南亞就近服務與開拓新市場，主要集中於泰國曼谷周邊城市，隨著PCB供應鏈的逐漸齊備，泰國PCB製造聚落的大幅成長將指日可待。\n\n面對國際貿易與區域局勢的劇烈變化，該機構指出，為台灣PCB產業鏈謀劃永續發展與風險治理策略，已成為 TPCA第十二屆新任理監事團隊的重要使命。TPCA將透過永續委員會作為政策建言平台，深化產官溝通，協助業界迅速應對供應鏈風險與外部衝擊。展望未來，TPCA將聚焦三大推動方向：強化產業體系的韌性基礎、積極拓展國際市場動能，以及加速技術研發與資訊安全的整合應用，持續推動產業升級與創新，引領台灣PCB產業鏈穩健成長。"
    },
    {
        "source": "UDN",
        "title": "實現教宗方濟各遺願 專車改造成診療車救助加薩兒童",
        "url": "https://udn.com/news/story/6809/8718514",
        "date": "2025/05/05 16:23",
        "image": "https://uc.udn.com.tw/photo/2025/04/25/0/31928311.jpg",
        "content": "實現教宗方濟各遺願 專車改造成診療車救助加薩兒童\n\n天主教教宗方濟各的教宗專車之一將被改造成兒童診療車送往加薩走廊，實現方濟各的一個遺願。方濟各擁有數輛教宗專車，他2014年搭乘其中一輛造訪以色列和巴勒斯坦的「聖地」，返回梵蒂岡後，車子就留在當地，如今這輛車將配備診斷和急救醫療設備，救助加薩走廊的年幼患者；在以色列侵略下，當地醫療服務受到重創。\n\n梵蒂岡新聞報導，4月21日逝世的方濟各早在數月前就委託天主教慈善機構「耶路撒冷明愛會」處理這件事。\n\n支持這項計畫的瑞典明愛會秘書長布魯恩受訪時說：「在加薩醫療系統幾乎徹底崩潰之際，這是具體、可拯救人命的干預行動。」\n\n這輛車將配備快速感染篩檢組、疫苗、診斷工具和縫合工具組，還配有醫護人員。明愛會打算等人道救援團隊可進入加薩走廊後，將這輛診療車送到缺乏醫療護理設施的社區。\n\n布魯恩說：「這不只是一輛車，這是一個訊息，訴說加薩的孩子們沒有被世界遺忘。」\n\n加薩的天主教徒很少。教廷曾表示，在加薩戰爭的許多時間，方濟各幾乎每天打電話給當地聖家堂。這場戰爭始於2023年10月，巴勒斯坦組織「哈瑪斯」攻擊以色列南部，以色列隨即對加薩展開反攻。\n\n樞機主教會議將於本月7日開始遴選新教宗。\n\n\n日本上皇明仁住院！91歲創日皇最高壽紀錄 可能病因曝光\n\n日本宮內廳5日證實，91歲上皇明仁疑似「心肌缺血」，診斷發現有心臟肌肉血液供應不足的疑慮，將自6日赴東京大學醫學部附屬醫院住院檢查與治療。\n\n\n美科學家不滿川普醞釀出走 法國歐盟想吸收\n\n法國總統馬克宏與歐盟執委會主席范德賴恩今天在巴黎舉行一場大會，意在吸引不滿美國總統川普政策而有意轉戰歐洲的美國科研人員\n\n\nLady Gaga巴西開唱 險遭炸彈攻擊 警逮2嫌阻危機\n\n流行樂壇天后女神卡卡（Lady Gaga）3日晚在里約熱內盧舉行人潮爆滿的大型演唱會。巴西警方4日表示，他們阻止一起攻擊女神卡卡的計畫，逮捕兩名嫌犯。\n\n\n美印太司令：解放軍升高對台演練 情勢「快速沸騰」\n\n金融時報3日報導，美國印太司令部司令帕帕羅(Adm. Samuel J. Paparo)2日稱，自去年5月以來，解放軍已升高對台灣的軍事演練次數與強度，他將此形容為「快速沸騰」。\n\n\n新任美太平洋陸軍司令：半年來中國的「侵略行為」讓環境更凶險\n\n新任太平洋陸軍指揮官克拉克(Ronald Clark)上將接受華爾街日報(WSJ)專訪時說，去年11月接掌美國太平洋陸軍以來，中國在該區域的「侵略行為」，讓環境更加凶險，並升高誤判的風險。"
    },
    {
        "source": "UDN",
        "title": "網站一度異常 內政部：網路通訊設備故障已修復",
        "url": "https://udn.com/news/story/7314/8718494",
        "date": "2025/05/05 16:21",
        "image": null,
        "content": "內政部表示，今天上午8時50分起，所屬網站部分網頁出現連線緩慢等異常情況，經緊急檢查確認為網路通訊設備發生故障導致，約在11時50分將設備更換完畢，現已恢復正常。\n\n內政部今天透過新聞稿表示，上午8時50分起，所屬網站部分網頁出現連線緩慢等異常情況，經緊急檢查確認為網路通訊設備發生故障所致（反向代理伺服器Reverse Proxy），已第一時間啟動應變機制，並完成備援設備更換作業，現在各項系統服務都已恢復正常。\n\n內政部指出，為確保網站穩定運作與服務不中斷，會持續監控系統運作狀況，並定期進行相關設備檢測與更新，這次異常事件已在最短時間內完成處理，相關服務目前都可正常使用。\n\n內政部強調，為提升網路穩定性並強化應變能力，未來將進一步加強網路監控機制，提高監控密度，以更精確掌握設備運作狀況。此外，也將積極全面提升及汰換老舊設備，確保網路服務穩定運作，降低影響範圍及系統恢復時間，提供更穩定可靠的數位服務。\n\n\n不只網銀狂當機 內政部官網也傳「這原因」連線異常\n不只民眾瘋搶便宜的美元與日圓，造成多家網路銀行出現「塞車」情形，內政部官網也出現連線異常。內政部指出，上午8時50分起，...\n\n\n土樹三鶯選區議員恐減1席...迎接3新人挑戰 現任壓力大\n新北近年人口增長，依人口數改變，牽動議員選區席次變動。第2選區林口、五股、泰山議員席次可望增加1席至5席；而第8選區土城、樹林、三峽、鶯歌有很大機會需減1席變為9席。為此，土樹三鶯選區現任議員人人自危，五泰林則新人輩出，台面上、下已暗潮洶湧。...\n\n\n照片看歷史／1956年台北賓館兒童園遊會 為漢生病募款\n1956年5月5日，台北市國際婦女協會在台北賓館舉行盛大的兒童遊園年會，邀請中外兒童購券入場遊玩，遊戲的項目有坐飛機、飛鏢、小丑表演、射擊、飛機造型設施及其他新奇玩意，入場券發售所得，將全數專款用在澎湖島設立的漢生病研究及防治中心...\n\n\n世界新聞自由日 馬爾地夫總統讓記者問到飽\n馬爾地夫總統辦公室四日聲明，總統穆伊祖三日召開約十五小時「馬拉松式」記者會，打破烏克蘭總統澤倫斯基之前寫下的記者會時長紀...\n\n\n波蘭前總統華勒沙：全球民主正被摧毀、破壞\n曾獲諾貝爾和平獎的波蘭前總統華勒沙四日出席世界新聞媒體年會，談「從自由鬥士學習反制民粹與守護民主」。華勒沙表示，全球民主...\n\n\n烏克蘭獨立媒體協會 獲新聞自由金筆獎\n世界新聞媒體年會今年在波蘭克拉科夫舉行，象徵新聞自由的「金筆獎」頒給烏克蘭獨立媒體協會，表彰近幾年來在俄烏戰火下，烏克蘭..."
    },
    {
        "source": "UDN",
        "title": "謊稱醫療療程兼投資 北市警保住七旬婦90萬現金",
        "url": "https://udn.com/news/story/7323/8718475",
        "date": "2025/05/05 16:20",
        "image": null,
        "content": "謊稱醫療療程兼投資 北市警保住七旬婦90萬現金\n\n臺北市中正第一分局忠孝東路派出所警員朱信安、柯翰生日前於巡邏時接獲國泰銀行華山分行通報稱有名老婦人欲提領新臺幣90萬元，行員詢問用途時老婦人表示係為了做醫療療程及投資所用，行員察覺有異，遂通報警方到場協助，所幸在員警的查證及行員的勸導下，告知此為常見的假投資手法，老婦人最終打消念頭，成功保住其血汗錢。\n\n銀行行員表示，該名七十多歲老婦人當日至銀行欲臨櫃提領新臺幣90萬元，行員詢問提領用途時，老婦人稱係要施打「外泌體、幹細胞治療」及投資所用，因老婦人講話時神情有異，另臨櫃領現的金額龐大且用於相關特殊醫療療程，行員察覺十分有異便通知派出所員警到場協助處理，在員警仔細詢問及查證下，一眼即發現老婦人對話紀錄充斥簡體字，對話內容除持續聊天並介紹老婦人所關心的相關醫療療程外，另還下載了名為「AIFEEX」的假交易平台，內容聲稱投資金額越多除可短期製造大量獲利外，會員等級也可提升成VIP級別等話術，老婦人一時心動信以為真，所幸經警方及行員耐心的查證及勸導下，並解說這類常見的假投資手法，才讓老婦人如夢初醒，打消提領念頭，及時攔阻詐騙發生，避免血汗錢遭騙。\n\n中正第一分局呼籲，不論是股票、基金申購、虛擬貨幣交易等投資方式，一定要謹慎、小心，投資前與有投資經驗之親友、相關金融從業人員諮詢、請益，最重要的是應慎選政府立案、合法交易管道，標榜「穩賺不賠、短期獲利」的投資都是詐騙。民眾如遇到類似情事，一定要小心或可撥打110或165向警察機關求證，避免受騙。\n\n相關新聞\n違法日租套房誆稱居家共享 北市強力稽查最重可罰200萬\n\n北市主要觀光遊憩據點，去年統計逾1億人次造訪，為提供優質旅遊住宿，北市觀光傳播局表示，除持續強化非法日租稽查，配合交通部...\n\n\n北市防災網陽春、分類不清 議員諷「智慧之都」：民眾不知哪避難\n\n因應戰爭災害等逃生避難，北市有6052處防空避難所、401處收容處，但多數民眾根本不知道。議員王欣儀今拿北市與日本東京都...\n\n\n新北1.5萬名發展遲緩兒 疫後早療成長率大幅成長\n\n新北市有1萬5千多名發展遲緩幼兒，疫情前，平均每年申請早療補助有30萬人次，疫後去年成長至近50萬人次，新北市社會局分析...\n\n\n鶯歌公三公園5月17日重啟 地方推親子野餐日延續美術館熱潮\n\n新北市鶯歌區公三公園即將在捷運三鶯線通車前夕重啟，17日將辦「家庭野餐派對」活動。新北市議員呂家愷今表示，公園封閉8年後...\n\n\n提前儲水！新北林口19日停水16小時 泰山五股部分最長23小時\n\n因配合台灣自來水公司第二區管理處辦理「大湳給水廠高壓電氣設備檢驗等五合一工程」，新北市林口區將於5月19日上午8時起停水..."
    },
    {
        "source": "UDN",
        "title": "定向越野／日本賽事第三天 謝品昇、黃敏惠獲男、女菁英金牌",
        "url": "https://udn.com/news/story/7001/8718533",
        "date": "2025/05/05 16:20",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31982382.jpg",
        "content": "央行出手！匯市成交大量 台幣升至30.145元\n虐童案傳喚鑑定人調查 劉彩萱竟「自稱」童年受家暴才犯案\n首批萊豬「澳洲冷凍豬腳」輸台 食藥署：不會公布流向\n定向越野／日本賽事第三天 謝品昇、黃敏惠獲男、女菁英金牌\n中華定向越野代表隊今天（5日）在定向越野日本賽事第三天拉高尾盤，由謝品昇與黃敏惠包辦男、女菁英金牌，總計此行3場比賽共獲得4金1銀1銅佳績。中華隊結束參賽，明天（6日）返台。\n今天比賽是在名古屋愛知縣昭和森林公園舉行，共分17組進行，中華隊選手經過前2場磨練後，在今天這場山林短距離賽頗有發揮，目前就讀東華大學的謝品昇，在男子菁英組13名好手競技中，以25分07秒完賽勇奪金牌，銀銅牌均為日本選手。\n女子菁英組有9位選手角逐，中華隊黃敏惠以13秒之差，擊敗昨天賽事奪金的日本亞洲一姐番場洋子，黃敏惠勇奪金牌，是她此次參賽的第2面獎牌，此行她共得1金1銀。\n為參加成都世運而前來進行訓練比賽的女將林弱水，今天也有水準表現，在女子菁英組名列第4，教練陳俊民肯定她的訓練成績。中華隊全員此次參加日本舉辦的3場賽事，除戰果輝煌外，選手在技術上也獲益良多，主辦單位賽後恭喜中華隊選手的亮眼表現。\n教育部不參與民族國小都更二期  黃敏惠：遺憾！市府持續推動\n黃敏惠426凱道戰獨裁 強調人民要的是對話不是對立\n養生健康風潮 退休嘉大校長、耐斯集團二代媳婦各創花生、茶飲品牌\n藍白首次攜手上凱道戰獨裁  黃敏惠參加支持者熱烈響應\n日職／孫易磊6局領銜火腿二軍接力無安打比賽 日媒讚台灣至寶精彩好投\n日本職棒二軍賽事今天火腿以5：0完封養樂多隊，20歲台灣投手孫易磊先發6局未被敲出安打、無失分，與3任後援投手聯手完成一場無安打比賽。\n中職／陳俊秀再1轟追上周思齊 最快後天拚進史上前十傑\n中職本季賽事開打超過1個月，已經進行76場比賽，合計出現68支全壘打，中信兄弟隊陳俊秀生涯累積143轟，最快後天在台中洲際球場對戰富邦悍將隊之戰，有機會挑戰生涯第144轟，追平已退休的「周董」周思齊，並列史上第11名。\n中職／生涯對戰陳冠宇打擊率4成44 劉基鴻開轟救了龍隊\n味全龍隊今天對樂天桃猿隊3連戰最後一戰，8局上張政禹關鍵二壘打追平比數，9局上劉基鴻從陳冠宇的手中轟出兩分砲，以5：3逆轉勝，中止近期3連敗，避免遭到猿隊橫掃。\n中職／陳重廷5打點入袋感謝隊友 餅總讚林詔恩有能力傷害控管\n統一獅隊本周在大台北之旅大進補，今天再以13：2打爆富邦悍將隊，3連戰清盤對手，陳重廷貢獻雙安，掃回5分打點追平生涯單場新高，他將功勞歸給隊友，總教練林岳平則稱讚菜鳥捕手林詔恩的配球策略奏效。\n陽信盃青少棒／北市勝桃園 艾太郎投打俱佳最速135公里\n陽信銀行盃全國青少棒賽台北市敗部再與桃園市碰頭成功復仇，北市「洋將」艾太郎投打有表現，先發最速135公里、也有長打表現，率隊以9：1獲勝，明天將與新北市爭取A組敗部晉級資格。\nNBA／下剋上！希爾德爆發加柯瑞甦醒 勇士搶七大戰痛擊火箭\n中職／李珠珢簽名會+李雅英SOLO 新莊9885人進場再堆高場均\n中職／不只富邦悍將 中信兄弟主力投手先後倒下優勢瞬間消失\n中職／最頂的AAOA…獅隊3連戰清盤悍將 力亞士敗投榜追平張奕\nNBA／希爾德半場轟6顆三分球平歷史紀錄！勇士G7暫領先火箭"
    },
    {
        "source": "UDN",
        "title": "央行出手！匯市成交大量 台幣升至30.145元",
        "url": "https://udn.com/news/story/7239/8718532",
        "date": "2025/05/05 16:20",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31982381.jpg",
        "content": "央行出手！匯市成交大量 台幣升至30.145元\n\n台幣匯率央行出手匯市爆成交大量，台幣終場收30.145站回30大關之上。（路透）\n\n央行總裁楊金龍將在4點半召開記者會說明當前匯市情況，而在記者會召開前半小時，央行展現護市之姿，出手把台幣匯率在終場拉回30元大關之上，以30.145作收、升值9.19角。而央行出手阻升加上進口商進場買匯，亦使今日匯市爆出天量，光是台北外匯經紀公司的成交量就高達33.87億美元。\n\n\n▪房市不可能大跌！專家「賴清德還想連任」：房價跌20%台灣經濟就崩潰\n▪高級住宅清盤特惠「4折」甩賣！降幅63%...屋主賠掉頭期怒：遭建商背刺\n▪房貸背幾年最符合經濟效益？專家「30年最常見好談」：年齡+年限小於75\n▪買新房要共同持有才能申請「房地合一退稅」？內行搖頭：只需要符合2條件\n▪罔腰曝房貸明細嘆「利息可租屋租到死」 估價師：算法錯了\n\n台幣匯率央行延伸閱讀\n匯市動盪、央行下午四點半開記者會 楊金龍親上火線\n一夕毛利轉負！出口商怒轟「台幣升值害慘人」 電話打爆央行：楊金龍在幹嘛？\n就市論勢／AI機器人、半導體 可短打\n台幣狂升⋯他點名2類人慘了！網猜陰謀論：美國沒要求台灣很主動\n\n相關新聞\n央行出手 匯市成交大量 台幣升至30.145元\n央行總裁楊金龍將在4點半召開記者會說明當前匯市情況，而在記者會召開前半小時，央行展現護市之姿，出手把台幣匯率在終場拉回3...\n\n央行為新台幣收「驚」 收盤價穩住3字頭\n新台幣匯價5日洗三溫暖，台北外匯經紀公司新台幣匯價今收盤終於守住「３」字頭，出口商經歷了新台幣「雲霄飛車」的行情。今天新...\n\n第7家加入戰局！台新人壽首張分紅保單「台鑫旺」問世\n分紅保單市場競爭進入白熱化，愈來愈多家壽險公司加入市場，搶食大餅，除了先前的保誠人壽、富邦人壽、法國巴黎人壽、安達人壽外...\n\n新光保全AED守護台北101垂直馬拉松選手\n新光保全瞄準健康照護需求商機，國人近年來對於運動愈來愈重視，面對高強度的賽程挑戰，選手不僅要有過人的體能，更需要完善的賽...\n\n凱基證券推定期定額「凱基e起存」 攜手 citiesocial 送好禮\n川普關稅重磅來襲，引起金融市場動盪不安，近期不論是定期定額買入市值型、高股息ETF或布局績優美股等，藉由長期分攤成本於股...\n\n「TOPS 台北好購」揭曉  元富證券榮獲採購貢獻獎「銀獎」\n新光金控旗下元富證落實綠色採購獲肯定。北市產業發展局5月2日舉辦「2025第一屆TOPS台北好購採購獎」頒獎典禮，元富證...\n\n\n熱門新聞\n新台幣狂升！散戶進場搶便宜美元、日圓 多家銀行網銀和App傳塞車災情\n恐慌性拋匯台幣再現2字頭 出口商哭喊企業要倒閉了\n新台幣狂升進入「2」字頭 學者曝央行的難言之隱\n新台幣匯價開盤即閃見29元 投資人憂心產業受創致台股下殺\n匯率超狂！新台幣升勢失速 盤中狂升逾1.4元、最高來到29.5字頭"
    },
    {
        "source": "UDN",
        "title": "吸一口這植物提升記憶力！醫生指對大腦好處多 抗發炎、增免疫力",
        "url": "https://udn.com/news/story/6649/8718526",
        "date": "2025/05/05 16:19",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/0/31982372.jpg",
        "content": "薄荷用途廣泛，除了食用，原來只是聞一聞也對人體有益。有台灣醫生在社交平台發文，指薄荷清新的氣味，對人體健康有多項好處，不僅能促進腦部靈活度，也有助提升免疫力。\n\n台北榮總遺傳優生科主任張家銘指出，嗅覺就像健康的「隱形開關」，據2023年《Frontiers in Immunology》期刊研究，證實小鼠短時間吸入薄荷醇後，大腦中與認知退化相關的發炎激素（IL-1β、IL-6）明顯下降。持續吸入6個月，還有效減緩認知功能衰退，提升記憶表現。\n\n薄荷中的「薄荷醇」經吸入影響大腦與免疫細胞\n\n張家銘醫生解釋，只要吸入薄荷裏的關鍵成份「薄荷醇」（Menthol）的氣味，嗅覺系統會立刻啟動，直接影響大腦與免疫細胞，只要嗅覺功能正常，大腦處理訊息的速度就能加快，免疫系統也會變得更敏捷。\n\n而吸入薄荷後感受到的涼意，是身體正在傳遞訊號的象徵。薄荷醇會啟動細胞內名為TRPM8的冷感受器，進而引發一連串鈣離子訊號，使神經細胞與免疫細胞更加活躍，兩者之間的合作也變得更加順暢，進而促進整體健康。即有效刺激神經系統，活化嗅覺、調節免疫反應，對大腦也有好處，有助降低發炎、保護神經，並提升記憶力。\n\n每天輕輕吸一口 替免疫系統充電\n\n張家銘醫生又指，薄荷醇也具抗壞菌作用，例如能破壞引發齲齒的變異鏈球菌（Streptococcus mutans）細胞膜，減少細菌聚集；由於口腔健康與全身發炎有密切關係，維持良好的口腔狀態，不僅能降低身體發炎反應，還能間接保護大腦，建議市民可在家中種植一盆薄荷，或準備薄荷精油，每天輕輕吸一口，能放鬆身心，也可替免疫系統充電。"
    },
    {
        "source": "UDN",
        "title": "榮成營收／4月本業小虧 中國大陸內需5月有望好轉",
        "url": "https://udn.com/news/story/7252/8718524",
        "date": "2025/05/05 16:17",
        "image": null,
        "content": "榮成（1909）5日公告4月合併營收40.66億元，年減2.98%，累計前4月合併營收達142.99億元，年減4.63%。公司並自結單月合併營業利益虧損2,873萬元，合併稅前淨利歸屬於母公司業主虧損1.02億元，每股稅前虧損EPS 0.08元，累計前4月營業利益虧損459萬元，合併稅前淨利歸屬於母公司業主虧損1.82億元，每股稅前盈餘虧損0.14元。\n\n法人表示，榮成4月本業小虧，虧損擴大主要受台幣月底驟升認列業外潛在匯損所致，4月為大陸工紙傳統需求淡季，行情窄幅震盪，紙廠出貨相對穩定，清明假期後龍頭大廠每噸紙推漲30元，大廠積極去化庫存，庫存水準維持低位，多數紙廠處於產銷平衡。\n\n4月中美關稅戰升溫，大陸出口承壓，間接影響出口商品包裝需求，但同時在內需刺激政策持續推動下，內需包裝需求增加抵銷部分關稅戰衝擊。\n\n展望後市，5月大陸內需有望好轉，目前工紙利潤微薄，因此價格繼續下調的空間不大，天氣逐漸轉暖，夏季需求疊加年中618電商促銷備貨，提升工紙需求；其次，5月初部分紙廠如山鷹、景興宣布停機，加上預期5月進口紙量減少，供應端壓力小於4月。"
    },
    {
        "source": "UDN",
        "title": "高市公車候車亭逾千座 年底預計再完成45座",
        "url": "https://udn.com/news/story/7327/8718516",
        "date": "2025/05/05 16:16",
        "image": null,
        "content": "高雄市公車候車亭逾千座，年底預計再完成45座。高雄市交通局去年完成75座公車候車亭新建及汰換工程，目前全市候車亭總數達1050座。今年將持續向中央爭取預算補助，預計年底前再完成45座候車亭的設置作業，為市民提供更舒適、安全的候車空間，同時增設公車動態LED跑馬燈，讓民眾掌握乘車資訊更便利。今年初已完成輕軌及台鐵沿線重要轉乘節點新設或擴大建置原有候車亭，包括台鐵新左營站、科工館站及捷運凱旋站、三多商圈站、凹子底站等轉運熱點。今年也完成旗津二路、旗津三路沿線旗津國中站、海岸公園站、鳳天宮站等公車站點新建及汰換8處老舊候車亭，方便遊客透過公車前往旗津旅遊，也提升旗津民眾日常搭乘公車便利性。"
    },
    {
        "source": "UDN",
        "title": "台幣狂升與台美貿易談判有關？經貿辦：未觸及匯率議題",
        "url": "https://udn.com/news/story/124476/8718523",
        "date": "2025/05/05 16:15",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31982371.jpg",
        "content": "新台幣匯率在5月初狂飆，外界議論揣測是否與美國貿易談判有關。行政院經貿談判辦公室今天指出，關稅談判並未觸及匯率議題，行政院副院長鄭麗君率領的對美談判小組中，也未包括央行。\n\n國內匯市5月2日上演驚奇戲碼，盤中一度強升1.247元，為近14年半首見；收盤前中央銀行進場買匯，守住31字頭，新台幣匯率仍飆升9.53角，收在31.064元，連五升且創近一年半新高。\n\n日前台灣政府團隊於美東時間5月1日結束在華府就對等關稅等經貿議題與美方的首輪實體磋商。會談期間雙方針對關稅、非關稅貿易障礙及台美各項經貿合作等議題，進行廣泛討論及意見交換。\n\n針對台灣政府團隊此次在華府與美方進行關稅談判期間，有無談及匯率一事，經貿辦表示，關稅談判並未觸及匯率議題。\n\n經貿辦強調，行政院去年11月成立台美經貿工作小組以來，由行政院副院長鄭麗君擔任召集人，小組成員未包括央行。鄭麗君率領的對美談判小組中也未包括央行。"
    },
    {
        "source": "UDN",
        "title": "桃消2025月曆耗資百萬 遭批成果老套「消防當水果拍」",
        "url": "https://udn.com/news/story/7320/8718519",
        "date": "2025/05/05 16:13",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31982360.jpg",
        "content": "桃園市消防局去年規劃百萬預算拍攝2025官方月曆，於今年推出後卻遭批拍攝手法老套，民代批評消防局斥資100萬元卻拍出這樣品質，讓人質疑錢沒有花在刀口上。對此消防局回應，今年的月曆主題是為了招募義消，推廣業務內容，月曆推出後的招募成效也相當不錯。\n\n桃園市議員謝美英指出，桃園市消防局去年編列預算，拍攝製作2025年消防月曆，但拍攝手法太過老套，與猛男消防月曆落差甚大，被批評「將消防員當水果月曆拍」，令民眾相當失望。謝美英說，反觀新北市消防局的消防猛男月曆行之有年，桃園「明明也有猛消，老是掛鄰近縣市的月曆實在說不過去」，前2年桃園市消防局大有消防分隊一群年輕消防員，自掏腰包健身並揪團拍攝月曆，希望留下紀念，以小資、小成本拍攝，成果質感相當好，在網路上引爆話題，連外縣市也搶著要，成為相當好的宣導品。\n\n結果今年桃園市消防局2025年官方月曆一出，引發民眾議論拍攝風格太老派，「好像把消防員當成水果在拍，取景、構圖跟調色都像是水果月曆」，每張照片都「修過頭」，和現在時下流行的韓式風格攝影、年輕人所謂的「質感」和清新路線相差十萬八千里。\n\n謝美英表示，找到目標族群才能做出市場區隔，水果月曆過去就是以長輩為大宗，希望格子大、喜歡明亮、大器的水果，而消防月曆仍以年輕人為主，桃園市政府今年的水果月曆走創新路線，雖然深受年輕人喜愛，卻被長期有掛月曆習慣的長輩們嫌棄，而年輕人喜愛的消防月曆，也被埋怨太過老派，建議消防局製作月曆前清楚定位，多聽取年輕人意見，期待成品不只受到喜愛跟討論，也能把正確消防觀念帶給大家。\n\n據悉，基層自掏腰包拍攝總花費僅約10多萬元，謝美英認為消防局斥資100萬元卻拍出這樣品質，讓人質疑錢沒有花在刀口上。桃園市消防局長龔永信則回應，今年的月曆訴求不同，目的是義消招募，而這幾年義消的招募情形都相當不錯，因此取向不同；桃園市副市長王明鉅則表示，對於今年成品覺得還不錯。\n\n\n警政署保安警察第一總隊2線4星勤務指揮中心主任許泰山昨早被發現陳屍主管寢室內，檢警今午2時許在台北懷愛館相驗後暫冰存遺體...\n\n一輛大型拖車載送鋼筋，今天中午黏姓拖車駕駛因不熟悉路況，行駛於通學路時，卡車上不去，橫在路中央，駕駛緊急請吊車協助拉直，...\n\n新北市板橋區一間知名生吐司店昨天發生顧客翻桌事件，一家5人因不滿店家告知用餐時間已到，竟將桌上物品摔落地面並翻倒桌椅與杯...\n\n新竹一輛大卡車今天中午行經新竹縣寶山鄉的通學路段，由於車輛太大上不去，一度卡在路中央，卡車司機緊急請吊車前來協助脫困，未...\n\n台中市林姓冷氣工在今天中午在西區施工時，因不明原因從施工場所的4樓墜落2樓，消防局獲報到場時，林僅有眉毛處撕裂傷、意識清...\n\n高雄市78歲蔡姓老翁昨天清晨4時許到旗津海域附近釣魚，直到晚間7點多還未返家，蔡翁女兒報警，警消和海巡僅在岸邊發現蔡翁遺..."
    },
    {
        "source": "UDN",
        "title": "中山工商2連霸 今年再奪全國高中棒球聯賽軟式組冠軍",
        "url": "https://udn.com/news/story/7001/8718522",
        "date": "2025/05/05 16:13",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31982368.jpg",
        "content": "中山工商棒球隊今年以一、二年級生當主力，校方原本預估能進16強就不算輸，沒想到最後奪冠，教練團居功厥偉。113學年度高中棒球聯賽軟式組全國賽圓滿落幕，中山工商棒球隊成軍6年，繼去年首度奪冠後，今年比賽成績同樣亮眼，兩次逆轉勝，最終以5場全勝成績再度封王，為「山中傳奇」再添佳話。\n\n中山工商棒球隊成立6年，3年前拿到殿軍，去年首度奪冠，但去年奪冠後有15位選手畢業，今年主力剩一、二年級生，每場都是激戰。賽前教練團樂觀評估，能擠進16強就不算輸，沒想到一路過關斬將，把冠軍錦旗留在學校。\n\n教練陳泓鏵指出，23強碰上興大附中，終場以6比3獲勝，16強對壘和美高中，首局對手以全壘打攻下5分，一度讓球員陣腳大亂，教練團當機立斷派上王牌湯東叡止血，終於穩住局面逐步追分，終場以9比5逆轉勝。\n\n5月4日冠軍戰對壘台中一中，教練潘偉豪還原比賽過程。他說，昨天派出王牌投手完投7局僅失1分，打擊擔任第一棒也包辦勝利打點，獲得MVP大獎，最終4比1成績抱回冠軍獎盃。\n\n校長李昱平說，投手湯東叡去年榮獲MVP，但自黑豹旗後就因手部不適較少投球，其他投手被迫採車輪戰方式應敵，所幸「年輕之犢不畏虎」，將士用命，每場都以破釜沉舟心境應戰，最後冠軍賽擊敗台中一中，全隊幾乎喜極而泣。"
    },
    {
        "source": "UDN",
        "title": "影／林思銘、徐欣瑩罷免連署最後衝刺 客家團體籲全力參與",
        "url": "https://udn.com/news/story/124323/8718521",
        "date": "2025/05/05 16:13",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31982366.jpg",
        "content": "大罷免議題延燒\n台灣客家聯盟協會與台灣客社等超過10個客家社團，今日齊聚新竹縣新埔褒忠義民廟，呼籲全國客家鄉親發揮「義民精神」，在罷免不適任立委的行動中全力參與。目前罷免徐欣瑩尚差3千分連署，罷免林思銘則已超過法定門檻，但距安全門檻仍有差距，籲請民眾在最後衝刺階段投入支持。\n\n現場超過百名來自全國的客家社團代表響應，並向義民爺稟報傳承義民精神。台灣客家聯盟黃仁杼理事長表示，懇請客家鄉親們在這緊要關頭，拿出客家精神，團結勇敢站出來參與，每位連署者可以說都是為台灣打拼奉獻的「現代新義民」，發揮「當哪裡有需要，我們就在哪裡」的客家硬頸精神，投入罷免全台不適任立委的行動。不分區立委范雲則嚴斥部分立委破壞憲政與民主基礎，呼籲鄉親站出來，以實際行動「除舊汰欣」。\n\n「除舊汰欣」罷團領銜人余筱菁說，罷團發現連署書因「簽錯選區」，主要是竹北有兩個立法委員的選區，部分民眾戶籍在徐欣瑩區簽到林思銘、部分民眾戶籍在林思銘區簽到徐欣瑩。目前還差3千份，很需要大家回來連署，將持續收件到5月8日。此外，撕除惡銘罷團已超過法定門檻，但是距離「安全門檻」2萬6千份還有一段差距，也喊話民眾前來支持罷團連署。\n\n對此，林思銘回應，近期全台發起的罷免行動，卻令人遺憾地看到民主被惡意操作、社會被刻意撕裂的現象，用罷免成為打壓異己的手段。真正的罷免機制，應是針對失職、失德的公職人員進行糾正。但如今，這場罷免行動卻充滿了仇恨與對立，背離了初衷，成為一場無端的政治操弄。面對這場惡意罷免，他將堅定迎戰，也懇請鄉親們踴躍出來投下「不同意票」，以行動守護新竹的未來。\n\n\n國民黨台北市黨部主委黃呂錦茹涉民進黨立委吳思瑤、吳沛憶罷免連署造假案，檢方搜索約談後聲押，法官裁定無保請回、當庭釋放；檢...\n\n\n檢調偵辦幽靈連署案，意外促成藍白大團結，國民黨更喊出「罷免賴清德」，綠營內分析，藍營欲在520前透過罷賴打擊執政氣勢、促反賴勢力團結，目的是為阻止眼前的大罷免，綠營慎防「辦藍不辦綠」耳語發酵，後續策略也將凸顯藍營主張無正當性，確立防火牆。\n\n\n青年不需政黨動員，就主動設立罷免連署站、串聯全台罷團！近日全台積極串連大罷免，許多年輕人在全台各地擔任志工，大學內有學生自主舉牌呼籲同學一起連署，網路上只要搜尋「罷免進度」，也會有數個網站統計全台罷免連署蒐集進度，甚至還有人自行募款7天30萬的LED大型廣告宣傳卡車，用來宣傳罷免。\n\n\n藍青年成棄子？ 賴士葆反嗆：是賴透過司法整肅國民黨\n罷免案被政治圈認為是2026年九合一選舉前哨戰，外界憂心，眾多國民黨青年軍因罷免行動而涉偽造文書恐無望參選，成黨中央「棄...\n\n\n罷免葉元之團隊「板橋大刪元」今上午由領銜人史書華將二階連署書送件。史書華說，選委會宣布清點結果一份都沒有被剔除，並直言罷...\n\n\n賴清德總統上任將滿一周年，朝野氛圍未見好轉持續惡化，國民黨主席朱立倫揚言提出彈劾與罷免案，民眾黨主席黃國昌也間接認同此想法。不過，根據總統副總統選舉罷免法，在野黨立委席次未能跨越三分之二門檻，民眾黨內部則主張雙管齊下，優先罷免14席民進黨立委。..."
    },
    {
        "source": "UDN",
        "title": "台中聯結車煞車失靈釀21輛車禍 警今找業者宣導7大主題",
        "url": "https://udn.com/news/story/7320/8718512",
        "date": "2025/05/05 16:12",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31982356.jpg",
        "content": "台中市沙鹿區向上路六段是長下坡，車禍頻傳，上月底發生聯結車疑似煞車失靈，釀成21輛汽機車車禍，造成9人受傷送醫，台中市警局交通大隊今天在清水警分局的禮堂，與大型車、客運業者辦理座談，針對「指差確認」等7大主題，向業者宣導。\n\n台中市警局交通警察大隊、清水、烏日警分局，今天在清水警分局禮堂，共同舉辦「大型車駕駛安全」宣導活動，邀集轄內大型車、砂石車、運輸業者及客運業者辦理座談，針對指差確認、先進駕駛輔助系統設備(ADS)、 正確煞車方式、內輪差、超速、酒駕、視野死角等7大主題，擴大交安宣導。\n\n交大提到，大型車因長度及噸位比一般車輛長及重，發生事故時危害程度往往更加嚴重，因此，車輛定期保養亦是維護道路安全重要一環，包含輪胎、五油及三水的保養。\n\n交大提醒，業者需注意煞車系統，因為在長下坡時，容易產生煞車過熱或失靈情況，大幅增加車輛失控風險。另外，駕駛員亦應對液壓式煞車系統深入了解功能及正確的操作方法，並養成正確煞車習慣，才能避免因煞車失靈衍生的意外事故。\n\n交大也說，先進駕駛輔助系統設備(ADAS) ，可以偵測道路上潛在危險，提供即時警示，降低駕駛行為中的人為失誤，除透過設備系統外，「指差確認」也是駕駛人應養成的習慣。\n\n交大表示，台中市警局長李文章十分重視大型車交通安全，希望透過召集大型車、運輸業者及客運業者辦理座談會進行業務宣導、意見交流，能從源頭著手降低事故發生風險，提升用路人行車安全，讓每一位市民都能平安回家。\n\n交大大隊長鄭鴻文呼籲，各貨運、貨櫃及客運公司應內部自我控制檢視，司機在出車前，應落實酒精檢測。交通安全需要全體駕駛員、所屬公司與公會、社會大眾、用路人、各級路權單位、警察及「你、我、他」共同守護的，期望台中市的交通更安全、更順暢。"
    },
    {
        "source": "UDN",
        "title": "川普證實曾提議派美軍赴墨打擊毒梟 墨西哥拒絕",
        "url": "https://udn.com/news/story/6813/8718496",
        "date": "2025/05/05 16:12",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/98/31982353.jpg",
        "content": "央行出手！匯市成交大量 台幣升至30.145元\n虐童案傳喚鑑定人調查 劉彩萱竟「自稱」童年受家暴才犯案\n首批萊豬「澳洲冷凍豬腳」輸台 食藥署：不會公布流向\n\n川普證實曾提議派美軍赴墨打擊毒梟 墨西哥拒絕\n美國總統川普今天證實，他曾向墨西哥總統薛恩鮑姆提議，派遣美國部隊至墨國協助打擊毒品販運。薛恩鮑姆昨天揭露這項提議，並表示她已拒絕。\n路透社報導，川普搭乘空軍一號自佛羅里達州返回華府時告訴記者，他先前曾向墨西哥當局提出前述派兵提議，因為販毒集團是造成數以千計人死亡的「可怕的傢伙」。\n川普說：「如果墨西哥希望在對付販毒時獲得協助，我會很榮幸出手相助。」\n當被問及他是否對薛恩鮑姆拒絕這項提議感到失望，川普回應：「我認為她是個迷人的女人。墨西哥總統是迷人的女人，但她太害怕販毒集團，以致於甚至無法清楚思考。」\n薛恩鮑姆昨天指出，她已拒絕川普的提議，因為「主權不容出售」。她這番發言是在回應關於「華爾街日報」報導的提問。\n華爾街日報本月2日刊出的報導寫道，川普正在施壓墨西哥，好讓美軍更深入參與對抗販毒集團的行動，打擊跨越美墨邊界的毒品販運。\n薛恩鮑姆表示，墨美兩國可以合作，但墨西哥「永遠不會接受美國軍隊出現在我們的領土上」。\n\n\n川普改口了！未考慮尋求第三任 暗示這2人可能接班\n男爬羅馬競技場遭刺穿脊椎！義媒曝住台灣美國人 慘狀懸掛如死屍\n不是豪車名錶！有錢人都著迷的9種心靈奢侈品 每個花不到300元\n方濟各才辭世…川普曬教宗服AI照挨轟！副手范斯急護航「開玩笑」\n116歲巴西修女辭世…她成新任最高齡人瑞！115歲英國婦曝長壽3秘訣\n\n別人恐懼我貪婪：巴菲特交班，94歲股神的「價值投資」傳奇\n股神巴菲特（Warren Buffett）5月3日宣布將在2025年底卸任控股公司波克夏．海瑟威執行長一職，接任者將是現年62歲非保險業務副董事長阿貝爾（Gregory Abel）——高齡94歲的巴菲特，已經帶領波克夏60年之久，在這漫長歲月裡巴菲特早已多次被視為「先知」。他表示自己之後仍會「留守」波克夏提供協助，並未全退，不過股神從活躍到卸任，已標誌了全球金融市場一段傳奇時代，他所留下的投資語錄，以及長年推崇的「價值投資」，依然是全球投資市場的經典。\n\n川普證實曾提議派美軍赴墨打擊毒梟 墨西哥拒絕\n美國總統川普今天證實，他曾向墨西哥總統薛恩鮑姆提議，派遣美國部隊至墨國協助打擊毒品販運。薛恩鮑姆昨天揭露這項提議，並表示...\n\n美麻疹疫情大爆發 群體免疫系統失靈\n美國麻疹疫情迅速蔓延，群體免疫未來失去效力！目前，包括美國西南部、墨西哥和加拿大等疫苗接種率較低的社區，最近都遭受麻疹疫情的致命威脅，尤其美國正經歷25年來最大規模的疫情爆發。\n\n關稅生效前先買後付 廠商「末日促銷」買氣大增\n危機也能是轉機？川普政府向各國加徵的高額關稅引發消費者擔憂，然而企業利用此心理打出「末日促銷」：趕緊在關稅來臨前下單，避...\n\n川普打算撤銷非營利機構免稅 哈佛恐只是第一步\n川普政府凍結哈佛大學22億元的聯邦補助經費之後，川普總統更威脅要取消該校的免稅資格。而尋找財源行動似乎不止於此，知情人士...\n\n擁抱右派喉舌 白宮至今已辦3場「網紅簡報會」\n新媒體當道，白宮新聞發布會也開始採取新做法。白宮發言人李維特(Karoline Leavitt)表示，目前數千萬國人獲取...\n\n男爬羅馬競技場遭刺穿脊椎！義媒曝住台灣美國人 慘狀懸掛如死屍\n川普：不排除軍事併吞格陵蘭 不可能對加拿大動武\n川普改口不尋求第三任！點名這2人可能接班\n不是豪車名錶！有錢人都著迷的9種心靈奢侈品 每個花不到300元\n聯準會明開會 市場料利率不變 鮑爾發言轉偏鷹"
    },
    {
        "source": "UDN",
        "title": "中職／陳俊秀再1轟追上周思齊 最快後天拚進史上前十傑",
        "url": "https://udn.com/news/story/7001/8718518",
        "date": "2025/05/05 16:12",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31982357.jpeg",
        "content": "中信兄弟隊陳俊秀生涯累積143轟，最快後天在台中洲際球場對統一獅隊之戰，就有機會拚進史上全壘打排行榜前十傑。陳俊秀昨天在高雄澄清湖球場對台鋼雄鷹隊1局上轟出3分砲，本季第2轟穩定軍心，幫助兄弟9：6獲勝，終止本季最長5連敗，生涯143轟只差周思齊1轟，史上排名11，下次開砲就能追平、並列第10。林智勝目前304轟穩居史上最多，林益全210轟、林泓育207轟分居現役球員第2、第3，其餘球員不到200轟，最接近是張志豪180轟。陳俊秀2014年從Lamigo桃猿隊起步，生涯前7年有6年單季全壘打達到二位數，2016年26轟最多，從2021年起單季最多7轟，最近5個球季合計23轟。兄弟本周4場比賽都在洲際球場，後天對戰4連勝、上半季暫居榜首的獅隊，9日起對雄鷹進行3連戰；陳俊秀生涯對決獅隊累積51轟，超過其他球隊，後天能否出現本季對戰首轟值得期待。中職本季68轟紀錄，獅隊18轟排名第1，雄鷹13轟居次，味全龍、兄弟都是10轟，再來是富邦悍將隊9轟、樂天桃猿隊8轟；雄鷹洋砲魔鷹、獅隊林子豪目前都是5轟，在全壘打排行榜並列領先。\n\n日本職棒二軍賽事今天火腿以5：0完封養樂多隊，20歲台灣投手孫易磊先發6局未被敲出安打、無失分，與3任後援投手聯手完成一場無安打比賽。\n\n中職本季賽事開打超過1個月，已經進行76場比賽，合計出現68支全壘打，中信兄弟隊陳俊秀生涯累積143轟，最快後天在台中洲際球場對統一獅隊之戰，就有機會拚進史上全壘打排行榜前十傑。\n\n味全龍隊今天對樂天桃猿隊3連戰最後一戰，8局上張政禹關鍵二壘打追平比數，9局上劉基鴻從陳冠宇的手中轟出兩分砲，以5：3逆轉勝，中止近期3連敗。\n\n統一獅隊本周在大台北之旅大進補，今天再以13：2打爆富邦悍將隊，3連戰清盤對手，陳重廷貢獻雙安，掃回5分打點追平生涯單場新高，也獲選單場MVP。\n\n\n中華定向越野代表隊今天（5日）在定向越野日本賽事第三天拉高尾盤，由謝品昇與黃敏惠包辦男、女菁英金牌，總計此行3場比賽共獲得2金1銀1銅。\n\n陽信銀行盃全國青少棒賽台北市敗部再與桃園市碰頭成功復仇，北市「洋將」艾太郎投打有表現，先發最速135公里、也有長打表現，幫助球隊以7：2獲勝。"
    },
    {
        "source": "NewTalk",
        "title": "經貿辦：對美關稅談判未觸及匯率議題 團隊也未包括央行",
        "url": "https://newtalk.tw/news/view/2025-05-05/969184",
        "date": "2025/05/05 16:17",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/955/679172036639e.jpg",
        "content": "經貿談判辦公室今天發布新聞稿指出，台灣政府團隊於美東時間5月1日結束在華府就對等關稅等經貿議題與美方的首輪實體磋商。會談期間，雙方針對關稅、非關稅貿易障礙及台美各項經貿合作等議題，進行廣泛討論及意見交換。\n\n經貿辦強調，由行政院副院長鄭麗君所率領的對美談判小組中，未包括中央銀行。\n\n有關媒體詢問，台灣政府團隊此次在華府與美方進行關稅談判期間，有無談及匯率一事，經貿辦表示，對美關稅談判並未觸及匯率議題。\n\n經貿辦指出，行政院自去年11月成立台美經貿工作小組以來，由行政院副院長鄭麗君擔任召集人，該小組成員未包括中央銀行，鄭麗君所率領的對美談判小組中，也未包括央行。"
    },
    {
        "source": "NewTalk",
        "title": "日圓見0.20台灣人搶換匯　林氏璧曝7原則：小心空手接刀",
        "url": "https://newtalk.tw/news/view/2025-05-05/969186",
        "date": "2025/05/05 16:15",
        "image": null,
        "content": "新台幣對美元匯率強勢升值，導致日圓跟著走貶，今日日圓現鈔匯率一度出現「0.20」字頭，吸引許多哈日族瘋搶換匯，讓不少網銀App大塞車。旅日達人林氏璧今po文提醒，「每當這種日幣電梯向下的時候都要小心『空手接刀』！」他還列出7原則，給常有用日幣消費的需求民眾。\n\n受到新台幣強勢升值影響，今天匯市開盤，日圓繼續跳水，台銀現鈔匯率一度出現「0.20」字頭，引起大批民眾瘋搶換匯，導致許多網銀App大塞車、無法登入等狀況。林氏璧今於臉書粉專「日本自助旅遊中毒者」po文，提醒要換匯的民眾，「聽我一言：每當這種日幣電梯向下的時候都要小心『空手接刀』！」\n\n林氏璧還分析提到，如果是常去日本、常有用日幣消費需求的民眾，可以把握7個原則，像是申請一個外幣帳戶；保存一部分的旅遊基金；不要貪心，覺得應該還可以再低而遲遲不換；分批換入，是避險的重要方式；可以參考，但不要太相信所謂匯率專家的預測；不一定要用現金。雙幣卡也是好選擇；準備多種支付方式分散風險。\n\n最後，林氏璧補充分散風險的消費方式，如果之後日幣到大家去旅遊的時候是一路降的，到日本使用全支付這樣的即時當天換匯反而會是最划算的。但如果到信用卡請款換匯那天日幣還在繼續跌，那用信用卡則最划算。「但我們不是央行或日銀總裁，你不會知道日幣的走勢的，我個人會準備不同的支付方式以分散可能的匯兌風險。」"
    },
    {
        "source": "NewTalk",
        "title": "印買22陣風戰機被坑了？外媒：印航母機庫門太小 機翼要拆了才過得去",
        "url": "https://newtalk.tw/news/view/2025-05-05/969173",
        "date": "2025/05/05 16:15",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/970/68186aba49c19.jpg",
        "content": "印度已和法國達索公司簽署協議，將會購買 22 架艦載機。但外媒指出，印度很可能被法國坑了，因為其航空母艦不適合搭配陣風戰鬥機。\n\n根據外媒近日的報導，印度海軍航空母艦的機庫門太小，無法讓陣風戰鬥機順利通行，除非陣風拆除機翼的掛架，或者通過一邊抬高，從而獲得 0.8米 的空間。但這兩種方式都是不合適，因為已經沒有其餘操作空間。\n\n法國海軍的陣風-M 戰鬥機實際上尺寸，並不比美國海軍的 F/A-18E/F 超級大黃蜂戰鬥機大，但陣風-M 戰鬥機有個固有缺陷，就是機翼無法折疊。法國海軍的戴高樂號航空母艦的設計，是根據陣風-M 戰鬥機來進行的，因此機庫門足夠大。\n\n另外陣風-M 戰鬥機在美國海軍尼米茲級航空母艦上也可以使用，因為美國海軍航母的機庫門足夠大，大到可以讓 2 架戰鬥機並排通過。陣風-M 部署美國海軍航母的時候，機庫升降平台一次運送 1 架陣風-M，從而也可進出航母機庫。\n\n印度開發航空母艦時，沒料到未來艦載機的機翼無法折疊，才會陷入如今局面。實際上現有的航空母艦艦載機，很少有機翼無法折疊的。除了法國的陣風-M 戰鬥機之外，美國的 F-35B 和 AV-8B 機翼也無法折疊，但搭配的航空母艦的機庫門夠大，不會影響從機庫轉移到飛行甲板的作業過程。\n\n印度未來如果要使用五代戰鬥機，還是要面對機庫大門的限制。此項限制將會導致印度五代戰鬥機研製面臨新的挑戰。"
    },
    {
        "source": "NewTalk",
        "title": "罷免二階連署跨門檻 林思銘：堅定迎戰",
        "url": "https://newtalk.tw/news/view/2025-05-05/969183",
        "date": "2025/05/05 16:09",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/970/681871da62678.jpg",
        "content": "國民黨立委林思銘。圖：黃建豪／攝\n\n針對國民黨立委發動的罷免二階連署已陸續截止或進入倒數階段，罷免團體「新竹要光明 罷免林思銘」對外宣布，二階連署份數已跨過門檻，預計這周四送件。林思銘今（5日）則回應，面對這場惡意罷免，他將堅定迎戰，尊重多元聲音，堅守民主精神。\n\n林思銘表示，民主不能只有一種聲音，不同立場、不同意見，都應受到尊重。民主社會的價值，在於包容不同的意見，在於理性與溝通，然而，近期全台發起的罷免行動，卻令人遺憾地看到民主被惡意操作、社會被刻意撕裂的現象，用罷免成為打壓異己的手段。\n\n林思銘表示，真正的罷免機制，應是針對失職、失德的公職人員進行糾正。但如今，這場罷免行動卻充滿了仇恨與對立，背離了初衷，成為一場無端的政治操弄。惡意的罷免，不僅浪費社會資源，更是對認真做事者最殘酷的傷害。他認為，一位好的領導者應致力於讓人民安居樂業，而非被無謂的政治鬥爭所干擾。\n\n林思銘指出，在二階連署過程中，有諸多問題，如第一階的「提議人」不得為第二階段「連署人」、是否年滿20歲且居住未滿4個月連署者、用死亡者資料、字跡相同者、具原住民資格、選區的核對、格式不符等等情形。新竹縣選舉委員會會有責任依法實質審查，確保程序公正，維護民主機制的尊嚴。"
    },
    {
        "source": "NewTalk",
        "title": "苗栗罷免宣傳車被砸事件火速逮人 38歲邱男認「大罷免就是挑起戰爭」動手",
        "url": "https://newtalk.tw/news/view/2025-05-05/969181",
        "date": "2025/05/05 16:07",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/970/68184b2b4c8df.jpg",
        "content": "苗栗縣苑裡鎮今（5日）上午發生一起選舉罷免車被砸事件，38歲邱姓男子因不滿罷免行動，持木棍砸毀停放在新興路與信義路口的罷免團體車輛，導致車窗全毀。轄區通霄分局接獲報案後，迅速調閱監視器鎖定嫌疑人，迅速將邱男逮捕到案。\n\n據了解，事發於上午10時20分，邱男騎機車行經苑裡鎮公所北側時，發現懸掛「罷」字的宣傳車，疑似因不滿罷免行動，認為「大罷免就是挑起戰爭的行為」，情緒激動下持木棍猛砸車窗後逃逸。警方循線追查，迅速將邱男逮捕。警方說明，邱男個性偏激，與母親同住，其犯案動機仍待深入調查。\n\n事件發生正值苗栗罷免連署最後階段，引發當地民眾熱議。「苗栗國罷免立委連線」在臉書發文，嚴厲譴責暴力行為，強調該車輛正進行合法罷免宣傳，卻遭惡意破壞。民進黨苗栗縣議員陳光軒表示：「不管支持與否，用暴力阻止合法罷免活動絕對不對！」警方呼籲民眾理性表達意見，避免類似事件再度發生，以維護地方和諧與法治。"
    },
    {
        "source": "NewTalk",
        "title": "徐巧芯違規座車遭抓包「過戶換新號」 本人稱一切合法  四叉貓嗆心虛：我不會讓你翻頁",
        "url": "https://newtalk.tw/news/view/2025-05-05/969170",
        "date": "2025/05/05 15:58",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/970/68186452f0859.jpg",
        "content": "國民黨立委徐巧芯今年3月因座車違規開進自行車道遭開罰，然而網紅四叉貓踢爆，徐的座車並未申報，雖然徐巧芯稱車輛是「廠商提供」，但四叉貓又發現該車輛已過戶且換車牌，但仍是徐巧芯使用。對此，四叉貓今（5）日批評徐說詞反覆是心虛，「你不要打幾個字就想翻頁，我不會讓你翻頁，這台車就是今天一樣拿去過戶，我還是會監督到底。」\n\n四叉貓指出，根據徐巧芯與其丈夫的財產申報，兩人名下並無車輛登記，但在外面卻有專車接送她出入。日前徐巧芯座車開入自行車道，她就發現這輛車屬於某家廠商，而這家廠商平時會販售淘寶小物給徐巧芯。事情曝光後，該車當天下午就火速過戶並更換車牌，徐巧芯也表示這不是她的車。\n\n然而事隔一個月後，四叉貓發現，這輛換了車牌的車輛實際使用者仍是徐巧芯，顯示雖然車輛不登記在她名下，但仍由她使用。四叉貓質疑：「為什麼一台車還要急著過戶換車牌，是在心虛什麼？如果是免費提供車輛使用，是否涉及圖利關係？希望她能說清楚講明白，不要一直閃躲、不回應。」\n\n雖然徐巧芯表示一切合法，但四叉貓批評徐的回應很心虛。他表示，為何廠商的車可以一直無償提供給徐巧芯，「是不是財產不想受監督，才登記在他人名下？」\n\n四叉貓直言，若徐巧芯是民間人士，做生意廠商服務很好，以專車當售後服務還可以接受。只不過徐巧芯身為立委就應該接受民眾和相關法令的監督，「你不要打幾個字就想翻頁，我不會讓你翻頁，這台車就是今天一樣拿去過戶，我還是會監督到底。」"
    },
    {
        "source": "NewTalk",
        "title": "(影) 2040軍力預演曝光！應對北京威脅 美「融合頂點5」實測最新殺器",
        "url": "https://newtalk.tw/news/view/2025-05-05/969171",
        "date": "2025/05/05 15:48",
        "image": null,
        "content": "美國陸軍於 4 月與陸軍未來司令部聯合啟動名為「融合頂點5」（Project Convergence Capstone 5, PC-C5）的世界級軍事實驗演習，標誌著美軍邁向多域整合作戰能力的重大一步。此次演習涵蓋太空、網路、空中、陸地與海洋等五大領域，並透過與多國盟友及聯合部隊的密切合作，驗證先進戰術概念與未來作戰技術，展現美軍對抗區域強權（特別是中國）挑戰的決心與準備。\n\n「融合頂點5」不僅是美軍跨域聯合作戰學習活動的延續，更納入印太司令部（INDOPACOM）全戰區的分散式演習場景。整個計畫分為兩大情境，聚焦於「持久目標」與「學習需求」，並從過往實驗中持續汲取經驗，為 2040 年未來戰場的設計提供依據。美軍指出，這項以聯合作戰概念為基礎的行動，旨在評估新技術在促進跨領域軍事協同與統一戰略的效能。\n\n在具體行動上，美軍也展現出應對中國軍事威脅的最新成果。 4 月 28 日，美菲聯合實彈演習期間，美國陸軍第一多域特遣隊在菲律賓萊奧維吉爾多·甘蒂奧基海軍基地（Naval Base Heracleo Alano）成功測試了具突破性的「高功率微波武器」系統。\n\n此次測試的兩項先進系統，包括「綜合火力防護能力－高能率微波系統」（IFPC-HPM）以及「固定陣地－低慢小無人機綜合防禦系統」（FS-LIDS），專門針對中國可能出動的大量無人機群所設計。根據美軍新聞稿，IFPC-HPM 可發射定向微波能量束，對目標無人機進行摧毀、干擾或癱瘓，具備射擊成本低、反應快速的優勢。\n\n值得注意的是，美國 Epirus 公司也曾成功將類似的高能微波系統整合至斯特瑞克戰車（Stryker）平台上，顯示未來此類武器有望成為美軍前線的常規裝備。\n\n透過「融合頂點5」與高能微波武器的實戰演練，美國正持續強化印太戰區的整體軍力佈局。面對中國不斷擴張的軍事科技與無人機戰術，美方顯然已將「低成本、高效率」的定向能武器視為未來戰場的關鍵變革工具。"
    },
    {
        "source": "NewTalk",
        "title": "錯過再等14年！天文館：土星環「消失奇景」明日登場",
        "url": "https://newtalk.tw/news/view/2025-05-05/969175",
        "date": "2025/05/05 15:46",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/970/6818681709611.jpg",
        "content": "台北市立天文館今(5)日宣布，明(6)天就是睽違28年，土星通過其軌道秋分點的難得時刻。屆時，陽光直射土星赤道，讓土星環因沒有陽光的照射，而變得黯淡，從地球上看就彷彿土星環「消失」了！若明天錯過，就要再等14年後土星通過其軌道上的春分點才有機會觀測。\n\n天文館說明，土星環環繞在土星赤道上空，為土星著名標誌之一。然而，土星在公轉過程中，每14年就會遇到土星的「春分」或「秋分」時刻。春分和秋分時，陽光將直直照射在土星赤道，使得土星環盤面無法反射光線，在望遠鏡中，就好像消失了一樣。\n\n天文館指出，相對於土星環厚度極薄，當土星環反射陽光面積大幅減少時，位於地球的我們即使用大型天文望遠鏡都難以觀測到土星環。明日就是近年來唯一有機會觀測到「沒有土星環」土星的時刻，由於這種現象發生頻率低，若這次錯過，恐怕要再等14年，直到2039年土星行至春分點時，才有機會再度觀測。"
    },
    {
        "source": "NewTalk",
        "title": "川普改口稱不選第三任! CNN批：表現得好像守不守憲法是他的選擇",
        "url": "https://newtalk.tw/news/view/2025-05-05/969158",
        "date": "2025/05/05 15:44",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/939/66fa509b02b1e.jpg",
        "content": "美國總統川普最近在美國《國家廣播公司》（NBC）的專訪中聲稱，他不考慮在2028年競選總統第三任期。對此美國《有線電視新聞網》（CNN）批評，川普表現得好像他是否遵守美國民主依賴的憲法是個人選擇一樣。\n\n《CNN》表示，美國人正在體會到與一位對自己的行為不受約束、似乎不害怕付出代價的總統共處是什麼感覺。在最近的一系列政策舉措、法律挑戰、評論和採訪中，川普表明他正在擺脫習俗的最後限制以及公眾長期以來對總統行為的理解。\n\n《CNN》舉例，在周日播出的《NBC》節目專訪中，川普被主持人詢問是否需要在宣誓3個月後維護憲法時，他直接回答說自己不知道。\n\n像往常一樣，川普的攻擊和擴張性政策舉措似乎旨在打破常態並讓敵人措手不及，同時在批評者中製造恐懼和勢頭不可阻擋的印象。\n\n川普支持者們對川普攻擊他們認為是自由主義主導的政治、法律、教育、媒體和軍事機構的行為感到高興。川普高級助手辯稱，他的選舉勝利和所做工作（例如阻止南部邊境越境），證明了他的極端行為是合理的。\n\n但川普的行為也表明，他第二次擔任總統可能會面臨更黑暗的後果，因為他相信，在無視個人法律困境和兩次暗殺企圖而第二次贏得選舉後，他擁有了幾乎不可制衡的權力。\n\n《CNN》指出，自認無所不能的川普，似乎正引領美國走向威權主義。就連川普的幽默，也根植於其對權力的追求。川普在真實社交上分享一張自己穿著教宗禮服的合成照片，目的是激怒批評者，這樣追隨者可嘲笑批評者缺乏幽默感，這是一種常見的MAGA策略。另外該圖像有暗示​​川普「絕對正確」論調的意味。"
    },
    {
        "source": "NewTalk",
        "title": "慘劇再度上演！法加密貨幣企業家父親被綁架 手指遭斷送影片恐嚇",
        "url": "https://newtalk.tw/news/view/2025-05-05/969161",
        "date": "2025/05/05 15:41",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/970/68185ec4c9271.png",
        "content": "法國警方於週六晚間突襲一處民宅，成功從綁匪手中救出一名加密貨幣企業家的父親，然而該男子已遭斷去一根手指，顯示這是近期一連串與加密貨幣相關綁架事件中最新、亦最駭人聽聞的一起。受害者的身分尚未公開，他於週四清晨在巴黎市區街頭被四名蒙面男子強行擄走，隨後被押往距離巴黎南方約 19 公里的一處 Airbnb 出租民宿內囚禁兩日。警方經密集調查後展開突襲，成功解救人質。\n\n據法國《BFM》電視台（CNN 旗下媒體）報導，綁匪曾聯繫受害者的兒子，並寄送一段受害人遭肢解的驚悚影片，勒索數百萬歐元的贖金。巴黎檢察官辦公室表示，警方在營救行動中拘留了五名嫌疑人，年齡介於 23 至 27 歲之間，並已展開進一步調查，涉案嫌疑包括有組織犯罪、勒索與綁架共謀等罪名。\n\n這起案件與過去幾個月在法國及鄰近國家發生的數起與加密貨幣相關的綁架事件呈現高度相似。今年 1 月，加密錢包公司 Ledger 的共同創辦人大衛·巴蘭德（David Balland）與妻子，在法國中部家中遭綁架。綁匪同樣將其斷指的畫面寄給合作夥伴埃里克·拉爾切韋克（Eric Larchevêque）並勒索贖金，兩人最終被警方救出。去年 12 月，比利時加密貨幣投資者兼網紅斯特凡·溫克爾（Stéphane Winkel）的妻子亦在家中遭挾持。據溫克爾於社群平台 X 發文指出，其妻在警方追捕下最終脫險，但車輛遭綁匪撞毀。\n\n目前尚無證據顯示這些案件間有直接聯繫。不過，法國安全問題專家紀堯姆·法德（Guillaume Farde）於週日受訪時指出：「顯然，這些犯罪手法至少在策略上有一定程度的相似性。是否為同一組犯罪團體所為，仍有待警方進一步釐清。」巴黎檢察官辦公室已就近期數起案件展開刑事調查，重點鎖定有組織犯罪網絡是否涉入此系列綁架與勒索案。"
    },
    {
        "source": "NewTalk",
        "title": "歌手邱軍酒駕未減速撞死人肇逃 基檢起訴",
        "url": "https://newtalk.tw/news/view/2025-05-05/969179",
        "date": "2025/05/05 15:40",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/970/68186b523ffa5.jpg",
        "content": "歌手邱軍涉嫌酒後開車未減速，撞死李姓排班計程車司機後逃逸，基隆地檢署今天偵查終結起訴邱軍。由於邱軍仍在羈押中，基隆地方法院下午2時30分將召開移審羈押庭，決定是否續押。\n\n基隆地檢署起訴書指出，邱軍2024年12月27日凌晨0時至同日凌晨4時間，在基隆市某餐酒館內飲用大量生啤酒及數杯小米酒後，竟於同日凌晨4時5分，開車欲前往基隆市友人住處。\n\n邱軍開車往市區方向行駛，凌晨4時16分行經信一路時，未注意行車方向正前方車道上站有李姓男子、陳姓男子，未減速逕自駕車，將李男和陳男撞倒在地。肇事後，邱軍開車往前行稍向路邊停靠，並未下車查看，持續開車至路口停等紅燈。\n\n目睹車禍經過的許姓民眾旋即徒步上前攔阻，趁邱軍停等紅燈時，在副駕駛座側拍打車輛大喊「你撞到人了」等語，邱軍基於肇事逃逸犯意，未報警、呼叫救護車處理，或留在現場採取必要的救護措施，逕自駕車闖紅燈駛離現場。\n\n2名傷者經送醫急救，陳男受有右側肩膀擦挫傷、右側小腿擦挫傷等傷勢，李男則經緊急手術後住院救治，延至今年1月3日因急救無效宣告死亡。\n\n檢方指出，邱軍所為涉犯刑法不能安全駕駛致死罪嫌、肇事致人死傷逃逸罪嫌，今天依刑事訴訟法、國民法官法對邱軍提起公訴。"
    },
    {
        "source": "NewTalk",
        "title": "進口牛、豬檢驗24萬批揭密！食藥署：僅6批萊牛超標退運",
        "url": "https://newtalk.tw/news/view/2025-05-05/969169",
        "date": "2025/05/05 15:37",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/970/68186527eea1e.png",
        "content": "針對首次進口澳洲冷凍豬腳檢出微量萊劑，食藥署重申食安優先，將持續依科學標準落實邊境與市場查驗。\n\n因國內第一次出現首次進口冷凍豬腳（澳州）檢出微量萊克多巴胺，食藥署今日重申，所有食品管理作業均以確保國人食安為第一優先，並配合國家政策，依據科學分析、膳食風險評估及國際標準辦理，透過中央與地方合作，持續落實邊境查驗及市場稽查。\n\n根據統計，自101年9月11日至114年4月30日，邊境報驗牛肉及牛雜碎共24萬9,609批，其中有2,493批檢出萊克多巴胺。進一步檢視結果，僅6批檢出超標，這些不合格批次均已依規定退運或銷毀。\n\n至於豬肉及豬雜碎，自110年1月1日至114年4月30日共報驗2萬5,466批，僅1批檢出萊克多巴胺，但殘留量未超過容許標準，因此無不合格紀錄。\n\n食藥署強調，無論牛肉或豬肉產品，皆依食品安全衛生管理法統一標準檢驗，所有放行產品都經過科學評估確認風險可接受，並依法辦理。\n\n在市場抽驗部分，自110年至114年4月間，針對進口及國產牛肉產品共抽驗6,141件，檢驗乙型受體素(含萊克多巴胺)。其中，僅在110年發現1件「美國冷藏牛腱」檢出0.02 ppm萊克多巴胺，不合格樣本已依法處置，其他抽驗品項均合格。\n\n豬肉產品方面，同期共抽驗1萬8,501件，所有檢驗結果皆符合規範，未發現萊克多巴胺超標情形。\n\n為提升食品安全透明度，食藥署持續透過「豬肉儀表板」公開檢驗資訊，讓民眾能即時掌握市場狀況。未來也將依「食安優先、科學分析、國際標準、市場稽查」四大原則，持續加強邊境及國內市場的監測作業，守護民眾食安。"
    },
    {
        "source": "NewTalk",
        "title": "獲美方通報 嘉義男對老闆未成年外孫女伸狼爪遭訴",
        "url": "https://newtalk.tw/news/view/2025-05-05/969178",
        "date": "2025/05/05 15:35",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/970/68186a2673c54.jpg",
        "content": "嘉縣莊姓男子利用照顧老闆2名未成年外孫女機會，涉嫌性交、拍攝裸露畫面及上網下載少女性影像，案經美國相關單位通報並偵辦，嘉檢偵結，依對未滿14歲女子性交等罪嫌起訴。\n\n莊男為2名被害人外婆僱用的員工，因博得老闆的信任，於105年至107年間，涉嫌利用陪伴接送老闆大外孫女的機會，分別帶至租屋處、汽車旅館等處進行性交、猥褻及拍攝被害人裸露畫面，計有12次。\n\n另外，莊男還會架設攝影機，在租屋等處攝錄老闆大外孫女的裸露畫面或自慰性影像，計有4次。\n\n莊男還將目標移至老闆當時僅3、4歲的小外孫女，於110年、111年間某日，在租屋處攝錄穿著內褲被害人持按摩棒放在下體部位的性影像。\n\n莊男還利用手機或電腦上網，搜尋並下載未成年少女性影像，並將下載的影像存放於隨身碟；案經美國國家失蹤及受剝削兒童中心虛擬專用網路通報刑事局，並報請嘉檢偵辦，於今年2月25日執行搜索，查扣手機、電腦等證物，莊男遭羈押至今。\n\n嘉檢偵結，除依法起訴外，審酌莊男身為照顧2名被害人的長輩，並深得被害人父母、外婆的信賴，竟為滿足一己慾望，罔顧被害人心理人格發展的健全性及心靈感受，而涉及性交、猥褻等犯行，建請從重量刑。"
    },
    {
        "source": "NewTalk",
        "title": "萊豬開放、台幣飆升 藍黨團砲轟：台灣犧牲這麼多換到什麼？",
        "url": "https://newtalk.tw/news/view/2025-05-05/969176",
        "date": "2025/05/05 15:33",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/970/68186771b5df0.jpg",
        "content": "國民黨立法院黨團今（5）日召開記者會質問，自美國總統川普拋出對等關稅，賴政府一昧向川普示好，從台積電赴美設廠加碼投資、台灣驗出含有萊克多巴胺的進口豬肉，再到新台幣兌美元出現猛爆式升值，「請教總統賴清德、民進黨政府，犧牲這麼多台灣利益，到底換到什麼？」呼籲民進黨政府，多花點時間在民生經濟議題及關稅變局上，別再搞大分裂，搞到連民進黨內都在分裂。\n\n國民黨立委葛如鈞批評，賴清德政府面對美國的壓力不斷退縮，不斷犧牲人民的權益，不論民眾的健康、科學的技術或是產業的利潤，真正賣台的可能就是民進黨政府。上周一從澳洲進口豬肉，檢驗出含有萊克多巴胺 0.001ppm，如今隨新台幣匯率不斷升值，進口商買萊豬會變得更加便宜，未來可能有更多的萊豬流入台灣市場。\n\n葛如鈞表示，賴政府對關稅變局束手無策，可能讓其它國家認為台灣不該標示產地，而為了增進與各國貿易往來，又有可能讓農畜牧業產品進口到台灣，變成交換的「手牌」，賴政府準備好了嗎？未來有更多有健康疑慮食材或產品進口，而賴政府只要拿出一張「抗中牌」，我們就要無條件吞下去？\n\n葛如鈞進一步指出，產業外移是現在進行式，除了將台積電雙手奉送美國外，輝達（NVIDIA）也宣布在亞利桑那州建置與測試 Blackwell 晶片，同時還在美國白宮宣布，最新的顯示卡將會是美國製造。同時，也看到「電子五哥」緯創、華碩、技嘉等、及台達電、大同也紛紛到美國設廠，除了有技術外流風險外，整個產業鏈也將出走，台灣未來要靠什麼賺錢？人民要靠什麼工作？\n\n葛如鈞指出，台幣升值短期內可以激勵股市上漲，但外資隨時有可能獲利了結離場，請問民進黨政府，在犧牲這麼多台灣利益後，到底換到什麼？產業國際空間不斷縮小，勞工薪資停滯不前，完全跟不上 GDP 增長速度。從1981年～2023年，台灣GDP增長了 10.4倍，但實質薪資竟只增長 2倍多，這些錢跑去哪裡了？\n\n國民黨立委賴士葆表示，台灣關稅談判代表團由行政院副院長鄭麗君領軍，與美國進行談判，但截至目前為止，所傳出的訊息僅有「氣氛良好」。當許多國家表明不會跟美國跪著談判，台灣政府是否要「跪」？若關稅談判代表團，連不得標示產地都「跪下去」，可以不用回國了。\n\n賴士葆表示，對於已進口 22.99公噸的澳洲萊豬，外界有陰謀論之說，主要是為美國萊豬進口試水溫，如果台灣民眾反應不激烈，美國萊豬將會一批批進口入台。「國民黨團堅持要求關稅談判代表，對於美豬不可以標示產地，絕對不能跪著接受，一定要堅決反對。」\n\n國民黨立委王育敏表示，食藥署要盡速給國人一個答案，這批 22.99公噸含有萊克多巴胺的豬腳，現在在哪裡？有進入市場嗎？如何標示？過去進口含有萊克多巴胺的美豬，食藥署向國人保證逐批抽驗，但現在掌握的資料顯示，2023年以後就沒也逐批抽驗。\n\n王育敏要求，食藥署現在針對進口豬肉肉品，要回復到原來承諾國人的 100%抽驗，尤其端午節將至，豬肉需求大幅增加。澳洲冷凍豬肉進口在2023年僅 41公噸，到2024年呈倍數成長來到 93公噸，今年至五月初，已進口 91公噸，食藥署須對澳洲進口豬肉品 100%逐批檢驗。而現在美國對等關稅談判之際，國人食安健康一寸都不能讓，台灣人民不需要美國含有萊克多巴胺的肉品，這是食安最基本底線。"
    },
    {
        "source": "NewTalk",
        "title": "市場預期FED降息升溫 台幣升值 牽動金價走勢",
        "url": "https://newtalk.tw/news/view/2025-05-05/969135",
        "date": "2025/05/05 16:04",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/970/68184aebc5eab.jpeg",
        "content": "市場預期FED降息升溫，台幣升值牽動金價走勢。截至今天(5日)黃金交易價來到3,256.735（盎司／美元）。\n\n市場關注新台幣升值，卻壓抑台灣黃金存摺價格，台銀黃金存摺賣出價今（5日）一度下探每公克3118元，創近期新低。從國際來看，美國財長貝森特表態2年期美債殖利率已低於聯邦資金利率，顯示市場正受到釋放美聯準會（FED）應該降息訊號之言論影響，6月重啟降息預期升溫，也引發金價震盪至3,261美元。截至今天(5日)黃金交易價來到3,256.735（盎司／美元）。\n\n台銀表示，投資人轉趨觀望晚間公布之美國4月非農就業報告，金價於3,260〜3,270美元間震盪，稍晚美國公布4月非農就業新增人數為17.7萬人，優於市場預期的13.8萬人，失業率4.2%符合市場預期，數據顯示美國就業市場仍具相當韌性，對美國總統川普關稅政策，恐衝擊經濟成長之擔憂略有消退，市場預期美聯儲今年首次降息時間點由6月延後至7月，金價在大幅波動後下跌至 3,222美元後反彈，最後報價為3,240.08美元。\n\n《Kitco News》引用《路透社》公布的季度調查指出，29位交易員及分析師對今年（2025）平均金價預測中位數為每英兩3,065美元，高於上期調查的預測中位數每英兩 2,756美元，為首次出現全年平均金價高於每英兩3,000美元之預測，對明年(2026)平均金價預測亦由2,700美元上調至3,000美元。\n\nStoneX分析師Rhona O'Connell表示，近期太陽能電池供應過剩壓抑白銀部分工業需求，但此狀況將逐步去化，且來自汽車及AI領域的需求正在提升，將促使市場轉為供不應求，預期明(2026)年供需缺口將擴大。最新《路透社》調查預測今(2025)年平均銀價為每英兩33.10美元，明(2026) 年平均銀價為34.58美元。"
    },
    {
        "source": "LTN",
        "title": "健康網》糖尿病5大症狀！ 視力模糊、疲勞、皮膚癢都中",
        "url": "https://health.ltn.com.tw/article/breakingnews/5028593",
        "date": "2025/05/05 16:22",
        "image": null,
        "content": "糖尿病位居國人10大死因之列，除了測血糖外，還能透過哪些徵兆及早發現？初日診所減重專科暨新陳代謝科醫師周建安指出，第2型糖尿病常見5症狀包括：頻尿與口渴、疲勞、皮膚變黑或搔癢、視力模糊，甚至是傷口不易癒合都要特別注意，尤其第2型糖尿病風險可能漸進式加重，應隨時諮詢醫師，進一步檢查與診斷。\n\n1.頻尿與口渴：糖尿病患者因身體糖分非常高，導致腎臟需要努力工作，排糖又排水，因此會不斷地想跑廁所，但是同時又口乾舌燥。\n\n2.疲勞感：因為胰島素的阻抗，雖然身體糖分很多，血糖很高，但這些糖分進不了身體中，使得細胞得不到能量，身體自然而然就會感覺疲勞倦怠。\n\n3.皮膚變黑、搔癢：尤其是脖子、腋下區塊，好像有污垢洗不乾淨，可能是有糖尿病。\n\n4.視力模糊：高血糖會影響我們眼睛中的房室液，造成角膜水腫，使得視力模糊；此外，也可能導致視網膜中的血管破裂出血，嚴重甚至導致黃斑部病變。\n\n5.傷口不易癒合：糖尿病會影響免疫反應，讓我們的免疫細胞無法及時到達傷口，及時殺死細菌，造成傷口不易癒合，甚至容易造成感染。\n\n\n定期檢查搭配健康習慣 4招顧血糖\n\n該如何遠離糖尿病？國健署曾提醒，應掌握4招，包括：定期健檢、均衡飲食、規律運動及戒菸，顧血糖。\n\n●定期健檢早發現，掌握糖尿病風險：自今（114）年起，成人預防保健服務放寬適用年齡範圍，提供30歲以上民眾免費健康檢查。透過健康檢查，民眾可了解自身的三高數據，並將健檢數據上傳至「科學算病館」，協助計算個人糖尿病風險，提供個人化健康建議，幫助逐步改善生活方式。\n\n●均衡6大類飲食，原型食物更健康：每天適量攝取6大類食物，遵循「每天早晚1杯奶、每餐水果拳頭大、菜比水果多一點、飯跟蔬菜一樣多、豆魚蛋肉1掌心、堅果種子1茶匙」的原則，避免過度攝取精製糖類（如蛋糕、小西點、冰淇淋等）或含糖食物，多選擇高纖食物以穩定血糖。\n\n●保持規律運動，穩定血糖強健筋骨：建議每週累積至少150分鐘中等強度的身體活動，如健走、太極拳、桌球或羽毛球等，並結合阻力運動及柔軟運動，前者能幫助胰島素更好發揮作用，穩定血糖；後者則能增強關節的活動範圍，減少運動過程時的僵硬感。\n\n●善用資源戒菸，降低心血管風險：吸菸會使血糖上升，增加罹患心血管疾病的風險，可利用全台近4,000家2代戒菸合約醫事機構，或撥打0800-636363免費戒菸專線進行諮詢。"
    },
    {
        "source": "LTN",
        "title": "探旅新北定向越野地圖錯置 廖宜琨：樹林、淡水傻傻分不清？",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5032979",
        "date": "2025/05/05 16:20",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5032979_1_1.jpg",
        "content": "新北市議員廖宜琨質疑，市府舉辦探旅新北定向越野系列賽，卻將樹林、淡水地理圖資錯置，要求立即修正。新北市議員廖宜琨今天在市議會質詢批評，樹林、淡水行政區的地理圖資錯置，要求網站資訊立即更正、尚未付印品項盡快修改，不要印製出來又是錯的，羞辱在地民眾。對此，市府觀旅局長楊宗珉回應，已在緊急修正中。廖宜琨表示，市府舉辦探旅新北定向越野系列賽，並邀請名人出席，然而，報名網站上的樹林、淡水區的圖樣，與實際地形不符、兩者顛倒，「樹林、淡水傻傻分不清楚」，不解為何歷經審查仍會出問題？假使印製在紀念商品或排名獎座上，非同小可，要求觀旅局盡快修正，而且未來審查此等大型活動應更加謹慎，牽連甚廣。楊宗珉指出，定向越野系列賽四個場次，5月三芝場、6月樹林場、7月三峽場、8月淡水場，其中，樹林場6月29日登場，問題責成廠商修正中，尚未印製出去，網站圖資也會一併更正。承諾不會再犯相同錯誤。"
    },
    {
        "source": "LTN",
        "title": "對等關稅衝擊 僑委會：研議藉「海外信用保證基金」協助僑台商",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5032968",
        "date": "2025/05/05 16:18",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5032968_1_1.jpg",
        "content": "美國總統川普政府推動對等關稅，不僅對台灣影響甚鉅，我國海外台商也會受到衝擊。僑委會指出，他們不僅將持續壯大商會體系、精進僑台商經營體制，因應對等關稅衝擊，也將研議由「海外信用保證基金」加強協助受影響僑台商的可行性。\n\n立法院7日將邀請僑務委員會委員長、經濟部次長、國家發展委員會副主任委員報告「美國對等關稅政策對僑台商全球布局之挑戰，及我政府協助僑台商之具體策略與措施」，並備質詢。\n\n全球僑台商在對等關稅衝擊下，將面臨全球供應鏈結構從量變轉向質變、過度集中單一市場的風險日遽、產業轉型刻不容緩等3項挑戰。\n\n海外僑台商會是服務僑台商及團結僑界力量的重要組織，僑委會將壯大商會體系，擴大組織動能、精進僑台商經營體質，並且善用海外僑台商的第二、三代的青商優勢，提升台灣與當地國的連結，鏈結僑台商與台灣優勢，對接合作共同發展。\n\n除了藉由自2021年辦理的「海外台商精品」活動，輔助台商發展自有品牌之外，僑委會今年也規劃5條台灣美食巡迴講座路線，運用台灣優勢，結合僑台商網絡行銷台灣。\n\n僑委會輔導「海外信用保證基金」成為海外僑台商融資後援，提供僑台商融通資金所需的信用保證；在全球25國、51個都會區內共有200家承辦金融機構，最高信用保證融資金額上限200萬美元，若配合政府拓展新南向及非洲市場政策，融資額度合計最高為250萬美元。\n\n因應美國關稅衝擊，僑委會正請「海外信用保證基金」研議透過融資保證加強協助受影響僑台商的可行性，未來也將持續督導基金積極拓展全球融資保證業務，提高服務品質、簡化審核程序、增加服務據點、提升營運績效，協助台商取得營運所需的資金。"
    },
    {
        "source": "LTN",
        "title": "矽格1Q每股獲利1.57元   資本支出增達35億元",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5033051",
        "date": "2025/05/05 16:18",
        "image": null,
        "content": "矽格1Q每股獲利1.57元   資本支出增達35億元\n\n矽格董事長黃興陽。（記者洪友芳攝）\n\n矽格今（5）日召開董事會通過2025年第一季財報，第一季合併營收達新台幣46.85億元，季減近5%、年增近13% ; 歸屬母公司業主淨利為7.57億元，季減近4%、年增近2%，每股稅後盈餘1.57元。\n\n矽格表示，美國新關稅政策已造成各國國內市場新局面，特定客戶加大產品訂貨。公司配合營運需求，擬提高2025年度資本支出，由近20億提高至35億元，增加測試設備採購。\n\n矽格表示，2025年已規劃多項的資本支出，竹東中興三廠持續建置，總樓板面積達3.63萬平方公尺，將鎖定AI及光通訊、高速運算（HPC）、手機及網通等晶片，公司審慎樂觀看待測試成長趨勢不變。\n\n矽格並自結公告2025年4月份營收為新台幣15.6億元，月減近2%、年增逾4%。累計1至4月營收逾62.5億，較去年同期增加逾10%。\n\n矽格表示，4月營收雖因清明假期及工作天數減少而有所影響，但多條產品線客戶晶片仍穩定供量，營收仍較去年同期成長。手機晶片、網通晶片、AI晶片及高速運算晶片（HPC）仍維持一定動能。\n\n保誠人壽2025年分紅宣告 連12年銷售分紅保單 皆達中分紅以上水準\n\n桃市擴大肺癌篩檢2年檢測逾4萬例　張善政：結合AI建立肺篩防線"
    },
    {
        "source": "LTN",
        "title": "高中棒球聯賽軟式組全國賽 不被看好的中山工商逆轉完成二連霸",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5033047",
        "date": "2025/05/05 16:18",
        "image": null,
        "content": "高雄市中山工商棒球隊去年贏得高中棒球聯賽軟式組全國賽冠軍，今年大換血，年輕選手每次上場都是「破釜沉舟」心情，竟也連過五關兩次逆轉勝，連霸成功。該校棒球隊成軍6年，3年前拿到殿軍後，即把目標設定在冠軍；當家投手湯東叡連2年拿下MVP，陳泓鏵、蔡富丞、潘偉豪3位教練也獲選最佳教練獎。校長李昱平表示，去年有15位棒球選手畢業，今年主力剩一、二年級生，湯東叡自黑豹旗後就因手部不適較少投球，其他幾位投手也難以獨撐大局，被迫採取車輪戰應戰，冠軍賽擊敗台中一中，留下冠軍錦旗。陳泓鏵表示，今年各校參賽隊伍實力都有所提升，反觀中山隊青黃不接，在調度上令教練團煞費苦心，「艱辛」還不足以形容困境。鏖戰過程也遇到有驚無險，16強戰對壘和美高中，首局出現亂流不穩，對手以全壘打攻下五分，教練團當機立斷派上王牌湯東叡止血，然後逐步追分逆轉勝。4強時遭遇勁旅台南高工，先以一分差落後，第七局靠著犧牲打取得二比一再次逆轉。隊長湯東叡指出，手傷尚未痊癒，但為了在畢業前能留下美好的回憶，更想再圓MVP夢，因而主動自動請纓，開局失分有點小緊張，後來隊友逐步搶下超前分，讓他彷彿吃了定心丸，愈投愈有信心，開心團隊為學校取得二連霸。"
    },
    {
        "source": "LTN",
        "title": "高雄男子旗津夜釣失聯 岸邊尋獲機車、釣具",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5033015",
        "date": "2025/05/05 16:17",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033015_1_1.jpg",
        "content": "高雄一名78歲蔡姓男子於昨日凌晨3時許，獨自外出至旗津海岸釣魚，直到晚間仍未返家、無音訊，家人昨夜向鼓山分局報案，警方今（5）日會同海巡署展開搜尋，截至目前為止仍未發現蔡男蹤影。\n\n鼓山分局於昨（4）日19時許接獲民眾至派出所臨櫃報案，稱其78歲蔡姓父親於昨日凌晨3時許，獨自外出至旗津海岸釣魚，至晚間仍未返家、無音訊，擔心發生意外，請求警方協助。\n\n警方獲報後立即通知海巡等相關單位，並會同展開海岸線搜尋，隨後於旗津三路發現蔡男所騎的機車，岸邊也發現釣具與冰桶等物品，尚未尋獲蔡男，初步研判可能意外落海，現場警消海巡等單位正持續搜救中。\n\n鼓山分局呼籲，從事海釣等海邊活動應結伴同行，並告知親友行程與預計返家時間，如遇突發狀況請立即撥打110或119、海巡署118報案，以利及時應變與救援，確保人身安全。"
    },
    {
        "source": "LTN",
        "title": "大成鋼不妙！投信大砍逾萬張 爆量重挫陷40元保衛戰",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5033064",
        "date": "2025/05/05 16:17",
        "image": null,
        "content": "大成鋼不妙！投信大砍逾萬張，爆量重挫陷40元保衛戰。台股週一下跌254點，指數陷20500點保衛戰，而投信則由小買，轉為賣超11.86億元。雖然投信賣超力道不強，不過，卻對大成鋼下重手，一口氣倒貨逾萬張，受此衝擊，股價開低走低，一路下探，終場重挫7.18%，收40.05元，成交量放大到2.74萬張。\n\n投信週一賣超前10大個股，依序為大成鋼（2027）1萬805張、中信金（2891）8758張、南亞科（2408）4143張、東陽（1319）2022張、中鴻（2014）1843張、華邦電（2344）1572張、聯電（2303）1428張、微星（2377）1362張、上銀（2049）1019張、鈺齊-KY（9802）1017張。\n\n保誠人壽2025年分紅宣告，連12年銷售分紅保單皆達中分紅以上水準。\n\n桃市擴大肺癌篩檢2年檢測逾4萬例，張善政：結合AI建立肺篩防線。"
    },
    {
        "source": "LTN",
        "title": "網球》魯德終於不是大賽冠軍絕緣體 馬德里封王含金量十足",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5033054",
        "date": "2025/05/05 16:17",
        "image": null,
        "content": "魯德（Casper Rudd）在馬德里大師賽男單決賽，以7：5、3：6、6：4力退英國第5種子德雷珀（Jack Draper），收下生涯首座ATP千分等級賽事冠軍，世界排名也從15名攀升至第7名，再度重返前10。\n\n魯德被外界譏笑是「大賽冠軍絕緣體」，因為他過去輸掉2個大師賽決賽、3次大滿貫決賽和一次ATP總決賽決賽，但第7次革命總算不再留憾，而他這一座冠軍也含金量十足，連續擊敗俄國第9種子梅德維夫（Daniil Medvedev）、美國第3種子弗里茲和英國第5種子德雷珀。\n\n能拿到夢寐以求的大賽冠軍，魯德感到十分開心，他有感而發地說：「我的職業生涯在很多方面都比想像中要好，但我始終都夢想贏得像這樣的比賽，包含大師賽和大滿貫，以及成為世界第一，而我已經十分接近。」\n\n魯德和德雷珀的比賽過程高潮迭起，魯德在首盤3：5落後連拿4局後來居上，決勝盤則是上演破發大戰，全場化解13個破發點，成功三盤奪勝，拿下生涯第13座巡迴賽冠軍。\n\n這光榮的一刻還因為未婚妻的親眼見證，讓幸褔感加倍，魯德說：「我的成功有很大程度要歸功於身邊最親近的人，我的家人、朋友還有我的未婚妻，我們去年訂婚，這些年他一直是我最強後盾，昨天他專程來現場支持我，或許正是最後的助力讓我能成功越過終點線，能擁有這麼多美好的人相伴，我覺得很幸褔，也無比幸運。」"
    },
    {
        "source": "LTN",
        "title": "車手逃逸交流道口撞傷2警2民眾 警開5槍共逮4嫌",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5033050",
        "date": "2025/05/05 16:16",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033050_1_1.jpg",
        "content": "4名詐騙集團車手今天下午在台南永康區面交，警方追緝，其中3位同夥開車逃逸，歸仁分局發動圍捕，車手竟在中山高速公路仁德交流道口衝撞巡邏車，2員警、2民眾受到擦傷，波麗士連開5槍制止，共逮獲3男1女，全案調查、釐清中。嫌犯在永康區中華路1號前面交，警方展開圍捕，先抓到簡姓車手，另3名共犯見苗頭不對，開車逃逸，歸仁警分局進行追緝，於仁德交流道前攔住。不過共犯開車衝撞巡邏車與巡邏機車，警方向歹徒車輛連開5槍，由於路口人潮眾多，3嫌趁亂逃逸。3嫌繼續逃往東區，警方加以追捕，在中華東路逮獲林姓2男子、1楊姓女子；圍捕過程中，2員警、2民眾也受到擦傷，幸無大礙，現場暫時封鎖，進行勘驗。☆自由時報電子報提醒您，防詐騙專線︰165，報案專線︰110☆"
    },
    {
        "source": "LTN",
        "title": "中國駭人學術亂象！ 醫學論文稱男性得到子宮肌瘤",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5032999",
        "date": "2025/05/05 16:14",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/php2rzXrG.png",
        "content": "中國學術期刊《實用婦科內分泌雜誌》，近來被踢爆2017年刊出的論文竟指稱男性得到了子宮肌瘤，論文作者為山東大學齊魯醫院婦科病房的霍姓護理師，院方對此表示正在釐清狀況當中。\n\n這篇論文名稱為〈針對性護理干預在子宮肌瘤圍手術期的情緒和生活品質臨床應用效果〉，選取了2015年4月至2016年4月院內收治的子宮肌瘤患者80例進行研究，其中對照組為27名男性、13名女性；觀察組為28名男性、12名女性。\n\n論文指稱，所有患者都經臨床症狀和婦科檢查確診為子宮肌瘤，並簽署了知情同意書，若真的按照論文的說法，那麼這55名男性都長出了子宮肌瘤，相當駭人聽聞。\n\n中國媒體追查發現，霍姓論文作者有在山東衛生健康委員會進行護理師執業註冊，山東大學齊魯醫院婦科病房電話一直無人接聽，院內人員指稱他們不清楚這件事情，會再向相關科室通報。"
    },
    {
        "source": "LTN",
        "title": "台中捷運七線齊發?   議員批：不如開發如電影第五元素的空中計程車",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5032926",
        "date": "2025/05/05 16:13",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5032926_1_1.jpg",
        "content": "台中捷運七線齊發? 議員批：不如開發如電影第五元素的空中計程車\n\n市議員李中認為捷運七箭齊發並不妥，三十年後交通運具可能更先進。\n\n台中市目前只有一條捷運綠線通車，明年捷運藍線動工，預計10年後完工，市議員李中在市議會質疑，中市長盧秀燕近日喊出七箭齊發，是吃了菠菜嗎?除了人才及高達上兆元的預算從哪裡來，預計最快30年才可能完工，交通運輸工具可能已有所改變，有可能會如同電影第五元素空中計程車，或者是無人駕駛，否則捷運要蓋，時辰壓縮3至5年完工，否則要發展低空運具。\n\n捷工局表示，捷工局積極推動捷運七線齊發計畫，整體捷運路網已於2021年獲交通部備查，並非7線同時施工、同時完工，而是採行「同步規劃、分期推動」策略，以因應各項行政程序及核定時程的差異，爭取整體捷運網路如期建構。\n\n市議員李中表示，盧秀燕日前喊出台中捷運將「七線齊發」，但是現實是台中蓋一條捷運要花10到15年，想要「七線齊發」，人才、金錢從哪裡來？\n\n李中指出，如果盧秀燕在6年前初任市長時提出「七線齊發」，他絕對支持，但盧秀燕再過一年多就要卸任，才突然說捷運要七線齊發，是大力水手吃了波菜？相關人才與經費在哪裡？\n\n李中表示，以捷運藍線而言，現在還在細部設計，明年土木工程才要動工，而捷運施工期將面臨交通黑暗期，周邊的店家生意也會受到影響，若七線齊發，影響交通更嚴重。\n\n李中強調，若要捷運七線齊發，至少要30年，屆時台灣的交通運具會有什麼變化，是否可如第五元素的空中計程車?他要求如果台中無法在30年內完成捷運系統，就應該轉而投入其它新興的交通運輸方式，除了空中計程車外，還有無人駕駛車，若以1萬輛無人駕駛車載客，每天運量可達30多萬人次，相當於2至3條捷運運量，要求市府要好好思考。\n\n捷工局表示，目前大眾捷運系統推動依據中央相關規定（如大眾捷運法）辦理，如低空交通運具這類新興型態的軌道導引技術系統是否符合法規規定範疇，須先行了解相關法規限制及適用性，後續依都市發展、旅運需求與政府財務狀況，規劃因地制宜的運輸系統。\n\n中捷藍線明年進行土木工程的動工。"
    },
    {
        "source": "LTN",
        "title": "分手8年後「外流集中營」出賣女友青春肉體 挨告求償4百萬",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5032976",
        "date": "2025/05/05 16:13",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5032976_1_1.jpg",
        "content": "高雄市施姓男子，前年無意間找到分手8年前女友高中時期交往時留下的照片，其中還有清涼的裸照，施一時興起，將當年女友青春肉體PO上臉書「外流集中營」社群，還外加2張前女友姊姊的生活照，挨告求償4百萬元，法院判賠90萬元，可上訴。\n\n判決指出，被告施男從事水電工作，與原告A女於2015年6月間至隔年8月間為男女朋友，2人分手後施男仍保留交往期間所拍攝A女裸體之性影像，前年9月25日，施一時興起，將A女的裸照PO上臉書「外流集中營」社團，發表「XX妹可可愛愛」為標題，還外加A女的2名姊姊生活照。\n\n事後，已從學校畢業多年，目前從事美容工作的A女得知，憤而對施男提告求償2百萬元，2名姊姊也各求償1百萬元。\n\n施男承認做錯，也願意承擔，但對高額求償直接嚇到，向法院求饒稱「若我有能力我也願意做一定的彌補」、「賠償30萬元是我的極限」。\n\n橋頭簡易庭審理認為，刑事部份施男被依非法利用個人資料罪判處5月。A女性影像遭外流，事後必然感到極度不安、惶恐，精神上遭受折磨。兩姊影像雖為一般生活照，仍可能被誤認為性影像中之人，因此，判處施男各賠償60萬元、15萬元、15萬元不等金額。"
    },
    {
        "source": "LTN",
        "title": "破紀錄！「梅山絕世風景一次看」短片觀看次數達642萬",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5033007",
        "date": "2025/05/05 16:11",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033007_2_1.jpg",
        "content": "嘉義縣文化觀光局的「梅山絕世風景一次看」短片在社群平台爆紅，上線2天觀看次數破500萬次，迄今已達642萬次，媲美國際網紅等級高點閱率影片的開頭有位身材纖細女子穿過龍宮瀑布，「溼背秀」畫面在炎熱夏日看起來十分消暑，也讓名列台灣必訪瀑布的龍宮瀑布再度聲名大噪，吸引遊客造訪。「梅山絕世風景一次看」除部分付費購買內容，大多由文觀局企畫科長沈雅茹和臉書社群小編拍攝、剪接，畫面中穿越瀑布的角色也由沈雅茹親自上陣，為拍好唯美鏡頭，來回走了十多次，不過辛苦付出有了甜美果實，觀看次數已達642萬，分享人數也有1.2萬。\n\n沈雅茹指出，這支影片上傳「慢遊嘉義」Facebook粉絲專頁不到1小時，觀看人次就破萬，當時心想點閱率應該很可觀，但沒想到會如此驚人，2天就突破500萬次，迄今累積已達642萬次，是「慢遊嘉義」所有影片中的冠軍，比第2名、去年上傳的阿里山火車200萬人次多出2倍，不管是迴響或CP值，都超車許多公部門宣傳影片。\n\n文觀局表示，「慢遊嘉義」粉絲專頁致力於分享嘉義縣最當季、最精彩的旅遊景點及美食餐廳，未來將持續推出更多精彩內容，並且歡迎有興趣的民眾同時關注「慢遊嘉義」的Instagram、YouTube與LINE@官方帳號，掌握嘉義縣第一手旅遊資訊。"
    },
    {
        "source": "LTN",
        "title": "小優擠進32萬人潮！見證白沙屯媽祖起駕：很特別的回憶",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5033040",
        "date": "2025/05/05 16:10",
        "image": null,
        "content": "小優首次參與白沙屯媽祖進香，親自下苗栗感受萬人朝聖的震撼場面。小優曬出多張參與進香的照片，她戴著進香帽、脖子圍著粉紅毛巾投入這場盛事，直呼：「這是我人生一個很特別的回憶，第一次去看白沙屯媽祖起駕，開車下去苗栗感受這股聚集32萬人的力量，雖然從下午等到半夜，真的很熱很擠，但當你真的身在其中的時候，可以感受到這個文化，就會發現為什麼有這麼多人都要去進香。」她也觀察到，進香隊伍中有些人是為了家人祈福，有些人則是為了追隨媽祖，替自己積福，並表示：「當大家的目標都一致的時候，真的很熱血。」\n\n儘管人潮擁擠，小優帶著虔誠之心記錄下這場盛事。雖然小優這次因為猜錯位置，沒能近距離拍到媽祖鑾轎「粉紅超跑」，不過她滿足地說：「很值得，記錄到很多畫面，也看到台灣人有多麼的熱愛媽祖。」其中讓她最感動的是沿途信眾提供的各種結緣品，她透露現場除了水、飲料、肉包、魚丸湯、便當，還有襪子、袖套、購物袋等，應有盡有，「香燈腳們真的很幸福，有那麼多應援。」\n\n她也感謝同行友人相約同行進香，「謝謝我的小夥伴們約我一起去進香，雖然這次沒有全程走完，但是之後可能還有機會再去，也謝謝這次一路上的結緣人，給我滿滿的反饋，我想這是最暖的回憶。」"
    },
    {
        "source": "LTN",
        "title": "7旬翁墜谷肋骨斷5根 肋骨復位固定術疼痛大減",
        "url": "https://health.ltn.com.tw/article/breakingnews/5033041",
        "date": "2025/05/05 16:08",
        "image": null,
        "content": "71歲張先生平時喜歡爬山，不料日前開車爬山，疑似誤踩油門連人帶車衝落約20米高的山坡下，緊急送急診，檢查發現左側肋骨斷了5根，診斷為多發性肋骨骨折，並伴隨連枷胸現象，讓他呼吸時疼痛萬分，若未及時治療恐面臨長達3個月的劇烈疼痛和肺部併發症風險，骨科醫師決定為他進行肋骨復位固定術，讓疼痛從8分降到剩2分。\n\n長安醫院骨科醫師洪舜奕表示，該名患者發生意外後送急診，在急診初步判斷左胸有狀況後，進一步安排立體斷層掃描，發現左側第6至10根肋骨骨折，其中部分為截斷性骨折，即肋骨斷成多段，導致胸壁不穩定，形成所謂的「連枷胸」。不僅出現劇烈疼痛，嚴重時甚至會引發血胸、氣胸，影響呼吸及日常活動。\n\n洪舜奕指出，為解決患者痛苦，立即安排肋骨復位固定手術，透過特殊設計的鋼板鋼釘，將斷裂的肋骨復位固定。這些鋼釘的圓頭設計能避免傷害肺部組織，提高手術安全性。手術後患者的疼痛指數從8分（滿分10分）大幅降至2分，僅剩傷口處的不適。術後隔天，即可使用三球式呼吸訓練器進行肺部擴張練習，吸氣達到兩顆半球的水平，顯示恢復良好。\n\n洪舜奕表示，以往肋骨骨折的治療採取保守治療，以止痛藥物和長時間休息為主，但通常需要至少3個月的恢復期，這段時間患者須忍受無法平躺、呼吸困難等痛苦，生活品質大受影響。相較之下，肋骨復位固定手術不僅能快速改善患者的生活品質，還大幅縮短住院時間和恢復期，也有效降低長期併發症的風險。\n\n洪舜奕提醒，對於多發性肋骨骨折的患者，及時的手術治療至關重要，能顯著改善預後。隨著醫療技術的進步，肋骨骨折的治療已更加高效，建議患者可與醫師充分討論，選擇最適合的治療方案。"
    },
    {
        "source": "LTN",
        "title": "《東京愛情故事》小三女星社群曬素顏 至今仍單身",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5032981",
        "date": "2025/05/05 16:07",
        "image": null,
        "content": "經典日劇《東京愛情故事》當中扮演小三「關口里美」，介入織田裕二飾演的「永尾完治」與鈴木保奈美飾演的「赤名莉香」感情，之後透過裝可憐、扮柔弱等手段成功嫁給男主角完治的日本女星有森也實，近日在社群曬出自己的素顏照，更令人訝異的是，她至今仍然單身，讓人更好奇她的愛情生活。\n\n57歲的有森也實昨（4）日更新社群，更曬出的她素顏照，照片曝光後立刻引起熱烈討論。照片中的有森也實滿臉都是煤灰，穿著和服，凝視鏡頭的眼神令人難忘。有森也實說：「我在電影《長崎−閃光の影で−》（暫譯：長崎－瞬間爆發的光與影）飾演田中千代」她表示自己想讓更多人看見這部電影，該片導演松本准平是原彈爆炸的第三代，電影故事內容講述長崎在美國投下原子彈後，三名護理學生在一個月時間內為受害者提供救濟。\n\n雖然是素顏，但許多網友都從照片中看見有森也實身為演員的魄力以及逼真演技，也立刻在網路上造成話題。該片主題曲由長崎市出身的福山雅治演唱主題曲，值得一提的是，飾演護理學生的菊池日菜子第一次參與電影演出，就得到有森也實、萩原正人等實力派前輩演員認可。電影預計將於7月25日於長崎上映，之後於8月1日於全日本上映。\n\n現年57歲的有森也實國中三年級時就成為時尚雜誌《Mc Sister》專屬模特兒打開興路，1991年在富士電視台經典劇《東京愛情故事》飾演介入織田裕二飾演的「永尾完治」與鈴木保奈美飾演的「赤名莉香」感情的小三角色「關口里美」一砲而紅，戲裡關口里美成功嫁給永尾完治，事實上有森也實至今仍未婚，市演藝圈有名的「獨居明星」。"
    },
    {
        "source": "LTN",
        "title": "澎湖國際海上花火節開幕升空  海空運運能逐年衰退",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5033016",
        "date": "2025/05/05 16:07",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033016_2_1.jpg",
        "content": "澎湖國際海上花火節開幕升空，但受到疫情結束後，國旅市場衰退的大環境不景氣影響，近3年開幕場都未超過2萬人次，今年開幕日海空運雖班班客滿，但運能統計與前2年差不多，無法突破疫情前動輒3、4萬人盛況，前景不太樂觀。\n\n根據澎湖縣政府旅遊處統計，2023年開幕參加人次1萬2千人，2024年開幕參加人次1萬6千人，今年開幕式要今日（5）日晚間統計才有確切數據，但由海空運運能回報，人數與前2年差不多，加上試飛場僅5000人次入場，讓外界不看好今年開幕人數，最多是維持平盤，很難恢復疫情前的榮景。\n\n從運能統計數據分析，2023年4月20日開幕式，空運58班提供5268座位數、海運8班提供3617座位數；2024年5月2日開幕空運50班提供5136座位數、海運9班提供3820座位數；今年5月5日開幕空運52班提供5692座位數、海運9班提供3762座位數，都維持在單日近萬人抵澎。\n\n由於花火節開幕式不再重現昔日榮景，也讓外界質疑曾是澎湖觀光金字招牌逐漸褪色，而有業者分析，這當然與疫情結束後，國人旅遊逐漸外移國外市場也有關，但最重要的是花火節表演嘉賓名單，缺乏大咖藝人，少了明星光環加持，也少了主力追星粉絲群贊助，而節節上揚的旅宿經費，也是嚇退消費者抵澎意願主因。"
    },
    {
        "source": "LTN",
        "title": "身高差近1米！世界最高狗遇最矮狗 仍成麻吉超融洽",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5033005",
        "date": "2025/05/05 16:06",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033005_1_1.jpg",
        "content": "全世界最高與最矮的狗狗日前完成了一場特別的「相見歡」。儘管身高相差近1公尺，7歲的大丹犬「雷金納德」（Reginald）與4歲的吉娃娃「珍珠」（Pearl）的互動，就如同多數狗狗相遇場景：充滿搖尾巴與互相聞嗅，畫面十分融洽。\n\n這2位都是金氏世界紀錄認證的現任紀錄保持者。來自愛達荷州的雷金納德身高達1公尺；而來自佛州的珍珠身高僅9.14公分，體型嬌小如蘋果。珍珠的主人塞姆勒（Vanesa Semler）表示，珍珠的阿姨「米莉」也曾是同項紀錄保持者，這個家族盛產迷你犬。\n\n金氏世界紀錄官方上月安排了這場為期2天的會面。塞姆勒坦言，起初擔心雷金納德的體型會嚇到珍珠，但很快發現牠「非常溫柔、非常友善」，就像「放大版的珍珠」。雷金納德的主人賴斯（Sam Johnson Reiss）則觀察到，牠對拍攝團隊的興趣似乎比對珍珠還高，且面對小不點時顯得「非常謹慎」，小心翼翼避免踩到牠。\n\n賴斯回憶，雷金納德9個月大時就已比其他成年大丹犬高。雖然兩狗相處時可能還是會為玩具或睡窩小爭寵，但牠們在愛達荷農場共處的2天裡顯然建立了友誼。\n\n塞姆勒形容珍珠是家裡的「天后」，甚至會自己挑衣服穿。賴斯則笑稱雷金納德也有牠的「天王時刻」，相當需要費心照顧且很會表達需求。"
    },
    {
        "source": "LTN",
        "title": "黃呂錦茹涉幽靈連署不服羈押抗告 高院最快今晚裁定",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5033019",
        "date": "2025/05/05 16:05",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/phpvMWkVe.jpg",
        "content": "國民黨台北市黨部主委黃呂錦茹涉嫌偽造文書、個資法等罪且罪嫌重大，上月18日被檢方聲請羈押禁見被駁回，當庭獲無保請回，但北檢抗告成功，北院更裁庭逆轉將她羈押禁見。黃呂錦茹不服，今天提起抗告，高等法院今下午收案後組成合議庭審理，最快今晚做出裁定結果。\n\n北檢偵辦藍營罷免民進黨立委吳思瑤、吳沛憶的連署書驚爆「幽靈連署」的偽造文書不法，查出黃呂錦茹涉案。北檢認定罷免綠委吳思瑤、吳沛憶的連署書，有抄錄名冊的情形，4月18日認為黃呂錦茹有勾串、滅證之虞，向北院聲押禁見。北院4月19日清晨認為不能僅因黃呂是市黨部主委，就推論她參與或指示同案共犯抄錄名冊、偽造連署提議書，將她無保請回。檢方不服，提起抗告成功，高等法院4月24日裁定認為，依據同案被告、相關證人供述，及罷免案提議人名冊、罷免案提議人名冊查對結果、黨員名冊與通訊軟體對話紀錄等證據，黃呂錦茹對全案犯罪事實有相當程度參與，北院原裁定有可議之處，撤銷發回北院更裁。北院4月25日召開更裁定庭，並傳喚呂錦茹到案，認為依據檢方抗告提出全部證據資料顯示，黃呂錦茹涉嫌偽造文書、個資法等罪，罪嫌重大，且有勾串共犯、滅證之虞，為確保後續偵查、審判，有羈押必要，逆轉裁定黃呂錦茹羈押禁見。黃呂錦茹日前收到正式裁定書後，不服北院更裁庭將她羈押禁見，今天中午透過北院向高等院提起抗告。\n\n全案目前有黃呂錦茹（今提起抗告）、黨部總幹事姚富文、書記長初文卿等3人被羈押禁見，姚、初2人的抗告日前已被駁回確定；第一區黨部執行長曾繁川請回，北檢另諭令「罷吳四騎士」的滿志剛、賴苡任、劉思吟各50萬元、陳冠安20萬元交保，領銜人李孝亮、林叡各30萬元交保。"
    },
    {
        "source": "LTN",
        "title": "新台幣漲不停！金融業者憂心升值與關稅戰重創獲利",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5033036",
        "date": "2025/05/05 16:02",
        "image": null,
        "content": "力守30元大關！新台幣狂升9.19角 29字頭曇花一現\n被「金融巨鱷」盯上？ 市場傳聞台幣匯率恐出現「極端價格」\n新台幣漲不停！金融業者憂心升值與關稅戰重創獲利\n新台幣連續兩個交易日猛烈升值，讓原本持有大批美債等海外資產的壽險業，帳面上出現匯兌損失，也成為這波新台幣升值的受災戶，同時，不利於金融業獲利表現；金融業者表示，光是匯率升值的衝擊，出口業者吃不消，外面還有關稅戰造成的動盪不安，更不利於金融產業之獲利前景。「現在的狀況對金融業來說，肯定是雪上加霜。」壽險業者表示，新台幣兌美元急速升值，讓相關產業忙著計算可能的最大損失，雖然，業者原本都會有避險準備，金融業者應該早就身經百戰，但像這樣突然匯率劇烈波動，勢必影響到獲利表現。金融業者指出，外幣資產原本就對匯率波動高度敏感，當出口商預期美元可能續貶，開始大舉拋售美元，讓台幣升勢更劇，等於預期心理加大波動。\n不過，整體來看，台新投顧表示，關稅利空淡化、科技財報、美中關稅協議有望、非農就業強勁等因素，加上國際股市近期普遍上漲，科技財報有利指數續揚，建議持續關注關稅談判進展。台新投顧指出，聯準會5月份會議結果將於5/7揭曉，市場預期維持利率不變的機率為93%，然Fed官員近期接連表態支持降息，加上新公佈的GDP數據，讓6月份降息機率升至64.2%。投信業者表示，就基本面來看，關稅引通膨疑慮、消費信心走降、降息預期增；不過，科技財報表現不俗，籌碼面方面，外資賣壓減緩，融資餘額仍在相對低檔。\n保誠人壽2025年分紅宣告 連12年銷售分紅保單 皆達中分紅以上水準\n桃市擴大肺癌篩檢2年檢測逾4萬例　張善政：結合AI建立肺篩防線"
    },
    {
        "source": "LTN",
        "title": "罷免顏寬恒最後1天差500份「中二解顏」再開13連署站有信心達標",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5032966",
        "date": "2025/05/05 16:00",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5032966_1_1.jpg",
        "content": "台中第2選區罷免顏寬恒，今天繼續在全市開設13個連署站，進行最後衝刺。罷免顏寬恒，因距離法定的30278份門檻還差500份，罷團今天繼續在選區烏日、大肚、龍井、沙鹿、霧峰還有市區，共開設13個連署站，進行最後衝刺，呼籲還沒簽署的民眾趕快來簽，強調明天下午會送件，有信心可以達標。\n\n中二解顏行動罷團發言人小彥表示，這幾天接連傳出中2罷免顏寬恒已經達標的消息，嚴重影響收件狀況，強調距離30278份法定門檻還差500份，今天仍繼續收件，希望還沒簽署的民眾趕快出來簽，不要像金門一樣最後功虧一簣。\n\n小彥表示，今天是送件前最後1天，罷團進行最後衝刺，繼續在選區烏日、大肚、龍井、沙鹿、霧峰還有市區，共開設13個連署站，請還沒有連署的民眾趕快就近簽署，會繼續衝刺以求通過法定門檻。"
    },
    {
        "source": "LTN",
        "title": "澎湖安檢所上兵涉酒駕被逮又有毒品反應 第七岸巡隊將汰除",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5032961",
        "date": "2025/05/05 15:59",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5032961_1_1.jpg",
        "content": "澎湖西嶼某安檢所許姓上兵，涉嫌酒駕又傳有毒品反應，全案移送法辦。馬公警分局光明派出所，今日凌晨執行臨檢勤務，攔截許姓駕駛涉嫌酒駕，依違反公共危險罪嫌移送澎湖地檢署繼續偵辦，又驗出K他命毒品輕量反應，將送台灣進一步檢驗，同時查出許身份是西嶼某安檢所上兵，海巡署金馬澎分署第七岸巡隊表示，將依法汰除。\n\n馬公警分局調查指出，今日凌晨2時許，光明派出所員警進行例行性訓練，依法執行攔檢勤務，在馬公市區查獲許姓男子涉嫌酒駕，酒精測量高達0.4以上，已達公共危險罪標準，因此警方依法扣車扣人，移送澎湖地檢署，車內並未搜出任何違禁品。至於車上另名女性友人，經查是參加前一晚武轎表演在路上巧遇的友人，順道送其回家。\n\n根據了解，許姓男子昨日晚間與友人相約，在皇家海洋大樓飲酒作樂，翌日凌晨散會後自行駕車返家，不料卻遇到警察道路車檢，由於酒精未散，因此測出超標，被依公共危險移送澎湖地檢署繼續偵辦，同時依照程序進行驗尿，卻發現有微量K他命毒品反應，將送往台灣專業機構，進一步進行化驗才能確認。\n\n由於許姓男子被查出是現職海巡署上兵，現在西嶼某安檢所服務，也震驚上級單位澎湖第七岸巡隊，因許姓男子已涉及酒駕公共危險罪，依照規定將先行汰除，至於是否染毒？則由司法機關進行認定，將靜待司法調查結果，許姓男子所為不僅自毀前程，也增添單位麻煩。\n\n澎湖安檢人員站在第一線執法，一向是正面形象。"
    },
    {
        "source": "LTN",
        "title": "白冰冰不滿早退？賴慧如婚禮風波連環爆 當胡瓜面前全說了",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5033017",
        "date": "2025/05/05 15:58",
        "image": null,
        "content": "賴慧如上月舉辦婚宴，事後風波連環爆，除了鬧出白冰冰被爆不滿座位安排提早離席，對此傳言白冰冰出面否認，另外還爆出苗真弄丟包包逼黃少谷下跪，及白冰冰子弟兵陳思瑋喝醉。賴慧如首度露面，出席「鑽石舞台之夜」記者會也回應了。賴慧如一現身，就被歐弟虧是「最會辦婚禮的人」，她也自嘲：「比我發片新聞還多。」被問婚宴辦完是不是很累？她笑稱：「滿累，但是滿開心的。聚齊到這麼多來賓、前輩不容易。當天大家都滿開心。」至於後續發生這麼多「故事」，她打趣自己也不知道：「看新聞才知道，我知道時都處理完了，細節都看新聞。」也透露當事者事後都有傳訊息和她說「拍謝」。"
    },
    {
        "source": "LTN",
        "title": "林逸欣「最美雙胞胎」又現身！合奏韋瓦第名曲網讚「太帥了」",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5033029",
        "date": "2025/05/05 15:57",
        "image": null,
        "content": "林逸欣擅長多種樂器，常讓粉絲誇讚有才華，她的「最美雙胞胎」也同樣漂亮又會樂器，這次合奏韋瓦第名曲，再次驚艷網友。過去林逸欣曾主演電影《夏天協奏曲》，她一人分飾雙胞胎姊妹，當時連片中演她父親的男演員，都誤以為真的是雙胞胎姊妹參與演出。這次演奏韋瓦第名曲《四季》中的《夏》，林逸欣再次一人分飾兩角，影片中可見「雙胞胎」一個拉小提琴，一個彈鋼琴伴奏，但其實兩個都是林逸欣，是透過後製剪輯形成「雙胞胎」合奏畫面。儘管網友大讚後製剪輯很厲害，但林逸欣自爆很懊惱一個小缺失，她說：「不該用自動曝光，造成合成時光源有誤差。」事後花了好幾倍的時間一格一格調光，還好影片在YouTube上架後反應不錯，她也相當開心。林逸欣主演的音樂劇《腦內失控的iTunes》成功加演後，她也將在5月推出睽違1年多的最新單曲《Evelyn》，並將從5月14日起一連三天在Pop Radio電台首播。"
    },
    {
        "source": "LTN",
        "title": "萬美玲細數政績 籲支持者站出來投不同意票",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5032962",
        "date": "2025/05/05 15:56",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/php6E7NLx.jpg",
        "content": "桃園第4選區罷免萬美玲總收件數逾4萬1673份、造冊送件4萬1137份，送件門檻達成率135.99%，進入第3階段投票機率非常大，萬美玲今日發文回應向支持者喊話，「在中選會公告投票日後，大家一定要站出來投不同意罷免票，守護您支持選出來的立委」。萬美玲細數她擔任立委時的政績，包括為教育制度完成國民教育法、特殊教育法、學校衛生法、學生輔導法，並爭取經費改建老舊校舍、翻修操場、更新廁所、提升營養午餐品質，為加速桃園的進步，緊盯桃園鐵路地下化、捷運工程進度，以及衛福部桃園醫院第2醫療大樓進度，但一場大罷免卻想要強行推翻民主選舉的結果，也遺憾看到各種鋪天蓋地的抹黑、抹紅造謠，以失去曾經彼此尊重和諧生活。她指出，面對罷免案即將進入第3階段，知道支持者很錯愕也很憤怒，並為她抱屈不捨，但這一次只有靠自己的力量才能終止惡鬥，請大家在中選會公告投票日後一定要站出來投不同意罷免票，守護所支持選出來的立委、守護台灣的民主價值。"
    },
    {
        "source": "LTN",
        "title": "白宮放川普AI照「慶星戰日」 星戰迷吐槽：反派才拿紅色光劍！",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5032913",
        "date": "2025/05/05 15:55",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/phpJmwnPm.jpg",
        "content": "每年5月4日是「星際大戰日」（Star Wars Day，星戰日），該節日取自電影名言「May the Force be with you」（願原力與你同在）諧音「May the Fourth」，吸引全球星戰迷以各種方式歡慶這天。對此，美國白宮今年也在官方社群發文祝賀，但貼文附上的AI生成照片，反而引起大批星戰迷吐槽連連。\n\n白宮在美國時間5月4日當天，於各大官方社群發布一張透過人工智慧（AI）生成的照片，藉由應景慶祝星戰日的同時，順道挖苦對手。畫面顯示，美國總統川普（Donald Trump）身形變得異常壯碩，身穿一套深色勁裝，右手還握一根紅色光劍，在他身後還有有2隻老鷹與美國國旗。\n\n白宮還在內文暗諷美國民主黨，聲稱他們都是一群「激進的左派瘋子」，「他們正在努力把西斯領主、殺人犯、毒梟、危險罪犯與MS-13幫派份子帶回銀河系」，隨後又寫說，「你們不是反抗軍，你們才是銀河帝國。願原力與你同在（May the 4th be with you）。」\n\n照片曝光後，迅速在網上掀起熱烈討論，但大多是死忠星戰迷的無情吐槽，「製圖的人根本沒看過星戰吧？」、「好喔，白宮證實川普是『反派角色』」、「看了一輩子星戰，還搞不清楚紅光劍的是壞人？」、「AI居然知道川普是壞人，還配給他紅色光劍，笑死！」、「他們罵左派是西斯，結果自己拿著西斯的光劍，太搞笑了」。\n\n據了解，《星際大戰》導演喬治盧卡斯（George Lucas）曾介紹過劇中角色「光劍顏色」的設定秘辛，「有正義感的好人，大多用『藍色』和『綠色』光劍；邪惡反派使用『紅色』光劍；亦正亦邪者，則用『紫色』光劍。」另外，紅色光劍使用者包含黑武士（Darth Vader）、白卜庭（Darth Sidious）等知名反派角色。"
    },
    {
        "source": "LTN",
        "title": "國小約聘營養師洩密助廠商詐領獎勵金 判刑4月",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5032948",
        "date": "2025/05/05 15:55",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5032948_1_1.jpg",
        "content": "基隆市深美國小約聘營養師林姓女子，於2019年9月至2022年7月間，負責學校膳食衛生安全督導，卻洩漏檢查時間給得標的黃姓廠商。林女於2021年11月10日下午3時40分許，用LINE通知黃姓老闆稽查時間，提醒沒標章的不要出，並將教育處同年月22日至同年12月17日（共20天）表定稽查的學校、人員等秘密資訊傳給黃男，使其能提前準備。黃姓廠商為領取國產可溯源食材獎勵金，透過其他廠商採購少量國產雞腿後，再買入大批進口雞腿混充，詐得1萬360元。林女觸犯公務員洩漏國防以外應秘密之消息罪，判處有期徒刑4月，緩刑3年，需支付公庫5萬元。黃姓廠商觸犯共同犯詐欺取財罪，判處有期徒刑10月，緩刑5年，並向公庫支付10萬元，不法所得1萬360元。其餘兩名詐欺共犯，則判處有期徒刑7月，緩刑4年，需支付公庫6、8萬元。全案仍可上訴。"
    },
    {
        "source": "LTN",
        "title": "油價下挫航運股吃補！投信狂敲這檔1.66萬張 爆量噴出",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5033031",
        "date": "2025/05/05 15:53",
        "image": null,
        "content": "油價下挫航運股吃補！投信狂敲長榮航1.66萬張，爆量噴出。國際油價週一（5日）一度閃崩5%，受惠於油價下挫，有利航運股成本降低，在此利多激勵下，航運股逆勢走揚，而長榮航則在投信出手狂敲1.66萬張，居買超第1，股價開高，終場漲5.51%，收41.15元，成交量爆出8.52張大量。\n\n石油輸出國組織（OPEC）及其盟友同意在6月份再次提高產量加速恢復供應，以懲罰超產成員國，導致原油價格暴跌，美西德州原油週一（5日）一度下閃崩5%，最低觸及每桶55.30美元，創4月9日以來新低，在急跌後，油價迅速回升，不過，在亞洲交易時間，跌幅維持在3%以上。\n\n由於油價下跌，有利航運股營運，今航運指數在長榮航、華航、華信、萬海、榮運等個股上漲下，指數終場上漲0.49%。\n\n投信買超前10大個股，依序為長榮航（2618）1萬6601張、統一（1216）2151張、鴻海（2317）1952張、台灣虎航（6757）1927張、國泰金（2882）1718張、達麗（6177）1552張、遠東新（1402）1411張、廣達（2382）1204張、緯創（3231）867張、台光電（2383）810張。"
    },
    {
        "source": "LTN",
        "title": "中國幸福航空爆雷  飛行員被迫送外賣",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5033000",
        "date": "2025/05/05 15:53",
        "image": null,
        "content": "中國幸福航空爆雷，飛行員被迫送外賣。港媒稱，中國幸福航空陷入多起勞資糾紛和債務危機，已暫停所有航班，部分飛行員被迫送外賣維生。幸福航空總部位於西安，官網顯示，該公司所有航班（包括五一假期的航班）均已取消，目前沒有航班售票資訊。幸福航空突然停飛所有航班，引發大量投訴。根據公開資料，幸福航空過去三年來多次延誤航班並拖欠工資，目前已捲入 50 多起勞資糾紛，此前曾因未支付全額工資而被員工起訴，索賠金額超過 30 萬人民幣。報導引述《瀟湘晨報》和《齊魯晚報》稱，幸福航空的飛行員、地勤人員和空服員等，都開始打零工維持生計，一些飛行員還從事送貨工作、為滴滴出行開車，甚至擺地攤謀生。"
    },
    {
        "source": "LTN",
        "title": "NBA季後賽》勇士「第一步任務完成」！ 柯瑞透露G7反彈關鍵",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5033004",
        "date": "2025/05/05 15:52",
        "image": null,
        "content": "勇士在西部季後賽首輪G7克服火箭主場優勢，以103：89收下關鍵勝利，成功「下剋上」晉級下一輪季後賽對決灰狼，主力球星柯瑞（Stephen Curry）末節的發揮成球隊定心丸。柯瑞今天在第四節拿下全場22分中的14分，賽後在被問到該如何才得以順利鎖定勝局時，柯瑞回應：「巨大的韌性，以及所有人跳了出來。」、「所有人都在說我們前兩場比賽的執行力、我們的能量，所有的那些東西，但我們把它們都排除在外，並了解我們只需要在這48分鐘內全力以赴。所有人都做出貢獻。希爾德（Buddy Hield）的表現真的令人難以置信。」「士官長」巴特勒（Jimmy Butler）本季的加盟是勇士能夠在下半季持續挺進，並順利晉級到下一輪的主因，今天巴特勒拿下20分8助攻。柯瑞認為：「對我們來說，能夠臨場建立化學反應與信任，就像我們在G7做到的那樣，這件事對我們來說意義非常重大。」、「所以，第一步的任務完成了。」火箭本季在西部打出排名第二的戰績，雖然在1勝3敗的情況下將戰局扳平，但最終未能成為史上第14隊克服1勝3敗劣勢晉級的球隊，但年輕的他們依然在本賽季打出亮眼的成績，未來可期。"
    },
    {
        "source": "LTN",
        "title": "脫口秀「龍龍」認新對象  曝感情事放段子中",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5032990",
        "date": "2025/05/05 15:51",
        "image": null,
        "content": "脫口秀演員龍龍在2021年因捲入「龍K事件」，事業受到嚴重影響，如今過了3年多，她已能輕鬆談論過去低潮，並將其視為成長與蛻變的經歷，日前也宣布正式回歸喜劇圈，5月將帶來全新單口喜劇大秀《2025 龍龍個人秀 EP5 花光光心慌慌》。龍龍也在近期採訪中透露身邊已有新對象，稱呼對方為「好夥伴」，感情狀態相當穩定。\n\n龍龍和好夥伴已相識半年，是在好友聚會上認識。龍龍曾有30歲以前步入婚姻的想法，如今31歲的她，決定順其自然，「我還是想結婚，但我不想生小孩，我也會確定對方不想生小孩才繼續，我以前當過國小課後才藝班的老師，見證過上百位的小朋友，從此確定我不想要生小孩，我覺得爸媽還是要心理準備好了再去。」\n\n龍龍也分享自己過去也遇到過渣男，如今她和好夥伴都覺得是對方高攀了自己，在這樣健康的交友狀況下，雙方都過得很開心。她也透露會將感情事放在此次脫口秀中當段子，而好夥伴也會在台下觀賞，所以大家有機會認出他。"
    },
    {
        "source": "LTN",
        "title": "鴻海AI出貨動能強勁 4月營收創同期新高",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5033013",
        "date": "2025/05/05 15:51",
        "image": null,
        "content": "鴻海受惠於AI伺服器出貨動能強勁，4月營收6414億元，月增16.16%、年增25.54%，創歷年同期新高。鴻海旗下4大產品4月的營收狀況當中，除了電腦終端產品與3月約略持平，雲端網路、消費智能、元件及其他產品都比3月強勁成長，若進一步與去年同期相較，除了消費智能產品年對年約略持平，電腦終端、雲端網路、元件及其他產品皆有強勁的年增表現。從今年前4個月來看，雲端網路產品受惠於AI雲端產品拉貨動能強勁，年對年強勁成長；元件及其他產品受惠於主要業務相關零組件出貨增加，年對年強勁成長；電腦終端產品受惠於客戶拉貨動能較大，年對年強勁成長；消費智能產品年對年則表現持平。鴻海表示，第2季雲端網路產品將保持成長趨勢，不過目前仍屬傳統淡季，主要產品進入新舊產品轉換期。以目前能見度來看，預估第2季營運展望將呈現季增、年增的表現，但仍需持續關注全球政經局勢變化帶來的影響。"
    },
    {
        "source": "LTN",
        "title": "剴剴案保母劉彩萱辯「幻聽20年」  精神鑑定打臉：不實陳述",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5033001",
        "date": "2025/05/05 15:51",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/phpkmnTl3.jpg",
        "content": "台北市保母姊妹劉彩萱、劉若琳涉嫌凌虐1歲10月男童「剴剴」，台北地方法院國民法庭今審理第8天，進行量刑調查，下午傳喚鑑定人、馬偕醫院精神醫學部醫師徐堅棋，報告「量刑前社會調查鑑定」結果，鑑定結果指出，劉彩萱性格矛盾、缺乏同理心，虐童時間長達3個月並非她「一時衝動」說詞所能辯解，她聲稱有幻聽、自我懷疑有思覺失調症，則是被徐堅棋認定缺乏客觀事實，屬「不實陳述」，不能減輕罪責。\n\n徐堅棋與馬偕醫院的鑑定團隊，成員包括心理師及社工，花費2個月時間訪談劉彩萱姊妹及家人等8人。鑑定結果指出，劉彩萱智商105，智力中等，性格矛盾、憤慨不滿、缺乏同理心，憂鬱、自我懷疑且缺乏自信。\n\n徐指出，劉彩萱的行為模式，受到她的人格特質影響，鑑定時呈現自我防衛、否認犯行、合理化自己行為的狀態，未來若未積極解決或改變，而在沒有監控的情況下照顧幼童，仍有虐童的風險。\n\n劉彩萱向鑑定團隊宣稱她「幻聽」長達20年，受幻聽影響才虐待剴剴，還懷疑自己患有思覺失調症，因病情發作而凌虐剴剴。徐堅棋認為，劉彩萱實際上並未罹患這些精神疾病，不實陳述自身有精神疾病。\n\n徐堅棋表示，劉彩萱稱她在看守所一聽到救護車聲音，腦海就都是剴剴送醫時的畫面，睡不好、吃不下，有想死念頭，但她拒絕接受所內精神科診療；鑑定認為，她是受到本案偵查、審理的影響，而有適應障礙症及憂鬱現象，但並非本案起因，且目前也未達人格障礙症的診斷標準。\n\n劉女長期虐童3個月，難以依「一時衝動」解釋犯行，其犯行已超過一般社會所能容忍的範圍，不能減輕罪責；至於未來回歸社會的可能性，醫師認為劉女有宗教信仰，也有家人支持，若未來透過心理治療，有可能改變，刑後有復歸社會的可能性。\n\n☆自由電子報關心您：若懷疑孩童遭受身體虐待、精神虐待或是性侵害、性騷擾，請撥打113專線，透過專業社工員接線服務，將可盡快救援在生命危機中的兒童。☆"
    },
    {
        "source": "LTN",
        "title": "響應世界手部衛生日！醫院推廣洗手60秒守護健康",
        "url": "https://health.ltn.com.tw/article/breakingnews/5032985",
        "date": "2025/05/05 15:50",
        "image": null,
        "content": "5月5日為「世界手部衛生日」，台中慈濟醫院響應舉辦「手部衛生活動」，宣導洗手好習慣。台中慈院感染管制中心主任何承懋指出，手部衛生是感染管制措施最重要的一環，每個人只要有心就可以做到，希望每個人遵從洗手5時機，好好地洗手，保護自己也保護病人。感染科主任王瑞興強調：洗手是減少感染最有效也是最務實的方法，每年5月5日是世界手部衛生日，呼籲大家一起來守護雙手，守護自己的健康，落實洗手「內外夾攻大力腕」。感染管制中心護理師張尹箏表示，一般洗手分成乾洗手與濕洗手，濕洗手時間為40秒至60秒、乾洗手至少要20秒至30秒。他與感染管制中心的同仁，在台中慈濟醫院大廳現場示範洗手步驟。並且在衛教後與大家互動。只要完成指定步驟，憑紀錄就可以兌換精美紀念品一份！更鼓勵大家把正確洗手的觀念，分享給更多家人朋友。台中慈濟醫院透過「提升洗手重要性」、「強化醫院員工手部衛生習慣」、「普及正確洗手知識」及「共同建立健康目標」等四大層面活動，藉由在大廳衛教宣導、問卷填寫及社群推廣，讓大眾與醫療工作者都能充分瞭解洗手正確時機與步驟，有效預防疾病傳播。參與衛教活動的民眾表示，透過衛教明白洗手時機及洗手的重要，清楚洗手步驟，更破除一些有關洗手的迷思，回家後要把正確觀念傳遞給家人及朋友。"
    },
    {
        "source": "LTN",
        "title": "韓男團FANTASY BOYS疑遭公司虐待 「狂比求救手勢」韓網發毛",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5032958",
        "date": "2025/05/05 15:50",
        "image": null,
        "content": "韓國男團FANTASY BOYS，近期以新歌《Undeniable》回歸歌壇，不過日前卻被網友發現，隊長嫝珉瑞多次在直播、舞台演出中比出國際求救手勢，引起外界擔心是否遭到公司虐待。\n\nFANTASY BOYS成員疑似在比求救手勢。隊長嫝珉瑞近期被發現多次在鏡頭前比出「求救手勢」，就連私下錄製打招呼影片時，也會有人突然比出手勢。畫面曝光後立即引起網友關注，粉絲也透露，其他成員曾在粉絲互動平台聊天時，多次提及壓力大、耳朵出血的狀況。事件發酵後，嫝珉瑞又以身體狀態不佳為由，缺席了視訊簽售活動，令粉絲更加擔心。\n\nFANTASY BOYS成員疑似多次比出求救手勢，引起韓網關注。FANTASY BOYS疑似比出求救訊號的文章在韓網熱議，就有人挖出所屬經紀公司PocketDol Studio過去的名聲相當不好，創辦人金光洙有過不少爭議，曾傳出暴力對待金鐘國所在的團體Turbo、安排藝人進行高強度行程、頻繁更換團員等問題，讓不少網友猜測，「如果是金光洙旗下藝人有點擔心」、「畢竟是有前科的公司，無法再說是粉絲過度腦補了，真的非常擔心這些孩子們...」、「好可怕…希望他們不會因此被公司更針對」。"
    },
    {
        "source": "LTN",
        "title": "汽車未停讓行人致傷提高裁罰 輕傷最高罰3萬、重傷3.6萬",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5032957",
        "date": "2025/05/05 15:49",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5032957_1_1.jpg",
        "content": "汽車未停讓行人致傷提高裁罰 輕傷最高罰3萬、重傷3.6萬\n\n交通部預告修正「違反道路交通管理事件統一裁罰基準及處理細則」，提高汽車未停讓致行人受傷的罰鍰級距，致人輕傷者最高挨罰3萬元，致人重傷比照致人死亡者，一律開罰3萬6000元。\n\n汽車未停讓行人2023年加重罰則之後，2024年行人死傷減少2.8％，但行人死亡案件中，約20％是因為「車輛未依規定停讓行人先行」。交通部預告修正「違反道路交通管理事件統一裁罰基準及處理細則」，提高致人受傷者罰鍰級距，致人輕傷者最高挨罰3萬元，致人重傷比照致人死亡者，一律開罰3萬6000元，是該法最高罰鍰額度，預計6月底以前上路。\n\n道路交通管理處罰條例加重未停讓行人罰則2023年6月修正施行後，2024年行人死傷1萬7162人，比前一年減少498人，其中死亡從380人減少至366人。但行人死亡件數中，83人因「車輛未依規定停讓行人先行」而釀憾事，約占行人死亡件數2成，顯示仍有部分駕駛人未依規定停讓行人。\n\n道交處罰條例第44條第4項規定，汽車駕駛人駕車行近行人穿越道或其他依法可供行人穿越之交岔路口，不暫停讓行人先行通過，因而肇事致人死傷，可處7200元以上、3萬6000元以下罰鍰。致人受傷者吊扣駕駛執照1年；致人重傷或死亡者吊銷駕照。\n\n至於詳細裁罰金額，據「違反道路交通管理事件統一裁罰基準及處理細則」規定，致人死傷可分為輕傷、重傷、死亡3種情節，並依駕駛人「於期限內」、「逾越應到案期限30日內」、「逾越應到案期限30日以上60日以內」、「逾越應到案期限60日以上」繳納或到案聽候裁決，分成4種情境，排列組合裁罰金額。\n\n不過，交通部為提升汽車駕駛人停讓行人觀念，減少行人事故發生，保障行人安全通行環境，預告修正「違反道路交通管理事件統一裁罰基準及處理細則」，在道交處罰條例許可的罰鍰額度，提高駕駛人裁罰金額，並應接受交通安全講習。\n\n現行規定是，輕傷依據4種情境，分別開罰7200元、8000元、9500元、1萬2000元；預告修正則提高為1萬8000元、2萬元、2萬4000元、3萬元。致人重傷者，原本開罰1萬8000元、2萬元、2萬4000元、3萬元；預告修正則一律提高至3萬6000元；致人死亡者，則維持一律開罰3萬6000元，是該法罰鍰最高額度。"
    },
    {
        "source": "LTN",
        "title": "中職》本季對猿、獅都還沒贏過 富邦明強碰猿隊王牌洋投",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5033018",
        "date": "2025/05/05 15:49",
        "image": null,
        "content": "中職明天兩地開打，味全龍作客澄清湖和台鋼雄鷹交手，上週慘遭統一獅橫掃的富邦悍將，繼續在新莊主場作戰，要面對來訪的樂天桃猿。猿隊按表訂推出本季狀況頗佳的威能帝，富邦要終止主場6連敗，恐有硬仗。\n富邦本季戰績慘澹，原本客場一勝難求、但主場仍有還手餘地，但近期兩次週末主場作戰，先是被桃猿隊連勝2場（1場因雨延賽），上週末又遭統一獅隊橫掃，新莊球場上回頒發主隊MVP獎已是4月22日5:2勝味全龍。\n富邦戰績7勝18敗，居上半季墊底，和龍頭統一獅隊達9.5場勝差。包括連兩次主場遭遇猿、獅都遭橫掃在內，富邦本季對猿隊4場、對獅隊5場，都還沒贏過球。\n明天富邦要尋求本季對樂天桃猿首勝，推出年輕強投黃保羅先發，他本季4場先發出賽，防禦率2.89，本季首勝還未開張。猿隊推出的先發投手則是威能帝，今年第3年來台發展的他，開季5場先發已有3勝、防禦率1.97。威能帝本季首度出戰富邦是4月8日，當時他投6.1局失3分（2責失），拿下本季首勝。"
    },
    {
        "source": "LTN",
        "title": "美軍M10輕戰車重量逼近M1戰車 計畫遭赫格塞斯喊卡",
        "url": "https://news.ltn.com.tw/news/def/breakingnews/5032989",
        "date": "2025/05/05 15:48",
        "image": null,
        "content": "美軍「機動防護火力」（MPF）計畫以新型步兵戰鬥車取代可空投的M55輕戰車，卻因研發方向不斷背離初衷，其車重最終達近60噸，不僅無法空投，連橋樑都無法承重。在美國國防部最新決策中，國防部長赫格賽斯近日正式喊停這項研發計畫。\n\n軍聞網站「Defense Blog」報導，赫格賽斯1日簽署《陸軍轉型與採購改革》備忘錄，包含研發美國「金穹」防空系統、減購機動儎台、普及無人機部隊編制，以及導入AI、3D列印科技等重大舉措，並停止包含M10輕戰車等多項採購計畫，目標使陸軍轉型為精實、高機動且具殺傷力的作戰部隊。\n\n報導指出，美國陸軍原計劃列裝504輛M10，其中12輛原型車和96輛低速試量產車輛已經完工或正在生產中。然而，隨著該計劃的取消，這些車輛可能被轉移到裝甲部隊、出售到國外或被封存。\n\n美國陸軍部長辦公室技術主管米勒（Alex Miller）表示，這不單是軍備採購失誤的典型個案，而是需求流程導致的慣性問題，讓陸軍自己都無法抽離。米勒批評，一旦取消空投需求，這款車輛就失去了支援步兵的初衷，變得和主力戰車一樣笨重、難以快速部署。\n\n《陸軍轉型與採購改革》備忘錄方面，赫格賽斯表示，美國陸軍將針對「國土防衛」、「遏阻中國威脅」兩大目標進行轉型，採用先進軍事科技，強化部隊在現代戰場的作戰韌性，例如長程精準火力、防空暨飛彈防禦、網路戰、電子戰和反太空戰能力，將是五角大廈未來優先著眼的軍事投資。"
    },
    {
        "source": "LTN",
        "title": "高市公車候車亭突破千座 今年再完成75座新建與汰換",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5032946",
        "date": "2025/05/05 15:44",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5032946_1_1.jpg",
        "content": "高雄市公車候車亭突破千座，截至今日已完成75座新建及汰換，全市總數達1050座。交通局表示，中央去年至今補助3千萬元，完成75座候車亭的新建及汰換，今年將持續爭取預算，預計年底前再完成45座，提升服務品質。並增設公車動態LED跑馬燈，方便民眾掌握乘車資訊。\n\n為提升公共運輸轉乘便利性，114年初完成輕軌及台鐵沿線重要轉乘節點新設或擴建候車亭，包括台鐵新左營站、台鐵科工館、捷運凱旋站、捷運三多商圈站、捷運凹子底站等，打造無縫的公共運輸網絡。\n\n因應旗津地區大型活動和觀光人潮，交通局今年盤點旗津二路、旗津三路沿線「旗津國中」站、「海岸公園」站、「鳳天宮」站等公車站點，新建及汰換8處老舊候車亭，提升遊客和在地民眾搭乘公車的便利性和舒適度。\n\n偏遠山區公車站點部分，已完成75座候車設施，其中38座位於原縣，包括燕巢區台22線、仁武區中正路及大寮區鳳林二路、鳳林三路等沿線公車站，建置小型懸臂式候車亭，克服省道旁無人行道問題，提升乘客候車安全與舒適，縮小都會區與偏郊地區的公共運輸設施差距。"
    },
    {
        "source": "LTN",
        "title": "首批「萊豬」現蹤 食藥署長：邊境抽批不變、不公布流向",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5032992",
        "date": "2025/05/05 15:44",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/phpKVSZ7m.jpg",
        "content": "近期1批澳洲進口豬腳被檢出萊克多巴胺（萊劑）0.001ppm（百萬分之一濃度），為我國進口豬肉首度檢出萊劑，儘管符合規定數值，但仍引發討論。對此，食藥署長姜至剛說明，強調「食安優先一直放在我心上」，對於合格業者不會提高邊境查驗抽批比例，也不會公布流向，要緊盯的是不合格同學。\n\n食藥署於2021年元旦起開放萊豬進口，但針對豬隻各部位訂有萊劑殘留容許量，截至至今年4月底邊境報驗豬肉及豬雜碎共2萬5466批，檢出萊劑1批，但在殘留容許值內，尚未出現不合格品項；同時間對於市售進口及國產豬肉產品抽驗1萬8501件乙型受體素（含萊劑），結果皆合格。\n\n政府管制政策都是以食安優先為前提，經過科學分析原則、膳食風險評估，並參考國際作法，訂出容許值，這個標準每日吃、一輩子吃都不會超標，落實邊境查驗與市場稽查，此次澳洲豬肉檢出萊劑0.001ppm，在標準值0.01ppm之內，且相差10倍，進而放行。\n\n目前食藥署針對進口豬肉的邊境查驗採取一般抽批，以2%至10%的比例檢驗乙型受體素（含萊劑），若檢驗不合格會再提高抽批比例。\n\n被問及此次澳洲豬檢出萊劑，是否會加強抽批或公布流向時，姜至剛強調，食藥署最重要的工作是在邊境查驗擋下不合格產品，因此要緊盯的是不合格的同學，合格的同學為什麼盯著他？那不就大家更恐慌了嗎？他指出政府必須依法行政，未違規的業者卻被公布有點怪怪的，會尊重市場的廠商機制。\n\n此次進口業者已致歉，對此，姜至剛指出，他想說內心話，就是一個合格標準的產品，但尊重業者的行為。此外，對於遭疑是否私下打電話給業者道德勸說，他強調「若有打個電話明示、暗示他」、「那就直接蓋牌了」，怎麼還會公布在「豬肉儀表板」上？\n\n外界憂心標示不實恐仍造成民眾吃下萊豬，自2021年至今年3月，食藥署專案查核豬肉及其可食部位標示約30萬件，查獲111件不合格，共裁處352萬元。"
    },
    {
        "source": "TTV",
        "title": "台中罷藍委連署4案今送件！罷免羅廷瑋達成率169.3% 破全國紀錄",
        "url": "https://news.ttv.com.tw/news/11405050016000N",
        "date": "2025/05/05 16:07",
        "image": "https://cdn.ttv.com.tw/summernotefiles/News/7bec1def-f0d7-4d04-87cd-86ff2cccdf98.jpg",
        "content": "台中罷藍委連署4案今送件！罷免羅廷瑋達成率169.3% 破全國紀錄\n\n大罷免二階段進入尾聲，台中6位國民黨立委，廖偉翔、黃健豪、羅廷瑋以及江啟臣4人已經過了連署門檻。5號一早，罷免團體紛紛將一箱箱的連署書送到台中選委會進行審查，其中罷免羅廷瑋達成率169.3%　破全國紀錄！\n\n罷免團體的工作人員小心翼翼將罷免連署書放上推車，一車接著一車，輪流搬進選委會裡頭，準備進行審查！台中一共6名國民黨立委，其中4個罷團的二階段連署達標，包括廖偉翔、黃健豪、羅廷瑋以及江啟臣。\n\n罷免團體將一箱箱的連署書送到台中選委會進行審查。\n\n第六選區的「敲羅行動」，罷免羅廷瑋送出4萬6276份連署書，二階罷免達成率高達169.3%，刷新大罷免全國紀錄。另外，第五選區的「斷健行動」，罷免黃健豪連署書達5.4萬份，創下目前二階段送件數全國最多。\n\n台中第五、六、四、八選區過了二階連署，選委會表示，預計在40天內完成查對，結果到時候公布。至於第二、三選區的顏寬恒、楊瓊瓔還差500分左右，罷團仍在做最後衝刺。\n\n台中／綜合報導\n\n延伸閱讀\n大罷免連中國都害怕？ 知情人士曝「中共很焦慮」\n立院三黨不過半　韓國瑜感嘆：這一年當院長我老了好多...\n國民黨新北黨部書記陳貞容遭羈押 將提報免除派任選委會委員\n台東收到超鬧連署書 簽名赫見唐太宗.唐玄宗！\n卓冠廷曝「賴總統下軍令」 泛藍35區罷免都要過\n\n最壞示範！男猛拍欄杆惹怒獼猴 最高恐遭罰7萬5\n花蓮水圳驚見漂浮「裹屍」嚇壞人！　打撈上岸竟是「拉布拉多犬」\n菸蒂未熄滅！旅館竄濃煙 2女昏迷「其中1人插管」\n\n\n200萬粉絲追星！　 女神卡卡里約開唱商機破億\n\n注意！雷擊、強風　下週2鋒面襲台「隨機下雨」\n\n把握今日好天氣！明梅雨鋒面來全台溼答答　週末還有一波\n\n獨／世壯運壁球首戰對上「蔣萬安」！幸運兒身分曝光：市長球場見\n\n胡塞飛彈襲以色列機場周邊釀2傷！　納坦雅胡：將採取非常強硬行動\n\n剴剴案第八次審理庭　剴剴阿嬤今作證\n\n許瑋甯懷孕了？！　藏肚4個月與邱澤喜迎愛的結晶\n\n貴州4觀光船翻覆84人落水！至少9死1失聯　習近平關切救災\n\n「好萊塢被摧毀、美國電影業滅亡」　川普下令對外國電影課100%關稅\n\n台鐵宣布自6/26起進行時刻調整　東、西線都增開2列次自強號"
    },
    {
        "source": "TTV",
        "title": "老外把公車當健身房和個人舞台 乘客傻眼",
        "url": "https://news.ttv.com.tw/news/11405050012800I",
        "date": "2025/05/05 15:54",
        "image": "https://cdn.ttv.com.tw/summernotefiles/News/23c51473-813e-417f-a656-6bce4b08429b.jpg",
        "content": "這是把公車當成健身房嗎？台北客運234路線深夜班車，有乘客目擊，車上有外國人玩起公車拉環，整個人翻轉了180度、耍起特技，當時乘客不多，但都看傻了眼，也質疑司機怎麼沒有制止，難道是趕下班嗎？不過客運公司回應，司機當時專注於前方路況，後視鏡又被駕駛艙遮蔽，所以才沒發現。\n\n司機未出面制止 乘客一路看外籍人士「表演」\n\n雖然公車上搭車的人不多，但這名紅色條紋衣服的外國人似乎抓準了機會，戴著耳機當場開啟自己的個人舞台，竟將公車當成健身房，雙手先是握著旁邊欄杆預備動作，雙腳懸空試試感覺，接著竟耍起特技，握著上方拉環全身出力翻了180度，腳還踩在上方桿子上，維持了約3秒鐘之後好像越來越嗨，又律動似的跳起舞來。\n\n「健身」完似乎越來越嗨開始跳起舞來。\n\n這一幕實在讓車上的其他乘客覺得好笑又傻眼，有民眾看了也直呼，「這個太誇張了啦，我會請周遭的民眾幫忙報警，因為我自己也會害怕。」\n\n事發在4號深夜10點多，台北客運234路線的公車上，目擊民眾表示，當時正處於公車快收班的時間，車內乘客只有4到5個人，大家都注意到了這個外國人的離譜行為，但又不敢制止，擔心萬一被攻擊怎麼辦，公車就這樣一路開，乘客一路看表演，但就是等不到司機制止。\n\n據目擊民眾郭先生表示，正常來講司機是會制止的，可是這個司機他並沒有管，不知道是不是司機可能想趕快開完，就要下班了。\n\n視線被遮住！ 公車司機注意前方路況未發現\n\n不過，經過了解，公車司機還真的是沒看見，台北客運業務部襄理陳仕涵說明，因為駕駛在專注於前方路況，又被後面的駕駛艙所遮蔽，所以他不知道有乘客做危險動作，如果說駕駛有發現的話，會勸導乘客不要在車上健身，以免發生危險。\n\n搭公車坐不住、玩起吊單槓耍特技，要是一個急煞，不小心釀成意外可真的就一點都不好玩了。\n\n※不良示範，請勿模仿"
    },
    {
        "source": "TTV",
        "title": "運動想要膝蓋更耐操看過來！ 脂肪幹細胞再生軟骨有「膝」望",
        "url": "https://news.ttv.com.tw/news/11405050000700W",
        "date": "2025/05/05 15:46",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/689b48c9-02f1-4db5-a56d-5b1ea7912417.jpg",
        "content": "運動想要膝蓋更耐操看過來！ 脂肪幹細胞再生軟骨有「膝」望\n\n文／黃祥霖 (振興醫院骨科部主治醫師)\n\n從去年就積極備戰「雙北世壯運」三鐵項目的35歲阿傑（化名）對運動十分狂熱，從學生時代就迷戀上各式運動，馬拉松、游泳、自行車、登山、衝浪等運動是他休假的日常，只是近來運動表現明顯下降，心想明明是PRO等級運動高手，怎麼卻表現得像差勁的新手，他也發現膝蓋近來常有酸痛的感覺，雖然還不到無法忍受的程度，卻十足影響了他的運動表現，到醫院檢查才發現罹患了退化性關節炎，膝關節軟骨已有磨損，醫師囑咐他要減少運動，強度和頻率都要降低，以免年紀輕輕就要換人工膝關節。\n\n阿傑聽了醫師的話後，猶如一記晴天霹靂，不運動簡直要了他的命，而且聽說置換了人工膝關節後，運動會有所限制，他以後就再也不能從事激烈運動了，難道他的「世壯運」夢想將成為泡影，他完全不能接受，直搖頭該怎麼辦？\n\n運動成現代新顯學\n\n現代人重視休閒健康的生活，熱愛運動成了現代新顯學，根據教育部所公布的113年運動現況調查結果，發現國人參與運動人口比例高達82.9%，規律運動人口比例自103年以來首度達到35.3%(規律運動7333定義：每週運動3次以上；每次運動30分鐘以上；運動時會流汗也會喘)。調查中也發現，規律運動者獲得較高的自我健康與生活快樂度。\n\n不過，值得提醒大家的是，錯誤的運動習慣會讓關節提早退化，即使是年輕人也會罹患退化性關節炎，如果仗著年輕力壯就忽略保養，步入中老年將會面臨膝蓋退化的問題，不只疼痛帶來的不適，將影響生活品質。\n\n根據衛福部統計，國人膝關節退化盛行率約15%，大約6.5個人當中就有1人飽受膝關節疼痛之苦，其中也包括了許多年輕人因為運動不當，造成膝蓋的損傷，又沒有即時接受正規治療，導致關節退化有年輕化的趨勢。\n\n一般最常聽到的關節疼痛治療方式，不外乎透過玻尿酸或PRP(高濃度血小板血漿)注射以減緩關節不適的狀況，但這二種治療都並沒有辦法從根本解決問題，甚至有些民眾耗費許多金錢和時間去從事坊間各式各樣治療，但最終仍需面臨置換人工關節的情況，都大幅影響照護者及病患本身的生活品質。\n\n幹細胞治療成新「膝」望\n\n全民健保普及，台灣每年的人工關節置換手術量排行世界前幾名，再加上科技進步，人工關節介面耐用程度超過二十年已不是問題。但是對年輕人來說，使用人工關節置換來治療嚴重的關節病變是最不得已的選擇，因為人工關節的使用年限仍有其限度，之後的人工關節重置更是一項辛苦且對周邊軟組織破壞更多的手術。關節置換手術對於老年人、嚴重持續疼痛的退化性關節炎是一種快速有效的方式，但對於年輕患者或初、中期的關節炎，卻不一定是最好的選擇。\n\n國內在109年開放「自體脂肪幹細胞治療退化性關節炎及膝關節軟骨缺損」，由於脂肪幹細胞具有自我更新、再生修復以及免疫調的的能力，透過局部注射，可調節發炎現象，再生軟骨組織，讓受關節炎所苦的民眾重拾「膝」望，不再只有「等著換關節」這條路可選！\n\n脂肪中的幹細胞是成人中最容易取得的間質幹細胞，透過取拇指大小(3-5公克)皮下的脂肪(或關節鏡取得髕骨下脂肪塊)，局部麻醉不需住院，再經由特殊的技術，分離出脂肪幹細胞加以培養，這些細胞具有高可塑性、自我更新的能力，之後再以關節注射方式治療，進而達到修復受損的組織。\n\n幹細胞治療退化性關節炎的機轉如下：\n(1) 可分泌多種抗發炎激素，降低發炎反應，減少疼痛及對軟骨的破壞。\n(2) 促進軟骨細胞增生，修補軟骨缺損。\n(3) 自體細胞可以降低排斥的風險，讓細胞的活性更強。\n\n\n退化性膝關節治療方法比較\n\n| 療法 | 原理 | 療程 |\n|---|---|---|\n| 玻尿酸 | 保護軟骨 增加潤滑度 | 有分半年三劑和一劑型、一年一劑型。 |\n| 高濃度血小皮血漿(PRP注射) | 組織修復 恢復受損組織的功能 | 每月1次，連續3-6次，每半年為一療程。 |\n| 自體脂肪幹細胞 | 產生新的細胞與組織 促進軟骨再生與修復免疫調節 | 1次為主，適量的細胞數有助於再生軟體，修補缺損，減緩疼痛。 |\n\n\n幹細胞治療最佳時機\n\n幹細胞治療退化性關節炎最佳治療時機為Kellgren-Lawrence分級II–III級(輕中度退化)，若軟骨已嚴重破壞，關節空隙明顯縮小，治療效果有限，這種狀態下即使使用幹細胞再生軟骨治療，生成的新軟骨也會被立即磨損，可能還是需要考慮人工關節的置換。因此，不建議等到症狀惡化後才考慮幹細胞治療，越早介入，幹細胞修復的潛力越大。\n\n相比於人工膝關節置換手術，細胞治療具低侵入性(關節注射即可)、治療次數少(僅1~2次劑治療)，除了舒緩退化性關節炎帶來的疼痛外，還能幫助關節內透明軟骨的增生，國內目前已有超過100個案例，療效和安全性都十分良好，國內使用自體脂肪幹細胞治療研究顯示：治療後兩側疼痛指數平均減少約6成，膝關節功能評估量表顯示進步約3-7成。\n\n阿傑最後接受醫師的建議，選擇自體脂肪幹細胞治療，不只膝蓋酸痛感覺都消失了，治療後的運動表現更佳，回診時笑著對醫師說，他有了新「膝」望，膝蓋更耐操了，五月世壯運就看他的表現了。不過醫師還是叮囑他要養成正確的運動習慣，運動前暖身和運動後緩和運動不能少，才能讓運動生涯可長可久。\n\n無論年長者、運動員或因運動傷害導致關節退化的人，如果不想走到人工膝關節置換這一步，在適當時刻以最新再生醫療及科技的介入，可以增加關節再生重塑的速率，獲得更長期的關節保護效果，恢復日常活動能力，好「膝」力等著您！"
    },
    {
        "source": "TTV",
        "title": "女神卡卡巴西開唱200萬人朝聖 險遭炸彈攻擊",
        "url": "https://news.ttv.com.tw/news/11405050000500W",
        "date": "2025/05/05 15:46",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/4412a56c-8204-4b22-b8e6-77144fd80e0e.jpg",
        "content": "美國流行天后女神卡卡（Lady Gaga）上週末在巴西里約熱內盧的海灘舉行免費演唱會，吸引超過200萬名粉絲前來。不料，巴西警方隔天宣布，有極端團體在網路上招募青少年，計畫在演唱會上針對特定性別族群發動炸彈攻擊，所幸被及時破獲，成功阻止一場可能的攻擊。\n\n在演唱會開始前，巴西司法部和里約熱內盧警方兵分多路，針對假冒卡卡粉絲小怪獸的一個網路團體突襲搜索，帶回多人訊問，並查扣手機和電子設備。\n\n警方指出，這個極端團體的目標是蹭知名度，以吸引更多的閱聽大眾和參與者，大多數都是青少年，也有許多兒童，在網路上進行招募後，打算利用他們在卡卡演唱會上引爆「土製炸彈」，製造恐慌，甚至策畫一場撒旦獻祭儀式。\n\n巴西警官路易莎‧馬查多表示，嫌犯宣稱女神卡卡是撒旦主義者，將以撒旦教的方式相呼應，要在演唱會時透過直播殺害一名兒童或嬰兒來介紹撒旦教儀式。\n\n情報單位也發現，網路上有團體以編碼語言和極端主義符號，鼓勵青少年使用暴力，警方表示，除了針對大型公共活動加強安檢，打擊網路犯罪更是重要課題。"
    },
    {
        "source": "TTV",
        "title": "運動也有風險！她只是上了空手道課 卻差點因1件事喪命",
        "url": "https://news.ttv.com.tw/news/11405050000800W",
        "date": "2025/05/05 15:41",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/0580a3c7-fcf6-49cb-983f-5346dd2ef095.jpg",
        "content": "運動也有風險！她只是上了空手道課 卻差點因1件事喪命\n\n運動對健康有益，但如果不顧身體警訊，可能會帶來致命風險。41歲的蘇格蘭女性傑瑪‧安德伍德，熱愛健身並擁有空手道橘帶，卻在一次激烈訓練後差點喪命，罹患一種連許多運動愛好者都沒聽過的疾病──橫紋肌溶解症。\n\n安德伍德參加一場強度極高的空手道課程後，隔天起床時發現自己無法行動，手臂腫脹如氣球般，肌肉緊繃、劇痛不已。真正讓她驚慌的是，她的尿液變成了「像可樂一樣」的深棕色，這是橫紋肌溶解的典型警訊。\n\n什麼是橫紋肌溶解症？\n\n她立刻前往急診，醫師診斷她罹患橫紋肌溶解症（rhabdomyolysis），這是一種肌肉過度勞損後發生分解，並釋出有毒蛋白質到血液中的嚴重狀況，可能導致腎臟衰竭甚至死亡。醫師指出，她的情況主要是因為高強度訓練時未補充足夠水分。住院期間，她接受靜脈輸液治療並安裝導尿管，住院五天後才出院。她被醫囑必須至少休息三週並大量補水，暫停所有運動。\n\n橫紋肌溶解症的警訊：\n\n1. 肌肉劇痛、腫脹或無力\n2. 深色尿液（棕色、茶色或紅色）\n3. 嚴重時可能出現脫水、嘔吐、尿量減少、甚至昏迷\n\n值得注意的是，有些患者並不會感到劇烈肌肉酸痛，因此更容易被忽略。「這種病隨時可能發生在任何人身上。」安德伍德警告大家：「不論訓練多麼激烈，請一定要事前補水、了解自己的身體極限。」"
    },
    {
        "source": "TTV",
        "title": "健康長壽的關鍵！50歲前避開5大風險 壽命可延長超過10年",
        "url": "https://news.ttv.com.tw/news/11405050000900W",
        "date": "2025/05/05 15:39",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/e711cbfa-c009-48b9-b38e-1dc876d64d0b.jpg",
        "content": "健康長壽的關鍵！50歲前避開5大風險 壽命可延長超過10年\n\n誰不想活得更長、更健康？在市面上充斥著各種抗老療法與長壽秘方的今天，一項最新發表於《新英格蘭醫學雜誌》的研究指出，真正延年益壽的關鍵，其實可能非常簡單——就是在50歲前，遠離五大心臟病風險因子。\n\n多達200萬人的大型研究\n\n這項橫跨39個國家的大型研究，共追蹤了超過200萬人，並進行長達47年的分析，重點觀察他們在50歲時是否有以下五項風險因子：吸菸、高血壓、高膽固醇、糖尿病與肥胖。研究團隊發現，只要避免這些風險，就能讓壽命平均延長超過10年，並大幅降低心臟病與早逝的機率。\n\n研究主持人之一、德國漢堡-埃彭多夫大學醫學中心心臟科副主任克里斯蒂娜·馬格努森博士指出：「這五項因素佔了全球心血管疾病負擔的一半。我們想了解，如果在中年就能避開這些問題，是否真的能多活好幾年？」\n\n避開五大風險因子\n\n答案是肯定的。數據顯示，即使50歲時沒有任何風險因子，仍有部分人會在一生中罹患心臟病（女性約13%、男性約21%）。但若同時具備五大風險因子，心臟病風險將大幅攀升：女性達24%、男性更高達38%，且發病年齡將提早十多年。\n\n死亡風險的變化也令人警惕。當五大風險因子都存在時，女性死亡風險從53%上升至88%，男性則從68%攀升至94%。整體來看，女性將失去約14.5年壽命，男性則少活12年。\n\n研究也指出，即使在55至60歲才開始改變生活方式，仍能帶來明顯效果：\n控制高血壓，女性可延後心血管發作2.4年，男性延後1.2年；\n戒菸，女性可延壽2.1年，男性延壽2.4年；\n若能全面改善五大風險因子，平均壽命可再延長5年。\n\n德國心臟學會主席霍爾格·蒂勒博士表示，這項研究為中年族群帶來重要啟示：「即使已過50歲，改變生活方式仍不嫌晚。只要願意開始，就能顯著影響未來的健康與壽命。」\n\n\n延伸閱讀：\n心跳一下子快、一下又變慢，怎麼跳算異常？\n心肌梗塞突發作！醫授「送醫前自救方法」 肩膀痠痛活動後又好是警訊\n\n延伸閱讀\n英國研究發現　少坐多活2年.少吃多活20年\n大家都知道吸菸會短壽　但只要戒菸??天就能多活1天\n研究證實：每天吃「這6種食物」讓你更長壽！ 咖啡也上榜\n1根熱狗恐縮短36分鐘壽命　起司漢堡縮短9分鐘！\n吃熱狗恐縮短壽命！美研究曝「6大折壽食物」 含糖飲料地雷"
    },
    {
        "source": "TTV",
        "title": "戴手套≠免洗手！醫學中心院長：正確洗手才是防病關鍵",
        "url": "https://news.ttv.com.tw/news/11405050001000W",
        "date": "2025/05/05 15:35",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/df97d295-cbd9-4db1-9bbf-bdbe3f2c86b5.jpg",
        "content": "每年5月5日為世界衛生組織（WHO）訂定的「世界手部衛生日」，2025年主題為：「It might be gloves. It's always hand hygiene.（手套護一時，洗手保一世）」。國泰綜合醫院特別響應此全球倡議，舉辦手部衛生宣導活動，由簡志誠院長親自帶領高階主管，向醫護與民眾傳遞「手套不能取代洗手」的正確觀念。\n\n簡志誠指出，日常生活中細菌無所不在，例如沙門氏菌、大腸桿菌常藏於半熟蛋、生食等食品中，透過手部接觸可輕易傳播，對嬰幼兒、長者及免疫力低下族群尤其致命。因此，勤洗手是阻斷病菌傳播最簡單也最有效的方式。\n\n手套藏有看不見的病菌\n\n他也強調，後疫情時代，許多民眾習慣依賴手套與口罩等防護裝備，卻忽略了「手套本身可能藏有看不見的病菌」，甚至極微小的病原體仍可能穿透手套進入皮膚。研究也顯示，即使是受過訓練的醫療人員，正確脫除手套後，仍有約4.5%機率會受到病毒或細菌污染。因此，無論是否戴手套，「使用前後都必須洗手」。\n\n此外，過度使用手套不僅無助於衛生防護，還會造成醫療廢棄物增加，對環境造成負擔。國泰綜合醫院強調，醫護人員僅在接觸病人體液或需隔離的患者時才會配戴手套，以兼顧病人安全與永續發展。\n\n有些病毒酒精殺不死\n\n國泰綜合醫院內科部副部主任暨感染科醫師陳立羣提醒，相較於酒精搓手液，使用肥皂洗手更能有效去除95%以上的細菌與病毒。尤其在下列情境中應特別注意洗手：吃東西前、摸寵物後、回家後、如廁後、在外玩耍後及擤鼻涕後。值得注意的是，腸病毒、諾羅病毒等對酒精抵抗力強，單靠酒精無法殺死，因此更需要透過「濕搓沖捧擦」的正確洗手方式來防範。\n\n若家長疏忽手部清潔，恐導致無行為能力的嬰幼兒感染腸病毒，嚴重時可能引發腦炎、肝炎、敗血症等併發症；而諾羅病毒則可能引起嘔吐、脫水、抽搐，甚至因延誤就醫而危及生命。\n\n為深化手部衛生觀念，國泰醫院也設計趣味宣導活動，包括「洗手體驗箱」遊戲，讓參與者戴上手套後塗抹螢光劑，再脫下手套後使用紫外線觀測儀檢查殘留狀況，藉此了解手套脫除後手部仍可能被污染，強化「正確洗手」的重要性與實踐力。"
    },
    {
        "source": "TTV",
        "title": "歌手邱軍酒駕撞死計程車司機肇逃　基檢今起訴",
        "url": "https://news.ttv.com.tw/news/11405050022100N",
        "date": "2025/05/05 15:34",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/42ae4578-cd2f-453d-a408-fb4acb308544.jpg",
        "content": "以一首〈運轉人生〉走紅的歌手邱軍，去年底開車行經基隆市信一路時，撞死路邊排班的李姓運將，還涉嫌肇事逃逸。檢方在今年1月8號聲押獲准，羈押至今。今（5）天基隆地檢署偵結，認定犯行，依酒後駕車肇事致人於死等罪嫌起訴邱軍，並在下午2點半移審基隆地方法院，裁定是否繼續羈押。※請注意：飲酒過量 有害健康 禁止酒駕"
    },
    {
        "source": "TTV",
        "title": "【世界手部衛生日】即使戴手套 也不能忽略洗手的重要性！",
        "url": "https://news.ttv.com.tw/news/11405050001100W",
        "date": "2025/05/05 15:33",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/3b31d644-56fd-4a72-ac00-7576dab2c85e.jpg",
        "content": "為響應世界衛生組織（WHO）自2009年起發起的「拯救生命：清潔雙手（Save Lives：Clean Your Hands）」活動，台北市政府衛生局於5月5日世界手部衛生日，與衛福部疾病管制署及台灣感染管制學會共同舉辦記者會，推廣正確手部衛生觀念。今年活動主題為：「即使佩戴手套，仍應落實手部衛生（It might be gloves. It's always hand hygiene.）」，強調在正確時機洗手，是預防醫療照護感染最有效的方法之一。\n\n活動現場不僅展示正確洗手步驟，還透過螢光劑檢測與互動拍照，讓民眾實際體驗「洗手有沒洗乾淨」。台北市衛生局指出，勤洗手能有效預防流感、新冠肺炎、腸病毒等多種傳染病，是日常生活與醫療照護中最基本的防線。\n\n新光吳火獅紀念醫院醫師黃建賢也指出，新冠疫情期間，由於國人落實手部衛生，使得呼吸道及腸胃道感染大幅減少；但疫情後防疫鬆懈，反而讓流感、諾羅病毒、腸病毒與沙門氏菌等疫情再度攀升。\n\n台北市衛生局提醒，手套雖可減少醫療人員與體液的直接接觸風險，但因可能破損或不密合，配戴前後仍須遵守「洗手五時機」：\n1. 接觸病人前\n2. 執行清潔或無菌技術前\n3. 接觸病人血液或體液後\n4. 接觸病人後\n5. 接觸病人周遭環境後\n\n一般民眾也應記得生活中的「洗手五時機」：吃東西前、上廁所後、咳嗽或擤鼻涕後、接觸孩童前、返家後，並落實「洗手七步驟」：內、外、夾、弓、大、立、完，即搓手心、手背、指縫、指背、大拇指、指尖，最後沖洗擦乾。正確洗手不僅保護自己，也守護全家人的健康。"
    }
]