[
    {
        "source": "UDN",
        "title": "影／吳思瑤「性侵說」喻法案三讀 秒被大法官打臉",
        "url": "https://udn.com/news/story/6656/8734892",
        "date": "2025/05/12 21:00",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32028169.jpg",
        "content": "立法院民進黨團日前針對《憲法訴訟法》部分條文修正案聲請釋憲、以及暫時處分，憲法法庭今天(12日)舉行說明會，朝野立委代表出席交鋒。民進黨立委吳思瑤當庭將法案三讀的過程比喻為性侵案，結果被大法官呂太郎直接以「今天的討論與性侵無關」制止。"
    },
    {
        "source": "UDN",
        "title": "今彩539第114116期開獎",
        "url": "https://udn.com/news/story/7266/8734881",
        "date": "2025/05/12 20:59",
        "image": null,
        "content": "今彩539第114116期開獎，中獎號碼26、10、27、38、08。3星彩中獎號碼928，4星彩中獎號碼3841。實際中獎獎號以台彩公布為準。"
    },
    {
        "source": "UDN",
        "title": "華城4月營收寫同期新高 中興電首季每股賺1.78元",
        "url": "https://udn.com/news/story/7253/8734883",
        "date": "2025/05/12 20:57",
        "image": null,
        "content": "重電族群陸續公布4月營收和第1季財報，其中華城電機自結4月合併營收新台幣21.14億元，年增44.17%，創歷史同期新高。中興電第1季歸屬母公司業主淨利8.78億元，創同期次高，每股基本純益1.78元。\n\n華城今年前4月自結合併營收65.35億元，年增45.1%，寫同期新猷。\n\n中興電第1季合併營收64.47億元，創歷史單季次高，僅次於2024年第4季，第1季毛利率25.43%，較去年第4季25.64%微減，單季營業利益率18.74%，較去年第4季17.46%微增1.2個百分點，創同期次高。\n\n法人分析，華城和中興電首季受惠台電電網強韌計畫和美國市場拉貨動能，美國關稅變數帶動原物料價格上漲，電力設備變壓器價格上揚，美國本土變壓器供應鏈無法滿足國內需求，加上人工智慧（AI）資料中心帶動電力設備需求，華城和中興電可持續受惠。"
    },
    {
        "source": "UDN",
        "title": "英國北海風場擬用中製風機 國安疑慮引政府審查",
        "url": "https://udn.com/news/story/6809/8734869",
        "date": "2025/05/12 20:57",
        "image": null,
        "content": "英國政府與能源公司Green Volt正在商討，是否應讓中企明陽風電為北海離岸風場供應風機。明陽風電是全球最大離岸風機製造商，但在海上風場關鍵基礎建設使用中製風機引發國安疑慮。Green Volt正在建造歐洲首座具商業規模的大型浮動式離岸風場，該公司是由蘇格蘭企業Flotation Energy及挪威公司Vårgrønn共同持有。這項計畫將向石油和天然氣探鑽平台輸送電力，取代當前的燃氣和柴油渦輪發電，同時也向英國電網供電。英國鋼鐵公司（British Steel）先前由中國敬業集團持有，有人主張該集團計劃關閉其斯康紹普（Scunthorpe）工廠，是為了讓中國鋼鐵傾銷至英國。英國政府介入阻止關廠並接管英國鋼鐵公司之後，關於Green Volt是否應採購明陽風電生產的風機，這項決定將受到仔細檢視。關廠事件促使外界呼籲阻止中國企業涉入國家關鍵基礎設施。英國商業暨貿易大臣雷諾茲（Jonathan Reynolds）起初表示，他不會再讓另一家中國公司進入英國鋼鐵業，但後來軟化立場。關於是否讓明陽風電提供風機，這項決定並不需要經過正式的政府審批程序，但如果官員表示他們有安全憂慮，Green Volt很可能就不會繼續與明陽合作。英國「太陽報」（The Sun）3個月前報導，英國國防部及能源安全暨淨零排放部一些官員曾對Green Volt擬議中的交易表達擔憂。根據知悉相關討論的人士，Green Volt數週來一直在等待政府的決定。一名產業消息人士指出，英國目前沒有自行製造風機的重工業能力；這名人士並稱，Green Volt試圖尋找可合作的歐洲製造商但沒有成功。明陽風電也在德國受到仔細檢視，這家中國企業為德國北海博爾庫姆（Borkum）離岸風場供應風機。今年3月，德國國防部委託智庫「國防與戰略研究所」（GIDS）調查的報告警告，中國製風機恐帶來國安風險。英國政府一名發言人表示：「我們正在進行嚴格程序，檢視中國在我們關鍵基礎建設的供應鏈及投資方面所扮演的角色－同時考慮國家安全風險，也考量我們對供應鏈投資的實際需求。」"
    },
    {
        "source": "UDN",
        "title": "男大生畢製玩文字拆解遊戲 紀錄片入圍「放視大賞」決選",
        "url": "https://udn.com/news/story/6928/8734886",
        "date": "2025/05/12 20:57",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32028161.jpg",
        "content": "數位發展部數位產業署2025放視大賞影視組決選名單出爐，大葉大學傳播藝術學士學位學程應屆畢業生王宇安，以「女子」發想為「好」，用自己成長過程中的照片和長大後拍攝的影片製作紀錄片，入圍影視組決選。\n\n大葉傳播藝術學士學位學程第九屆畢業製作，本（5）月14日至17日在高雄展覽館參加「放視大賞」展覽，開展前傳回捷報，王宇安紀錄片作品「女子」入圍決選。指導老師陳怡君表示，「女子」呈現獨特創作視野與細膩敘事風格，及真摯的自我對話和情感，是獲得評審青睞、一路過關入圍決選的原因。\n\n王宇安說，大三即決定獨自1人一組做畢業製作，開始篩選以前拍過的素材，用自己的日記、幼年照片，加上大二、大三時期自己拍攝的影片，自己說自己的故事，無論好或不好的回憶都試著放進來，剪輯成長14分55秒作品，取名「女子」，意義是拆開「好」字，對總是力求完美的完美主義自己說「這樣就好」，不要對自己要求太苛刻。\n\n陳怡君老師指導、畢業製作是大學所學的總回顧與反思，希望可以有所突破，不要受限於過去，王宇安對創作很有想法，積極嘗試各種風格，以個人日記般私密的方式誠實記錄創作者自幼成長點滴、所面對的困境、性格特質，還有未來的期許；放視大賞本（5）月17日頒獎典禮，系上師長祝福他有好成績。"
    },
    {
        "source": "UDN",
        "title": "智伸科財報／首季每股賺2.07元 光刻機關鍵零組件已逐步量產出貨",
        "url": "https://udn.com/news/story/7253/8734885",
        "date": "2025/05/12 20:56",
        "image": null,
        "content": "智伸科（4551）今日公布2025年第1季營運成果，營收20.09億元，季增1.28％、年增22.78％，營業利益達2.84億元，季增19.03％、年增433.65％，稅後淨利2.39億元，年增38.51％，每股盈餘（EPS）達2.07元。\n\n智伸科表示，第1季醫療與其他（含半導體）事業體的營收占比分別較去年同期增加8.69、0.75個百分點，絕對金額也分別有409.32％、43.58％的大幅成長。主要受惠於微創、AI輔助手術器材的拉貨力道增強，以及半導體設備關鍵零組件受大廠驗證核可後持續量產出貨，不僅使營收規模擴增，也使智伸科產品結構組合如預期有進一步優化改善，第1季毛利率、營業利益率、稅後淨利率分別為23.6％、14.15％、11.89％，較去年同期增加6.64個百分點、10.89個百分點、1.35個百分點。\n\n展望2025年，面對全球經濟不確定性環境，智伸科仍謹慎因應，並持續優化產品結構組合、多元產業市場開拓，實現營運轉型之目標。\n\n智伸科進一步表示，公司於半導體領域除了既有的流體控制閥關鍵零組件、晶圓研磨砂輪關鍵零組件等持續出貨外，與主要國際知名歐洲客戶共同針對最新先進製程設備EUV／DUV光刻機中的自動化設備套筒、滑軌等關鍵零組件進行開發設計，耕耘已久，於去年底陸續開花結果，目前已獲得客戶認證並逐步量產出貨，雖目前占整體營收比重尚小，然已是公司重大里程碑。\n\n而另在醫療事業體方面，與主要客戶新合作專案預計將於今年下半年開始逐步出貨量產，隨著客戶的需求加大，將有助於智伸科今年營運表現更上一層樓。"
    },
    {
        "source": "UDN",
        "title": "美中90天內互降關稅 機械公會理事長：台美談判結果只能等",
        "url": "https://udn.com/news/story/7238/8734879",
        "date": "2025/05/12 20:53",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32024985.png",
        "content": "美國與中國大陸在進行新一輪貿易會談後，同意在90天內互降關稅以利後續談判。機械公會理事長莊大立說，世界兩大經濟體能暫時坐下來談，且先互降關稅，總是令人看到未來還有希望，大家也暫時能鬆一口氣；至於台美談判結果？大家只能等。\n\n美中雙方聯合聲明下午出爐，美國將把對中國商品的關稅從145%下調至30%；中國則將對美國進口商品的關稅從125%降至10%。莊大立說，美中兩大經濟體對世界貿易動見觀瞻，他們能穩定，世界才能穩定。\n\n不過，台灣與美國的談判結論，至今卻尚未有明顯結果。莊大立說，目前只能「等」，即使是醜媳婦也總是要見公婆的；以工具機而言，日、韓才是台灣的主要對手，關稅上不敢說要比日、韓少，但至少與要能跟他們同等，才不致影響台灣的競爭力，這要靠政府努力。"
    },
    {
        "source": "UDN",
        "title": "上奇營收／4月3.8億元、年減4%「小金雞」續強後市可期",
        "url": "https://udn.com/news/story/7254/8734876",
        "date": "2025/05/12 20:47",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32028134.jpg",
        "content": "資訊服務廠商上奇（6123）12日公布，4月合併營收3.8億元，月減18.6%、年減4%。團隊說明，4月營收中，雲端服務占整體比重達41%，其中子公司昕奇雲端的服務表現上，保持展現強勁成長動能。企業服務依然為主要營收來源，占比達52%，整體表現穩健。數位印刷服務則占比7%。面對快速變動的國際局勢，上奇指出，團隊持續強化營運韌性，聚焦高成長與高附加價值業務，特別是昕奇雲服務在海外市場的拓展，以及數位印刷服務的穩定成長。同時，積極尋求更多成長機會，透過併購與策略合作，加速區域整合與全球布局，為長期成長奠定堅實基礎。據悉，上奇成立於1991年，2002年起為台灣股市上櫃公司，以台灣總部為根基，成功的建構亞太加值行銷服務平台，包括香港、中國、新加坡、馬來西亞、印尼等設有子公司，同時為國際知名CG品牌Adobe / Wacom / Hp的代理商；以集團控股管理方式購併網羅與企業核心價值發展具綜效的相關企業，聚焦雲端加值服務事業、範疇涵蓋提供產業與企業的數位印刷及雲端、IT整合等相關產品服務。"
    },
    {
        "source": "UDN",
        "title": "墨西哥造勢活動傳槍響…群眾驚慌奔跑尖叫 市長候選人中彈身亡",
        "url": "https://udn.com/news/story/6809/8734766",
        "date": "2025/05/12 20:43",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/98/32028133.jpg",
        "content": "墨西哥東部韋拉克魯斯州（Veracruz）地方首長表示，該州的1名市長候選人今天在競選造勢活動中遭到槍擊身亡。法新社報導，當地媒體確認，遇害的政治人物是隸屬墨西哥總統薛恩鮑姆（Claudia Sheinbaum）領導的國家復興運動黨（Morena）、角逐特克西斯泰佩克（Texistepec）市長職位的賴拉（Yesenia Lara）。網路上發布的影片顯示，遊行活動現場可見摩托車隊及手持國家復興運動黨旗幟的支持者，突然槍聲連響，人們驚慌地奔跑、尖叫。其他照片顯示，街頭可見不只1具遺體。韋拉克魯斯州州長那勒（Rocio Nahle）在社群平台X發文表示：「我們將找出在特克西斯泰佩克殺害國家復興運動黨候選人及其支持者的罪犯。這起事件共造成4人死亡、3人受傷。」墨國時常發生政治人物遇襲事件，特別是地方官員。這類事件通常涉及貪腐和巨額毒品交易。自2006年以來，墨國已有48萬人因暴力犯罪而喪生。"
    },
    {
        "source": "UDN",
        "title": "獨／高雄酒駕連奪2命！他痛失妻子 狠批執政黨：看不到為修法努力",
        "url": "https://udn.com/news/story/7321/8734871",
        "date": "2025/05/12 20:41",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32028123.jpg",
        "content": "高雄市3天內連續兩起重大酒駕致死案，高市長陳其邁對酒駕者表憤怒，事實上，3年半前黃姓男子酒駕在愛河邊造成林男一家四口1死3重傷事故時，陳其邁也震怒說過一樣的話；劫後餘生的林男今看到高市連續酒駕撞死人案，相當感慨地指出，「3年半來除打官司，還不斷向各部會寄陳情信都石沉大海，未見執政黨立委為修法努力」。\n\n高雄市在3天內連續發生兩起重大酒駕傷亡案，共造成高職生、在三溫暖洗衣房工作喑啞婦人命喪輪下，以及1重傷、3輕傷慘劇；高雄市長陳其邁今天上午在議會神情凝重接受媒體聯訪時表示，已嚴厲要求警察局必須嚴格執法，用最重刑責處罰來杜絕酒駕。\n\n事實上，2021年12月26日晚間，酒駕累犯的男子黃子洋駕車在愛河邊衝撞過馬路的林姓男子一家四口，造成林男妻子當場死亡，林男及兩名在學的女兒重傷震驚全國的天倫悲劇時，市長陳其邁今天上午的表情和說詞幾乎和當年如出一轍。\n\n對於高市3天之內連續發生兩起酒駕致死案，身為酒駕致死案被害家屬的林男又勾起過往心如刀割的悲痛記憶，對於在他們一家四口遭遇酒駕的悲劇發生後，每年仍不斷有酒駕致死案上演，林男向國人致上最深的歉意指，「自己努力不夠」。\n\n林質疑指出，時任法務部長蔡清祥曾在他們一家遭酒駕男衝撞事故，造成家庭破碎時，在媒體上說，當時執政黨立委過半數下，想推酒駕致死修法為「不確定故意殺人罪」，但推了2年卻推不動？\n\n「如果是以同樣維護人權推動同婚法和加害人廢死的立法效率與精神，來看待被酒駕害命被害人的人權，應該早就通過了。」林批評，難道司法就可以不用保障一般民眾的生命財產安全？\n\n林透露，他重傷後不斷復健，從2023年1月開始親自打電話，並發公文給所有立院交通委員會委員們及交通部、衛福部、銓敘部、司法院、內政部等部會，寄陳情信要求將酒駕者改以「不確定故意殺人罪」刑法判刑，但都未獲理睬。\n\n林男表示，他不僅向各部會寄陳情書，2023年2月6日他到立委開記者會時，原本答應要出席的高雄某資深綠營立委還放鴿子；後他在刑事二審開庭前在媒體上提及此事，該名綠委才派秘書到他家接陳情書，但之後還是不了了之，只請各部門發公文敷衍！\n\n「未見執政黨立委為酒駕者觸犯刑法修法而努力」林男指出，政府大力提倡「酒駕零容忍」，不是只為了平息民怨，在危機處理時喊喊口號而已，「積極努力推動刑事和民事修法才能展現遏止酒駕的決心」。"
    },
    {
        "source": "UDN",
        "title": "崇友財報／第1季EPS 1.68元創同期次高 持續深化自有品牌接單策略",
        "url": "https://udn.com/news/story/7254/8734870",
        "date": "2025/05/12 20:40",
        "image": null,
        "content": "崇友（4506）12日公告，第1季營收15.93億元，年增30.17％，稅後純益2.97億元，年增20.78％，每股稅後純益（EPS）1.68元，獲利創歷年同期次高水準。崇友指出，第1季主要受惠旗下三大業務完工認列進度保持良好，加上集團持續精進營業費用及成本策略。崇友表示，第1季受惠營建新梯（不含汰換）完工認列台數攀升至632台，隨著近年台灣房市自住剛性需求持續保持熱絡，加上建案施工進度穩步推進，帶動第1季完工認列的一般集合及個人住宅案源結構比，由去年同期的89.93％攀升至90.44％水準，助力集團整體良好營運發展，也為全年營運奠定良好開局。崇友指出，集團透過多項策略性的調整與優化，戮力精進整體營運獲利表現，包括與原料供應商良好合作、提高部分零部件自製、以及優化旗下新梯與維修保養專業人員派工效率等，帶動第1季整體毛利率、營業利益率仍分別站穩33％、23％表現，有助於為長期穩健成長奠定堅實基礎。展望未來營運，崇友表示，持審慎樂觀看法。隨著近年來積極拓展新梯業務接單動能，並持續深化旗下「崇友」、「堅尼西斯」自有品牌接單策略，加上政府持續推動都更、危老政策，帶動國內老舊電梯汰換需求持續升溫，推升集團目前整體在手訂單金額創歷史新高，進一步奠定集團未來整體營運良好穩健成長利基。"
    },
    {
        "source": "UDN",
        "title": "長榮鋼財報／第1季每股賺1.49元 中長期展望看俏",
        "url": "https://udn.com/news/story/7252/8734868",
        "date": "2025/05/12 20:35",
        "image": null,
        "content": "長榮鋼12日董事會通過財報，第1季稅後純益6.2億元，每股盈餘1.49元。長榮鋼在手訂單滿溢，出貨排程已經進到明年第2季，中長期展望看俏。長榮鋼第1季合併營收38.8億元，營業毛利9.9億元，稅後純益6.2億元，每股盈餘1.49元。長榮鋼第1季期末總資產394億元，期末總負債79億元，期末歸屬於母公司業主權益279億元。"
    },
    {
        "source": "UDN",
        "title": "美中90天內真能談出結果…平息貿易戰？專家：別過度樂觀",
        "url": "https://udn.com/news/story/124373/8734867",
        "date": "2025/05/12 20:35",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32028110.jpg",
        "content": "美中兩國將大幅調降彼此關稅90天，進行貿易談判。分析師對此表示歡迎，但也提醒不要對美中貿易爭端過度樂觀。\n\n經濟研究及諮詢機構凱投宏觀（Capital Economics）首席亞洲經濟學家威廉斯（Mark Williams）說，「這是重大的局勢緩和」，但指出美國如今對中國大陸課徵的30%關稅，仍比美國對其他大多數經濟體課徵的稅率高很多，且美國「似乎仍試圖」集結其他國家，要求他們限制與大陸之間的貿易。威廉斯說：「在這種狀況下，90天休戰並不保證會帶來持續停火。」\n\n德國商業銀行（Commerzbank）經濟學家也指出，美中相互加徵的關稅與川普重返白宮前相比，仍顯著偏高。\n\n投資平台盛寶（Saxo）策略分析師威爾森（Neil Wilson）12日表示，儘管美國財政部長貝森特說美國不希望與大陸經濟「脫鉤」，但「美國完全正在努力脫鉤」，這種分離可能會以美中貿易大幅下滑的方式出現。\n\n英國BBC則質疑，90天是否足夠處理長期以來的挑戰，並指川普首任總統任期四年中，大部分時間美中都在談判，但只取得有限成功。\n\n美中2020年1月達成「第一階段貿易協議」，大陸承諾對美國商品採購量在2017年基準上增加2000億美元（約台幣6兆834億元），並加強保護智慧財產權。美國也降低關稅作為回報。但大陸從未達成購買目標，且對於其智慧財產權保護的投訴依舊存在。\n\n此外，在這之後的幾年，美中兩國彼此增加貿易限制。克服分歧的難度，凸顯這兩個世界最大經濟體之間更為根本的長期衝突。大陸經濟長期由政府主導，與美國自由市場資本主義格格不入。"
    },
    {
        "source": "UDN",
        "title": "宜蘭利澤焚化廠升級更新 估118年完工",
        "url": "https://udn.com/news/story/7328/8734862",
        "date": "2025/05/12 20:33",
        "image": null,
        "content": "宜蘭縣利澤焚化廠委外操作契約將於明年4月到期，縣府決定採用「ROT原廠升級整備」方案，由廠商投資新台幣13億元，預計今年9月公告招商，明年3月底完成簽約，118年底完工。宜蘭縣議會今天前往焚化廠考察，環保局簡報指出，利澤焚化廠是宜蘭縣唯一的廢棄物熱處理設施，廠區設置2座焚化爐，單日最大處理量600噸，自民國95年啟用營運至今已逾19年，現行契約即將於明年4月6日屆期。縣府提出「ROT原廠升級整備」方案，將原廠老舊設備整修或部分升級，以恢復原設計效能並延長使用壽命，及「BOT建新替舊」方案，在利澤廠園區北側用地興建新廠，待新廠完成後再拆除舊廠。環保局表示，考量利澤廠營運至今整體廠況效能優良且穩定，故採「ROT原廠升級整備」方案，預估由廠商投資新台幣13億元（含新建室內溫水游泳池），提升利澤廠的營運效能。環保局指出，透過合理財務規劃，有機會將宜蘭縣一般廢棄物無償交付處理，並向操作廠商收取權利金，達到污染排放再減量、縣府財政少負擔的雙贏目標，縣府將依促參法規定，規劃6月9日舉辦公聽會。環保局表示，整改期預估2年，117年規劃1號爐停爐2個月，118年則規劃2號爐停爐2個月，且1號及2號爐都停爐1個月，屆時擬停收事業廢棄物與外縣市垃圾，垃圾暫置於貯坑，並協請外縣市支援調度等措施因應。"
    },
    {
        "source": "UDN",
        "title": "為領亡父存款 北京婦要證明「我爸是我爸」提告9旬奶奶",
        "url": "https://udn.com/news/story/7332/8734021",
        "date": "2025/05/12 20:30",
        "image": "https://uc.udn.com.tw/photo/wj/realtime/2025/05/12/32025723.jpg",
        "content": "北京張女士的父親去年過世，生前未及交代遺產安排，張女士帶著父親的死亡證明、戶口本以及自己的身分證明，欲取出父親在某銀行存款約10萬元人民幣（約1.3萬美元）遭拒，理由是這些材料「無法證明妳爸是妳爸」。無奈下，張女士只有將自己的奶奶告上法院，取得了法院開具的調解書，前後折騰了兩個多月，才獲得了父親的遺產。再次凸顯了為已故親屬取款難的困境。\n\n張女士的父親不幸於2024年9月去世，在離世前，她的父親一直處於睡眠和昏迷狀態，並未來得及交代後事。在張女士辦理完後事幾個月後，才想起父親生前曾提及過，其在某銀行有存款約10萬元左右，於是前往銀行查詢和提取。但當她當帶著父親的死亡證明、戶口本以及自己的身份證明等資料，前去銀行時，銀行卻表示「無法證明父女關係」，故無法領取。\n\n張女士解釋，她需要去公證處開具公證書，以此證明自己與已故人的直系親屬關係、合法繼承人的身分。但沒想到到了公證處申請時，因為奶奶和自己都屬於法定繼承人，需要提供奶奶的人事關係檔案，卻因為奶奶之前所在的企業30多年前早已不存在，調不到檔案所以無法進行公證。\n\n最後，律師建議張女士提告自己年近9旬的奶奶，要求法院進行遺產繼承確認。 在張女士奶奶明確表示放棄繼承權後，法院安排調解，在雙方協商一致情況下，終於得到了法院出具的調解書，調解書確認張女士父親銀行卡內的資金歸她繼承。張女士拿著調解書去銀行要求提取，銀行又和法院進行了核實後，方才終於將父親生前帳戶內的資金提取出。\n\n為已故親屬取款難的頻頻引發關注，多位網友在社交平台表示，為辦理相關流程「跑斷腿」。法治網調查發現，因為多家銀行對已故親屬存款提取有較為嚴格的規定，一般需要出具親屬死亡證明、關係證明、身份證、戶口本等資料才能進行辦理。"
    },
    {
        "source": "UDN",
        "title": "信義法說會／首季每股賺0.12元 市場需約一至兩季消化利空",
        "url": "https://udn.com/news/story/7252/8734856",
        "date": "2025/05/12 20:24",
        "image": null,
        "content": "信義房屋12日舉行今年第1季法說會，信義房屋表示，自2024年9月央行祭出第七波信用管制政策，加大銀行核貸難度，房市買氣觀望氛圍濃厚，成交件數明顯減少，加上作業天數減少等影響，以致第1季合併營收為22.13億元、年減約30%。\n\n信義房屋表示，今年第1季銀行住宅相關不動產貸款水位管控已見成效，因此信用管制政策未再加大力度，貸款環境壓力趨緩，但信用管制的基調仍維持，以致第1季營收並未明顯好轉。今年第1季信義房屋合併營收為22.13億元，稅後純益達9,074萬元，每股純益（EPS）0.12元。\n\n信義房屋指出，雖然信義房屋仲介及代銷營收較去年同期回落，占比合併營收也降至83.87%，但日本信義及以商仲為主的信義全球資產在第1季營收分別成長25.69%及92.80%；大陸信義相較去年同期也有所增長。\n\n信義房屋表示，信義仲介分店在信用管制政策的發酵下，客戶購售屋意願相對趨緩，未來將持續深化對客戶需求的掌握與回應力，提供專業服務，提升客戶購屋體驗與信賴感。而信義代銷方面，則持續聚焦於區位佳、總價合理且市場接受度高的預售案，透過精準選案強化產品競爭力與價值創造潛力。\n\n信義房屋分析，在央行選擇性信用管制政策下，再遇美國對等關稅等議題牽動，以及新台幣匯率短期快速升值，金融市場動盪，短期房市買氣難免出現觀望氛圍，過往經驗倘若外在事件發展逐漸穩定，則不動產市場約一至兩季就可消化利空，房市回歸到基本面，至於新台幣升值有利於國內不動產的保值效果，但長期仍要觀察產業適應與調整狀況。"
    },
    {
        "source": "UDN",
        "title": "影／驚險瞬間！數十噸巨石崩落砸車 苗62線封路至明早7點",
        "url": "https://udn.com/news/story/7320/8734855",
        "date": "2025/05/12 20:23",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32028062.jpg",
        "content": "影／驚險瞬間！數十噸巨石崩落砸車 苗62線封路至明早7點\n\n苗栗縣大湖鄉通往泰安鄉的苗62線2.1公里處富興村路段，今天中午發生山壁巨石崩落意外，現場監測系統的驚險瞬間畫面曝光，當時1輛機車剛路過，後方1輛黑色車閃避不及遭落石砸中車輛，緊接著1輛白色轎車見狀緊急煞停，雖右車身也遭砸中，但倖免於巨石的恐怖災難。\n\n現場黑色轎車乘客1人受傷送醫，無生命危險，後方白色轎車車身有多處明顯凹損；事發後，縣府已派廠商清出單線車道，但因其中1顆巨石重達數十噸，外觀比較車還巨大，排除不易，今晚7點到明天早上7點封閉禁止通行。\n\n由於該路段是易落石路段，縣府交通工務處裝設有監測系統，也拍下山壁巨石崩落的驚險瞬間！白色轎車男駕駛下車後先觀察山壁，確定再沒落石，跑到右側車身查看車損狀況，接著才打電話報警。\n\n轄區大湖警方也呼籲近期山區天候不穩，民眾行駛山區道路務必注意落石警示標誌，並降低車速、提高警覺，以防突發狀況；若遇路面異常，應立即通報相關單位，以確保自身與他人安全。\n\n交通工務處表示，苗62線邊坡受到近兩日豪雨影響，使該處地質鬆動岩塊裂解崩落，造成苗62線2.1K路段邊坡落石坍方，落石坍方發生時有2輛車輛行經該處受到落石波及，造成1名乘客受傷。\n\n因苗62線2.1K處上邊坡仍屬於不穩定狀態，坡面上散布零星危石，隨時有可能再次發生落石坍方情形。今天先調派機具處理路上大型落石塊，但考量上方坡面危石較多且夜間視線不良，為維護用路人通行安全，苗62線於今晚7點至明天上午7點封路，明日再行調派機具清理該處坡面刷坡的搶通作業，請民眾依交通管制改道行駛。\n\n苗62線於今晚7點至明天上午7點封路，縣府明天將再行調派機具清理該處坡面刷坡的搶通作業，請民眾依交通管制改道行駛。"
    },
    {
        "source": "UDN",
        "title": "林業署宜蘭分署調查雙連埤發現多達58種蜻蜓 包含3珍稀物種",
        "url": "https://udn.com/news/story/7470/8734853",
        "date": "2025/05/12 20:22",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32028052.jpg",
        "content": "宜蘭的蜻蜓或豆娘棲地遭破壞，紛紛往雙連埤濕地避難，林業署宜蘭分署針對雙連埤進行蜻蜓及豆娘生態調查，發現多達58種，是近年來發現最多的一次；其中不乏稀有物種，包括國家瀕危物種的藍彩琵蟌，全台只分布在宜蘭雙連埤及屏東東源，還有賽琳蜻蜓、漆黑蜻蜓，以及易受害物種的三角蜻蜓，相當珍貴。\n\n內政部曾於2018年及台大曾於2021年針對雙連埤的蜻蜓種類進行調查，大約發現23或24種蜻蜓，林業及自然保育署宜蘭分署的調查從去年到今年5月底，已經發現至少58種蜻蜓或豆娘（蜻蜓目昆蟲），也是近年來發現蜻蜓種類最多的一次，調查期末報告即將整理出爐。\n\n政府及民間團體持續在雙連埤周邊營造濕地環境，包括埤塘、復育池及友善水田等，提供良好棲息環境，也成為生物的庇護所；以蜻蜓或豆娘而言，平地遭人為開發及使用農藥破壞，使得蜻蜓族群紛紛到雙連埤避難。\n\n台灣蜻蜓學會表示，目前研究結果顯示雙連埤地區的蜻蜓組成有其特殊之處，特別是難得一見的珍稀藍彩琵蟌、賽琳蜻蜓、漆黑蜻蜓等，在雙連埤還算容易發現，顯示雙連埤對物種保育的重要性。\n\n蜻蜓學會進一步說明，其實雙連埤主湖域尚無法恢復昔日風采，而是周邊現存與經營中的小型濕地保存較多蜻蜓資源，成為關鍵的生態庇護所。\n\n根據這項調查發現，林業保育署宜蘭分署今天舉辦「雙連埤及鄰近濕地賞蜓與增能活動」，宜蘭分署表示，蜻蜓是農田濕地的生態指標，這是第一次針對雙連埤地區進行完整的蜻蜓與棲地特性盤點，希望作為推動雙連埤周邊濕地復育工作的參考。"
    },
    {
        "source": "UDN",
        "title": "澳洲萊豬 專家籲公布每批肉品檢驗結果、讓民眾知情",
        "url": "https://udn.com/news/story/7266/8734825",
        "date": "2025/05/12 20:21",
        "image": null,
        "content": "台灣日前首次出現進口豬肉檢出萊克多巴胺，專家說，檢出值為最大可容許濃度的10分之1，在安全暴露劑量範圍內，但建議業者提供每批肉品檢驗結果，政府定期公布以保障消費者知情權。\n\n台灣於2021年元旦開放萊豬進口，針對豬隻各部位訂定萊克多巴胺容許殘留量，分別為肌肉及脂（含皮）0.01ppm、肝臟0.04ppm、腎臟0.04ppm、其他可供食用部位（例如胃、腸、心、肺、舌、肚、腦、血等）為0.01ppm。\n\n時間回到5月4日當天，從澳洲進口的冷凍豬腳被驗出微量萊克多巴胺，成為台灣開放以來首批萊豬，接下來一週內「一萊再萊」、目前累計共3批，均來自澳洲同一製造廠。\n\n儘管衛生福利部食品藥物管理署連日表示，檢出濃度符合台灣殘留標準，各地方政府、消費者團體對其健康風險仍有疑慮，希望政府持續追蹤流向與產地標示；食藥署隨後承諾提高抽驗比率。\n\n台灣科技媒體中心（SMC）邀請專家就「進口豬肉殘留萊克多巴胺」議題提供專業意見，並發布新聞稿。\n\n中國醫藥大學公共衛生學系教授許惠悰表示，食藥署抽樣檢測到的萊克多巴胺濃度為0.001ppm（百萬分之1），也就是每克的澳洲豬肉中含有0.001微克的萊克多巴胺。\n\n許惠悰指出，台灣設定肉品最大可容許殘留萊克多巴胺濃度為0.01ppm，目前檢測到的為最大可容許濃度的10分之1。即使後來又有2批分別測得0.002和0.003ppm的萊克多巴胺，仍在安全暴露劑量範圍內。\n\n國立台灣大學生化科技學系名譽教授蕭寧馨則強調，政府的食品管理依法應資訊透明，以保障消費者知的權利，並可自行選擇承擔風險。\n\n蕭寧馨建議，無論政府法規標準如何，應該要求業者提供每批肉品與內臟等含量檢驗，以供政府抽驗查證，並定期發布讓民眾知曉；透過行政與科技配合，有助節省抽檢資源，並提升政府抽查檢驗效率。\n\n瘦肉精是在畜牧業中對乙型受體素的俗稱，添加於動物飼料中可增加家畜、家禽的瘦肉比例。根據農業部官網，萊克多巴胺是一種相對安全的乙型受體素，原本開發用於治療人類氣喘，但效果不顯著，因此停止臨床用藥開發未正式上市。"
    },
    {
        "source": "UDN",
        "title": "你是窮人嗎？小紅書瘋傳「港鐵窮富圖」 住這些地區即屬「窮人」",
        "url": "https://udn.com/news/story/7335/8734843",
        "date": "2025/05/12 20:19",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/0/32028047.jpg",
        "content": "大陸社交平台小紅書近日瘋傳1張「港鐵窮富圖」，把全港18區依港鐵沿線車站劃分成「窮人」、「一般人」、「中產」、「有錢人」及「富豪」5個階級。你居住的區域是「有錢人」還是「窮人」？當中至少17個車站地區被標籤是「窮人」，包括觀塘、屯門、上水、天水圍等，「富豪」則分布在「九龍塘」及「海洋公園」。\n\n「港鐵窮富圖」引來大陸及香港網民熱議，有人笑言「我由窮人升為一般人」、「我窮人去有錢人區返工」、「我是住在富豪區的窮人」。不過也有網友認為這張「港鐵窮富圖」凸顯「階級觀念重」，又指「有錢人根本就不會住地鐵站附近」。\n\n小紅書瘋傳「港鐵窮富圖」劃分5階級\n\n這張「港鐵窮富圖」近日在小紅書、Facebook及threads等社交平台流傳，把全港18區依港鐵沿線車站劃分成「窮人」、「一般人」、「中產」、「有錢人」及「富豪」5個階級，當中「中產」及「有錢人」主要分布在港島區及新界東，「窮人」則集中在新界西北和九龍，包括觀塘、屯門、上水、天水圍等。\n\n「港鐵窮富圖」 ── 富豪區：海洋公園、九龍塘\n「港鐵窮富圖」 ── 有錢人：旺角東、何文田、中環、金鐘、灣仔、銅鑼灣、黃竹坑\n「港鐵窮富圖」 ── 中產：奧運、黃埔、紅磡、啟德、將軍澳、坑口、寶琳、海怡半島、天后、炮台山、北角、鰂魚涌、太古、堅尼地城、香港大學、西營盤、上環\n「港鐵窮富圖」 ── 一般人：元朗、錦上路、太和、大埔墟、大學、沙田、大圍、石門、大水坑、恆安、馬鞍山、烏溪沙、荃灣、大窩口、旺角、油麻地、土瓜灣、宋皇臺、東涌、柴灣\n「港鐵窮富圖」 ── 窮人：屯門、北康、天水圍、朗屏、葵興、葵芳、荔枝角、長沙灣、粉嶺、上水、牛頭角、觀塘、藍田、黃大仙、鑽石山、彩虹、顯徑"
    },
    {
        "source": "LTN",
        "title": "4月逢低抄底！廣達董娘、緯創董事長鉅資增持自家股票",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040737",
        "date": "2025/05/12 21:03",
        "image": null,
        "content": "緯創董事長林憲銘4月增持530張自家股票，總經理林建勳設質700張。廣達董事長林百里夫人何莎4月增持自家股票6629張，若以證交所統計的4月平均收盤價224.18元計算，何莎共計砸下14.86億元力挺公司股價表現，總持股數增加至1萬7786張506股，另外還有4萬張的信託股數。林憲銘此次斥資5149萬4800元提振股價士氣，且總經理林建勳雖然4月賣出30張持股，但也同時設質700張。儘管4月遭遇美國對等關稅風波重創台股士氣，廣達、緯創月線仍然走堅收紅，並且受到三大法人同步買超，其中，廣達4月股價收在238.5元，單月上漲6.23%，外資區間買超張數為1萬9106張，投信買超1萬6306張，自營商買超2689張，三大法人合計買超3萬8101張。緯創方面，4月股價收在101.5元，單月上漲6.5%，外資區間買超張數為350張，投信買超2萬2988張，自營商買超6236張，三大法人合計買超2萬9574張。"
    },
    {
        "source": "LTN",
        "title": "遭質疑未利益迴避 林月琴：絕無利用職務自肥、勿以訛傳訛",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5040730",
        "date": "2025/05/12 21:00",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040730_1_1.jpg",
        "content": "遭質疑未利益迴避 林月琴：絕無利用職務自肥、勿以訛傳訛\n\n媒體人黃揚明質疑民進黨立委林月琴目前擔任2個民間團體職務，而這2個民團都在林擔任立委期間，獲得中央部會標案。面對指控，林發布聲明強調，在立委任內，絕對沒有也不可能利用職務自肥；她和這些機構沒有財務利害關係；她沒有利用立委職權去立法讓自己得利。「我願意接受高規格檢驗，但也希望大家不要以訛傳訛，模糊事實。」\n\n黃揚明於臉書指出，許多民進黨立委從去年底至今年初，不斷質疑民眾黨前立委吳春城與其創辦的「壯世代協會」有利益迴避等問題，最終吳請辭立委平息相關質疑。黃說，林月琴也有一些角色定位待釐清，是否該受同樣標準檢驗。\n\n黃揚明表示，林月琴目前擔任靖娟兒童安全文教基金會董事、台灣少年權益與福利促進聯盟副理事長，而這2個民團都在林擔任立委期間，獲得中央部會標案，例如靖娟基金會在林上任立委後，得標的中央部會標案為衛福部社家署「113年親子館訪視輔導暨教育訓練計畫」229萬元等。\n\n對此，林月琴發布聲明指出，她於2024年2月1日就職第11屆全國不分區立委，在此之前她是一位兒童及青少年社會福利的工作者。\n\n針對黃揚明的指控，林月琴表示，「我願意負責任地說明。」她說，黃於文中提到的靖娟基金會和台少盟取得的中央部會標案，多是幾年來延續性的計畫，這些標案早在她擔任立委之前就持續執行。她擔任立委後，依據「公職人員利益衝突迴避法」主動公開揭露「關係人身份」，未參與標案審查，也沒有替任何團體關說，請不要混為一談。\n\n林月琴列舉，衛福部社家署「113年親子館訪視輔導暨教育訓練計畫」，為「109年度托育資源中心訪視輔導暨教育訓練計畫」的延續；社家署「114年親子館主管人員教育訓練計畫」，為「110年度親子館（托育資源中心）在職訓練計畫」的延續等。「這些都有記錄可查，經得起檢驗。」\n\n林月琴也重申，在立委任內，絕對沒有也不可能利用職務自肥；她的家人、親屬，完全沒有在上述兩個機構任職；她和這些機構沒有財務利害關係；她沒有利用立委職權去立法讓自己得利。「我願意接受高規格檢驗，但也希望大家不要以訛傳訛，模糊事實。」\n\n林月琴強調，她從民間走進立院，是希望把兒少福利的聲音帶進政策核心。「這條路不容易，但我不會退縮。我也呼籲大家，在追求監督的同時，也要保護真正為公益努力的團體與工作者，讓社會可以更好，而不是因為政治口水反而讓推動改革的人被抹黑。」"
    },
    {
        "source": "LTN",
        "title": "MiLB》百大新秀榜單更新！ 洋基19歲「球二代」狂升49名本次最高",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5040736",
        "date": "2025/05/12 21:00",
        "image": null,
        "content": "洋基19歲農場大物小隆巴德在本屆百大新秀榜單排名第44名。今天大聯盟《MLB Pipeline》更新百大新秀名單，其中洋基19歲游擊手小隆巴德（George Lombard Jr.）從93名衝上44名，提升49名是本次百大新秀榜中躍升最多的農場大物。小隆巴德是洋基2023年選秀會首輪第26順位選進的好手，同時也是「球二代」，他父親是前大聯盟外野手、現任老虎板凳教練隆巴德（George Lombard）。身為游擊手的小隆巴德在今年面對高階1A的投手毫無壓力，24場出賽敲出27支安打，打擊率3成29，上壘率4成96，選到23次四壞保送，被三振22次。近期被升上2A，6場比賽打擊率1成91。官網選秀專家戴克斯特拉（Sam Dykstra）提到，今年小隆巴德簡化揮棒機制並強化他的體能，且他原本就被認為是有潛力成為平均水準以上的游擊防守者。球探報告中，小隆巴德打擊獲得55分、力量50分、跑速55分、臂力55分、防守60分，總分55分的好評價，目前他也是洋基農場頭號新秀。"
    },
    {
        "source": "LTN",
        "title": "矢板明夫觀點》美CIA策反影片 與中國大打心理戰",
        "url": "https://talk.ltn.com.tw/article/breakingnews/5035877",
        "date": "2025/05/12 21:00",
        "image": null,
        "content": "5月1日，美國中央情報局在多個平台的官方帳號發布了兩段影片，公開策反中國共產黨的幹部，希望他們可以祕密地為美國工作。近日，美國中情局在多個平台的官方帳號發布了兩段影片，公開策反中國共產黨的幹部。兩部短片都是用普通話，設定的場景都是中共的官場。一支短片是針對高級官員；另外一支短片，則是針對中下級官員。片中描繪官員們的生活，每天都在勾心鬥角、步步荊棘，努力的人得不到回報、沒辦法實現自己的理想。影片的結論想說的是，「與其這樣，不如棄暗投明、為美國政府工作，開創一個美好的未來。」這兩部短片播出之後，引起了廣大的反響。有一些中國問題專家批評說「影片太膚淺，不用美國人提醒，這些內容中共官員早就都知道了。」還有人說「影片並沒有告訴大家如何棄暗投明，看了也沒用。」也有人說，「中國的間諜早已經滲透到了美國政府的中樞，美國現在才開始招募，早就來不及了。」但是我認為，這兩部影片的作用非常大。首先，美國的中央情報局在中國官場早就有很多線人，也有非常成熟的招募辦法，根本不需要這種影片。這類影片的目的，是為了和中國打一場心理戰。我認為其目的有三。第一、和中國確定「敵我關係」。中國和美國的情報機關雖然已經在水面下鬥了很多年，但大家都心照不宣。這一次把矛盾公開化，直接從中國的官員裡面招募間諜，就是告訴全世界：美中的關係已經改變了，「中共就是美國的敵人」。第二、給散布在自由世界的中共間諜心理壓力。告訴他們，「你們的政權中樞裡面有我們的人，隨時都有可能把你的資料或者你的報告書拿給我們，你要好自為之。」第三、給中共內部製造矛盾和混亂。古往今來的獨裁者都是多疑的。有個說法是「君疑臣則臣必死」。這兩部影片，就好像給習近平的心裡埋下懷疑的種子，告訴他「你的部下隨時可能背叛」。這就足夠了。估計過不了多久，中共內部就會發動「抓間諜運動」，冤假錯案暴增。習近平政權，將被弱化。美國終於出手了。"
    },
    {
        "source": "LTN",
        "title": "黃仁勳悄抵台？私人專機今晚飛抵松機 訪台重要3行程曝光！",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040726",
        "date": "2025/05/12 20:59",
        "image": null,
        "content": "黃仁勳預計本週訪問台灣。今（12日）晚一度傳出輝達（NVIDIA）執行長黃仁勳搭乘私人飛機悄悄抵台，不少掌握消息的媒體紛紛到松山機場（TSA）守候，不過稍早有消息指出，今晚先行抵台的是黃仁勳的家人，本人將會在本週稍晚搭機飛到台灣。\n\n上週就有消息人士曝光黃仁勳預計這個禮拜來台灣的消息，由於他在美總統川普對全球實施對等關稅措施後首度來台，其行程與將要宣布的事引發各界關注。綜合媒體報導，今天傳出黃仁勳搭乘加州聖荷西直飛台北、班機尾號VJT712的私人專機，於今晚7點45分左右抵達松機，不少媒體提早到機場守候。\n\n不過直到航站熄燈，都沒有看到黃仁勳身影。稍早得知搭乘該專機先行抵台的原來是黃仁勳的太太洛瑞（Lori Huang）、兒子黃勝斌（Spencer Huang）和女兒黃敏珊（Madison Huang）。黃仁勳本人會在本週稍晚才抵達。\n\n據悉，黃仁勳這次訪台主要有3個重要行程，第一是預計15日拜會台積電等台廠供應鏈，第二是宴請科技巨頭，最後則是最受台灣各界關心的，在20日至23日登場的COMPUTEX展發表專題演講，並公布輝達台灣總部選址地點。"
    },
    {
        "source": "LTN",
        "title": "「港版爺孫戀」將完婚 74歲港星曝「一週10次床事」",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5040699",
        "date": "2025/05/12 20:56",
        "image": null,
        "content": "74歲香港資深男星李龍基5年前認愛小37歲女友王青霞，被網友稱為「港版爺孫戀」，卻風波不斷，女方2024年因逾期居留等罪名，遭判刑25個月，預計今年7月7日出獄。74歲李龍基先前受訪談及將會和王青霞挑選吉日結婚，並大談一星期可以有「10次床事」。\n\n李龍基昨（11）日出席母親節活動，透露時隔一年終於可以與愛人相聚，並在TVB Plus《奇情谷》節目擔任嘉賓，在節目錄製現場大秀女友在獄中寫給他的410封情書，他表示這些信件中飽含愛意，字裡行間都流露出思念之情，並坦言兩人每周都會用書信來往。\n\n談及保持幸福方法時，李龍基立即在現場深蹲30下並自豪表示，「要保養才能跟上年輕人！」，至於一週床事的次數，他笑回「十幾次啦」，隨後改口表示「正常啦」。針對結婚之事，李龍基坦言，自己還未見過對方家長，原本女方家長因年齡相距大而反對，但近年她的父母開始接受李龍基，因此他表示自己需要與他們見一面。"
    },
    {
        "source": "LTN",
        "title": "5.2億幸運兒是你嗎？ 5/12威力彩、今彩539開獎啦！",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5040607",
        "date": "2025/05/12 20:55",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/phpz5lrfU.jpg",
        "content": "今晚（5月12日）台彩各項開獎獎項及獎號如下：\n\n威力彩：第一區：02、08、26、34、35、38。第二區：04。\n\n今彩539：08、10、26、27、38。\n\n39樂合彩：08、10、26、27、38。\n\n3星彩：928。\n\n4星彩：3841。\n\n確切中獎號碼以台彩網站公告為主。"
    },
    {
        "source": "LTN",
        "title": "俄拒停火續攻烏克蘭 土耳其促盡快和談",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5040729",
        "date": "2025/05/12 20:53",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040729_1_1.jpg",
        "content": "俄羅斯週一（12日）對烏克蘭發動逾百架無人機攻擊，此前克里姆林宮拒絕了一項為期30天的無條件停火提議。烏克蘭外長西比哈（Andriy Sybiga）指控俄國「完全無視」停火提議，持續攻擊前線。土耳其外交部長費丹（Hakan Fidan）則敦促雙方「盡快」會談達成停火。\n\n與此同時，克宮尚未回應烏克蘭總統澤倫斯基提出、本週在土耳其與俄國總統普廷舉行面對面和談的挑戰。\n\n上週末期間外交行動頻繁。美國與歐洲國家先前力推停火，要求俄羅斯接受自12日開始的停火再舉行和談。但俄羅斯拒絕此案，反提議15日在伊斯坦堡與烏克蘭直接對話。美國總統川普則堅持烏克蘭應接受俄方提議。\n\n法國外長巴霍（Jean-Noel Barrot）12日也呼籲普廷接受澤倫斯基的會面提議，但重申須先落實停火。歐洲領袖警告，若俄羅斯不遵守停火，將面臨進一步制裁。\n\n澤倫斯基12日在Telegram表示：「烏克蘭希望結束這場戰爭，並為此竭盡全力。我們期待俄羅斯採取相應步驟。」他並透露已與新任教宗良十四世（Pope Leo XIV）通話談及和平努力，盼梵蒂岡協助遭俄國強制遷移的烏克蘭兒童返國。\n\n這場已持續超過3年的戰爭已造成數萬軍民死亡，俄羅斯目前佔領烏克蘭約五分之一的領土。普廷與澤倫斯基上一次會面是在2019年。"
    },
    {
        "source": "LTN",
        "title": "誘殺18歲女友藏雙刀預謀「同歸於盡」？  鉛球冠軍壯男轉普通病房",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5040728",
        "date": "2025/05/12 20:53",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040728_1_1.jpg",
        "content": "台中市南屯區上週六驚傳駭人情殺案，24歲詹姓男子想與18歲高三前女友復合，設局以「歸還寵物鼠」為由將對方誘至租屋處附近，復合遭拒後持預藏雙刀狠刺女方胸背，導致其當場死亡，犯案後再持刀自殘，疑企圖同歸於盡，而詹男經手術後今天已拔管轉往普通病房，警方預計將於傷況穩定後偵訊，釐清案情。\n\n24歲詹男為中部某科技大學畢業生，曾是校內鉛球比賽冠軍，體型壯碩，與桃園市詹姓女高中生網路交友認識交往約3年，但因詹男以打零工為生，無固定職業，女方認為沒有未來，雙方於3、4月間分手，但詹男始終無法接受，10日下午以歸還寵物鼠為由，約詹女至其南屯區忠勇路住處樓下見面。\n\n詹女當天由一名就讀大學的彭姓學長陪同駕車南下，詹女獨自下車見面時，詹男先將寵物鼠籠掛在其頸部，短短不到一分鐘內即因復合遭拒情緒失控，持預藏水果刀及折疊刀中的水果刀連刺其胸、背兩處致命傷，犯案後再以折疊刀自刺胸部4、5刀，雙雙倒地。\n\n詹女當場失去生命跡象，緊急送醫仍宣告不治，檢方已於昨日完成初步相驗，詹女母親與舅舅在場協助，檢察官表示，致命傷詳細情況需待解剖釐清，而詹女在校成績優異，為儀隊副社長，已錄取大學，原預計下月畢業，其母於遺體移往殯儀館途中哭喊「妳要跟好」，現場令人鼻酸。\n\n詹男傷重住進加護病房並插管急救，今日已拔管轉入普通病房，仍語無倫次、神智不清，尚不具備完整應訊能力，警方表示，將視其恢復狀況安排警詢，釐清犯案動機，此案將依《殺人罪》方向偵辦，後續將依調查進展釐清是否涉及預謀犯案及更多細節。"
    },
    {
        "source": "LTN",
        "title": "健康網》不只是血糖過高  罹糖尿病恐「被偷走」6-16年壽命",
        "url": "https://health.ltn.com.tw/article/breakingnews/5040413",
        "date": "2025/05/12 20:51",
        "image": null,
        "content": "糖尿病不只是血糖過高的問題，亞洲大學附屬醫院腹膜透析室主任林軒任提醒，長期高血糖會對全身血管造成嚴重影響，根據統計，假如現在確診糖尿病，會減少6年壽命；假如是糖尿病加上心血管疾病，會減少12年壽命；假如糖尿病造成腎臟病變，會減少16年壽命，別以為糖尿病不痛不癢，其實，糖尿病是萬惡的源頭，一旦沒有好好控制，無形中會偷走你的壽命。\n\n林軒任指出，腎臟病有6成以上是糖尿病造成，但因為糖尿病初期症狀不明顯，當糖化血色素超過8、空腹血糖破300，也不會出現不適症狀，使得很多糖友認為糖尿病不痛不癢，覺得不用吃藥、不需控制飲食，日子照常好好過，等到出現明顯症狀，卻為時已晚。\n\n糖尿病引起的大血管病變主要影響心臟、腦部和下肢動脈。長期的高血糖會導致血管內皮細胞功能受損，當膽固醇、脂肪等物質在血管壁上沉積，使血管腔變窄、彈性降低，血流受阻，就會形成動脈粥狀硬化。\n\n糖尿病引起的小血管病變主要影響遍佈全身的微細血管，像是眼睛、腎臟和神經系統，所以會建議每半年定期檢查視網膜和腎臟功能。根據臨床經驗，很多糖友到後期並不是抱怨血糖高，而是抱怨神經系統出問題，像是食不下嚥、胃排空變慢，吃一點東西就會想吐等症狀。林軒任表示，像他的外婆，糖尿病晚期進入洗腎時，食物幾乎吞不下去，這就是因為糖尿病造成神經系統出現問題。\n\n\n林軒任指出，很多人輕忽糖尿病對健康的危害，長期置之不理，直到出現明顯症狀，卻為時已晚。站在醫療輔助者的立場，糖尿病可以透過飲食、規律運動和按時服藥，將血糖控制在理想範圍內。同時也需要戒菸、定期接受眼底檢查、腎功能檢查和神經功能檢查，以便早期發現，並處理血管病變的問題。"
    },
    {
        "source": "LTN",
        "title": "濱田雅功滿血回歸  舞台上演男男接吻",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5040690",
        "date": "2025/05/12 20:46",
        "image": null,
        "content": "62歲的搞笑團體「Downtown」成員濱田雅功先前傳出身體不適，自3月10日起暫停演藝工作，經過短暫休養，10日與11日在大阪萬博紀念公園紅葉川草坪廣場上的「ごぶごぶフェスティバル」戶外音樂節，他成功滿血回歸，10日首次登台亮相，恢復先前的強勁嗓音震撼觀眾，並跟大家約好「下次見」。濱田雅功經過休息之後氣色恢復得很好，也順利完成音樂節。音樂節首日濱田雅功以和服造型亮相，演唱了1970年大阪世博會主題曲〈來自全球的問候〉（暫譯），之後則唱出改編版的〈你好2025〉（暫譯）。現場氣氛高昂，他也用標誌性台詞「非常感謝大家光臨，觀眾就是上帝」向大家問候。接著迎來父子檔合作，濱田雅功的長子，搖滾樂團「OKAMOTO'S」34歲成員Hama Okamoto也登場，兩人一起演唱了小室哲哉的〈WOW　WAR　TONIGHT　～時には起こせよムーヴメント～〉，從頭到尾共演唱6首歌曲。濱田雅功非常感謝到音樂祭的觀眾，還透露自已想在更大的場地進行演出。音樂祭第二日濱田雅功拿出諧星的搞笑本領，大方與TMRevolution（西川教貴）在舞台上接吻，現場觀眾頻頻尖叫。之後濱田雅功也演唱了由搭檔松本人志創作的〈Chicken Rice〉。在音樂節的最後，濱田雅功首次演唱了和「湘南乃風」共同創作的音樂節主題曲〈人生爆笑〉，這也是這首曲子第一次曝光，為音樂節畫上完美的句點。"
    },
    {
        "source": "LTN",
        "title": "自由爆新聞》國民黨「羞辱罷團」連環爆！網轟「這個人」：不演了！",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5040731",
        "date": "2025/05/12 20:40",
        "image": null,
        "content": "國民黨「羞辱罷團」連環爆！網轟「這個人」：不演了！\n\n【更多內容  請見影片】"
    },
    {
        "source": "LTN",
        "title": "空官夫妻檔涉共諜案 更審共判104年均上訴",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5040718",
        "date": "2025/05/12 20:39",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040718_1_1.jpg",
        "content": "空軍退役中校孫緯、現役少校劉芸雅夫婦涉嫌共諜案，業經高等法院高雄分院更審分別判處57年和47年徒刑，但未併執行刑，2人均不服判決，已向最高法院提起上訴。\n\n2013年2月間，早年被中共吸收空軍退役上校軍官劉聖恕（判刑20年定讞），找上尚未退役中校孫緯和劉芸雅少校夫婦。\n\n孫男因沉迷職棒簽賭負債被吸收後，在2021年1月間，假借致贈年節禮品予舊識長官的名義，進入松山指揮部重要軍事管制區域，涉嫌夾帶手機進入，拍攝軍事機密交付對岸。\n\n劉婦後來也加入共諜組織，並在2022年度「漢光演習」擔任保密安全管制中心的安全督導官時，涉嫌刺蒐演訓機密資訊後，輾轉交付中共情工。\n\n2023年底，高雄高分院審分別併處孫和劉女執行刑19年半和20年半，案經上訴最高法院，其中違反國安法部分定讞並入監服刑，另涉國家機密保護法，則被撤銷發回重審。\n\n今年4月間，高雄高分院更1審認定孫男觸犯4罪，分處徒刑14年、13年、14年和6年﹔劉女同樣4罪，分處16年、17年、16年和8年，均未併執行刑，但2人均不服判決，已提起上訴，由最高法院審理﹔檢方則未上訴。"
    },
    {
        "source": "LTN",
        "title": "美與24國貿易協商 與日談判因25％汽車關稅觸礁",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040724",
        "date": "2025/05/12 20:38",
        "image": null,
        "content": "美中貿易團隊在瑞士日內瓦進行談判後達成共識，將大幅削減對彼此的高額關稅，為期90天，並繼續就經貿議題進行磋商。白宮國家經濟會議（NEC）主席哈塞特表示，與約24個國家洽談的協議，將以美國與英國5月8日達成的貿易協議為藍圖。哈塞特表示，商務部長盧特尼克已向他簡報與貿易代表格里爾正在推動的約24項協議，它們看起來都有點像美國與英國的協議，但每項協議都是量身打造的，各有不同，因為每個國家「對我們做錯的事情不一樣，在意的事情也有所不同」。每個國家都想儘快談成協議，有些協議已經非常接近最後階段，美國在接下來幾週，甚至從本週起就將宣布更多協議；不過，最終仍要由川普決定「他是否喜歡這筆協議」。盧特尼克表示，對進口產品徵收10%基本關稅的政策，將在可預見的未來繼續實施，呼應川普上週稱「10%關稅是地板價」的說法，並說美國消費者不會承擔關稅帶來的額外成本，企業和他國政府將為此買單。日本已與美國進行兩輪關稅談判，但沒有太多進展，主要因為日本尋求輸美汽車豁免25%關稅，但美方不願讓步，更批評日本在汽車和白米等領域設立非關稅壁壘。日本將尋求在本月稍後與美國展開第三輪協商。日本首相石破茂就美國與英國達成貿易協議，將針對包括汽車在內的產品徵收10%關稅表示，這是一種模式，但「我們要的是徹底撤銷全部關稅，並不是說10%關稅就可以接受」。石破茂並暗示，日本將以增加美國玉米進口，作為與美國協商的選項之一，但強調不會為了要美國降低汽車關稅而犧牲日本農業。知情人士透露，日本也可能提議在造船方面提供美國技術合作。"
    },
    {
        "source": "LTN",
        "title": "麥擱共啊！ 藍議員求翁曉玲、凌濤「快出國少講話」：機票我來出！",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5040526",
        "date": "2025/05/12 20:38",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/phpCij4rb.jpg",
        "content": "大罷免浪潮狂襲，多名國民黨立委罷免案二階連署份數遠超法定門檻，當中不乏過去被視為藍營鐵票倉的選區，讓不少藍軍相當焦慮。然而這段時間藍營內部持續有人「自爆」或失言，為罷免添加柴火，國民黨桃園市議員黃敬平實在看不下去，還公開點名不分區立委翁曉玲和同為桃市議員的凌濤，苦勸「這兩位先出國，少出來講話，我願意出機票錢」，發言一出笑翻大批網友。\n\n罷免泛藍立委35案二階連署近日相繼送件。桃園立委部分，目前牛煦庭二階連署送件4萬8788張，達法定門檻143.66%；涂權吉送件4萬1337張，達法定門檻133.9%；魯明哲送件3萬6316張，雖跨越法定門檻，但未達罷團們設定的130%安全門檻；萬美玲送件4萬1137張，達法定門檻135.99%；呂玉玲送件3萬2061張，雖跨越法定門檻，但未達罷團們設定的130%安全門檻；邱若華送件3萬3233張，雖跨越法定門檻，但未達罷團們設定的130%安全門檻。身兼國民黨智庫副執行長的凌濤日前就撂話，稱在他保護下國民黨籍的桃園立委面對罷免案「攏免驚」。\n\n\n對此，黃敬平昨天（11日）上政論節目《驚爆新聞線》，被主持人問到對於凌濤說桃園藍委有他保護很安全有什麼看法時，黃敬平苦笑道：「凌濤議員他講話的確是這麼自滿啦，很有自信……但是我還是覺得，不要講話講那麼滿，什麼在我的保護之下……」。隨後名嘴王瑞德酸「有凌濤罩著你擔心什麼」，黃敬平終於忍不住，直言「我就講白話，就是因為這樣我更擔心！」\n\n接著黃敬平加碼點名從去年到現在「驚句」不斷、位處不分區不怕面臨罷免卻不斷為罷藍添加柴火的翁曉玲，「我要拜託我的好兄弟凌濤議員，你跟曉玲姊，最近如果很無聊，我送你們兩個出國！如果你們想去日本、想去美國跟我講，機票報銷來找我，能不能在這暑假（若確定成案三階投票預計落在暑假前後）之前，休會之後看看能不能趕快出國，帶著小孩出去，我資助你們旅費，少出來講話！」黃敬平這番發言一出，笑翻在場來賓和主持人。\n\n網友紛紛表示，「國民黨爛到連自己人都護航不下去」、「真的，一個個都是爆破士，不要小看國民黨自己惹爭議的本事，罷免永遠不缺理由」、「黃敬平也受不了豬隊友」、「不要！拜託，桃園需要詹江村、凌濤、游智彬還有牛煦庭繼續添柴火，桃園四劍客，一個都不能少」、「他真的是實話實話不隱藏了，笑死」。"
    },
    {
        "source": "LTN",
        "title": "「超胸女神」李芳雯重現秀場風情 同台楊慶煌情真情開嗓",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5040727",
        "date": "2025/05/12 20:38",
        "image": null,
        "content": "「超胸女神」李芳雯重現秀場風情，亮麗造型加上熱力唱跳。她笑稱自己不會唱歌，便請來歌手麗小花代唱，蹲地演出重現經典秀場風情。隨後與楊慶煌合唱《只有孤單陪伴我》時，李芳雯真情開嗓。節目也安排蔡家蓁與白冰冰合唱母親節特輯《燕兒慢飛》。白冰冰特別感謝李芳雯與楊慶煌首次挑戰歌唱綜藝，表現亮眼。"
    },
    {
        "source": "LTN",
        "title": "黃仁勳在美中奔走找解套 輝達GPU價格全線喊漲",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040700",
        "date": "2025/05/12 20:35",
        "image": null,
        "content": "輝達執行長黃仁勳一直在美國和中國間來回奔走，尋求盡量減少關稅影響的解套方式，而為保持穩定的盈利能力，輝達最近提高幾乎所有產品的官方售價。\n根據台灣digitimes新報告稱，輝達近期已上調幾乎所有產品的官方價格，以應對關稅和製造成本飆升對其業務的影響，其中游戲顯示卡價格上漲5%至10%，而AI GPU價格上漲高達15%；而關稅和台積電漲價的影響則已波及零售商。\n輝達正面臨多重危機，包括因AI晶片出口限制，包括禁止向中國銷售其H20晶片而導致季度收益損失55億美元。首席執行長黃仁勳一直在美國和中國之間來回奔走，尋求解套方案，以盡量減少關稅的影響，而為保持穩定的盈利能力，輝達最近提高幾乎所有產品的官方價格，並允許其合作夥伴相應地提高價格。\n在AI晶片禁令之後，RTX 5090價格進一步上漲，一夜之間從約9萬元新台幣飆升至10萬元，其他RTX 50系列顯示卡的價格也上漲了5-10％，並提高其H200和B200晶片的價格，伺服器供應商也相應提高了價格，最高可達15%。\n供應鏈消息人士透露，由於Blackwell晶片生產轉移到台積電美國工廠，導致生產、材料和物流價格大幅上漲，加劇了價格上漲。"
    },
    {
        "source": "LTN",
        "title": "「全盲提琴家」蕭琮祐 獲熱愛生命獎章",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040721",
        "date": "2025/05/12 20:30",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040721_2_1.jpg",
        "content": "「全盲提琴家」蕭琮祐目前就讀嘉義大學音樂系碩士班，他小二時被診斷腦癌，戰勝病魔，在學習路上永不放棄，克服全盲侷限，在音樂中找到快樂與自信，今天由父母親陪同在嘉市政府獲頒「周大觀全球熱愛生命獎章」。\n\n蕭琮祐說，將秉持「熱愛生命」信念，勇敢迎接每個挑戰，並以行動回饋社會，幫助更多需要幫助的人，將愛與希望延續下去。\n\n蕭琮祐獲周大觀文教基金會「2025年第28屆全球熱愛生命獎章」，今天由創辦人周進華頒發獎章，嘉義市長黃敏惠及蕭琮祐的國小、國中及特教老師等人到場給予蕭琮祐鼓勵。蕭琮祐也特別帶著小提琴，透過音樂演出，分享他的生命故事及學習點滴。\n\n黃敏惠表示，蕭琮祐與病魔搏鬥，勇敢面對生病苦痛，強忍治療過程不適，克服因病喪失視力的煎熬，樂觀積極面對每一天，化盲為愛，帶著提琴奉獻社會，譜出動人生命樂章。\n\n「是你們讓我相信，生命因為堅持而精彩，因為愛而偉大。」蕭琮祐說，這份獎章不僅是項榮耀，更是對他人生歷程的肯定與鼓勵。他感謝從國小到現在的每位師長，也深深感謝一路陪伴的家人，無論遇到多少困難，始終是最堅強的後盾。\n\n蕭琮祐精進琴藝之餘 ，也嘗試各種興趣課程與體驗活動，包括游泳課、變魔術、射箭訓練等。他表示，雖然過程中難免跌跌撞撞，但每一次嘗試都是對生命的熱愛與挑戰，期許自己未來也能以實際行動鼓勵更多人勇敢追夢，活出精彩。"
    },
    {
        "source": "LTN",
        "title": "台大醫性侵女病患遭判3年 衛福部將研議特定情況公開姓名",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040722",
        "date": "2025/05/12 20:30",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/php0PuTUE.jpg",
        "content": "台大醫院黃姓婦產科住院醫師在執勤急診工作時，性侵前來就診的年輕女性，並稱要做「性反應測試」，後經法院判處3年徒刑。衛福部指出，這位黃姓醫師執業登記在桃園市，將行文請地方衛生局評估是否懲戒處分，衛福部也會研議往後遇此類情況，是否在特定條件下公開醫事人員姓名。\n\n一名年輕女子小芳（化名）在2021年6月的新冠肺炎第三級疫情警戒期間，因腹痛、發燒前往台大急診室就診，經診斷疑為黃體破裂而留院觀察，而當時涉案黃姓醫師是台大醫院婦產部第3年住院醫師，負責值勤急診診療工作。\n\n小芳指控，該名醫師謊稱要做「性反應測試」，在沒有護理師陪同的情況下，要求拖去下半身衣物，躺在急診室婦科診間的診療椅上，接著戴著手套搓揉陰蒂並指侵，之後藉口幫她照陰道超音波時，發現有異常分泌物為由，再做1次性功能測試，小芳查覺有異而拒絕，後續也請男友協助報警，事件因此爆發。\n\n衛福部醫事司副司長劉玉菁指出，依據「醫師法」第25條規定，醫師若利用業務機會進行犯罪行為，經判刑確定，將由醫師公會或主管機關移付懲戒，且可能懲戒方式包括警告、接受額外的一定時數繼續教育或臨床進修、限制執業範圍或停業一個月以上一年以下、廢止執業執照、廢止醫師證書等。\n\n劉玉菁說，目前這位黃姓醫師經一審判處3年徒刑，衛福部將行公文，由地方衛生局召開醫事懲戒委員會，衛福部則主責第二階段的覆審，至於外界關注是否公開姓名一事，由於判決書屬公開資訊，因此目前這位醫師的姓名已經公開。\n\n不過，劉玉菁也提到，有些案件尚在申訴等階段，也還未經過程序宣告確認，這類情況是否也要公布姓名則有待討論，考量醫事人員種類繁多，衛福部也將研議從各項人員法修正，還是納入性侵害防治相關法條的通則內規定，但「目前還沒有明確方向。」"
    },
    {
        "source": "LTN",
        "title": "母親節悲催片！小象遭路殺 象媽媽推大卡車營救…讓560萬人心碎",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5040710",
        "date": "2025/05/12 20:30",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040710_1_1.jpg",
        "content": "馬來西亞一頭象寶寶遭卡車撞擊後，象媽媽試圖營救數小時的畫面在網路瘋傳，已有561萬次觀看，上萬人覺得不捨和轉發。這起悲劇促使保育人士疾呼，在這個野生動物資源豐富的國家設置專用動物通道，以減少類似的路殺事件。\n\n這起意外發生在週日（11日）清晨，地點位於馬來西亞北部一條主要高速公路上。象媽媽努力想推動卡車，試圖救出受困幼象的照片，登上多個新聞網站頭條，深深觸動了無數馬來西亞民眾的心弦。\n\n當地新聞報導指出，這頭成年母象隨後被麻醉，並被移送到安全區域，以便與象群會合；當局則處理了小象的屍體。\n\n野生動物保護人士呼籲政府應加強行動，在高速公路上提供更多的野生動物通道，儘管這些路段已設有警示駕駛注意動物的標誌。資深政治人物兼野生動物保育人士李霖泰（Lee Lam Thye）表示，每年都有如貘等野生動物在過馬路覓食時不幸遭車輛撞死。他認為，這些碰撞不僅造成寶貴的野生動物生命逝去，也對駕駛者構成嚴重的安全風險。\n\n馬來西亞普特拉大學（University of Putra Malaysia）道路安全研究中心主任劉德華（Teik Hua Law）則提出具體建議，例如設置動態感測器、減速條和高架動物通道等設施可以提供幫助。他強調，這些措施若能結合改進的交通標誌和提升公眾的用路安全意識，可以顯著降低車輛與野生動物碰撞的危險。\n\n馬來西亞天然資源及環境永續部長週一公布的數據顯示，自2020年以來，全國共有2361隻野生動物因車輛撞擊而死亡。這其中包括了8隻大象。\n\n馬來西亞是全球生物多樣性最為豐富的國家之一，擁有超過360種哺乳動物，包括大象和貘等，棲息在其廣袤的熱帶雨林中。"
    },
    {
        "source": "LTN",
        "title": "肌膚老化狂搽美白還是效果有限？歐洲實驗室發現：熟齡肌少了這一步亮白不到位",
        "url": "https://istyle.ltn.com.tw/article/35959",
        "date": "2025/05/12 20:30",
        "image": null,
        "content": "不少女性嘗試各種美白保養品，還是覺得肌膚不透白。一旦步入熟齡階段，不少女性都曾碰到這樣的困擾，明明做好防曬也勤搽美白產品，臉上沒什麼斑點，但膚色卻看來像蒙上一層灰，即便嘗試各種美白保養方式還是不透白？\n\n一般保養品常見的淡斑美白手段不外乎從肌膚黑色素的減少生成、減少傳遞與加速代謝等方面著手，但對於熟齡肌而言，肌膚狀況已不如年輕時緊緻飽滿，導致肌膚的透光度變差，即便沒有明顯斑點，肌膚看起來還是沒有光采。\n\n膚色、膚質、密度，是決定肌膚光采的三大關鍵。來自瑞士的頂級抗老保養品牌LA PRAIRIE萊珀妮全球肌膚實驗室首創提出「光之科學」，將肌膚的璀璨光透化為「色彩(colour)」與「折射(reflection)」的函數，認為膚色、膚質、密度是決定肌膚光采的三大關鍵。對此，LA PRAIRIE認為熟齡肌美白要有感，不僅要有效抑制黑色素、預防斑點生成，更要能針對已生成的陳年印記做到淡化的功效，同步還要做到膚質的光滑細膩以及肌膚密度緊緻彈潤。\n\n膚質及密度，彷彿肌膚的鏡子，當肌膚表面越光滑、質地越均勻緊密，就能反射出越多且越純淨的光。LA PRAIRIE科學家發現，「膚質」彷彿肌膚的第一面鏡子，當肌膚表面越光滑、質地越均勻，就能反射出越多且越純淨的光，然而環境中的污染和生活方式，導致肌膚新陳代謝減慢，導致暗沉與粗糙等問題相繼而生；其次是肌膚「密度」，如同第二面鏡子般，當肌膚的膠原蛋白纖維越緻密，顯現於肌膚表面的狀態就越加飽滿，也能反射出越多光澤，這也是為何許多熟齡者總覺得怎麼保養肌膚還是不透亮的原因之一。\n\n最後是「膚色」，試著想像當湖泊不再清澈，多了雜質，此時無論陽光如何燦爛都無法折射出動人的光芒，當肌膚上的色素及顆粒造成肌膚的混亂，肌膚就無法反射出完美的光澤。當肌膚呈現澎潤飽滿的狀態，就彷彿一顆圓潤無瑕的珍珠，自然能反射散發出的耀眼且動人的光澤。\n\nLA PRAIRIE以此為概念打造全新「鑽白魚子時空亮顏精萃」，針對膚色、膚質以及肌膚的密度提供更完美的對策與解答，當中添加5%菸鹼醯胺、獨家傳奇經典配方活源返齡精萃，幫助膚觸更加細緻，透出自然亮澤；獨家鑽白聚光專利活性複方能淡化瑕疵，有效深入膚色紊亂、斑點、痘痕的源頭；魚子微米激萃幫助肌膚密度更加提升，從底層搭建出第二面反光鏡。\n\n特別的是，此款產品打破高效煥膚需與酸類成分配合的刻板印象，以從內而外加速角質循環機制研發出溫和無酸濃縮的煥膚精萃，更適合容易敏感的熟齡肌，針對平滑肌膚、袪除斑點、淡化痘印、均勻膚色、緊緻毛孔五大膚質需求一次滿足。"
    },
    {
        "source": "LTN",
        "title": "健康網》孩子考前壓力大  醫籲家長別「踩雷」抗焦慮有撇步",
        "url": "https://health.ltn.com.tw/article/breakingnews/5040289",
        "date": "2025/05/12 20:29",
        "image": null,
        "content": "國中會考即將來臨，身心科門診近期有些家長帶著「考前焦慮」的學生求診，不僅晚上睡不好、白天沒胃口，甚至出現胸悶、頭暈、腹痛等身心合併症狀。周伯翰身心醫學診所醫師鄭佳益指出，這是常見的考前焦慮症狀，其實隱藏孩子們對「失敗」的恐懼，並提醒家長千萬不要「不斷提醒『這次很重要、一定要考好！』」，也不要「拿兄弟姊妹或鄰居比較『你看人家多用功。』」，更不要「數落孩子『你不緊張，我替你緊張！』」\n\n鄭佳益指出，父母適當的應對會幫助孩子的情緒穩定，與其試圖讓孩子「不焦慮」，不如陪孩子一起學會「面對焦慮」，並分享「4招抗焦心法」，穩住孩子的焦慮情緒，也安定自己，因為家長越平靜，孩子越能穩住。\n\n●傾聽與同理：做孩子的情緒垃圾桶\n首先要避免說教或指責，放下「這有什麼好怕的」「想開一點」的念頭，應專心聽孩子說出他的擔心，試著理解他的感受，如「聽起來你真的很擔心這次考試，壓力很大對嗎？」讓孩子知道，焦慮是可以被接納，討論的。\n\n●引導思考：聚焦可控，打破災難性想法\n當孩子陷入「我一定會考砸！」的迴圈時，可以引導思考「最壞的情況是什麼？我們可以怎麼應對？」協助孩子將注意力轉向具體行動，例如：複習計畫、睡眠調整等，而非無法完全控制的分數。\n\n●練習正念的放鬆技巧：幫身心「關機」\n睡前陪孩子練習5-10分鐘腹式呼吸或五感放鬆法（例如觀察房間的3種顏色、聆聽2種聲音，或物品接觸到皮膚的感覺），幫助神經系統從對未來的警戒狀態回到當下。\n\n●放下成績迷思：父母先穩，孩子才穩\n許多孩子將自我價值綁定成績，導致1分差距都成為壓垮內心的最後1根稻草。父母要傳達的不是「你一定要考好」，而是「無論結果如何，我對你的愛都不會改變」這種穩定感，遠比任何激勵更有效。\n\n\n鄭佳益指出，考前焦慮是一種正常但不容忽視的情緒反應，常見的三大心理壓力包括：過高期待壓力、負面經驗陰影及同儕比較。\n\n●過高期待壓力：來自父母、老師或自我設限的高標準，讓孩子覺得「不能失敗」。\n●負面經驗陰影：過去考差或被責備經驗，造成恐懼與災難化。\n●同儕比較：被拿來與其他同學比較，焦慮加劇。\n\n鄭佳益強調，若孩子的焦慮情緒已經影響生活，例如睡眠困擾持續2週以上、拒學拒考、社交退縮，進而出現身心症狀，甚至自我傷害傾向等極端負面思惟，必須及早就醫。"
    },
    {
        "source": "LTN",
        "title": "苗栗罷團未達送件門檻 李喬：請持續支持罷免、反抗惡質立委",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5040711",
        "date": "2025/05/12 20:24",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040711_1_1.jpg",
        "content": "苗栗縣公民團體「苗栗國罷免立委連線」推動罷免泛藍無黨籍立委陳超明、國民黨籍立委邱鎮軍進入第二階段連署，今日是送件截止日，但因連署份數未達法定門檻，沒有送件。擔任罷免邱鎮軍的苗二領銜人、高齡90歲的文學巨擘李喬晚間發表聲明，未來請大家持續支持罷免行動、反抗惡質立委，留給後代一個更好的台灣。\n\n依選罷法規定，二階罷免連署人數為該選區選舉人數的10％，換算罷免陳超明、邱鎮軍二階連署人數分別需達2萬586人、2萬3178人，今日是送件截止日。\n\n苗栗罷團今天下午4點將收集的苗一、苗二連署書運送到苗栗縣選委會門口，但宣布苗一連署份數為1萬8818份、苗二連署份數為2萬918份，未達法定門檻，所以罷團不會將連署書送入縣選委會。\n\n由於苗栗罷團於推動罷免行動之初，苗二領銜人因遭受壓力而退出，由李喬挺身而出擔任領銜人，並強調「反抗就是愛」。李喬於獲悉今日結果後，晚間也發表聲明感謝大家對苗栗的關心與守護，尤其是這幾個月來投入罷免行動的每一位志工，即使身處嚴峻肅殺的政治環境、面對惡意的暴力行為，仍勇敢無懼、一路前行，踏遍每一個鄉鎮，而每一位苗栗人親手託付的期待與希望，他與罷團志工們都懷抱感謝、點滴在心。\n\n李喬表示，儘管很遺憾的，未能在期限內達到法定門檻，完成大家的期盼。但台灣這條民主道路從來不是順風前行，挫折無法阻止我們前進的腳步，這不是失敗的終點，而是苗栗蛻變的起點，守護台灣的這條路還在延續，未來請大家持續支持罷免行動、反抗惡質立委，留給後代一個更好的台灣，再次謝謝各位。"
    },
    {
        "source": "LTN",
        "title": "宜蘭5校泰雅文化學習場域完工 傳承原民文化新基地",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040716",
        "date": "2025/05/12 20:23",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040716_1_1.jpg",
        "content": "宜蘭縣政府制定「營造原住民族文化學習場域計畫」，協助武塔國小等5所原住民學校打造泰雅文化學習場域，現已全數完工，新建的傳統建物當成情境教室，作為傳承原住民文化的重要基地。\n\n宜蘭縣「營造原住民族文化學習場域計畫」，去年獲教育部國教署補助970萬元，提供縣內5校營造泰雅文化學習場域，包括南澳國小的泰雅傳統家屋、泰雅文化聚會所，四季國小泰雅傳統家屋、瞭望台，武塔國小泰雅傳統家屋，東澳國小泰雅文化聚會所，金岳國小泰雅傳統家屋、穀倉、獵寮。\n\n這批泰雅文化學習場域，採用木材、竹子、石板當建材，由部落耆老協助監工，本月初落成的武塔國小傳統家屋，是這次補助最後一間完成的學習場域。校長楊偉琳說，學校傳統家屋啟用後，將安排學生到此上課，讓原鄉學子認識傳統文化底蘊，促使文化傳承在校園扎根。\n\n縣府表示，建造泰雅文化學習場域的5所原民學校，要培養原鄉學子有「走出部落的能力、走回部落的情懷」，期盼透過沉浸式學習環境，精進原住民族教學課程，培養更多卓越的泰雅青年。"
    },
    {
        "source": "LTN",
        "title": "日職》有望引進擴大壘包？ 日職事務局長透露可能試用時間",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5040689",
        "date": "2025/05/12 20:23",
        "image": null,
        "content": "日職也有望比照大聯盟使用加大壘包。事務局長中村勝彥今天受訪時表示，已經開始針對導入擴大壘包進行討論，最快明年就會在二軍試驗。\n\n現行日職比賽使用的是15英寸（約38.1公分）的壘包，而大聯盟目前採用的則是18英寸（約45.7公分），較舊版大3英寸的壘包，等於讓本壘到一壘的距離縮短約7.6公分，有助於提升跑壘安全性、增加盜壘與攻勢多樣性。\n\n中村勝彥表示：「有討論過『想先在二軍試用看看』，再做驗證。會蒐集各隊意見，再進一步討論是否正式導入。」他也透露，今年3月巨人與阪神曾在東京巨蛋季前賽中使用擴大壘包，選手們整體印象並不差，同時也有可能會在今年10月的鳳凰聯盟就開始試用。\n\n中華職棒在今年3月的領隊會議確定2026年將會加大壘包，規格比照大聯盟。明年的加大壘包，邊長15英寸（38.1公分）的正方型增大為18英寸（45.7公分），一、二壘和二、三壘間的距離縮短4.5英英寸（11.4公分）"
    },
    {
        "source": "LTN",
        "title": "台幣升值造成匯損 富邦人壽4月虧24.1億",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040712",
        "date": "2025/05/12 20:21",
        "image": null,
        "content": "富邦金控4月自結合併稅後盈餘41.7億元，累計前4月合併稅後盈餘452.8億元，每股稅後盈餘（EPS）為3.31元。其中子公司富邦人壽受台幣升值影響，稅後虧損24.1億；而台北富邦銀行單4月及累計前4月稅後盈餘皆創下歷年同期新高。\n\n富邦人壽4月稅後虧損24.1億元，主要是受到美國關稅政策影響，致使全球金融市場產生劇烈變化，尤其4月美元兌台幣貶值3.51%，產生兌換損失，累計前4月稅後盈餘249.5億元。\n\n富邦人壽表示，美國關稅政策造成資金自美元資產流出，美元兌主要貨幣走弱，加上國人海外投資贖回，以及出口商拋匯，以致4月份美元兌台幣貶值3.51%，為因應金融市場波動，富邦人壽已透過提高傳統避險及一籃子避險比重，緩和匯率波動對損益的影響。由於美國政策不確定性仍高，後續將密切關注市場情況，動態調整避險部位，以妥善管理匯率風險。"
    },
    {
        "source": "LTN",
        "title": "美中關稅休兵！新台幣洗三溫暖 升逾1角跳水貶0.8分收30.316元",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040291",
        "date": "2025/05/12 20:20",
        "image": null,
        "content": "美中關稅休兵，新台幣由升逾1角跳水翻黑，終場貶0.8分收30.316元。新台幣今以30.29元開出，升1.8分，隨著台股開高走高，漲逾200點，台幣升幅擴大，中午暫收30.254元，升5.4分，成交金額7.01億美元。下午盤開市，新台幣升勢擴大，升破30.2，一度觸及30.185元，創5/5日來新高，然而隨著美中關稅暫時休兵，台幣由升轉貶，終場收30.316元，貶0.8分，高低震盪達1.31角。台北及元太外匯市場總成交金額17.475億美元。"
    },
    {
        "source": "LTN",
        "title": "美中關稅各減115％ 黃崇仁：這對市場是一大鼓舞",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040709",
        "date": "2025/05/12 20:19",
        "image": null,
        "content": "美中初步達成關稅協議，力積電（6770）董事長黃崇仁今受訪指出，這對市場是很大的鼓舞，最重要的是美中之間的貿易戰得到一個喘息的機會；對於後續會有半導體晶片關稅的問題，黃崇仁認為川普就是「喊一喊」、「嚇嚇你」，更不可能將台灣當成美中談判的交換條件。\n\n美國與中國結束在瑞士日內瓦的貿易談判，並於今（12）日發布共同聲明，宣布雙方暫停互徵部分關稅90天。根據聲明顯示，5月14日以前，美國川普政府對中國課徵的145％關稅將降至30％，中國對美國商品課徵的125％關稅將降至10％，等於對等關稅各減115%。\n\n力積電今舉行「3D AI半導體解決方案」記者會，黃崇仁受訪表示，美國不能不從中國輸入品，中國則有其他國家取代美國的輸入品，雙方調降關稅，代表都能接受，也互不吃虧，因雙方不能沒有貿易往來，達成協議對市場是很大的鼓舞，最重要的是，美中之間的貿易戰得到一個喘息的機會，兩國可開始回復到進行貿易的階段。\n\n對於川普政府揚言要課半導體晶片關稅，黃崇仁直指那是「喊一喊」、「嚇嚇你」，台灣直接賣美國晶片很少，只有台積電這樣的大公司才有，小公司包括力積電並沒有賣到美國，無須在意，川普就是不爽台積電這麼偉大的公司，連美國的英特爾都打輸。關稅戰需考量美元的匯率、股市、債券利息等。\n\n他認為，美國對中國的晶片關稅若課較高，很多將會轉到台灣或限制使用，台灣在美中貿易戰當中，或許可佔到一些便宜。此外，半導體公司有很多設備是進口，台幣升值，匯率對公司有影響但不嚴重，機械業等傳統產業受影響較大。\n\n美中兩國談判，台灣會不會變成一個條件交換得的籌碼？黃崇仁認為，經濟就是經濟，美國不可能將台灣當成美中談判的交換條件，只要台灣維持經貿的關係，對台灣會是安全的，因為經貿不能破壞。"
    },
    {
        "source": "LTN",
        "title": "臉書買賣詐騙猖獗！他2天收11封詐騙訊息 提醒「最好面交」",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040558",
        "date": "2025/05/12 20:19",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/phpAqhxw3.jpg",
        "content": "網友提醒，臉書交易詐騙猖獗，寧願不賣，也不要冒險。近年國內詐騙猖獗，無論是網頁、電話還是簡訊讓民眾不堪其擾、真假難辨。一名網友分享，最近在臉書刊登販售耳機資訊，沒想到短短48小時就收到11則詐騙訊息，涵蓋「宅配取件付款」、「使用賣貨便」等五種常見詐騙手法，對此讓原PO呼籲，「能面交就面交」在臉書上交易時，請務必提高警戒心。\n\n網友在PTT發文說，日前在臉書刊登自己的耳機資訊後，竟在48小時內收到11封的可疑訊息，基本上都是老套的詐騙手法，原PO透露，這些人通常會聲稱住在花蓮、台東或澎湖，要求宅配取件付款，或假裝操作「賣貨便」等各種交易失敗，誘導賣家給出聯絡資訊。\n\n原PO指出，還有一些人會給假的匯款資訊，等到物品寄出去後，賣家根本不會收到錢，或是謊稱自己臨時有事，要改為宅配取件，開始各種催促另開賣場給他下單，而這些往往都是詐騙集團的圈套。最後原PO也提醒，「網路買賣東西能面交就面交，不能面交要先確定有收到全額再寄出，寧願不賣，也不要冒險」。\n\n貼文曝光，引起網友熱議，「建議不要給別人帳號喔 小心第三方詐騙」、「他會跟你說錢匯了被凍結，要你操作解凍，解凍方法想當然就是要你匯款」、「現在不面交風險超高」、「認識的提供帳戶有收到錢，結果是三方詐騙，帳戶直接被凍結超過半年」、「先收錢會有第3方詐騙可能，詐騙真是萬年不變」、「這年頭連貨到付款可能要收點訂金了，寄過去不收不回應的人變多了」。"
    },
    {
        "source": "LTN",
        "title": "跳入藝術世界！桃園市兒童美術館518博物館日免費參觀",
        "url": "https://news.ltn.com.tw/news/art/breakingnews/5040619",
        "date": "2025/05/12 20:16",
        "image": null,
        "content": "5月18日國際博物館日將至，桃園市立美術館轄下的桃園市兒童美術館將開放免費入館，並於下午3至4點邀請「故事從『不見的秋天』開始」展的策展團隊—InTW舞影工作室，帶來當代舞蹈演出《A Promised Land》（應許之地-限地演出）。同時，回應國際博物館日主題，博物館作為塑造永續和具包容性社群的積極角色，5月18日當天下午1至3點也將由參展團隊思樂樂劇場帶領「陂塘系列創作工作坊」最終回「陂塘未來式」創作工作坊。\n\n桃園市立美術館代理館長張至敏表示，桃園市立美術館的建設工程持續進行中，與桃園市兒童美術館兩館之間的空橋已逐漸成形。5月18日國際博物館日將有6名舞者將踩著舞步於館內外移動表演，再沿著戶外白色步道翩翩起舞，回應建築的設計語彙，透過舞蹈創造另一種自由穿梭的藝術景觀。這次表演旨在重新詮釋觀看的體驗，帶領觀眾打破美術館傳統的空間視角，激發更多藝術創作的可能性。\n\n另外，「陂塘未來式」工作坊將透過肢體開發及合作練習活動，引領親子創意發想「氣候變遷下的生態與人類生活」，進一步思考並創作呈現「希望陂塘的未來會變成什麼樣子」。此活動採事前報名制。\n\n桃園市兒童美術館現正推出3檔精彩的展覽和主題書展，包括「故事從『不見的秋天』開始」展、「繪本..."
    },
    {
        "source": "LTN",
        "title": "攏是假！歹徒佯稱是金管會官員 民眾小心勿受騙",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040708",
        "date": "2025/05/12 20:14",
        "image": null,
        "content": "攏是假！歹徒佯稱是金管會官員 民眾小心勿受騙\n\n有不肖人士假冒金管會或銀行局人員名義，試圖進行詐騙，金管會呼籲民眾小心。\n\n國內詐騙猖獗，歹徒各種伎倆騙術不斷翻新！金管會今天表示，近期已接獲民眾反映，有不肖人士假冒金管會或銀行局人員名義，試圖進行詐騙；金管會強調，有三個「不會」，請民眾小心查證，避免上當受騙。\n\n這三個「不會」分別是：不會主動聯繫民眾、不會管制或凍結民眾的帳戶、也不會要求民眾匯款或繳納任何款項。\n\n金管會官員指出，接獲民眾反映，有歹徒打著金管會或銀行局的名義，以電話與民眾聯繫，謊稱民眾之銀行帳戶有異常交易，已「遭列管為人頭帳戶」，或「帳戶已遭凍結」，並宣稱可協助處理。\n\n對此，金管會及銀行局說明，並沒有民眾帳戶往來紀錄，更不會對帳戶進行管制或凍結，強調詐騙手段不斷翻新，民眾務必小心查證，避免受騙。\n\n「金管會的職掌，是制定金融政策法規及監督管理金融機構，」不會直接涉入民眾的金融交易，也沒有民眾的帳戶往來情形等資料；換言之，金管會「不會」以電話、Line、簡訊、公文信函或其他方式與民眾聯繫處理銀行帳戶問題，更無權管制或凍結民眾帳戶。\n\n尤其，金管會及銀行局也不會以任何理由，要求民眾繳交保證金、安全金、稅款或擔保款項等。\n\n倘若，收到以金管會或銀行局名義聯繫的電話、訊息或文件，包括：宣稱帳戶遭管制或凍結，或要求匯款或繳付款項，請不要恐慌，可撥打金管會電話（02）8968-0899或銀行局電話（02）8968-9999查詢，亦可撥打內政部警政署「165」反詐騙諮詢專線，查證是否為詐騙集團犯罪手法。"
    },
    {
        "source": "LTN",
        "title": "台中市忠明南路車行地下道何時填平？市府：可能增加車流衝突",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040703",
        "date": "2025/05/12 20:13",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040703_1_1.jpg",
        "content": "台中市車行地下道目前只剩下忠明南路地下道，市議員鄭功進表示，台中市政府近年來已將多個車行地下道都填平，目前只有忠明南路未填平，若是市長盧秀燕一上任就把忠明南路地下道跟其他地下道一同填平，就不會全市只剩下忠明南路地下道，而且愈晚填平預算愈高，目前預估已達上億元，他希望市府能承諾在盧秀燕卸任前填平。\n\n建設局長陳大田表示，2年前評估填平經費約1億2千萬，因為原料物上揚，又將增加幾千萬，因為此地下道相當長，牽涉八個路口，且要評估填平後，是否會成為另一個交通瓶頸？尊重交通局綜合評估。\n\n台中市政府配合台中市鐵路高架化，交通部鐵道局於高架化作業中已一併填平沿線18處地下道，而其他剩餘5處地下道如圓環北路、太原路、建成路及國光路與五權路等，建設局陸續2019年展開填平，並已於2021年全數填平完成。\n\n市議員鄭功進表示，目前只剩忠明南路地下道未填平，不趕快填平，不但拖愈久經費愈高，而且有淹水的問題，2014年五月就因大甲民生路地下道因暴雨積水，發生有市民開車進入溺斃情形，希望市民快填平，讓當地交通順暢。\n\n建設局表示，忠明南路地下道，前經交通專業評估因填平後將增加車流衝突，透過調整號誌管制將影響車流運行效率，服務水準改善有限，故未納入填平作業。因填平所需經費龐大，未來將視地區交通都市發展及效益面綜合評估考量辦理。"
    },
    {
        "source": "LTN",
        "title": "中美削減關稅 全球股市飆漲、美股期指漲千點、科技晶片股飆升",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040620",
        "date": "2025/05/12 20:12",
        "image": null,
        "content": "中美在聯合聲明中表示，兩國週一同意在90天內大幅降低彼此進口產品的關稅。美國對中國進口商品徵收的關稅將從145%降至30%，而北京對美國商品徵收的關稅將從125%降至10%。全球兩大經濟體之間貿易緊張局勢的降溫，推動全球股市和美元走高，金價卻下跌。\n\n受中美達成暫時削減互惠關稅協定的影響，美國股指期貨週一大幅走高，緩解了市場對貿易戰造成經濟損失的擔憂。截至台北時間周一晚上7點50分，道瓊工業指數和標準普爾500指數期貨分別上漲約2.4%和3%，漲幅約1000點，那斯達克期貨飆漲4%。斯托克歐洲600指數上漲1%，香港恆生指數上漲3%。\n\n在美國，輝達在向中國出口晶片方面仍面臨諸多限制，盤前交易中股價上漲約4%，而超微上漲了5%。博通和高通也上漲了約5%。半導體供應鏈上的其他公司股價也出現上漲。邁威爾由於宏觀經濟的不確定性，該公司上週推遲原定的投資者日活動，盤前交易中股價飆升7.5%。英特爾在美國上市的股票盤前上漲約4%。\n\n在歐洲，ASML製造最先進晶片所需關鍵機械的供應商，其股價早盤上漲4.5%。英飛凌也大幅上漲。\n\n隨著中美兩大超級大國之間貿易協議細節的浮出水面，香港股市領漲區域，恆生指數飆升3.32%，恆生科技指數在最後一小時上漲5.96%。同時，中國滬深300指數上漲 1.16%，收在3890.60點。\n\n基準Nifty50指數上漲 3.25%，而BSE Sensex指數上漲 3.12%。\n\n日本基準日經225指數當日收盤上漲0.38%，至37644.26點；東證股價指數上漲0.31%，至2742.08 點。\n\n韓國 Kospi指數上漲1.17%，收在2607.33點，小型股 Kosdaq指數上漲0.4%，收在725.40點。\n\n澳洲基準S&P/ASX 200縮減漲幅，收盤持平於8233.50點。\n\n美元兌歐元、日圓、英鎊匯率上漲，黃金價格下跌。10年期美國公債殖利率升至4.45%左右，而大多數主要加密貨幣都上漲。"
    }
]