[
    {
        "source": "UDN",
        "title": "中陽旭月打造綠境美學新地標 引領台中高端住宅新風潮",
        "url": "https://udn.com/news/story/7241/8735121",
        "date": "2025/05/12 22:57",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32028745.jpg",
        "content": "中陽集團40周年代表作「中陽旭月」，榮獲第25屆「國家建築金質獎」首獎肯定，引起建築與購屋市場的高度關注。位於台中市13期重劃區，結合百億重大建設利多與自然綠境美學，成功打造出台中都市島嶼般的宜居秘境，為13期市場注入全新指標能量。「中陽旭月」位於南屯區永平路，地處七期、八期、五期與中山醫特區核心交會點，坐擁三鐵共構（高鐵、台鐵、捷運）與三大快速道路（國道1號、國道3號、台74線）交通樞紐。生活機能完整，鄰近文心秀泰影城、COSTCO、萬和國中、永春國小及豐樂公園等，車程皆在3至10分鐘內，區位與便利性兼具。基地面積782.31坪，規劃14層地上建築，僅52席純住宅格局，主力產品為48坪三房與60坪四房。建築設計由都市空間設計大獎首獎得主許榮江操刀，景觀與公設則由名師許富居擘劃，以「築水引月」為主題，打造曲線白派建築美學。規劃錯層式大尺度陽台、空中泳池、水池綠帶、中水回收系統、自然通風天井與草坡綠廊，融合了永續環保與現代美學。其中，最具特色的中庭景觀，以高低起伏的草原為靈感，融合層層山巒、雲海飄渺、江河蜿蜒與風川流動等自然元素，透過綿延線條與植栽搭配，營造出靜謐而富生命力的綠意場域，讓住戶感受自然的包圍，在日常生活中實現身心靈的放鬆與平衡。近9.4萬坪綠地資源包圍的低密度高綠覆環境，住戶可在城市中擁有島嶼式的棟距視野與私密靜謐生活，享受難得一見的自然共生居住體驗。同時也象徵中陽集團40年匠心的極致表現，成功整合機能、交通、美學與綠境，成為追求品味與質感生活的層峰菁英首選標的。"
    },
    {
        "source": "UDN",
        "title": "萌炸！史努比、查理布朗變身甜甜圈 Mister Donut再享買6送2",
        "url": "https://udn.com/news/story/7270/8735097",
        "date": "2025/05/12 22:53",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32028698.jpg",
        "content": "Mister Donut本季攜手「SNOOPY」，將史努比、查理布朗通通化身成為可愛的甜甜圈，包括包裝盒、飲料杯也都能見到史努比的身影。Mister Donut還推出SNOOPY甜甜圈玩偶抱枕、SNOOPY陶瓷盤碟組。\n\nMister Donut聯名SNOOPY推出的「史努比甜甜圈」以蓬鬆甜甜圈作為SNOOPY的可愛臉龐，外層為柚子可可醬，內餡則擠滿柚子卡士達醬，並以可可片及可可醬點綴五官，每個85元；「查理布朗甜甜圈」將甜甜圈裹上乳酸風味可可沾醬，再填滿蘋果卡士達內餡，並以可可線條描繪出查理布朗的招牌神情，每個75元。「查理布朗衣服」以波堤沾上檸檬可可沾醬，再使用可可線條打造查理布朗衣服的標誌性紋路，每個59元。\n\n此外，Mister Donut 迎接初夏也推出清爽柚子系甜甜圈，包括有「柚子波堤」、「柚子檸檬波堤」、「柚子優格法蘭奇」、「乳酸波堤」等不同品項，還有「愛文芒果冰沙」、「蜜香柚子紅茶」、「柳橙百香紅茶」、「芭樂檸檬青茶」等4款夏季限定的飲品同步登場。\n\n針對此次聯名，Mister Donut也推出2款限量週邊。「SNOOPY甜甜圈玩偶抱枕」將SNOOPY打造成甜甜圈造型抱枕，滿額加購價499元。「SNOOPY陶瓷盤碟組」則是將SNOOPY變身實用盤碟，滿額加購價329元。同時包括甜甜圈提袋、紙盒、飲料杯、迷你派對等包裝，也都換上超萌的SNOOPY聯名包裝。\n\n為慶祝新品上市，5月13日至5月18日期間，限時推出新品「買5送1」或「買6送2」等不同優惠。另外即日起還有「現作飲品第二杯5折」優惠。"
    },
    {
        "source": "UDN",
        "title": "面對威權擴張 蔡英文：民主國家團結合作應對",
        "url": "https://udn.com/news/story/6656/8735094",
        "date": "2025/05/12 22:51",
        "image": "https://uc.udn.com.tw/photo/2025/04/29/98/31949362.jpg",
        "content": "前總統蔡英文訪問立陶宛，於當地時間12日在維爾紐斯（Vilnius）大學演說，她以台灣和立陶宛都經歷過威權統治的壓力為例，如今作為民主國家，同樣面對來自威權擴張的挑戰，她呼籲，民主國家必須團結合作應對。\n\n蔡英文表示，台灣致力於為民主國家打造更安全的未來，並願意發揮台灣在關鍵技術與先進製造的優勢，做出實質貢獻。\n\n蔡英文指出，「我們願意挺身捍衛民主，因為我們深知，儘管民主不完美，它仍是最能保護我們自由與人權、讓每個人發聲的制度。」\n\n蔡英文表示，當全球焦點轉向重新平衡貿易關係及強化國防，威權國家也越來越緊密地聯合起來，積極推動「擴張主義」，一切看似混亂，但歷史告訴我們，當前的自由與民主社會並非理所當然，在這種不確定的時刻，更要堅守價值。\n\n蔡英文舉例，立陶宛在蘇聯統治時，有任何的政治異議都可能面臨監禁和打壓；台灣人民也曾面臨長達38年的戒嚴，異議者被關進政治監獄，台語在學校被禁，民主看似遙不可及；即便如此，立陶宛和台灣人民都沒有放棄對民主的追求，最終獲得回報。\n\n蔡英文表示，時至今日，對民主的威脅仍未消失，無論是選舉干預、假訊息攻勢、軍事恫嚇，甚至戰爭；最明顯的例子，就是俄羅斯入侵烏克蘭，對歐洲來說，這場戰爭是一記警鐘，提醒大家威權國家的危險，也讓台灣更堅定要保護民主與國家安全的決心。\n\n蔡英文指出，從這種全面入侵的狀態以後，民主國家越來越能感受到主權的侵犯；台灣面臨歷來最多的網路攻擊、持續的假訊息傳播，以及大規模圍繞本島的軍事演習；和波羅的海夥伴一樣，維繫台灣對外連結的關鍵海底電纜也曾多次被破壞。\n\n蔡英文表示，台灣或許是小國，但絕不會因威脅而畏懼，不論敵人多麼強大，台灣始終與志同道合的歐洲夥伴站在一起；她細數台灣與立陶宛的夥伴關係，並指出，台灣與立陶宛應該在這些合作基礎上，進一步強化安全合作。面對假訊息與操縱行動，這些都是試圖侵蝕對民主制度信任、破壞社會穩定的手段，民主國家必須共同研發更有效的應對策略。\n\n蔡英文表示，台灣、北約與歐盟都已採取措施保護全球資訊網路，隨著對基礎設施的攻擊加劇，民主陣營的應對方式也必須持續進化；台灣與歐洲朋友應攜手合作，分享最佳的做法，確保有效應對與嚇阻這類干擾。"
    },
    {
        "source": "UDN",
        "title": "藍白拚修法讓核電延役 范雲批「四反」：人民該罷就罷",
        "url": "https://udn.com/news/story/6656/8735091",
        "date": "2025/05/12 22:51",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32028688.jpg",
        "content": "民進黨立委范雲今天出席「反對核電重啟，拒絕草率修法」晚會，她指出，藍白未經實質協商，即將核電延役草案逕送院會表決，是「假協商、真放水」，此舉是「反族群正義、反民主、反國安、反智」的「四反」行為，明天若強硬表決，只有人民可以教訓、該罷就罷。\n\n核三廠2號機本周末正式停機，台灣正式邁入非核家園，藍白立院黨團搶在除役前拚「核管法」修法，想讓核三廠延役，立法院教育文化委員會今天進行黨團協商，最終朝野無法達成共識，召委葛如鈞宣布草案送院會處理，修正草案最快明天力拚三讀。\n\n全國廢核行動平台今天晚間舉辦「反對核電重啟，拒絕草率修法」晚會，范雲致詞時批評藍白有「四反」行為，首先是「反族群正義」。過去她質詢核安會主委，為何核廢料遲遲無法遷出蘭嶼？對方表示目前低階核廢料的最終處置設施場址須經當地居民公投同意，但包括花蓮、金門等地，根本拒絕舉辦公投。而曾任花蓮縣長的立委傅崐萁，就曾說過「希望不要亂倒核廢料，否則將率原住民北上『出草』。」如今不解決核廢料，卻要強推核電延役，怎麼對得起蘭嶼人嗎？\n\n其次是「反民主」。范雲指出，此次委員會完全未進行實質審查，藍白明天院會拿哪一版本來表決也毫無所悉。高屏首長及屏東、高雄，連台南選出的立委都反對，若連核廢料放置都需地方公投，那核電延役為何不用經過地方同意（local consent）？藍白的行為，既傷害「國會民主」，也傷害「基層民主」。\n\n第三是反國安。范雲接著說到，從俄烏戰爭的經驗來看，核電廠非常容易成為對方攻擊的目標，因此藍白急著讓核電廠延役，根本是罔顧國家安全，「反國安」。\n\n最後，范雲指出藍白更是「反智」。民眾黨立委曾在委員會中表示「（芬蘭）全世界都能處理核廢料，臺灣不行嗎？」她強調，全世界只有一個國家芬蘭「即將」設置高階核廢料處置場，在無地震情況下，還花了五十年才與在地民眾取得共識。臺灣在地質條件遠遠不及，更遑論缺乏基層民主支持。因此她認為藍白根本是「反智」的政黨，因為他們對核安議題根本沒有能力了解、拒絕了解、也懶得了解，所以完全不進行實質條文討論。\n\n范雲呼籲，這不是民進黨一黨的議題，這是台灣公民社會30年積累的努力。若藍白明日在院會以多數強行表決，踐踏臺灣民主和人民智商，希望大家「要罷就罷」只有人民才能讓他們付出代價。"
    },
    {
        "source": "UDN",
        "title": "台大婦產科住院醫師性侵女患者遭判刑3年 衛福部回應了",
        "url": "https://udn.com/news/story/7317/8735093",
        "date": "2025/05/12 22:51",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32028690.jpg",
        "content": "台大醫院一名黃姓婦產科住院醫師趁著在急診值勤時，性侵來就診的一名年輕女子，並藉口要做「性反應測試」對女子猥褻、指侵，全案經台北地院審理，法官認為黃男犯後毫無悔意，處3年徒刑，全案仍可上訴。黃姓醫師已遭台大記過，後任職於桃園某婦產科，但今也已請辭。\n\n衛福部醫事司副司長劉玉菁說，依「醫師法」第25條規定，醫師若利用業務機會進行犯罪行為，經判刑確定，將由醫師公會或主管機關移付懲戒，懲戒方式包括警告、接受額外的一定時數繼續教育或臨床進修、限制執業範圍或停業一個月以上一年以下、廢止執業執照、廢止醫師證書等。\n\n劉玉菁說，目前得知判決後，由於該名醫師執業登記在桃園市，將行文桃園市衛生局評估是否召開醫師懲戒委員會進行處分，因懲戒將由地方醫師公會或衛生機關提出並處分，如果醫師不服可提出懲戒覆審，衛福部會接續受理。至於是否揭露性犯罪醫療人員身分，她說，由於該案件經司法判決，相關醫師姓名已出現在判決書中，已算是公開醫師姓名。\n\n至於，若是未經司法審判，或是案件仍在申訴等事件，是否要公布相關醫事人員姓名則有待討論。劉玉菁說，醫事人員種類繁多，衛福部也將研議從各項醫事人員法修正，或是納入性侵害防治相關法條的通則內規範，目前仍在研議是否在特定條件下公開相關醫事人員姓名。"
    },
    {
        "source": "UDN",
        "title": "高雄保時捷男撞死6旬婦 酒測值1.2還嗆警…檢聲押獲准",
        "url": "https://udn.com/news/story/7321/8735090",
        "date": "2025/05/12 22:50",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32028686.jpg",
        "content": "高雄59歲洪姓男子今凌晨酒後駕駛保時捷休旅車，行經鼓山區大順一路、龍德路口時，闖紅燈撞死67歲蔡吳姓婦人，洪男下車後氣焰囂張，還嗆警「憑什麼銬我」，呼氣酒測值高達1.2毫克，檢方複訊後，依酒駕致死罪嫌聲押洪男獲准，婦人家屬相驗時痛哭，盼政府「不要再放任酒駕犯」。高市3天內連發生兩起酒駕撞死人案，10日凌晨發生鄭姓工地主任酒駕，造成李姓高職生死亡另有1人重傷、3人輕傷慘劇，今天凌晨0時許，又發生洪姓保時捷駕駛酒駕致死6旬喑啞婦人的意外，2件酒駕致死重大意外，高市警局今晚規畫連3天酒駕大執法，希望對酒駕產生遏阻效果。"
    },
    {
        "source": "UDN",
        "title": "漲也大陸、跌也大陸！特斯拉股價衝高 市值一度重回1兆美元",
        "url": "https://udn.com/news/story/124373/8735089",
        "date": "2025/05/12 22:50",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32028685.jpg",
        "content": "美中貿易情勢緩和，電動車商特斯拉（Tesla）股價12日衝高，開盤時市值一度重回1兆美元大關，為2月底以來首見。特斯拉12日開盤時股價為321.93美元，該公司在外流通股數為32.1億股，股價突破312美元時，市值會達約1兆美元。美國總統上周末在自家社群平台Truth Social發文說：「（10日）與中國在瑞士舉行了非常好的會議。討論了許多事情，也達成許多共識」，「我們希望看到中國對美國企業開放，對中國和美國都有好處」。未來90天，美國對中國大陸商品課徵的基本關稅稅率，將從34%下降至10%。此前雙方稅率上升之際，特斯拉股價在4月中的幾天內跌逾10%。中國大陸是特斯拉的最重要市場，該公司最有生產力的車廠在中國，中國並占去年總營收22%。由於汽車零件往往在本地取得，關稅不會推升特斯拉成本，衝擊較大的是民眾觀感。Cantor Fitzgerald分析師謝波（Andres Sheppard）表示，如今中國大陸消費者會選擇購買比亞迪，而非特斯拉。根據華爾街追蹤的工業數據，特斯拉第1季在中國大陸的營收年減約2%；花旗（Citi）分析師鍾傑夫（Jeff Chung，音譯）追蹤的數據也顯示，該公司第2季前5周的營收年減約15%。隨著貿易緊張緩解，投資人樂觀看待特斯拉計劃6月在德州奧斯汀市（Austin）推出的自駕計程車服務Robotaxis。"
    },
    {
        "source": "UDN",
        "title": "與外貿企業圓桌會 陸商務部長王文濤：統籌國際經貿鬥爭",
        "url": "https://udn.com/news/story/7333/8735087",
        "date": "2025/05/12 22:49",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32028682.png",
        "content": "大陸商務部部長王文濤12日主持召開外貿企業圓桌會，表示將統籌國內經濟工作和國際經貿鬥爭。在中美舉行經貿會談並發表聯合聲明之際，大陸商務部12日召開外貿企業圓桌會。大陸商務部部長王文濤說，將統籌國內經濟工作和國際經貿鬥爭，全力為外貿企業紓困解難，提供更多支持，幫助外貿企業開拓市場，促進外貿穩定發展。據大陸商務部晚間發布訊息，5月12日，王文濤主持召開外貿企業圓桌會。有12家大陸外貿企業、6家進出口商會代表及中國宏觀經濟研究院有關專家參會，就當前外貿形勢、支持外貿企業發展等議題進行交流。王文濤說，今年以來，外部衝擊影響加大，外貿形勢非常複雜嚴峻，但大陸外貿運行總體平穩，展現出較強韌性。他稱，面對美方無端對中方產品全面加徵高額關稅的行為，中方堅決採取反制措施，維護了自身利益和國際公平正義，贏得了國際尊重。就中美磋商，王文濤表示，近日，中美經貿高層會談達成重要共識，並取得實質性進展，為進一步彌合分歧和深化合作打下了基礎、創造了條件。因此就下一步工作，王文濤說，商務部將統籌國內經濟工作和國際經貿鬥爭，立足商務工作「三個重要」定位，會同相關部門，全力為外貿企業紓困解難，提供更多支持，幫助外貿企業開拓市場，促進外貿穩定發展。中美經貿高層會談後，雙方今日發表聯合聲明，撤回四月以來的報復性關稅，並暫緩百分之二十四的關稅九十天，使得美國總統川普第二任期對陸加徵關稅降至百分之三十，大陸對美關稅降至百分之十。"
    },
    {
        "source": "UDN",
        "title": "川普稱周末可能和習近平對話、不想傷害中國",
        "url": "https://udn.com/news/story/124373/8735085",
        "date": "2025/05/12 22:48",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32028679.jpg",
        "content": "美國總統川普12日在白宮說，他「可能在本周末」與中國國家主席習近平對話。英國廣播公司（BBC）報導，川普將美中關係形容為「非常好」，表示「我們不想傷害中國」，還說中國先前正受到非常嚴重傷害，「他們此前正在關閉工廠、歷經很多動盪，而他們很高興能和我們一起做點什麼」。川普並說，經過數周不斷升級的貿易戰，其政府透過最新的協議實現與中國關係「全面重啟」，還稱該協議最好的部分就是中國同意向美國企業開放。川普還說，中國將「暫停和取消所有非貨幣壁壘」，但表示該協議仍待簽署。川普也說，他會因中國向美國「輸送芬太尼」對中國課20%關稅，且中方「已同意阻止這種行為」，也將獲得回報，即無需支付巨額關稅。另據美聯社報導，川普12日也說，這次降低的關稅稅率不包括汽車、鋼鋁關稅，以及可能即將實施的藥品進口稅。"
    },
    {
        "source": "UDN",
        "title": "中美展開經貿談判 陸學者：大陸不會比照美英模式",
        "url": "https://udn.com/news/story/124373/8735077",
        "date": "2025/05/12 22:44",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32028669.jpg",
        "content": "美中經貿高層會談舉行後，雙方發表聯合聲明，撤回四月以來對對方加徵的報復性關稅，並對其中百分之二十四關稅有九十天的暫緩期，對此，大陸國關學者受訪普遍肯定這是積極進展，認為美國將在後續談判中要求大陸增加購買美國產品，但大陸不會比照美英模式，未來其他「非經貿議題交換」亦值得關注。\n\n北京國關學者時殷弘受訪形容，三個月來的中美經貿關係巨浪洶湧，歷經艱難開始走向緩解。他說，估計美國在這九十天內的目標是誘使或迫使大陸巨量購買千百億美元美貨，也就是導致類似二○二○年一月十五日中美第一階段貿易協定時般的暫時協調。\n\n但時殷弘也預測，美國對華高科技封鎖不會改變，而大陸在稀土上的出口管制即使有所鬆弛，程度也大概顯著有限，對製造售台武器的美企制裁將保持不變；另一方面，由於高關稅對經濟的衝擊，大陸可能會同意擴大進口美貨，但在實際運作上，是否完全履行協議仍有彈性。\n\n新加坡國立大學東亞研究所高級研究員陳波提到，這顯然是一個積極的進展，「至少談比不談好」，但要注意的是，儘管根據聲明，川普第二任期對大陸加徵關稅降至百分之三十，但加上過去既有的百分之二十，美國實際對陸關稅仍高達百分之五十左右，處於歷史較高水準。\n\n陳波說，雙方未來可能以中美於二○二○年一月，達成所謂第一階段貿易協定時的基礎，進一步加碼或擴展，例如美方要求中方採購更多，三千億美元或三千五百億美元的美國產品，其他如芬太尼管控、美方晶片管制、大陸對美稀土等金屬管制，和美台軍售、TikTok等議題也都可能「on the table」，因為中美關稅戰的本質不僅只有貿易。\n\n但陳波也提到，相較英美的貿易協議，大陸做為對美貿易順差國，各方面情況都不同，不具備太高的參考意義，且即使美國要求大陸進口大量產品，但「美國能向中國提供什麼」，也可能存在問題。\n\n陳波說，第一階段貿易協定時，就曾出現過若大陸要增加購買美國農產品，會超過美國自身產能的情況，而對於大陸需要的晶片等產品，美國又限制對華出口，因此，未來雙方進行磋商時，還可能存在更多，很難明顯反映在正式文本中的「非經貿議題交換」值得關注。\n\n中國人民大學國際事務研究所所長王義桅表示，管理競爭是非常重要的，中美取得進展，全世界都鬆了一口氣，不至於讓雙邊關係斷崖式的無限期下降，甚至進一步形成衝突，這對全球經濟來說都是利多。\n\n他提到，中美接下來將分階段，一個個解決中美關係面臨的問題，其中，中方還手握減持美國國債這個「核武器」，而美方也必須認識到，互相科技「卡脖子」可能帶來雙輸，例如美方限制晶片出口，中方則限制稀土等措施反制。他也說，中方願意談判，並不等於願意接受美國的相關主張，因為美方對貿易夥伴大幅度加徵關稅本身就是不合理的，程序也不合法。"
    },
    {
        "source": "UDN",
        "title": "美中互降關稅意味休戰？陸學者：川普可能打「台灣牌」",
        "url": "https://udn.com/news/story/124373/8735073",
        "date": "2025/05/12 22:43",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32028660.jpg",
        "content": "川普關稅襲全球\n美中互降關稅意味休戰？陸學者：川普可能打「台灣牌」\n2025-05-12 22:43\n聯合報／特派記者陳宥菘／上海即時報導\n\n中美經過日內瓦經貿高層會談後互相大幅調降關稅，兩國出現為期90天的休戰期。復旦大學國際問題研究院院長、美國研究中心主任吳心伯12日在上海接受本報採訪表示，經過中美這一個多月的交手，美方了解到關稅牌的作用有限，不能高估關稅牌的效果，也不能低估關稅對自身的傷害，關稅戰「可以告一段落」，但他認為川普接下來可能會打出經貿以外的牌，「台灣牌」就是其中一個選項。\n\n根據中美發布的「中美日內瓦經貿會談聯合聲明」，美國對大陸關稅從原本的145%下調至30％，其中包含因芬太尼問題的20%沒有更動；大陸對美關稅從125%降至10％。\n\n就此次中美經貿會談，吳心伯12日向本報指出有三點值得關注：一是雙方大幅度降低加徵的關稅，雙邊貿易基本回到比較正常的狀態；二是中方也要採取措施解決美方關切，主要包括稀土出口管制；三是雙方接下來要成立工作機制來討論雙邊經貿關係中的其他問題，包括剩餘關稅的取消。\n\n吳心伯表示，在此次會談之前，他原希望美方將4月2日以後宣布的關稅全部取消，現在還留了10%，但應該「算是不錯的結果」。他也對美方大幅調降關稅表示「不意外」，稱美方有點撐不住後主動找中方談，也就說明美方做好要大幅調整關稅措施的準備。\n\n美國以芬太尼為由對大陸加徵的20%關稅未更動。吳心伯表示，芬太尼需要另一個工作機制來解決，去年中美之間成立了一個解決芬太尼問題的聯合工作組，由大陸公安部、美國國土安全部分別牽頭，且工作很有成效，但在川普上任後停擺。他認為，接下來這個工作機制會再啟動，「川普基於向國內承諾要解決芬太尼問題，他比我們（大陸）更著急」，中方也會在這個過程中推動美方解決跟芬太尼相關的關稅。\n\n吳心伯認為，經過中美這一個多月的交手，美方應該意識到兩點，一是「不打不相識」，美方本來以為一打關稅牌就能把中國打趴；二是「關稅戰沒有贏家」，對大陸施加關稅也傷害了自己。基於此，美國接下來應該不會再像四月把關稅牌打這麼高，關稅戰可以告一段落。\n\n「我現在倒是關注接下來川普可能會打其他的牌，」吳心伯研判，川普今後可能考慮對大陸打技術戰，進行投資限制，或是打金融牌、打台灣牌、打香港牌，或者對疫情溯源等。就「台灣牌」，吳心伯表示，川普最關心的就是要台灣買美國武器、要賺錢，可能會對台軍售。"
    },
    {
        "source": "UDN",
        "title": "開局就送台積電（2330）…他問若世界各國皆關稅10％會如何？網酸：讓世界看見台灣",
        "url": "https://udn.com/news/story/12806/8735053",
        "date": "2025/05/12 22:37",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/0/32028616.jpg",
        "content": "美中關稅談判落幕，中方關稅從125%降至10%，美方從145%也同步壓回30%，雙方確立90天談判期機制，不少人原本預期川普會強硬到底，沒想到卻傳出「雙跪結果」，讓原本高喊 decoupling（脫鉤）的支持者瞬間啞口。\n\n而這時，台灣的沉默卻越發引人關注。PTT上出現一篇熱議文章，網友以〈如果最後全世界各國都是10%關稅會如何？〉為題，點出最關鍵焦慮：「假設川普讓步，若中國最後都10%了，那台灣呢？」\n\n原PO指出，川普竟願意退讓，中國對美的關稅從原先喊出的125%調降至實質10%，保留10%底線；美國則將自身對中國的關稅從145%下修至30%。等於雙方「各退一步」，還設下90天的協商期，恐怕未來就此進入「無限延長」的僵局。看起來各國都有定案，出口底線穩住了，但台灣卻毫無聲音，讓人懷疑「半導體關稅根本胎死腹中」。\n\n他認為，如果美國最後對全世界都課一樣的10%，搭配針對部分高敏感項目課以更高稅率並搭配豁免清單，那些談得早的國家根本是「贏家全收」。反觀台灣不僅送出台積電、釋出匯率訊號，卻連個數字都沒看到，「是忘記我們了嗎？」\n\n憤怒派：台灣還在被課幾趴沒人知道「只有某個東南亞小島受傷的世界」、「一堆國家談好了，我們還在裝神秘」、「半導體稅早死了吧，現在沒人在談了」、「川普連演都不演，台灣演了一個月」。\n\n酸諷派：成為反面教材的機率越來越高「送門成就達成」、「原來這才是讓世界看見台灣的方式」、「沒人比我們跪得更誠懇」、「禮運大同，世界和平，GG送出」。\n\n觀望派：希望結果還沒公佈而非根本沒得談「會不會根本沒人通知我們要談？」、「川普這場戲就拿台灣炒一波股而已吧」、「10%是底線，我們不該更高才對」、「某黨支持者還在護航，說這是智慧外交」。\n\n\n※免責聲明：本文僅為個人觀點與紀錄，而非建議。投資人申購前需自行評估風險，詳閱公開說明書，自負盈虧。"
    },
    {
        "source": "UDN",
        "title": "與土耳其糾葛40年 庫德工人黨牽動地緣政治緣由一次看",
        "url": "https://udn.com/news/story/6809/8735055",
        "date": "2025/05/12 22:37",
        "image": null,
        "content": "與土耳其政府對抗40多年的庫德族武裝團體「庫德工人黨」今天傳出正式解散，究竟這個組織成員是誰？訴求是什麼？抗爭歷史為何？以下是路透社所做的概略說明。\n\n與「庫德工人黨」（Kurdistan Workers Party，PKK）關係密切的菲拉特通訊社（Firat News Agency）今天報導這個團體解散消息。事實上，被囚禁在土耳其監獄的庫德工人黨創辦人歐加蘭（Abdullah Ocalan）2月已呼籲組織解除武裝並解散。\n\n如今庫德工人黨決定解散，使得蹂躪土耳其東南部多年的衝突出現終結契機，也將對土耳其東南方鄰國敘利亞和伊拉克有重大影響。\n\n●庫德工人黨是什麼團體？\n歐加蘭於1978年在土耳其東南部創立這個組織，其意識型態基礎是馬克思列寧主義（Marxism–Leninism）思想。\n\n●庫德工人黨訴求為何？\n這個團體在1984年開始對土耳其當局採取叛亂行動，一開始是為了創建1個獨立的庫德族國家，之後庫德工人黨緩和目標，轉為尋求讓庫德族享有更多權利及在土耳其東南部能有限自治。\n\n庫德工人黨發動的叛亂衝突大多發生在以庫德族人口為主的土耳其東南部當地鄉間，但他們也攻擊過土耳其首都安卡拉和大城伊斯坦堡等城市地區。這些行動合計已造成4萬多人死亡，大部分是庫德工人黨的戰士。\n\n除了土耳其政府以外，美國、歐洲聯盟（EU）和一些其他國家也都將庫德工人黨認定為恐怖主義組織。\n\n●庫德工人黨發展歷史\n庫德工人黨原本在敘利亞運作，直到1998年歐加蘭在土耳其施加愈來愈大壓力下被迫逃亡，不到幾個月他就在東非國家肯亞被土耳其特種部隊逮捕。\n\n歐加蘭在1999年遭到土耳其法院判處死刑，之後土耳其廢除所有和平時期死刑，歐加蘭也在2002年10月轉為無期徒刑，他目前仍在伊斯坦堡附近的1座島上服刑。\n\n不過在歐加蘭被捕導致庫德工人黨的武裝分子撤離土耳其後，這個組織的戰鬥逐漸減少。但之後再度爆發暴力情勢升溫，土耳其與庫德工人黨便於2012年底展開和平談判。\n\n然而，雙方和談在2015年7月破局，這也開啟了庫德工人黨抗爭衝突最血腥的一段時期，土耳其東南部的一些都會地區因此遭到更大範圍破壞。\n\n到了去年10月，土耳其總統艾爾段（Tayyip Erdogan）的政壇盟友、民族行動黨（Nationalist Movement Party，MHP）黨魁巴契利（Devlet Bahceli）拋出1個令安卡拉各界震驚的提議：他建議可讓歐加蘭出獄，只要歐加蘭宣布庫德工人黨終止叛亂。\n\n巴契利的提議獲得艾爾段帶領的執政黨正義發展黨（AKP）支持。挺庫德族的土耳其在野黨人民平等與民主黨（Peoples' Equality and Democracy，DEM）幾名領袖人物則赴獄中與歐加蘭對談。\n\n釋放歐加蘭的呼聲傳出後，庫德工人黨便宣告即刻停火，並表示準備好如歐加蘭所要求召開大會，但條件是必須給歐加蘭必要的安全環境讓他可以「親自指揮與運作」組織。\n\n\n●近期衝突主要地點\n近幾年衝突地點轉向隔鄰的伊拉克北部，庫德工人黨在當地山區有基地，土耳其也在附近設有數十個前哨站。安卡拉多次對那裡的庫德工人黨武裝分子發動攻擊，包括用戰機和戰鬥無人機空襲，引發伊拉克當局指控侵犯主權。\n\n儘管如此，伊拉克之前就與土耳其同意要加強合作打擊庫德工人黨，並首度將這個組織列為違法團體。\n\n土耳其也鎖定打擊敘利亞境內庫德族民兵團體「人民保衛軍」（People's Protection Units，YPG），將其視為庫德工人黨的附隨組織，並多次在結盟的敘利亞武裝勢力配合下進行跨境打擊，要把人民保衛軍逐出土耳其領土。\n\n然而，人民保衛軍是敘利亞軍事同盟「敘利亞民主力量」（SDF）的先鋒部隊，而敘利亞民主力量則是美國為首的盟軍打擊伊斯蘭國（IS）的主要盟友。華府對敘利亞民主力量的支持多年來一直是美土兩國間關係緊張的來源之一。\n\n土耳其長期以來反對的敘利亞前總統阿塞德（Bashar Al-Assad）去年12月遭到叛軍推翻後，多年來支持敘利亞叛軍的安卡拉在當地的地位和影響力也提高。土耳其因此要求解散人民保衛軍、將其領導人逐出敘利亞，還揚言若要求未果將採取軍事行動來「粉碎」這個組織。\n\n對於敘利亞庫德族戰士的未來，土耳其、美國和敘利亞官員及庫德族代表一直尋求達成協議。"
    },
    {
        "source": "UDN",
        "title": "人權組織：教宗良十四世應重新審視中梵協議 多神職人員遭軟禁",
        "url": "https://udn.com/news/story/124317/8735048",
        "date": "2025/05/12 22:36",
        "image": null,
        "content": "人權觀察組織5月12日指出，中國還有多名天主教神職人員近些年來受到拘押、軟禁等。該組織引述哈德遜研究所一份報告，列舉蘇志民、崔太、賈治國、張維柱、邵祝敏、馬達欽等受到拘禁的神職人員。另據亞洲新聞報導，教宗方濟各去世後、新教宗選舉前，上海和河南新鄉教區神父被召集，確認一名輔理主教和一名主教人選。亞洲新聞指出，儘管這兩項任命有可能是教宗方濟各生前安排好的，但中國負責宗教政策的人士在這一特殊時期如此行事，仍凸顯與教廷的疏離。而且這兩個人選都存在爭議。人權觀察組織還指出，2018年中梵達成的主教任命協議是在中國宗教自由嚴重收緊的背景下達成的。近些年來，中國有關部門拆除一些教堂或其頂部十字架，在網路平台禁止或限制與信仰相關的內容及應用程式，禁止未成年人進入教會等。人權觀察中國部副主任王松蓮表示：「教宗良十四世有機會與中國有一個新的開始，以保護中國天主教徒的信仰自由。新教宗應施壓進行談判，或許有助於改善中國每個民眾的宗教自由權。」據估計，中國有約1200萬天主教徒。除天主教包括地下教會外，基督教包括家庭教會也受到嚴厲的限制和打壓。四川成都秋雨聖約教會王怡牧師2018年被捕後被判九年監禁。"
    },
    {
        "source": "UDN",
        "title": "台軍實測美售海馬士 射程可覆蓋福建沿海打擊目標",
        "url": "https://udn.com/news/story/10930/8734891",
        "date": "2025/05/12 22:33",
        "image": null,
        "content": "台灣今天（5月12日）首度試射了從美國採購的海馬士多管火箭系統。該系統被烏克蘭在抵禦俄羅斯的侵略戰爭中廣泛使用。路透社指出，如果中國大陸武統台灣，該系統可能被部署用於打擊中國大陸的目標。\n\n儘管美台之間沒有正式的外交關係，但美國是台灣最重要的武器供應國。隨著北京方面試圖強化其對台灣的主權主張，台灣面臨著來自中國日益加劇的軍事壓力，其中就包括數輪軍事演習。\n\n據路透社報導，台灣已購買了29套由洛克希德·馬丁公司生產的高機動性多管火箭系統（HIMARS，海馬士），首批11套於去年交付，其餘預計將在明年到貨。\n\n該系統射程約為300公里。一旦發生台海衝突，台灣軍方可以打擊海峽對岸的中國福建沿海目標。\n\n由美國訓練的台灣軍人在屏東九鵬基地進行了火箭發射。\n\n台灣國防部長顧立雄今天也在現場全程觀看了發射過程。\n\n台灣軍方人員表示，洛克希德·馬丁公司也派出技術人員在現場協助解決狀況。\n\n一名軍官對路透社表示：「我相信這次火箭試射展現了我們軍方保衛國家安全、守護美麗家園的決心。」\n\n此次試射發生的前一天，台灣稱發現中國軍隊在台灣島附近再次進行「聯合戰備警巡」，參與的包括戰機和軍艦。\n\n台灣民選政府拒絕接受中國的主權主張，稱只有台灣人民才有權決定自己的未來。"
    },
    {
        "source": "UDN",
        "title": "美中暫緩報復性關稅 川普提本周可能與習近平通話…親曝「最大目標」",
        "url": "https://udn.com/news/story/124373/8735051",
        "date": "2025/05/12 22:31",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32028598.jpg",
        "content": "美國總統川普12日表示，他可能本周與中國大陸主席習近平通話，他最大的目標是打開中國大陸的市場。美國財政部長貝森特（Scott Bessent）和美國貿易代表葛里爾（Jamieson Greer）10日、11日連續兩天和中國大陸國務院副總理何立峰等中方代表在瑞士日內瓦展開美中經貿高層會談，兩國最後達成協議，暫緩報復性關稅90天，期間維持10%的關稅，預計14日生效上路。川普12日舉行記者會宣布將大砍藥價；川普表示，美國此次完全重置與中國大陸的關係，但他也指出，暫緩的關稅不包括進口汽車、鋼鐵、鋁等既有關稅；川普也說，未來預計開徵的藥品關稅也不會包含在暫緩的關稅項目內。川普表示，雙方在日內瓦的會談非常友好，兩邊關係很好，美國不希望傷害中國大陸，並認為中國大陸也非常樂意與美國互動；川普指出，他可能在本周結束前與習近平通話。川普也表示，他最大的目標是打開中國大陸的市場。"
    },
    {
        "source": "UDN",
        "title": "美財長肯定中方回應芬太尼問題 稱談判進度即時回報川普",
        "url": "https://udn.com/news/story/124373/8735043",
        "date": "2025/05/12 22:29",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32028567.jpg",
        "content": "美國財政部長貝森特12日在瑞士日內瓦的記者會發言，說明美中高階官員在為期兩天閉門會談「取得重大進展」的細節。華爾街日報報導，美國財政部長貝森特說，美中已針對一項維持談判進展的框架達成協議。知情人士表示，貝森特與中方官員談到芬太尼的嚴重性，並肯定中方對芬太尼問題有所回應。\n\n貝森特表示，美中雙方已針對一項維持談判進展的框架達成協議，應有助於避免4月2日川普宣布加徵關稅後以牙還牙式報復升級。當時川普對大陸加徵34%對等關稅，隨後美中之間展開多輪報復，關稅稅率不斷上升。\n\n儘管美中雙方未能針對所謂「芬太尼關稅」達成協議，但美國在私下會談表明打擊這種致命毒品重要性。川普曾指控大陸未能積極防堵芬太尼非法貿易，但大陸否認。\n\n一名知情人士說，貝森特在10日的私下會面時，從桌上盤子抓起一小撮糖對大陸官員說，如果他抓的是芬太尼，這麼一點量就足以致人於死。貝森特又抓起更多糖，稱這個量足以殺死全日內瓦人。接著他又抓起更多，並表示這樣多的量足以殺死全瑞士的人。\n\n貝森特向一小群記者簡報時表示，雖然芬太尼不是貿易談判主要焦點，但中方代表團成員包含了能和美國官員討論相關細節的公安部長王小洪。貝森特說，這類官員通常不是貿易團隊的一員，而這「展現他們積極應對我們的疑慮」。\n\n貝森特在簡報時說，在日內瓦為期兩天的每場會談結束後，川普都會收到最新資訊。\n\n川普自第二任期開始以來，一直堅持對大陸加徵關稅，即使市場受創亦然。然而，近幾周貝森特一直關注和大陸貿易戰可能帶來的負面影響。他多次表示，與大陸的狀況是無法持續下去的。\n\n川普日前曾暗示對大陸關稅可能降至80%，但他也說稅率要由貝森特決定。\n\n韋德布希證券分析師艾夫斯表示，如今大陸商品關稅稅率由145%降至30%，有如「夢幻場景」。"
    },
    {
        "source": "UDN",
        "title": "仁寶、高通投身智慧教學 首款「AI 電子白板」電腦展登場",
        "url": "https://udn.com/news/story/7240/8735039",
        "date": "2025/05/12 22:26",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32028560.png",
        "content": "仁寶攜手高通推首款AI電子白板。仁寶／提供\n\n代工廠仁寶表示，台北國際電腦展（COMPUTEX Taipei）即將登場，團隊將在現場正式發表全球首台搭載「Snapdragon X 處理器」的電子白板。經營團隊表示，這項創新產品同時結合了仁寶在硬體設計與製造的深厚實力，以及高通於高效能運算與人工智慧領域的領導地位，共同開啟「AI 智慧互動科技」的新篇章。\n\n仁寶此次攜手業界領導夥伴高通技術公司，推出符合開放可插拔標準（OPS）的AI模組。該模組搭載高通技術公司最新的Snapdragon X處理器，內建8核心CPU與高達45 TOPS（每秒45兆次操作）的神經網路處理單元（NPU），為教育、企業等領域實現前所未有的智慧應用體驗與效能升級。\n\n仁寶解釋，其四大核心優勢為：\n一、全球首創AI電子白板：首度將Snapdragon X處理器應用於電子白板，強化AI運算能力，全面升級互動與使用體驗。\n二、模組化設計，無痛升級現有設備：透過AI OPS模組，既有電子白板設備可快速升級為AI智慧裝置，助力教育場域數位轉型。\n三、邊緣AI運算，強化資料安全與效率：內建45 TOPS的NPU可於本地即時處理AI任務，顯著提升運算效能，並減少對雲端的依賴，有效保障使用者隱私。\n四、低功耗設計，實現永續教學環境：電子白板藉由以4nm製程打造的處理器，相較傳統x86架構降低30%功耗，進一步強化設備穩定性與使用壽命，並符合綠色節能趨勢。\n\n仁寶智慧裝置事業群副總經理毛信功表示，仁寶成功與高通達成戰略合作，則成為公司在「智慧教育解決方案」領域的重要里程碑。團隊深信，透過整合Snapdragon X處理器的AI效能，這款創新AI電子白板將為使用者帶來全新的智慧體驗，並於教育、企業等多元應用場域創造更高價值。仁寶期待與高通攜手，共同邁向智慧互動科技的全新未來。\n\n隨著AI技術加速發展，仁寶將持續專注於創新應用與產品升級，致力打造更智慧、更永續的解決方案。此次於COMPUTEX重磅推出AI電子白板，不僅展現仁寶在智慧裝置領域的技術領導力，也宣示仁寶為全球客戶提供前瞻科技與整合服務的堅定承諾。"
    },
    {
        "source": "UDN",
        "title": "金雨營收／轉單效益持續發威 4月5,064萬元、創新高",
        "url": "https://udn.com/news/story/7254/8735027",
        "date": "2025/05/12 22:24",
        "image": null,
        "content": "金雨（4503）公布4月合併營收5,064萬元，月增16.7%、年增151.4%，不但連續三個月呈年月雙增走勢，還創新高；累計前四月合併營收1.70億元、年增69.6%。金雨第1季合併營業毛利1,153萬元，稅後純益32.7萬元，終止自2020年第3季以來、連續18個季度虧損，由虧轉盈。金雨受惠美國對等關稅新政帶動急單效益，來自遊戲機與彩票機大客戶的訂單大增，金雨向大股東大宇承租的彰濱工業區廠房，第一條產線已在本月試量產，新廠建置的智慧生產組裝線，初期月產能可達1,300台以上，並視訂單逐步擴充產能。金雨遊戲機的主要競爭對手，生產基地集中在中國大陸、越南與墨西哥，美國總統川普祭出對等關稅政策後，遊戲機客戶面臨加徵關稅的壓力，決將最新大改款的智慧遊戲機訂單，轉往台灣生產出貨，帶動金雨營收逐月提升。除了遊戲機訂單大增，金雨表示，有關自動販賣機必須開發票等新法規也即將上路，預期將帶動新一波換機潮，並在2026年放量，金雨最近已陸續接獲客戶詢單，彰濱廠也將規劃一條自動販賣機產線，以因應未來市場需求。另外，金雨稍早取得IATF 16949汽車品質管理系統認證，也已接獲汽車沖壓零組件小批量單，成功切入豐田、福特等國際汽車大廠供應鏈。金雨董事會日前同時通過，將辦理私募現金增資發行新股案，預計私募普通股總額不超過1,800萬股，自今年股東常會決議之日起一年內分3次發行，私募資金將用於充實營運資金、償還銀行借款及未來營運發展或轉投資所需。金雨去年合併營收3.46億元、年增25.9%，稅後淨損0.78億元，每股稅後虧損1.27元。法人估，今年在遊戲機轉單效益與切入汽車供應鏈等利多挹注下，全年營收可望有雙位數以上增長，並帶動獲利提升。"
    },
    {
        "source": "UDN",
        "title": "新任教宗良十四世呼籲教會 回應數位革命",
        "url": "https://udn.com/news/story/124317/8734243",
        "date": "2025/05/12 22:23",
        "image": null,
        "content": "新任教宗良十四世(Pope Leo XIV)上週六發表談話時，除了尊崇前任教宗方濟各關懷最弱勢族群的努力之外，他也認同過去幾任教宗在面對時代變革，例如人工智慧(AI)技術興起之際，教會應扮演的角色為何的看法，提到人類應保有絕大多數的控制權，而非一昧交給機器人。\n\n教宗良十四世當選後，在上週六首度向樞機團發表正式演說時透露他選擇教宗名號背後的靈感來源，他認為「良十四世」這個名字呼應了教會面對人類尊嚴與維護社會正義不變的承諾。他表示，「前教宗良十三世曾針對第二次工業革命時期的社會問題給予回應，如今面對另一場工業革命以及人工智慧的興起，教會應再次以其豐富的社會性教義加以回應。」教宗良十四世並向前任教宗表達敬意，細數方濟各的簡樸以及對服事的完全奉獻。他指出，「讓我們珍惜這份寶貴的遺產並繼續我們前方的旅程。」\n\n良十四世表示，AI是人類面臨的最關鍵議題之一，他並承諾將延續方濟各提出的部分優先事項。他認為AI已成為人類面臨的主要議題之一，勢必會在捍衛人類尊嚴、正義與勞工權益努力上帶來挑戰。1878年至1903年擔任教宗的良十三世在1891年頒布的公開信《新事通諭》(Rerum Novarum)，提出第二次工業革命初期當時的工人權益與資本主義所面臨的問題，他也批評了資本主義與社會主義。對此，良十四世相同認同良十三世對於教會如何回應工業革命所帶來的重大社會問題的看法。良十四世也再次引用方濟各於2013年發表的教宗使命宣言，強調教會應給予最被忽視及排斥的人給予慈愛的關懷。\n\n去年前教宗方濟各出席七大工業國(G7)高峰會時致詞時表示，AI應以人為本，並強調在使用武器或其他較不致命的工具的決策權都應保留給人類，而非交由機器來決定。"
    },
    {
        "source": "LTN",
        "title": "蔡英文：絕不因威脅而畏懼 台灣始終與歐洲夥伴站在一起",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5040806",
        "date": "2025/05/12 23:08",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040806_2_1.jpg",
        "content": "前總統蔡英文當地時間12日在立陶宛維爾紐斯大學演講指出，當前民主國家正遭受威權挑戰，俄烏戰爭提醒大家威權國家的危險，也讓我們保護民主與國家安全的決心更堅定，我們或許是小國，但絕不會因威脅而畏懼，台灣始終與志同道合的歐洲夥伴站在一起，因為我們真誠相信，共同的價值能讓我們更加團結。\n\n蔡英文表示，對民主國家而言，這是充滿挑戰的時期，2024年全球超過一半人口迎來新政府，卻也帶來廣泛的改變，如今，全球焦點已轉向重新平衡貿易關係及強化國防。與此同時，威權國家也越來越緊密地聯合起來，積極推動「擴張主義」的議程，我們必須記住民主的根本，歷史告訴我們，在這種不確定的時刻，我們更要堅守價值。\n\n蔡英文提到，台灣與立陶宛都經歷過威權壓迫的年代，立陶宛在蘇聯統治時，政治異議受到壓迫，語言與文化也受到打壓，但立陶宛人民並未退縮，依舊努力爭取民主、獨立與文化的展現。她強調，1989年的「波羅的海之路」有超過200萬人從塔林、里加手牽手至維爾紐斯，這是一場真正由人民發起的運動，也激勵世界各地無數追求民主的人，包括許多台灣人，儘管立陶宛的奮鬥尚未結束，但這已成為波羅的海及全球民主運動的重要轉捩點。\n\n蔡英文也回顧台灣在20世紀多數時間面臨威權統治、戒嚴長達38年，異議者被關進政治監獄，台語在學校被禁，民主看似遙不可及。但台灣人民不曾放棄希望與對民主的追求，1980年代威權體制逐漸鬆動，1996年成功舉行首次總統直選。如今，台灣經常被視為世界上最民主的國家之一，我們了解自己的歷史，也經歷過那些非常慘痛的非民主制度，更要堅定地維護民主成就，因為我們知道，即使已有進展，對民主的威脅仍未消失。\n\n蔡英文指出，當前民主國家正遭受威權勢力的挑戰，無論是選舉干預、假訊息、軍事恫嚇，甚至是戰爭，最明顯的例子就是俄羅斯入侵烏克蘭，為二戰以來的歐洲帶來前所未有的不安與動盪，也是一記警鐘，提醒大家威權國家的危險，反而讓我們更堅定要保護民主與國家安全的決心。\n\n蔡英文說，台灣面臨歷來最多的網路攻擊、假訊息擴散及軍事挑釁，與波羅的海國家一樣，關鍵海底電纜頻也曾多次被破壞。我們或許是小國，但絕不會因威脅而畏懼，不論敵人多麼強大，台灣始終與志同道合的歐洲夥伴站在一起，因為我們真誠相信，共同的價值能讓我們更加團結，台灣與立陶宛攜手投入1000萬美元協助烏克蘭建造學校、防空避難所及重建受損地區就是一例。\n\n蔡英文認為，台灣和立陶宛應該在合作基礎上，進一步強化安全合作，假訊息與操縱行動，這些都是試圖侵蝕對民主制度信任、破壞社會穩定的手段，民主國家必須共同研發更有效的應對策略；隨著關鍵基礎設施如海底電纜的攻擊加劇，應對方式也必須持續進化，台灣與歐洲應攜手合作、分享最佳做法，確保能有效應對與嚇阻這類干擾。\n\n蔡英文強調，台灣致力於為民主國家打造更安全的未來，並願意發揮在關鍵技術與先進製造的優勢做出實質貢獻，更重要的是，我們願意挺身捍衛民主，因為我們深知，儘管民主不完美，仍是最能保護我們自由與人權、讓每個人發聲的制度。我們的民主價值，是台灣與立陶宛的連結所在，雙邊關係也將在這些共同的價值基礎上繼續深化。"
    },
    {
        "source": "LTN",
        "title": "端午來立瓜！超巨大西瓜重出江湖 500名額秒殺",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040809",
        "date": "2025/05/12 22:59",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040809_1_1.jpg",
        "content": "端午節月底登場，屏東獨樹一格的「端午立瓜」活動今天開放報名，500個名額在1分27秒內秒殺。西瓜原鄉佳冬鄉推出俏皮西瓜寶寶主題，並將曾在2018年名噪一時的超巨大西瓜重出江湖，在端午當天午時立起880顆瓜。佳冬鄉農會總幹事林淑玲說，佳冬鄉以嫁接西瓜苗技術聞名全台，全台約有7成以上的西瓜苗來自佳冬鄉。2018年，農會創意發想在端午節正中午立西瓜，因西瓜達人王家正載著巨型西瓜在國道奔馳的畫面網路瘋傳而一炮而紅，成為南部最夯活動，後續更曾到凱道與前總統蔡英文同歡。前幾年因疫情停辦，去年重啟後立了約800顆瓜，今年則改用880顆西瓜，希望大家端午都可以「發發發」。佳冬鄉公所表示，今年活動在5月31日於石光見廣惠宮三山國王廟前舉行，特製大型假西瓜刀供民眾拍照互動，並將巨型西瓜裝上眼睛成為俏皮西瓜寶寶作為主視覺。報名費300元，包含150元園遊券、紀念帽、約30台斤的西瓜及1張西瓜球擲筊券（聖筊即送西瓜球），吸引廣大粉絲湧入報名，僅約1分27秒就額滿。"
    },
    {
        "source": "LTN",
        "title": "「竹科X軟體園區」完工點亮城市 林智堅慶幸當初堅持",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5040771",
        "date": "2025/05/12 22:57",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040771_2_1.jpg",
        "content": "在新竹市前市長林智堅任內動工的「竹科X軟體科技園區」近期完工，造型獨特的科技大樓豎立在公道五路上。林智堅提到看到「竹科X」完工，是地方與中央合作完成的重大建設，並稱只要堅持做對的事，再難，都不難！\n\n林智堅提到，看到和過去市府團隊一起推動的竹科X終於完工，心裡就有種特別踏實的感覺。有時晚上從台北回到新竹，車子行經公道五路，透過車窗看出去，這裡的街景變得不一樣，不只是燈光變亮，連空氣中都多了一種說不上來的「未來感」，特別是，燈光點亮後的竹科X大樓，在夜裡，線條是那麼的俐落。\n\n林智堅也回想起竹科X從無到有的奇幻旅程，當時台商大舉回流，竹科的土地幾乎飽和。許多企業界朋友都對他說：「市長，我們想留在台灣、在新竹發展，但，已經找不到地了。」當時他心裡只想著：如果現在不解決，新竹的未來就會被限制。於是請市府團隊盤點竹市的土地資源。就在市中心、公道五路旁，找到36公頃的台肥、中油土地。\n\n而「竹科X」就成為竹市重大市政建設之一。不只是為了竹科的需求，更希望打造一個融合科技與生活的都市型科學園區。他說，原本的藍圖，除竹科X，也規劃藝文高地，包括展演中心、兒童探索館、新竹文創館，期打造讓年輕朋友安心工作、又能享受生活的城市新場域。\n\n但如今，遺憾的是，像是展演中心、兒童探索館、新竹文創館，因各種原因，最終沒能如期、如願完工。但，至少，竹科X真的完成了！他說，卸下公職，他和許多新竹-台北通勤的新竹人一樣，每當開車經過公道五路，看著車窗外的竹科X，心中總是感動，因為新竹值得！更是中央、地方合作的典範。竹科X只是開始。未來，也從這裡出發，這裡不只是新竹的第二條科技廊帶，更是新竹走向世界的勇氣與決心。期新竹繼續前進！"
    },
    {
        "source": "LTN",
        "title": "酒駕撞死女騎士 保時捷男收押",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5040803",
        "date": "2025/05/12 22:53",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/php5sDTga.jpg",
        "content": "高雄洪姓男子酒駕保時捷凱燕休旅車，連闖多個紅綠燈，直接衝撞機車女騎士蔡吳姓婦人，導致蔡吳姓婦人送醫不治，檢察官複訊後向法院聲請羈押洪男，法院裁定准押。洪男凌晨酒駕疑連闖多個紅綠燈，行經鼓山區大順一路、龍德路口，直接衝撞準備過路口的機車騎士蔡吳姓婦人，蔡吳姓婦人人車都被壓在車下，送醫不治。警方對洪男酒測，酒測值1.2，依公共危險罪移送高雄地檢署偵辦。"
    },
    {
        "source": "LTN",
        "title": "烏克蘭軍火產值3年增35倍 正研發成群無人機協調攻擊",
        "url": "https://news.ltn.com.tw/news/def/breakingnews/5040773",
        "date": "2025/05/12 22:50",
        "image": null,
        "content": "烏克蘭官員透露，正在開發「成群無人機協調攻擊」。（路透）\n歐盟國防執委今天在一場國防產業論壇指出，烏克蘭軍火產值3年內從10億歐元成長到350億歐元，此等快速現代化值得歐盟學習。烏克蘭官員則分享各項軍用無人機的突破，並投入「下一個大趨勢」，即成群無人機協調攻擊。\n\n第2屆「歐洲聯盟-烏克蘭國防產業論壇」12日在歐盟總部布魯塞爾舉行，雙方宣布設立聯合任務小組，使歐盟與烏克蘭的軍工業更朝技術面整合。\n\n烏克蘭戰略產業部長斯梅塔寧（Herman Smetanin）致詞表示，目前烏克蘭軍隊使用的武器有40%是在烏境生產，2024年軍火產值從前一年的200億歐元成長到350億歐元（約新台幣1.2兆元）。\n\n接著致詞的歐盟執行委員會（European Commission）國防執行委員庫比柳斯（Andrius Kubilius）補充，2022年烏克蘭的軍工產值僅有10億歐元，因此35倍是大爆炸式（Bigbang）的成長。\n\n庫比柳斯指出歐盟國家可向烏克蘭學習之處，包括比歐盟少一半的低成本製造、彈性活躍的創新能力、快速現代化且能製造特殊武器的能力等。他舉75年前第2次世界大戰的勝利為例，「獲勝的不只是軍隊，還有軍工廠」。\n\n他也提到上周赴烏克蘭參訪時，見證無人機和人工智慧（AI）技術在戰場上的驚人運用。庫比柳斯舉出烏克蘭的戰爭統計數據，烏軍用無人機擊中了80%以上的前線目標，前線兩側的無人機形成了一個10公里寬的「死亡谷」，即便有現代戰車，也無法在其內移動分毫。\n\n庫比柳斯說，「這就是現代戰爭的樣子。在我們所有人中，只有烏克蘭人才有這種經歷」。他強調當今之世，有兩支強大的軍事力量具有經過實戰測試打一場現代無人機戰爭的能力，一支無人機軍隊正在保衛烏克蘭和歐洲，另一支屬於侵略者的無人機軍隊，則正在準備侵略北大西洋公約組織（NATO）成員國。\n\n他直言歐盟比烏克蘭更需要進行雙方的軍火產業整合，歐盟需要向烏克蘭學習如何建立無人機生產、營運的基礎設施，並在發生侵略的情況下能夠立即加快無人機生產，並具有持續且緊急更新的能力，以免敵人開始學習如何干擾或攔截無人機。\n\n烏克蘭總統澤倫斯基（Volodymyr Zelenskyy）的顧問卡梅辛（Alexander Kamyshin）也在論壇表示，俄羅斯全面入侵烏克蘭的戰爭將會以「第一次世界無人機戰爭」的方式結束。\n\n他指出，目前烏克蘭製造的無人武器系統已能涵蓋陸、海、空，並要求相關業者在所有型號的無人系統中使用AI，包括已經為空襲無人機提供了AI驅動的自動瞄準解決方案，而「下一個大趨勢（next big thing）是成群無人機的協調攻擊能力」。\n\n\n卡梅辛還說，「我們實際上重新發明了傳統戰爭。在我們有迫擊炮地雷的地方，我們現在有迫擊炮無人機或『第一人稱視角』（FPV）無人機；在有炮兵系統的地方，我們有炮兵無人機；（除了）有導彈，我們也有火箭無人機。即便在防空領域，我們也在重塑傳統方法，並擁有防空無人機」。\n\n歐盟執委會主席范德賴恩（Ursula von der Leyen）日前表示，歐盟對烏克蘭的軍事協助「必須從援助的邏輯，轉向國防產業整合的邏輯」。\n\n庫比柳斯也在前述發言提到，許多歐盟的大型軍火製造商如萊茵金屬（Rheinmetall）、泰雷斯（Thales）集團等，也已在烏克蘭境內直接投資生產，促進雙方軍工業整合。"
    },
    {
        "source": "LTN",
        "title": "川普屢次放生納坦雅胡 以色列憂遭美國拋棄",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5040799",
        "date": "2025/05/12 22:50",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040799_1_1.jpg",
        "content": "川普政府近期處理一系列中東事務，缺少以色列參與。川普政府近期一系列外交操作，包括與伊朗著手核協議談判，與巴勒斯坦激進組織「哈瑪斯」直接對話救出美籍人質，都在未告知以色列的情況下進行。美方上週與葉門叛軍「青年運動」達成協議，防止美軍船艦再遭鎖定攻擊，以色列也未涵蓋其中。不僅如此，據傳川普政府還考慮向沙烏地阿拉伯提供民用核能技術權限，而不必遵從拜登政府時期提出與以色列關係正常化的條件。川普本週展開上任後首次主要出訪行程，卻跳過以色列，僅前往沙烏地阿拉伯、卡達和阿拉伯聯合大公國。由於耶路撒冷與華府長年維持中東事務的密切合作關係，因此川普日漸邊緣化納坦雅胡的作法，引發以國焦慮情緒，擔心會在川普與伊朗和其他對手談判時遭到忽視，或棄之不顧。曾在三任美國總統執政期間負責中東事務的前資深國務院官員羅斯（Dennis Ross）指出，川普政府內部主張降低美軍捲入中東事務的聲量正旺，從富有的波斯灣國家帶回數十億美元投資，似乎也是川普此次出訪的優先目標，「川普對美國海外利益性質的定義，不是透過地緣政治或安全脈絡，而是經濟、金融和貿易架構」，川普或許認為，美方一年提供40億美元的軍事援助，對以色列已經仁至義盡。"
    },
    {
        "source": "LTN",
        "title": "買住宅卡關太難？限貸下這類產品悄悄爆量",
        "url": "https://estate.ltn.com.tw/article/24186",
        "date": "2025/05/12 22:44",
        "image": null,
        "content": "在政府打炒房政策延燒下，住宅市場進入冷卻期，但商用不動產卻異軍突起，成為資金布局新焦點。根據台灣房屋統計內政部實價登錄資料，台中今年第一季預售商辦交易筆數雖從去年同期的102件微幅減至96件，但交易占比卻從僅1.6%大幅攀升至6.6%，年增5個百分點，在整體預售市場量縮情況下，顯示商辦產品的買氣逆勢走強。\n\n台灣房屋集團趨勢中心執行長張旭嵐表示，政府祭出的限貸與選擇性信用管制，主要鎖定住宅市場，對商辦產品影響相對有限，因此在大環境觀望氛圍濃厚之際，預售商辦成為部分資金轉進的替代選項。特別是企業自用、置產保值需求穩定，加上不少新創與中小企業崛起，讓坪數精巧、總價門檻低的「微型商辦」在市場中逐漸受到關注。\n\n事實上，根據經濟部資料，截至2024年台中市現有公司家數已逼近12.1萬家，五年來增加超過1.6萬家，成長幅度逾15%。隨著企業數量持續擴張，對於辦公空間的需求也同步提升。特別是七期重劃區憑藉政經中樞地利、門牌價值與品牌建商加持，穩居台中商辦交易熱區，成為推升整體商辦占比的重要推手。\n\n張旭嵐指出，目前市場上除傳統大坪數總部型商辦外，不少建商也開始針對自雇族、醫美診所、小型工作室等需求，推出20至50坪的微型商辦產品，以機能齊備、彈性規劃為賣點，吸引首創品牌、創業家與投資人卡位。\n\n她補充，隨著ESG與混合辦公趨勢興起，「住辦混合型產品」也成為新型態商辦開發方向，未來若能兼顧使用彈性與管理規格，有機會在政策風險較低的商用市場中，持續拓展成長空間。"
    },
    {
        "source": "LTN",
        "title": "MLB》大谷翔平母親節一家三口「大手牽粉嫩小手」 萌翻百萬球迷",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5040766",
        "date": "2025/05/12 22:37",
        "image": null,
        "content": "道奇日本二刀流巨星大谷翔平與愛妻真美子，在上月20日迎接千金誕生，正式升格當父母。目前美國當地時間恰逢國際母親節，大谷翔平在IG曬出1張照片，只見他與真美子的大手一起牽住女兒粉嫩小手，並在文中向愛妻迎接人生的第一個母親節，送上祝福與感謝，溫馨貼文曝光後，立即萌翻百萬球迷。\n\n大谷翔平在美國時間5月11日（台灣時間5月12日）母親節這天，分享自己、真美子與出生不久的愛女合照，從照片畫面顯示，3人一起做出手牽手的可愛姿勢，且女兒穿著的粉紅色嬰兒服還疑似寫有愛犬Decoy的名字。另外，大谷翔平還在貼文寫下附上「Happy Mother’s Day」祝福媽媽，更祝福第一次以母親身分迎接母親節的妻子。\n\n可愛畫面曝光後，吸引140多萬人按讚，眾人紛紛留言祝賀2人，更有網友寫下一段真摯的祝福，「這隻小手上裝了多少夢想和希望呢？希望你們的女兒能健康成長」。還有眼尖的網友注意到，大谷翔平愛女身上的嬰兒服，疑似印有「Decoy」字樣與他的球衣背號「17」，為此感動不已，認為大谷翔平沒有忘記愛犬Decoy也是家人。\n\n除了大谷翔平自己發布的貼文，美國職業棒球大聯盟（MLB）、日本媒體《岩手日報》也有分享與大谷翔平有關，同樣應景祝賀母親節的貼文。MLB選擇發布大約5歲左右的大谷翔平，與母親大谷加代子的合照；《岩手日報》則是刊登日本航空（JAL）邀請剛成為新手爸爸的大谷翔平，拍攝手持康乃馨、向媽媽表達感謝的廣告。\n\n此外，道奇11日客場續戰響尾蛇，所有球員一起換上粉紅色的手套、球棒、護具或球鞋，來歡慶母親節這天。大谷翔平也在出賽時，拎著一根粉紅色球棒、穿上粉紅色腰帶出賽，並敲出雙安演出，最終道奇以8：1擊敗響尾蛇隊。"
    },
    {
        "source": "LTN",
        "title": "三聯集團負責人徐少東驚傳失聯  另涉國安法等罪法院審理中",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5040792",
        "date": "2025/05/12 22:30",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040792_1_1.jpg",
        "content": "三聯集團負責人徐少東另涉及國安法、反滲透法等罪，分別由高等法院高雄分院和橋頭地院審理中。徐少東涉嫌違反吸金22億元案，被高雄地院依違反銀行法，判處有期徒刑13年，他不服上訴後，高雄高分院從輕改判12年，他仍然不服，堅持無罪，現由最高法院審理中。此外，中國透過中華致公黨副主席徐少東等人，涉嫌意圖在總統選舉期間，拉抬「郭柯配」聲量，並於去年3月間，被橋頭地檢署依涉嫌違反總統、副總統選舉罷免法和反滲透法等罪提起公訴後，移送橋頭地院審理中。檢調辦案人員偵辦反滲透法等罪期間，赫然發現徐少東另涉及替對岸發展組織，涉嫌觸犯國家安全法，此部分屬2審管轄，於是由橋檢移審高檢署高雄分署偵辦並起訴，現由高雄高分院審理。"
    },
    {
        "source": "LTN",
        "title": "板中生掛白布條「不需要威權校長」 劉淑芬：我不是女暴君",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040780",
        "date": "2025/05/12 22:30",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040780_1_1.jpg",
        "content": "新北市中和高中校長劉淑芬8月1日將到職板橋高中，成為新任校長。板中學生近日在校內張貼白布條，上頭寫著「板中生不需要威權校長」、「淑芬若獨裁就滾出板中」，提前「歡迎」新校長。對此，劉淑芬回應，板中學風自由，尊重學生意見表達，不會秋後算帳，並澄清網傳中和高中手機禁令早就存在，後經討論調整做法，相關傳聞是誤會，自己不是女暴君。\n\n劉淑芬說，遺憾學生還沒認識她，對她的看法部分跟原來的事實有些出入，例如在中和高中實施手機保管，並非從她開始，而是始於前任校長，起初請學生放在教室外面集中管理，但效果不佳，後來歷經各方討論凝聚共識，包含教師、家長、學生代表及校務會議溝通後才施行，而不是她一人獨自說了算。\n\n劉淑芬提到，到任後將與學生建立「與校長有約」等對話平台，校長室的大門也會保持敞開，一如過往在其他學校任職，歡迎學生與她分享學習狀況，也會給予孩子們學習傾聽同理、尊重、包容的機會。\n\n教育局表示，經了解，校方10日中午接獲通報，校舍7樓兩側各有2條布條垂掛，現場未發現學生聚集，也未影響活動安全秩序；尊重學生關心公共事務、表達意見的民主精神，呼籲學生以和平理性方式行動，共同維護校園安全。\n\n教育局指出，新北市的高中校長遴選公平、公正、公開，依校長志願選填，並經遴選委員會決議，新任校長行政資歷豐富，熱心教育，未來也願意與學生良性互動，傾聽學生意見；督請校方協助建立新任校長與學生代表溝通管道，以正式平台充分交換意見，以及啟動班級導師、輔導老師與學生會多方溝通，確保疑慮獲得回應。"
    },
    {
        "source": "LTN",
        "title": "首次通話邀請新任教宗訪烏 澤倫斯基：我們計畫在不久的將來見面！",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5040676",
        "date": "2025/05/12 22:25",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/phpKoB2x7.jpg",
        "content": "烏俄戰爭已持續3年多，和談遙遙無期。澤倫斯基今天在社群發文，透露自己已與新任教宗良14世（Pope Leo XIV）通話，並邀請了教宗到烏國訪問，「我們計畫在不久的將來親自見面。」\n\n澤倫斯基於台灣時間12日傍晚在X平台發文，「我今天跟教宗良14世進行首次通話，我們的對話非常溫暖，也有很實質的內容。我向教宗表達感謝，謝謝他一直以來支持烏克蘭和我們的人民。我們非常珍視他所說的話，尤其是要讓烏克蘭達成公正且長久的和平，以及促進戰俘的釋放。我們也談到數以千計遭俄羅斯強行帶走的烏克蘭兒童，烏克蘭期待梵蒂岡能協助我們讓這些孩子儘快回到家人身邊。」\n\n他接著說：「我也在通話中跟教宗說明，烏克蘭和盟友已達成共識，從今天開始，（俄羅斯）必須實施至少30天全面無條件的停火。我也再次強調，烏克蘭隨時願意進行各種形式的後續談判，包括直接對話。我們的目標就是結束戰爭，並且正全力以赴達成這個目標。而現在，我們正等待俄羅斯也採取一樣的行動。」\n\n最後澤倫斯基透露，他也不忘邀請教宗訪問烏克蘭，「相信這會為所有天主教信徒和全體烏克蘭人帶來真正的希望。通話的最後，我們同意繼續保持聯絡，並計畫在不久的將來親自見面。」"
    },
    {
        "source": "LTN",
        "title": "5/12 今彩539頭獎1注獎落新北 威力彩頭獎下期上看5.7億！",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5040612",
        "date": "2025/05/12 22:24",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/phpKh19Aq.jpg",
        "content": "今（12日）晚開獎的第114000116期今彩539共開出1注，每注可得800萬元，由新北市汐止區林森街23號（1樓）「真多錢彩券行」開出。第114000038期威力彩頭獎則摃龜。\n\n第114000038期威力彩中獎號碼為「第一區：02、08、26、34、35、38。第二區：04」，頭獎、貳獎摃龜；參獎共12注中獎，每注可得15萬元；肆獎共81注中獎，每注可得2萬元；伍獎共394注中獎，每注可得4000元；陸獎共2986注中獎，每注可得800元；柒獎共5127注中獎，每注可得400元；捌獎共2萬9458注中獎，每注可得200元；玖獎共4萬340注中獎，每注可得100元；普獎共6萬9586注中獎，每注可得100元。\n\n第114000116期今彩539中獎號碼為「08、10、26、27、38」。頭獎開出1注，每注可得800萬元；貳獎共284注中獎，每注可得2萬元；參獎共9034注中獎，每注可得300元；肆獎共8萬9238注中獎，每注可得50元。\n\n\n第114000116期39樂合彩中獎號碼為「08、10、26、27、38」。四合共5注中獎，每注可得21萬2500元；三合共345注中獎，每注可得1萬1250元；二合共1萬3086注中獎，每注可得1125元。\n\n第114000116期3星彩中獎號碼為「928」。壹獎共117注中獎，每注可得5000元。\n\n第114000116期4星彩中獎號碼為「3841」。壹獎共5注中獎，每注可得5萬元。"
    },
    {
        "source": "TTV",
        "title": "世壯運誤發「賽前、中建議跑馬」給住戶 民眾疑問：有比賽馬嗎？",
        "url": "https://news.ttv.com.tw/news/11405120029900N",
        "date": "2025/05/12 22:54",
        "image": "https://cdn.ttv.com.tw/summernotefiles/News/864802fb-9942-461d-a01a-2b0dd3f534b2.jpg",
        "content": "雙北世界壯年運動會將在17日正式開幕，但如今狀況頻傳，民進黨北市議員爆料，北市社宅雲app公告「世壯運賽前、賽中建議跑馬」，卻是誤把宣傳建議發給一般住戶，讓人誤會世壯運有「賽馬項目」；更有志工抱怨排班被刪，甚至本次大會選手與志工都會領到「大禮包」，號稱環保材質的後背包卻接連出現破損災情，世壯運執委會緊急透過發言人強調，非人為因素瑕疵都能進行更換。\n\n世壯運選手報到持續進行中，藝人黃鐙輝同樣選在12日報到，轉行當國手，所有選手包括志工都會領到大禮包，但這個官方背包如今傳出破損災情。有志工拍下黑色包包破了一個大洞，讓人超傻眼，更發誓絕對沒有粗暴對待，只用了值班兩天，就發現破成這樣，沒想到馬上有其他身兼選手志工也出現破損災情，無奈說：「怎麼書包在對自己笑？」\n\n世壯運志工高先生表示，這樣會有損台灣的國際形象，畢竟世壯運也是台灣好不容易跟國際性組織IMGA（國際壯年運動總會）取得申辦權。當時世壯運官方還發宣傳影片，主打環保材質製作，如今卻傳出包包破損等問題，對此世壯運發言人郭音蘭則回應，志工的背包只要是非人為因素造成的瑕疵，都可以跟志工服務中心進行更換。\n\n然而世壯運還沒登場，狀況可不少，北市社宅雲APP對社宅住戶通告，卻把宣傳世壯運建議內容貼給住戶看，上頭還寫了媒體術語，「世壯運賽前、賽中建議跑馬」，民眾還以為「今年世壯運要比賽馬嗎」？\n\n\n民進黨北市議員洪婉臻就呼籲北市府，要趕緊上緊發條、鎖好螺絲；志工高先生則認為，不管是柯市府或蔣市府都要辦亞運，這等於是一個踏腳石，沒有辦得很理想的話，可能也會影響到未來申辦大型國際賽事的形象跟觀感。另外也有一般上班族志工抱怨，自己排班莫名被刪。世壯運開幕持續倒數中，志工們只盼這些錯誤趕緊改正，讓世壯運給國際選手留下好印象。"
    }
]