[
    {
        "source": "UDN",
        "title": "台幣強升衝擊壽險業 蔡宏圖、蔡明忠說話了",
        "url": "https://udn.com/news/story/7239/8735249",
        "date": "2025/05/13 00:15",
        "image": "https://uc.udn.com.tw/photo/2025/05/13/1/32029119.jpg",
        "content": "台幣匯率大幅升值，市場關切對壽險公司財務的衝擊，國泰金控董事長蔡宏圖、富邦集團董事長蔡明忠昨雙雙對匯率問題發表看法。蔡宏圖說，雖然升值造成壽險公司的避險費用增加，但中長期來看沒有問題；蔡明忠則說，升值已減緩，希望這次對壽險業的傷害「就是這麼一拳」。\n\n蔡宏圖和蔡明忠是堂兄弟，蔡家在國內的金融版圖各據一方，其中霖園集團以國泰金控為核心事業，由蔡宏圖主導，富邦集團的金融核心事業為富邦金控，富邦集團由蔡明忠掌舵、金控董事長則是弟弟蔡明興。蔡宏圖、蔡明忠昨天大方分享台幣升值對壽險業影響的看法。\n\n蔡宏圖在出席台大「企業法制創新研究中心」開幕典禮暨國際論壇會前指出，國泰人壽一向有固定執行匯率避險，並會每月持續調整部位，另外也有準備金機制，可透過會計處理方式，降低市場劇烈變動對財報帶來的短期衝擊。他說，截至四月底，國壽淨值比約百分之八、資本適足率（ＲＢＣ）超過百分之三百，整體財務結構穩健，短期匯率波動可控。\n\n蔡宏圖指出，壽險業長期以來都有避險，只是美國的對等關稅政策，加上台幣五月初強升讓避險費用提高，進出口商有營運疑慮都帶動股市波動。台幣兌美元匯率過去十多年都在廿七點五元至卅三元之間，這次範圍也沒超過，雖然短期的避險費用增加，但中長期來看沒有問題。此外，目前匯價仍在合理區間，不需過度解讀中短期波動。\n\n蔡明忠則在出席亞太堅韌研究基金會國際論壇會後受訪指出，台幣匯率升值，在避險、換匯交易會增加很多，當然會給金融業更多手續費收入，形同天上掉下來的禮物，但整個金融動盪卻是對金融市場不好的，金融業最怕長期不穩定，其他產業也需要穩定的匯率環境。\n\n他表示，台幣升值對壽險業的衝擊是必然的，並希望這次升值「對壽險業的傷害就是這麼一拳」。\n\n蔡明忠說，台灣的外匯準備金制度就是為了讓壽險業在匯率變化時減少損失，但壽險業者面臨較大的風險，在於業者的資產與負債的存續期間錯配問題，由於業者持有的美元資產是長期的，短期的匯率影響應是暫時性的。"
    },
    {
        "source": "UDN",
        "title": "黃仁勳專機閃電離台！已飛抵香港、疑為接 AI 教父來台團聚",
        "url": "https://udn.com/news/story/7241/8735288",
        "date": "2025/05/13 00:13",
        "image": "https://uc.udn.com.tw/photo/2025/05/13/realtime/32029124.jpg",
        "content": "輝達（NVIDIA）執行長黃仁勳近日將為參加台北國際電腦展親自來台，而他的妻子洛麗·米爾斯（Lori Mills）則在12日晚間，率先帶著兩人的兒子黃勝斌、女兒黃敏珊，搭乘一架編號為Vista Jet龐巴迪7500的私人商務包機，自美國加州聖荷西機場直飛來台，專機已在今晚7點45分降落松山機場。\n\n這台專機在完成任務，安全將黃仁勳家人們送到台灣後，再度於今晚8點44分起飛，徑直飛往香港國際機場，並於晚間10點10分降落。市場仍有不少傳言猜測，這趟航程主要目的是為接「AI教父」黃仁勳來台與家人團聚。\n\n台北國際電腦展（COMPUTEX）預計將於5月20日開幕，活動一連舉辦三天，並將於23日閉幕，今年大會主題為「AI NEXT」，主要聚焦AI運算、未來移動、先進通訊與綠能永續等領域，吸引1,400家企業參展，使用4,800個展位，其中超過6成為AI相關技術。今年 COMPUTEX展會新增「AI 服務技術區」與「機器人與無人機區」。\n\n黃仁勳5月19日將在台北流行音樂中心發表主題演講，為COMPUTEX 2025揭開序幕。黃仁勳去年來台參加COMPUTEX 2024時，就曾強調人形機器人是大未來。"
    },
    {
        "source": "UDN",
        "title": "受惠拉貨潮、AI商機 電子業首季加班工時創46年最高",
        "url": "https://udn.com/news/story/7240/8735244",
        "date": "2025/05/13 00:08",
        "image": "https://uc.udn.com.tw/photo/2025/05/13/1/32029115.jpg",
        "content": "主計總處昨天發布三月受雇員工人數及工時，受惠美國關稅戰帶來的拉貨效應及ＡＩ運用持續加溫，製造業加班工時達十六點九小時，連續十個月成長；累計第一季製造業加班工時平均每月十六點三小時，創近十四年同期最高。最旺的電子零組件業三月加班工時廿五點六小時，不但連續廿一個月成長，第一季加班平均廿五點九小時，更創有統計以來、四十六年來同期最高。\n薪資方面，主計總處指出，今年第一季工業及服務業受雇員工經常性薪資平均數四萬七四二六元，較去年同期成長百分之三點○三，增幅創廿五年來同期最高。剔除物價因素後，實質經常性薪資平均數年增百分之○點八一，是近四年最大幅增。累計總薪資平均數增加百分之二點九四，剔除物價後的每人每月實質總薪資增加百分之○點七三，是連兩年正成長。顯見隨著通膨降溫，勞工薪資成長終於逐漸超過通膨。\n儘管第一季的全體受雇員工經常性薪資年增百分之三點○三創廿五年來同期最高，不過，薪資低於平均數員工比率則增加到百分之六十九點七七，創下歷年最高比率，顯示隨著經常性薪資不斷提高，卻有近七成受僱員工未達薪資中位數。\n主計總處國勢普查處副處長譚文玲說，主要是因隨著極端高薪拉高經常性薪資平均數，導致低於平均數員工比率也愈來愈高。\n主計總處表示，因個別受雇員工從事行業及個人條件與資歷不同，薪資與受雇員工平均薪資有所差異，例如今年第一季經常性薪資平均數低於整體平均者，包括住宿及餐飲業、其他服務業（如美容美髮及用品維修）等；至於專業科學及技術服務業、出版影音及資通訊業、金融及保險業等，則為薪資較高的行業。\n主計總處指出，三月底全體受雇員工人數八四八點九萬人，較二月底增加五千人，其中營建工程業、專業科學及技術服務業、醫療保健及社會工作服務業都增加兩千人。一至三月受雇員工人數平均為八四九點一萬人，較去年同期增加六點四萬人，其中以住宿及餐飲業年增一點九萬人最多，批發及零售業、支援服務業也都增加一點一萬人，製造業則減少三千人。"
    },
    {
        "source": "UDN",
        "title": "股匯債三重夾殺 壽險業4月慘虧近250億元",
        "url": "https://udn.com/news/story/7238/8735243",
        "date": "2025/05/13 00:03",
        "image": "https://uc.udn.com.tw/photo/2025/05/13/1/32029071.jpg",
        "content": "股匯夾殺，壽險業4月大虧。國內六大壽險公司昨公布四月損益，其中凱基人壽單月獲利四點三一億元，成為全台十多家壽險公司唯一單月獲利者，至於其他壽險公司全面虧損，又以南山人壽虧損九十點八九億元最多。\n\n而受到四月股市震盪、台幣走強等因素影響，十四家金控四月營收數字都不好看，合計稅後淨利一八六點三一億元，較三月的三八六點一億元大減一九九點七九億元、減幅百分之五十一點七五；若與去年同期的五三九點二四億元相比，金額減少三五二點九三億元、衰退百分之六十五點四五。\n\n而依照目前各壽險公司公布的虧損情況，四月全體壽險公司虧損接近二五○億元，等於吃掉第一季獲利八四九億元大約三成；相較於台幣四月升值百分之三點六，五月台幣匯價迄今升值百分之五點三，匯損吃掉獲利的情況恐更嚴重，除非台股在五月表現較佳，讓業者可以賣股變現，壽險業者五月的虧損恐高於四月。台幣匯率昨因在美中貿易談判達成初步協議帶動美元指數走高，小貶○點八分，收在卅點三一六元。\n\n中信、國泰、富邦、新光等金控旗下壽險子公司，四月分別虧損十三點二二億、廿五點七億、廿四點一億、卅八點一六億元；此外，南山人壽四月稅前虧損一一四點五三億元，稅後虧損九十點八九億元，影響所及，南山人壽第一季獲利原本超過一二○億元，但前四月累計獲利剩卅一點○三億元，ＥＰＳ為○點二一元。至於其他的中小型壽險公司四月也全面虧損，第一金人壽、合庫人壽在介於損益兩平的邊緣，分別虧損八千九百萬元、一點三二億元；券商方面，受到川普對等關稅引發股災衝擊，只有九家券商獲利，除了元大證券獲利仍有十四點二六億元之外，其他券商獲利僅剩個位數，居次的富邦證獲利三點一億元。\n\n國內金融業在股匯債三重夾殺之下，四月獲利大受侵蝕，其中壽險業更是一片哀嚎。國泰、富邦、台灣等大型壽險指出，四月台幣匯價大升百分之三點六，造成避險成本高昂，是最主要導致虧損的原因；此外，四月初的股災導致鉅額評價損失，為虧損的另一原因。一名業界高層指出，光是以去年大型壽險公司所持有台積電的均價來看，就有大量評價損失得提列，國泰、凱基、南山、新光持股台積電的成本約在九一五元、八○五元、九四五元、一○二五元，對照四月底的台積電股價，要提列的評價損失自不在話下。"
    },
    {
        "source": "UDN",
        "title": "美中初步協議… 台灣鬆口氣 台廠壓力銳減",
        "url": "https://udn.com/news/story/124373/8735242",
        "date": "2025/05/13 00:03",
        "image": null,
        "content": "美中達成關稅協議，台灣學者認為美國想避免通膨、中國大陸希望救失業，彼此各有需求、談判意願很高。此結果對全球經濟是好事，台灣也可鬆口氣，因為大陸市場好轉對台灣出口有幫助，且大陸是美國最大貿易順差國還談到百分之卅，台灣肯定更低。\n\n中央大學經濟系教授吳大任指出，促成此次談判結果是美中都有談判意願，因為僵持下去都要付出很大代價。吳說，談判結果有一定合理性，因大陸去年對美貿易順差接近三千億美元，因此美對陸稅率高一點、陸對美低一點，何況百分之卅不見得是大陸廠商付，美國消費者、經銷商、代理商也要承擔。\n\n亞太商工總會執行長邱達生也說，美中談出結果除了美國可和緩通膨壓力，中國大陸也有好處，因為大陸拉抬內需還要一段時間，必須維持生產必要進口品，以免出口引擎馬上停掉；美中談判好，至少中國大陸企業馬上會有訂單。\n\n邱達生認為美對中課百分之卅關稅還是不低，且高於川普第一任對中的百分之廿五關稅，結果會壓縮大陸企業毛利率，因為美國廠商不會吸收百分之卅成本，大陸賣到美國商品向來是低價促銷，如何反映成本？最終可能中國有了訂單，工人也回來上班，但薪資變少，「毛利率降低了，但至少可救就業」。\n\n兩人均認為美中談判成功對台灣是好事。吳大任說，大陸仍是台灣重要出口地區，如果大陸無法出口到美國，對台灣需求也會下降，台灣很多上市櫃廠商與大陸有重要供應鏈關係，美中恢復貿易將讓台灣間接波及部分下降。邱達生也說，中國對美國是順差最大國，如果可以談到百分之卅，其他國家不是會更好？台灣最後稅率肯定更低。\n\n對產業的影響，大陸為全球電子代工業生產重鎮，大陸產能占比最大的鴻海優先受惠，仁寶大陸產能比重高達七成也可望突圍，廣達、英業達、緯創、和碩均鬆了一口氣。\n\n業界人士指出，先前美國對大陸課徵高關稅，重擊原先利潤就不高的代工業，隨著休兵九十天，蘋果鏈與筆電鏈壓力銳減。"
    },
    {
        "source": "UDN",
        "title": "練習護病溝通 馬偕引進AI訓練",
        "url": "https://udn.com/news/story/7266/8734888",
        "date": "2025/05/13 00:00",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32028165.jpg",
        "content": "護理人力短缺下，護理師與病人及家屬溝通實為重要，以防言語衝突加速護理師離職。為強化臨床溝通技巧，馬偕醫院引進AI虛擬人訓練計畫，針對時常容易發生、極重要或很少見的情況提早演練，讓臨床溝通駕輕就熟。「阿伯，我已經講過很多次，你一個人住院，下床一定要小心，不然又要跌倒了啦，怎麼講都講不聽。」「你態度怎麼這麼差？」「我是關心你耶，你幹嘛誤會我的意思，我就沒有那個意思！」臨床溝通常是「說者無心，聽者有意」，不僅容易造成雙方誤解，也可能產生醫療爭議問題。根據統計，醫院病人滿意度最低就是「態度不良」，探究其根源多是因溝通誤會所致，「一切都沒有那個意思」。馬偕醫院護理部主任蔡榮美說，為解決臨床護理師可能面臨的溝通情境困難與障礙，引進AI虛擬人訓練可透過情境式互動學習，生成「溝通技巧、傾聽與理解、同理心表達、情緒管理、專業態度、問題解決能力、團隊合作意識」等七大面向。馬偕醫院護理部督導李玉霞說，AI虛擬人訓練計畫，包括安撫病人情緒、器捐家屬會談、化解病人拒絕合作困境、疾病治療說明等16個情境主題，可以選擇任何一個主題，進行與AI虛擬人互動，不論是用說的回應，還是文字回覆，可以打造更具韌性的醫療職場文化。馬偕醫院醫學教育部主任李朝雄說，有些護理師在實際面對病人時會較為靦腆，或處於不熟悉的情境而未能即時回應，可以藉由AI虛擬人方式進行自主學習演練，未來期許能做更多職類與專業領域的推廣，達到醫病溝通無障礙的境界。"
    },
    {
        "source": "UDN",
        "title": "【野上野下】包子逸／樹下的寶座",
        "url": "https://udn.com/news/story/7272/8726198",
        "date": "2025/05/13 00:00",
        "image": "https://uc.udn.com.tw/photo/2025/05/08/realtime/32001224.jpg",
        "content": "余憶童稚時，當阿嬤提及阿公，「遊手好閒不幫忙」經常是她抱怨的主題。某一次阿嬤又在針對這個主題發揮，舉證的例子是她某個時期忙得要死，阿公不知道去哪裡悠哉不見人影，回來的時候，竟然拖回一塊沒用的大石頭。\n\n我隱約記得那塊石頭，放在後院的曬衣架附近，蒲團般厚實圓潤，像是已經在溪裡被沖刷了世世代代，洗盡銳角與心眼，看起來特別祥和。說是廢物嘛，又太冤枉它，至少冬日曬得溫暖，吾家的黃貓特別喜歡去躺，其他時候，為了物盡其用，石頭上面總也會晾著一些物件，功能邊緣，卻也是家的一份子。\n\n抱怨歸抱怨，鄉下人其實相當仰賴這種圓扁的溪石，缸口大的那種拿來壓鹹菜，再大一點放在河邊洗衣服，XL的超重款則挪到樹下墊屁股，乘涼剛好。阿公過世多年後，阿嬤自己不知道從哪裡弄來了好幾尊比阿公的巨石還巨的圓石，閒置於波羅蜜樹下。\n\n經過台南偏郊小鎮，看到這一大一小的甜美菌菇，細看是溪裡的石頭糊上水泥，飾以馬賽克磚，於是懂得，立刻明白它們是樹下聊天撿菜專用尊榮寶座。我敢打包票，這粉紅格彩馬賽克以及旁邊的大塊白瓷磚，皆是隔壁三合院室內整修的剩料，物盡其用也。我阿嬤家波羅蜜樹下除了巨型溪石，同樣也用瓷磚剩料砌了幾個光滑冰涼的瓷面水泥凳。\n\n這兩枚甜美菌菇安置在一棵絕美的樹下，經過時花正盛開，碎花長得像鏤空的白色小燈籠，風一過，樹上樹下星星點點，坐在涼蔭中心情也為之晶亮。慈祥的三合院主人見過客逗留樹下，親切地前來寒暄幾句，我問起樹名，答曰：「蘋婆。」\n\n後來在菜市場裡難得見到藏在豔紅果莢裡的黑亮蘋婆果，心裡想的不是如何煲一鍋排骨湯，而是炎夏中偶遇的一棵樹，還有兩張清涼可愛的石凳。"
    },
    {
        "source": "UDN",
        "title": "【舌頭決定我的方向】陳芸英／在家做菜",
        "url": "https://udn.com/news/story/7272/8718827",
        "date": "2025/05/13 00:00",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31983327.jpg",
        "content": "好友陪先生應酬，託我作伴。地點選在物美價廉且不受時間限制的熱炒店。大家心知肚明，這餐不是為了果腹，而是喝酒。\n餐廳人聲鼎沸，個個拉開嗓門說話，音量成了角力，一桌蓋過一桌；有時不小心搭上別桌話題，意外連結彼此的關係，他們舉杯互敬對方，形成有趣的「食」光。\n服務人員很忙，幾乎用跑的，菜像從遠方「滑」進來似的。我用餐巾紙擦拭盤底沾著的油水時，順道將被晾在一旁的辣椒絲撒在甫上桌的菜肴上。原本看似懶洋洋的菜，頓時顯得活潑亮麗。\n「麻醬小黃瓜」是招牌，輕拍略裂的小黃瓜參差不齊。我信手拿起筷子，慢條斯理地將它們依綠白，一正一反堆疊成山……終於，有人發現餐盤被動了手腳，現場氣氛起了微妙的變化——喀擦喀擦之聲不絕於耳，接著上傳群組，咚咚咚響個不停。\n那叫「盤飾」。中餐證照評分標準的其中一項。我們的教科書有幾個樣本，同學們依樣畫葫蘆，成品送出時，評審戲稱為「雙胞胎」，聽得出貶抑之意。\n但雙胞胎也渴望有自己的風格，此後我開始思索在盤中動手腳，例如用綠色的香菜、紅色的辣椒、切絲的蔥白……增加色澤與美感。\n為家人做菜就在考上證照之後。我試著從家鄉的客家菜入門。\n客家經典菜肴之一是梅乾肉。母親的烹調僅加入絞肉和醬油，放進容器入鍋，蒸熟直接上桌。那個年代不講究美觀，我也做不出她的味道，卻興起「改造」菜色的念頭。首先將梅乾肉壓緊放進碗，倒扣入盤，形成圓弧狀，周圍以香菜點綴其上，掩蓋梅乾菜的暗黑。另一款變化則是將鹹蛋黃切碎，放入多量的熱油中炒散，炒至泡沫狀，「滾」一層在梅乾菜上。金沙流洩而下，梅乾肉華麗轉身，儼然一道新料理。\n家人說，「視」吃片刻，味覺瞬間甦醒。\n另一道是名聞遐邇的「薑絲炒大腸」。但餐廳使用大量的薑絲和醋，醋的比例驚人，撲鼻的酸嗆味有喧賓奪主之嫌。母親不愛做，嫌處理麻煩，稍不慎就出現腥臭味。其實外界叫好又叫座的客家美食在我家並不受歡迎，遂慢慢地淡出餐桌。\n某日突生靈感，把「炒」改用「滷」，刻意挑選大腸頭，沒想到這小小的改變竟擄獲人心。這才明瞭，相同食材換個作法，居然判若雲泥。\n擺盤也很重要。自小嬸那兒習得「鮮蝦粉絲煲」後，一上桌便稱霸全場。她傳授細節，在蝦身劃一刀，使之入味且易於剝殼。某回萌起創意，將身形一致的蝦子排在圓盤外圍，較小的兩隻則置於中間，以頭對頭、尾對尾的方式拼出「愛心」。看著家人吃完吮指，意猶未盡的模樣，成就感油然而生。\n此外，我也邀親朋好友到家中作客。離席時，總贏得幾句禮貌性的讚美，至今難忘的是，「妳，能文能武啊！」武，指菜刀。\n感謝他們總是在大快朵頤後，以杯盤狼藉回報，讓我在烹調的舞台上，一餐又一餐地盡情演出。\n邀我去熱炒店的友人是家庭主婦，談及做菜猶如戰役，因不擅廚藝而節節敗退。我難以回應。做菜對我而言，從不是苦差事。\n炎熱的夏天，家人在客廳看電視聊天，陣陣笑聲傳到廚房時，我正揮汗如雨。但能在各自喜歡的空間享受各自喜歡的事物，是一種幸福。\n晚上也適合烹調，像豬腳和牛筋之類需要長時間燉煮的食材，得先川燙，撈除浮沫，調味後入鍋，燜上一夜，隔天軟爛入口。此刻遠離白天的紛擾，多了一份靜謐，感覺從容自在。\n龍應台在《天長地久》一書寫道，「這世界，真正重要的事情，其實很少。」對我而言，為家人做菜，是真正重要的事。尤其年夜飯。\n老派的父親說，一桌滿滿的菜代表「豐衣足食」。我牢記這句話，把年夜飯做得喜氣洋洋。例如全素的「如意菜」取十樣食材，象徵十全十美，吉祥如意。為了呈現黃色的豆瓣和白色的芽身，我沒加醬油，整盤色彩繽紛，口味清爽。粉蒸排骨則穿插著地瓜，層層疊疊，不論哪個角度都好看，讓這道不起眼的菜色顯得大器。清蒸魚則鋪上滿滿的辣椒絲、薑絲、蔥絲，以熱油逼出香氣……為了展現氣勢，盛裝都用大碗深盤。\n鄉下的房子，沒有過多的裝潢，落漆的牆面、懷舊的木椅、古早的碗盤……只有餐桌上的菜，閃閃發光。"
    },
    {
        "source": "UDN",
        "title": "【文化筆記】史蒂芬．A．哈里斯（Stephen A. Harris） 文／  王立柔、林庭如 譯／妝花：世界植物插畫演進史的藝術之美與科學思辨（上）",
        "url": "https://udn.com/news/story/7272/8734318",
        "date": "2025/05/13 00:00",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32026964.jpg",
        "content": "1805年，一位名叫威廉．伯切爾（William Burchell）的二十四歲藝術家兼博物學家來到大西洋中部的聖赫勒拿島（St. Helena），他原本懷抱著貿易的野心，但沒多久便感到厭倦，轉而成為定居在島上的植物學家。五年後，他離開聖赫勒拿島前往開普敦（Cape Town），並開始策畫一趟橫跨南非的探險。作為一名採集者，伯切爾並不依附於任何雇主或學術團體，他充分運用這份自由來「擴展他的研究，探索任何可能提供有趣資訊的領域……在一個尚處原始狀態的國度，幾乎沒有什麼人為的藝術痕跡，大自然的造物讓所有人都心曠神怡──除了那些內心腐敗墮落的人以外──而這些景象最容易引起人們的關注」。\n\n為了探索「歐洲人從未涉足的地區」，伯切爾打造了自己的流動採集設施──一輛特製的馬車，內部設備齊全，能滿足這位藝術家兼博物學家想像得到的所有需求，他對非洲事物充滿好奇，想把一切都收入囊中。伯切爾的裝備和物資包括：「要當作送給酋長的禮物，以及用來跟土著以物易物的貨品……一箱精選藥品……一大套文具，以及畫水彩和不透明顏料所需的各種材料，另外還有經過處理的畫布和油畫工具。」\n\n儘管有如此充分的準備，伯切爾在寫生時仍不免遇到煩惱。有一回的狀況是：\n連一塊可以坐下的地方都找不到，到處都爬滿巨大的黑螞蟻，甚至連站著都有困難；這些煩人的昆蟲總是忙著覓食，很快就爬上了我的鞋子，似乎異常樂於啃食一個白人男子的腿，這對牠們來說可能是從未嘗過的美味，不管我如何想方設法，牠們都堅持不放開自己的珍寶。\n\n伯切爾在1811年六月離開開普敦，展開一趟穿越南非的旅行，在1815年八月以前共行進大約七千公里（四千三百五十英里）。他的路線大致呈現一個三角形，從西開普省的開普敦朝東北方前進，抵達奧蘭治河以北的格里夸斯塔德（Griekwastad）、庫魯曼（Kuruman）和蜂沼（Heuningvlei），然後向東南行進至東開普省的艾爾弗雷德港（Port Alfred），最後再返回開普敦。伯切爾宣稱他旅行時「沒有同伴或助手」，但他巧妙地提及其他人的貢獻，補充說「除了幾個霍屯督人\n(譯註1)\n以外，沒有其他隨行人員，且霍屯督人從未超過十人」。超過五萬件「自然史的事物被採集回來，還有很多科學界至今未曾見過的物品」，其中包括「大約五百幅畫作，題材涵蓋風景、肖像、服飾、動物學、植物學與各種物品」。\n\n伯切爾採集的數量相當龐大。儘管他不須聽命於任何人，但他深知自己的興趣太過廣泛，加上旅行範圍遼闊，以至於時間非常有限。比方說，1811年9月14日，他在西開普省的石地上撿到他心目中「形狀奇特的卵石，後來發現這其實是一株植物……但顏色和外觀跟它生長環境中的那些石頭極為接近……這個多汁的小東西（植物）……通常不容易被牛群和其他野生動物發現」。伯切爾對於這些多肉植物感到遺憾，因為他「既沒有機會將它們保存下來，也沒有時間作畫」。他接著建議：\n如果有一位優秀的繪師，能花上三四年的時間遊歷開普殖民地，專門在這些植物的原生環境中描繪它們，將會為植物學帶來非常珍貴的成果……這些植物因為多肉或嬌弱的質地，不易保存在標本館裡。藉由這種做法，繪師將完成一份極具實用價值的工作，而這些植物獨特的形態或精緻美麗的花朵，無疑會吸引所有熱愛大自然之人的目光。\n\n離開南非後，伯切爾先到巴西探險，然後才返回英國。他在英國花了數十年來整理數千件植物標本和畫作，儘管他的大多數發現和插圖都未曾發表。而且，「對科學界而言，很不幸的是伯切爾老師不但從未發表，還幾乎不讓任何博物學家接觸他的標本。直到他去世……他那龐大的植物標本收藏才贈予邱園」。因此，在伯切爾在世時，外界並未注意到他對聖赫勒拿島、南非和巴西植物研究的貢獻。伯切爾對田野考察的熱忱反而害苦了他，他蒐集的樣本太多，根本不可能分類得完，也來不及一一鑑別和發表──儘管他活到八十多歲。\n\n索科特拉島（Socotra）在政治上屬於阿拉伯世界，但地理上屬於非洲，其孤立的地質環境、極端氣溫和稀少的雨量共同催生了當地特有植物群的演化，包括形態奇異的樹木與多肉植物。自古以來，索科特拉島便以出產藥用蘆薈，以及龍血樹（Dracaena cinnabari）聞名，此樹劃傷樹皮後流出的「龍血」是一種可用於染料與亮光漆的樹脂，而其芳香的樹膠可以用來製作焚香（incense）。\n\n即便規畫得非常倉促，短期的密集考察也可能成果豐碩。就鮮為人知的地點來說，歷來的全方位植物學考察很少像艾薩克．貝利．巴爾福（Isaac Bayley Balfour）1880年的索科特拉島探險那樣，在那麼短的時間內就籌備完畢。1879年12月20日，約瑟夫．胡克（Joseph Hooker）代表英國科學促進會（British Association for the Advancement of Science）邀請巴爾福率領這趟索科特拉島的遠征。二十天後，巴爾福動身離開英國，「許多事情在較從容的情況下可以完成，但當時卻不得不放棄」。他在1880年2月11日抵達索科特拉島，僅停留四十八天，三月底就離開了。\n\n巴爾福從英國出發時，同行人員有愛丁堡皇家植物園（Royal Botanic Garden Edinburgh）的園丁亞歷山大．斯科特（Alexander Scott），抵達亞丁（Aden）後，名叫查爾斯．詹姆斯．科伯恩（Charles James Cockburn）的軍官也加入隊伍。巴爾福對科伯恩的評論是：「有他同行不僅讓人愉快且大有助益，他繪製的精美素描更能讓考察委員會認識到他對探險隊的重要性及其卓越的貢獻。」到達索科特拉島後，精明的巴爾福便「忙著採購物資與招募僕役，但因為工資甚高，僕役很難招募，優秀的口譯員尤其難尋」。\n\n巴爾福的探險隊在島上採集了各式各樣的自然史樣本，而他們格外關注的當然還是植物。考量到經濟價值、歷史意義及特殊的地理分布，他們將活生生的龍血樹與索科特拉蘆薈運回愛丁堡，並且蒐集了「五百多種開花植物的乾燥標本，另外還有一些隱花植物（蕨類）」。受到這趟旅程的啟發，許多人紛紛前往索科特拉島展開自然史調查，這種現象一直持續至今。\n\n巴爾福為後人提供了他自己的建議：\n任何前往該島的採集者都將滿載而歸……但最好要能安排抵達的日期，在一年的最後幾個月到隔年上旬到達島上。我們的探險隊那年到達島上的時間太晚，因此在離開前，天氣已經熱到我們無法達成預定的工作量。\n西伯索普也曾遇到類似的問題。1787年春季，他因為海上航程的一些狀況，未能在地中海地區採集一些花期短暫的植物。\n\n回到愛丁堡以後，巴爾福過了八年才正式發表他的植物研究成果。他當初與斯科特和科伯恩所採集的標本「往往很零散」，但瑪蒂達．史密斯（Matilda Smith）、哈莉特．安．帝瑟爾頓­－戴爾（Harriet Anne Thiselton-Dyer）與約翰．紐金特．費奇（John Nugent Fitch）根據這些標本，製作了一百幅黑白石版畫。如今，世人已經認識八百多種索科特拉島的植物，其中三分之一是特有種，世界上其他地方都找不到。在巴爾福展開遠征之前，西方科學界掌握確切資訊的索科特拉島植物只有一種：索科特拉蘆薈。儘管數百年來，土生土長的索科特拉島居民一直將龍血樹的樹液運往外地，但龍血樹此時才獲得巴爾福的正式描述，並且被科伯恩素描下來。如今，我們知道龍血樹濃密的傘狀樹冠可以從霧中收集水分，沿著葉片、樹枝與樹幹將水分導入土壤。樹蔭下的地表相對濕潤，進而形成獨特的微氣候（microclimate），深深影響著索科特拉島許多特有植物的演化與生存。"
    },
    {
        "source": "UDN",
        "title": "每日星座運勢／巨蟹今天相親大好日 精心打扮一番",
        "url": "https://udn.com/news/story/7268/8685907",
        "date": "2025/05/13 00:00",
        "image": "https://uc.udn.com.tw/photo/2025/04/20/0/32011962.jpg",
        "content": "每日星座運勢／巨蟹今天相親大好日 精心打扮一番\n\n牡羊座\n短評：愛情並非一昧的妥協和退讓。\n整體運★★★☆☆\n另一半有些得理不饒人，退讓也應講究策略，要讓對方明白你的用心良苦。不經意間獲得不錯的機遇，要學會勇於表現自己，讓更多的人看到你的實力。財運不佳，乖乖待在家裡會比毫無目的的出行更有收獲。\n愛情運★★☆☆☆\n外力的干擾讓你的感情出現小波折，不是聚少離多就是心情鬱悶，要開心點，明天會更好。\n事業運★★★★☆\n想要成功的慾望強烈，行動力十足，但急於求成也易忽略細節，造成失誤不斷。\n財富運★☆☆☆☆\n財運不佳，金錢困擾多，容易發生金錢損失。不妨趁今日早早把手邊的帳單繳掉。\n\n金牛座\n...(略)\n\n雙子座\n...(略)\n\n巨蟹座\n短評：懷抱希望，自信又自強。\n整體運★★★★★\n今天是相親的大好日子，似乎月老早有安排，記得要精心打扮一番。財運旺盛，適合行動，不要思慮過多或吹毛求疵，容易錯過好時機。工作上發揮出色，任務能順利完成。\n愛情運★★★★★\n易受身邊戀情影響，嚮往燦爛絢麗的愛情生活，也有機會邂逅一段曖昧情緣。\n事業運★★★★☆\n事業運不錯，有利運用口才，表達很有說服力。今日也有利與人競爭，比個高下。\n財富運★★★★☆\n財運還不錯，但不是從天而降的那一種。宜自己大膽去開發，而後才看得到財路。\n\n\n獅子座\n...(略)\n\n處女座\n...(略)\n\n天秤座\n...(略)\n\n天蠍座\n...(略)\n\n射手座\n...(略)\n\n摩羯座\n...(略)\n\n水瓶座\n...(略)\n\n雙魚座\n...(略)"
    },
    {
        "source": "UDN",
        "title": "一句好話",
        "url": "https://udn.com/news/story/7272/8718833",
        "date": "2025/05/13 00:00",
        "image": null,
        "content": "心想，事成；心不想，事沉。"
    },
    {
        "source": "UDN",
        "title": "2軍公教擁陸身分證 曾涉機密業務「機關已排除」",
        "url": "https://udn.com/news/story/7331/8735189",
        "date": "2025/05/13 00:00",
        "image": null,
        "content": "政府專案清查軍公教人員持有中國大陸身分證等情形，陸委會主委邱垂正昨表示，首波共查處卅七萬核心軍公教人員，其中兩人擁中國身分證、七十五人擁中國居住證。在野立委關注，持有中國身分證者是否涉機敏任務？邱坦言「是，相關機關現已排除」。\n\n邱垂正說，清查作業分好幾波，先是針對核心軍公教人員，四月底查處卅七萬人，絕大部分未領有中國身分證、定居證、居住證，高達百分之九十九完成具結，共兩位軍公教人員申請中國身分證，另居住證有七十五位，部分為現役義務役軍人，其他可能為軍公教人員，已協助註銷。\n\n國民黨立委許宇甄質詢，兩位擁有中國身分證的軍公教人員在哪個單位任職？邱垂正指出，依兩岸條例第九之一第二項認為是特殊案件，所以可保留國人身分，並協助註銷放棄。許宇甄追問，兩人是否涉機密業務？邱垂正則說，目前都已排除。\n\n許宇甄追問，「都已排除」是否代表曾經涉及？邱垂正回覆「是，相關機關已排除」。許提醒，這並非一句已排除就能處理，政府須嚴格查處，確認已有多少機密被洩漏。"
    },
    {
        "source": "UDN",
        "title": "川普大砍藥價 藥界憂新藥不在台上市",
        "url": "https://udn.com/news/story/7266/8735127",
        "date": "2025/05/13 00:00",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32028753.jpeg",
        "content": "美國總統川普宣布將簽署行政命令，強制將美國處方箋藥物價格降至全球最低價國家水準。開發性製藥研究協會（ＩＲＰＭＡ）表示，這項新制一旦上路，新藥恐延後在台上市，甚至不在台上市。衛福部健保署指出，詳細政策內容尚不清楚，無法評估其影響，將密切關注。\n\nＩＲＰＭＡ理事長胡耀中表示，美國藥品市場龐大，全球前十大藥廠在美國市場占比達百分之四十五至五十，川普宣布降低處方藥等藥品藥價，或許可提高藥品可近性，更多患者得以用到藥物，但藥廠獲利勢必下降，不同藥廠採取不同因應措施，將減少新藥開發投資或縮編人力。\n\nＩＲＰＭＡ秘書長陳全文說，美國藥品市場占全球達三成，藥價也是全世界最高，川普藥價政策參考先進國家的藥價，予以訂出降價幅度，如此做法類似國內健保藥品核價，參考十大先進國家的最低價。但令人擔憂的是，川普如果得知台灣藥價如此之低，可能用來作為美國砍藥價的參考依據，一旦如此，美國藥廠勢必不願壓低來台藥價，避免影響到美國當地藥價。\n\n陳全文說，若藥廠基於藥價考量，就會將影響新藥輸入台灣的優先順序，而這就是「去優先化」，藥廠可能延後在台上市，甚至不在台上市，將嚴重衝擊到重大傷病及癌症患者等權益。不僅台灣受到影響，只要是藥價偏低的國家都可能受到波及。\n\n陳全文指出，新藥延後在台灣上市，這已不是新聞，例如，同一款新藥通常先在日本上市，等一段時間，台灣才上市，目的就是擔心台灣健保較低核價，影響到日本藥價，而如此情形於川普藥價新制上路後，將更為明顯。\n\n台大醫學院臨床藥學研究所教授沈麗娟持同樣意見，她表示，川普高喊降藥價，將對新藥引進台灣帶來重大衝擊，進口新藥、癌症藥物則首當其衝。不過，我國學名藥來源不只美國，本土學名藥業者則可能受益。\n\n學名藥協會公共事務政策委員會主委殷為瑩則建議，台灣趁此機會調整政策及產業結構轉型，並降低對特定國家依賴程度，短中期應「以獎勵措施提升國產原料藥、製劑生產及使用比例」、「建立關鍵必要藥品儲備制度」。長期建議修正「生技醫藥產業發展條例」，將在地製造納入獎勵範圍，符合以病人為中心的藥品在地化國際趨勢。"
    },
    {
        "source": "UDN",
        "title": "金城國中段考考題有不雅字 教師請假 校長致歉",
        "url": "https://udn.com/news/story/7323/8735058",
        "date": "2025/05/13 00:00",
        "image": null,
        "content": "金門縣金城國中段考出現「精液豆漿」、「綠茶婊」等不雅詞彙，引發軒然大波，當事人翁姓教師本月9日已請假。教育處說，將視調查報告決定懲處，若確認違反性平，最重可取消教師資格。校長謝志偉昨致歉，強調調查委員一律外聘，絕不包庇。\n\n據了解，37歲翁姓教師父母皆為退休教師。親友透露，翁從師大畢業即任教，可能因社會歷練不足導致命題惹爭議。校內同僚說，翁教學認真但作風獨特，平日熱中健身，與學生關係親近，但學生評價兩極。\n\n校內人士透露，翁被約談時強調「教育自主」，認為基於教學評量需求出題；校長謝志偉直言「你過頭了」，提醒教學應該分級。很多教師得知後，感覺翁無悔意。\n\n因命題風波，翁教師也遭起底，有人稱他2023年曾獲金門縣府「10年資深優良教師」，去年曾參與對岸節目稱廈門為「祖地」，也有家長投訴翁姓教師過去考題就曾出現不當內容。\n\n國教盟家長部主任鍾君偉透露，事件曝光後家長群組憤慨不已。國教盟提出4大訴求，包括立即公開調查報告及懲處結果，檢討師培制度並建立性教育專業認證，納入家長參與課程設計，以及建置青少年性健康資源平台。\n\n謝志偉昨公開致歉，並表示學校已啟動調查程序，為確保公正性，調查委員將全數外聘，視結果召開考核會或教評會審；網路輿情包括教師向學生告白等情事，也將納入調查範圍。\n\n謝說，翁姓教師調查期間請假，避免與學生接觸，後續將全面檢討命題審核機制，避免類似情況再發生。\n\n金門縣教育處長孫麗琪說，已啟動調查程序，將依規定追究校長、行政人員及教師責任；審題機制會請學校開考核會究責。"
    },
    {
        "source": "UDN",
        "title": "靠意志力成功率僅5% 對抗戒菸戒斷症 醫師教撇步",
        "url": "https://udn.com/news/story/7266/8734895",
        "date": "2025/05/13 00:00",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32028206.jpg",
        "content": "每年5月31日是世界無菸日，許多研究指出，不論是傳統紙菸、加熱菸或電子煙都會危害使用者，吸菸造成的二手菸與三手菸對於周遭群眾的健康亦是一大威脅。近年新興毒品「喪屍菸彈」，是將麻醉藥品Etomidate製成電子煙彈，吸食後會導致使用者出現意識混亂、昏迷、肌肉痙攣等症狀，甚至可能造成呼吸衰竭及死亡。喪屍菸彈與電子煙的雙重結合，會使民眾曝露在潛藏的毒品濫用危險中，因此，民眾戒菸不但能防範菸害的侵擾，更能避免因混淆誤用喪屍菸彈而不慎接觸到毒品。\n\n民眾若靠意志力戒菸成功率僅3%至5%，長期吸菸會導致尼古丁改變人體部分的神經傳導系統，讓人對尼古丁產生依賴，當戒菸者體內缺少尼古丁時，神經系統會引發戒斷症狀，包括心情變差、失眠、渴望抽菸、頭暈、頭痛、胸悶、肌肉痠痛、咳嗽、腹瀉、便祕、反胃、飢餓與體重增加等。戒斷症狀可能在戒菸後數小時內出現，數天後達到顛峰，雖然可透過生活習慣調整來降低不適感，但渴望抽菸、飢餓感、體重增加等狀況可能持續數周，戒菸者如果無法堅持下去可能就步上復抽的後果，若能接受二代戒菸服務，透過專業的免費戒菸衛教與藥物治療，戒菸成功率可提升到30%。撥打免費戒菸專線0800-636363可提供戒菸者進行諮詢外，也可以利用董氏基金會的「戒菸就贏App」幫助戒菸。"
    },
    {
        "source": "UDN",
        "title": "入夏食物易變質 注意保存8大關鍵",
        "url": "https://udn.com/news/story/7266/8734887",
        "date": "2025/05/13 00:00",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32028164.jpg",
        "content": "入夏，天氣一變熱，要多留意高溫可能導致食物變質，吃下肚恐引發腸胃炎，食物如何正確保存至關重要。營養師李立慈表示，不同種類的食物，如魚肉類、奶類、蛋類、米麵類或蔬果等，保存的條件不盡相同，但只要掌握各類食材保鮮的關鍵守則，即可健康享受美食無負擔。\n\n1.海鮮、肉類：全密封冷凍。海鮮、肉類若非當天食用完畢，建議放在-18°C以下環境冷凍，可抑制細菌生長，但要記得「全密封」，切勿買回家就直接把整個塑膠袋打結或捲起，這可能交叉汙染或影響其他食物。\n\n2.蛋類：室溫過熱要冷藏。有些蛋類在室溫環境裡販售，買回家後如果吃的速度快，可放在室溫陰涼處，但室溫超過28°C或通風狀況不佳，建議放冷藏較安全。曾經冷藏過的蛋，應維持冷藏狀態、不可再移回室溫，因為反覆的溫度變動容易導致變質；蛋有氣孔，建議用原裝盒或蛋盒存放，避免放久容易不新鮮。\n\n3.蔬菜、水果：放入密封袋。葉菜類放入7°C以下環境冷藏可延緩菜葉變黃，但要妥善包好或放入密封袋（盒），避免直接暴露在冰箱中導致脫水。不建議用報紙包菜，報紙易吸濕變潮，保存前不要先洗過，水分會加速細菌滋生與腐敗，要食用前清洗即可。帶皮或較硬的根莖瓜果類，如蘿蔔、黃瓜、冬瓜等，如冰箱空間不足，可在室溫陰涼處短暫存放；有些水果要和蔬菜分開放，如蘋果、鳳梨、木瓜等酵素含量高，避免加速蔬菜熟得太快，建議使用袋子或盒子隔開。\n\n4.米、麵：務必隔絕濕氣。米和乾麵條要隔絕濕氣，可放入密封的米缸或保鮮盒，存放於室溫陰涼乾燥處且不可冷藏，否則易吸濕變質；濕麵條就必須冷藏保存。\n\n5.乳製品：開封盡快食用。牛奶跟乳製品都要存放在7°C以下的冷藏環境，從冰箱拿出後應盡快放回，因為乳製品的營養成分、脂肪量、碳水量和乳糖量都高，易滋生細菌；但不可冷凍，否則會導致口感和味道改變。保久乳未開封可室溫保存，一旦開封或冷藏過，就比照鮮奶存放；奶製品開封後要盡快食用完畢，特別是大包裝產品，反覆開關易增汙染風險，建議買小份量、吃完再開新的。\n\n6.果醬、調味料：多需冷藏。果醬成分是天然的產品，開封後建議冷藏；成分較複雜的果醬，開封後若密封良好，部分可於室溫存放，但仍需注意產品標示。調味料種類多，存放方法不太相同，共通點是閉密、不曬太陽與不高溫。如油、砂糖、味林、鹽巴、醋等不用放冰箱，「涼」是一大重點，避免放在廚房瓦斯下面或上方櫃子等；其他大多數要放冰箱，否則易變質或走味，購買前應詳讀保存方法與時間。\n\n7.熟食：不燙就可放入冰箱。很多人會等熟食完全冷卻後才放到冰箱，其實只要沒那麼燙就可以放入冰箱，應避免長時間置於7至60°C的危險溫度帶。如果有多煮，例如滷了一大鍋牛肉，可以再分裝保存，避免後續反覆整鍋加熱。至於保存的容器，建議可優先選用玻璃或不鏽鋼材質的密封保鮮盒，如使用塑膠容器，需確認為食品級、耐熱且無釋出有害物質，如果蓋子是塑膠，要確保食物不接觸塑膠蓋子，或避免過燙時蓋上蓋子。\n\n8.剩菜：不建議再冷凍保存。吃剩的菜餚，因已接觸口水或餐具，細菌汙染或變質風險較高，應在下一餐或24小時內食用完畢，不建議再冷凍保存；若要放冷藏，沒那麼燙時就可放入，並留意盛裝的容器材質。\n\n李立慈提醒，冰箱食材別塞滿，要保留冷空氣循環空間，建議不超過八分滿，出風口也要避免堆放物品，並養成「先進先出」的習慣，也就是先冰存的食材先取用。"
    },
    {
        "source": "UDN",
        "title": "健康你我他／牙口差、腸胃弱 吃到飽有心無力",
        "url": "https://udn.com/news/story/7266/8734896",
        "date": "2025/05/13 00:00",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32028210.jpg",
        "content": "大學時爬山後到餐廳吃飯，牆上張貼「白飯吃到飽」，大家點了幾道現炒，沒想到菜餚一端上桌，三兩下就吃得精光，隨後老闆接連送來幾盆白飯，年輕力壯的我們，幾盆飯又很快一掃而空，這是我第一次「白飯吃到飽」，同學郭君一口氣連吃八碗飯，不但值回「菜」價，老闆一旁滿臉苦瓜，從此同學戲稱他「郭八碗」。\n\n進入職場聚餐時，「吃到飽」成了考驗各自食欲胃口的競技場，有些人吃得狼吞虎嚥、杯盤狼藉，一同前去的人輸人豈可輸陣，拼了命大口享用美食，大家同桌飆食，看誰吃得多、吃得快，吃到飽成了大胃王和吃貨們的最愛。\n\n母親節、父親節等節日，飯店都會強打吃到飽活動招徠顧客，葷食不外雞鴨牛羊豬，我喜歡吃海鮮，吃蔬食則沒有負擔且有益健康，其他礙於牙口不行、腸胃不佳，只能淺嚐即止，用餐中間還得消停片刻，只怕用完餐，血糖、膽固醇指數又要飆升。現在的我，隨著年歲增長，吃到飽已無法硬撐，有道是「嘴大喉嚨小」，心有餘力不足。\n\n吃到飽呈現廚藝界飲食文化，飯店標榜「敢開店就不怕客人吃」，是飯店有利的行銷手法，饕客們切記所有食材都是農畜漁民辛勞成果，享受珍饈美饌時，仍應量力而為，適可而止，千萬不可暴殄天物，隨意浪費或糟塌了珍貴的食物，才是優良的用餐美德。"
    },
    {
        "source": "UDN",
        "title": "港國安公署突列禁地 擅闖可關20年",
        "url": "https://udn.com/news/story/7331/8735203",
        "date": "2025/05/13 00:00",
        "image": null,
        "content": "香港政府提出以「先訂立、後審議」方式，在「維護國家安全條例」下訂立附屬法例。其中列香港國安公署履職場所為「禁地」，禁止妨礙及披露國安公署調查工作。香港立法會昨下午安排保安及司法事務委員會的聯席會議，立法會保安事務委員會秘書通知議員，是應港府要求就維護國家安全的工作舉行聯席會議，主要是在維護國家安全條例下訂立附屬法例。港府保安局及律政司昨向立法會提交文件稱，雖然港區國安法、國安條例等法律，令國安在香港得到有效保障，但港府有憲制責任，需持續完善維護國安的法律制度及執行機制。而據國安條例訂立附屬法例，可規定違反附屬法例屬「可公訴罪行」，並可為相關罪行，訂明罰款不超過五十萬港元及監禁不超過七年的刑罰。香港國安公署二○二○年七月設立後，已被列入中共中央直屬機構，成為大陸駐港中聯辦、大陸外交部駐港特派員公署、解放軍駐港部隊之後，第四個大陸中央駐港機構。港府文件說，國安公署的履職場所，應當依法受到適當保護，防範未經授權而接近或進入該等場所的行為，以減低國安風險，特別是與間諜行為相關的風險，建議香港特首將公署的履職場所劃為禁地。如有人意圖危害國家安全而闖入禁地，即可判廿年監禁。港府說，聽取議員意見後，將盡快敲定附屬法例及宣布禁地命令的條文，並就兩項附屬法例刊憲，提交立法會進行「先訂立，後審議」程序，建議於刊憲當日實施。保安局長鄧炳強說，現時國際形勢非常嚴峻、風雲色變，又指美國中央情報局日前鼓勵大陸官員為美國從事間諜活動，反映國安風險。"
    },
    {
        "source": "UDN",
        "title": "高雄大寮、美濃傳寒害 稻作空包彈 收成恐減半",
        "url": "https://udn.com/news/story/7327/8735044",
        "date": "2025/05/13 00:00",
        "image": "https://uc.udn.com.tw/photo/2025/05/13/1/32028845.jpg",
        "content": "高雄市一期稻作進入收割期，大寮、美濃等主產區傳出災情，稻穗未結實、收成大減，農民直言「空包彈」嚴重，產量幾近腰斬。立委邱議瑩昨到大寮區會勘，強調稻米不只是農產品，更是糧食安全根本，政府責無旁貸。\n\n高雄市農業局長姚志旺說，已會同農改場與農友聯繫，掌握各區狀況。政府已推動水稻收入保險，正進行產量採樣與評估，作為理賠依據，若達災損啟動門檻，將依規定辦理救助，也呼籲農民每年在受理期間主動投保，以保障自身權益。\n\n高雄市大寮、美濃地區稻作種植面積共約2700公頃，年產量超過2.1萬公噸。農民反映，今年4月氣候異常，溫差劇烈，授粉失敗，稻穗雖筆直站立，卻是空殼，一摸就碎。部分田區出現倒伏，收成雪上加霜。\n\n大寮區中庄里長曾承豐指出，4月13日寒流是災情主因，大量稻穗變空包彈。以往一分地可收1500斤稻穀，今年卻只剩700至800斤，收成幾乎對半。即使有農業保險，每公頃僅理賠2萬元，難彌補實際損失。\n\n「稻子看起來漂亮，割下來才知道沒有重量」，大寮農民陳金芝說，今年種17甲稻田，成本200萬元，預估損失約百萬元，「田間日夜操勞，卻嚴重虧損，很痛心。」\n\n邱議瑩說，她要求相關單位啟動災損查報，加快補助機制，氣候變遷衝擊日益嚴峻，農政單位應超前部署，強化農業風險管理。"
    },
    {
        "source": "UDN",
        "title": "8連霸國民黨台南市議員蔡淑惠涉詐助理費533萬 判2年獲緩刑",
        "url": "https://udn.com/news/story/7326/8735046",
        "date": "2025/05/13 00:00",
        "image": "https://uc.udn.com.tw/photo/2025/05/13/1/32028714.jpg",
        "content": "8連霸國民黨台南市議員蔡淑惠遭控與前夫、胞姊等3人涉詐領助理費533萬1012元，4人皆認罪也繳回不法所得，台南地院審理認為她有悔意，且擔任議員期間並非無建樹，昨判她2年徒刑，宣告緩刑5年，條件為付國庫50萬元，仍可上訴。蔡淑惠至截稿前手機關閉，無法得知對判決的回應；法院也判她褫奪公權3年，但全案尚未定讞，現階段保有議員資格，以目前狀態也能登記參選下屆議員。\n\n判決指，蔡淑惠在縣市合併前當第16屆南市議員，及縣市合併後第1屆市議員任內，涉虛報前夫胞姊為公費助理，詐得補助費241萬8180元；她擔任縣市合併後第1、2屆議員任內，虛報經營記帳士事務所林姓女子為公費助理，詐得238萬5344元；另合併後第2屆議員任內，將黃姓女助理低薪高報，詐取52萬7488元。\n\n合議庭認為，蔡淑惠3次犯行、蔡的胞姊2次、她的前夫黃姓男子2次、許姓友人1次，全都承認犯行，且蔡淑惠繳回犯罪所得，當議員期間也有支應不少公益活動、捐款，非無建樹，符合減刑要件；蔡的胞姊、許姓友人都只聽從指示沒獲利益，也能減刑。\n\n合議庭依利用職務機會詐取財物罪判蔡淑惠2年徒刑，宣告緩刑5年；黃姓前夫判刑1年10月，緩刑3年，條件為向公庫支付10萬元；許姓友人判刑1年9月，緩刑3年，條件為支付6萬；蔡姓胞姊判刑1年10月，緩刑3年，條件為支付10萬元。除蔡淑惠褫奪公權3年，其餘3人都褫奪公權2年。"
    },
    {
        "source": "LTN",
        "title": "獨家》台中廣三SOGO槍擊案將滿26年！掃射「小小世界鐘」43槍 槍手成謎",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5040823",
        "date": "2025/05/13 00:11",
        "image": "assets/images/default800.jpg",
        "content": "台中廣三SOGO百貨門前槍聲大作，一早剛開門營業的大樓瞬間陷入恐慌，兩名蒙面歹徒持衝鋒槍朝入口處連開43槍，掃射完隨即逃逸。一名正準備偕友逛街的23歲孕婦莊嘉慧遭流彈擊中，重傷昏迷，最終成為植物人，但槍手至今仍未落網。\n\n這起當年震撼全台的重大刑案，被認為與當時廣三集團總裁曾正仁涉及超貸案有關，曾正仁後來因背信罪被判11年，卻棄保潛逃中國。警方一度懷疑是「黑道示警」，懷疑這起精準且冷血的掃射行動，可能與當年被稱為「亞洲十大槍擊要犯」之一陳勇志有關，但陳勇志10多年後落網，始終否認犯下此案。\n\n警方曾懷疑陳勇志犯下廣三SOGO槍擊案，經調查，1999年6月5日中午11時20分，林進春服務處監視器拍到陳勇志走進服務處的畫面；而當時正是廣三SOGO槍擊案案發時間，故陳有不在場證明，加上彈道比對不符，且他順利通過測謊，檢方無證據證明本案為陳所為，未就廣三SOGO槍擊案將其起訴。\n\n這場掃射到底是誰策劃？誰扣下了43次板機？當年曾參與偵辦的官警，至今幾乎均已退休或待退。一名資深官警說，案發當時曾有一說，因爭奪台中廣三SOGO經營權，各方人馬角力衍生，據傳當時槍手是針對廣三SOGO一樓的知名「小小世界鐘」為掃射目標，意在示警威嚇，卻因急扣板機波及無辜。\n\n而警方當時雖鎖定疑似幕後藏鏡人，也掌握到可能的槍手方向，但總是欠缺臨門一腳，始終找不到可收押定罪的關鍵證據成為懸案，令人遺憾。"
    },
    {
        "source": "LTN",
        "title": "段考出題充滿性歧視！ 四叉貓揭金門國中師7年前還推廣性平",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040778",
        "date": "2025/05/13 00:07",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/phpGjZlXQ.jpg",
        "content": "金門縣金城國中一份暗酸聯電創辦人曹興誠、網紅「四叉貓」劉宇，並且出現大量低俗不雅、充滿性歧視字眼的段考題目近日在網上瘋傳掀撻伐，出題老師的身分也隨之曝光。四叉貓週一（12日）翻出翁姓教師的社群，沒想到卻找到翁師約莫7年前分享教育部性平教育YT影片的貼文，讓網友們直呼諷刺。\n\n最近網上瘋傳一份來自金城國中的段考題，題目不僅暗酸曹興誠先前爆出的小三私照醜聞，還稱四叉貓是「低端網紅愛滋貓」。除此之外，考題還出現「捅他屁眼」、「精液豆漿」、「好想要做愛啊！」、「下面羊死了」、「女人救世劍」等有明顯性暗示與厭女性歧視的粗鄙字眼，讓大批網友炸鍋。\n\n隨著輿論延燒，金城國中趕緊出面致歉，證實網傳考題為本月5日、6日段考中有關9年級健康定期考查試題，「內容不恰當一事，該校已於第一時間進行校安通報，另因考卷用字牽涉敏感不雅字眼，有不妥描述，有違反性平法規疑慮，該校也啟動審議機制，並召開性別平等教育委員會，全案進入調查程序。」\n\n後續出題老師的身分被曝光，原來是在該校任教十餘年的翁姓男教師，2023年還獲金門縣政府頒發「服務屆滿10年資深優良教師」。翁師還被網友翻出去年到中國福建廈門市接受該省《東南廣播》統戰節目《台青尋根記》的訪問，四叉貓11日在臉書分享翁師受訪的節目截圖，語帶調侃稱「先把素材找出來放著，反正我是低端網紅嘛！」\n\n四叉貓12日又找到翁師的個人臉書帳號，發現對方2018年還在臉書轉發教育部推出的性平教育影片，並宣稱要「支持推廣一下」。此外，翁師還曾在臉書分享自己擔任老師最大心願，就是培養出一個「逆轉人生的怪物」，「不管是簡單智力測驗考不及格的學渣、罹患假性肢體障礙類別的學霸、被排擠人際關係不佳的邊緣人，這些在我眼裡就是無可取代的瑰寶，因為他們蘊含著極大的可能！」\n\n沒想到7年後，當年會轉發性平影片的翁師卻出了充滿性歧視的考題。網友則紛紛表示，「跟館昌一起歪，時間線吻合」、「原來道貌岸然的裝了七年？」、「草味很重」、「比學生都還不如」。翁姓教師的個人社群被曝光後沒多久就關版，目前已搜尋不到。"
    },
    {
        "source": "LTN",
        "title": "大坪數太貴、租金壓力爆表！七期商辦交易7成不到35坪",
        "url": "https://estate.ltn.com.tw/article/24191",
        "date": "2025/05/13 00:01",
        "image": null,
        "content": "大坪數太貴、租金壓力爆表！七期商辦交易7成不到35坪\n\n今年Q1預售商辦交易的面積明顯縮水，總面積低於35坪的交易將近70筆，比例高達約72%，相當於每四筆就有三筆是中小型辦公室，呈現微型商辦崛起的趨勢。\n\n台灣房屋觀察今年Q1台中預售商辦的交易分佈，以七期最集中，今年Q1全台中96筆預售商辦交易，7成以上位於七期，可說是獨霸台中的商辦市場；而在坪數方面，今年Q1預售商辦交易的面積明顯縮水，總面積低於35坪的交易將近70筆，比例高達約72%，相當於每四筆就有三筆是中小型辦公室，呈現微型商辦崛起的趨勢。\n\n台灣房屋集團七期單元特許加盟店店東陳裕方表示，七期匯集行政、商業、產經、文教機能於一身，加上鄰近中科台中園區、台中產業園區、精密機械科技創新園區等產業聚落，又有國道1號、台74線、捷運綠線的便利交通，不論是廠區管理還是商務洽公，都享有地利優勢，因此成為企業在台中設立據點的首選，商辦交易也更加熱絡。\n\n台灣房屋集團趨勢中心資深經理陳定中指出，近年產業生態受疫情影響，自媒體、SOHO族、直播帶貨等「微型企業」崛起，這些產業對空間的需求不高，所以預售新案除了過往的大坪數商辦外，也積極拓展工作室類型的小坪數市場，使微型商辦的交易躍居主流。\n\n大家房屋企劃研究室公關主任賴志昶分析，台中市七期重劃區會興起微型商辦，主要有幾項原因，一是微型商辦相較傳統大型商辦而言，坪數較小，自然租金成本較低，降低企業主營運成本，更適合中小型企業或是個人創業者；二是此類微型商辦由於總價更顯親民，相對而言更好入手，且由於市場仍屬蓬勃發展階段，未來轉手難度也較低；三是此類微型商辦多位處商務中心，雖說空間較小，但具備蛋黃區機能優勢，同時生活便利性亦屬足夠，也是吸引買方的原因之一。"
    },
    {
        "source": "LTN",
        "title": "風災減產+日本缺糧購米 高屏一期稻作價格高",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040824",
        "date": "2025/05/12 23:52",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040824_2_1.jpg",
        "content": "高屏地區一期稻作開始收成，受到今年外銷日本稻米增加、去年颱風影響減產及政府輔導收購價提高等因素，今年一期稻作濕穀的開盤收購價每台斤達到11元，創下近10年來新高。高雄區農業改良場副場長吳志文表示，高屏地區一期稻作的產量預估會減少，但是影響多大還要視實際收割情況才能確定。\n\n高屏地區一期稻作開始收成，今年受到氣候影響，高雄的一期稻作出現空包彈的情況，屏東也有部分受到影響，使得濕殼的開盤價因為量少創下每台斤11元的高價，但未來的走勢是往上或往下，還要視情況而定。\n\n農糧署南區分署表示，今年的稻米價格上漲的因素有公糧的收購價增加，輔導收購每公斤提高了1.5元，加上日本缺糧，台灣外銷日本的稻米數量增加，讓糧商的庫存量減少，以及去年颱風影響，預估初期產量較少，所以才會出現開盤價創新高，但是價格還會變動。\n\n高雄區農業改良場副場長吳志文說，今年高屏地區「搶早」種植的一期稻作受到氣候影響品質及產量都會下滑，沒有搶早插秧的一期稻作因低溫時間拉長，一期稻作收成會拖慢近30天，因此產量有可能減少，但幅度預估不會很大，最後還得視實際收割情況而定，而目前一期稻作才剛剛要收割，他提醒農友不要搶早青割，以免品質降低影響稻米價格。\n\n吳志文指出，日本目前缺米，使得台灣稻米外銷日本的數量會增加，由於台灣米與日米的品質差不多，都是稉稻，愛到日本人喜愛，反觀中國和泰國米雖然便宜，但以秈稻為多，較不受日本人的喜愛。"
    },
    {
        "source": "LTN",
        "title": "開發新能源！台電探勘谷關地熱 預估發電可供1.2萬戶全年綠電",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040822",
        "date": "2025/05/12 23:47",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040822_1_1.jpg",
        "content": "核三廠將除役，政府積極開發新能源，地熱能源則是要開發的新能源之一，台電公司辦理谷關地熱探勘計畫，規劃於和平區台電公司大甲溪發電廠谷關分廠舊保警宿舍用地進行地熱鑽井，發電潛能約有15MW，預估每年發電量可達4000萬度，相當於可提供1.2萬戶家庭全年綠電。\n\n市府經發局長張峯源表示，依據經濟部地礦中心現階段評估的地質模型，以熱水上湧的斷層裂隙帶為主要探勘目標，將鑽鑿3口地熱探勘井（谷關1、2、3號井），深度以2000 公尺為限，期能探獲足夠熱水汽，以利後續評估地熱發電廠開發的可行性。\n\n張峯源表示，地熱發電有別於太陽光電、風力有間歇性問題，地熱可達24小時全年無休運轉，具有穩定發電特質，被視為重要的再生能源之一，市府將持續與中央政府及國營企業合作，發展地熱發電及各項多元化再生能源。\n\n經發局指出，依據經濟部地熱探勘資訊平台顯示，目前地礦中心已在全台26處淺層潛能區中篩選出10處具開發潛力的地點，並持續進行先進地熱探勘工作，其中和平區谷關發電潛能約有15MW，預估每年發電量可達4000萬度，相當於可提供1.2萬戶家庭全年綠電，不僅可減少火力發電廠燃煤空污，更達到減碳及能源多元化目標。\n\n經發局表示，市府致力推動綠能發展不遺餘力，包含離岸風力發電、太陽光電、小水力、生質能等，未來若谷關地區地熱有機會開發，將成為台中市首件地熱開發案，可望為台中再生能源寫下新里程碑。經發局也說，再生能源與淨零碳排為市府政策推動的重點目標，市府將持續努力，打造台中成為綠能宜居、永續淨零的幸福城市。\n\n市議員古秀英也相當關心谷關地區地熱探勘狀況，未來若該地區有機會開發地熱，會要求經濟部及台電公司妥善與在地居民溝通，獲得民意支持。"
    },
    {
        "source": "LTN",
        "title": "北市公車左轉撞上黃牌重機！車窗破大洞 騎士腿骨折送醫",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5040821",
        "date": "2025/05/12 23:46",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040821_1_1.jpg",
        "content": "陳男駕駛新北客運919號公車，行經台北市南港區經貿二路、南港路一段路口左轉時，與對向直行的徐姓重機騎士發生碰撞。（記者陸運鋒翻攝）\n\n陳姓男子今天晚間8時許駕駛新北客運919號公車，行經台北市南港區經貿二路、南港路一段路口左轉時，與對向直行的徐姓重機騎士發生碰撞，警消趕抵，隨即將徐男送往醫院救治，所幸沒有生命危險，事故原因仍待釐清。\n\n南港警分局調查，60歲陳男當時沿南港經貿二路左轉南港路一段時，與對向騎黃牌重機的28歲徐姓騎士發生碰撞，徐男重摔倒地、左腿骨折，由救護人員包紮後送往三軍總醫院治療。\n\n警方表示，由於雙方駕駛酒測值均為0毫克，肇事責任歸屬及事故原因，仍有待進一步釐清。警方呼籲，駕駛人行經路口應多方確認後再行通過，以策安全。"
    },
    {
        "source": "LTN",
        "title": "國際護師節傳好「薪」情 國軍醫院進大學祭百萬年薪搶新鮮人",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040814",
        "date": "2025/05/12 23:22",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040814_1_1.jpg",
        "content": "今天5月12日是「國際護師節」，位於屏東的私立美和科技大學護理系的準護理師們，也傳出「好薪情」，因醫療現場目前的人力捉襟見肘，為鞏固人才庫，國軍左營總醫院也罕見的到美和科大來「招生」，祭出首年即上看百萬年薪的高薪吸引人才，緩和醫療現場的人力瓶頸。\n\n美和科大護理系189名女護生與38名男護生接受加冠並舉行傳光儀式，讓護理精神與愛的薪火相傳，並正式邁入臨床實習階段，學生須整齊著裝實習服，由教師團隊為女護生戴上護士帽、為男護生別上胸章，象徵進入臨床前的專業認同與責任承諾。\n\n國內醫療環境人力資源緊繃，不僅民間各大醫院進入校園搶人，連屬軍醫體系、以往較少出現在校園的軍醫院也開始進入一般大學招募新血，並以簽訂合作協議的模式深化合作，透過軍醫體系的軍醫醫勤加給，釋出較坊間醫院更為高薪的工作鞏固人才庫。\n\n「主動開放合作名額！」國軍左營總醫院院長杜旻育到美和科大時指出，邀請美和科大的準護理師們未來加入軍醫體系，提供一系列優渥的獎勵措施，包括「優秀護理學生獎助金」、「引薦及試用期完成簽約等獎勵金」，畢業後入職一般病房護理師年薪可達70至100萬元，急重症單位年薪更可達85至110萬元，高於一般醫療院所薪資水準，盼吸引優秀醫護人才投入。\n\n國防醫學院出身的美和科大副校長楊燦說，軍醫體系以往鮮少聽聞會對一般大學釋出職缺，但軍醫院不少老師長年在美和任教，認可美和科大的護理生素質，因此直接簽訂合作協議，是軍醫體系在屏東甚至全台的首次，提供師生深入軍醫實務場域進行專業實習與研究交流的機會，雙方攜手推動護理教育與臨床實務接軌培育人才。\n\n據悉，因護理人力難尋，屏東民間醫院為搶人才，目前對新鮮人已開出包含績效獎金及簽約金可達月薪5萬元起跳的薪資，若再加上年級、夜班等，年薪上看百萬元的空間，已較以往提升不少，但縱使如此，與相較軍醫體系仍有一段差距。\n\n美和科大指出，軍醫體系除招募護理師外，更會希望這些護理師也能投入軍旅，因此新人年薪破百萬的，主要就是進入國軍總醫院後並也加入軍職的護理師，除月薪每月達5.2萬元以上，再加上簽約獎金、績效、年終獎金、加班費等，以及最重要的醫勤獎金，每月可達月薪的6成左右，且比照軍人提升軍階，月薪還會逐步提昇，還有如服役20年以上的終身俸及10年以上的榮民證等，以新鮮人之姿，一入職場就拿到破百萬元的「好薪情」。"
    },
    {
        "source": "LTN",
        "title": "與土耳其糾葛40年 庫德工人黨牽動地緣政治緣由一次看",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5040798",
        "date": "2025/05/12 23:22",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/php0LKs3d.jpg",
        "content": "與土耳其政府對抗40多年的庫德族武裝團體「庫德工人黨」今天傳出正式解散，究竟這個組織成員是誰？訴求是什麼？抗爭歷史為何？以下是路透社所做的概略說明。\n\n與「庫德工人黨」（Kurdistan Workers Party，PKK）關係密切的菲拉特通訊社（Firat News Agency）今天報導這個團體解散消息。事實上，被囚禁在土耳其監獄的庫德工人黨創辦人歐加蘭（Abdullah Ocalan）2月已呼籲組織解除武裝並解散。\n\n如今庫德工人黨決定解散，使得蹂躪土耳其東南部多年的衝突出現終結契機，也將對土耳其東南方鄰國敘利亞和伊拉克有重大影響。\n\n●庫德工人黨是什麼團體？\n歐加蘭於1978年在土耳其東南部創立這個組織，其意識型態基礎是馬克思列寧主義（Marxism–Leninism）思想。\n\n●庫德工人黨訴求為何？\n這個團體在1984年開始對土耳其當局採取叛亂行動，一開始是為了創建1個獨立的庫德族國家，之後庫德工人黨緩和目標，轉為尋求讓庫德族享有更多權利及在土耳其東南部能有限自治。\n\n庫德工人黨發動的叛亂衝突大多發生在以庫德族人口為主的土耳其東南部當地鄉間，但他們也攻擊過土耳其首都安卡拉和大城伊斯坦堡等城市地區。這些行動合計已造成4萬多人死亡，大部分是庫德工人黨的戰士。\n\n除了土耳其政府以外，美國、歐洲聯盟（EU）和一些其他國家也都將庫德工人黨認定為恐怖主義組織。\n\n●庫德工人黨發展歷史\n庫德工人黨原本在敘利亞運作，直到1998年歐加蘭在土耳其施加愈來愈大壓力下被迫逃亡，不到幾個月他就在東非國家肯亞被土耳其特種部隊逮捕。\n\n歐加蘭在1999年遭到土耳其法院判處死刑，之後土耳其廢除所有和平時期死刑，歐加蘭也在2002年10月轉為無期徒刑，他目前仍在伊斯坦堡附近的1座島上服刑。\n\n不過在歐加蘭被捕導致庫德工人黨的武裝分子撤離土耳其後，這個組織的戰鬥逐漸減少。但之後再度爆發暴力情勢升溫，土耳其與庫德工人黨便於2012年底展開和平談判。\n\n然而，雙方和談在2015年7月破局，這也開啟了庫德工人黨抗爭衝突最血腥的一段時期，土耳其東南部的一些都會地區因此遭到更大範圍破壞。\n\n到了去年10月，土耳其總統艾爾段（Tayyip Erdogan）的政壇盟友、民族行動黨（Nationalist Movement Party，MHP）黨魁巴契利（Devlet Bahceli）拋出1個令安卡拉各界震驚的提議：他建議可讓歐加蘭出獄，只要歐加蘭宣布庫德工人黨終止叛亂。\n\n巴契利的提議獲得艾爾段帶領的執政黨正義發展黨（AKP）支持。挺庫德族的土耳其在野黨人民平等與民主黨（Peoples' Equality and Democracy，DEM）幾名領袖人物則赴獄中與歐加蘭對談。\n\n釋放歐加蘭的呼聲傳出後，庫德工人黨便宣告即刻停火，並表示準備好如歐加蘭所要求召開大會，但條件是必須給歐加蘭必要的安全環境讓他可以「親自指揮與運作」組織。\n\n●近期衝突主要地點\n近幾年衝突地點轉向隔鄰的伊拉克北部，庫德工人黨在當地山區有基地，土耳其也在附近設有數十個前哨站。安卡拉多次對那裡的庫德工人黨武裝分子發動攻擊，包括用戰機和戰鬥無人機空襲，引發伊拉克當局指控侵犯主權。\n\n儘管如此，伊拉克之前就與土耳其同意要加強合作打擊庫德工人黨，並首度將這個組織列為違法團體。\n\n土耳其也鎖定打擊敘利亞境內庫德族民兵團體「人民保衛軍」（People's Protection Units，YPG），將其視為庫德工人黨的附隨組織，並多次在結盟的敘利亞武裝勢力配合下進行跨境打擊，要把人民保衛軍逐出土耳其領土。\n\n然而，人民保衛軍是敘利亞軍事同盟「敘利亞民主力量」（SDF）的先鋒部隊，而敘利亞民主力量則是美國為首的盟軍打擊伊斯蘭國（IS）的主要盟友。華府對敘利亞民主力量的支持多年來一直是美土兩國間關係緊張的來源之一。\n\n土耳其長期以來反對的敘利亞前總統阿塞德（Bashar Al-Assad）去年12月遭到叛軍推翻後，多年來支持敘利亞叛軍的安卡拉在當地的地位和影響力也提高。土耳其因此要求解散人民保衛軍、將其領導人逐出敘利亞，還揚言若要求未果將採取軍事行動來「粉碎」這個組織。\n\n對於敘利亞庫德族戰士的未來，土耳其、美國和敘利亞官員及庫德族代表一直尋求達成協議。"
    },
    {
        "source": "LTN",
        "title": "最高補助300萬！北市老公寓增設電梯再添3處",
        "url": "https://estate.ltn.com.tw/article/24193",
        "date": "2025/05/12 23:19",
        "image": null,
        "content": "台北市都更8箭中的第5箭「電梯加碼辦」政策再傳捷報，近期錦安27公寓大廈、信義富台社區、安和品逸公寓等三處陸續完成電梯加裝，讓原本住在電梯公寓裡的長者與行動不便者，減少上下樓移動的負擔。台北市政府推出的「電梯加碼辦」補助金額從250萬元，提高至每案最高300萬元，並放寬申請資格，單棟建築物區分所有權人過半數選定「代表人」也可申請補助，讓推動進度更具彈性與效。更新處表示，北市屋齡超過30年以上的老屋占了很大比例，其中4、5層公寓未設有電梯，隨著人口高齡化逐漸顯現移動不便問題；為此，市府過去推動增設電梯增設電梯補助政策，只要領有增設電梯雜項執照，即可申請補助每支電梯250萬元，希望讓市民住得更安全、更便利。以「信義富台」社區為例，社區內住戶多為年長者。過去住在5樓的黃阿嬤每次出門都必須花上10分鐘「一階一階爬下樓」，光是採買都成了挑戰。如今電梯啟用後，她開心表示：「現在我可以每天去公園走走，腳也不再痛了！」都更處提醒，如增設電梯並申請相關補助，可洽詢更新處（02)2781-5696轉3146、3149，也可至更新處官網熱門查詢申請專區下載資料，或上《台北都更解壓說》Facebook粉絲專頁，瀏覽最新資訊。"
    }
]