[
    {
        "source": "UDN",
        "title": "產學界籲政府救國產乳業：設通路抽成上限 檢討收購契約",
        "url": "https://udn.com/news/story/7266/8732833",
        "date": "2025/05/12 03:30",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/1/32022851.jpg",
        "content": "產學界呼籲，政府應正視乳品產銷結構失衡，從設定通路抽成上限、檢討生乳採購契約的不對等條款著手。台灣生乳每公升收購價約三十元，但消費者在通路買到的價格近百元，約有四成流向通路商的上架費。產學界呼籲，政府不應再以「自由市場」推諉責任，應正視乳品產銷結構失衡，從設定通路抽成上限、檢討生乳採購契約的不對等條款著手。\n\n中華經濟與金融協會副秘書長曾志超表示，國內四大乳品廠掌握約八成生乳收購市場，且同時握有通路體系，形成上下游整合的產業結構。這些乳品廠長期仗勢寡占地位，與酪農簽訂不對等收購契約，本可因掌握通路而壓低售價、讓利於消費者，卻反而在生產與銷售兩端都追求高額利潤，扼殺國內乳業健全發展。\n\n曾志超指出，高額上架費不只影響國產鮮奶，通路商抽取高額上架費，勢必推高終端售價，籲政府應發揮公權力，介入調整不合理的產銷結構；同時也提醒消費者正視自身權益，積極參與、監督並透過公民行動促使制度改革。\n\n台大動物科學技術學系名譽教授徐濟泰指出，農業部對國產豬肉與雞蛋的價格控管相對嚴格，卻無視酪農與乳品業者間不對等的採購契約，長期以「尊重自由市場機制」推諉責任。早在兩年前，酪農團體便曾召開記者會，呼籲政府設立通路抽成上限，當時農業部也允諾與業者協調，最終卻未見具體作為。\n\n農業部畜牧司副司長周志勳表示，鮮乳價格受多項因素影響，包括原料生乳成本、基本工資調整、加工與運輸費用、品牌行銷定位，以及通路商的訂價策略與整體經濟情勢等，基本上仍是由市場機制所自然形成。\n\n周志勳指出，上架費會因上架方式與業者規模而有所差異，農業部會持續關注市場變化，並與相關單位合作，他強調，面對國際貿易自由化挑戰，目前最重要的是協助酪農降低飼養與生產成本、提升有效產能，利潤自然提高。"
    },
    {
        "source": "UDN",
        "title": "美中會談結束 美國財長：取得實質性進展",
        "url": "https://udn.com/news/story/124373/8732952",
        "date": "2025/05/12 03:04",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32022600.jpg",
        "content": "美國、中國官員在瑞士日內瓦展開為期兩天會談於今天結束，美國財政部長貝森特表示，雙方已經取得「實質性進展」，但他未透露協議的任何細節。貝森特（Scott Bessent）表示，相關細節將於明天公布。他還說，美國總統川普對這場「富有成效會談」的成果已有充分掌握。\n\n路透社報導，貝森特與美國貿易代表葛里爾（Jamieson Greer），以及中國國務院副總理何立峰及中國兩位副部長舉行雙邊會談。葛里爾描述這次會談的成果，稱「我們和中國夥伴達成的協議」將有助於削減1.2兆美元的美國全球商品貿易逆差。\n\n葛里爾表示：「正如財政部長所說，這是非常具建設性的兩天。重要的是要了解到，我們多麼迅速就能夠達成協議，反映出分歧或許沒有之前認為的那麼大。」他還說，中方「談判人員很強硬」。\n\n這是兩大經濟體相互課徵超過100%關稅後，美中財經高層官員首次面對面會談。\n\n貝森特之前表示，雙方相互課徵太高的關稅，必須緩和緊張關係並且予以降低，但他未透露雙方同意的調降細節，也未接受記者提問。\n\n他告訴媒體：「很高興向大家報告，在這場非常重要貿易談判中，美國和中國已經取得實質性進展。」\n\n貝森特說，他已將會談進展向川普報告，並將於明天就細節進行完整簡報。\n\n美中今天結束為期兩天會談，雙方討論如何讓這場恐對全球經濟造成重大傷害的貿易戰降溫。"
    },
    {
        "source": "UDN",
        "title": "國際周報",
        "url": "https://udn.com/news/story/124068/8732527",
        "date": "2025/05/12 02:56",
        "image": "https://uc.udn.com.tw/photo/2025/05/08/98/31998768.jpg",
        "content": "恐攻加劇印巴交火 喀什米爾衝突升高\n印控喀什米爾地區度假勝地巴哈甘（Pahalgam）4月22日發生武裝份子殺害26名平民，為該地區25年來最嚴重平民遇襲事件，印度指控巴基斯坦支持「跨境恐怖主義」，兩國關係跌到數年來最低點。印度5月7日發動「辛多爾行動」報復打擊武裝組織，巴基斯坦回擊升高衝突火線，儘管印巴雙方皆宣稱取得戰果，是否就此止步仍具不確定性。部分觀察認為，印度此次攻擊雖具報復性質，卻刻意避免直接打擊巴基斯坦軍方，顯示出節制；而巴基斯坦又在交火中占上風，有望就此收手。另一派則指出，衝突恐怕仍難畫下句點，印度已強硬表態「不會給外國一滴水」，明言將全面掌控印度河水資源，這對高度仰賴該河流的巴基斯坦而言構成生存威脅。\n\n中美高層貿易談判 人選反映互信不足\n中國大陸國務院副總理何立峰領軍貿易談判，美中雖現破冰跡象，實則各懷試探。何立峰為政局委員與副總理，位階不低，但美方未如往常在宣布會談時揭露中方代表名單，反映華府對代表層級安排的保留態度。川普政府一直希望直接與中國大陸國家主席習近平本人或其親信如中共中央辦公廳主任蔡奇對話，這次何立峰出席，顯示雙方仍為互信不足、期望不高的狀態。\n\n川普效應蔓延國際 多國選民尋求穩定\n美國總統川普上任以來，德國、加拿大、澳洲與新加坡等4個國家先後大選，儘管各國選情有其國內因素，但無一不受「川普效應」波及，大致可以分成兩類，其一是選民會擔心自己的國家會出現像川普這樣的人物，進而走上像美國一樣的極端道路，在德國有另類選擇黨，而加拿大則是模仿美國共和黨的保守黨。其二為，川普就任後一連串政策引發全球風暴，他國選民膽戰心驚，希望選擇有執政經驗的穩健政黨，新加坡人民行動黨與澳洲的工黨就因此獲利。"
    },
    {
        "source": "UDN",
        "title": "執政黨「換洙」不成 金文洙參選南韓總統民調大落後",
        "url": "https://udn.com/news/story/6809/8732820",
        "date": "2025/05/12 02:54",
        "image": "https://uc.udn.com.tw/photo/wj/realtime/2025/05/11/32020205.jpg",
        "content": "南韓國民力量黨十日突然發動將總統候選人從金文洙改為前代理總統兼國務總理韓悳洙，但遭黨員投票否決。金文洙十一日正式登記為國民力量黨總統候選人，將對上十日完成登記的共同民主黨候選人李在明，民調顯示李在明支持度破五成，領先金文洙逾廿個百分點。\n\n金文洙在首爾中選會登記成為總統候選人後說：「我一定會當選，並盡一切努力使南韓成為一個偉大的國家。」\n\n金文洙是前勞動部長，透過初選獲得黨內提名，但此後受到黨內領導層強烈施壓，要求他和韓悳洙整合甚至退讓，因為民調顯示，和李在明的對決中，韓悳洙支持度高於金文洙。\n\n國民力量黨緊急對策委員會十日突然發動更換總統候選人，閃電取消金文洙的候選人資格改由韓悳洙取代，但在黨員緊急投票中以些微差距遭否決。這項發展顯示國民力量黨陷入混亂。\n\n金文洙對國民力量黨十日投票做出的決定表示歡迎，稱是「令人驚訝的奇蹟」，並感謝黨員「維護民主」。\n\n六月三日總統大選逼近，金文洙正式登記成為候選人後，在國民力量黨總部和韓悳洙會面，承諾合作贏得總統大選。兩人一見面就互相擁抱，韓悳洙表示將全力協助金文洙勝選。\n\n不過，韓聯社報導，民調機構Realmeter十一日最新民調顯示，若大選出現李在明、金文洙和改革新黨候選人李俊錫，李在明以百分之五十二點一支持度遙遙領先，金文洙百分之卅一點一，李俊錫只有百分之六點三。\n\n另外，百分之五十五點八的受訪者希望政黨輪替，較上一次調查上升四點三個百分點。"
    },
    {
        "source": "UDN",
        "title": "菲期中選舉2大家族存亡戰 還牽動美中",
        "url": "https://udn.com/news/story/6809/8732817",
        "date": "2025/05/12 02:54",
        "image": null,
        "content": "菲律賓將在十二日舉行期中選舉，改選眾議院三一七席、參議院廿四席中的十二席，以及地方首長及地方議員，總計一萬八千二百多人。觀察家說，這將是馬可仕與杜特蒂二大政治家族的存亡之戰，結果攸關菲國政壇長期發展。\n\n中央社報導，菲律賓前總統艾奎諾的顧問亞馬斯說，這場選舉被視為總統馬可仕與副總統薩拉．杜特蒂決裂後的正面對決，「這更是一場生存之戰，勝方將毀滅敗方」。\n\n馬可仕和薩拉於二○二二年總統大選時曾搭檔競選，攜手贏得壓倒性勝利。但選後二大家族因對中政策、掃毒立場及政治利益等因素決裂，薩拉曾威脅要刺殺馬可仕，而馬可仕勢力掌控的眾議院於二月初通過彈劾薩拉，彈劾案送交參議院。\n\n參議院在期中選舉後將轉為審判庭，由參議員擔任法官，決定是否彈劾薩拉。若彈劾案通過，薩拉將被拔除副總統職位，且終身不得擔任公職。\n\n今年四月，薩拉的父親、菲律賓前總統杜特蒂被押送海牙國際刑事法院，以危害人類罪名受審。杜特蒂被指在執政期間，透過掃毒戰以「法外處決」方式殺害數千人。\n\n菲律賓過去期中選舉大多由執政陣營勝出，因執政者掌握國家資源。但近期民調卻顯示，馬可仕支持度下滑，薩拉支持度上升，令選情出現變數。菲律賓前駐台代表班納友說，馬可仕政府把杜特蒂送到海牙，引發選民同情效應，為選情帶來不確定性。\n\n本屆期中選舉也是二○二八年菲律賓總統大選前哨戰。立場較親中的杜特蒂陣營若占上風，薩拉將乘勢問鼎下屆總統，可能衝擊美中在印太地區的地緣政治競爭。"
    },
    {
        "source": "UDN",
        "title": "避談停火 普亭提與烏直接談判",
        "url": "https://udn.com/news/story/122663/8732814",
        "date": "2025/05/12 02:52",
        "image": "https://uc.udn.com.tw/photo/2025/05/11/realtime/32021126.jpg",
        "content": "俄羅斯總統普亭十一日提議十五日在土耳其伊斯坦堡與烏克蘭直接會談，但他避談歐洲和基輔先前提議的十二日起無條件停火卅天。烏克蘭總統澤倫斯基十一日呼籲，俄方要先確認前述停火，烏方接著將願意與俄國直接會晤。\n\n在美國總統川普背書下，英、法、德和波蘭十日支持俄烏無條件停火卅天倡議，也警告普亭若幾日內不接受，將祭出大規模制裁。\n\n普亭則在克林姆林宮說，「我們有意與烏克蘭進行認真談判」，目的是解決衝突根源並建立持久和平。他強調俄方準備恢復直接談判，且不設任何先決條件，「我們不排除在談判過程，可能就新的停火協議達成共識」。\n\n但普亭未表明俄方是否將同意卅天停火，還試圖將過去停火談判破裂歸咎於烏克蘭，「在二○二二年中止談判的並非俄國，而是基輔」。普亭也說，「如他們所說，我方提議已擺在桌上。現在決定權在烏國當局及其幕後指導者手中，這些人看來是出於個人政治野心而非其人民利益」。\n\n澤倫斯基十一日則在社群媒體發文說，俄國人終於開始考慮結束戰爭，是正面跡象，但停戰第一步是十二日起停火；全世界等待已久，真正結束任何戰爭的第一步就是停火，沒道理再讓殺戮持續任何一天，「我們期待俄國確認在明天，即五月十二日開始全面、持久且可靠停火，烏克蘭也準備好會面」。\n\n彭博資訊和美聯社報導說，澤倫斯基此話意味烏方願意與俄國會談，但堅持普亭要先同意無條件停火。澤倫斯基的幕僚長葉爾馬克也在Telegram說，先要有停火「接著才是其他」，俄國不應玩文字遊戲來掩飾其繼續戰爭的渴望。\n\n土耳其總統厄多安辦公室說，厄多安十一日與普亭、法國總統馬克宏通話，表示土耳其願意擔任俄烏和平協商的東道主。\n\n另據路透引述美國國務院聲明報導，美國國務卿魯比歐十四至十六日將出訪土耳其，參加北約組織非正式外長會議。\n\n普亭四月底已自行宣布五月八日至十日停火七十二小時，以紀念二戰勝利八十周年。但烏國空軍十一日稱，該停火到期後，俄軍當天就恢復對烏國的大規模無人機攻擊，從六個方向出動攻擊無人機和誘餌無人機共一○八架，其中六十架擊落，另外四十一架誘餌無人機因烏國反制未擊中目標。\n\n俄國國防部十一日則指控，烏國在前述三天違反停火逾一點四萬次，烏軍還五度試圖侵犯俄南邊界。路透報導，基輔未同意三天停火，雙方也多次互控對方違反。"
    },
    {
        "source": "UDN",
        "title": "空戰逼近巴國核武中樞 美急介入",
        "url": "https://udn.com/news/story/124479/8732809",
        "date": "2025/05/12 02:51",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/1/32022458.jpg",
        "content": "紐約時報報導，美國政府本來不願意介入干預印度與巴基斯坦衝突，但隨著印巴陷入激烈空戰，空襲行動一度逼近巴國核武指揮部「戰略規畫局」附近，川普政府憂心引爆核戰，立即派出副總統范斯和國務卿魯比歐調停，巴國情報官特別讚賞魯比歐發揮關鍵作用。\n\n副總統范斯八日接受福斯新聞訪問才表示，華府會建議印巴彼此退讓，但這並非美國的戰爭，「根本不關我們的事」。不過這番話出口不到廿四小時，范斯就和一周前兼任國安顧問的國務卿魯比歐介入調停。\n\n知情人士說，那次范斯訪問後，川普政府內部嚴重憂心印巴衝突可能失控，升級為核戰。\n\n當時有證據顯示印巴空軍激戰，巴國首都伊斯蘭馬巴德附近的努爾汗空軍基地在九日深夜遭到彈襲。該基地是巴國軍方重要設施，不僅是主要運輸樞紐，也具備為戰機提供空中加油的能力，能夠維持巴國戰機持續執行任務。\n\n紐時指出，更受關注的是，該基地非常接近巴國戰略規畫局總部，該單位負責監督與保護巴國核武庫。目前外界估計，巴基斯坦擁有至少一百七十枚核彈頭，而這些彈頭據信分散儲存在全國各地。\n\n一名美國前官員說，巴國開始憂心其核武指揮部遭印度斬首，努爾汗空軍基地遇襲，可能被巴國視為印度警告他們有能力這麼做。\n\n隨後，范斯和印度總理莫迪通話，敦促採取持續攻擊以外的行動，但是未獲得承諾；魯比歐則與巴國陸軍參謀長穆尼爾及外交部長達爾通話，並且致電印度外長蘇杰生。接著美國總統川普十日發文宣布，印巴達成全面停火協議。一名不具名的巴國高層情報官員表示，過去四十八小時美方介入，尤其是魯比歐，對於促成停火發揮關鍵作用。"
    },
    {
        "source": "UDN",
        "title": "印巴維持脆弱停火 一度互控違規",
        "url": "https://udn.com/news/story/124479/8732804",
        "date": "2025/05/12 02:51",
        "image": "https://uc.udn.com.tw/photo/2025/05/11/realtime/32022367.jpg",
        "content": "印度與巴基斯坦經歷四天激烈交火，十日達成停火協議。印巴一度互控對方違反停火協議，但兩國十一日大致維持脆弱的停火，美國總統川普說，他對美方促成印巴停火感到自豪，將努力為克什米爾爭議提出解決方法。\n\n印巴停火協議在當地時間十日下午五時生效，但在印度控制的克什米爾部分地區，十日入夜後仍傳出交火。居民說，印度控制的克什米爾邦部分邊境地區，十日晚間仍可見砲火與攻擊無人機活動，查摩與克什米爾邦邦長阿布杜拉發文：「這根本不是停火。斯利那加市中心的防空部隊才剛開火。」\n\n印度外交部次長唐勇勝指控巴基斯坦破壞停火，巴基斯坦外交部隨後聲明重申仍致力於「忠實履行」停火協議，反控是印度違規，「儘管印度在部分地區違反協議，我方部隊仍以負責與克制的態度應對局勢」。\n\n路透記者目擊，克什米爾邊界兩側於夜間傳出的戰鬥及爆炸聲，在十一日黎明前已平息。ＣＮＮ報導，停火協議十一日似乎得以維持，沒有再發生攻擊事件。儘管停火，但印度消息人士說，印度空軍仍保持高度戒備。\n\n美國總統川普在當地十日上午發文宣布印巴達成停火，並表示這是美國斡旋成果。川普十日晚間再度發文表示，他對美國協助印巴停火感到「自豪」，並稱將「大幅」增加與兩國間的貿易。\n\n川普貼文表示：「我對於印度和巴基斯坦堅定有力的領導力感到滿意。他們擁有力量、智慧和堅毅，充分理解此刻應停止目前的攻擊行為。我也對美國能協助印巴達成這個歷史性英勇決定感到自豪」。\n\n印度淡化了美國的參與。印度資訊部說，該協議是印巴「直接達成」。但巴基斯坦官員大力讚揚美方，巴國總理謝里夫表示：「我們感謝川普總統的領導，及他對該地區和平發揮的積極作用。」\n\n此外，川普在貼文中也寫道：「儘管這件事甚至還沒討論過，但我將大幅增加與這兩個偉大國家間的貿易。」\n\n川普還表示將與印巴共同努力，看看克什米爾問題歷經「一千年」後，能否找到解決方案。\n\n天主教教宗良十四世十一日在其首次周日演講中對印巴停火表示歡迎，並呼籲烏克蘭和加薩實現和平。"
    },
    {
        "source": "UDN",
        "title": "家長質疑通路上架費高 推升國產乳價",
        "url": "https://udn.com/news/story/7266/8732829",
        "date": "2025/05/12 02:48",
        "image": "https://uc.udn.com.tw/photo/2025/05/11/realtime/32022392.jpg",
        "content": "國產鮮乳價格高居世界第二位，近期引發輿論關注。台北市推出「生生喝鮮奶」，有家長發現，原價一瓶卅九元的鮮奶，只要廿五元，價差高達十四元，質疑「上架費這麼高，才讓國產鮮乳這麼貴」。\n\n統一超表示，生生喝鮮奶的標價，有其社會共同利益性質，各公司或有其策略性的長遠思考，不見得都是從利潤的角度來計算，所以不適合將此專案當作市面上常態銷售的類比；全家也說，生生有鮮奶為超商共同支持地方政府推動兒童營養之公益專案，通路投入採購、廣宣、物流等全面資源，確保優質產品得以長期、穩定、足量提供給國小學童。\n\n有通路業者表示，廿五元只是政府招標金額，通路要負擔的成本遠遠高過於此，現在要配合政府政策，對於通路來說，幾乎就是虧本在賣，希望外界不要將通路汙名化。\n\n台北市教育局表示，「生生喝鮮奶」與7-ELEVEn、OK便利商店、全家便利商店、全聯福利中心、美廉社、萊爾富便利商店等六大通路業者合作，招標金額每瓶最高廿五元，換算下來業者一年大約有七百廿萬瓶收益，「薄利多銷」價錢會比一般市售價低。\n\n據全球資料庫Numbeo網站，去年全球一○九個國家中，台灣鮮乳價格第二貴，每公升約新台幣一○一元；今年最新資料也顯示，台灣鮮乳亞洲最貴，是歐美澳地區售價二至三倍。\n\n中華民國乳業協會秘書長方清泉分析，每公升零售價九十元的國產鮮乳，經過農民生產、乳廠製造到通路販售三個階段，只有三分之一、約卅元是酪農所得，乳業結構最不合理利潤就是「乳廠加工」和「通路販售」這兩個階段，導致國產鮮乳價格全球第二貴，不僅影響消費者購買意願更嚴重壓縮酪農的微薄利潤。\n\n台大動物科學技術學系名譽教授徐濟泰以美國為例，生乳價格占零售價格一半，另一半乳廠和通路商對分，當地生乳每公升收購價約十五元、零售價僅卅元。美國幅員遼闊、油價與人事費用也高於台灣，從加工、運輸到販售，十五元就可攤提成本，台灣卻要花六十元。\n\n桃園市養牛協會榮譽理事長許成寶指出，平均一頭乳牛需飼養兩年半才開始產乳，黃金生產期僅四到五年，屬高投入、勞力密集產業。國產鮮乳上架費居高不下，確有檢討必要。"
    },
    {
        "source": "UDN",
        "title": "關稅戰vs.稀土戰／川普急簽美烏礦產協議 反制陸殺手鐧成敗難料",
        "url": "https://udn.com/news/story/124068/8732488",
        "date": "2025/05/12 02:47",
        "image": "https://uc.udn.com.tw/photo/2025/05/11/realtime/32022104.jpg",
        "content": "稀土因廣泛用於人工智慧（AI）、國防、民生及經濟用途，逐漸成為地緣政治工具。美國總統川普對中國大陸課徵高額關稅，北京回敬管制稀土出口，美國CNN、英國經濟學人雜誌都在4月稱稀土是大陸的「殺手鐧」，恐讓美國國防、航太、科技等產業面臨原料短缺危機，凸顯稀土戰略重要性。美國缺少將稀土轉為高效能磁鐵的專業技術，分析師評估，美國尚需3至5年，才可望建立繞過北京的稀土供應鏈。\n\n紐約時報報導，北京宣布對6種完全在大陸加工精煉的重稀土金屬，與90%在大陸生產的稀土磁鐵，出口前先取得特別輸出許可證，等於向美國國家安全、產業及國防發出警訊，提醒華府大量武器依賴大陸，並傳達其能造成多大傷害，為情勢升級留下大量空間，報復手段包含許可限制、課徵關稅、配額甚至全面禁止出口。\n\n稀土由17種元素構成，概分為重稀土與輕稀土兩種；重稀土元素較為稀有，也較容易短缺。稀土的耐熱特性適合製造高品質磁鐵、玻璃、燈及電池等產品。舉凡提供AI動力的半導體晶片、電動車的引擎、風力發電機，甚至是數百萬家庭使用的LED燈，都用到稀土元素。\n\n幾乎美國所有國防科技都能看到稀土身影；空軍戰機需要稀土製成的磁鐵啟動發動機並提供緊急動力，發動機渦輪葉片則使用釔形成隔熱塗層，防止飛行途中融化。五角大廈表示，每架F-35戰機使用約431公斤稀土原料，部分潛艦需要超過4100公斤。\n\n稀土開採與加工精煉過程必須付出巨大的環境成本，加上工資較高，不符經濟效益，多數國家不願著手開採。美國在1980年代曾占全球稀土生產市場三分之一，但隨著北京幾十年來努力控制市場，美國稀土產量在全球占比逐漸下滑，至21世紀初幾乎消失，如今僅剩加州芒庭帕斯礦山還在營運。\n\n中國大陸則控制全球稀土金屬出口與價格。約90%稀土磁鐵是大陸生產，晶片龍頭輝達製造電容器所用的鏑99.9%產於大陸。儘管大陸多由私人或外資企業經營開採，但北京透過國有企業收購當地最大採礦公司，強化產業控制，進而完全控制稀土生產與出口，確保供應鏈無虞。\n\n一旦北京限制稀土出口造成供應不足，美國汽車等製造業恐陷入停擺，美軍無人機、飛彈與戰機生產維修會出問題，影響軍事戰略，輝達晶片及蘋果手機也會受牽連。\n\n放眼美國國防產業，航太與武器企業僅儲備少量稀土。國防產業分析人士說，目前儲備量僅能滿足數個月而非數年的需求；一名官員也說，五角大廈有部分稀土儲備，但無法無限期維持國防企業營運。\n\n英國金屬貿易公司「李普曼華爾頓」的交易商傑洛姆說，「中國開採與提煉全球大部分稀土，並主導下游供應鏈」，這讓北京能一定程度左右武器價格，對美國國防產業有巨大影響力。\n\n洛馬曾於2022年承認其匿蹤戰機部分零件使用陸製合金，違反聯邦國防採購法規。儘管五角大廈一度暫停該公司交付F-35，但一個月後就放行其另覓其他磁鐵來源同時繼續交機；但不論磁鐵打哪來，其中部分環節還是受制於北京控制的供應鏈。\n\n產業專家表示，若稀土管制持續，美國國防企業很快就會看到價格飆漲。美國航太產業協會主席范寧呼籲強化礦產供應鏈，「美國在航太與國防領域的全球領導地位取決於供應鏈安全與彈性，特別是用於生產尖端飛機科技的關鍵礦物」。\n\n\n美國正加速尋求替代供應。除開發更多礦山，還贊助巴西與南非開採新礦，華府也利用1950年國防生產法金援德州一家大型重稀土加工廠。2名知情官員表示，川普有意在五角大廈軍事基地建設金屬精煉廠，任命關鍵礦物主管以確保國內重要礦物生產，對抗北京壟斷。金融時報日前引述知情人士說法，指川普團隊正研擬行政命令允許開採太平洋海底的金屬礦物，實現關鍵礦產自給。但專家質疑，華府能否重建大陸已成熟發展且成本較低的供應鏈。\n\n川普還將目光瞄向烏克蘭、格陵蘭等地。美烏4月30日簽署礦產協議，兩國將成立重建投資基金，雙方各有50%的表決權，資金將用於開發礦產、石油、天然氣及港口。藉由刺激私人企業對烏國資源興趣，籌措該國重建與開發資源必要資金，並利用烏克蘭的釹與釔等稀土，讓烏國成為全球電動車供應鏈關鍵參與者。\n\n這不僅創造就業、稅收及開採收入，更復甦戰後經濟與促進社會穩定，還能深化美烏關係，藉由美方在烏國經濟利益嚇阻俄國入侵。\n\n礦產協議雖未包含具體的美方安全保證，但刪除先前要求基輔償還華府過去3500億美元軍援條款，還表示未來美國軍援可視為對基金的捐助。這是美烏各自做出的讓步。\n\n不過，烏國已有高達3500億美元的礦產為俄國占領，且多處礦區飽受戰火蹂躪，道路系統與物流管道破壞，增加運輸困難。戰時布雷也讓採礦效率大打折扣，取得土地開發權與獲得地質數據更困難，讓投資成本上升。美國標準普爾公司（S&P）2月時也說，烏克蘭稀土濃度可能過低或難以開採，恐無利可圖。\n\n然而，插足烏國礦產讓華府減少對北京稀土依賴，有利於電動車、AI半導體等高科技產業研發與供應鏈，擴張美國在東歐影響力，讓依賴烏國稀土的國家對美依賴也加深，也讓積極發展綠能的北京無法利用烏國關鍵礦產。\n\n\n但美國缺少將稀土轉為高效能磁鐵的專業技術。分析師評估，美國仍約需3至5年，才能建立繞過北京的供應鏈。"
    },
    {
        "source": "UDN",
        "title": "創業之星選秀 快來報名／開發資本助新創邁向國際",
        "url": "https://udn.com/news/story/7239/8732807",
        "date": "2025/05/12 02:46",
        "image": "https://uc.udn.com.tw/photo/2025/05/11/realtime/32022373.jpg",
        "content": "凱基金控集團旗下中華開發資本表示，身為台灣新創推手與創投產業領航者，將持續以跨境及跨域的整合實力，積極陪伴具前瞻性的新創團隊，加速台灣創新生態系升級，協助優秀新創企業在充滿挑戰的環境中穩健成長。\n\n經濟日報於2017年起舉辦創業之星選秀大賽，為創業者與投資者之間搭起平台，藉由媒體傳播的力量，讓優質團隊更廣為人知，並且找到更多的資源協助。\n\n創業之星選秀大賽邁入第九屆，由經濟日報主辦，合作單位為台大創創中心、鴻海科技集團，協辦單位包括中華開發資本、彰化銀行、國泰金控、日月光集團、台灣企銀、宏匯集團、台新銀行、t.Hub內科創新育成基地等。\n\n中華開發資本表示，「永續發展」與「人工智慧」已是新創產業極具潛力的兩大方向，從綠色能源、循環經濟到ESG實踐，以及AI在製造、醫療、金融領域的深度應用，每一個領域都蘊藏著顛覆與成長的巨大機會。\n\n中華開發資本超前部署，包括跨足東北亞市場、聚焦移動互聯網、數位轉型、人工智慧、區塊鏈與綠色科技領域的中華開發跨境創新基金，以及以美國矽谷IC設計為重點，搭建國際深科技創投與台灣產業間橋梁的水木開發半導體基金。這些布局不僅擴展新創企業的國際視野，也強化台灣在全球創新版圖中的競爭力。\n\n當前全球經濟不穩、資本市場震盪、地緣政治風險升高的局勢中，新創企業面臨前所未有的挑戰與機會。中華開發資本認為，唯有靈活整合資源、掌握政策機會、厚植國際視野與堅定長期價值導向，才能讓新創團隊在動盪中逆勢而上，開創出更大的成就與影響力。\n\n透過策略投資、產業鏈結與深度輔導，中華開發資本持續為新創企業注入關鍵動能，協助其在激烈的國際競局中攻占一席之地。\n\n中華開發資本並呼籲創業者，應以市場需求為核心，將技術創新落實於真實應用場景中，並以公司治理與透明管理機制，建立永續成長的基礎，而勇於挑戰國際市場、鍛鍊跨境經營能力，則是新創企業勝出的關鍵。\n\n未來中華開發資本將持續深化投資布局、擴展全球網絡、強化策略合作，以完整的支持體系，陪伴新創企業從早期育成到國際擴展，攜手打造台灣成為全球創新與永續發展的重要樞紐。\n\n本屆賽事即日起至5月16日（23:59）截止報名，一律採線上報名，報名資訊細節請掃描QR Code，或上活動官網：https://money.udn.com/ACT/2025/innovation/index.html 登記。"
    },
    {
        "source": "UDN",
        "title": "2天2起..高雄男開保時捷酒駕撞死6旬婦 撞擊畫面曝光",
        "url": "https://udn.com/news/story/7320/8732951",
        "date": "2025/05/12 02:45",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32022793.jpg",
        "content": "高雄10日凌晨才發生鄭姓工地主任酒駕，造成李姓高職生死亡另有1人重傷、3人輕傷慘劇，今凌晨0時許，又發生一起酒駕致死意外。59歲洪姓男子駕駛保時捷凱燕休旅車行經鼓山區大順一路與龍德路口，不慎與騎乘機車的蔡吳姓婦人發生碰撞，67歲婦人連人帶車遭壓在車下，送醫急救後宣告不治。據了解，洪男行經事故路口前，就有其他車輛目擊他闖紅燈，後來他沿大順一路向東行駛，行經龍德路口時，因婦人正好綠燈起步，洪男未停車續行，高速撞上婦人。警方獲報後到場，洪姓男子全身都是酒氣，幾乎呈現爛醉程度，呼氣酒測值高達每公升1.2毫克，比0.25標準值超標近5倍，因撞擊力道大，車禍還波及一旁輕軌軌道造成毀損，全案將依酒駕致死罪偵辦。"
    },
    {
        "source": "UDN",
        "title": "關稅戰vs.稀土戰／「看不見」的稀土 讓日常生活運轉",
        "url": "https://udn.com/news/story/124068/8732484",
        "date": "2025/05/12 02:44",
        "image": "https://uc.udn.com.tw/photo/wj/realtime/2025/04/21/31898490.jpg",
        "content": "稀土最常用來製成強力永久磁鐵，放在「發電機」產品中。一般日常生活中可見的風力發電機、電動車，就可看到稀土材料身影，此外，戰鬥機、太空梭所使用的發動機、推動系統或者高精度感測器，因內含永久磁鐵，也對稀土這項材料仰賴甚深。\n\n1970~1980年代，研究單位發現，稀土元素所組成的永久磁鐵磁場最大，比起傳統鋁鎳鈷合金磁鐵、鐵氧體磁鐵的磁場都要大上很多，因而陸續運用永磁發電機。\n\n在整體稀土磁鐵市場中，需求量最大的，莫過於風力發電機。稀土磁鐵讓永磁發電機結構更為簡單，也可避免傳統勵磁繞組的燒毀與斷線，這讓整體發電效率、可靠性大為提高，根據統計，風力發電機每GW（百萬瓩）約需547噸稀土永磁。\n\n電動車馬達，現在也都採用永磁馬達。之所以採用永磁馬達，是因為永磁馬達不需通電就帶有磁場，體積小，短時間內也可以達到高轉速，出力更快、耗能更少。\n\n工研院產科國際所經理廖鎔榆指出，「每一台電動車大概會使用3到5公斤的稀土磁鐵。電動車為什麼不用傳統馬達？最主要是那些馬達的重量都較永磁馬達重上數倍，現在電動車搭載的鋰電池重量就高達400~500公斤，如果還要配備一個很重的驅動馬達，那電動車裡的鋰電池電量，根本就無法讓電動車跑得遠。」\n\n稀土除了製造為永久磁鐵之外，通常也會用於製作光學玻璃。所謂的光學玻璃，並不是一般玻璃，而是具有高折射率的玻璃，例如，眼鏡。廖鎔榆表示，「有些人近視度數高、鏡片就會厚，現在有很多人會將鏡片換成輕薄鏡片，這種輕薄鏡片折射率高，就有稀土的成分在其中。」\n\n而在科技產業中，最常用到稀土材料的，最主要是被動元件中的陶瓷電容（MLCC），稀土裡的釔、鑭、鈰、鐠、釹，都是陶瓷電容裡的必要元素；此外，半導體的CMP（化學機械研磨）製程中，有一道工序是使用研磨劑將晶圓減薄或者是鏡面化的一道重要工序，而在這道工序之中，也會使用稀土材料，以達到拋光、磨平效果。\n\n稀土雖不易開採、分離、純化，但是，因為稀土特性，也使得愈來愈多產品都採用稀土材料設計。稀土已是民眾日常生活中，不可或缺的重要金屬元素材料。"
    },
    {
        "source": "UDN",
        "title": "關稅戰vs.稀土戰／稀土業壓倒性集中大陸 原因在難開採又重汙染",
        "url": "https://udn.com/news/story/124068/8732483",
        "date": "2025/05/12 02:41",
        "image": "https://uc.udn.com.tw/photo/wj/realtime/2025/05/04/31975580.jpg",
        "content": "中國作為全球最大稀土生產國，自4月4日宣布對七類中重稀土相關物項實施出口管制後，稀土金屬價格在數周內達到創紀錄的高位。稀土近年廣受全球政府重視，然因其稀有性、開採難度高，全球有能力做到開採、分離、純化的業者少之又少，使得稀土這項礦物原料，不僅沒有一條完整的產業鏈，甚至是市場中少見的寡占事業。工研院產科國際所經理廖鎔榆指出，「在化學元素表裡面，只有17種化學元素才叫稀土。但外界常將稀土與關鍵礦物混用。」簡單來說，化學元素表中，只有鈧、釔、鑭等17種元素才是稀土；而所謂的關鍵礦物，通常用於綠能轉型、國防等領域，以美國地質調查局公布的「2022年關鍵礦物清單」來看，關鍵礦物就包含鋁、銻、砷、鐿、釔、鋅、鋯等50種元素，這50種礦物也包含稀土的17種元素。這也就是外界經常將稀土與關鍵礦物搞混的原因。廖鎔榆舉例，外界常以為鋰電池有稀土成分，但事實上，鋰電池裡面僅有關鍵礦物成分，而沒有稀土成分。再者，稀土因其難以開採、分離，這也使得全球稀土業者少之又少。很多人以為稀土元素稀少，事實上，稀土在地殼中的含量不低，困難的是，稀土因為經常與其他化學元素相伴於礦藏之中，而難以將稀土元素單獨分離，導致開採、提煉上的困難。一般來說，稀土很喜歡跟鐵、鈦、錫元素在一起，例如，內蒙古的鐵礦區、泰國的錫礦區、馬達加斯加的鈦礦區都可找到稀土，而離子吸附型的輕稀土，更經常在赤道兩側、高溫多雨的地方被發現。此外，外界也用輕稀土、重稀土來區別稀土元素。其中，提煉重稀土最為困難，而且提煉過程對環境造成的汙染非常嚴重。重稀土因為非常稀有，一大塊礦石裡，重稀土成分占比可能只有0.01%，礦商若要將整塊礦石取出、提煉，不僅費時費力、更毫無利潤可言；也因此，現在開採重稀土的方式，通常是在山壁上打洞、灌進萃取液，從山裡面洗出含有稀土的液體，讓液體沉澱、濃縮後，再進行提煉，目前中國大陸福建、廣東、江西山區經常都使用此法提煉。然而，雖然用萃取液提煉相對省事，但是，萃取液裡面有含氨廢水，這些廢水的排出對環境汙染相當大。正因如此，大陸官方每年都會嚴格控管境內重稀土的開採量。而輕稀土就比較容易開採，也比較不會汙染環境。從全球稀土分布量來看，其實，美國握有的稀土量最多，但是，因為開採難度、環境汙染等原因，目前只有一家業者進行稀土開採，開採地點在加州，而且這家美國業者還曾兩度倒閉。近年是因為美國有感於稀土的重要性，才由美國國防部補貼業者，讓這家業者除了開採之外，也能建立自己的分離、純化廠。過去20年，中國大陸之所以能夠握有豐富的稀土元素，最主要是大陸官方願意放行業者積極開採，大陸礦商也有建制自己的分離、純化廠，其他國家為了降低汙染環境，反而選擇不開採、不提煉稀土，久而久之，大陸就成為這個領域的佼佼者，甚至其他國家的礦商挖出稀土之後，也會送至大陸提煉，讓大陸手中握有的稀土資源愈來愈豐厚。不過，自從2010年大陸因釣魚台事件不出口稀土給日本後，全球各國都驚覺開採稀土的重要性，美國、加拿大、英國、歐盟、日本、澳洲等國家更是經常盤點自家的關鍵礦物資源，以保障自家在經濟、國防上，不會因為稀土原料的不足，而受大陸掣肘。"
    },
    {
        "source": "UDN",
        "title": "關稅戰vs.稀土戰／北京揮「稀土」劍 衝擊美與盟友",
        "url": "https://udn.com/news/story/124068/8732474",
        "date": "2025/05/12 02:40",
        "image": "https://uc.udn.com.tw/photo/2025/05/11/realtime/32021774.jpg",
        "content": "中國已開始限制稀土出口，將很快影響到科技及軍事產業。北京將稀土作為戰略工具造成全球供應鏈重大變化，大陸未來可能進一步利用稀土影響市場，在科技戰、經貿競爭與外交關係發揮更大戰略作用。美國總統川普自上任以來，已對包括中國大陸、加拿大、墨西哥等地祭出「關稅大棒」。然而，作為全球稀土供應的主要國家，大陸近年來持續強化對稀土資源的控制，儼然已將其作為應對國際經濟與外交挑戰的重要戰略工具。面對美國接連的關稅措施以及對其高新科技產業的圍堵，北京似乎已有所準備，尤其在稀有金屬領域，不僅加強對內管理，也對出口設下更多限制，用以確保在地緣政治博弈中保持優勢。川普重返白宮後即簽署行政令，對墨西哥、加拿大輸美商品加徵25％關稅，並對大陸輸美商品加徵10％關稅。之後，美國暫緩對墨、加兩國加稅措施，惟對大陸加稅措施則按期生效。大陸當時採取反擊措施，對美國部分輸陸商品加徵10至15%關稅，並對鎢、碲、鉍、鉬、銦等五項稀有金屬物項實施出口管制。此後，美中關稅角力持續，展開數度交鋒。\n\n稀土是元素周期表中鑭系元素和鈧、釔共17種金屬元素的總稱。過去幾十年來，大陸已成為開採與加工稀土礦物的領導者，占全球稀土產量的六至七成，並掌握近九成的加工能力。大陸加強管制稀土，不僅對美國造成影響，連帶日本、南韓與歐洲等「美國盟友」也因稀土供應受限而面臨挑戰。日本經團聯代表團赴大陸訪問時，曾向大陸國務院副總理何立峰提出放寬稀有金屬出口限制的訴求。大陸官媒「環球時報」曾指，2023年，大陸宣布對廣泛應用於半導體和電動車的鎵與鍺等戰略性金屬的出口實施許可管制，並將稀土相關技術納入「中國禁止出口限制出口技術目錄」。澳洲礦砂和稀土公司伊盧卡資源公司執行長奧利里示警，北京正尋求將關鍵材料的供應「武器化」，「稀土是中國表現出準備將其控制武器化的極少數金屬之一」，其主導地位是透過生產優勢和對價格的影響來實現。「除對電動車和風力渦輪機的生產至關重要外，重稀土鏑和鋱在國防和國家安全方面也有關鍵應用。」\n\n除對外實施出口限制，大陸還加強對內資源的管理，以確保戰略資源牢牢掌控在當局手中。2024年公布「稀土管理條例」將其定為國家所有，並實施全產業鏈監管。今年也公布「稀土開採和稀土冶煉分離總量調控的公開徵求意見稿」，再度收緊稀土相關管理。此外，北京也推動稀土業整併，提高產業集中度，透過中國稀土集團等大型國企主導市場。大陸利用「一手抓資源、一手控市場」的策略，使其在全球稀土競爭中保持優勢。中國稀土集團董事長劉雷雲近期發表文章稱，要積極探索科技投入各種有效形式，加速建立政府引導、市場驅動、企業主體等多元化多管道的科技創新投入體系，從國家層級建立稀土產業升級基金、稀土基礎及應用基礎科研基金等重大平台，為稀土科技創新提供資金保障。要讓稀土科技賦能千行百業、走進千家萬戶。\n\n在強化對內管理外，北京亦透過「一帶一路」戰略，積極與拉丁美洲及非洲加強礦產資源合作。目前已在剛果民主共和國、納米比亞等地取得鈷、鈦等重要礦產的開採權，這兩者為電動車電池與航空太空工業的必須資源。此外，還與巴西、阿根廷等國簽署多項稀土與鋰礦合作協議，以鞏固其在新能源市場的競爭力。這些合作不僅強化大陸對關鍵礦產的掌控，也減少美國及其盟友對其稀土政策的制約能力。北京將稀土作為戰略工具造成全球供應鏈重大變化，隨地緣政治局勢不確定性增加，大陸未來可能進一步利用稀土影響市場，並在科技戰、經貿競爭與外交關係中發揮更大的戰略作用。"
    },
    {
        "source": "UDN",
        "title": "護理師留才 成大全面加薪7%",
        "url": "https://udn.com/news/story/7266/8732839",
        "date": "2025/05/12 02:37",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/1/32022786.jpg",
        "content": "成大醫院因護理人力不足，四月關了四十多張病床，目前關床數達七十多床。成大醫院企業工會表示，院方為此於五月一日起幫全部護理師加薪，另針對新進護理師提出「新星計畫」，資深護理師則祭出「久任安心福利計畫」，希望適時止血，不再關床。\n\n成大醫院企業工會理事長蔡婷婷表示，近期不少護理人員抱怨，原以為關床後，可暫時鬆一口氣，沒想到必須跨單位調度支援，例如，在手術恢復室服務的護理師因手術量減少，而轉至加護病房支援。\n\n為搶救護理人力，成大醫院陸續提出多項獎勵措施，蔡婷婷指出，今年公務人員加薪百分之三，為爭取護理人員加薪，工會日前向院方提出護理人員加薪百分之十等訴求。院方釋出善意，自五月一日起，護理師除比照公職人員加薪百分之三外，再加百分之四，累積至百分之七，平均每一名護理師加薪數千元。\n\n院方另提「護理新星計畫」，針對新聘護理師，到五月一日任職未滿一年者，給予獎勵金一萬元，待超過一年後再發一萬元。另有「久任安心福利計畫」，只要為輪值三班病房、急診、加護病房等護理師均可獲得留任獎金，今年五月一日任職滿一年以上者，給予獎勵金二萬元，滿五年者獎勵五萬元，滿八年者獎勵八萬元。\n\n蔡婷婷說，院方給在職護理師留任獎金算是跨出第一步，但其他未領有留任獎金單位的護理師，期待院方給予相同待遇。"
    },
    {
        "source": "UDN",
        "title": "陸學者：川普將展現交易性 大打「台灣牌」",
        "url": "https://udn.com/news/story/124373/8732879",
        "date": "2025/05/12 02:37",
        "image": "https://uc.udn.com.tw/photo/wj/realtime/2025/05/10/32014115.jpg",
        "content": "美國總統川普。（歐新社）\n\n大陸國台辦智庫海研中心在上海舉辦兩岸關係研討會昨進入第二日，上海交通大學台灣研究中心主任盛九元指出，大陸對台獨分子的猖狂挑釁當然有準備，但目前對大陸最大的挑戰是美國總統川普，他判斷川普將展現在台灣問題上的「交易性」，美國未來打「台灣牌」是肯定的，且力度不會小。\n\n盛九元還說，統一要不要有時間表的問題，「急不得也拖不得」仍是最好註解；「急不得」是不要給自己設限，應塑造統一吸引力更強，也就是加快中國式現代化進程。\n\n赴陸參會的文化大學國發大陸所兼任教授趙建民受訪提到，拜登時期美中雖已進入對抗、建構民主聯盟對大陸圍堵，但也了解兩岸關係危險性，會與大陸建立「護欄」，包含中美領導人、大陸外長與美國國安顧問經常見面討論台海議題，然而川普上台後只在意經濟，其他一概不在意。\n\n趙建民認為中美共管台海主要目的是防止兩岸出現非和平狀態，但川普的目光從沒飄向台海安全，也就沒有中美共管問題，現在看起來是「一方（陸方）獨管」，從金馬水域、台海中線現況來看，形成大陸「要強化管理就強化，要溫和一點就溫和」局勢，他建議賴政府應思考「抗中」政策，基礎還是要能夠管理台海。\n\n與會的北京聯合大學台灣研究院長李振廣受訪指出，台海局勢過去由中美共管，現在美國「明顯在放水」，美國如不對賴清德進行約束，大陸（會）來約束。趙建民則說，大陸仍維持和平統一政策，且對兩岸融合發展交流的力度有所增加，呼籲賴政府把握這些有利於兩岸發展因素。"
    },
    {
        "source": "NewTalk",
        "title": "謝步智觀點》俄喊停戰又談判 普丁打不下去了? 小心背後藏了這陰謀",
        "url": "https://newtalk.tw/news/view/2025-05-12/970348",
        "date": "2025/05/12 02:59",
        "image": "https://images.newtalk.tw/resize_action2/800/album/album/1/6813474155f4d.jpeg",
        "content": "在大肆慶祝勝利日閱兵之後，俄羅斯總統普丁突然提出願意於 15 日不設前提，烏俄雙方在土耳其「不設前提」談判，這是普丁繼 8 到 10 日 72 小時停火後，又一新的訴求。與此同時，聯合訪問烏克蘭首都基輔的歐洲國家也呼籲，自 12 日起俄烏停火 30 天。這也和美國對停火的要求遙相呼應。\n\n之前普丁呼籲慶祝勝利日遊行停戰 3 天，澤連斯基完全不答應，只承諾遊行當天不轟俄羅斯，是基於這幾點考量 :\n1. 遊行是武力的展示集結，會助長俄國人民與軍隊攻擊他國的意識，因此有必要挫挫敵人銳氣。\n2. 俄國喊停火，通常是為下波攻勢做準備，而在對俄情勢有利的戰場，也根本也不會停火。根據烏軍統計，在普丁宣布停火的那三日，俄軍對前線及烏克蘭境內共發動了 700 多次的攻擊，普丁根本沒停火的誠意。\n3. 遊行是軍武與部隊的集結，平常戰場就愁無法發現敵蹤，現在這麼明顯的大規模集結，不轟白不轟，況且，傳言這些武器與部隊，在遊行過後就會轉向攻擊烏克蘭，不可不防。\n4. 普丁會趁勝利日國外元首訪問時，加強與其他國家的軍事結盟，目前北韓已經參戰了，若再有其他國家助拳，對烏恐形成重大威脅。\n\n烏克蘭這波對俄國的空襲，成果也不小，在俄占克里米亞，不少S-400 導彈與防禦雷達被毀，嚇得當地政府取消閱兵遊行；莫斯科近郊的「庫賓卡」空軍基地至少 5 處設施在烏軍無人機襲擊後燃起大火。該地不僅是俄羅斯知名的「騎士」特技飛行中隊駐地，更是蘇-57 等先進戰機的維修樞紐；莫斯科市區多處挨轟，機場航班挨轟，市區交通停擺 : 俄國多地油庫、彈藥庫也傳出爆炸。\n\n在教宗方濟各的葬禮時，川普在教廷與澤連斯基一對一的談話成了經典畫面。在這場會晤後，川普對俄烏戰爭的立場突變，不但其後連續 2 次批准了對烏軍售，從亞利桑那州飛機墳場拉了 3 架F-16 給烏軍戰機做替換零件，還協調歐洲各國送愛國者飛彈給烏克蘭幫助基輔防禦。當然，美國還是撈到了好處，烏終於簽下了川普期盼已久的「礦產協議」。雖然普丁的親信帕特魯舍夫暗示，俄方掌握川普的某些「把柄」 ( 疑似是川普為 KGB 收買的資料 )，並表示川普在選舉中依賴了俄國某些力量，因此需對這些力量承擔相應義務 : 但如今已是全球老大的川普根本不甩這套，過河拆橋又怎樣? 我已世界無敵你奈我何!\n\n這次俄國勝利日的最大焦點，就是中國國家主席習近平的到訪，兩國還發表了中俄聯合聲明。兩國表明，堅決反對在世界各地鼓動其他國家對中、俄採取敵對行動，並抹黑中、俄合作的行徑。中、俄將加強協調配合，堅決應對美國對中、俄兩國實施「雙重遏制」。聲明也批判了川普發動的關稅戰，指出「個別國家」及其盟友利用貿易、金融限制等單邊非法限制措施，大幅提高關稅以及其他非市場化競爭手段，對世界經濟造成負面影響，破壞公平競爭。中、俄還批川普計劃在美國上空部署「金色穹頂」導彈防禦系統「破壞全球戰略穩定」，他們在聯合聲明中強調，美國的這種新防禦系統將使太空武器化。此外在歐洲各國封鎖領空的情況下，塞爾維亞總統武契奇與斯洛伐尼亞總理費科，竟然展開的班機大繞道，「曲線」進入莫斯科表忠，這也讓普丁面上有光。\n\n普丁 11 日發表聲明，提議 15 日在土耳其伊斯坦堡與烏克蘭舉行直接會談，並強調「下定決心將嚴正談判，以消除衝突根源」，但聲明中未直接回應稍早歐洲大國領袖呼籲從 12 日起無條件停火 30 天。不過，一手談判、一手威脅，普丁日前才在國營電視專訪中才剛釋出「不願動用核武」的表態，不到幾日，俄軍便對其境內戰略導彈試驗場發布飛航限制，引發國際社會對俄方可能準備再度試射洲際彈道飛彈的強烈關注。此外，就算願意談判，俄軍也未必會停火，普丁向來不守承諾，只重收穫，只有靠戰場上取得實質的勝利，才能獲得最有利的談判結果。可以預期的是，普丁在接下來的土耳其談判中，仍將堅持「現狀占有」，就是目前被俄佔領的烏東 4 州要劃歸俄國領土，這是一個要求烏克蘭投降的談判，澤連斯基絕不會答應。"
    },
    {
        "source": "LTN",
        "title": "美伊結束第4輪核談判 濃縮鈾僵局未開但同意續談",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5039812",
        "date": "2025/05/12 03:06",
        "image": null,
        "content": "伊朗和美國在阿曼結束核子談判，儘管在濃縮鈾這項公開僵局上沒有明顯突破，不過雙方證實計劃展開進一步談判。\n\n這是雙方近一個月前啟動談判後的第4輪，也是自從華府2018年於總統川普首度執政期間退出指標性的伊朗核子協議以來，兩個敵對國家進行的最高階官方接觸。\n\n雙方都表示前3輪談判已有進展。伊朗指出，會議「艱難但是有幫助」；一名高階美國官員則表示華府「受到鼓舞」。\n\n伊朗外交部發言人貝卡伊在X平台發文稱，談判有助於「更理解彼此立場，以及找出合理且務實的方法來處理分歧」。貝卡伊稍早表示，談判人員將會力促美國放寬制裁。\n\n不願意具名的美國官員指出，華府「受到今天的成果鼓舞，期待我們的下一場會議，那將於不久的將來展開」。\n\n貝卡伊表示，「下一輪將由阿曼進行協調並且宣布」、「第5輪談判將於雙方向其領導層請示之後召開」。\n\n根據該名美方官員，今天的談判「以直接和非直接方式進行，歷時超過3小時」、「達成繼續往前推進的共識」。\n\n率團對美談判的伊朗外交部長阿拉奇於會後重申伊朗「必須維持」其濃縮鈾立場，強調「在此一議題上沒有妥協的空間」。"
    },
    {
        "source": "LTN",
        "title": "美中會談結束 美國財長：取得實質性進展",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5039811",
        "date": "2025/05/12 03:03",
        "image": null,
        "content": "美國、中國官員在瑞士日內瓦展開為期兩天會談於今天結束，美國財政部長貝森特表示，雙方已經取得「實質性進展」，但他未透露協議的任何細節。貝森特（Scott Bessent）表示，相關細節將於明天公布。他還說，美國總統川普對這場「富有成效會談」的成果已有充分掌握。路透社報導，貝森特與美國貿易代表葛里爾（Jamieson Greer），以及中國國務院副總理何立峰及中國兩位副部長舉行雙邊會談。葛里爾描述這次會談的成果，稱「我們和中國夥伴達成的協議」將有助於削減1.2兆美元的美國全球商品貿易逆差。葛里爾表示：「正如財政部長所說，這是非常具建設性的兩天。重要的是要了解到，我們多麼迅速就能夠達成協議，反映出分歧或許沒有之前認為的那麼大。」他還說，中方「談判人員很強硬」。這是兩大經濟體相互課徵超過100%關稅後，美中財經高層官員首次面對面會談。貝森特之前表示，雙方相互課徵太高的關稅，必須緩和緊張關係並且予以降低，但他未透露雙方同意的調降細節，也未接受記者提問。他告訴媒體：「很高興向大家報告，在這場非常重要貿易談判中，美國和中國已經取得實質性進展。」貝森特說，他已將會談進展向川普報告，並將於明天就細節進行完整簡報。美中今天結束為期兩天會談，雙方討論如何讓這場恐對全球經濟造成重大傷害的貿易戰降溫。"
    },
    {
        "source": "LTN",
        "title": "《TAIPEI TIMES》 Taiwan and Lithuania are defending democracy: Tsai",
        "url": "https://news.ltn.com.tw/news/focus/breakingnews/5039770",
        "date": "2025/05/12 03:00",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/11/phpShdIpj.jpg",
        "content": "Former president Tsai Ing-wen on Saturday thanked Lithuania for its support of Taiwan, saying that both countries are united as partners in defending democracy.\n\nSpeaking at a reception organized by the Lithuania-Taiwan Parliamentary Friendship Group welcoming her on her first visit to the Baltic state, Tsai said that while she was president from 2016 to last year, many Lithuanian “friends” visited Taiwan.\n\n“And I told myself I have to be here. I am very happy that I am here, a wonderful country and wonderful people,” Tsai said.\n\nTaiwan and Lithuania are in similar situations as both are neighbors to authoritarian countries, she said, referring to China and Russia respectively.\n\n“Despite the threats from outside, we both thrived and developed our economies and became defenders of democracy,” she said.\n\nTaiwan and Lithuania are also united by shared values of freedom, human rights and the rule of law, and both stand united against threats and challenges from their authoritarian neighbors, she added.\n\nTsai praised the Baltic state as an example showing that even small countries can make a difference with “principles and bravery,” referring to Beijing’s strong opposition to warming relations between Taipei and Vilnius.\n\nThe rift between Lithuania and China began in 2021, following the inclusion of “Taiwanese” in the name of Taiwan’s representative office in Vilnius.\n\nBeijing strongly objected, as such offices in countries with which Taiwan does not have diplomatic ties typically do not use “Taiwan” or “Taiwanese” in their names, which would imply that Taiwan is a sovereign country.\n\nChina responded by recalling its ambassador to Vilnius, expelling Lithuania’s ambassador to Beijing, suspending direct freight rail service to Lithuania and severely restricting Lithuanian exports’ access to the Chinese market.\n\nAlthough Lithuania restored diplomatic links with China after a new government assumed power in December last year, it still insisted on not changing the name of Taiwan’s representative office.\n\nTsai arrived in Lithuania early on Saturday as part of the first leg of her Europe trip that also includes Denmark.\n\nHer first stop in the Baltic state was to visit Leafood, a vertical farming company that produces sustainable leafy greens, partially established with Taiwanese funding.\n\nWhile in Lithuania, the former president was also to deliver a speech at Vilnius University and speak with former Lithuanian president Dalia Grybauskaite, who was in office from 2009 to 2019.\n\nAfter concluding her visit to the Baltic nation, Tsai is to travel to Denmark to speak at the Copenhagen Democracy Summit, which starts tomorrow and ends on Wednesday.\n\nThe trip is Tsai’s second visit to Europe after leaving office in May last year, completing two four-year terms. She visited the Czech Republic, France and Belgium in October last year."
    },
    {
        "source": "LTN",
        "title": "《TAIPEI TIMES》 Taiwanese duos triumph in Taipei Open badminton",
        "url": "https://news.ltn.com.tw/news/focus/breakingnews/5039766",
        "date": "2025/05/12 03:00",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/11/phpyJhTJB.jpg",
        "content": "Taiwanese badminton player Wang Chi-lin and his new partner, Chiu Hsiang-chieh, clinched the men’s doubles title at the Yonex Taipei Open yesterday, becoming the second Taiwanese team to win a title in the tournament.\n\nRanked 19th in the world, the Taiwanese duo defeated Kang Min-hyuk and Ki Dong-ju of South Korea 21-18, 21-15 in a 43-minute final to clinch their first doubles title after teaming up last year.\n\nWang, the men’s doubles gold medalist at the 2020 and 2024 Olympics, partnered with Chiu in August last year after the retirement of his teammate Lee Yang.\n\nWang and Chiu won all five of their matches at the tournament in straight games.\n\nThe last time Wang claimed a Taipei Open men’s doubles title was in 2018 when he paired up with his older teammate Chen Hung-lin.\n\n“Now it is my turn to set up the plays and lead the younger player,” Wang said. “This role change makes me feel pretty good.”\n\nWang said that the best performance for him and his new partner this year had been reaching the round of 16.\n\n“Winning the championship at home this time really boosted our confidence. Actually, we started to improve two weeks ago at the BWF Sudirman Cup. We just didn’t expect to go all the way and win the title,” he said.\n\nFor his part, Chiu said that pairing with Wang was not stressful, but motivating.\n\n“The pressure does not come from Wang’s past achievements, but rather from the desire to continuously improve myself in order to keep up,” Chiu added.\n\nWang and Chiu’s win came after Taiwanese women’s doubles pair Hsieh Pei-shan and Hung En-tzu earlier in the day clinched the title with a 21-14, 21-15 win over Mizuki Otake and Miyu Takahashi of Japan, also in 43 minutes.\n\nThe victory made Hsieh and Hung, the top seeds at the tournament, the first Taiwanese women’s team to win the event in 17 years.\n\nLater yesterday, Taiwan’s Chou Tien-chen lost to Singapore’s Loh Kean Yew 14-21, 21-15, 20-22 in the men’s singles final.\n\nChou, 35, has won the Taipei Open title four times, with the most recent victory in 2022.\n\nThe total prize money at the Super 300 tournament on the BWF World Tour is US$240,000."
    },
    {
        "source": "LTN",
        "title": "《TAIPEI TIMES》 Amendments target China collusion",
        "url": "https://news.ltn.com.tw/news/focus/breakingnews/5039762",
        "date": "2025/05/12 03:00",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/11/phpk60RUn.jpg",
        "content": "《TAIPEI TIMES》 Amendments target China collusion\n\nTaiwanese flags flutter in the wind in Keelung in an undated photograph. Photo: I-Hwa Cheng, Bloomberg\n\nLegislators have proposed amendments to broaden the criminal scope of organizations or people engaging in China’s “united front” activities and increase punishments.\n\nAs China’s “united front” tactics continue to intensify, President William Lai （賴清德） on March 13 instructed the government to propose responsive strategies.\n\nLawmakers of the Democratic Progressive Party （DPP）, of which Lai is chairman, last week proposed three amendments.\n\nDPP Legislator Wang Mei-hui （王美惠） proposed an amendment to the National Security Act （國家安全法） to include people or organizations which pass on instructions for “united front” activities through second or third-hand intermediaries under the jurisdiction of national security penalties.\n\nArticle 2 of the National Security Act says that “any person may not engage in the following acts for a foreign country, Mainland China, Hong Kong, Macau, foreign hostile forces, or various organizations, institutions, or groups established or substantially controlled by them or the persons dispatched by such organizations, institutions or groups.”\n\nWang’s proposed amendment adds “or receive or pass on instruction, commissions or funding from them.”\n\nAs current regulations only permit punishing the initiators of such organizations, the draft includes wording such as “operating, managing, or executing affairs,” expanding the criminal scope to those who are involved in these organizations.\n\nThe draft also stipulates that military personnel, civil servants or teachers who contravene the Anti-Infiltration Act （反滲透法） would be stripped of their retirement benefits, as it constitutes a betrayal of their duty to the nation.\n\nDPP legislators Lai Jui-lung （賴瑞隆）, Chuang Jui-hsiung （莊瑞雄） and Chen Kuan-ting （陳冠廷） proposed another amendment to the National Security Act to increase penalties by up to 50 percent for active or retired public servants who develop organizations on behalf of hostile foreign forces including those in China, Hong Kong and Macau.\n\nThe draft also stipulates that public servants who are sentenced to prison for three years or more, two to three years, or one to two years would have their retirement payments reduced by 50 percent, 30 percent and 20 percent respectively.\n\nIncreasing penalties by up to 50 percent would make China’s infiltration methods targeting active or retired military personnel, police, elected officials and civil servants less likely to succeed, Lai Jui-lung said.\n\nDPP legislators Michelle Lin （林楚茵）, Lee Po-yi （李柏毅） and Chen proposed an amendment to the National Intelligence Services Act （國家情報工作法） stipulating that those handling investigations into contraventions of the law must have professional national security knowledge.\n\nIn addition, the draft proposes harsher penalties for intelligence personnel who leak national security information.\n\nMeanwhile, Taiwan People’s Party lawmakers have also proposed an amendment to the National Security Act, calling for heavier penalties against those who leak classified information to China, Hong Kong, Macau or other foreign hostile forces.\n\nThe draft also stipulates that if a civil servant or government agency director contravenes the Civil Servants’ Appointment Act （公務人員任用法） but fails to conduct a special review, the Directorate-General of Personnel Administration would impose a fine ranging of NT$1 million to NT$5 million （US$32,995 to US$164,973）."
    },
    {
        "source": "LTN",
        "title": "《TAIPEI TIMES》 Record high C-section babies born in Taiwan",
        "url": "https://news.ltn.com.tw/news/focus/breakingnews/5039765",
        "date": "2025/05/12 03:00",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/11/phppYdew0.jpg",
        "content": "About one-third of babies in Taiwan were born through caesarean section (C-section), as the nation’s C-section rate increased from 35.2 percent in 2017 to a record high of 38.4 percent in 2023, with about 52,000 babies born through the procedure that year, Health Promotion Administration data showed.\n\nThe WHO recommends a C-section rate of between 10 percent and 15 percent.\n\nPhysicians said the increase in C-sections in Taiwan could be attributed to changes in pregnant women’s traits, conservative precautionary actions by physicians to ensure the safety of the mother and child, or because the parents want to select an auspicious time for childbirth.\n\nTaiwan Society of Perinatology consultant Hung Tai-ho (洪泰和) said the increase in C-sections is likely associated with advanced maternal age or obesity, as they could face increased risk of complications.  It might also be because the pregnancies were achieved through assisted reproductive technology, prompting physicians to take precautionary measures to ensure the safety of the mother and child, he said.\n\nThe average maternal age is 10 years older than one or two decades ago, so many women are giving birth at a more advanced maternal age, which is a high-risk category due to increased risks of complications including hypertension and diabetes, the society said.\n\nAs women who give birth at an advanced maternal age often only bear one or two children, compared with those who gave birth to four or five children through natural delivery in the past, the low birthrate also reduced the natural delivery rate, and in turn the C-section rate increased, it said.\n\nMoreover, with advanced assisted reproductive technology, women who are giving birth at an advanced maternal age might have gone through many difficulties to achieve the pregnancy, and might be more concerned about the health of their baby and are more willing to go through a C-section, it said.  In vitro fertilization can also increase the chance of multiple births, which can lead to an increase in the C-section rate, it said.\n\nMeanwhile, some parents want to select an auspicious time for childbirth, but physicians would usually ask them to pick a time after 38 weeks of pregnancy, a workday and have other options prepared, it added.\n\nHung said there are more advantages to natural birth, including squeezing out amniotic fluid in the baby’s lungs when they pass through the vagina — reducing the risks of respiratory problems in the baby — and a faster recovery for the mother, as well as a reduced risk of infection and lower blood loss.\n\nTaiwan Association of Obstetrics and Gynecology secretary-general Huang Chien-pei (黃建霈) said medical teams usually perform a C-section only when they have assessed the risks and benefits, and that several high-risk pregnancy cases have been saved by a C-section."
    },
    {
        "source": "LTN",
        "title": "《TAIPEI TIMES》 Chinese pilgrimage facing scrutiny",
        "url": "https://news.ltn.com.tw/news/focus/breakingnews/5039769",
        "date": "2025/05/12 03:00",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/11/phpM3ssP6.jpg",
        "content": "A poster publicizing the Chinese Fumei Temple’s planned visit today to the Matsu statue of Gongtian Temple in Miaoli County’s Baishatun is pictured in an undated photograph.\n\nThe Mainland Affairs Council （MAC） yesterday said it is taking a closer look at the activities of a temple from China conducting a pilgrimage across Taiwan, after it prompted concerns of “united front” activities.\n\nA local resident yesterday said the Fumei Temple （富美宮） from Quanzhou in China’s Fujian Province is escorting the statue of Taoist deity Xiao Taifu （蕭太傅） on a pilgrimage in Taiwan from May 3 to Wednesday, which includes visiting temples in central and southern Taiwan, the Xiao Family Association and the Baishatun Matsu Pilgrimage.\n\nEvery year after the Matsu （媽祖） statue of Gongtian Temple （拱天宮） in Miaoli County’s Baishatun （白沙屯） returns from Chaotian Temple （朝天宮） in Yunlin County’s Beigang Township （北港）, two other Matsu statues from Baishatun carry out a village tour, and their route is considered the Baishatun Matsu’s jurisdictional area, the resident said.\n\nRepresentatives of the Chinese temple are holding their pilgrimage in Taiwan and have contacted Baishatun Wuyung Temple （五雲宮） to attend the Baishatun Matsu’s village tour, they said.\n\nThat might mean they are “patrolling Baishatun and claiming it as their jurisdictional area,” they said.\n\nDuring Fumei Temple’s 12-day pilgrimage in Taiwan, its representatives visited more than 30 temples across several counties, including Yunlin and Chiayi counties, and Taichung and Tainan.\n\nFumei Temple chairperson Chen Shu-xian （陳淑賢） has said letters were sent informing the temples in Taiwan before the visit, which said that in celebration of the 100th anniversary of the arrival of the King Boat （王船）, the temple is escorting the Xiao Taifu deity statue to start a pilgrimage in Taiwan to extend the centuries-old belief and friendship.\n\nNational Cheng Kung University political science professor Hung Ching-fu （洪敬富） said that Ong Yah （王爺） belief is an important folk religion in Taiwan, aside from Matsu and Guangong （關公）, and the Quanzhou temple worshiping an Ong Yah surnamed Xiao, visiting Taiwan and attending the Baishatun Matsu Pilgrimage might have hidden motives.\n\nTaiwanese have strong religious beliefs, so when Chinese temples want to join religious events, local temples usually would not refuse, but the Chinese Communist Party （CCP） promotes atheism, so religious exchanges from China usually have political or other agendas, he said.\n\nFumei Temple is holding its pilgrimage in Taiwan, but it might also invite Taiwanese to take part in “united front” activities in China, he said.\n\nThe government should regulate the donations behind such “united front” activities held under the guise of “religious exchanges,” he added.\n\nThe MAC said the government did not receive any application from Fumei Temple before its representatives began their pilgrimage.\n\nAuthorities are gathering evidence to understand whether they deliberately avoided filing an application or applied with false information, the council said, adding that it would strictly investigate and deal with the case according to the law.\n\nThe CCP over the past few years has been conducting “united front” infiltration in Taiwan under the guise of religious exchanges to achieve political identification and promote integration and unification through religious identification, the council said."
    },
    {
        "source": "LTN",
        "title": "《TAIPEI TIMES》 Vatican’s Taiwan policy would remain: academic",
        "url": "https://news.ltn.com.tw/news/focus/breakingnews/5039772",
        "date": "2025/05/12 03:00",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/11/phpuI58Hy.jpg",
        "content": "The newly elected Pope Leo XIV is unlikely to make any quick decisions regarding the Vatican’s relations with Taiwan and China, said academic Chiang Kuo-hsiung （江國雄） who has studied Vatican affairs for decades.\n\nThe new pontiff is facing many pressing global issues, and the cross-strait issue is not expected to be a priority, Chiang said, adding that Taiwan should focus on supporting the Holy See’s mission for global welfare.\n\nLeo was elected on Thursday last week as the 267th head of the Catholic Church and leader of the Holy See, Taiwan’s only formal diplomatic ally in Europe.\n\nChiang, a longtime resident of Italy and former senior editor at Vatican Radio, said that while Beijing often attempts to influence relations between Taiwan and the Holy See, there is no need for Taipei to panic.\n\nThe Vatican’s diplomacy tends to be measured, he said.\n\n“The Vatican typically does not take drastic actions like a US president would — that’s not its style,” he said\n\nWhile many analysts are focused on the political implications of the pope’s election, the Holy See’s primary concerns are religious unity and human global welfare, he added.\n\nThe pope’s immediate focus would likely be the widespread global suffering, particularly the fallout from ongoing conflicts such as the wars in Ukraine and Gaza, and tensions between India and Pakistan, he said.\n\nTaiwan should continue to align its efforts with the Holy See’s humanitarian objectives, he said, adding that the nation can help ensure the long-term stability of its relationship with the Vatican by supporting the new pope’s global mission."
    },
    {
        "source": "LTN",
        "title": "《TAIPEI TIMES》 NARI launches NT$100m nuclear technology project",
        "url": "https://news.ltn.com.tw/news/focus/breakingnews/5039768",
        "date": "2025/05/12 03:00",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/11/phpm77lmv.jpg",
        "content": "The National Atomic Research Institute （NARI） has launched a large-scale, four-year small modular reactor research project with a budget exceeding NT$100 million （US$3.3 million）. The research into new nuclear technologies came as the government is slated to decommission the Ma-anshan Nuclear Power Plant in Pingtung County on Saturday, fulfilling its promise to make Taiwan nuclear free.\n\nSmall modular reactors are designed to be factory-fabricated and smaller and more modular than traditional nuclear reactors, with a power output of up to 300 megawatts — about one-third the output of a traditional nuclear reactor, according to the International Atomic Energy’s Web site. Taiwan previously operated three traditional nuclear power plants, supplying about 10 percent of Taiwan’s electricity in 2016. Since December 2018, reactors have been decommissioned as they came to the end of their service life, with Ma-anshan’s No. 2 reactor the only remaining unit. Since January, that reactor has accounted for about 3.6 percent of the electricity generated by Taiwan Power Co （Taipower）.\n\nPresident William Lai （賴清德） has said he remains open to the use of advanced nuclear technologies as long as three conditions are met: nuclear safety, proper management of nuclear waste and societal consensus. However, with the decommissioning of the reactors, the number of people proficient in nuclear technology in Taiwan has declined, raising concerns about a potential talent gap.\n\nNuclear Safety Commission Chairman Chen Min-jen （陳明真） acknowledged the issue in a legislative hearing, saying that a significant amount of nuclear talent has been lost over the past two decades, and that the government needs to cultivate and retain personnel for the sector. In addition to establishing a training system for current employees, the commission has collaborated with the National Science and Technology Council on formulating a nuclear science and technology research program, he said. Toward that end, the commission has allocated funding to support academic and research institutions on conducting studies on the safe management of nuclear waste, and the development of nuclear technologies and applications in nuclear and radiological medical science, he said.  The council said it is lobbying the Ministry of Education to add nuclear engineering as a category in publicly funded overseas study programs, offering funding to at least three students per year. The move is intended to encourage young students to study advanced nuclear technologies abroad, to bolster Taiwan’s research and talent pool, it said.\n\nAnticipating the potential commercial debut of small modular reactors by 2030, NARI said its goal is to provide a reference for industrial or national policies. The institute also plans to send personnel to countries with advanced nuclear plants, such as in Europe, the US and Japan for training, and to recruit international experts or overseas Taiwanese academics to introduce advanced global technologies and perspectives, it said. The people recruited from overseas would be integrated with domestic teams to establish a national small modular reactor research team, it said.\n\nSeparately, Taipower yesterday said that large-scale, gas-fired power plants with a combined output of 5 gigawatts （GW） would be brought online this year to make up for the closure of the Ma-anshan plant. That, combined with renewable energy sources, would ensure a stable power supply, it said. Last month, single-day output from solar energy exceeded 10GW, while wind power exceeded 3GW, together accounting for about one-third of total electricity generation, it said. Premier Cho Jung-tai （卓榮泰） last month said that when the new generators come online, the reserve margin can be maintained at 10 percent during the day and 7 percent at night. The power supply is expected to remain sufficient through 2032, he added. Commenting on proposals from opposition party legislators to restart existing nuclear reactors, Minister of Economic Affairs J.W. Kuo （郭智輝） last week said that if such plans proceed, it would take at least 16 to 18 months due to a number of factors, including the need to repurchase fuel rods."
    },
    {
        "source": "LTN",
        "title": "川普籲烏接受談判提議 澤倫斯基：會在土耳其等蒲亭",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5039809",
        "date": "2025/05/12 02:39",
        "image": null,
        "content": "美國總統川普敦促烏克蘭總統澤倫斯基同意俄羅斯立即進行談判的提議。澤倫斯基稍後回應，他準備好15日與俄羅斯總統蒲亭在土耳其伊斯坦堡進行會談。\n\n澤倫斯基在X平台的發文同時表示，為了給透過外交途徑結束這場戰爭提供必要基礎，烏克蘭期盼從12日開始全面停火。他寫道：「我星期四（15日）會在土耳其等待（俄羅斯總統）蒲亭（Vladimir Putin）。」\n\n蒲亭提出，15日在土耳其與烏克蘭直接會談說：「我們提議基輔當局5月15日星期四在伊斯坦堡展開（協商）。」\n\n澤倫斯基表示，他期盼莫斯科承諾停火30天，一旦俄方同意這樣做，基輔「就準備好」跟俄方直接進行停戰談判。\n\n川普在自家真實社群（Truth Social）發文說：「我開始懷疑烏克蘭會跟蒲亭達成協議…俄羅斯的總統蒲亭不想跟烏克蘭達成停火協議，而是想要星期四在土耳其進行會談，就結束大屠殺的可能性展開談判。烏克蘭應該立即予以同意。」川普同時表示，會談將意味烏俄雙方、歐洲領導人以及美國，屆時「能夠確定是否可能達成協議」。"
    }
]