[
    {
        "source": "UDN",
        "title": "竹科管理局長陳宗權於6月2日退休 將轉至民間企業",
        "url": "https://udn.com/news/story/7238/8733420",
        "date": "2025/05/12 10:47",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32024280.jpeg",
        "content": "新竹科學園區管理局長陳宗權於去年7月上任，他於上周在管理局內部慶生會中，向員工們宣布將於今年6月2日退休，轉至民間企業服務。今天消息曝光，陳宗權上任約10個月就退休，也將成為任期最短的竹科管理局長。\n\n竹科管理局前局長王永壯去年7月屆齡退休，轉往台灣科學園區科學工業同業公會任秘書長，繼續為科技廠商服務。而當時陳宗權在國科會主委吳誠文監交、行政院卓榮泰院長特地到場觀禮之下，接任竹科管理局局長。\n\n陳宗權是清華大學科技管理研究所博士，歷任原行政院國科會綜合業務處處長、企劃考核處處長、原科技部前瞻及應用科技司司長、主任秘書、常務次長及國科會副主委等職務，於擔任常務次長及副主委期間，負責督導科學園區管理局相關業務，從事科技政策推動創新、國際合作交流及科研成果應用推廣。\n\n陳宗權當時在接任時，於致詞時也提出三大期許，包含將立基在現有的高科技群聚優勢，繼續強化產業鏈。其次是繼紛作為政府和產業間連接平台，第三將科學園區成果，擴散到區外，達到產業均衡目標。"
    },
    {
        "source": "UDN",
        "title": "政院將96%漢人稱「其餘人口」 網嘆：過不久叫你「多餘人口」",
        "url": "https://udn.com/news/story/6656/8733415",
        "date": "2025/05/12 10:47",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32024273.jpg",
        "content": "行政院發言人李慧芝。記者黃婉婷／攝影\n有網友發現，行政院官網國情介紹2023年還寫「台灣目前已設戶籍人口組成，漢人最大族群占總人口96.4％」，現卻改成「台灣目前已設戶籍人口2.6%為原住民族群，另外來人口占1.2%，其餘人口占96.2%」。網友在社群酸爆「現在叫你其餘人口，過不久會叫你多餘人口。」\n對於行政院發言人李慧芝強調，這是為了促進族群平權，籲外界勿過度解讀。議員李明賢在臉書批評嘆，民進黨政府去中化走火入魔了，乾脆中文以後通通改成台文好了。\n底下湧入許多網友留言，有網友「96.2%叫做其餘，不覺得奇怪嗎？餘太多了吧」「其餘人口占96%，算不算產品標示不清？」還有網友說「叫『多餘』人民好了！」「只剩下中共同路人，綠共同路人選項。」\n前立委蔡正元也在臉書稱「其餘共和國」。蔡說，民進黨政府說台灣的人口組成有2.6%是「原住民族群」；1.2%是「外來人口」；96.2%是「其餘人口」，可見「台灣」這個中國人取的名字，應該更改為「其餘」。\n蔡則酸，我們的國號應改為「其餘共和國」，如果不喜歡「其餘」，也可以改為「扶餘」，甚至改稱「廚餘」可能更適合。"
    },
    {
        "source": "UDN",
        "title": "人妻「肉償」買二手寶馬！丈夫這反應更心寒 網震驚：世界瘋了",
        "url": "https://udn.com/news/story/6810/8733112",
        "date": "2025/05/12 10:45",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/0/32023431.jpg",
        "content": "為了買車可以去到幾盡？馬來西亞有1名人妻想購買1部寶馬（BMW）豪華車，但因為資金不足，竟然以「肉償」支付差價！更令人寒心的是，丈夫竟默許妻子出賣肉體去買車，事件讓網友們極度震驚，慨嘆「這個世界已經瘋了」。\n\n馬來西亞網紅老師莫哈末法德里（Mohd Fadli Salleh）於4月23日在臉書粉絲專頁發文，指他看到一則已婚女子的離譜動態。該人妻想購買1輛價值1.8萬令吉（約新台幣13萬元）的二手寶馬豪華車，但她只有1.1萬令吉（約新台幣7.7萬元）資金，還欠7,000令吉（約新台幣4萬9千元）。\n\n為了成功買車，該人妻竟然以「肉體」支付差價，而其丈夫竟然也允許妻子出賣自己身體換車，令莫哈末法德里感到震撼，直呼「這個世界已經瘋了，竟有人為了1輛汽車，願意出賣肉體……現在的人都生病了，因為二手車值得你犧牲尊嚴」。\n\n大批網友看過事件震驚，「啊啊啊，買了就想這樣換，以後壞了怎麼辦？」、「世界已經瘋狂了」、「這樣的人確實存在。這是1個非常危險的案例」、「道德淪亡」。"
    },
    {
        "source": "UDN",
        "title": "看好旅運需求華航人才招募 將延攬逾60名新血",
        "url": "https://udn.com/news/story/7241/8733408",
        "date": "2025/05/12 10:45",
        "image": null,
        "content": "看好全球旅運需求穩定成長，中華航空（2610）即日起招募「桃園機場運務員」及「資訊工程師」，預計延攬超過 60 名新血加入團隊，今年 8 月起將陸續報到，以因應旅遊市場及未來新機引進計畫，歡迎對航空業具熱忱者踴躍報考。\n\n華航表示，此次招募桃園機場運務員，報考資格為大學學歷以上，需具備 2023 年 6 月 27 日（含）以後的多益 600 分或同等英語認證成績，若具有第二外語能力尤佳。華航網站報名期間自即日起至 5 月 20 日晚間 23:59 止，通過書面資料審核者，將於 6 月 7 日進行初試，6 月 14 日複試，經初複試成績及綜合評量獲錄取者，最快將於今年 8 月陸續分批報到受訓。另，資訊工程師除須具備英文成績外，歡迎相關科系者報考，非資訊本科系畢業者具備相關證照亦可，詳細甄試條件，可透過官網查詢，資訊工程師預計於 9 月報到。\n\n才剛完成客服、飛航組員簽派員、貨運營運人員等職務招考，繼前年機場運務員招募，華航今年再度釋出相關職缺。目前修護人員也在熱絡進行招募中，報名時間至 5 月 27 日 23:59 止，為擴展航網及機隊更新計畫全面布署，全年無休持續接受培訓機師報考。\n\n華航邁向「永續、關懷、共好」的勞資雙贏目標，致力推動人才培育和打造幸福職場，設有完善職務培訓和多元的職涯規劃，更連續兩年榮獲「亞洲最佳企業雇主獎」，除連年獲選畢業生最嚮往企業之一，也蟬聯雙屆「幸福企業金獎」、長年上榜 Cheers 雜誌「新世代最嚮往企業 TOP 20」、人力銀行票選「新鮮人最嚮往的夢幻企業」等多項榮耀，竭誠歡迎擁有航空熱情與夢想者加入，詳情參閱華航網站徵才資訊。"
    },
    {
        "source": "UDN",
        "title": "谷關地熱探勘啟動 中市府：具提供1.2萬戶家庭全年綠電潛能",
        "url": "https://udn.com/news/story/7325/8733409",
        "date": "2025/05/12 10:45",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32024263.jpg",
        "content": "台中市政府推動能源轉型及再生能源朝多元化發展，將配合台電公司谷關地熱探勘計畫，規畫在和平區大甲溪發電廠谷關分廠舊保警宿舍用地(和平區新山段18地號)進行地熱鑽井。未來若有機會開發，將成為台中市首件地熱開發案。\n\n經發局長張峯源說，依經濟部地熱探勘資訊平台顯示，目前地礦中心已在全台26處淺層潛能區中篩選出10處具開發潛力的地點，並持續進行先進地熱探勘工作，其中和平區谷關發電潛能約有15MW，預估每年發電量可達4千萬度，相當於可提供1.2萬戶家庭全年綠電，不僅可減少火力發電廠燃煤空污，更達到減碳及能源多元化目標。\n\n依據經濟部地礦中心現階段評估的地質模型，以熱水上湧的斷層裂隙帶為主要探勘目標，將鑽鑿3口地熱探勘井(谷關 1、2、3 號井)，深度以2千公尺為限，希望能探獲足夠熱水汽，以利後續評估地熱發電廠開發的可行性。\n\n他說， 地熱發電有別於太陽光電、風力有間歇性問題，地熱可達24小時全年無休運轉，具有穩定發電特質，被視為重要的再生能源之一。市府將持續與台電合作，發展地熱發電及各項多元化再生能源，讓推動能源轉型不只是雙贏，更能向永續目標前行。"
    },
    {
        "source": "UDN",
        "title": "母親節悲劇！孝順兒用電線勒死母親及妹妹放浴室 自首揭心酸內情",
        "url": "https://udn.com/news/story/6812/8733154",
        "date": "2025/05/12 10:44",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/0/32023754.jpg",
        "content": "母親節（Mother's Day）本是慰勞媽媽的特別日子，在日本卻發生悲傷慘劇。日本千葉縣1名45歲男子，於母親節前2天用電線勒斃七旬母親及40多歲妹妹，然後向警方自首，透露了心酸內情。\n\n事發於5月9日，千葉縣習志野市谷津1棟公寓浴室，發現1名70多歲老婦，以及其40多歲女兒遺體。警方以涉嫌謀殺罪，拘捕同住的45歲兒子村山，並於5月11日母親節當天將疑犯行送檢察廳。\n\n警方表示，村山承認用電線勒斃母親及妹妹，還供稱殺害2人原因是照顧母親疲累，感到厭倦。警方正進一步調查死者身分、照顧護理情況等。"
    },
    {
        "source": "UDN",
        "title": "陸外交部：願同拉美國家共同維護多邊貿易體制",
        "url": "https://udn.com/news/story/7333/8733404",
        "date": "2025/05/12 10:44",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32024258.png",
        "content": "在中美就貿易問題展開談判之際，大陸外交部再度批評美國的關稅政策，並稱願同拉美國家加強溝通和協調，共同維護多邊貿易體制。\n\n據央視新聞報導，大陸外交部部長助理苗得雨11日在中外媒體吹風會上說，美國把關稅作為實施極限施壓、謀取私利的武器，這是典型的單邊主義、保護主義和經濟霸凌行徑，是以犧牲世界各國的正當利益，服務美國的霸權私利。\n\n苗得雨重申，中方始終堅決反對美方濫施所謂「對等關稅」，採取了有力法律措施開展堅決鬥爭。中方將堅決維護自身發展利益，捍衛國際公平正義，維護國際經貿秩序。\n\n苗得雨還表示，中方願同拉美國家加強溝通和協調，共同努力維護多邊主義，維護多邊貿易體制。\n\n大陸國家主席習近平將13日（本周二）出席於北京舉行的中國—拉美和加勒比國家共同體論壇部長級會議開幕式，並發表講話。\n\n據大陸外交部網站消息，苗得雨在11日中外媒體吹風會上介紹，習近平將在上述會議上提出發展中拉關係的新倡議新舉措，為中拉關係行穩致遠指明方向、注入新動能。\n\n他透露，會議將通過多份成果文件，涉及雙方在科技創新、經貿投資、人工智慧、金融、基礎設施、農業糧食、工業和信息化、能源礦產以及共建「一帶一路」等領域合作具體舉措。\n\n苗得雨還提到，反對霸權強權、倡導平等互尊是中拉雙方共同追求。中拉雙方都支持經濟全球化，支持多邊主義和多邊貿易體制，反對單邊主義、經濟霸凌，反對將經濟貿易關係政治化、武器化。"
    },
    {
        "source": "UDN",
        "title": "金城國中性暗示爭議考題 國教盟提四訴求要求教育部回應",
        "url": "https://udn.com/news/story/6925/8733405",
        "date": "2025/05/12 10:44",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32024259.jpg",
        "content": "金門金城國中段考考題出現「精液豆漿」、「綠茶婊」等大量不雅字眼，引發社會譁然。國教行動聯盟今日召開記者會指出，此事件不僅是教師個人失職，更反映台灣師資培育體系中性教育專業訓練不足的嚴重問題。\n\n國教盟指出，該名翁姓教師畢業於國立師範大學衛生教育系，屬科班出身，卻仍出現嚴重教學不當行為,顯示現行師資養成課程對性教育專業的忽視。\n\n國教盟理事長王瀚陽表示，爭議考題內容源自康軒版健康與體育教材「青春『性』福頌」及「性病防護網」單元。他引用最新數據指出，台灣15至19歲青少女梅毒感染率10年內激增53倍，青少年淋病感染率12年更暴漲7倍，顯見性教育失敗已導致公共衛生危機。王瀚陽強調，「當專業教師都無法正確引導學生，錯誤價值觀將直接衝擊青少年身心健康。」\n\n國教盟青年部執行長李雨函公布2025年全國青少年十大關注議題調查，其中「師長教導正確性觀念與尊重」高居國中生關注第三名，第七名則為「學習建立健康人際關係的價值觀」。調查發現，多數學生認為校園性教育內容不足甚至誤導，更有學生反映爭議考題「就是老師平常教的內容」。李雨函痛批，從前年台大經濟系性別歧視事件到此次考題風波，顯示扭曲價值觀已在校園長期蔓延。\n\n台灣性教育學會副理事長馮嘉玉分析，現行國中健康教育每週僅1節課，三年性教育相關單元總時數不到20小時，卻需涵蓋性別平等、疾病防治、網路安全等多元議題。她呼籲:「若未強化師資培訓，根本無法應付青少年實際需求。」\n\n國教盟家長部主任鍾君偉透露，事件曝光後家長群組憤慨不已，質疑「為何學校避談正規性教育，卻放任不雅用詞進入考卷?」國教盟提出四大訴求，要求教育部與金門縣政府公開回應：\n\n1.立即公開調查報告及懲處結果\n2.檢討師培制度並建立性教育專業認證\n3.納入家長參與課程設計\n4.建置青少年性健康資源平臺"
    },
    {
        "source": "UDN",
        "title": "安捷完成增資 預計第4季投入離岸風電維運任務",
        "url": "https://udn.com/news/story/7238/8733406",
        "date": "2025/05/12 10:44",
        "image": null,
        "content": "安捷航空宣布，成功完成新一輪現金增資，迎來東方風能、永豐證創投與宸鴻科技集團（TPK）等重量級策略投資人的加入，展現市場對安捷營運成果與未來發展潛力的高度信心。安捷表示，此次增資大幅提升整體估值，壯大的資本結構，也為後續航空事業多元發展提供穩健的支撐與成長動能。\n\n安捷航空董事長高健祐表示，策略資金的導入，不僅鞏固安捷的資本結構，更是外界對安捷發展方向的大力肯定，持續強化的核心競爭力，將深化飛航訓練的人才培育優勢，拓展更多元的航空應用，引領國內普通航空產業進入嶄新局面。\n\n高健祐特別提到，東方風能身為臺灣風電維運的領導品牌，除了策略性投資挹注，更帶領安捷進行海空跨域整合，加速打造「海空一體」的高效率服務體系，全面提升離岸風電維運能量。\n\n此外，擁有豐富綠能與環保投資經驗的永豐證創投，將助力安捷加快資本市場布局，推動永續航空事業的長遠發展。在智慧科技領域深耕多年的宸鴻科技集團，將為安捷注入數位化與智慧化動能，強化航空服務整合力，未來在投入國家韌性的建設上，將扮演不可或缺的關鍵角色。\n\n安捷指出，此次增資所募集資金，將聚焦四大核心發展主軸，包括深化飛航訓練、強化空中醫療後送、響應建設國家及政府韌性，並且擴充離岸風電的維運量能，期盼在重點人才培育供給、緊急醫療資源調度、能源與防衛安全等多元領域發揮關鍵影響力。\n\n安捷自2014年成立以來，深耕飛航訓練領域，迄今已培育上百名優秀民航機師，並與多家國籍航空公司簽訂培訓合作。為強化整體營運能量，公司計畫今年持續擴充固定翼航空器編制，並於第3季引進國內首架Airbus H145 D3直升機，預計第4季投入離岸風電維運任務，提升飛航與產業服務能力。"
    },
    {
        "source": "UDN",
        "title": "台積電助攻  台股大盤距川普缺口壓力區僅百點之遙",
        "url": "https://udn.com/news/story/7251/8733402",
        "date": "2025/05/12 10:43",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32024256.jpg",
        "content": "台積電助攻，台股大盤距川普缺口壓力區僅百點之遙。台股今日以20996.95點開出，受惠於台積電利多消息助攻，包括4月營收創新高、董事長魏哲家4月買進20張台積電股票，帶動市場信心，台積電以上漲5元開出之後，盤中續漲10元，推升大盤指數盤中最高來到21176.13點，目前大盤在21140點上下，距離所謂的「川普缺口」壓力區21250僅差百點之遙。\n\n法人分析，倘若依照量價結構來觀察大盤技術線型，台股在4月7日受到川普對等關稅政策衝擊，出現罕見的5個跳空缺口，目前已完全填滿第5個缺口，而最艱鉅的第4個缺口，亦即所謂的「川普大缺口」，多頭仍在努力重建修復當中；倘若從均線結構觀察，月線已轉為上揚，多頭實力已漸凝聚，應有機會向季線挑戰。\n\n法人也建議，護國神山台積電會是重要的看盤指標，是左右大盤的重要影響，尤其近來半導體關稅仍懸而未決，諸多變數之下，建議參考台積電ADR（美國存託憑證）走勢來輔助對盤勢研判。\n\n法人也建議，由於台股正面臨季報與營收的最後階段緊鑼密鼓考驗，現階段的操作應該回歸基本面，選股要以業績為首要指標。"
    },
    {
        "source": "UDN",
        "title": "龔明鑫率138企業代表團赴美　盼通過避免雙重課稅協定",
        "url": "https://udn.com/news/story/7238/8733397",
        "date": "2025/05/12 10:43",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32024251.jpg",
        "content": "行政院秘書長龔明鑫於美東時間5月11日出席駐美代表處舉辦的「選擇美國（SelectUSA）投資高峰會」台灣代表團歡迎酒會。他說，這是他第二次擔任團長，今年共138家企業、共183名代表報名參與，與他2022年與前政委鄧振中共同擔任團長時規模相同，都是第一大外國代表團，象徵台美深化經貿發展。\n\n龔明鑫指出，台灣已經成為美國第七大貿易夥伴，台美雙邊貿易高達1579億美元、相較於前一年成長34%，不僅台灣對美出口成長，美國產品出口到台灣也有兩位數的成長，代表台美關係更為緊密。\n\n龔明鑫表示，除貿易外，台灣對美投資也持續增長，2024年台灣赴美投資高達141.26億美金，成長達45%。台灣企業迄今累計投資美國超過千億美元，在美創造逾40萬個工作機會。其中台積電(TSMC)在亞利桑那州的投資不僅是最大單一外資投資案件，更將帶動整個半導體供應鏈落腳美國，所以創造的意義超過上千億美金。而台灣政府鼓勵台灣企業投資美國的時候，也同時將擴大對美國農產品、能源、國防設備等項目上的採購，促進更多元的貿易發展。\n\n值此企業紛赴美考察投資環境之際，龔明鑫呼籲美參議院盡快通過「台美避免雙重課稅協定」(ADTA)，以創造更有利企業投資的環境，並呼籲台美可於先進半導體、人工智慧及量子計算等領域共同研發或進行相關合作，台美雙方合作可使美國再次偉大。\n\n此外，針對美國關稅措施是否影響投資意願，龔明鑫受訪時指出，美國關稅政策受我政府團隊高度重視，賴總統及行政院長卓榮泰都多次與國內產業座談，SelectUSA歷年的活動將對於台美產業合作有所幫助，倘我企業赴美投資，深化雙方經貿關係，長期將有助解決貿易赤字問題。\n\n針對台美是否可能就經濟安全議題合作，龔明鑫說，台美就違規轉運及洗產地等經濟安全議題均予高度重視，亦持續對話交流，政府近期已加強查緝、並提高罰款金額，呼籲我商應遵守相關規定。\n\n另針對台美造船及軍工產業合作可能性，他說，台灣於造船業具一定技術及製造能量，倘美方有此需要，盼雙方共同進行合作，軍工產業為賴總統推動五大信賴產業之一，台美可結合彼此技術及量產經驗進行合作"
    },
    {
        "source": "UDN",
        "title": "新光美國電力基建 ETF 009805 明掛牌上市",
        "url": "https://udn.com/news/story/7239/8733396",
        "date": "2025/05/12 10:43",
        "image": null,
        "content": "臺灣證券交易所指出，由新光投信募集發行的新光美國電力基建ETF（009805），預計5月13日正式掛牌上市，並開放信用交易。加計該ETF後，於集中市場掛牌的ETF將達183檔。\n\n根據送件資料，新光美國電力基建ETF標的指數為「NYSE FactSet美國電力基建息收指數」，由ICE Data Indices, LLC編製與維護，聚焦於美國掛牌的全球電力基礎建設相關產業。其中，包括電力公用事業、能源基礎設施建設與諮詢服務、能源儲存與電池技術、重電設備與發電，以及智慧電網與輸電技術，並以獲利表現及股利殖利率等條件進行篩選，每檔成分股權重上限為10%，單一電力基礎建設類別內的成分總權重上限為40%，採修正自由流通市值加權法編製，成分證券共計50檔。\n\n證交所表示，國內ETF商品種類日趨多元，追蹤標的涵蓋國內外各主要交易所證券、債券及大宗商品等，便利投資人資產配置選擇，惟各類金融商品投資均具有風險，投資前應審慎評估，建議投資人詳閱公開說明書。"
    },
    {
        "source": "UDN",
        "title": "私房錢藏廁所木門！妻撬開硬幣「瀑布式湧出」影片曝光笑瘋全網",
        "url": "https://udn.com/news/story/6810/8733265",
        "date": "2025/05/12 10:43",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/0/32024247.jpg",
        "content": "馬來西亞有人夫將私房錢藏廁所木門，妻子發現木門有異，用工具橇開木門時，發現大量銀幣如瀑布般湧出，存放多時的私房錢「一鋪清袋」，引來網友「爽吃花生」，笑稱「存錢在門裡，門一開，儲蓄直接變維修基金」、「存的錢夠換新門嗎？」、「老婆：『這不是門，這是提款機！』」。\n\n綜合馬來西亞媒體報導，吉隆坡有已婚男子為了避過妻子耳目，居然將私房錢藏在家中廁所木門內，卻不幸仍被對方發現。其妻子利用工具橇開木門的影片被上傳至社交平台TikTok，引發網民熱議。\n\n從影片可見，相信為男子太太手持工具，地面擺有大、小盤各一，當她用工具敲擊木門洞口時，大量銀幣如瀑布般湧出，旁邊有「助手」見紫色膠盤快要裝滿銀幣時，立刻將銀幣倒入大盤，再將紫盤放回原位，以便繼續接着從木門湧出的銀幣。從銀幣的數量猜測，丈夫應該偷偷存放很久，如今被妻子揭發可謂功虧一簣。\n\n片段一出隨即引來網友爆笑留言，「老婆：『這不是門，這是提款機！』」、「存的錢夠換新門嗎？」、「存錢在門裡，門一開，儲蓄直接變維修基金」、「今晚我要檢查廁所門了，說不定老公也在那裏存錢」、「以後進廁所要收費了，自家廁所也要投幣」。"
    },
    {
        "source": "UDN",
        "title": "經濟成長放緩擔憂加劇 基礎建設股票具韌性",
        "url": "https://udn.com/news/story/7238/8733393",
        "date": "2025/05/12 10:41",
        "image": null,
        "content": "年初以來全球股市累計上漲0.9%，產業方面漲跌互現，其中資訊科技類股下跌6.9%表現最差，主要受到川普政策不確定性拖累投資人信心，並加深經濟成長放緩的擔憂，全球股市波動加劇，相對之下，公共事業類股上漲9.9%表現最佳，根據美銀經理人調查指出，全球經理人淨加碼公共事業的比例已達2008年金融危機以來新高，顯示市場面臨不確定性促使投資人轉向防禦性較佳的公共事業類股。全球基建類股以公共事業為主，另有包含工業運輸、能源運輸及電訊發射塔等相關產業，當全球面臨經濟不確定性，基建類股因其頻繁使用的特性，可創造恆常性收入，有望在波動市場中成為投資人的避風港。\n\n歷史資料顯示全年度經濟成長放緩下 全球基建指數平均年度表現有望優於全球股市\n\n根據世界貨幣基金組織（IMF）預估，2025年美國經濟成長將放緩至1.8%，較2024年的2.8%低。統計過去GDP成長率為正數但較前一年低的「經濟成長放緩」背景下，全球基建指數平均年度報酬為上漲7.7%，優於全球股市的平均年度報酬2.3%。\n\n川普第一次任期時發動貿易戰，市場於2018年第4季受影響下跌幅度最大，回顧當時全球基建指數於市場下跌開始後一年仍上漲17.5%，優於全球股市下跌0.7%及美國股市上漲2.2%，顯示全球基建類股受貿易戰影響較小，整體表現面臨當時市場下跌時更具韌性。\n\n首源全球基建基金布局全球多元化基礎建設股票，包括公共事業、收費公路、客貨運鐵路、能源儲存及運輸、電訊發射塔等公司，公共事業以電力公共事業為主要配置，受到全球AI快速發展，電力需求快速增加；另布局收費公路及客貨運鐵路等產業，受全球關稅、景氣循環影響較小，有望在波動市場中提供支撐。團隊看好全球長期對基礎建設的需求，布局於商業模式簡單但大量使用的基礎建設資產或服務，有望受惠全球結構性成長及建設題材。"
    },
    {
        "source": "UDN",
        "title": "工時太長！「家務外包」時代來臨 每月平均願支出3,065元",
        "url": "https://udn.com/news/story/7238/8733392",
        "date": "2025/05/12 10:40",
        "image": null,
        "content": "台灣人工時長、工作繁忙，外食人口比例高達七成，遠勝於亞洲日、韓各國。不只外食，現在更進入「家務拋棄時代」。全台最大獨立打工平台「打工趣」近日進行《家務外包需求調查》，發現逾六成民眾曾使用或考慮家務外包服務，大至家庭清潔、長者/兒童陪伴，小至遛狗、倒垃圾等瑣碎家務。\n\n調查顯示，62.9%受訪者曾經考慮或使用過家務外包服務，未來一年內表示考慮或預期將使用者更高達79.2%，每月實際或願意花費平均為3,065元，隨年齡上升，平均願意花費明顯提升，顯示家務外包已成為穩定支出項目。\n\n深究「家務拋棄時代」的背後原因，58.8%的受訪者表示因工作繁忙，無法兼顧家務。此外，家務外包的動機也與「心理負擔」、「家庭關係」與「生活品質」密切相關，近三成（29.4%）受訪者選擇外包是為了避免家庭衝突，另有46.4%希望減輕情緒壓力、38.3%期望提升生活品質，顯示外包已不僅是效率選擇，更是現代家庭追求和諧與餘裕的重要策略。\n\n年齡分析也顯示，45~54歲面臨上有老、下有小的家庭負擔壓力，同時擁有穩定收入與成熟家務安排意識，為現階段實際使用意願最強的族群，該族群每月平均花費達5,900元，相較整體高出近92.5%，顯示其為目前最具消費實力的外包主力族群。\n\n25~44歲處於職場高峰與家庭組成期，面對時間不足與家務負擔雙重壓力，展現出最高的考慮與支付意願，是家務外包趨勢的主要驅動力。\n\n18~24歲雖然實際使用率偏低，但對數位平台與彈性服務習慣度高，有近七成表示考慮未來使用，顯示出年輕世代對家務外包的高度潛在需求。"
    },
    {
        "source": "UDN",
        "title": "影／台幣升值衝擊壽險業？蔡宏圖：對匯率的看法是長期的",
        "url": "https://udn.com/news/story/7239/8733390",
        "date": "2025/05/12 10:39",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32024235.jpeg",
        "content": "台幣匯率出現飆升震撼市場，蔡宏圖表示台幣匯率長久以來是波動的，只是波動的幅度、時間的差別，壽險多數投資國外有避險的需求，而此次因關稅問題引起市場恐慌，5月初短短2、3天台幣升值2塊多，造成避險費用調高還有進出口廠商營運也產生疑慮，進一步帶動股票（台幣匯率）市場的波動。但過了幾天就恢復到30元（台幣匯率）左右，平穩了很多天。\n\n蔡宏圖進一步表示，匯率對壽險業很重要，但壽險業是長期資金，所以對匯率的看法是長期的，台幣對美金的匯率，10多年來約在27.5至33塊之間，此次的波動幅度也沒有超過，就中、長期來看是沒有問題的。"
    },
    {
        "source": "UDN",
        "title": "亞洲物奧傳捷報 8學生共獲5金3銀國際排名第3",
        "url": "https://udn.com/news/story/6925/8733381",
        "date": "2025/05/12 10:37",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32024223.jpg",
        "content": "由沙烏地阿拉伯主辦的2025年第25屆亞洲物理奧林匹亞競賽，11日傳回捷報，在29個國家（地區）、224名參賽學生中，代表我國參賽的8名學生共獲得5金、3銀，以學生競賽總成績計算，國際排名為第3名。\n\n教育部表示，我國亞洲物奧代表隊由國內大學10多名教授組成輔導團隊負責培訓，歷經初選、複選、決選及賽前集訓4階段，從全國159所學校共2405名學生中，選出8名學生代表參賽，由國立台灣師範大學教授陳傳仁及國立台灣大學退休教授蔡尚芳擔任領隊，國立陽明交通大學名譽教授莊振益及台師大教授高賢忠隨隊協助競賽試題翻譯及成績仲裁等工作。\n\n在我國選手中，獲得金牌的有台中一中學生蔡忠達、竹科實中學生何重進、建國中學學生王冠宇、嘉義高中學生何承祐、私立復興實中學生蘇筠傑，獲得銀牌的有台南一中學生洪靖承、武陵高中學生邱柏瑋、台中一中學生林洋宏。\n\n國際排名第8、我國排第一的蔡忠達表示，國中時遇到有趣的物理老師，讓他開始鑽研物理。在高中階段，他花了很多時間自學理論基礎，也在導師的幫助下多了很多機會訓練不足的實驗能力。除了物理外，他平時的興趣還有球類運動和街舞，在讀物理的閒暇之餘，會藉此調適和放鬆心情。\n\n國際排名第9、我國排名第二的何重進最愛的學科曾經是數學，國中的競賽經驗開啟他對物理領域的視野，尤其對固態物理與量子力學特別感興趣。高二時，他與志同道合的同學共同創立物理研究社並擔任社長，閒暇時則會研讀歷史，並研究飛機、汽車等工業設計。雖然還在思考未來的方向，但他談到，自己探索的腳步不會停止。\n\n教育部說，為獎勵學生優異表現，教育部訂有「參加國際數理學科奧林匹亞競賽及國際科學展覽成績優良學生升學優待辦法」，獲得本項競賽金、銀、銅牌獎者，可保送大學各本學系或推薦入大學各學系。另於競賽獲金牌及銀牌獎者，分別可獲得教育部頒發10萬元及5萬元獎學金，但同一年度獲得同一學科或不同學科2種以上獎項者，擇最高獎額辦理。"
    },
    {
        "source": "UDN",
        "title": "興臺印刷廠像藝廊 以AI降耗能、保持競爭力",
        "url": "https://udn.com/news/story/7241/8733272",
        "date": "2025/05/12 10:37",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/98/32024187.jpg",
        "content": "興臺彩色印刷集團善用AI（人工智慧）技術，提升產量與產值，且降低耗能，保持企業競爭力。位於台中市區的興臺彩色印刷集團總部設計部門、辦公室，甚至廠區都掛上數位微噴技術產出藝術畫作，像走進藝廊，瀰漫濃厚人文氣息，迥異一般想像中聲響巨大、裝潢單調印刷廠。\n\n創立80年的興臺集團包括興台彩色印刷股份有限公司、臻印藝術事業有限公司與印刷人雜誌社有限公司等，專精彩色印刷、畫冊與商品型錄等印刷品，引進攝影棚及掃描儀，提供數位典藏服務，在台灣數位微噴市場占重要地位，也獲國立故宮博物院授權開發典藏書畫商品。\n\n82歲的集團董事長陳政雄接受中央社記者專訪前，邀記者參觀占地超過600坪的總部園區，細數集團從設計、打樣、製版、印刷與後製加工等各種工作，沿途緊盯印刷成像品質，在製版室掏出放大鏡仔細校對，路過設計辦公室時也不忘討論畫冊工作進度。嚴謹工作流程中，興臺創新導入AI（人工智慧）設計平台等，已有不可言喻的重要性。\n\n創新是興臺集團創辦起就有的DNA，陳政雄回憶父親、興臺集團創辦人陳耿彬堅持創新，當時凸版印刷以鉛字排版為主流，但陳耿彬專注鋅版製版印刷，且在郵局租信箱收件，業主遍布全台，透過郵寄方式發送委託，當天製作完成就配送交貨，在當時是新興營運模式。\n\n陳政雄接手興臺後，發展彩色平版印刷、多色印刷等技術，數位轉型也花很多功夫，陸續引進掃描器、電腦製版與微噴等技術，踏入藝術市場。陳政雄表示，16歲進印刷業後，就認為不應畫地自限，很多技術都是閱讀自學，或到化工行找材料配方染劑，過程很辛苦，但人活著就要繼續進步，現在是AI時代，導入AI轉型非偶然。\n\n興臺長期與印刷創新科技研究發展中心合作，向政府提案輔導計畫，通過審查後執行。政府一直有印刷產業相關輔導機制，包括機台採購、印刷技術研究開發與人才培育等。印研中心是經濟部工業局與台灣區印刷暨機器材料工業同業公會捐助籌設的財團法人組織。\n\n陳政雄說，拍攝成像技術雖進步，影像畫質提升，但早期底片受限解析度，會有模糊問題，經政府提供經費補助，研發透過AI邏輯演算，影像銳利度可提升10倍以改善畫質，或黑白照片轉為彩色，提供消費者相關解決方案。\n\nAI在色彩管理上也有許多助益，陳政雄表示，機台每天印刷出的成色可能會有差異，但經數據庫比對協助，就能自動修正色彩特性。另外，透過AI設計平台，印刷參數已建立資料庫，就算處理不同藝術作品，只要套入模組，機台就能快速導入印刷作業。他說，常有既定印象，導入AI就可節省人力，其實AI還是要靠人操作，但印刷透過AI可提升產量與產值，保持企業競爭力。\n\n陳政雄表示，興臺一直注重生產轉型，強化無版印刷及噴墨技術，過去或許要試印幾十張才能定版，透過AI輔助能提升效率，降低耗材損失，也減少機器耗能與碳排。\n\n陳政雄說，AI轉型經驗上，資金與技術不是問題，重點是從業人員肯學習應用，將AI輔助發揮到最大效益，他就秉持終身學習精神，率團隊一起走入AI時代，要往前走才不會被市場淘汰。「印刷人雜誌」2026年邁入50年，陳政雄說，創刊時分享他的印刷技術與知識，常被問「這樣公開要怎麼跟別人競爭」，但團隊持續往前走就不怕威脅，「我無私分享，大家也無私提供經驗」。\n\n他說，現代人是「滑世代」，整天拿手機滑螢幕，給書本都不願讀。印刷業有人認為未來悲觀，但他認為藝術市場是印刷業未來，藝術家創作出作品，透過精良印刷技術，能呈現藝術原始感動，透過複製傳遞給更多人；商品銷售需包裝，這是印刷業值得持續開拓的新藍海。\n\n此外，陳政雄表示，廠區位於市區，在自主發展綠能上有難度，能源部分主要還是用台灣電力股份有限公司電力，企業要減少碳排還是有限，建議政府在能源轉型上可加快進程。"
    },
    {
        "source": "UDN",
        "title": "鄰里噩夢！香爐、狗吠、油煙侵擾 惡鄰遭判「6個不得」",
        "url": "https://udn.com/news/story/7320/8733373",
        "date": "2025/05/12 10:36",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32024222.jpg",
        "content": "新竹陳男不滿鄰居張男長期將監視器對準他家，且以香爐、宗教音樂、狗叫聲與廚房油煙、風扇噪音等侵入陳家土地與房屋，苦不堪言的陳男提告訴請排除侵害，新竹地院連續對張男判決六個「不得」侵入鄰宅，明確保護鄰宅權益。\n\n陳男說，張男在房屋後端窗戶架設監視器，不但越界占用土地，監視器更對準他房屋，妨害他出入後院行動自由。加上張男經常將香爐懸掛於土地上空或吊掛於窗戶上，長時間悶燒爐內香火，任意將煙氣瀰漫於他房屋後院，導致全家肺部受到侵害。\n\n陳男指出，張男在自家後方窗戶架設監視器，不僅越界占用土地，更直接對準陳家房屋，嚴重妨害其後院的行動自由。同時，張男經常將香爐懸掛於土地上空或自家窗戶上，讓爐內的香火長時間悶燒，煙霧瀰漫於他房屋後院，導致一家人的肺部健康受損。\n\n此外，張男大音量播放宗教音樂、放任犬隻不分晝夜吠叫，讓陳家飽受噪音侵擾，生活作息無法安寧。而張家房屋後端安裝的排油煙管，常排放廚房廢氣，導致陳家後院空氣汙濁、地板汙穢，妨害全家健康，並且張家的老舊排風扇噪音不斷，排出的狗味與浴室臭氣亦飄入陳家，嚴重影響居住環境。\n\n法官勘驗現場時，已無監視器、香爐、排風扇，張男並抗辯目前已無犬隻吠叫、音樂、排風扇等噪音侵害，然而法官發現，張男於後續的審理過程中，又將排風扇裝回，並仍發生犬隻吠叫、大聲播放音樂情形。\n\n最後法官判決張男六個不得侵入鄰宅，包括不得於房屋後端架設監視器、不得將香爐或容器懸掛於土地上空或吊掛於房屋後端窗戶上，將煙氣侵入至陳家土地內、不得使犬隻吠叫聲響侵入陳家。此外張男不得將所播放的音樂聲響侵入陳家、不得使排風扇噪音侵入陳家、不得將廚房所排放的油煙排入陳男土地內。"
    },
    {
        "source": "UDN",
        "title": "小師傅「買高股息ETF是因為我沒得選」：普通薪資上班族更需要現金流",
        "url": "https://udn.com/news/story/123006/8733308",
        "date": "2025/05/12 10:36",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/0/32024181.jpg",
        "content": "2022年，我買了一間預售屋，完工的時間是在2025年，也就是今年，在這期間，我用三年的時間，把手上的四百萬股票資產，放大到現在約1800萬的股票資產。當時我給自己一個目標，三年內好好存股，把現金流衝大，來減輕之後房貸的負擔，這三年期間，我有90%的資金都投入在高股息上...你問我為什麼只買高股息？為什麼那麼需要配息？為什麼年輕人有穩定工作了，還需要現金流？因為不是每個人都跟你一樣，一出生就有房產可以繼承，也不是每個人都跟你一樣，年薪破百，更不是每一個人都像你，是公務人員，或者是百大企業的員工。說真的，大部分的人，都是普通薪資的上班族，薪水不高，還有家庭要養，甚至還有年邁的父母要照顧，當你不斷強調大家只能買指數型投資的時候，去想想，如果你只有一份薪水，在沒有投資產生現金流的情況下，你真的能cover所有的開銷嗎？如果你能體會，你就會知道我為什麼這麼重視配息和現金流，為什麼我要用這些穩定的股利收入當條件，去跟銀行借貸、擴大本金的需求，講真的，沒有股利認列收入，我根本沒辦法貸到現在的信貸，也撐不起之後的房貸，更別說應付生活中一堆看不到的開銷。而現在我的股息，已經可以完全 cover 所有開銷，所以我不再只是選擇其一，我可以都擁有：指數型：走3～4%提領路線、配息型：穩定現金流、房東型：收租金、等增值，這就是我努力三年後的成果。"
    },
    {
        "source": "NewTalk",
        "title": "大罷免》深藍鐵牆陸續擊潰！雙和罷團今日送件 共同突破門檻120%",
        "url": "https://newtalk.tw/news/view/2025-05-12/970394",
        "date": "2025/05/12 10:25",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/971/68215b3712fee.jpg",
        "content": "罷免新北中和、永和區國民黨立委林德福、張智倫的雙和罷團今（12）日向新北市選委會遞交第二階段連署書，永和林德福立委罷免案送件數為29,474，突破門檻123%，中和張智倫立委罷免案送件數為36,140，突破門檻125%，罷團喊話，將繼續公開徵集二階連署書，力求於短時間內將兩案皆突破130%，確保第三階段萬無一失。\n\n雙和罷團表示，於3/14日啟動第二階段，期間共開設177個以上的連署點，舉辦709場次以上的連署活動，總共在雙和地區募集共65,614份第二階段罷免連署書。在雙和罷團與雙和選民的共同努力下，兩選區連署書數量雙雙突破120%，中永和選民已獲得第三階段罷免投票之資格。\n\n雙和罷團也提及，中永和仍為艱困罷免區，即便本團隊與在地議員全力連署下，但離安全門檻130%仍有部分距離。團隊將繼續公開徵集二階連署書，力求於短時間內將兩案皆突破130%，確保第三階段萬無一失。\n\n值得關注的是，依據罷團的每日統計報表顯示，位居中永和交界處之固定連署站「四號公園」囊括了26%以上的連署書，因此，罷團未來仍固定於每周六、日1330-1830於四號公園安平派出所旁開設連署攤位，進行補件事宜。也敬請未連署之雙和民眾持續補件，一起為雙和大罷免達到130%以上之安全門檻。\n\n罷團指出，本次二階罷免，雙和在地的民進黨籍議員與從政人員皆與本罷團協力合作，包含永和許昭興議員、中和張維倩議員、中和張嘉玲議員、中和張志豪辦公室，以及永和前議員羅文崇之前助理群等。\n\n罷團強調，鄰近的板橋黃淑君議員與戴瑋姍議員也提供收件協助；其中張嘉玲議員提供了4,561份連署書（其中3,667份為雙和案）與張維倩議員也提供了4,080份以上連署書（全數為雙和案），讓雙和大罷免一舉突破送件門檻，團隊謹代表雙和民眾表達感謝之意；更希冀未來第三階段，能再度攜手朝向罷免投票成功之路。"
    },
    {
        "source": "NewTalk",
        "title": "柯建銘預告罷掉31藍委  朱立倫：民眾一定讓大罷免鎩羽而歸",
        "url": "https://newtalk.tw/news/view/2025-05-12/970398",
        "date": "2025/05/12 10:20",
        "image": "https://images.newtalk.tw/resize_action2/800/album/album/1/6806f98a19710.jpg",
        "content": "針對國民黨立委的罷免案二階連署陸續進入尾聲，民進黨立法院黨團總召柯建銘昨預言稱，泛藍陣營的37席立委，至少將有31席被罷免掉。國民黨主席朱立倫今（12日）則痛斥，柯建銘就是立法院最大的亂源，也是造成台灣民主傷害的主要殺手之一。\n\n朱立倫表示，如果照柯建銘的邏輯，就是只要這些在野黨通通都罷掉，就可以達到賴清德全面獨裁的目的。但他不相信，全世界有任何一個民主國家是照一個獨裁者的想法、照一個民主殺手的想法，最後，民眾一定會站出來投下不同意，要讓創下台灣民主之恥的大罷免鎩羽而歸。\n\n另就立法院上周三讀《紀念日及節日實施條例》，共新增五天國定假日，民進黨陣營明確表態反對，但柯建銘稱，紀念日條例講起來應該也沒什麼違憲，這只是政策選擇，行政院也不急著覆議，「明年政治環境、立法院政黨比例，就不一樣了」。\n\n朱立倫回應，柯建銘的邏輯就是很清楚地告訴大家，只要民進黨能夠罷免一些國民黨的立委，讓民進黨成為多數，民進黨就要把所有通過的福國利民的法案全部翻掉。不管是沒收勞工五天假、沒收各地方政府《財政收支劃分法》增加的預算、免巴氏量表、提升警消退休金等，每一項都會被民進黨沒收，因為柯建銘通通要翻案，這就是一個對抗全民、對抗民眾的民進黨。"
    },
    {
        "source": "NewTalk",
        "title": "林沛祥嗆霸團是「社會邊緣人」  醫揭成員組合：他真的是惹錯人了",
        "url": "https://newtalk.tw/news/view/2025-05-12/970388",
        "date": "2025/05/12 10:16",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/931/66ac7ed87d889.jpg",
        "content": "身陷罷免危機的國民黨立委林沛祥在政論節目上稱罷團是社會邊緣人，引起網友不滿。林沛祥日前在《中天新聞》政論節目「週末大爆卦」表示，近期立法院三讀通過《紀念日及節日實施條例》所新增的假期，都是大家期待已久的，而罷團則無視民眾的期望，只是因為他們不是正常人，他們的價值觀是極端的，甚至帶有強烈的仇恨。他更表示，倘若罷免成功，5天假再砍回去。除了批評罷團不是正常人外，他還譏諷罷團就是一個社會邊緣人的集合體，而這些社會邊緣人就是需要人家的關懷，需要繼續撐下去的價值跟信仰，所以他們聚集在一起。他強調，正是因為看到這些罷免團體囂張的作為，所以才站出來呼籲大家去投不同意罷免，給這些人一個絕對的否定。\n\n對於林沛祥「邊緣說」，杜承哲也揭露罷團成員背景，他表示，罷團內不乏有工程師、教師、自營商、PM、學生、以及醫師。其中最多的還是媽媽，「她們最普通的，在市場、親子館和百貨公司會遇到的那些媽媽。」杜承哲反嗆林沛祥，所謂的邊緣人，難道一手扛起一個又一個的家庭，另一隻手獲得了全國百萬位民眾真心託付的簽名，更表示：「你真的是惹錯人了」。"
    },
    {
        "source": "NewTalk",
        "title": "憲法訴訟法釋憲案  憲法法庭下午說明會",
        "url": "https://newtalk.tw/news/view/2025-05-12/970396",
        "date": "2025/05/12 10:15",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/971/682159b6dfb55.jpg",
        "content": "總統賴清德今年初公布憲法訴訟法修正條文，民進黨立法院黨團遞狀聲請暫時處分及釋憲，案件尚未受理。憲法法庭將於今天下午2時在司法院憲法法庭召開說明會，並開放旁聽及網路直播。\n\n立法院去年12月20日三讀通過修正憲法訴訟法部分條文，規定大法官未達15人時，總統應於2個月內補足提名。另外，參與評議的大法官人數不得低於10人，作成違憲宣告時，同意違憲宣告的大法官人數不得低於9人。\n\n行政院會於今年1月2日討論通過覆議案，呈請總統核可後，移請立法院覆議，立法院在1月10日議決覆議案，藍白聯手反對，覆議案不通過。民進黨團遞狀聲請暫時處分及釋憲。\n\n憲法法庭公告，訂於今天下午2時於憲法法庭舉行說明會，邀請聲請人、關係機關及專家陳述意見，開放旁聽及網路公開播送。\n\n司法院表示，目前收到的出席名單聲請人代表民進黨立委柯建銘、吳思瑤及鍾佳濱，訴訟代理人陳鵬光、陳一銘及方瑋晨律師，關係機關立法院代表國民黨立委吳宗憲、翁曉玲及民眾黨立委黃國昌，訴訟代理人廖元豪副教授、黃昱中律師，專家學者為羅傳賢教授。\n\n憲法法庭日前公告「待說明事項」，包括：依立法經過，此案三讀程序聲請人中是否有達29人以上未贊成該議案？如何確定「第三讀會審查完竣」？立法院的議事慣例於何種情況下得採為立法程序規範？此案三讀程序的運作依據為何？法律案三讀程序，主席應如何確認在場委員已無異議通過？系爭規定是否確已有效完成第三讀會的議決程序？法律案三讀程序，採此案第三讀會的方式與經特定表決方式表決後通過決議的方式，其意義與效力是否不同？此案三讀程序，在場立法委員客觀上有無表示反對意見或要求以特定表決方式表決機會？於此案三讀程序，聲請人是否曾為如何之反對表示？立法院針對行政院所提覆議案所為的表決，是否屬於原來法律案立法程序、三讀程序或最終決定的一部分？"
    },
    {
        "source": "NewTalk",
        "title": "遭館長酸45萬通告費很好賺　四叉貓反擊：無腦罵賴清德收400多萬抖內",
        "url": "https://newtalk.tw/news/view/2025-05-12/970392",
        "date": "2025/05/12 10:08",
        "image": null,
        "content": "5月迎來報稅季，網紅四叉貓（劉宇）日前公開報稅單，自曝過去一年光是《三立》電視台的通告費就進帳45萬元，遭網紅館長（陳之漢）嘲諷「很好賺」。四叉貓今（12日）反嗆館長，怎不提自己直播只罵總統賴清德，去年就賺進400多萬元抖內？\n\n四叉貓先前曬出報稅單，說因為國民黨立委徐巧芯跟前民眾黨主席柯文哲的助攻，去年賺了很多通告費，其中以《三立》電視台45.3萬元通告費最多，《壹傳媒》則領到11.6萬元，遭館長在直播上嘲諷「很好賺、輕鬆賺」。\n\n四叉貓今日發文表示「這年頭乖乖報稅的人還要被嘲笑是怎樣？」反嗆館長怎麼不說自己只要開直播用髒話問候賴清德，去年就賺到400多萬元抖內，且完全不用成本，狠酸「只要顏色對了，沒有內容的直播也能無腦賺耶！」\n\n根據網路統計平台「Playboard」最新資料，過去一年台灣YouTube抖內排行，館長目前以490多萬元居冠，其次為名嘴朱學恒創立的「萬事通事務所」，共收到397萬元抖內，社民黨北市議員苗博雅則排在第三，去年有近300萬元抖內。"
    },
    {
        "source": "NewTalk",
        "title": "6年前反紅媒 黃國昌遭爆｢私下找旺中老闆致歉｣、館長也表明要道歉",
        "url": "https://newtalk.tw/news/view/2025-05-12/970373",
        "date": "2025/05/12 10:08",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/968/680ca3b7f24c2.png",
        "content": "網紅「館長」陳之漢2019年時與時任時代力量立委黃國昌一起號召民眾上凱達格蘭大道抗議，當時高喊「拒絕紅色媒體、守護台灣民主」，並要大家拒絕「親中媒體」、「中天新聞」等新聞報導之滲透，有上萬名民眾參與，也引起國際關注。然而，館長近期立場已經明顯大轉彎，他宣稱「被民進黨騙了」，更表明如果遇到中時、中天董事長「我一定跟他道歉，我一定謝謝他。」\n\n館長和黃國昌2019年6月23日號召上萬民眾，於凱道舉行「拒絕紅色媒體、守護台灣民主」上凱道遊行，訴求反對中國共產黨、拒絕「親中媒體」、「中天新聞」滲透、守護台灣的民主與自由，同時聲援香港反對《逃犯條例》修訂草案的運動。遊行還呼籲中華民國國家通訊傳播委員會強力執法，也要求立法院亦應盡速完成相關法案的修法。不過黃國昌之後退出時代力量，如今也成為民眾黨的黨主席。\n\n館長8日直播時痛批，民進黨立委過去排著隊求上他直播，現在卻說以上過館長直播為恥；民進黨鼓吹中共造成怎樣生死存亡，台灣一定要怎樣，然後「變現在這樣啦！」囤房、司法、黑槍、詐騙一堆，過去承諾他要改革的事情都沒有做到。另外，館長討論時事引述《中視》新聞台畫面評論時事時，被網友質問為什麼要看該新聞頻道？館長突然表示：「中時中天，我有機會......新聞可以報啊，我有機會遇到董事長，遇到他們老闆，我一定跟他道歉，我一定謝謝他。」\n\n影片被轉至社群媒體Threads上後，網友紛紛留言批評：「果然沒有中心思想」、「割了一波台派的電商業績」、「當年帶著孩子跟你們上凱道反紅媒，你要不要先跟孩子道歉說你那時候說謊？」、「館長其實根本不用等相遇的那一天，直接在直播中下跪道歉，這樣更有誠意！」此外，名嘴黃智賢爆料，5年多前黃國昌帶頭反紅媒、高喊下架中天，但其實背地裡透過各種管道，想找中天老闆蔡衍明道歉，引發網友熱議。\n\n黃智賢上月28日在YouTube直播時指出，黃國昌當年一副正義凜然的喊出「不要懷疑我消滅國民黨的決心」，而今卻與國民黨聯手在國會亂搞，還一起上凱道「反綠共」，說要「戰獨裁」，就跟民眾黨前主席柯文哲一樣背叛當初相信他的人，法學素養和品格又差，拉低台灣政治道德水準。如果黃國昌反民進黨，應該是要「反台獨」，為什麼他要將民進黨稱為「綠共」？就是因為他沒有勇氣直面台獨，沒有勇氣對抗台獨，黃國昌就是還想要台獨的錢、台獨的票！\n\n黃智賢續指，當年黃國昌檯面上要中天滾出台灣，但私底下卻找旺中老闆蔡衍明道歉，她直言：「確切的啊，黃國昌透過了許許多多的關係要找中天的老闆，黃國昌你跪啊，你公開跪啊，不要來耍陰的，大街罵人小巷道歉！公開給我道歉！公開反台獨！公開承認自己搞太陽花是不對的！」並譏諷：「當年搞太陽花，說我是台獨金孫，好棒棒！2019年要下架中天，又說台獨金孫，好棒棒！現在呢？現在要靠中天吃穿，要靠中天幫你造勢，現在變我反綠，我好棒棒！噁不噁啊？」\n\n臉書粉專「柯粉的超譯天地」也PO文嘲諷：「太陽花運動眾人守議場，黃國溜去私會馬英九；623反紅媒眾人淋雨，黃國昌找管道道歉旺中！當時一群人被他用理想號召，上街風吹日曬雨淋，卻被他當作自己功成名就的墊背。他一個人出盡風頭利益全拿就算了，事實上卻是私底下跑去跟他自己塑造出來的惡人下跪。」有網友直言：「黃國昌整天公開透明要直播，但密會蕭旭岑不用公開透明，求見蔡衍明也不用公開透明，他的公開透明介於0-100%之間」、「雙面偽君子」。"
    },
    {
        "source": "NewTalk",
        "title": "共軍假日擾台不停歇 貼近我國24海浬、逾越海峽中線侵擾",
        "url": "https://newtalk.tw/news/view/2025-05-12/970386",
        "date": "2025/05/12 10:07",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/971/6821558a4ddc1.jpg",
        "content": "國防部今日公布中共解放軍在台海周邊海空域動態。中共利用主、輔戰機及無人機30架次進入我國北部、西部、西南部空域，並貼近24海浬擾台，其中13架次踰越海峽中線。國防部也公布中共將於明日於西昌衛星發射中心發射火箭，預計將經過我防空識別區（ADIZ）。\n\n國防部公布昨日上午6時至今日上午6時，偵獲共機36架次（其中踰越海峽中線進入北部、中部、西南空域17架次）及共艦8艘、公務船2艘，持續在台海周邊活動。國軍運用任務機、艦及岸置飛彈系統嚴密監控與應處。中共將於西昌衛星發射中心發射火箭，預計飛行方向為西太平洋，也將經過我國防空識別區（ADIZ）。"
    },
    {
        "source": "NewTalk",
        "title": "盧秀燕傳宣布選主席時間點 朱立倫：非常好、歡迎",
        "url": "https://newtalk.tw/news/view/2025-05-12/970395",
        "date": "2025/05/12 10:06",
        "image": "https://images.newtalk.tw/resize_action2/800/album/album/1/674295a873668.jpg",
        "content": "國民黨主席朱立倫任期將於10月4日屆滿，國民黨今年將舉行黨主席改選，盛傳台中市長盧秀燕有意在大罷免第三階投票前，宣布參選國民黨主席。對此，朱立倫12日上午僅回應，「很好，非常好，歡迎」。朱立倫上午赴台北市內湖區的圓環路口，以街頭演講方式替國民黨立委李彥秀站台，聲援反罷免。媒體也關切，朱立倫的「納粹說」引起德國在台協會等單位譴責後，日前宣布派國民黨副主席夏立言展開訪歐行程一事。朱立倫回應，他們透過每一次到各國的訪問或迎接外賓，很清楚地告訴大家，全世界絕對找不到任何一個民主國家的執政黨，會對在野黨發動大罷免，其實所有（外國）朋友都很訝異，因為從來沒有聽過這樣的事情。朱立倫表示，他們都很好奇，怎麼會有一個民主國家的執政黨會對在野黨所有的委員發動大罷免，這是獨裁才會發生的事情，大家都不敢相信。所以，他們透過這樣讓世界清楚，台灣現在正在做一些反民主、創下民主之恥的事情，他們絕對不應該再讓獨裁者出現在台灣。"
    },
    {
        "source": "NewTalk",
        "title": "林沛祥酸罷團都是「社會邊緣人」！張之豪舉這9人反酸：請問他們也是嗎？",
        "url": "https://newtalk.tw/news/view/2025-05-12/970382",
        "date": "2025/05/12 10:01",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/971/68215662cf376.jpg",
        "content": "基隆市國民黨籍立委林沛祥近日在政論節目上開酸罷免團體，直指「我一直認為罷團是一些社會邊緣人的集合體」，引起熱議。對此，民進黨基隆市議員張之豪開酸，國民黨加上基隆市府有9個人因為發動罷免張之豪，涉偽造文書，而遭收押禁見，「請問他們也都是社會邊緣人嗎？」\n\n林沛祥近日上政論節目談及立法院於上周五三讀通過紀念日及節日實施條例，他認為，不管是勞動節、光復節、教師節、行憲紀念日，都是大家期待已久的假日，但是罷團無視於這些要求，「因為他們不是正常人，他們的價值觀是極端的，甚至帶有強烈的仇恨。」\n\n林沛祥認為，罵免團體還稱若罷免成功就把5天假再砍回去，這種想法表示這些人跟勞工階級差得遠，他更進一步直指，「我一直認為罷團是一些社會邊緣人的集合體，這些社會邊緣人需要人家的關懷，需要有些他們繼續撐下去的價值跟信仰，所以他們聚集在一起。」\n\n林沛祥強調自己不認同罷免，因為看到這些罷免團體囂張的作為，所以他要站出來呼籲大家去投不同意罷免，給這些人一個絕對的否定。\n\n對此，被國民黨發動罷免的基隆市議員張之豪打臉，基隆現在有9個人因為罷免張之豪而被收押禁見、交保候傳。被收押禁見的，是發動罷免張之豪的基隆市前民政處長張淵翔、國民黨基隆市黨部主委吳國勝、國民黨基隆市黨部仁愛區主任張金發、黨工紀文荃，以及交保候傳的市府顧問謝偉仁、中正戶政事務所主任江鑒育、安樂事務所主任林芬芸、國民黨基隆市黨部副秘書長韓吉元、暖暖區主任李貞儀、七堵區主任鄭芝庭。\n\n張之豪反問林沛祥，「這9個人，都是罷免張之豪的涉案者，請問他們也都是社會邊緣人嗎？」\n\n張之豪大酸林沛祥，現在是新任的國民黨基隆市黨部主委，正是這一大票涉案人的領袖，所以，請問您到底是「top 1%」，還是「社會邊緣人」？"
    },
    {
        "source": "NewTalk",
        "title": "NBA雷霆險勝金塊 西區準決賽2比2平手",
        "url": "https://newtalk.tw/news/view/2025-05-12/970391",
        "date": "2025/05/12 09:52",
        "image": null,
        "content": "美國職籃NBA季後賽，奧克拉荷馬雷霆今天頂住丹佛金塊下半場反攻，在系列賽第4戰以92比87擊敗對手，目前兩隊戰績為2勝2敗平手。\n\n雷霆與金塊分別有著年度最有價值球員呼聲最高的亞歷山大與約基奇。亞歷山大今天得到25分、6個籃板與6次助攻，雷霆最終在這場強守難攻的比賽中獲勝。\n\n雷霆是西區龍頭，例行賽取得聯盟最佳的68勝，但他們今天全場投籃命中率僅87投31中，略高於金塊的80投25中。特別是第1節雷霆得17分，金塊只有8分，據「運動畫刊」報導，25分的總得分追平了NBA季後賽史上單節得分最低紀錄。\n\n金塊今天在第3節首次超前，不過雷霆在第4節還剩8分35秒時，由華勒斯命中三分球再次要回領先，並將優勢維持至比賽結束。\n\n亞歷山大說：「他們（金塊）顯然在中場休息後表現非常出色，對我們發起猛攻，但防守端始終是我們的…我們重整隊伍並且取得勝利。」\n\n雷霆將在13日於主場迎接雙方的第5戰。\n\n金塊雖然在開賽初沒有太多表現，但第3節中段憑戈登三分球以53比52領先。上個賽季NBA最有價值球員的約基奇，為全隊拿下27分與13個籃板。\n\n金塊的莫瑞和布勞恩各得17分，戈登貢獻15分，全隊在第4節初曾將領先優勢擴大到8分，但未能堅守。\n\n金塊總教練艾德曼表示，「我認為兩隊球員都累了」。他補充說，雷霆替補球員拿下35分，而金塊替補只拿到8分，這才是真正的差距。"
    },
    {
        "source": "NewTalk",
        "title": "COMPUTEX將登場 黃仁勳今晚抵台",
        "url": "https://newtalk.tw/news/view/2025-05-12/970385",
        "date": "2025/05/12 09:51",
        "image": null,
        "content": "根據分析師掌握的最新消息，有「AI教父」之稱的輝達（NVIDIA）執行長黃仁勳，預計將於今日（12日）晚間7點抵達台灣。2025年台北國際電腦展（COMPUTEX）將於5月20日至5月23日在南港展覽館登場。\n\n儘管NVIDIA官方尚未證實黃仁勳此次來台的具體行程，但業界對其動向高度關注，包括黃仁勳預計將於15日與台積電會面，17日宴請供應商，並於19日晚間在台北流行音樂中心發表重磅演說，為2025年COMPUTEX活動揭開序幕。此次演講焦點將聚焦於人工智慧與加速運算的最新技術突破，預計在演說前，黃仁勳也將與多家供應鏈夥伴密集互動，再度掀起業界熱烈討論與期待。"
    },
    {
        "source": "LTN",
        "title": "畫面曝光！台中騎士雨中來不及煞車 撞等紅燈小黃慘摔",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5039981",
        "date": "2025/05/12 10:47",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5039981_1_1.jpg",
        "content": "台中市黃姓男子昨天騎乘機車，行經大里國光路2段與大里路口時，疑因未注意車前狀況，自摔並撞上前方邱男停等紅燈的計程車。台中黃姓騎士（34歲）昨天下午騎機車行經大里區國光路，疑因天雨未注意車前狀況，未發現前方路口由邱姓男子（53歲）駕駛的計程車已經在停等紅燈，等到快撞上趕緊已經來不及，自摔並撞上計程車受傷，所幸僅擦挫傷無大礙，雙方經酒測都無酒精反應，詳細肇事責任警方將進一步釐清。這起交通事故發生在昨天下午3點46分，當時一輛由邱姓男子（53歲）駕駛的計程車，行經大里區國光路2段與大里路口時，因碰上紅燈在路口停等，沒想到沒多久，騎乘普通重機的黃姓騎士（34歲）沿國光路往大里路直行，疑似未注意車前狀況，等到快撞上邱男的車子才趕緊煞車，機車自摔倒地，並撞上前方黃男汽車的後方。黃男自摔後全身多處擦挫傷所幸無大礙，警方獲報到場對兩人進行酒測，發現兩人都無酒精反應，詳細肇事責任及原因將送交通警察大隊分析研判。"
    },
    {
        "source": "LTN",
        "title": "韓賢光心因性猝死》多無事前症狀！ 反覆出現7警訊要注意",
        "url": "https://health.ltn.com.tw/article/breakingnews/5039989",
        "date": "2025/05/12 10:46",
        "image": null,
        "content": "資深音樂人韓賢光日前因暈倒送醫插管搶救，家屬稍早發出訃聞，表示，韓賢光不幸於今（12）日凌晨3時54分在中國上海因突發心因性猝死病逝，享壽67歲。衛福部雙和醫院指出，其實許多心因性猝死並沒有事前症狀，但若反覆出現胸悶胸痛、心悸、昏倒、呼吸困難、心律異常、全身倦怠、頭暈頭痛等症狀，建議就醫檢查。\n\n何謂心因性猝死？醫師說明，在沒有其它潛在致死病因下，因心血管問題所導致的突然非預期性死亡，全球發生率大約是每年千分之一。常見原因如：冠狀動脈疾病、心臟瓣膜疾病、心律不整等。心跳停止後幾分鐘之內若未即時搶救，將會導致死亡。\n\n不同年齡層發生心因性猝死的機率以及原因亦有不同。年過35歲後，心因性猝死機率約每年0.1-0.2%，50歲以上且合併心臟疾患，機率可能高至每年10-25%。其實許多心因性猝死並沒有事前症狀，但若反覆出現胸悶胸痛、心悸、昏倒、呼吸困難、心律異常、全身倦怠、頭暈頭痛等症狀，建議就醫檢查。\n\n醫師點名10大高危險族群要注意！像是曾發生過心肌梗塞者、有心臟冠狀動脈相關疾病史、吸菸、肥胖、心臟衰竭、曾發生心因性休克或猝死、三高（高血壓、糖尿病、高血脂）、家族有心臟血管疾病病史、猝死病史、缺乏運動以及藥物濫用（古柯鹼、安非他命）者，應特別留意。\n\n針對日常作息，醫師建議做到6件事，以預防心因性猝死，包含：平日多關心自身健康狀況，定期做健康檢查；盡量避免不良生活習慣，像是不抽菸、少喝酒、不熬夜、不暴飲暴食等；維持理想體重；平常多放鬆心情，避免過度緊繃；按照醫師指示服用藥物，不過量使用，且遠離毒品；以及運動前做足伸展，並衡量自身能力，不做超出能力範圍的運動。"
    },
    {
        "source": "LTN",
        "title": "嗆爆一眾造謠藍委 吳靜怡酸：國民黨不知道他們病得不輕",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5039946",
        "date": "2025/05/12 10:46",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/phpQ55nsF.jpg",
        "content": "檢調調查罷免民進黨立委「幽靈連署」案，其中台南地檢署偵辦國民黨台南市黨部罷免綠委涉及偽造文書，8日依偽造文書與個資法等罪起訴南市黨部副主委莊占魁及黨工等11人。政治評論員吳靜怡（Grace Woo）12日在臉書發文：「都認罪了，請問朱立倫和謝龍介要不要出來道歉？」隨後更怒嗆國民黨一眾立委，並直言「國民黨病得不輕，但他們不知道」。\n\n吳靜怡提到，這次是國民黨台南市副主委莊占魁抄襲個資、偽造文書認罪，國民黨台南市黨部的主委謝龍介要不要道歉？要不要跟台南市市民道歉？吳質疑：「台南人是這麼卑賤的讓你們用3元、2元、1個紅包600來計算他們每個人最珍貴的個人資料嗎？台南人真的不要被看小了，當這些資料被竊取的過程，就如同個資外洩給詐騙集團一樣嚴重。」\n\n吳靜怡表示，國民黨台北市黨部主委黃呂錦茹如果認罪就可以交保，但黃呂為何不認罪？是不是因為不願意供出黨中央是誰指示的？吳靜怡也批評：「朱立倫領導的國民黨，把黨工變成像是詐騙機器，徐巧芯是不是有什麼命格問題？從詐騙世家一路到詐騙政黨。」\n\n針對立委葛如鈞指控罷免志工「日薪2000元起跳」、「全職志工月領8萬2800元」，吳靜怡指出，這種言論簡直無憑無據，網軍還大大散播，是不是覺得葉元之、陳玉珍說了也都沒事，「所以你們這些立委就能隨意散佈謠言？又或者你是不分區，被告也不會被罷」？吳諷刺：「反正，國民黨以後不會執政，但『區塊鏈造謠仔』這樣的名號對你也不會加分啊！」\n\n至於林沛祥稱罷團是一群「社會邊緣人」，吳靜怡則反問林：「林沛祥，誰才是社會邊緣人？從作弊仔到造謠仔，才是社會要唾棄的大人，國民黨完全顛覆了台灣政黨政治的存在，朱立倫讓國民黨破格了，格都沒了，還談什麼國家呢？」最後她也直言：「國民黨的問題，就是他們病得不輕，但他們不知道，有夠可憐。」"
    },
    {
        "source": "LTN",
        "title": "具俊曄痛失大S暴瘦一圈 S媽母親節深夜告別「來年有緣再互談」",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5039982",
        "date": "2025/05/12 10:46",
        "image": null,
        "content": "「大S」徐熙媛昨百日，恰巧與今年母親節同日，對「S媽」黃春梅而言是一場心碎的節日。昨日凌晨她在社群平台發文悼念愛女，晚間更一連發出4則貼文，透露自己努力振作的心情，也吐露尚未平復的巨大悲痛。S媽寫道：「母親節的最後一刻，我要感謝每一位給我加油打氣的親友們，感恩、我會慢慢的努力，不管您來自何處？感恩。」接著她補上簡短又感傷的「再感恩」、「最後」、「來年有緣再互談」，並坦言自己「忍不住的掉眼淚」。但她她也強撐堅強一面，向關心她的親友喊話：「明天起停止掉淚！請給我鼓勵謝謝。所有的媽媽們一定要注意身體健康喔。」S媽也公開一張與女婿具俊曄、女兒小S、大女兒Lily的全家福，並表示具俊曄因思念大S日益消瘦，畫面中他臉頰凹陷，與過往壯碩模樣形成強烈對比。"
    },
    {
        "source": "LTN",
        "title": "獨家》國軍東海岸操演雷霆2000震撼開場 「神秘武器」等待登場",
        "url": "https://news.ltn.com.tw/news/def/breakingnews/5039867",
        "date": "2025/05/12 10:45",
        "image": null,
        "content": "國軍今（12）日起在恆春半島東南展開「雷霆」、「神鷹」、「神弓」年度操演，驗證精準彈藥射擊成效。清晨，陸軍砲兵部隊率先出擊，雷霆2000多管火箭劃破陰沉天際，6批共200枚火箭彈震撼發射，上午總共打6波、全部837發於上午順利完成。雖受天候不佳影響，場面仍吸引大批軍事迷冒雨記錄，讚嘆國軍火力。\n\n備受矚目、在烏俄戰爭搶盡版面的M142「海馬斯」火箭系統，傳將首度參與演訓，惟上午因天氣惡劣，尚未見軍方部署射擊，後續動態引發關注。\n\n此次操演為陸軍年度精準射擊重頭戲，依慣例，「神弓」將射擊刺針防空飛彈，「神鷹」則由航特部直升機執行實彈射擊，與「雷霆」同步進行，展現三軍聯合作戰能力。\n\n軍方表示，操演全程模擬實戰，嚴格檢驗武器性能與部隊戰備，確保國防戰力無虞。儘管天候挑戰，演訓按計畫推進，後續射擊進度將視氣象調整，預計持續數日。軍事迷熱議「海馬斯」是否登場，期盼天氣放晴一睹精準火力風采。"
    },
    {
        "source": "LTN",
        "title": "女騎士剛過完母親節被撞死 保時捷男酒駕闖禍",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5039821",
        "date": "2025/05/12 10:41",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5039821_1_1.jpg",
        "content": "高雄再傳酒駕死亡車禍！男開保時捷酒駕撞死女騎士。高雄洪姓男子酒駕保時捷凱燕休旅車，疑連闖多個紅綠燈，行經鼓山區大順一路與龍德路口，直接衝撞準備過路口的機車騎士蔡吳姓婦人，她人車都被壓在車下，送醫不治，洪男酒測值1.2，警方依公共危險罪逮捕洪男，並移送高雄地檢署偵辦。鼓山分局指出，今天凌晨0時許接獲報案，大順一路與龍德路口發生交通事故，警方立即派員趕赴現場處理，經了解，現場為59歲洪男駕駛休旅車，沿大順一路東西向東行駛時闖紅燈，與南向北直行的機車騎士蔡吳姓女子（67歲）發生碰撞。蔡吳女當場無呼吸心跳，經警消人員緊急送醫搶救仍不治，死者丈夫與女兒聞訊趕來，女兒見剛過完母親節，慈母竟成冰冷遺體，從此天人永隔，哀痛不已。洪男撞死婦人後被警上銬，他反嗆「我又沒有跑，我承受所有事情」、「我又沒有反抗你是要壓制我嗎？」，洪男還一直吵要上廁所，反指婦人「突然衝出」等語。另事故波及輕軌設施造成損毀，經檢測，洪男呼氣酒測值達1.2mg/L，比0.25標準值超標近5倍，警方依酒駕致死罪、過失妨害舟車行駛安全罪、公共危險罪逮捕洪男，今天上午訊後移送高雄地檢署偵辦，並建請檢察官聲請羈押。"
    },
    {
        "source": "LTN",
        "title": "白冰冰連遇行李魔咒   苦苓提建言要她別生氣",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5039966",
        "date": "2025/05/12 10:40",
        "image": null,
        "content": "白冰冰日前帶粉絲出遊行李凸槌，母親節前夕原本開心出國放鬆，卻再次遭遇行李魔咒，她罕見動怒發文，直指2次行李遺失都與國泰航空有關。\n\n作家苦苓透過臉書發文向冰冰姐報告：「掉行李是出國旅行常見的事，只要先買好旅遊不便險，你的內衣褲化妝卸妝護膚品再加一個裝這些東西的包包，都可以在機場購買，並由保險公司全額理賠⋯⋯不要生氣哦！」\n\n白冰冰掉行李第一次事件發生在前往斯里蘭卡旅途中，經香港轉機全團16人行李竟未隨機抵達，經強力交涉才找回，導致班機延誤45分鐘。未料這回再度搭乘國泰航空，從香港轉機抵達目的地時，全團行李皆順利抵達，唯獨她與助理共同託運、掛在她名下的行李「再度失蹤」，白冰冰傻眼：「助理的行李來了，我的據說又留在香港了！」\n\n儘管航空公司提供少許零用金補償，白冰冰仍覺得相當不便，苦笑表示：「完全沒換洗衣物，沒有內衣褲、卸妝用品，也沒護膚品。」只能獨自坐在浴缸前發愁，所幸隨身攜帶的常備藥品救了她，「這就是今年我過的母親節，可以去買樂透了！」呼籲航空公司要更加用心處理旅客行李問題，「歷史悠久的航空公司，能不能再用心一點？」\n\n對此，國泰航空說明，地勤團隊接獲旅客申報後，隨即提供基本用品採購補助，也盡快安排行李於隔日航班交還顧客；對於造成顧客不便，國泰航空深表歉意，強調會繼續與顧客保持聯繫，盡力提供所需協助。"
    },
    {
        "source": "LTN",
        "title": "MLB》左膝發炎缺席1個月 布總曝洋基先發史卓曼復原進度卡關",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5039917",
        "date": "2025/05/12 10:38",
        "image": null,
        "content": "洋基33歲先發投手史卓曼（Marcus Stroman）因左膝發炎進15天傷病名單，原本預期只是短期缺陣的他，如今過了1個月仍未回歸，總教練布恩（Aaron Boone）今日受訪坦言，史卓曼的復原進度卡關。史卓曼今年球季有3場出賽，戰績0勝1敗、防禦率高達11.57，而他自從美國時間4月11日後就未再有上場紀錄，並在幾天後就被放入傷兵名單。主帥布恩今天表示，史卓曼在美國時間週五進行實戰投打練習（Live BP）後，膝蓋仍有不舒服的情況，因此球團在進行下一步復健過程前將會重新評估傷勢，「他已經接受很多的治療，但就是無法跨過最後一關，讓他能在投手丘進行下一步。我們會繼續嘗試並釐清原因，試圖確保他能順利離開傷兵名單。」然而目前史卓曼的回歸仍沒有時間表，布總針對他最近一場的先發討論，他認為史卓曼投球時無法如他所想將前腳踩穩，「我拿賽車來比喻，即便只是缺少一個小細節，但最後仍會影響你的控球與球威，因此我們會繼續努力，直到他達到我們需要的狀態。」陣中36歲明星內野手拉梅修（DJ LeMahieu）今天在小聯盟3A持續進行復健賽，面對國民4打數敲出1支安打，在小聯盟的打擊率與進攻指數分別高達.455與.955表現出色，有望在接下來面對水手的賽事重返大聯盟。"
    },
    {
        "source": "LTN",
        "title": "MLB》掛傷的道奇兩強投史奈爾、葛拉斯諾 都將接受隊醫檢查",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5039929",
        "date": "2025/05/12 10:38",
        "image": null,
        "content": "道奇塞揚強投史奈爾（Blake Snell）今年只在例行賽只投2場，就因左肩發炎進15天傷病名單，至今仍然感覺投球肩膀不適。道奇總教練羅伯斯（Dave Roberts）今天表示，史奈爾和右肩發炎的強投葛拉斯諾（Tyler Glasnow），都將在美國時間週一與道奇隊醫艾爾崔克（Neal ElAttrache）會面，接受檢查。\n\n史奈爾自美國時間4月6日被放進15天傷病名單後，起初被要求暫停投球一週，史奈爾接著做傳接球、並到牛棚練投，原本他要在美國時間4月23日做第二次牛棚練投，卻因前一天傳接球練習後感覺不適，讓這次的練投被取消了。\n\n史奈爾今年季前以5年1.82億美元（約新台幣59億）合約加盟道奇，本季在例行賽先發2場，拿到1勝、防禦率2，合計投9局，被打擊率2成70，每局被上壘率（WHIP）為2。\n\n\n葛拉斯諾本季先發5場，拿到1勝、防禦率4.50，共投18局賞23次三振，被打擊率1成85，每局被上壘率為1.28。葛拉斯諾也將接受道奇隊醫艾爾崔克的檢查，但他近期開始做傳接球的練習。\n\n道奇今年的先發投手戰力吃緊，主因史奈爾、葛拉斯諾等主力先發都相繼掛傷，道奇開季打完前41場，先發群只吃下187.2局排全大聯盟倒數第二。"
    },
    {
        "source": "LTN",
        "title": "科技人幫金主設計假投資網站 百人中招騙走5千萬",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5039963",
        "date": "2025/05/12 10:37",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5039963_2_1.jpg",
        "content": "一名具工程師背景的嘉義市蔡姓科技公司負責人，竟成詐團幫凶！刑事局中部打擊犯罪中心深入調查假投資報案案件，發現蔡男與詐團許姓金主合作，以每月5萬元代價設計「投資網站」，實際卻是為詐團量身打造的騙局平台，至少百人上當，財損超過5千萬元，檢警陸續帶回許等涉案8人，許遭羈押禁見。\n\n刑事局中打第五隊長黃昭瑜指出，該隊去年分析被害人報案之假投資網站，發現嘉義市蔡姓男子（45歲）具工程師背景，成立「森〇科技公司」，涉以每月5萬元代價，替許姓金主（26歲）設計假投資網站，負責後台維修保養，供許男在屏東地區成立詐欺機房行騙。\n\n該詐欺機房於臉書等社群軟體刊登徵才訊息吸引被害人加LINE好友及投資群組，再以高獲利投資為由提供假投資網站誘騙被害人操作，並以人頭帳戶轉帳、虛擬貨幣及超商繳費等方式供被害人入金，增加檢警查緝困難。\n\n期間若遇到缺錢被害人，詐騙機房則改以募資或洗金流協助貸款為由，詐騙被害人提供帳戶並依詐團指示轉帳，最終被害人不僅遭受金錢損失，還成為人頭帳戶及洗錢共犯，案經報請嘉義地檢署檢察官徐鈺婷指揮後，與屏東、高雄、嘉義、台中及基隆警方等單位組成專案小組。\n\n專案小組分4波執行查緝行動，先於去年7月、9月間陸續查獲蔡男及員工到案，續於今年1月及4月間溯源追查屏東地區詐欺機房成員，此案共計查獲犯嫌8人到案，並於執行查緝後，第一時間說服尚未發覺遭詐騙之潛在被害人報案，及時防止財損擴大。\n\n全案共查扣現金95萬餘元、雙B名車2輛、手機及電腦設備等贓證物，清查涉案假投資網站計詐騙被害人逾100人，財損金額超過5千萬元，警詢後依詐欺及洗錢防制法移送嘉義地檢署偵辦，並經檢察官向管轄法院聲請羈押許姓金主獲准。"
    },
    {
        "source": "LTN",
        "title": "助電源產業升級  台科大邱煌仁獲國家產學大師及國科會傑出研究獎",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5039975",
        "date": "2025/05/12 10:37",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5039975_1_1.jpg",
        "content": "協助台灣電源產業升級，台科大特聘教授邱煌仁獲得國家產學大師及國科會傑出研究獎肯定。近年與研發團隊開發高功率密度電能轉換技術，透過產學合作及技術移轉的成果獲得肯定。\n\n在任台科大研發長及產學長期間，邱煌仁積極推動產學合作，每年獲產業界數千萬元經費支持，所主持產學合作與技術轉移，總經費超過1億元；而在電力電子領域，申請獲准近50項美國及台灣發明專利，多年來已培育數百名該領域專才，促成價值超過2千多萬元儀器設備的企業捐贈，改善教學與研究環境。\n\n邱煌仁帶領團隊協助再生能源產業發展高效能電力轉換技術，研發「高效率太陽能微型換流器」及「高效率無線充電器」曾連續兩屆榮獲IEEE IFEC 國際競賽首獎，且透過技術移轉實施在電動車、電動機車、電動腳踏車及無人搬運車（AGV）等應用場域，相關成果並獲「科技部未來科技獎」肯定；另在發展室內照明或街燈應用的高效率LED驅動器，研發成果也受到產學研矚目。\n\n邱煌仁表示，近年全球掀起AI旋風，他早已超前部署將高效電源設計技術應用在AI這個「吃電怪獸」上，並開始培育相關人才。他強調，堅持對的方向，以學術研究為底氣，產學合作是方案，目標重點是人才培育，也2度獲得台科大教學傑出獎。\n\n他指出，雖然從事教學25年，目前仍持續備課，在研究與產學相輔相成下，可以讓教學貼緊實際，課堂上常有業界同仁來旁聽提問，他很開心教學相長，能隨時代不同更替授課內容，是自我要求的教師責任，也建議要適才適性地在教學、研究、服務三者中，找出興趣，再加以規劃往後方向，就能相互成就、水到渠成。"
    },
    {
        "source": "LTN",
        "title": "韓賢光過世天堂重逢薛岳！流氓阿德哀悼：天上再組一團來玩玩",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5039964",
        "date": "2025/05/12 10:35",
        "image": null,
        "content": "資深音樂人韓賢光日前打羽球昏倒心臟驟停，李驥等音樂人為他集氣，可惜今（12日）仍傳出他已不幸離世消息，流氓阿德發文悼念，並希望以後能在天上繼續組團玩玩。\n\n韓賢光今天凌晨3點54分在中國上海病逝，死因是「突發性心源性猝死」，享年67歲，過去他曾是「優客李林」專輯製作人，也參與過王力宏、任賢齊等眾多歌手的唱片或是演唱會事宜，前兩年則組「答案商店」樂團擔任團長，也推出同名專輯。\n\n過去韓賢光也是「幻眼合唱團」團長，主唱薛岳英年早逝，如今韓賢光也過世，粉絲相信他們會在天堂重逢，「敘舊」繼續聊聊喜歡的音樂。\n\n流氓阿德則發文：「韓賢光，一路好走。我們天上再見。到時候再組一團來玩玩。人生無常，我打算把23號這一場演唱會變成生前告別式。讓認識的，陌生的，半生不熟的朋友一次見個通透。誰知道明天之後還見不見得到呢？」"
    },
    {
        "source": "LTN",
        "title": "檢測為危橋  高雄永安興龍橋砸5644萬改建",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5039968",
        "date": "2025/05/12 10:35",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5039968_1_1.jpg",
        "content": "高雄永安區興龍橋因鄰近海邊，長期受海鹽侵蝕，檢測評估為老舊危險橋梁，需優先改建，高市府今年編列5644萬元經費，將進行改建。高雄永安區興龍橋長度約46公尺，寬約4公尺，周遭多為魚塭養殖區，是運送漁獲的必要道路，因鄰近海邊長期受海鹽侵蝕，橋體鋼筋混凝土隨氣候及環境交替而逐漸老舊劣化開裂。高雄市工務局新工處表示，興龍橋橋梁檢測評估為老舊危險橋梁，需優先改建，在考量人車安全及因應地方發展需求下，今年度編列總經費5644萬元，於4月完成勞務招標，正式啟動設計及後續的工程發包。興龍橋改建將拓寬至6公尺寬度，兩側引道改善約140公尺長。該橋因橋下出水斷面不足，影響地區排水，且經檢測屬危橋，因此地方殷切期盼重建，以改善區域排水及交通問題。橋梁採用預力箱梁橋型式，施工期間於興龍橋上游處，架設鋼便橋作為一般車輛通行，完成後將改善車行空間，並使出水斷面充足且無安全疑慮。"
    },
    {
        "source": "LTN",
        "title": "要中選會公告「遞補領銜人作業辦法」 賴苡任：別沒收人民罷免權",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5039967",
        "date": "2025/05/12 10:35",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5039967_1_1.jpg",
        "content": "罷免綠委吳思瑤團隊「地動刪瑤」召集人賴苡任今赴中選會致函，要求立即公告「遞補領銜人作業辦法」。罷免綠委吳思瑤團隊「地動刪瑤」因領銜人張克晉宣布退出，已啟動更換備補領銜人作業。團隊召集人賴苡任今赴中選會召開記者會，並致函要求中選會立即公告「遞補領銜人作業辦法」以明確相關作業流程。他強調，若中選會不敢公告作業辦法就是想上下其手，沒收人民的罷免權。\n\n賴苡任指出，由於本罷免案的領銜人退出，因此必須依「選舉罷免法」第76條第8項遞交同意書由備補領銜人遞補，但究竟誰有權利送同意書至中選會，同意書的審查標準為何，審查時程多久，交由哪個機關審查？如果同意書被剃除是否有補件機會等一系列的程序問題，中選會卻拒絕回答，並要人民團體函文至中選會才予以答覆，或是要罷免團體走人民陳情案。\n\n賴苡任認為，立法院於民國112年5月26日即修正通過「選罷法」第76條第8項「領銜人死亡或經提議人總數二分之一以上同意者得更換」之條文，3年過去卻遲遲未公告對應作業辦法，導致如今制度真空，公民權利無從行使、無法可依，行政機關因嚴重怠惰使得自身也無從依法行政。\n\n賴苡任批評，最離譜的是當初該法修正案就是行政院的版本，身為中選會的主管機關提案，竟然放任中選會主委李進勇行政怠惰3年，沒有監督中選會訂立相關作業辦法。\n\n針對目前罷免案實務上面臨的問題，賴苡任提出多項質疑，包含提議人湊齊2054份同意書後，應由誰具名送件？中選會是否對同意書進行審查，審查期程為何？送件與審查程序是否影響第二階段連署時程，若遭拖延是否構成間接否決？因無「作業辦法」而延誤到二階段罷免時程誰該負責？\n\n賴苡任強調，除正式向中央選舉委員會致函文以外，他也向立法院內政委員會在野黨委員遞交陳情函，請求監督中選會依法建立標準程序，明定作業辦法，不得讓公民參政權因行政怠惰遭遇阻礙。人民的罷免權，不該卡在一個不公告作業辦法的中選會手上，請李進勇主委拿出作為主管機關的責任，不要再讓民主卡死在您的怠惰中。"
    },
    {
        "source": "LTN",
        "title": "捷報！亞洲物理奧賽  我奪5金3銀第3名",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5039965",
        "date": "2025/05/12 10:32",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5039965_1_1.jpg",
        "content": "捷報！亞洲物理奧賽  我奪5金3銀第3名\n\n沙烏地阿拉伯主辦「2025年第25屆亞洲物理奧林匹亞競賽」傳回捷報，在29個國家（地區）、224名參賽學生中，代表我國參賽的8名學生共獲得5金、3銀佳績，國際排名為第3名（以學生競賽總成績計算），整體表現亮眼。\n\n金牌5名得主為蔡忠達（台中一中，第8名）、何重進（國立竹科實中，第9名）、王冠宇（建中，第13名）、何承祐（國立嘉義高中，第18名）、蘇筠傑（台北市復興實驗中，第21名），銀牌3名得主為洪靖承（台南一中，第33名）、邱柏瑋（桃園市立武陵高中，第38名）、林洋宏（台中一中，第57名）。\n\n其中，蘇筠傑自述，他是玩數學競賽起家，從7下開始上數學競賽班，但好幾次連亞太數奧初選都過不了，9年級時，學校開設特色課程讓他接觸到物理，也感受自己最喜歡物理，10年級時，因為對物理的了解提高，學習速度加快不少，差一點過複選，11年級進入選訓當上國手，要感謝老師、網路上提供資源的熱心人士，以及不厭其煩解答問題的學長們，而他也參考師大課程，自己設計地震警報器及課程，讓地科社活動更好玩，他的興趣還包括摺紙，用一張紙可以做出逼真模型很迷人，是個療癒又訓練專注力的好活動。\n\n教育部國教署組長黃瀞儀說明，我國代表隊由國內大學10多名教授組成輔導團隊負責培訓，歷經初選、複選、決選及賽前集訓4階段，從全國159所學校共2405名學生中選出8名學生代表參賽，由國立台灣師範大學教授陳傳仁及國立台灣大學退休教授蔡尚芳擔任領隊，國立陽明交通大學名譽教授莊振益及台灣師範大學教授高賢忠隨隊協助競賽試題翻譯及成績仲裁等工作。\n\n為獎勵學生優異表現，教育部訂有「參加國際數理學科奧林匹亞競賽及國際科學展覽成績優良學生升學優待辦法」，獲得競賽金、銀、銅牌獎者，可保送大學各本學系或推薦入大學各學系。另於競賽獲金牌及銀牌獎者，分別可獲得教育部頒發10萬元及5萬元獎學金，教育部將持續選、培訓優秀學生參與競賽，拓展其國際視野，促進國際交流，為國家培育更多物理人才。"
    },
    {
        "source": "LTN",
        "title": "自由開講》普發一萬，國民黨愚蠢又不負責",
        "url": "https://talk.ltn.com.tw/article/breakingnews/5038732",
        "date": "2025/05/12 10:30",
        "image": null,
        "content": "◎ 涂醒哲\n\n財政部日前公布去年超徵稅收5283億元，創歷史新高。國民黨看有機可乘，結合民眾黨立委，在立法院聯手擋下1500億的「國土防禦與安全韌性法案」，取而代之的是提出一人普發一萬的錢坑買票法案。\n\n國民黨立法院黨團推動「還錢於民2.0」，普發一萬，其實是愚蠢又不負責任的行為。\n\n\n一、首先，國民黨主席朱立倫說政府超徵的稅收，都是從民眾口袋裡多拿來的錢，要還稅於民。其實這是錯誤的說法！因為台灣每年的稅收來源，以2024年為例，營所稅、綜所稅占總稅收比重分別為 29.8%、22.0%，再次為證交稅7.7%，貨物稅及關稅均為4.3%⋯。可見真正直接由人民付出的所得稅不到30%。何況所得稅中，所得最高10%的家戶總共貢獻了約80%的稅收。台灣有高達317萬的人口適用率為0%，整整佔了總數量49%，換言之，台灣有將近半數的人口不用繳所得稅，而適用率為5%的人口也達219萬，佔總數量33%。\n\n因此，極少數的人，負擔了大部分稅收！朱立倫說政府超徵的稅收，都是從民眾口袋裡多拿來的錢，這是故意誤導。政府的稅收其實大部分不是來自於所得稅。何況超收的稅收主要來自於這幾年來，台灣工商業尤其出口業的蓬勃發展；以及AI 題材發酵及ETF 商品熱銷，拉抬台股交易量能，證交稅及證所稅的增加。\n\n可見稅收的增加不是來自於全民。主張把來自於不同對象不同名目的超收稅金分給所有的人，顯然是為了選票、討好人民的買票伎倆。\n\n二、右手借錢、左手分錢是不合邏輯的想法：大家都知道現在的政府都是赤字預算，都是要舉債才能做更多的事情。例如美國最近川普有關對等關稅的大動作，也是因為美國政府舉債太多，每年光是借錢的利息將近上兆美金，超過國防預算。這個時候只能想辦法開源節流，先把舉債部分降低才是正確的做法。國民黨把錢分給全民的提案是不合邏輯，也不負責任的想法。\n\n財政部表示，歲入歲出賸餘扣除債務還本後之收支賸餘，將累計至歲計賸餘，供未來年度施政之融資財源，以相對減少債務之舉借，相關施政宜以優先順序為考量，普發現金不宜常態化，以兼顧財政穩健及國家發展。這個才是合乎邏輯的正確做法。\n\n三、討好中共，忽視國防是叛國的行為：國民黨在立法院以多數暴力擋下1500億的「國土防禦與安全韌性法案」，取而代之的是提出一人普發一萬的錢坑買票法案，更令國人覺得寒心。現在中共謀我正急，共機共艦幾乎天天威嚇。美國已經明確希望台灣增加國防預算、提升心防。賴清德總統也已經明確把中共國定位為外國敵對勢力。日前國民黨立法委員不但刪除或凍結各種行政預算，試圖弱化台灣的執政效能。對國防外交預算更是大刪特刪，顯然在討好中共，弱化台灣。也難怪全面罷免國民黨區域立委的活動會如火如荼、遍地開花。連正藍都看不下去，加入罷免國民黨立委的活動。因為「我們繳稅不是為了養共匪」已經成為台灣人民的共識。\n\n\n國民黨的做法天怒人怨，看來已經不想再做執政黨了。但連做在野黨也懶惰、愚蠢、不用心，才會提出這種自以為可以收買台灣人民的法案。而且已經違背立法委員不得為預算之增加的規定。\n\n「國土防禦與安全韌性法案」對台灣非常重要，絕對不能拿這筆錢去買票。如果國民黨還不懸崖勒馬，收回此愚蠢又不負責的提案。台灣人頭腦清楚，不被收買，就只能靠大罷免大成功來救台灣了。\n\n（作者曾任國策顧問、立法委員、嘉義市長）"
    },
    {
        "source": "LTN",
        "title": "別再等 iPhone 17！明日 Android 兩大旗艦手機率先登台交戰",
        "url": "https://3c.ltn.com.tw/news/61834",
        "date": "2025/05/12 10:30",
        "image": null,
        "content": "別再苦等 iPhone 17 發表，明天 Android 陣營即將推出 2 款旗艦手機，並且都會在第一時間於台灣帶來上市消息，無論是要超薄的新設計還是追求專業攝影，都能給消費者帶來全新選擇。三星即將在明天於全球發表 Galaxy S25 Edge，根據官方證實，這款手機將延續 Galaxy S25 系列的旗艦定位，並且支援一系列 Galaxy AI 功能，而且還會有一顆 2 億畫素的主鏡頭。最不一樣的地方在於，採用超薄的機身設計，將是手感控的絕佳選擇。目前台灣三星也已經向媒體發出邀請函，預計當天展示新機，暗示在台灣開賣的機會相當高。Sony 則將緊跟在後，於同日舉辦 Xperia 手機發表會。從日前官方預告來看，這款手機很高機率就是 Xperia 1 VII，目前也已經現身在 NCC 認證網站，代表距離台灣上市時間不遠了。預期新機會將一步整合 Sony 旗下 Alpha 相機部門的技術，提供專業的攝影體驗。"
    },
    {
        "source": "LTN",
        "title": "環團指大甲溪光明電廠選址不當 恐毀中橫便道",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5039958",
        "date": "2025/05/12 10:28",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5039958_1_1.jpg",
        "content": "多個環團今早到環境部前舉行記者會反對台電大甲溪光明電廠興建計畫。多個環團在初審前表達反對選址不當的光明電廠計畫，認為將會加劇中橫山崩地滑，甚至施工期間恐會毀壞中橫便道。多個環團指稱在大甲溪光明電廠計畫將鑽炸山體開挖10.6公里頭水隧道並且興建抽蓄電廠，會發生嚴重的地質、斷層、生態、社會、土石流風險等問題，對當地與下游影響巨大，但下游居民如谷關、東勢、石岡、后里、豐原等地居民的生命財產安全可能都會受到威脅，甚至大甲溪兩岸是台灣黑熊的重要活動區域，該案生態評估報告僅簡單描述黑熊可能出現，並未進行專項調查，另隨極端氣候愈趨頻繁，若遇到極端降雨，一定會引發土石流等。監督施政聯盟執行長許心欣指出，該案2022年提出時，當時的發電規模是2部機組裝置容量368MW，但因環評委員覺得規模太小建議擴大，因此台電擴大為4部機組，裝置容量提高到610MW，指環委應該是要為開發案把關，但環委竟然建議擴大規模，直言非常荒謬，而即使擴大規模，該發電量也只比中火一部燃煤機組550MW略大。環團提出反對光明電廠建設的10大理由，包含中橫地質破碎脆弱，山體不堪鑽炸開挖；極端降雨必引發致命土石流；將成索命工程，藏潰壩隱憂，下游居民將承受災難；德基到谷關之間有武陵斷層、青山斷層等，不宜炸山挖隧道；將讓德基谷關水庫減壽，大甲溪電廠群溢淹；經濟效益差，淪為打水漂工程，浪費600億公帑納稅錢；排擠下游用水，難維持大甲溪生態基流量；對野生動物及台灣黑熊的生態調查不足，且將造成棲地破壞與生態損失；電廠規模不減反增，環評大開環保倒車；施工期間恐毀中橫便道。環團主張環委應該要立刻否決光電廠案，並且審查過程應要求台電加開說明會，維護下游利害關係人知情權，並召開專家小組會議，廣納地質生態及風險評估專家。"
    },
    {
        "source": "LTN",
        "title": "預算遭大刪 林峯正：有向政院爭取經費「不然律師都請不起」",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5039959",
        "date": "2025/05/12 10:28",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5039959_1_1.jpg",
        "content": "黨產會主委林峯正今天在立法院強調，黨產會成立以來，所做處分實際進入法院的訴訟案件共計83件，多數尚在法審理中。有向行政院爭取經費，「不然連律師都請不起」。黨產會在立法院內政委員會提出「不當黨產處理委員會縮編規劃」專案報告，林峯正表示，在調查業務方面，該會依法界定政黨、附隨組織及其受託管理人財產範圍，釐清其不當取得財產之事項，涉及檔案、證據蒐集、調查、聽證程序及行政處分。林峯正指出，文檔整飭部分，黨產會於調查期間查閱大量檔案，包含過往之會議紀錄、公文等，皆為難能可貴的史料，若無妥善整理及保存將使其塵封，有違黨產條例第24條立法理由中人民「知的權利」。林峯正談及，許可業務上，黨產條例第9條規定已認定為附隨組織的法人團體，其日常收支與資產進出皆須經本會審查許可，申請案件為數甚多。訴訟業務方面，林峯正說，黨產會認定附隨組織、命移轉及追徵處分，被處分人均向法院聲請停止執行，並提起撤銷訴訟；本會就財產處分申請案所為許可准駁，亦有部分決定經申請人向法院聲明不服。涉訟之絕大多數案件，黨產會均係被動成為被告。林峯正說明，黨產會成立以來，所做處分實際進入法院的訴訟案件共計約83件，多數尚在法審理中，已終結者屈指可數。為避免不當黨追徵半途而廢，嚴重影響轉型正義落實，本會縝密準備相關訴訟資料應對。他強調，黨產會執行立法院透過黨產條例所託付轉型正義調查、處理不當黨產的任務，業務部份尚屬繁盛，且有相當的時代責任必須完成。本項預算係為維持黨產會基本工作所需，為有利業務推動，確有動支的必要性。民進黨立委王美惠質詢問及，關於黨產會預算被大量刪除，黨產會要如何因應？林峯正回應，有向行政院爭取經費，不然連律師都請不起。"
    },
    {
        "source": "LTN",
        "title": "高球》俞俊安美特爾海灘精英賽獲第4名 締造本季最佳名次",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5039962",
        "date": "2025/05/12 10:25",
        "image": null,
        "content": "台灣旅外好手俞俊安今在PGA美特爾海灘精英賽最後一輪揮出65桿，只差一桿可以進入延長賽，最終他以總桿270桿拿下第4名，締造本季最佳名次，進帳19萬6000美元（約593萬台幣）獎金。俞俊安在今年賽季出賽14場，有9場晉級，但都未能打進前10名。這週在美特爾海灘精英賽，他在前3輪分別繳出68、67、70桿，穩定發揮。今天在最後一輪，俞俊安抓下8鳥、吞2柏忌，繳出4日來最佳的65桿，並以總桿270桿獲得第4名。不過，俞俊安其實只差了1桿就可加入延長賽爭冠行列，紐西蘭好手福克斯（Ryan Fox）、加拿大休斯（Mackenzie Hughes）和美國好手希格斯（Harry Higgs）在打完正規4回合賽事，以低於標準桿15桿的269桿並列第1，進行延長賽。3名選手在第18洞進行加賽，最終福克斯抓下小鳥也抱走冠軍和72萬美元（約2178萬台幣）獎金。"
    },
    {
        "source": "LTN",
        "title": "台灣飄移錦標賽端午連假在麗寶登場 「失控駕駛學院」提供全齡化課程",
        "url": "https://playing.ltn.com.tw/article/31288",
        "date": "2025/05/12 10:25",
        "image": null,
        "content": "麗寶國際賽車場董事長陳志鴻日前與台灣飄移總冠軍銀霧車隊隊長秦錫鈞簽約。（麗寶提供）\n全台規模最大的「失控駕駛學院」，就在麗寶國際賽車場！去年榮獲台灣飄移錦標賽總冠軍的秦錫鈞領軍「銀霧車隊」進駐麗寶賽車場，提供失控駕駛訓練的服務。今年台灣飄移錦標賽並首次移師到麗寶國際賽車場，第一場賽事就在端午連假5/31-6/1登場。\n秦錫鈞表示，「銀霧失控駕駛學院─麗寶國際賽車場站」的教練都是在國際上有數十年教學經驗的老手，課程安排採一對一的預約教學，內容分三個級距，初階學員使用的是一般路道的車輛，學習之後在面臨路上各種緊急狀況，都能即時應對。如果對飄移競賽有興趣，可以考慮再上進階班、高階班，學習專業的比賽用車。\n秦錫鈞強調，學員們使用的車輛都是由「失控駕駛學院」提供，不僅能降低學習成本，課程內容豐富、教學內容多元，而全系列的失控駕駛訓練在合法的場地進行，在台灣也實屬難得，堪稱是全台灣規模最大、軟硬體品質俱佳的失控駕駛學院。\n麗寶國際賽車場，擁有廣為車界所熟知的全台唯一FIA Grade 2賽道，長達3.5公里，共有23個彎道，高低落差高達五層樓，地理區位及賽道高低差的獨特魅力，年年吸引賽事、車商、品牌商與車界同好、俱樂部等辦理各項活動。\n麗寶國際賽車場，近幾年致力於推廣全齡賽車運動發展。賽車場內的卡丁賽道，可謂賽車手的搖籃，多年來持續培育賽車手；卡丁車其饒富趣味及駕馭體驗，廣受海內外消費者青睞。\n為響應政府ESG政策及增加體驗年齡的跨距，麗寶卡丁賽道於端午節連假5/31-6/1增設專為8歲以下兒童的趣味「小小卡丁車」駕馭體驗項目，將成為從小朋友到賽車手都能下場競技體驗的全齡化賽道；迎賓大樓的「兒童交通安全教育館」，並使用FIA國際汽車聯盟認證的道安教材，與中華車會一同響應長期關注的道安推廣活動，結合小小駕訓班、內輪差課程等，透過邊玩邊學獲得交通安全、道路號誌等基本常識，考取人生第一張兒童駕照，是個富含教育意義及適合親子放電的行程。\n2025台灣飄移錦標賽首度移師到麗寶國際賽車場，第一場比賽將在端午連假進行。（麗寶提供）"
    },
    {
        "source": "LTN",
        "title": "台英藝術家創意激盪 天目茶器譜出自然樂曲驚艷全場",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5039951",
        "date": "2025/05/12 10:23",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5039951_1_1.jpg",
        "content": "台灣陶藝家羅紹綺與英國藝術家茶唐覓（Tommy Cha），創意激盪，融合東西方文化，以天目茶器設計茶席，陶器、茶水碰撞的頻率透過聲音效果器觸發不同的音符，將傳統茶席儀式以獨特的現代行為藝術譜出獨一無二的樂曲，「幻—五啜之遙」天目聲籟創作展正在嘉義舊監獄宿舍群木生館展出，到場觀看、聆聽的觀眾大讚「是前所未見的創作！」\n\n羅紹綺為嘉義縣中埔鄉人，學習陶藝30多年，曾到法國、日本學習陶藝，擅長收集天然植物灰與土石泥漿調製鈾藥，及將黑鈾燒製成金屬質感，曾獲選全球百大天目陶藝家；茶唐覓在韓戰時空誕生，父親為英國軍人，母親為韓國人，他居住在英國，探索聲音在不同環境的行為，透過周圍聲音環境重新想像自然世界。\n\n羅紹綺說，兩人結識多年，今年邀請茶唐覓到台灣旅行，一起共同創作，思考呈現傳統茶席的聲音，在茶器下方連接銅片感應器，當進行茶席時，倒水、泡茶、倒茶等過程，人體、茶湯、各式茶器相互碰撞，觸發不同的音符，茶器碰撞時節奏緩慢，茶湯滴落時節奏輕快，每次展演都如創作一首不同樂曲。\n\n茶唐覓的作品「瓶靜水和」強調與環境互動，吊掛的木棒因空氣的流動撞擊天目陶器，每次敲擊產生的頻率、容器的共鳴、水中的波紋，透過水中麥克風傳導到效果器，觸發對應的音符，不同的天氣、氣溫、時間，器物產生的震波不同，會有不同的音效，感受因而不同，連人體走過擾動空氣，也會觸發不同音效；他說，展場區域曾是日本軍隊佔據住所，為監獄官員宿舍，有沉重的歷史背景，陶器是人類最早的器物，天目陶器在日本發揚光大，在此展出極為適當。\n\n展覽展場在嘉義市維新路134巷2號，每天下午2點動態展出15分鐘，展期至5月18日，還有靜態作品展，免費參觀。"
    },
    {
        "source": "LTN",
        "title": "台幣匯率飆 蔡宏圖：壽險業風險「尚屬可控」",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5039947",
        "date": "2025/05/12 10:21",
        "image": null,
        "content": "台幣匯率2日及5日出現史詩級飆升，亞洲貨幣也跟著走揚，震撼市場。國泰金控董事長蔡宏圖表示，台幣長期以來存在波動性，但近期升值速度快，短短幾天升值超過2元，是因為關稅議題引起市場恐慌所導致，台灣壽險業資金多流向國外，長期都有做避險操作，包括傳統避險與信貸避險，受近期升值的影響，成本上升，進出口產業因匯率變動產生營運疑慮，股票市場出現波動，對壽險業而言「尚屬可控」。\n\n台幣在短暫升值後，又回至30元左右，並持續平穩數日，匯率對壽險業雖重要，但其為長期資金操作者，看的是長期趨勢，如果檢視過去的歷史即可知，台幣兌美元過去10多年大致落在 27.5元至30元之間，此次變動仍在合理範圍內，所以對壽險業而言，目前變動尚屬可控，避險操作仍屬必要且常態，匯率短期波動雖使避險費用上升，但為暫時性影響，關稅與美中談判結果仍未明朗，必須持續觀察。\n\n美國總統川普政策屬於全球性壓力，川普推動的關稅與貿易措施主要針對美國自身利益，並非針對台灣，其他國家也同樣受到影響，談判進展仍待觀察，目前川普僅與英國達成初步協議，美中談判若出現具體且規模較大的協議，將對全球市場與匯率帶來明確方向。\n\n全球正面臨外匯波動、通貨膨脹、疫情持續擴大等壓力，對壽險業的避險成本造成實質影響，成本增加屬於不可避免的趨勢，截至4月底，國泰人壽在四月底的結算數據，淨值比達 8％，RBC（資本適足率）超過 300％，整體財務體質仍屬穩健，具備抗壓能力，避險操作為每月常態性作業，成本雖有波動，但有設立準備金作為會計上的風險緩衝，目前所有狀況仍在公司可控範圍內，尚無重大危機。"
    },
    {
        "source": "LTN",
        "title": "傳蘋果有大動作！不只 iPhone 設計大改款、還會有機器人",
        "url": "https://3c.ltn.com.tw/news/61832",
        "date": "2025/05/12 10:20",
        "image": null,
        "content": "根據《彭博社》最新報導指出，蘋果正在籌備多款跨世代新品計劃於 2027 年一併推出。不只是 iPhone 將迎接 20 週年的重大革新，還會進軍 AI 眼鏡、機器人等全新領域。iPhone 將是蘋果 2027 年的重頭戲，即將推出旗下首款摺疊 iPhone，採用類似 Galaxy Z Fold6 的書本式設計，展開後擁有一塊與 iPad mini 相當的大螢幕。儘管預期價格不菲，但據傳蘋果技術實力足以在現有摺疊手機中脫穎而出。同年還將推出 iPhone 20 週年紀念機，《彭博社》形容其機身為「幾乎全由曲面玻璃構成，且完全無開孔」。隨著 Apple Intelligence 持續進化，蘋果計畫推出配備攝影鏡頭的 AirPods 與 Apple Watch，藉由裝置感知環境，提供更多智慧應用場景。此外，針對未來的 AR 市場，蘋果也將在這一年推出首款 AI 智慧眼鏡，預計設計接近 Meta Ray-Ban 智慧眼鏡，但會以 iPhone 16 所搭載的視覺 AI 為核心，導入多項 AI 功能。Siri 方面也將迎來大改版。《彭博社》指出，蘋果正在打造專屬的伺服器晶片，以進一步提升 Siri 效能，並計畫以大型語言模型重新構建 Siri 系統，預期在 iOS 20 推出時，將呈現具備「對話式介面」（類似 ChatGPT）的 Siri 助理。最後，蘋果也正全力搶攻機器人市場，特別聚焦於智慧家居應用。除了今年預計推出的首款智慧螢幕裝置外，2027 年有望亮相一款桌面型「機械手臂」，據傳不僅擁有個性，還將結合 AI 成為家用智慧小幫手。"
    },
    {
        "source": "LTN",
        "title": "馬雲現身阿里巴巴總部引發「回歸」傳聞 本人親回應",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5039949",
        "date": "2025/05/12 10:19",
        "image": null,
        "content": "阿里巴巴創辦人馬雲日前現身阿里巴巴總部，參加阿里巴巴一年一度的「阿里日」，引發外界揣測是否為回鍋熱身。針對傳聞，馬雲本人做出回應，稱「沒聽過」。阿里巴巴也斷然否認，稱「馬雲回歸是絕不可能的，並且馬雲是創始人也從來沒離開過」。\n\n「阿里日」是阿里巴巴集團為紀念2003年公司員工團結面對SARS疫情而設立的紀念日，每年的5月10日會有不同的慶祝活動。今年是阿里巴巴集團的第21個「阿里日」，阿里巴巴創辦人馬雲9日現身阿里巴巴西溪總部園區，除了到訪園區訪客中心新搭建的「湖畔花園」，也出席阿里日活動。\n\n馬雲作為阿里巴巴集團的靈魂人物，每次露面和發言都會吸引外界關注。自去年11月以來，馬雲頻繁在阿里巴巴各大業務板塊現身，近日又出席「阿里日」，引發外界揣測是否為回鍋熱身。\n\n針對回歸傳聞，有媒體向馬雲求證，馬雲回應稱「沒聽說」。阿里巴巴也斷然否認傳聞，稱馬雲回歸是絕不可能的，並表示馬雲是集團創辦人，從未真正離開。\n\n馬雲目前雖未在阿里巴巴擔任正式管理職務，但傳馬雲仍以類似「戰略顧問」的身份在阿里巴巴發揮影響力。"
    },
    {
        "source": "LTN",
        "title": "金價又暴跌！川普預告祭殺手鐧 專家示警下探「此價位」",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5039849",
        "date": "2025/05/12 10:18",
        "image": null,
        "content": "金價近日出現大震盪，週一（12日）亞洲交易時段，受中美經貿談判突傳重磅消息，加上美國總統川普預告將發佈最具影響力的消息，金價暴跌逾60美元，觸及每盎司3259.07美元，專家表示，若金價收盤低於3300美元，將下探5月1日低點3202美元。\n\n週一金價開平走低，觸及3259.07美元，跌約65美元，截至台北時間9點58分，報3273美元，跌51.63美元，或1.55%。\n\n美國與中國週末於瑞士日內瓦進行經貿高層會談，中方會後聲明表示，中美雙方進行了坦承、深入、具有建設性的溝通，達成一系列重要的共識，會談取得實質性進展。美國財政部長貝森特也表示，週末在日內瓦舉行的貿易談判「富有成效」，會談取得「很大」成果。\n\n川普在台北時間週一凌晨2:31在其社媒「真理社交」發佈重磅預告，貼文稱：「接下來發佈的帖子內容將是其所發佈過的最重要、最具影響力的內容之一，盡情期待吧！」\n\n受上述消息令市場風險偏好情緒升溫，美股３大期指週一開逾1%，納期達克100漲勢更犀利，漲近2%。\n\nFXStreet分析師Christian Borjon Valencia指出，假如金價收盤低於3300美元，金價可能瞄準5月1日的週期低點3202美元。"
    },
    {
        "source": "LTN",
        "title": "MLB》宇宙道奇補強沒有極限！美媒爆料休季將追逐135轟明星外野手",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5039871",
        "date": "2025/05/12 10:17",
        "image": null,
        "content": "道奇今年開季前補強無極限，如今又傳出今年休季可能再度出手釣大魚，根據美媒《今日美國》記者南丁格爾（Bob Nightengale）爆料，道奇將追逐小熊明星外野手塔克（Kyle Tucker）。\n\n南丁格爾在報導中表示：「道奇計畫在今年冬天參與塔克的自由球員爭奪戰，他們或許不會是出價最高的球隊，但肯定會讓其他球隊不敢亂開價碼，就像他們在索托（Juan Soto）爭奪戰中做的事情一樣。」\n\n今年開季前自由市場最大咖打者非索托莫屬，去年效力洋基的他，最終與大都會簽下15年7.65億美元的破紀錄合約。而當時傳出洋基開給索托的報價是16年7.6億美元，而道奇只有6億。\n\n塔克休季透過交易從太空人轉戰小熊，本季出賽41場，打擊三圍.269/.379/.531，攻擊指數0.910，敲出10轟、32分打點。塔克8年大聯盟生涯累積135轟，入選過3屆全明星賽，拿過1屆銀棒獎與金手套獎，也曾在2022年奪下世界大賽冠軍。"
    },
    {
        "source": "LTN",
        "title": "安捷航空完成現金增資 投入離岸風電維運量能、國家韌性建設",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5039945",
        "date": "2025/05/12 10:17",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5039945_1_1.jpg",
        "content": "安捷航空完成新一輪現金增資，吸引東方風能、永豐證創投與宸鴻科技集團（TPK）等策略投資人加入。安捷表示，此次增資提升整體估值，壯大資本結構，也為後續航空事業發展提供穩健支撐與成長動能，包括擴充離岸風電維運量能、投入國家韌性建設等。安捷航空董事長高健祐表示，策略資金的導入，不僅鞏固安捷資本結構，也是外界對安捷發展方向的肯定，持續強化的核心競爭力，將深化飛航訓練的人才培育優勢，拓展更多元的航空應用。高健祐指出，東方風能是台灣風電維運的領導品牌，除了策略性投資挹注，更帶領安捷進行海空跨域整合，打造「海空一體」高效率服務體系，提升離岸風電維運能量。永豐證創投擁有綠能與環保投資經驗，將助安捷加快資本市場布局，推動永續航空事業。宸鴻科技集團在智慧科技領域深耕多年，將為安捷注入數位化與智慧化動能，強化航空服務整合，未來在投入國家韌性的建設上，將扮演關鍵角色。安捷指出，此次增資所募集資金，將聚焦4大核心發展主軸，包括深化飛航訓練、強化空中醫療後送、響應建設國家及政府韌性，並且擴充離岸風電的維運量能，期盼在重點人才培育供給、緊急醫療資源調度、能源與防衛安全等領域發揮關鍵影響力。安捷2014年成立以來從事飛航訓練，迄今培育上百名民航機師，並與多家國籍航空公司簽訂培訓合作。同時也承攬金門縣空中救護專案，提供即時醫療後送服務，並與台東、屏東等縣府合作，提供空中遊覽等特色旅遊服務。為強化整體營運能量，安捷今年擴充固定翼航空器編制，並於第3季引進國內首架Airbus H145 D3直升機，預計第4季投入離岸風電維運任務，提升飛航與產業服務能力。"
    },
    {
        "source": "LTN",
        "title": "二戰老兵駕駛坦克輾壓 Model 3！意外凸顯特斯拉安全性",
        "url": "https://auto.ltn.com.tw/news/28391",
        "date": "2025/05/12 10:15",
        "image": null,
        "content": "特斯拉執行長馬斯克（Elon Musk），從公開支持川普與歐洲右派主義，引起了不少人反感，一位二戰老兵更以實際行動表示他對於馬斯克的不滿，直接開著一輛坦克輾過 Tesla Model 3，但卻被認為反而替 Model 3 的安全性背書。\n\nKen Turner 是二戰時期軍人，已高齡 98 歲，在這支由英國的政治行動組織 Leed By Donkeys 策劃約 90 秒的影片裡，可以看到 Ken Turner 駕駛著一輛 Sherman 坦克，疑似在英國田野裡啟動，該坦克恰好也在二戰時使用，只見這輛坦克開上藍色 Model 3 的車頭，接著就繼續行駛過車頂與車輛後方，從放在 Model 3 車艙裡的攝影機，就可感受到那巨大的碾壓力道。\n\nKen Turner 說到「我們以前粉碎過法西斯主義，我們會再次粉碎它。」，來表示他對於馬斯克的不滿。\n\n儘管坦克重達 7 萬磅(約 3 萬 2000 公斤)，讓 Model 3 的車頂玻璃與窗戶都不意外的爆開，然而 Model 3 的核心結構底盤等仍然完好無損，前門看起來仍可以正常開啟，而電池部分可能考慮到安全，因此已經提前先取下。\n\n社交媒體平臺 X 的評論者認為，在這狀況下，其實車內的人可能可以活下來，這個抗議方式，到最後反而凸顯了 Tesla 電動車的安全性，變成另類宣傳。"
    },
    {
        "source": "LTN",
        "title": "不走英國模式 ! 日首相石破茂重申：尋求美國對日全面「0關稅」",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5039837",
        "date": "2025/05/12 10:14",
        "image": null,
        "content": "不走英國模式 ! 日首相石破茂重申：尋求美國對日全面「0關稅」\n\n日本首相石破茂重申，在美談判中，他將致力要求美國全面取消對日的全面關稅。美國與英國上週達成關稅協議後，日本首相石破茂11日表態，日方將積極爭取全面豁免關稅，不滿足比照英國的「配額制」。他警告，該政策恐損害日本企業對美投資意願，進而影響美國當地就業。\n\n據報導，美日雙邊閣員月初已舉行第2輪關稅談判，美方拒絕將10%基準關稅及汽車、鋼鐵關稅納入討論範圍。日本首相石破茂原計劃在6月與美國就​​關稅問題達成協議，但目前已轉為以7月達成協議為目標。\n\n日首相石破茂重申，稱美英協議只是貿易協議的「一種模式」，日本尋求撤銷加徵汽車關稅，並非降到這一百分比即可。因此，日本不會滿足於像英國一樣的配額制，日本應該瞄準0%的關稅，他將要求美國取消所有關稅。\n\n石破茂主張，高額關稅讓美國民眾的花費更高，而日本企業也在美國投資、創造就業，最後反問「為了美國經濟，不該降低關稅嗎？」\n\n目前從日本出口到美國的的汽車面臨25%的關稅，其他日本商品面臨24%的對等關稅。美國駐日大使葛拉斯則釋出談判空間，稱日本「相當有可能」獲汽車關稅減免，鼓勵參考美英協議模式。"
    },
    {
        "source": "LTN",
        "title": "美國洛杉磯旅遊巴士、休旅車高速公路擦撞 至少1死32傷",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5039877",
        "date": "2025/05/12 10:14",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/php6HBpAT.png",
        "content": "美國洛杉磯於當地時間11日凌晨5時發生了一起死亡車禍，一輛旅遊巴士與休旅車在高速公路上擦撞，造成至少1人死亡，32人受傷，其中2人傷勢較為嚴重。\n\n加州公路巡警局表示，當救援隊抵達現場時，發現休旅車已被火舌吞沒，司機當場死亡，同時車上沒有其他乘客，火勢沒有蔓延至巴士，但巴士上共有32人均被送至醫院，當中2人狀況危急，需要立即接受治療。\n\n加州公路巡警局指出，事故起因初步判斷是這輛休旅車不明原因在路上拋錨，使整條車道堵塞，隨後旅遊巴士與休旅車的尾部擦撞，導致休旅車起火，而巴士向右偏離了車道，最終撞上了公路右側的護欄。目前排除與酒精、毒品有關，詳細情況有待進一步調查。"
    },
    {
        "source": "LTN",
        "title": "5旬婦失智流浪台南街頭近月 波麗士母親節尋獲助返家",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5039935",
        "date": "2025/05/12 10:10",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5039935_1_1.jpg",
        "content": "台南1名55歲楊姓婦人，於昨日（11日）清晨被南市警二分局員警巡邏發現蹲坐在中西區中正路與金華路口，員警上前查看婦人雖沒有外傷、身體卻很虛弱。警方查出原來楊婦住在南區，4月17日外出散步迷路後，一直流浪街頭，已被家屬通報為失蹤人口，所幸員警主動積極查出年籍身分，在母親節這特別的日子，聯絡家屬將她接回團圓。\n\n11日清晨6時許，南市警二分局海安派出所所長顏呈叡、警員嚴士傑巡邏時，在中正路與金華路口發現有1位婦人蹲坐在路旁，2員警即上前關心，所幸婦人沒有明顯外傷、疑似有失智情形。員警先將她帶回派出所安置，並提供泡麵、飲水果腹，同時調閱監視器及比對失蹤人口資料，發現她是被家屬通報的楊姓失蹤人口（55歲），隨即聯繫家屬到派出所接回，家人見楊婦在外流浪20多天能平安無事，激動的頻向警方道謝。\n\n家屬說，楊婦患有輕微失智，平常外出散步都會自己回家，偶爾會撿拾資源回收物，她在今年4月17日外出後卻一直沒有回家，家人以為她會在住家附近徘徊，但尋找許久均無下落，於5月5日向轄區派出所報案失蹤人口。因為遍尋不著，家人十分著急，沒想到楊婦竟從南區走到中西區，幸未發生意外，警方能在母親節這麼有意義的日子裡幫忙找回楊婦過節，覺得很感恩。\n\n南市警二分局提醒民眾，家中若有失智易走失的長輩，務必多加留意看顧，尤其外出時應有親友在旁照料，切勿使其單獨外出，亦可向政府社會局、區公所申請防走失愛心手鍊或向各直轄市、縣（市）政府警察局鑑識中心（科）或分局偵查隊申請自願捺印指紋建檔，以利有協尋需求時，能即時辨別身分尋回返家，防止迷途走失導致發生難以彌補的憾事。"
    },
    {
        "source": "LTN",
        "title": "高雄流行音樂中心前海域驚見浮屍  警方調查身分",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5039943",
        "date": "2025/05/12 10:08",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5039943_1_1.jpg",
        "content": "高雄流行音樂中心海域驚見浮屍，消防隊打撈，警方調查。（讀者提供）\n\n今天上午9點多，消防署港務消防大隊高雄港隊接獲通報，指高雄流行音樂中心海域疑似有浮屍，會同高雄市消防局共出動4車8人打撈，9點半拉起男性溺者，肢體明顯僵硬，已無生命跡象，交由高雄港務警察總隊調查身分及死因。"
    },
    {
        "source": "LTN",
        "title": "資深音樂人韓賢光病逝上海   享壽67歲",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5039933",
        "date": "2025/05/12 10:06",
        "image": null,
        "content": "資深音樂人韓賢光日前因暈倒送醫插管搶救，家屬稍早發出訃聞，表示他不幸於今（12）日凌晨3點54分在中國上海因突發心源性猝死病逝，享壽67歲。\n\n韓賢光曾為樂團「幻眼合唱團」團長兼貝斯手，7日傳出在上海心臟驟停，緊急被送往醫院搶救，「優客李林」成員李驥也隨即發文曬出與韓賢光同框：「韓老師加油！小酒館之約還等著你。」早年曾與優客李林、林志炫、伊能靜等歌手合作的韓賢光，亦擔任過「民歌」系列演唱會的音樂總監，是台灣搖滾音樂重要人物之一。\n\n韓賢光病逝上海，家屬哀悼文全文如下：\n\n這路上，少了一道光\n在這個讓人措手不及的日子裡，我們痛失一位珍貴的音樂人、一位敬業的老師，也是一位才華洋溢的製作人，同時也失去了至親的家人。在此沉痛的通知大家，我的先生韓賢光老師因「突發心源性猝死」，經多日搶救無效，於2025年5月12日病逝於上海，享年67歲。\n\n韓老師來自印尼，1978年來台灣求學，1980年開始發展音樂生涯，他說過：即便從頭活過，也要用生命繼續彈奏音樂。他在66歲年齡下還組建了《答案商店》樂團，並擔任團長，在音樂舞臺上他是那麼的精采活著。\n\n他用音符寫下人生，用製作推動無數動人作品的誕生。站在舞臺上他是表演者，站在幕後也是位音樂付出的推手。他的耳朵敏銳，他的心更敏感。他自帶光，卻是照亮別人之用，溫和、誠懇，內心卻也一直很搖滾。\n\n這路上，少了這一道光，大家或許再也聽不見他彈奏的音符，再也看不見他在燈光下專注的神情，但他留給世界的節奏與回憶，將繼續回響。願他一路走好，謝謝他曾經在我們生命裡，譜奏那麼動人的旋律！\n\n最後感謝各界關心，祈願他的安息。\n\n遺孀家屬 Gina 品家 致  2025.05.12"
    },
    {
        "source": "LTN",
        "title": "NBA季後賽》騎士好慘！上半場落後41分 寫史上僅3次的尷尬紀錄",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5039938",
        "date": "2025/05/12 10:06",
        "image": null,
        "content": "騎士上半場落後41分。（法新社）\n名列東部頭號種子的騎士，這個系列賽面對第4種子的溜馬陷入苦戰，今天在季後賽次輪第4戰，上半場打完以39：80落後，成為史上第3次季後賽半場相差超過40分的尷尬情況。\n騎士在季後賽首輪橫掃熱火晉級，但在次輪碰上溜馬卻打得異常艱辛，他們前兩戰在主場連續被對手逆轉吞下2連敗，前役才靠著當家一哥米契爾（Donovan Mitchell）轟43分，追回一場。\n今天繼續在溜馬主場作戰，騎士上半場打完已經落後溜馬多達41分，過去僅有兩次季後賽半場分差超過40分，包含1987年活塞領先子彈達40分以及2017年騎士領先塞爾提克達41分，騎士成為第3支寫下這尷尬紀錄的隊伍。"
    },
    {
        "source": "LTN",
        "title": "焦點股》信立：急單湧現獲利大增 股價續揚",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5039931",
        "date": "2025/05/12 10:05",
        "image": null,
        "content": "信立化工（4303）公告3月單月自結每股稅後盈餘（EPS）超過15元，今日股價開盤後續攻，最高來到90元，漲幅逾6%，截至9:36分為止，股價上漲4.1元、暫報88.7元、漲幅4.8%，成交量超過1.2萬張。信立上週因達有價證券近期多次達公布注意交易資訊標準，公告3月自結損益，受惠合併子公司普大業外貢獻下，3月營收達0.76億元、年成長261.9％，同時3月稅後淨利12.38億元，每股稅後盈餘（EPS）15.7元，3月獲利較去年同期大幅成長逾320％，創歷年新高的佳績，且單月EPS已超越去年全年EPS 10.62元的水準。信立是台灣最具規模的PVC、PU合成皮及真皮貼合的一條龍實體生產線。法人分析，雖然信立股價狂飆，不過觀察上週五外資與主力出現賣超，投資人高點進場仍需多小心。"
    },
    {
        "source": "LTN",
        "title": "中國東方航空驚傳乘客打開逃生艙門 網嘆不敢搭了",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5039909",
        "date": "2025/05/12 10:03",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/phpMCSJXs.png",
        "content": "中國東方航空MU5828航班，在昆明機場落地後有乘客打開緊急逃生艙門。中國東方航空MU5828航班，11日從湖南省長沙飛抵雲南省昆明時，驚傳1名年輕男乘客自行打開緊急逃生艙門，有網友想起東航的飛安紀錄，直呼之後真的不敢搭這家了。中國微博消息顯示，東航客機在昆明長水國際機場落地停穩後，突然有男子開啟緊急艙門，導致其餘乘客多等了20分鐘才能下機，警方隨後趕來將男子帶走調查。這起事件並未造成人員傷亡，但有網友直指若是在空中開啟艙門，那麼後果真是不堪設想；還有民眾想起東航MU5735航班2022年空難132死事件，到現在都沒有公布事故原因，因此對東航的飛安感到擔憂。"
    },
    {
        "source": "LTN",
        "title": "焦點股》世芯：3奈米AI訂單勝券在握 亮燈漲停",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5039926",
        "date": "2025/05/12 10:03",
        "image": null,
        "content": "ASIC（特殊應用晶片）廠世芯-KY（3661）上週五召開法說會，公司強調3奈米AI晶片專案進度符合預期，並未延後，2奈米新專案也啟動，為明年大幅成長掛保證，一掃外界疑慮，帶動今日世芯股價強勢反彈，早盤亮燈漲停。\n\n世芯今日股價跳空開高，開盤20分鐘後攻上漲停，漲停價2530元，截至9:39分左右，世芯漲停鎖住，成交量約2400張、漲停委買張數逾900張。\n\n世芯重申，由於北美IDM大客戶需求疲軟，今年營收將下滑，但首款3奈米AI加速器晶片已設計定案，預計明年首季進入量產，看好明年營運將大幅成長，至於毛利率表現，首季毛利率從前一季的18.8%上升至23.2%，公司預估未來毛利率有望穩定向上。"
    },
    {
        "source": "LTN",
        "title": "世壯運會場「沒有禁國旗」 蔣萬安：觀眾席不限制",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5039932",
        "date": "2025/05/12 10:02",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5039932_1_1.jpg",
        "content": "台北市長蔣萬安表示，沒有限制民眾在觀眾席帶國旗為世壯運選手加油。雙北世界壯年運動會將登場，有臉書粉專謠傳台北市長蔣萬安宣示「會場內不得出現國旗，但觀眾要帶五星旗沒問題」，被警方取締查辦；蔣萬安強調世壯運組織委員會已經很清楚說明，「觀眾席帶國旗為選手加油」沒有限制。昨日有民眾在臉書粉專「公民審議-立委監督專區」貼文指台北市長蔣萬安重大宣示，「會場內不得出現國旗，但觀眾要帶五星旗沒問題」；台北市警方緊急追查，當晚就查獲發文的49歲黃姓小編約談到案，小編宣稱是從他處聽來，發文只是要提醒民眾，並未交代從何處聽來。警方已依違反社會秩序維護法裁處。蔣萬安被問到相關議題，他表示，組委會已經很清楚說明，觀眾席是否可以攜帶國旗為選手加油，沒有限制。世壯運組委會執行長林哲宏日前在議會答詢時已表示，頒獎不能帶國旗上台，但會後選手照相留念不會多加限制。"
    },
    {
        "source": "LTN",
        "title": "全壘打再+1！2鐵藍區二階達標送件 大罷免將闖30大關",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5039936",
        "date": "2025/05/12 10:01",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/phpKmBJx4.jpg",
        "content": "全區、花東基、台北市、新北市、桃園市、台中市、竹苗、雲彰投以上各罷團收件數量及目標數量，由各罷團提供。二階連署最終結果，以中選會公布為準。資料來源：基隆絕沛（基隆）；罷洪！刻不容楷丶板橋大刪元丶倫刪立舒丶無獻清林丶拔羅波區丶齊心斷翔（以上為新北市）；山除薇害丶港湖除銹丶大安強強滾丶剷除黑芯丶文山退葆（以上為台北市）；桃園罷牛 淘汰牛氓丶全力一擊丶壢拔魯蛋，黨哲滾蛋丶 萬罷了沒啦丶罷呂清玲丶桃六刪邱（以上為桃園市）；罷鈐反中丶除舊汰欣丶撕除惡銘（以上為新竹縣市）；超無作為丶刪鎮出局（以上為苗栗縣）；解顏行動丶中三拒瓔丶展翅廢翔丶斷健行動丶敲羅行動丶一罷擊臣（以上為台中市）；罷免缺衣不可（彰化縣）； ALL 罷馬丶去游除垢（以上為南投縣）；雲林拔釘（雲林縣）； 微光・花蓮 拔傅行動（花蓮）；挫賓行動（台東）。"
    },
    {
        "source": "TTV",
        "title": "麥當勞前主管疑涉性侵案 高檢發回士檢續查",
        "url": "https://news.ttv.com.tw/news/11405120000500W",
        "date": "2025/05/12 10:22",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/1a1f9cda-77c6-4f5a-85be-09ea122587f6.jpg",
        "content": "麥當勞前主管涉性侵案，高檢發回士檢續查。日前一名少女在麥當勞打工疑遭男主管性侵，隨後因不堪長期心理壓力輕生，士林地檢署偵查後認定這名前主管利用權勢性交罪嫌不足，上個月予以不起訴處分。而少女父母無法接受聲請再議，台灣高檢署審查後，認為士檢偵查不完備，近日撤銷不起訴處分，將該案發回士檢要求繼續偵查。\n※尊重身體自主權：請撥打113、110\n※台視新聞關心您，自殺不能解決問題，請求助：\n安心專線：1925\n生命線協談專線：1995\n張老師專線：1980"
    },
    {
        "source": "TTV",
        "title": "當心詐騙新招！稱「試藥領高額獎金」　婦人提領百萬遭攔阻",
        "url": "https://news.ttv.com.tw/news/11405120008100A",
        "date": "2025/05/12 10:18",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/0d5c2a4f-9550-40a3-bb48-52c12014b962.jpg",
        "content": "台中一名婦人在朋友的介紹下，加入一個名為香港中文大學中醫院研究交流活動的組織，稱只要配合測試最新的中藥品，就能獲得高額獎金，不過必須先支付一百萬的稅金，婦人信以為真，前往銀行準備提領百萬現金，所幸行員察覺有異，趕緊通報員警，才得以及時阻止。\n\n警方到場後，婦人表示自己被朋友介紹加入香港中文大學中醫院研究交流活動組織，還被選上加入試藥的行列，對方稱只要配合測試最新的中藥品，就能獲得高額獎金，婦人覺得吃藥保健還能兼顧賺錢，這種機會當然不能錯過，而且獎金高達20萬美金，約相當於新台幣600萬元，儘管對方提出要先支付100萬元才能提領，但也相當划算，因此就打算到銀行提領給對方。\n\n不過這樣的手法，員警一聽就是詐騙，婦人卻信以為真，儘管員警一再解釋，婦人還是不相信是詐騙，多次說明後才肯相信這是詐騙手法，最後放棄提領一百萬元的現金。對此，警方呼籲家裡中長輩的民眾一定要特別注意，詐騙集團現在無所不在，提醒大家一定要當心別受騙。"
    },
    {
        "source": "TTV",
        "title": "美中貿易談判有「重大進展」 台股開盤大漲逾200點",
        "url": "https://news.ttv.com.tw/news/11405120000400W",
        "date": "2025/05/12 10:08",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/29976e8d-732e-4b45-bfa0-dc7ef9212a19.jpg",
        "content": "美國與中國11號結束貿易會談，雙方皆表示有「重大進展」，帶動市場行情。台股今（12）日開盤一路上揚，大漲逾200點，最高來到21176點，目前暫收21129點，上漲214點或1.03%；另外，台積電開盤上漲8元到962元，目前暫收957元。"
    }
]