[
    {
        "source": "UDN",
        "title": "金控海外曝險要奔向30兆元了 美國占比刷高",
        "url": "https://udn.com/news/story/7239/8719353",
        "date": "2025/05/05 23:30",
        "image": null,
        "content": "金管會統計，2025年3月底金控海外曝險額攀升到29.12兆元，即將奔向30兆元大關，最大曝險池的美國市場曝險額10.36兆元，季增1,636億元，占整體海外曝險額也同步攀升到35.6%的史上新高，反映了美國市場風吹草動，牽動了金控海外投資成敗。反觀金控對陸曝險額則續降到2.04兆、占比7%同寫史上新低，顯示金控集團依舊全速「進美、退陸」的此消彼長態勢。一家金控主管說，惟第2季美元驟貶，以美元計價的海外曝險額換成新台幣，將會讓第2季海外曝險額走低，估美國市場曝險額占比也會略為下滑。金管會是在2015年第2季開始，按季公布金控集團國內外曝險統計，該總曝險額是以投資淨額、放款淨額、存放及拆放金融同業這三者數字合計。截至2025年3月底，金控集團放款淨額32.72兆元、投資淨額39.22兆元，存放及拆放3.6兆元，合計國內外曝險額75.56兆元，季增1.3%，仍以投資占逾半數最大。值得一提的是，2024年底美國市場放款提呆比率降到0.98%，連兩季維持1%以下，顯示各銀行對美國商辦放款轉趨謹慎後，壞帳率也有效降低。2025年3月底海外投資曝險前十大市場，依序是美國、大陸、法國、英國、澳洲、南韓、日本、香港、加拿大和阿拉伯聯合大公國，與上季相較，南韓再度踢走日本名列第六大，主因日本存放與拆放，單季大減1021億元所致。"
    },
    {
        "source": "UDN",
        "title": "美總統史上最赤裸的自肥行動？川普虛幣募款晚宴 入場費逾百萬美元",
        "url": "https://udn.com/news/story/6813/8719337",
        "date": "2025/05/05 23:23",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31984042.jpg",
        "content": "美國總統川普本月將出席兩場募款晚會，一場鎖定財力雄厚的政治捐款人，另一場則是針對持有特定迷因幣的百萬富豪，預料將為川普賺進數百萬美元。\n\n由川普的超級政治行動委員會MAGA公司主辦、5日登場的「加密幣與人工智慧（AI）創新者晚宴」（Crypto & AI Innovators Dinner），每人入場費要150萬美元，是歷來由美國總統舉辦的最高價募款晚宴之一。白宮AI與加密貨幣沙皇塞克斯，當晚將以特別來賓身分出席。\n\n第二場晚宴，則將於22日在華盛頓特區的川普國家高爾夫俱樂部（Trump National Golf Club）舉行，僅限「川普幣」（$Trump）持有者參加。出席名單將取決於在區塊鏈上進行的比賽，依截至12日的川普幣持有數量，決定名次，前220名將能與川普本人共進晚餐。\n\n然而，該晚宴條款卻指出，川普可能無法到場，宴會也可能基於「任何原因」而取消，在此情況下，出席者將獲贈一枚川普非同質化代幣（NFT）。儘管如此，這場晚宴上月23日公布後，仍激勵川普幣飆漲逾50%。\n\n消費者倡議團體Accountable.US形容該比賽為「美國總統史上最赤裸的貪腐和自肥行動」，並警告，這將為富有的政治捐款者、甚至是具遊說力量的海外人士開創先例，透過金錢取得接觸總統的管道。"
    },
    {
        "source": "UDN",
        "title": "以色列政治評論員：以國內反加薩戰爭聲浪增 民眾疑目的是政治非安全",
        "url": "https://udn.com/news/story/6809/8719338",
        "date": "2025/05/05 23:23",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31984043.jpg",
        "content": "以色列政治評論員戈德堡（Ori Goldberg）說，以國國內對加薩戰爭的反彈聲浪日益高漲。隨著以國軍方宣布向數萬名預備役人員發出徵召令，準備擴大在加薩走廊攻勢，以國國內反彈聲浪可能「顯著」影響內唐亞胡政府。\n\n戈德堡說：「他（內唐亞胡）押上所有籌碼，至少目前是如此，但有人反對他的做法。反對派就在街頭。」\n\n戈德堡主張，許多向來支持國家指令的以色列人，鑑於戰爭持續，也開始重新考慮這件事。他說：「愈來愈多以國人開始考慮某種可能性。這和巴勒斯坦人無關，卻和一項事實有關，那就是持久且範圍擴大的加薩戰爭被視為是場和安全無關的行動。」\n\n戈德堡還表示：「安全是高於且超越政治的最基本原則。這場戰爭現在被人們認為是政治性質，特別是以國政府宣布目標是占領加薩的時候。」"
    },
    {
        "source": "UDN",
        "title": "終結連五紅！金控首季投資帳上翻黑 第2季才是深水炸彈",
        "url": "https://udn.com/news/story/7239/8719333",
        "date": "2025/05/05 23:21",
        "image": null,
        "content": "川普關稅戰重擊全球股債市，讓2025年第1季金控集團投資吃癟。據金管會截至2025年3月底統計，金控集團國內外投資帳上虧損66.8億元，終結連五季獲利，又以國內投資帳上評價單季虧了八成，成了帳面翻黑關鍵。\n\n據統計，2024年底金控集團國內投資帳上收益2,186億元，2025年首季卻大幅縮水近9成到258.2億元，海外投資損失反收斂4成到325億元，等於「國內少賺了，海外少賠」，一減一增，使金控首季投資轉虧，第2季恐更慘。\n\n一家金控主管說，金控海外投資以子壽險的股債部位為大宗，2025年首季金控國內外投資轉虧，仍以子壽險投資損益為關鍵。\n\n一、第1季美元兌台幣仍小幅升1.2%，台股首季跌幅10%遠高於具參考性投資指標美國S&P500指數季跌4.6%，顯示國內投資評價利空，遠大於海外。\n\n二、壽險業投資最多的美國穆迪A級公司債，3月底殖利率攀升到5.69%，季減4個基本點（1個基本點是0.01個百分點），新錢投資評價有利益，加上其他海外市場投資也轉佳，均讓金控海外投資損失縮減。\n\n但該金控主管坦言，第2季恐是國內外投資將會大失血，尤其是4月開始台幣暴升、台美股持續下跌，美債波動劇烈，金控國內外投資帳上未實現損失恐將擴大。\n\n川普關稅戰波及到貨幣戰，恐讓金控集團上半年金融資產未實現損失擴大，法人已示警，若到各金控淨值項下的其他權益陷入虧損，將影響各金控今年配發現金股息的能力，最愛擁抱金控股的存股族，明年荷包恐縮水。\n\n依規定，金控淨值項下的「其他權益」出現虧損，金控就需提列相同數額的特別盈餘公積，金控對配息縮手、甚至可能發不出股息，又以壽險型金控衝擊最大。\n\n金管會公布2025年第1季底，金控集團國內外曝險情況。以拆存、放款、投資合計的海外曝險29.13兆元，國內曝險46.44兆元，合計曝險額75.56兆元、季增1.3%。\n\n前十大投資市場中，與上季相較，除法、英、日、韓、加拿大與阿拉伯聯合大公國外，僅美、中、港與澳洲等四大市場投資持續虧損，又以美國市場從去年第四季底虧損42.9億元，2025年第1季擴大虧損到208.7億元，等於單季投資大虧166億元，是前十大海外投資市場中，單季虧損最慘者。\n\n美股Nasdaq首季跌幅最重10%吃掉了台幣貶值與美債價漲的利多，使美國市場成為單季虧損最重者。\n\n陸港市場的投資虧損，續呈現「逐季縮小」，去年底投資虧損各是210億元和26億元，今年首季虧損已各收斂到189億元和9.8億元，主因是大陸政府頻祭出救市措施所致。"
    },
    {
        "source": "UDN",
        "title": "獨家／台幣暴升風暴襲來 金管會急召三大壽險",
        "url": "https://udn.com/news/story/7239/8719326",
        "date": "2025/05/05 23:14",
        "image": null,
        "content": "台幣連兩日暴升6%，市場憂壽險業成重災區。據透露，金管會5日找來國泰人壽、富邦人壽和南山人壽三大壽險業高層，了解台幣暴升對壽險業者清償能力與流動性衝擊，及各業者因應措施，全程由保險局長王麗惠主持。\n\n會中這三家大壽險高層均向金管會表達，即便台幣升破30元，淨值比與資本適足率（RBC）都仍可在法定標準內，目前也未見大量保單解約潮，流動性無虞。依現行規定，RBC需維持200%以上，淨值比則需維持3%以上。\n\n據數據顯示，今年前三月保費收入仍大於給付，等於保費是呈現「淨流入」，4月美國宣布對等關稅，5月台幣暴升，各壽險業保單給付的確有增加一點，但整體流動性無虞，各壽險業也保留帳上現金，以因應股債匯市波動。\n\n就壽險業過往經驗，美元升值，保單解約多，但台幣升值、美元保單卻解約少，但有部分解約保戶則認為，台幣升值匯差可彌補利差。\n\n各業者認為，目前是5月初，離6月底財報需計算RBC與淨值比還有兩個月時間，還有一段觀察期，台幣暴升，但台股走強、美債殖利率也尚稱平穩，這時候將會多保留帳上現金做因應。\n\n至於是否因為台幣暴升，而增加避險？據了解，這三家壽險業都未表達要增加避險，認為目前避險比率是恰當的。今年整體壽險業避險比率約落在62~64%之間。\n\n一家壽險業高層坦言，因市場強烈預期新台幣升值，NDF（海外無本金交割遠期外匯）非常貴，承作CS也滿了，這時候很難再大舉增加避險。\n\n至於有外電和法人指出，這波台幣升值是壽險增加避險所致，壽險圈認為，這應該是指壽險業的「交易對手」買賣操作。\n\n當壽險業要拿手上台幣換美元去海外投資時，需要大量美元，這時候壽險的交易對手也得做避險，但當台幣升值預期強烈，海外交易對手沒有人要去買美元，自然無法交易。\n\n因交易對手無法拋補，壽險無法提高避險比率，目前改採新錢不換匯、或是美債利息匯回先換台幣，先降低美元資產，自然降低避險需求。"
    },
    {
        "source": "UDN",
        "title": "南山公墓不登錄文化景觀 民團：台南歷史上最恥辱的一天",
        "url": "https://udn.com/news/story/7326/8719322",
        "date": "2025/05/05 23:12",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31984031.png",
        "content": "台南市文化局今天公布南山公墓登錄文化景觀的審議結果，以「尚未符合文化景觀登錄基準」決議不登錄。南山公墓國家墓葬歷史文化園區促進會籌備小組晚間表示，將補足資料重新送審，並認為「今天」是台南歷史上，最恥辱的一天。「南山公墓國家墓葬歷史文化園區促進會」籌備小組指出，１４名文資審議委員中，１３人反對的懸殊比數下，徹底否決「南山公墓登錄文化景觀」案。而依照市府過去所發布的新聞，令人擔心，失去保護傘的南山公墓恐將面臨肆無忌憚的全面開發，大面積的道路、停車場、建案、殯葬專區將可能紛紛湧入這塊數百年墓園，南山公墓將難逃被凌遲毀滅的命運。籌備小組表示，自南山公墓迫遷危機爆發以來，32場講座、36場巡禮、45次的踏查、100個保存倡議團體、數千名連署保存者的呼籲，南山公墓數萬先人、數百年的保佑，卻抵擋不了「惡意」。籌備小組更質疑一座座庶民百姓的墓地，變為待價而沽的肉地？也質疑謂審議結果的附帶決議「請市府針對『墓葬群保存可能性』進行評估，以呈現南山公墓歷史紋理與文化價值。」是毫無法律依據及效力的遮羞布？籌備小組指出，審議過程中，最重要的依據，是委託學者所進行的「文化資產價值評估」，但文資法相關的實施細則並未規定墓葬類型的文化景觀、資產該評估哪些項目，因此，該報告僅評估個別墓塚是否為歷史名人，至於墓塚型制僅部分提及，未深究，泥塑工藝、墓手詩詞、彩繪花磚、風水地理、古道路跡、考古遺址等都無任何評估。籌備小組表示，未來將依文資法提報南山公墓全區每一座歷代祖先墓，補足更多資料後，重新送審「南山公墓文化景觀案」；未來每個月將為南山公墓舉辦一次告別式，將立案成立「南山公墓國家墓葬歷史文化園區促進會」，全力推動南山公墓的保留，「即使南山公墓最後僅存１座墳墓，我們也將為此奮戰到最後一刻。」市長黃偉哲表示，南山公墓雖未通過文化景觀登錄，但承載的歷史文化意義不容忽視。市府將參考國內外城市經驗，推動歷史墓園空間的轉型與再生，朝向「記憶地景」、「市民綠地」或「文化教育空間」的方向發展，兼顧歷史保存與城市發展需求。"
    },
    {
        "source": "UDN",
        "title": "地標網通母親節iPad、三星平板下殺7.9折起 舊換新加碼",
        "url": "https://udn.com/news/story/7270/8719319",
        "date": "2025/05/05 23:09",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31984026.jpg",
        "content": "迎接母親節，地標網通觀察發現，平板已成為現代家庭不可或缺的數位工具，尤其是許多媽媽偏好使用大螢幕，無論是追劇、學習、閱讀，還是與家人視訊聯繫，皆以平板為主。為了替子女減輕送禮負擔、也讓媽媽用得更舒適，地標網通即日起推出「平板破盤專案」，主打iPad新品與熱銷Android機型限時7.9折起，同時祭出舊機回收加碼，高於原廠行情的價格，力拼價格最具競爭力。\n\n其中，Samsung Tab系列推出多款母親節限定優惠，包括入門款Tab A9 WiFi版限時7.9折，地標價僅4,290元，輕鬆入手；偏好追劇的媽媽可選擇螢幕更大的Tab A9+，同樣享有7.9折優惠；而新上市的Tab S10 FE WiFi機種則主打防水防塵與長效電池，8.8折破盤價13,990元，適合經常外出的活力型媽媽。旗艦款Tab S10+更下殺至8.2折，提供專業級大螢幕與強效多工能力，全方位超人媽媽首選。\n\n蘋果近期推出全新iPad系列，地標網通推出8.3折超殺優惠，小巧便攜的iPad mini第7代，以14,990元入手價吸引小尺寸隨身攜帶記錄生活的媽媽；搭載M4晶片的iPad Pro 11吋也有8.9折優惠，地標價30,790元。此外，2025年最新款iPad入門機種與支援行動網路的2022年版iPad 10.9吋也同步破盤下殺，滿足不同使用需求。\n\n為讓民眾以更實際方式表達孝心，地標網通同步推出「舊機變現金，媽媽冒愛心」專案，蘋果舊機最高回收價達42,500元，其中iPhone 15 Pro Max可換取最高30,000元，較原廠估價高出最多5,400元。即使沒有換機打算，也可趁機整理家中閒置手機，換現金轉作紅包送媽咪超實際。\n\n活動自即日起至5月11日止，購機贈康乃馨香皂花，買指定機款還可享ALTI隨芯充迷你行動電源買1送1，全台門市提供即時現貨、資料轉移與操作教學，讓媽媽升級新機無負擔，暖心又實用。"
    },
    {
        "source": "UDN",
        "title": "兩岸神農炎帝「雲拜祖」 在山西高平炎帝陵舉行",
        "url": "https://udn.com/news/story/7332/8719277",
        "date": "2025/05/05 23:00",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31984004.png",
        "content": "大陸積極透過宗教推進兩岸交流，其中，第十屆(乙巳年)海峽兩岸同胞神農炎帝故里民間交流活動，於5日在山西晉城高平市舉行，兩岸神農炎帝宮廟同期舉辦祭拜活動，在活動大會上，線上「雲拜祖」平台也同步啟動。\n\n據中新社報導和高平市政府發布，「問祖炎帝 尋根高平」第十屆（乙巳年）海峽兩岸同胞神農炎帝故里民間交流活動5日在山西省高平市舉行。\n\n陸方出席包括大陸國台辦副主任潘賢掌，山西省副省長湯志平，中華炎黃文化研究會會長李玉賦；台方則有中國國民黨前秘書長、台灣中華神農大帝協進會創會理事長李乾龍，台灣中華神農大帝協進會理事長李火炎，馬英九文教基金會執行長蕭旭岑，大陸全國台企聯常務副會長張新政等。\n\n據報導，當天上午，在炎帝陵前，當地民眾和台灣同胞、海外僑胞以傳統儀規拜祭始祖。台灣的神農炎帝宮廟也同期舉辦祭拜活動，線上「雲拜祖」平台同步啟動。\n\n本次活動包括拜祖典禮和文化交流、青少年交流、婦女同胞聯誼交流、經貿交流等內容，據高平市政府，活動將進一步凝聚兩岸同胞血脈親情，增強中華民族的歸屬感、認同感和榮譽感，鑄牢中華民族共同體意識。\n\n近年來，高平市持續傳承、弘揚炎帝文化，連續舉辦多年的海峽兩岸同胞神農炎帝故里民間交流活動。"
    },
    {
        "source": "UDN",
        "title": "內唐亞胡：對加薩新攻勢意在擊敗哈瑪斯 將遷移人口",
        "url": "https://udn.com/news/story/6809/8719252",
        "date": "2025/05/05 22:59",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31983977.jpg",
        "content": "以色列總理內唐亞胡5日在社群媒體X上的影片說，對加薩走廊的一項新攻勢將是密集軍事行動，目的是擊敗巴勒斯坦武裝團體哈瑪斯。路透報導，內唐亞胡未詳述將奪取多少加薩領土。內唐亞胡還說，「（加薩）人口將被遷移以保護他們」；以軍不會進入加薩、發動襲擊然後撤退，以方的打算「正好相反」。法新社稍早引述以國官員報導，以國安全內閣已批准計畫以擴大在加薩的軍事行動，內容包括攻占加薩並要求當地居民撤離。"
    },
    {
        "source": "UDN",
        "title": "來自菲律賓！「亞洲方濟各」塔格萊也是下任教宗熱門人選",
        "url": "https://udn.com/news/story/6809/8719232",
        "date": "2025/05/05 22:57",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/98/31983971.jpg",
        "content": "路透社報導，有「亞洲方濟各」（Asian Francis）美譽的菲律賓籍樞機主教塔格萊是下任教宗的熱門人選之一。路透社報導，塔格萊（Luis Antonio Tagle）如同出身阿根廷的已故教宗方濟各（Pope Francis），都來自遠離天主教會傳統權力基地歐洲的國家，且帶著局外人的觀點來到羅馬。\n\n將塔格萊列入非官方教宗候選名單的一些人士透露，如果具有選舉權的樞機主教在7日展開的樞密會議（Conclave）中，為堅定延續方濟各的進步精神而盡可能尋找與他類似的人，那麼塔格萊將是繼任方濟各的不二人選。\n\n若塔格萊獲選為教宗，這可能是向全球14億天主教徒表明，樞機主教們希望推進方濟各促使教會向現代世界敞開的願景，而非選出可能推翻他任內一些改革措施的繼任者。\n\n這也代表塔格萊的樞機主教同僚已不在意外界對他管理能力的質疑。\n\n天主教神職人員艾芳索（Emmanuel Alfonso）曾是塔格萊的學生並與他相識數十年，艾芳索說：「他（塔格萊）將代表教宗方濟各作為的延續。從關愛窮人、平易近人等方面來看，他像極教宗方濟各。」\n\n塔格萊的外表比實際年齡67歲更年輕，他喜歡別人用他的小名奇托（Chito）稱呼他。\n\n方濟各約於5年前任命塔格萊領導現在名為福音傳播部（Dicastery for Evangelization）的教廷部會，為他增添外界看來有助他成為教宗候選人的經歷，這個職位也使他對開發中國家的當地天主教會擁有龐大影響力。\n\n不少樞機主教早已與塔格萊有私交，且許多人可能將出身亞洲的教宗視為一大吸引力，因為教會領袖認為亞洲是促進信仰人口成長的重要地區。\n\n此外有別於方濟各，塔格萊是享譽全球的神學家，這可能有助他獲得溫和派樞機主教的選票，他們對方濟各在世時的部分即興發言感到憂心，一些人稱這些言論會對天主教教義造成混淆。"
    },
    {
        "source": "UDN",
        "title": "日印防長會談 深化國防合作將設磋商平台",
        "url": "https://udn.com/news/story/6809/8719233",
        "date": "2025/05/05 22:57",
        "image": null,
        "content": "日本防衛大臣（國防部長）中谷元今天在印度首都新德里與印度國防部長辛赫舉行會談，就深化國防合作達成協議。兩人確認了為管理國防合作的進度，將成立日本自衛隊與印度軍方之間的磋商平台。\n\n中谷今天與辛赫（Rajnath Singh）舉行會談時指出，「國際局勢急速複雜化，為了基於法治，實現和平與繁榮的印度太平洋，日本與印度強化合作的重要性增高」。此言被視為劍指中國，因為中國加強霸權主義的行徑明顯。\n\n辛赫期待日本能在國防裝備及技術轉移方面提供支援。辛赫表示，「確信日印兩國的合作能到達新境界」。\n\n中谷與辛赫都認為日印有必要深化國防合作。兩人同意，為了管理國防合作的進度，將就成立磋商平台展開協商，並進一步擴大日本自衛隊與印度軍方的聯合訓練等。\n\n印度正在推動戰機與戰車的開發，期待日本提供合作，包括日方出口引擎等。\n\n在與辛赫舉行會談後，中谷對媒體表示，「印度位於連結我國日本與中東及非洲之間海上航路的中央，是極為重要的國家。在印太地區，日印兩國的國防合作有必要儘速具體化」。"
    },
    {
        "source": "UDN",
        "title": "和勤營收／4月月增9.4% 新產品陸續量產、營收將逐季走高",
        "url": "https://udn.com/news/story/7254/8719194",
        "date": "2025/05/05 22:49",
        "image": null,
        "content": "高端精密沖壓大廠和勤精機（1586）公布4月合併營收2.16億元，與去年同期持平，並較上月增加9.4%，為連續二個月呈月增走勢，且為今年以來最高的月份；累計前四月合併營收7.58億元，較去年同期減少12.5%。\n\n和勤無畏國際車市面臨美國關稅政策的影響，多項車用零件新產品陸續啟動，帶動營收逐月攀升，隨著新產品出貨增量，預期營收穩定升溫，全年營收逐季走高。\n\n和勤4月份兩大業務營收分別為：車用零件1.69億元，占比78.03%；硬碟機構件(VCM Plate)約0.42億元，占比19.20%。\n\n和勤表示，車用零件新產品逐一進入量產，填補舊產品減少的空間，4月車用零件營收創下近八個月新高；硬碟(HDD)零件穩定出貨，今年拓展新客戶與新機種訂單，傳統旺季加溫可期。\n\n和勤近年深化大客戶合作關係的經營策略，鎖定開發具備量產規模的車用平台件，由於獲得客戶長期合作信任，縮短產品開發至量產出貨的時間，可儘快為公司帶來業績貢獻，減輕燃油車舊產品減少的壓力，並啟動公司新的成長動能。\n\n近年布局的新產品包括商用車(重卡)變速箱零件、渦輪增壓器零件、國際車廠平台件、中國電動車大廠座椅零件等，這些產品的新訂單陸續在第2季開始量產，下半年將同步進入增量階段，旺季效應可望顯著。\n\n和勤下游客戶涵蓋中國各大合資品牌車廠與新能源車新創品牌，中美關稅戰對和勤接單的直接影響甚微，和勤反而有車用零件在地化的商機可期。\n\n展望未來，和勤表示，公司除審慎因應貿易戰對整體車市的影響之外，也將持續開發高附加價值產品，爭取客戶更多項目訂單，奠定營運規模穩定擴增基礎。"
    },
    {
        "source": "UDN",
        "title": "花蓮外海晚間1小時連8震 消防署統計災情：僅1起電梯受困",
        "url": "https://udn.com/news/story/7266/8719187",
        "date": "2025/05/05 22:46",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31983953.jpg",
        "content": "今天晚上6時9分東部海域發生5.5地震，深度只有6.1公里，鹽寮震度有4級、花蓮市3級。花蓮縣政府東南東方34.9公里及33.7公里處台灣東部海域，今天晚間6時9分及6時53分發生芮氏規模5.5及5.9地震，花蓮市及鹽寮震度均達4級。消防署統計全台僅花蓮縣發生1起電梯受困，並無人員傷亡，全台水、電、通信、交通均無災情。\n\n消防署指出，地震發生後經各直轄市、縣市政府統計，晚間6時56分花蓮縣花蓮市中正路542號發生電錶冒煙，消防人員到達現場後並未發現明顯火光或冒煙，為誤報案件。另外晚間7時花蓮縣花蓮市國盛五街2-2號1民眾受困電梯2樓，經消防人員搶救後已於7時17分脫困，人員平安拒絕送醫。\n\n消防署統計，全台高鐵、台鐵列車、北捷、桃捷、中捷、高捷均正常運行，高速公路及省道均無災情正常通車。公用氣體、油料管線、輸電線路、自來水、電信等均未接獲災情。"
    },
    {
        "source": "UDN",
        "title": "「我們的海洋」落幕 台灣代表團展現海洋治理決心",
        "url": "https://udn.com/news/story/6656/8719186",
        "date": "2025/05/05 22:46",
        "image": null,
        "content": "第十屆「我們的海洋大會」落幕，外交部今天表示，台灣代表團主辦一場官方周邊活動，應邀擔任6場官方周邊會議與談，並與友邦及理念相近國等舉行14場雙邊會談，展現台灣貢獻海洋治理的決心。\n\n台灣代表團積極參與今年大會活動，包括以「智慧海洋數據應用：邁向永續未來」為題，主辦一場官方周邊活動，受邀擔任6場官方周邊會議與談。台灣代表團就本屆大會所關切主題，包括海洋保護區、永續漁業、海洋汙染、氣候變遷、海事安全、藍色經濟及數位海洋等議題，與帛琉、聖克里斯多福及尼維斯等友邦，以及理念相近國家政府及其專業機構、國際組織、NGO等舉行共14場雙邊會談，3友邦代表也在場內會議為台灣執言，與會成果豐碩，展現台灣貢獻海洋治理的決心。\n\n台灣擁有先進的海洋科研技術，是全球推動「海洋永續」不可或缺的夥伴，身為印太地區負責任的一員，台灣對海洋保育與永續治理向不遺餘力，並秉持「專業、務實、有貢獻」的原則參與OOC等國際海洋議題機制，向國際社會展現台灣願與各國攜手合作推動全球海洋事務，以共同實現「2050淨零排放」、「30x30倡議」與「永續海洋」等目標。"
    },
    {
        "source": "UDN",
        "title": "美菲南海軍演靶船 在實彈射擊開始前幾小時「意外沉沒」",
        "url": "https://udn.com/news/story/6809/8719182",
        "date": "2025/05/05 22:44",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31983952.jpg",
        "content": "美國和菲律賓軍方官員表示，一艘原本要被用於美菲軍演靶船的二次大戰時期菲律賓海軍軍艦，在5日實彈射擊開始前幾小時意外沉沒，導致軍演取消。這艘二戰時期船艦「馬爾瓦號」（BRP Miguel Malvar）2021年除役。「馬爾瓦號」在被拖曳途中面臨南海惡劣海況，船身進水，在距離菲律賓西部三描禮士省30浬海域沉沒。菲國軍方表示，「馬爾瓦號」傾斜沉沒時，船上沒有人。儘管作為靶船的「馬爾瓦號」提前沉沒，美菲兩國軍隊當天還是會在三描禮士附近進行其他實彈演習。菲律賓海軍上校阿科斯（John Percie Alcos）表示，「馬爾瓦號」是美國海軍在1940年代建造的巡邏艦，先被轉移給越南海軍，後來被菲國海軍收購。阿科斯告訴美聯社：「這是一艘擁有80年歷史的破舊船艦，無法承受波濤洶湧的大海。」「馬爾瓦號」原本被美國海軍命名為「布拉特爾伯勒」號，曾在美國海軍服役超過20年。美國海軍指出，這艘船艦曾參與二次大戰沖繩島戰役，「救治超過200名重傷人員，並救援超過千名沈船倖存者」，在二戰期間獲得三枚戰鬥星章。"
    },
    {
        "source": "LTN",
        "title": "桃園內壢後站 突發撞況、交通亂象多",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5033478",
        "date": "2025/05/05 23:28",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033478_1_1.jpg",
        "content": "桃園市中壢區內壢火車站後站的交通近期屢拉警報，3月初強降雨造成黃泥衝刷，鐵軌變黃河，水漫道路，車輛動彈不得；4月底又因行人闖鐵路平交道釀死傷事故，造成內壢後站大大小小路段全部塞爆，將近1、2小時無法行進，而且幾乎沒替代道路可以改道，導致學生上課、上班族大遲到。因應未來鐵路地下化工程動工，地方憂心更嚴酷的交通黑暗期恐成為生活日常。\n\n無黨籍市議員謝美英要求市府交通局應和鐵道局等單位制定突發事件應急處理流程，因應未來鐵路地下化工程動工，若遇緊急狀況，民眾應有可以通報的單位及反應的窗口，並有管道獲取即時訊息，另現場應有相關單位引導疏散人潮、車潮，事故地點前的連動路口也應擺放相關警示。\n\n交通局交通安全資訊科長黃貴正表示，有關鐵路死傷案件導致平交道及周邊道路壅塞，台鐵公司第一時間會通報市府、警、消等相關單位會優先進行事故排除及交通疏導，交通局同步「暫時解除」一般道路號誌及和平交道連動號誌調整機制，配合警察局協助分流車潮，除警察局派員在現場指揮疏導交通，交通控制中心針對周邊鄰近路段調整紅綠燈及CMS（資訊可變標誌）發佈改道資訊。考量路上的實體CMS標誌可能不足使用，未來鐵路沿線交通局將再透過GPS定位技術，當民眾有下載「桃園輕鬆GO」APP,經過該座標會自動藍芽推撥改道訊息，以及市府LINE粉絲團、「友桃交訊網」等管道發布事故訊息。\n\n陳姓市民表示，內壢後站上下班尖峰時段交通流量原本就很大，鐵路地下化周邊工程啟動之後，沿線自立、精忠、興仁、遠東四個平交道前的道路動線經常有異動，塞車已是家常便飯，遇到突發的天災人禍，上班上學受到影響，大家苦不堪言。市府若能提前示警，至少未進塞車區的車輛可以提前避開，路況也不至於雪上加霜。"
    },
    {
        "source": "LTN",
        "title": "出家人也站出來 梵因法師：心中對台有愛者一起支持大罷免",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5033480",
        "date": "2025/05/05 23:25",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033480_2_1.jpg",
        "content": "出家人也站出來 梵因法師：心中對台有愛者一起支持大罷免\n\n全國大罷免潮持續延燒，出家40年的佛弟子釋正定（梵因法師）家住桃園市中壢青埔，在「光復桃園，六區全罷」公民團體卯勁衝高罷二階段連署期間除參與連署、站上罷免第三選區立委魯明哲第一線擔任罷團志工，今年3月與佛教界子弟發起「佛教皈依弟子護國宣言」，面對更艱困的三階投票，他呼籲，對台灣未來跟他一樣感到恐懼不安的人，都可以勇敢站出來，哪怕是一句加油、關懷的話，或是拿個牌子，都是對罷團最大的支持。\n\n62歲的梵因法師，在大學畢業那一年出家，出家後在馬祖北竿先服兵役2年（預官排長），1987年回南投蓮因寺修行，去年4月為照顧年邁母親，回桃園中壢修行；他分享，這兩天也南下參與白沙屯媽祖進香幫忙全國很多艱困選區的二階連署擺攤收件。隨行的香燈腳熱情對罷團志工比讚、喊加油，經觀察喊簽過連署的比例約5分之1，這是他當快閃連署小蜜蜂以來比例最高的，給志工們帶來莫大的信心和歡喜。\n\n梵因法師說，出家40年間從未參與政治活動，但去年他慢慢觀察到國民黨、民眾黨在立法院的一些行為、亂象，感覺到藍白立委完全不顧、甚至違背台灣的民意，好像已經不打算要有下一次選舉，好像與背後的中共已經決定，要一次一定把台灣弄亂，達到進一步併吞台灣的目的。讓他感到相當焦慮，很擔心台灣的未來，時常睡不著覺，既然佛弟子也有義務盡力協助蒼生離苦得樂，而不是躲在寺院裡面什麼都不管，決定挺身而出加入罷免團體。\n\n推動罷免第一選區立委牛煦庭的公民團體「桃園罷牛，淘汰牛氓」領銜人牧師陳曉煒，是虔誠基督徒，也是首先開放教會支持大罷免的教會牧師，梵因法師今年初決定要站出來挺大罷免，就是直接去找陳曉煒牧師，兩人雖是不同的宗教信仰，愛台灣的心是一樣的，梵因法師曾把大頭貼放上「跟牧師的合照」，彼此惺惺相惜，兩人認同這次大罷免救台灣已經跨越宗教信仰，希望「心中對台灣有愛的人，一起支持大罷免」。\n\n梵因法師提到，罷團裡的志工許多都是家庭主婦，白天上班、下班要顧家，只有深夜家人都睡著以後，才有時間處理罷團的事情，假日還要上街頭當連署快閃志工，他真的不曉得她們這些連署菩薩是怎麼撐過來的，內心相當感動和感佩。"
    },
    {
        "source": "LTN",
        "title": "PLG冠軍賽》勇士隊史首度贏G1 吳永仁：我們有備而來",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5033482",
        "date": "2025/05/05 23:20",
        "image": null,
        "content": "富邦勇士今以78：76擊敗桃園領航猿，搶下開門紅，也是隊史首度在總冠軍賽G1贏球。勇士過去三度闖進總冠軍賽都成功封王，不過首季面對夢想家、第二季對上攻城獅，以及第三季面對國王，都是讓對手先拔得頭籌，才後來居上封王。勇士今克服多達15分落後，靠外籍生莫巴耶末節發威，以2分差氣走領航猿開胡，執行教練吳永仁賽後表示，「看最後的比分以及雙方命中率就可以知道這是一場激烈的焦土戰，裁判吹判一致、比較鬆，讓大家可以有很多身體對抗，雖然我們一開始有點混亂，但我們是有備而來的，我們用很多策略限制伯朗跟盧峻翔，我們球員都表現得很棒。」領航猿、勇士兩隊此役總得分154分，創下聯盟總冠軍賽兩隊總得分新低紀錄，勇士團隊命中率34.6%，領航猿34.9%。"
    },
    {
        "source": "LTN",
        "title": "鄉代主席丈夫蹭光電 濁水溪南北岸3鄉長2主席淪陷",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5033468",
        "date": "2025/05/05 23:17",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033468_1_1.jpg",
        "content": "彰化縣地檢署偵辦太陽能光電弊案，繼去年揪出彰化竹塘鄉長蔡碩任、代表會主席林淑女，以及二崙鄉長鍾東榮、代表會主席楊世彬後，今又查獲前二崙鄉長鍾福助也牽涉其中，整個光電弊案的核心人物為光電業者蔡岳陽，他是彰化縣竹塘鄉代表會主席林淑女的夫婿，蔡男先透過太太影響力，買通竹塘鄉長蔡碩任，進而取得竹塘鄉的光電標案，向台電收取躉購費，獲得不法利益達4.4億元，其中1447萬元進自己口袋。蔡男食髓知味，把生意的觸角伸到濁水溪南岸的雲林二崙鄉，收買代表會主席楊世彬，再對前後任鄉長下手，進而取得標案，以收取台電躉購費，從中獲利。\n\n二崙鄉與竹塘鄉以濁水溪相隔，這起案子引發地方政壇震憾，3名鄉長、2名代表會主席身陷綠電弊案風暴。蔡男原活躍於竹塘鄉，他推自己的太太林淑女連任三屆代表會主席，自己隱身幕後，得知綠能有利可圖，2021年3月與林姓光電業者，一同遊說竹塘鄉長蔡碩任辦理竹塘公墓標租案，合意達成發電容量每峰瓩可得4500元賄賂款，蔡碩任交辦公所課長紀男、雇員謝男配合江男等人現勘、討論租金、回饋項目等，並違法洩漏標租地目等資訊，以利李男進行投標，最後林淑女再以鄉代會主席身分，未依照議事規則進行表決，而逕宣示「照案通過」。竹塘鄉的光電開發案共收取台電公司再生能源電能躉購電費4.4億元，蔡男獲得1447萬元，並將其中600萬元存入太太帳戶。\n\n\n蔡岳陽與二崙鄉代會主席楊世彬為舊識，其光電生意觸角伸向「南岸」，先買通楊男，楊以代表會主席的影響力，取得鍾福助、鍾東榮兩人的配合，以同樣手法獲得不法利益；檢方事後查出鍾東榮在案件招標後透過白手套收到920萬元賄款，鍾東榮還將現金藏在「鍾氏祠堂」以規避查緝。至於鍾福助收多少匯款，檢方不願透露。"
    },
    {
        "source": "LTN",
        "title": "彰化拿下2028全運會主辦權！6選手教練奪得國光獎章獎助金",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5033479",
        "date": "2025/05/05 23:15",
        "image": null,
        "content": "彰化縣爭取到2028年全民運動會主辦權，繼2011年全運會、2017年全中運後，再次承擔全國賽事重任。縣府展開硬體準備，軟實力也不馬虎，縣長王惠美今天（5日）表揚在國際賽事中為台灣爭光的彰化體壇選將，頒發173萬元國光獎章獎助金，感謝選手與教練一路上的努力和堅持。\n\n這場在縣長室舉行的體壇之光表揚活動，表揚對象包含蹼泳、拔河、滑輪溜冰、健力等項目的頂尖選手和教練，還有取得國際體操裁判資格的體育老師。\n\n表現最亮眼的選手之一，是參加亞洲青少年蹼泳錦標賽的吳浚鋒，以驚人速度奪冠；拔河好手賴亭諭帶領隊伍在世界室外拔河賽奪金，許永泰、劉光祐則在室內拔河世界賽也為台灣搶下冠軍獎盃，展現團隊堅強實力。\n\n滑輪溜冰選手施沛妤則是在教練王伯孚的指導下，接連在杭州亞運與亞洲錦標賽中奪金，兼顧課業與訓練，是年輕選手的好榜樣；健力女將洪秀靜在世界健力錦標賽中拿下亞軍，也是台灣少見的穩健型強將。\n\n此外，來自體操界的胡瑜丰老師，也榮獲國際體操總會（FIG）女子競技體操二級裁判資格，放眼全台只有5人取得這項資格，堪稱是彰化之光，更是台灣體育界的寶貴資產。"
    },
    {
        "source": "LTN",
        "title": "女童打翻水遭Uber司機索賠逾4萬！要求「舔乾」才和解網傻眼",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5033309",
        "date": "2025/05/05 23:08",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/phpCBazfS.jpg",
        "content": "高雄一名女童搭乘Uber特斯拉Model 3時不慎打翻約300cc水，未料司機竟接連向補習班老師與家長索賠高達4萬1千元，還出言羞辱「舔乾就算和解」，甚至揚言到校門口堵人，離譜行徑讓家長怒告詐欺與妨害名譽，目前雙方已對簿公堂。事件發生於本月初，該名搭乘特斯拉Model 3的女童原已用抹布擦拭車內地毯，補習班老師也一度代墊2萬元，司機後續卻持續追加賠償，聲稱水滲入底盤、需拆車檢修及補償營業損失，總計索賠4萬1千元。但家長多次要求出示原廠估價單，司機皆無法提出，甚至回嗆「現在沒壞，不代表以後不會壞」，更讓人質疑動機不單純。隨後該司機還在社群平台留言，「你們夫妻把水舔乾淨，就當和解，還是你們買一台來讓我倒水？」語氣挑釁引發網友公憤。Uber客服則回應，因補習班已代付賠償金，平台視為已和解，建議雙方走法律途徑解決。事件曝光後大批網友傻眼留言，「特斯拉是紙紮的嗎？」、「叫Uber還要幫你車貸分期」、「那這樣下雨天坐他車不就薛爛」，也有家長分享經驗，「小孩吐過、打翻水都沒這樣誇張」，更有人怒嗆「那他遇到吐在車上不就沒個10萬下不來」直言建議，「直接去小額法庭處理，法官最公正」。"
    },
    {
        "source": "LTN",
        "title": "婆婆水杯20年沒洗！媳婦好心清洗竟被罵：把我的益生菌都洗掉了",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5033306",
        "date": "2025/05/05 23:06",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/phpzQjzEj.jpg",
        "content": "婆婆的水杯內壁佈滿水垢，看起來已經長年未清洗，出於衛生考量，她自作主張把水杯洗得乾乾淨淨，沒想到婆婆竟因此生氣，還說「我這是養了20年的益生菌，妳現在把它們全殺光了」，甚至因此身體不適，讓原PO當場傻眼。該水杯內壁佈滿黃褐色水垢，疑似多年未洗。原PO透露，她是在回婆家吃飯時看到這個杯子「太髒了」，便順手清洗，但婆婆不僅氣炸，還認為自己生病是因為「益生菌被洗掉了」，完全不領情。"
    },
    {
        "source": "LTN",
        "title": "百想完整得獎名單》《苦盡柑來》4獎大贏家！金泰梨二奪百想戲后",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5033477",
        "date": "2025/05/05 23:04",
        "image": null,
        "content": "第61屆百想藝術大賞今（5）晚在首爾三成洞COEX D館頒獎，被封「2025神劇」的《苦盡柑來遇見你》不負眾望，拿下最佳戲劇、劇本、男女配角獎共4獎，可惜男女主角朴寶劍、IU雙雙落敗。\n\n電視男主角由《外傷重症中心》朱智勛擊敗呼聲高的韓石圭，搶下戲王寶座，戲后由《正年》金泰梨獲頒，尤其朱智勛曾有涉毒黑歷史，靠著《外傷重症中心》天才外科神醫「白江赫」一角重回演藝事業巔峰，人氣不可同日而語。\n\n金泰梨在《正年》化身「國劇小生」，懷抱成為韓國女性國劇界巨星的夢想，勇敢站上舞台、拚盡全力面對各種困難和挑戰，是她繼第58屆百想、《二十五，二十一》後，二度擒下電視最佳女主角獎。\n\n電影方面同樣驚喜連連，在《變身機長》男扮女裝的曹政奭，擊敗《終極對弈》李炳憲、《哈爾濱》玄彬順利獲獎，是他首次拿下「百想影帝」頭銜；坎城影后全道嬿在《左輪手槍》飾演前職警察，後被判刑入獄，精湛演出擒下獎項。\n\n【第61屆百想藝術大賞】主要得獎名單\n\n★ 放送部門（前為：TV部門） ★\n最佳戲劇：《苦盡柑來遇見你》\n男子最優秀演技獎：朱智勛《外傷重症中心》\n女子最優秀演技獎：金泰梨《正年》\n最佳導演：宋妍華《如此親密的背叛者》\n最佳劇本：林恦賰《苦盡柑來遇見你》\n最佳男配角：崔代勳《苦盡柑來遇見你》\n最佳女配角：廉惠蘭《苦盡柑來遇見你》\n男子新人演技獎：秋英宇《玉氏夫人傳》\n女子新人演技獎：蔡元彬《如此親密的背叛者》\n放送部門大賞：《黑白大廚：料理階級大戰》\n\n★ 電影部門 ★\n最佳電影：《哈爾濱》\n男子最優秀演技獎：曹政奭《變身機長》\n女子最優秀演技獎：全道嬿《左輪手槍》\n最佳導演：吳勝旭《左輪手槍》\n最佳劇本：申哲、朴贊郁《戰，亂》\n最佳男配角：劉宰明《幸福國度》\n最佳女配角：秀賢《非普通家族》\n男子新人演技獎：鄭星一《戰，亂》\n女子新人演技獎：盧允瑞《聽說》\n新導演獎：吳政民《長孫》\n藝術賞：《戰，亂》曹英玉（音樂）\n電影部門大賞：《哈爾濱》攝影指導洪坰杓\n男子人氣獎：邊佑錫\n女子人氣獎：金惠奫"
    },
    {
        "source": "LTN",
        "title": "迓媽祖後換王爺生  國定民俗南鯤鯓代天府王爺進香期登場",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5033469",
        "date": "2025/05/05 23:03",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033469_2_1.jpg",
        "content": "迓媽祖後，農曆4月「王爺生」登場，國定民俗「南鯤鯓代天府五府千歲進香期」本週愈來愈熱鬧，台南北門南鯤鯓代天府擠滿各地前來進香的神轎、陣頭。\n\n有「台灣王爺總廟」稱譽的台南北門南鯤鯓代天府，奉祀的「大王」李府千歲神誕日是農曆4月26日，隔天27日則是「五王」范府千歲的神誕日，是南鯤鯓廟全年第一個進香期，海內外的分靈廟宇都會返回南鯤鯓參香謁祖。泰國暹邏代天宮明天（6日）組團來台，9日到南鯤鯓廟舉辦聖誕祈天祝壽大典。\n\n\n南鯤鯓廟總幹事侯賢名表示，南鯤鯓廟至今分靈廟宇有2萬6千多間，每年前來南鯤鯓廟的香客近千萬人次。宗教無國界，不涉政治，可安民心，透過信仰，民心更團結。\n\n李府千歲及范府千歲的神誕日，是南鯤鯓廟最熱鬧、香客最多的進香期。進入農曆4月的進香期，南鯤鯓廟廟埕擠滿各地前來的進香團，和各式陣頭，鑼鼓喧天。\n\n侯賢名表示，目前登記或約定前來進香的廟宇已上千間，神誕日前的國曆5月10、11、17、18日例假日，進香人潮將是最多，廟方也將在神誕日舉辦祈天祝壽祈福團拜，祈求國泰民安，風調雨順，民生樂利。\n\n南鯤鯓廟第2個進香期為農曆6月18日的「二王」池府千歲神誕日，第3個進香期為農曆8月15日的「四王」朱府千歲神誕日，第4個進香期為農曆9月15日的「三王」吳府千歲神誕日。"
    },
    {
        "source": "LTN",
        "title": "百想》曹政奭稱帝謝老婆Gummy！全道嬿擊敗宋慧喬摘后冠",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5033475",
        "date": "2025/05/05 23:03",
        "image": null,
        "content": "第61屆百想藝術大賞今天（5日）登場，最佳電影為玄彬主演的《哈爾濱》，彌補未拿影帝的遺憾。由曹政奭稱帝，影后則以《左輪手槍》的全道嬿摘下后冠，宋慧喬可惜未能上台。\n\n男子最優秀演技獎頒給了《變身機長》曹政奭，成功擊敗玄彬、李炳憲等強敵。他表示雖然很想要拿獎，但內心沒有期待，真的拿獎之後，腦袋一片空白。他在片中濃妝豔抹化身女機長，坦言這真的是個挑戰，「我能做到嗎？誰都看得到我有（男性般的）肩膀，也有擔憂，會不會是個莽撞的挑戰？」\n\n他感謝有導演、劇組們以及所有觀眾們的支持，才能獲得肯定，最後不忘感謝歌手老婆Gummy、女兒，強調會繼續努力接受挑戰。"
    },
    {
        "source": "LTN",
        "title": "川普又動歪腦筋 「非美國製電影」徵收100％關稅",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5033456",
        "date": "2025/05/05 23:02",
        "image": null,
        "content": "美國總統川普美東時間4日再宣布驚人決定，宣稱為了保護美國電影產業，將對所有「非美國」製作的電影實施100％的關稅，引發外界熱議。川普表示希望此舉能重振美國電影產業，讓電影再次在美國製作。\n\n川普在個人社群平台《Truth Social》發文，指出美國電影產業正在迅速走向消失與滅亡，主因為其他國家正在提供各種激勵措施吸引美國的電影製作人和工作室出走，他認為好萊塢和美國其他地區都遭受了嚴重破壞，因此，祭出「非美國」製作的電影實施100％的關稅，可有效保護好萊塢及電影相關產業，並讓電影再次在美國製作。\n\n此舉被外界視為「驚人的決定」，更有專家認為川普的做法「很蠢」，川普直言，這已經對國家安全構成威脅，同時也是一種訊息傳播與宣傳手段。因此宣布，他已經授權美國商務部（Department of Commerce）以及美國貿易代表署（United States Trade Representative），立即啟動程序，開始對所有進入美國且在外國製作的電影「徵收100%的關稅」，不過好萊塢本來就有一套自己的規則。\n\n2023年美國編劇公會因與影視製片人聯盟存在勞資糾紛，進行一場大罷工，且這並不是第一次，卻是美國影視產業自2020武漢肺炎流行以來最大規模中斷事件，也是美國編劇公會自2007～2008年大罷工後的最大規模。2023年7月14日，演員工會－美國電視和廣播藝人聯合會也開始罷工，凸顯出問題在於好萊塢的勞資糾紛，而非製作人出走或者受到「非美國製造」電影入侵。"
    },
    {
        "source": "LTN",
        "title": "35歲平鎮游泳池荒廢2年 桃園市府將改建為社會住宅",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5033474",
        "date": "2025/05/05 22:59",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033474_6_1.jpg",
        "content": "桃園市鄰近國立中央大學的平鎮區游泳池，完工迄今35年，曾是許多桃園人成長過程中的重要場景，因建物設施老舊、損壞嚴重，營運困難，泳池停業至今2年閒置變成「蚊子館」。市長張善政今天下午視察，聽取體育局及都市發展局報告促參初步評估及實地了解現場環境，拍板將改建為複合型社會住宅。\n\n位於中壢、平鎮區交界的平鎮游泳池及附設籃球場、網球場，在桃園升格前由平鎮市公所興建管理，包括50公尺露天泳池及更衣室、辦公室建物，附設2座網球場、1座籃球場，面積近1公頃；該場館1990年完工啟用，卻因建物老舊、泳池防水層破損、球場地板龜裂等設施損壞嚴重，泳池場地2023年4月委外合約到期後停業，市府招標亦無人問津，該場地荒廢至今。\n\n張善政今天現場聽取促參初步評估，立委呂玉玲到場表示，該泳池場地老舊損壞閒置多年，平鎮南勢及中大均有運動中心，平鎮高雙、雙連地區民眾游泳會到中大游泳，平鎮泳池場地閒置空出，適合做複合型社會住宅，保留室內、戶外運動設施，更有利當地整體發展。\n\n體育局長許彥輝指出，該場地原規劃引進民間資源重建，去年12月啟動平鎮區運動場館BOT促參前置作業，因顧問公司初步評估財務難以達成損益平衡，市府調整朝複合型社會住宅規劃，並優先規劃室內、外運動設施，包括桌球等綜合球場及舞蹈教室，滿足當地居民運動休閒需求。\n\n都發局長江南志表示，市府為加速低度使用土地開發、提高資產效益，將持續透過「未來城市空間發展會報」整合各局處資源，由住宅發展處配合體育局及平鎮區公所，共同推動複合型社會住宅整體規劃。未來將加速辦理後續設計及工程發包作業，回應市民期待。\n\n江南志提到，平鎮區複合型社會住宅總樓地板面積逾2萬坪，規劃約465戶，並設置數百個汽、機車停車位，整體規劃亦將保留室內外運動設施及場域供市民使用。完工後，除可提供優質社會住宅空間，亦有助推動社區服務、運動風氣及社會福利，打造宜居社區。該「複合型社會住宅」，目標2031年完工入住。\n\n包括新聞處長羅楚東、社會局副局長陳茹文、平鎮區長蕭巧如等均前往視察。"
    },
    {
        "source": "LTN",
        "title": "阿勇師與首席弟子共推傳統辦桌 復刻經典手路菜",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5033476",
        "date": "2025/05/05 22:59",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033476_2_1.jpg",
        "content": "有「辦桌南霸天」之稱的總舖師「阿勇師」汪義勇，與目前於嘉南藥理大學任教的首席弟子王明煌合作，將以《紅圓桌舊食光》一書的內容為主題，推動辦桌盛宴，復刻著作中的經典手路菜，端出系列的傳統佳餚，讓民眾重溫古早美味。\n\n《紅圓桌舊食光》由王明煌撰寫，透過汪義勇在內6位名廚的故事與經驗談，精彩呈現傳統的筵席文化，去年出版後，迴響熱烈。為回應書迷的期待，師徒再度聯手，推動台南最有溫度的饗宴，讓民眾有機會回味古早。\n\n這場將傳承的經典景況真實復刻的盛會將於6月7日晚間在中西區南美里活動中心舉行，有王明煌掌廚，書裡提到的手路菜，包含必吃的「紅燒魚翅羹」、「龍蝦三明治」，還有阿勇家餐飲事業的招牌料理「宮煲炒帶子」等，都將上桌。\n\n王明煌說，每桌包含甜品與水果，共10道料理，運用了龍蝦、干貝、烏魚腱、九孔鮑…等高檔食材來設計菜單，還有經典的佛跳牆、麻油激米糕等，菜色豐富。\n\n王明煌邀請阿勇師擔任技術顧問，食材選取、烹調方式等，全程指導，當天現場從菜餚到細節，都在向老台南味道致敬，限量30桌。\n\n王明煌表示，活動強調「台南在地味、一桌舊時光」，以輕鬆復古的小元素為亮點，藉由總舖師的舉手投足之間，讓每位賓客共同感受美好的傳統盛情。現場會有師傅說菜，享用美食的同時，還能沉浸於屬於自己記憶中的呷辦桌文化；活動當天，賓客也可搶先一窺即將展開的2025台灣美食國際巡迴講座大洋洲線榮耀計畫，見證在地傳統美味走向世界的精彩片段。\n\n當天現場更安排了師徒雙人聯手開桌儀式，限量簽書留念，還有沉浸式互動體驗、驚喜彩蛋演出，不僅吃澎湃，也打造用味覺與記憶編織的宴席。\n\n活動由阿勇家餐飲事業、嘉南藥理大學、和平國際文化公司贊助，於本月7日開賣，受理預訂，每桌1萬8000元，單人價1800元，席位有限。"
    },
    {
        "source": "LTN",
        "title": "週二鋒面通過！白天各地悶熱 午後慎防大雷雨",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5033424",
        "date": "2025/05/05 22:53",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/phpfz43Mh.jpg",
        "content": "週二全台天氣轉趨不穩定，午後至晚間多地有雷陣雨發展，出門記得攜帶雨具。中央氣象署預報，明（6）日鋒面通過，全台水氣增加，天氣轉趨不穩定，白天悶熱、午後易有雷陣雨，晚間起降雨範圍擴大，外出建議攜帶雨具備用。\n\n週二清晨中部以北山區有零星降雨，白天北部與東北部地區開始有局部短暫陣雨或雷雨，午後中南部與東部地區也有局部雷陣雨，山區有局部大雨的機率。而晚上開始中南部及花蓮也開始轉為有陣雨或雷雨的天氣，台東亦轉為有局部短暫陣雨，中部以北及宜蘭、花蓮有局部大雨發生的機率，請留意瞬間大雨、雷擊及強陣風。\n\n氣溫方面，週二各地普遍為28至32度，整天偏悶熱。各地低溫則普遍為24至26度。離島部分，澎湖氣溫24至28度；金門氣溫23至29度；馬祖氣溫21至25度。\n\n週二西南風偏強，新北市、桃園市、新竹市、新竹縣、恆春半島沿海及綠島、蘭嶼局部地區有平均風6級或陣風8級以上發生的機率，海邊活動請多加留意。\n\n天氣風險公司分析，週二鋒面逐漸南下通過台灣上空，將持續影響至週三，中部以北及東半部降雨機率提升，局部地區可能出現較大雨勢；南部與東南部則受影響較小，但也不排除局部短暫陣雨或雷雨的可能。\n\n紫外線方面，週二除新北市為「中量級」外，其餘各地皆為「高量級」至「過量級」。\n\n空品方面，根據環境部預報資訊顯示，週二受鋒面影響，環境風場為西南風，局部地區受降雨洗除作用影響，擴散條件稍轉好，北部污染物稍易累積。宜蘭、花東空品區為「良好」等級；北部、竹苗、中部、雲嘉南、高屏空品區及馬祖、金門、澎湖為「普通」等級。"
    },
    {
        "source": "LTN",
        "title": "PLG冠軍賽》MVP怎麼了？盧峻翔寫生涯季後賽最慘紀錄",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5033460",
        "date": "2025/05/05 22:47",
        "image": null,
        "content": "桃園領航猿今76：78不敵富邦勇士，在總冠軍賽陷入0：1落後，一哥「夜王」盧峻翔手感低迷，16投2中，只拿5分寫下本季、也是生涯季後賽最低紀錄。盧峻翔本季場均貢獻17.9分是本土得分王，另有4.4籃板、3.1助攻，也成功完成年度最有價值球員2連霸，不過最大目標當然是幫助領航猿勇奪隊史首冠。盧峻翔本季出賽19場只有1場得分不到雙位數，就是去年12月22日面對勇士只拿7分。盧峻翔去年在面對新北國王的總冠軍賽5戰平均攻下13.6分，第一戰手感低迷9投2中只拿6分，今在G1手感一樣不理想，16投2中，只拿5分，寫下個人在季後賽新低，另有7籃板、4助攻。盧峻翔賽後表示，今天很明顯自己就是狀況不佳，「我也不想多說什麼，這是七戰四勝的比賽，過了就過了，我還是很相信我的隊友跟教練團。」"
    },
    {
        "source": "TTV",
        "title": "剴剴案／保母劉彩萱稱幻聽逾20年 醫師作證「3沒有」打臉：企圖脫罪",
        "url": "https://news.ttv.com.tw/news/11405050030500N",
        "date": "2025/05/05 22:56",
        "image": "https://cdn.ttv.com.tw/summernotefiles/News/67ae98c0-4378-452f-884c-7b6b3e929925.png",
        "content": "剴剴案國民法官第八次審理庭，剴剴的阿嬤今（5）天出庭作證，對著保母姊妹，痛哭嘶吼「怎麼能對一個小孩做出這麼可怕的事」；而保母劉彩萱自稱兒時受虐創傷，還說有20年的幻聽，企圖用思覺失調症脫罪，結果被馬偕醫院精神科醫師徐堅棋鑑定戳破，醫生說劉彩萱的姊妹們作證從小家庭和樂，幻聽也是羈押期間突然出現，根本就是不實陳述。\n\n剴剴阿嬤批保母 「沒有權利這樣對待一個孩子」\n\n剴剴案國民法官第八次審理庭，這回是剴剴的阿嬤上證人席，她淚如雨下說剴剴很健康、很可愛，很調皮也胖嘟嘟的，檢察官接著問，之前旁聽時有幾次提前離席的原因，剴剴的阿嬤情緒崩潰，對著劉彩萱姊妹說，「剴剴才一歲多！你們沒有權利這樣對待一個孩子」，痛苦嘶喊讓在場的人都為之動容。\n\n\n劉彩萱超渡剴剴疏文 盼剴剴家人勿提高額賠償金「我也是困苦人」\n\n劉彩萱的律師為了要證明劉彩萱有懺悔，當庭公布了她超渡剴剴的疏文，內容請玄天上帝、王母娘娘還有各路神明，幫劉彩萱坐鎮做主還要護體，希望剴剴原諒自己，甚至要剴剴幫她度過難關，虐死剴剴之後還要剴剴幫她免受入監的刑責。\n\n疏文裡面還說，希望剴剴的外婆跟家人不要提出高額賠償金，因為她自己也是困苦人，律師還說，劉彩萱已經在無間地獄。\n\n\n劉稱無錢就醫卻有錢幫女兒繳保費 醫：不合常理\n\n劉彩萱可憐的人設，在馬偕醫院精神科醫師徐堅棋面前完全露餡，醫師鑑定，劉彩萱自稱童年受虐所以犯案，羈押期間突然說自己有20年以上的幻聽，更有精神分裂症，因為幻聽而犯案，但他認為，劉彩萱沒有病徵、沒有前科、沒有反社會，根本就裝病說假話，想躲避刑責。\n\n劉彩萱親自上陣還想裝窮，表示沒錢去看精神科醫師，醫師反問健保看一次醫生最多500，喊窮卻可以幫女兒繳保費，不符合常理，讓劉彩萱當場啞口無言，法庭外民眾也氣憤地說，「她就是想要幫自己逃避刑責，鑑定人一直打臉她。」\n\n徐堅棋醫師鑑定，劉彩萱自稱受虐幻聽，但犯案是持續長達3個月，不是受創後的突發行為，超出一般社會所能容忍的範圍，不能因此降低犯案的責任或刑度，所有狡辯都在專業分析下現形。"
    }
]