[
    {
        "source": "UDN",
        "title": "泰豐5月13日起暫停交易 因有重大訊息待公布",
        "url": "https://udn.com/news/story/7251/8734572",
        "date": "2025/05/12 18:05",
        "image": null,
        "content": "泰豐（2102）因有重大訊息待公布，臺灣證券交易所公告泰豐公司上市普通股自5月13日起暫停交易。泰豐公司將於前開重大訊息公布後，再申請恢復交易。"
    },
    {
        "source": "UDN",
        "title": "上市櫃公司或投資法人加入會員可免費使用 IR 議合服務平台",
        "url": "https://udn.com/news/story/7251/8734570",
        "date": "2025/05/12 18:04",
        "image": null,
        "content": "臺灣指數公司「IR議合服務平台 (IR ENGAGE)」自2024年11月1日上線，以中英文友善介面，提供ESG加值資訊、議合媒合服務、法說會資訊三大服務。為更便利機構投資人、上市櫃公司進行溝通交流，近期新增IR專區、活動專區、優化ESG加值資訊服務、擴增「線上會議」涵蓋中英翻譯、會議紀錄等功能。即日起，各上市櫃公司或機構投資人只要加入會員即可免費使用；上市櫃公司請email至irengage@taiwanindex.com.tw索取專屬註冊連結。機構投資人請至IR議合服務平台首頁「登入」頁面、選擇對應身分後註冊https://irengage.taiwanindex.com.tw/。欲了解更多服務內容請瀏覽IR議合服務平台網站(https://irengage.taiwanindex.com.tw/)。\n\n一、IR專區。\n1. IR專區入口首頁：為增加上市櫃公司曝光機會，IR專區入口首頁不定期以產業類型或主題方式集結多家公司(如創新板公司)，結合動靜態資訊，呈現各公司之業務介紹、財務資訊、ESG等摘要訊息，便利投資人快速了解公司。\n2.公司專屬頁面：平台為每一家上市櫃公司製作專屬頁面，以一站式服務提供包括公司介紹、近期重大訊息、財務資訊、公司的台灣永續評鑑評等，協助機構投資人即時、完整掌握公司資訊。各公司未來可於自家公司專頁編輯常見問題(FAQ)與分享內容，有利投資人了解近期外界關注議題。\n3.推播功能：平台建置推播系統，不定期發送重要活動或消息予會員。例如，各公司永續報告書的利害關係人問卷可透過該平台傳送，有助於利害關係人重大議題蒐集與後續互動。\n\n二、活動專區：不定期配合專案活動，開放投資人報名。Computex活動：臺灣證券交易所將於5/20 ~ 5/23於南港展覽館舉辦臺灣智慧科技島主題式業績展望會，報名截至5月15日(周四)，請儘速報名以免向隅，請機構投資人至活動專區(https://irengage.taiwanindex.com.tw/Event/EventOpen)查詢、報名參與活動。\n\n三、ESG加值資訊服務：以「TIP台灣永續評鑑」多層次資料庫，提供平台註冊會員：1.上市櫃公司ESG整體表現；2.社會、環境、經濟及揭露四大構面評分結果；3.22項ESG重大議題的評分與簡要分析；4.公司近期違法、政府裁罰資訊；5.重大性事件評估結果及爭議性產業資料等完善責任投資必備資料，協助機構投資人完善責任投資流程、落實盡職治理。\n\n四、法人交流會議功能(議合媒合服務)：平台以電子化方式媒合機構投資人與上市櫃公司進行法人交流會議，提高上市櫃公司與機構投資人雙向溝通機會。註冊會員可發起一對一或多對一的會議邀請，線上會議提供中英翻譯、系統會議紀錄、影音留存等功能，可強化IR或議合會議準備效率、後續追蹤，提升法人交流會議工作成效。\n\n臺灣指數公司表示，IR議合服務平台(IR ENGAGE)藉由擴增多項新功能，以一站式服務協助使用者更便利且有效率地準備、進行法人交流會議，運用平台交流紀錄，作為後續成果揭露依據，以促進上市櫃公司與機構投資人有效溝通，深化永續發展，展現價值及吸引資金，以期協助落實建構亞洲資產管理中心、壯大資本市場價值、提升資本市場競爭力的發展目標。"
    },
    {
        "source": "UDN",
        "title": "川普揚言對海外拍攝電影課稅 成法國坎城影展熱議話題",
        "url": "https://udn.com/news/story/124373/8734541",
        "date": "2025/05/12 18:03",
        "image": null,
        "content": "美國總統川普揚言對海外拍攝電影徵收100%關稅，此舉可能加劇歐洲與美國電影產業之間的緊張關係，也成為將於13日登場的法國坎城影展（Cannes Film Festival）熱議話題。法新社報導，川普（Donald Trump）4日發文表示，他希望對「在外國製作」的電影徵收100%關稅。這項政策導致電影院和製作公司本就不被看好的前景更加黯淡。儘管多數觀察人士認為這項政策行不通，但仍可能動搖目前高度全球化且仰賴開放貿易的電影產業。服務於市場研究公司Comscore的馬爾蒂（EricMarti）表示：「這將成為坎城影展的一大話題。我們有點困惑，不曉得這項措施實際上將如何執行。」坎城影展向來力挺獨立藝術電影，並同時保留部分展映計畫給美國電影公司產製的好萊塢（Hollywood）大片，以吸引更多觀眾。川普長期對電影製作外移表達擔憂。他就任前不久即宣布任命演員梅爾吉勃遜（Mel Gibson）、強沃特（Jon Voight）、席維斯史特龍（Sylvester Stallone）擔任「特別大使」，要讓好萊塢「恢復到比以前更大、更好、更強！」此外，美國共和黨政府也把歐盟（EU）保護並促進歐洲電影產業發展的法規視為攻擊目標，這是川普「讓美國再次偉大」（MAGA）計畫的其中一環。美國電影協會（Motion Picture Association，MPA）和美國導演工會（Directors Guild of America，DGA）等美國產業團體也已開始遊說川普政府，以抗議歐盟的保護規範。"
    },
    {
        "source": "UDN",
        "title": "薪資勝通膨！首季實質月薪43,450元、近四年同期首轉正",
        "url": "https://udn.com/news/story/7238/8734565",
        "date": "2025/05/12 18:03",
        "image": null,
        "content": "薪資勝通膨！首季實質月薪43,450元、近四年同期首轉正\n\n行政院主計總處12日發布2025年3月全體受僱員工經常性薪資47,525元、年增3.15%，剔除物價因素，3月實質經常性薪資平均43,589元、年增0.81%，是近四年最大增幅，且薪資成長速度連12個月超過通膨。\n\n至於1~3月實質經常性薪資平均43,450元，年增0.81%，為四年來最大增幅，也是近四年同期首度正成長。累計總薪資平均數則是增加2.94%，剔除物價後的每人每月實質總薪資則是增加0.73%，是連兩年正成長。可見隨著通膨降溫，受僱員工薪資成長終於逐漸超過通膨。\n\n主計總處指出，3月全體受僱員工經常性薪資平均數為47,525元，年增3.15%；獎金及加班費等非經常性薪資7,598元，合計後總薪資平均數為55,123元；經常性薪資中位數為38,111元，年增3.03%。\n\n不過，主計總處也說明，因個別受僱員工從事行業及個人條件與資歷不同，也會導致其薪資與整體受僱員工平均薪資有所差異。\n\n觀察1~3月經常性薪資平均數低於整體平均者包括住宿及餐飲業34,779元、其他服務業36,533元、製造業45,391元，但其中的電子零組件製造業則是56,503元。此外，薪資較高的行業還有專業科學及技術服務業57,818元、出版影音及資通訊業69,091元、金融及保險業70,989元。\n\n此外，主計總處還提到，觀察1~3月行業別經常性薪資平均數變動情形，各行業多較上年成長，其中營建工程業年增3.74%、製造業年增3.65%、批發及零售業亦年增3.57%。累計總薪資部分，製造業因年終獎金及績效獎金發放較多，年增4.66%，其中電子零組件製造業增加6.04%。"
    },
    {
        "source": "UDN",
        "title": "收買人心？桃議員爆SRF廠招待里民旅遊 還住5星級飯店",
        "url": "https://udn.com/news/story/7324/8734567",
        "date": "2025/05/12 18:03",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32027474.jpeg",
        "content": "桃市府二度廢除3家SRF發電廠進駐桃園科技工業園區許可，業者也二度訴願成功，地方持續關注進度。今傳出其中1家廠商可寧衛能源，招待觀音里民參觀母公司的高雄資源回收場，並入住高級渡假飯店，遭民代質疑是「收買人心」。可寧衛能源不回應。市府法務局說，尊重廠商「敦親睦鄰」，持續因應法律攻防。\n\n桃市府去年3月以經濟部收回推薦函為由，廢除臺灣立方、可寧衛能源、立疆3家SRF發電廠進駐桃園科技工業園區的許可，業者向經濟部提訴願，經濟部去年6月撤銷市府處分，市府隔2個月再次廢除許可，事件至今尚未落幕。\n\n法務局今至議會工作報告，觀音區議員吳進昌質詢時爆料，近期可寧衛能源不顧行政、法律程序仍在進行，大張旗鼓透過各種公關方式「各個突破」。\n\n議員說，有民眾收到旅遊通知單，提及可寧衛能源6月11、12日將招待觀音區大潭、觀音、武威、保生4里居民參觀母公司位於高雄的資源回收場，期間會到佛光山、月眉糖廠玩，晚上還入住義大渡假大飯店，「住好吃好二日遊」。\n\n吳進昌質疑，廠商只限4里居民，對其他民眾不公平，台灣目前還沒有任何SRF發電廠正式營運發電，參加母公司「無異味」的資源回收場有意義嗎？這種收買人心的做法無論合不合法，民眾心中自有一把尺，也呼籲市府表態、堅守立場。\n\n法務局長賴彌鼎回應，廠商「敦親睦鄰」，讓民眾更了解他們的行業操作是否符合地方環保要求，「他們的用心我們予以尊重不予評論」，但市府環保局、經發局一定依法行政，市府也已成立律師團隊，全力處理各種行政訴訟。\n\n至於其餘2家廠商，立疆公司先前已將8公頃土地賣出，臺灣立方則針對市府「廢止汙染物排放權許可證」和「駁回該公司申請的鍋爐發電程序設置許可證」提起行政訴訟，目前都還在審理中。"
    },
    {
        "source": "UDN",
        "title": "尹錫悅涉內亂罪 軍官作證提及多次戒嚴可能性",
        "url": "https://udn.com/news/story/6809/8734556",
        "date": "2025/05/12 18:03",
        "image": null,
        "content": "韓國法院今天就前韓國總統尹錫悅涉嫌主導內亂案開庭，前陸軍首都防衛司令官的副官吳相裴（音譯）作證，聲稱聽到尹錫悅與司令官通話內容，指尹錫悅戒嚴當時表示即使解嚴也能宣布第2、第3次戒嚴。\n\n吳相裴今天以證人身分出席尹錫悅內亂案第3次開庭，他在尹錫悅宣布戒嚴後被派遣前往國會，且與前司令官李鎮雨同車，因此聽到尹錫悅與李鎮雨的通話內容。吳相裴表示，李鎮雨在第1通電話中向尹錫悅報告說，「都堵住了，已經要人帶槍翻牆進去」；第2通電話則報告，「人太多了，進不去」，尹錫悅當時要求他們4人一組進去將國會議員一一抬出。在第3通電話中，李鎮雨再次表示現場人潮太多、難以進入國會，尹錫悅則強硬表示，就算開槍也要破門進去抓人。吳相裴描述，李鎮雨當時似乎因為太震驚而沒有回應，在尹錫悅要求下才應了兩聲。\n\n在國會表決通過解除戒嚴案後，尹錫悅與李鎮雨第4次通話，表示還沒確認是否有190人投票，要求軍方繼續行動，還提到他原本就主張軍隊要在他宣布戒嚴前就行動，但大家都反對，事情才沒辦法順利進行。吳相裴轉述，尹錫悅當時說，就算表決通過，只要宣布第2次、第3次戒嚴就好。\n\n被問及為何沒有在先前的調查中作證，吳相裴說明，他本來認為尹錫悅是依法做事，但聽到尹錫悅的律師主張尹錫悅從未要求逮捕人、「連逮捕的逮字都沒說過」，與他所知事實不符，感覺受到背叛，才下定決心作證。\n\n報導指出，尹錫悅方面在檢方對證人提問時提出異議，主張檢方採用誘導提問，但法院並未依他們的要求阻止檢方提問。對於被法院採納為證據的吳相裴先前受調證詞，尹錫悅一方也主張檢方違反蒐集證據。在上午庭審結束後，尹錫悅方面並未回應任何媒體提問。"
    },
    {
        "source": "UDN",
        "title": "臺大「前瞻領導講堂」系列課程報名中ー歡迎各城市領導人齊聚學習，攜手邁向卓越！",
        "url": "https://udn.com/news/story/7314/8734522",
        "date": "2025/05/12 18:03",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/0/32027166.jpg",
        "content": "當今世界動盪不安，地緣政治與產業格局劇變，加上AI技術迅猛發展，正在重塑企業經營的根本邏輯。在這樣的時代，企業領導者若仍沿用過去經驗進行決策與管理，將無法應對未來挑戰。管理者唯有掌握前瞻性的數位素養與數據思維，才能在變局中化危為機。\n\n為協助企業主管提升決策與營運能力，國立臺灣大學進修推廣學院特推出「前瞻領導講堂」系列課程，並擘劃兩門核心主題：《高效定價策略─成本到價值全佈局》與《打造管理者AI決策思維》。課程將於114年7、8月陸續開課，<實體>與<線上>同步授課，不論您在那個縣市，甚至人在海外，都可以修讀到國立臺灣大學優秀師資講課，歡迎各界菁英把握機會報名參與！\n\n高效定價策略：擺脫憑感覺定價，掌握獲利的第一戰場\n\n定價，不只是財務部門的責任，更是企業戰略的核心。定價失誤，可能讓好的產品無人問津，或利潤流失殆盡。本課程內容結合最全面的價格管理理論與實務操作，從價值基礎定價、價格心理學到如何拆解客群價值、建立動態定價模型，全面提升管理者的定價思維與操作能力。透過案例討論與情境模擬，學員將具備立即應用的策略與工具，讓「賣多少才划算？」實際轉化為「如何為價值定價？」的高階視野。《高效定價策略─成本到價值全佈局》課程由國立臺灣大學進修推廣學院院長，同時也是臺大管理學院商學研究所教授的郭佳瑋院長親授，授課時間為114年7月5日及7月19日兩天共14小時。\n\n\n打造管理者AI決策思維：與技術人員對話，讓AI為你所用\n\n當AI成為企業數位轉型的關鍵驅動力，管理者卻常因「不懂技術」而無法主導關鍵決策。本課程並不強調程式設計或數學理論，而是著重於技術與商業策略的融合。從企業真實案例切入，學員將學習如何與AI技術人員溝通、如何評估導入成效、以及如何規劃具前瞻性的AI專案，特別適合業界主管、部門經理與推動數位轉型的關鍵角色參與。《打造管理者AI決策思維》課程由國立臺灣大學進修推廣學院副院長，同時也是臺大管理學院資訊管理學系教授的孔令傑副院長親授，授課時間為114年7月26日及8月3日兩天共14小時。\n\n在AI與數據驅動的時代，懂技術但不懂管理的只能做工具人，懂管理卻不懂數位的將被市場淘汰。臺大進修推廣學院開辦的「前瞻領導講堂」正是為兩者架起橋梁，協助企業領導者從容進入智慧決策與價值創造的新世代！不論您正面臨轉型壓力、計畫導入AI專案、或希望強化營收策略，都不容錯過這兩門課。課程採實體與線上同步進行，名額有限，敬請提前報名與合報兩門課程，享學費特別優惠！\n\n報名連結：\n\n【高效定價策略】\nhttps://ppt.cc/fk1BMx\n\n【打造管理者AI決策思維】\nhttps://ppt.cc/fAFm9x"
    },
    {
        "source": "UDN",
        "title": "新光金4月虧損38億、前四月每股虧0.93元 台幣大漲所致",
        "url": "https://udn.com/news/story/7239/8734563",
        "date": "2025/05/12 18:02",
        "image": null,
        "content": "新光金（2888）12日公布2025年4月份自結損益，4月單月合併稅後淨損38.5億元，累計合併稅後淨損163.8億元，較去年同期由盈轉虧，每股稅後淨損0.93元。新光金表示，虧損主要受到旗下子公司新光人壽及元富證券虧損所致。\n\n子公司新光人壽4月單月稅後淨損38.1億元，累計前四月稅後淨損148.7億元，每股稅後淨損1.8元。新光金說明，主要是因為，4月台幣升值1.165元導致匯兌損失，但新光人壽在採用外匯價格變動準備金新制之下，匯兌損失得以外匯價格變動準備金充抵降低衝擊，另4月市場震盪加劇也影響投資獲利，但目前新壽的股票部位相對低，且帳上現金充足，將隨時關注市場變化，等待適當時機布局。\n\n在保險本業方面，新光人壽持續聚焦外幣保單及價值型商品銷售，推動外幣保單及價值型商品銷售，前四月保單銷售力道良好，初年度保費較去年同期成長11%達144億元，外幣保單維持穩健動能，銷售金額較去年同期成長 134%，占初年度保費比重約五成。\n\n新光銀行4月單月稅後純益5.18億元，累積稅後純益2.9億元，每股稅後純益0.06元。淨利息收入與淨手續費收入優於去年同期，年增率分別為9%及22%。\n\n元富證券4月單月稅後淨損4.3億元，累積稅後淨損14.99億元，主要因為受市場日均量較去年同期下降且市場波動導致評價損失。"
    },
    {
        "source": "UDN",
        "title": "竹科管理局局長陳宗權下月退休 將轉戰企業界",
        "url": "https://udn.com/news/story/7240/8734564",
        "date": "2025/05/12 18:02",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32027471.jpg",
        "content": "竹科管理局局長陳宗權日前向同仁宣布，將於6月2日退休，轉戰生技公司出任董事長一職。竹科是台灣第一家科學園區，即將於今年底迎來45周年慶，而竹科管理局也可望下月迎來第12任新局長。\n\n陳宗權日前在竹科管理局的例行慶生會中，投下一枚震撼彈，宣布他即將自請退休，應朋友邀請轉任生技公司的董事長。陳宗權是清華大學科技管理研究所博士，歷任原行政院國家科學委員會綜合業務處處長、企劃考核處處長、原科技部前瞻及應用科技司司長、主任秘書、常務次長及國科會副主委等職務。\n\n陳宗權於去年7月16日，自屆齡退休的王永壯前局長手中，接下竹科管理局局長大任。不料，在竹科管理局長任內尚不滿十個月，就宣布將自請退休。\n\n現年59歲的陳宗權表示，他服務公職的年資加計年齡已達退休門檻，將退休轉任企業，給自己機會迎向不同職涯挑戰。\n\n新竹科學園區成立於1985年12月，已歷任11名竹科管理局局長： 何宜慈、李卓顯、薛香川、王弓、黃文雄、李界木、黃得瑞、顏宗明、杜啟祥、王永壯，及陳宗權。陳宗權也創下任期最短的局長紀錄。"
    },
    {
        "source": "UDN",
        "title": "浩鼎決議停止 OBI-833專案研發 專注投入次世代 ADC 開發",
        "url": "https://udn.com/news/story/7241/8734562",
        "date": "2025/05/12 18:01",
        "image": null,
        "content": "浩鼎（4174）12日公告，董事會決議停止OBI-833專案研發及二期臨床試驗，將資源投入次世代抗體藥物複合體（ADC）的開發，這項公告宣示浩鼎正式中止醣抗原Globo H為作用標的的新藥開發。\n\n浩鼎公告指出，OBI-833是以醣抗原Globo H為作用標的之主動免疫抗癌新藥，將Globo H連結於載體蛋白CRM197，打入人體後引發免疫細胞產生可對抗Globo H的抗體，以治療癌症。現於灣多家醫學中心進行二期臨床試驗，針對Globo H陽性、具EGFR基因突變之局部侵犯性或轉移性「非小細胞肺癌 (NSCLC)」病人，評估 OBI-833合併酪胺酸酶抑制劑（EGFR-TKI）治療的有效性和安全性。\n\n不過浩鼎說明，該試驗進行三年來，EGFR-TKI治療選擇變化快速，由第一代藥物Gefitinib(如：艾瑞莎)、第二代藥物Afatinib(如：妥復克)，至目前的第三代藥物Osimertinib(如：泰格莎)。公司雖已調整過該計畫預算，並修改臨床試驗計劃書合併第二代藥物治療，但因EGFR-TKI藥物市場之競爭變化超乎預期，致收案不易、試驗進度緩慢，難以預估完成時日及所需成本。\n\n此外，浩鼎另一項以醣抗原Globo H為作用標的之主動免疫抗癌新藥Adagloxad Simolenin（OBI-822）TNBC三期臨床試驗，已於今年4月23日接獲資料及安全監測委員會（DSMB）對於第二次期中分析之回應，公司經審慎評估後，決定依DSMB之建議終止試驗。\n\n為了優化資源配置，浩鼎董事會決議停止OBI-833專案研發及二期臨床試驗，並將資源投入次世代ADC的開發。至於OBI-833二期臨床試驗在停止後，浩鼎仍將依臨床試驗計畫書對試驗中病人繼續提供應有照護，並依有關法規及「藥品優良臨床試驗作業準則」(GCP)規定，處理試驗藥品。這項試驗若依原計畫二期臨床應收足60名病人，在試驗停止收案後，預估可節省經費約2,700萬元。"
    },
    {
        "source": "UDN",
        "title": "台中新光三越傳暑假部分樓層復業？都發局長：未收到申請",
        "url": "https://udn.com/news/story/7323/8734561",
        "date": "2025/05/12 18:01",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32027378.jpg",
        "content": "新光三越台中中港店2月13日發生氣爆釀重大傷亡，迄今屆滿3個月，全棟仍勒令停止使用，不過坊間傳出新光三越要先恢復部分樓層營業，力拼暑假復業。民進黨議員今聯合質詢指出，新光三越邊修復邊營業，根本是拿市民安全開玩笑，要求市府要嚴謹審查。\n\n都發局長李正偉說，新光三越目前並未提恢復部分使用計畫書，若有申請，市府會依公安、消防、電力、電信、瓦斯等五大管線相關規定審查才可復業。\n\n議員周永鴻表示，外傳新光三越將先恢復部分樓層營業，業者是否真有提出申請？李正偉表示，新光三越正在進行第三階段的整建修復中，都發局沒有收到先恢復部分樓層營運的申請。\n\n議員江肇國、蔡耀頡質疑，外傳新光三越要邊修復邊營業，但新光的外牆物附掛物還在搖晃，復業根本在跟市民安全賭博，市府如今是連「可不可以營業」都講不清楚，若部分樓層可取得公安簽證，是否能先行復業？外牆難道不用先進行修復？這些都需要市府明確說明，「不是一再強調依法辦理，市府就是主管機關，有責任定義清楚！」\n\n都發局長李正偉表示，新光三越台中中港店提出整體整建修復至可供使用計畫書，計劃書中指出受損的11、12樓內部空間，預計7月底前完成修復，外牆則是11月底完成修復，但新光外圍鷹架部分還沒搭完，才蓋到9至10樓，在暑假前復業可能性極低。另新光三越送的修復計劃書未提到邊修邊復業的說法，對於外傳暑假前復業，沒有預設立場態度。\n\n李正偉強調，市府希望新光三越整棟修復完再營業，但若新光後續要部分樓層營業，業者必須提出恢復部分使用計畫書，並符合四大要件，第一，營業樓層須經由相關專業技師簽證，包括垂直動線、部分使用管線、消防評估等；第二，須經由第三方公正；第三，修復樓層要做適當阻隔，不會有公共安全之虞；第四，後續修復計畫要有相關防護措施，不只內部空間，外牆也要做相關改善，以維護民眾消費空間公共安全。\n\n新光三越指出，新光三越依提交計劃在整建修復階段中，一切以安全第一為優先，依照所有相關規定，全力進行施工修復中。"
    },
    {
        "source": "UDN",
        "title": "常珵財報／寬頻新客戶開始出貨 營收爆衝",
        "url": "https://udn.com/news/story/7253/8734553",
        "date": "2025/05/12 18:00",
        "image": null,
        "content": "網通廠常珵（8097）受惠寬頻新客戶開始出貨，推升4月營收5,808.6萬元，月增12.4%，年增172.5%，累計前4月營收1.69億元，年增613%，常珵表示，營收成長主因為開發新客戶，已經陸續出貨。\n\n常珵3月營收5,160萬元，月增64.5%，4月延續出貨熱潮，單月營收持續成長。常珵累計第1季營收1.11億元，毛利率28.99%，營業損失301萬元，歸屬母公司業主淨利為379萬元，每股純益0.06元，較去年同期每股淨損0.16元，有轉虧為盈表現，較上季每股純益0.17元衰退。\n\n常珵主要產品包含VDSL、GPON、機上盒、LTE路由器、無線路由器、IT基礎建設、AIoT。\n\n日前常珵指出，2020年起從代工切入電信直供市場，成功打入拉丁美洲最大的電信業者，近期更積極擴大客戶，從單一客戶到多個客戶，積極擴大產品線，從單產品項，跨到多個產品項。\n\n常珵指出，除強化在墨西哥、巴西、東南亞、東歐及土耳其等市場布局，更積極搶進包含中國、西歐、北美、印度、日本及韓國等主要市場。\n\n日前常珵就預告，開發新客戶有成，2025年可望開花結果，開始出落貢獻營收，新產品氫能源持續按照進度驗證中。法人看好，常珵受惠電信光纖新客戶加入，推升2025年營運成長五成。\n\n常珵表示，目前已經從單一客戶擴大到五個客戶，打入三家東歐電信營運商及兩家拉丁美洲營運商，以光纖產品為主，已經陸續完成驗證，2025年可望開花結果，穩定放量出貨。\n\n法人指出，常珵第2季可望延續電信佈局放量出貨的成效，在新客戶開始出貨帶動下，2025年營收可望成長五成。"
    },
    {
        "source": "UDN",
        "title": "首度實彈射擊！海馬士火箭系統兩度訊號異常 順利排除完成任務",
        "url": "https://udn.com/news/story/10930/8734548",
        "date": "2025/05/12 17:59",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32027223.jpg",
        "content": "國軍向美採購的M142海馬士多管火箭系統，今天在屏東九鵬基地進行接裝後的首次實彈射擊驗證，國防部長顧立雄親赴當地視察演訓成效。不過火箭射擊過程中，兩度發生訊號異常導致射擊暫停，美方原廠人員則全程在場協助技術支援。\n\n國軍向美國採購29套M142「遠程精準火力打擊系統」，首批11套於去年9月由中部十軍團58砲指部接收並展開換裝訓練，今天首次在屏東九鵬基地進行實彈射擊驗證，11輛火箭車全數上場，總共射擊33枚減程練習火箭。\n\n射擊全程分為4波次，每輛火箭車各發射3枚火箭，每波第1、2輪由每一車依序射擊單發火箭、第3輪則進行齊射。不過第一波齊射時一度射擊暫停，隨後僅1輛火箭車完成發射，第二波也發生類似狀況，隨後才在後續波次補射，總計仍依進度完成射擊33發火箭。\n\n58砲指部副指揮官何至中上校解釋，兩波射擊時因發生訊號異常，由美方原廠人員協助進行故障排除，這也屬於接裝訓練過程中故障排除的一環，以利戰時能發揮實戰戰力。何至中強調，海馬士火箭連歷經接裝訓練、赴美受訓，都依照美方準則、技令和射擊程序完成所有射擊步驟。\n\n何至中表示，海馬士和現役的國造雷霆2000多管火箭都是炮兵火力骨幹，兩者射程、性能各不同，軍方會依照各自特性做不同火力支援體系安排，形成高低搭配，以滿足全縱深的防衛作戰能力。\n\n據了解，海馬士火箭連預計最快7月可以成軍，不過何至中指出，海馬士火箭連完成實彈驗證後，仍將回到駐地進行戰備任務訓練，相關期程都會依節點管制。\n\n國防部長顧立雄今天下午也親自前往九鵬基地視察全程操演，並在操演結束後赴陣地慰勉參加操演的火箭連官兵。\n\n海馬士多管火箭系統為我國採購的「遠程精準火力打擊系統」，全部採購29套、84枚MGM-140 ATACMS陸軍戰術飛彈、54枚低成本減程練習火箭（LCRRPR）、864枚「精準火箭」。其中火力最強大，射程可達300公里的區域戰術飛彈可涵蓋中共解放軍沿海戰略設施，具備精準的地對地飛彈打擊能力。另我國採購的GPS導引M30/M31火箭彈射程約70公里，每輛發射車一次可搭載6枚。"
    },
    {
        "source": "UDN",
        "title": "汐止3校「同業者」團膳傳食安問題 教局允2周內提檢討報告",
        "url": "https://udn.com/news/story/6898/8734547",
        "date": "2025/05/12 17:58",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32027218.jpg",
        "content": "新北市營養午餐再爆食安問題，市議員張錦豪今指出，新北上周有7校因團膳業者長期供餐有食安問題，教育局要求暫停供餐，但問題廠商味味美食公司也承包新北自立廚房，供應汐止3校午餐，5月3日、8日陸續發現菜桶有蟲、水果發霉等情況，業者已被學校記到80幾點，但暫停供應標準卻是100點，讓廠商「激皮皮（台語，意指不在乎）」。\n\n張錦豪說，味味美食公司在團膳部分有7校停止供餐，同公司也承包自立廚房，供應汐止3校營養午餐，5月3日、8日陸續發現菜桶有蟲、水果發霉等情況，學校暫停供應標準是每校100點，跟之前泰山、三重等校標準50點不同，現在已經扣到80幾點，讓廠商「激皮皮」。張質疑，學校照正常招標程序，也調高8元午餐費，但過去4年只有這家廠商來投標，批評學校營養師有權無責、校長沒擔當，讓扣點標準設這麼寬鬆。\n\n新北教育局長張明文承諾2周內提出檢討報告，他說，團膳跟自立廚房是分兩個系統，自立廚房有自己的契約，教育局會做好把關。新的年度會把表現不好的廠商通令全市，防堵問題廠商進到校園。\n\n教育局補充，5月7日接獲家長反映，公辦民營廚房供餐有異物、水果品質不佳，當日請學校通知廠商盡速改善，但5月8日供餐情形未見改善，教育局要求學校自5月12日起暫停該業者供餐。\n\n教育局指出，自立廚房由公職營養師監督製程及菜色品質，學校也隨時監廚，因涉及與停餐團膳同一廠商，會採相同標準處理，目前該自立午餐委外廠商記點，近4成是廠商人數與契約不符、近4成食材驗收及備料不足等、近2成則是有異物情形，另味味也承攬鳳鳴國小自立廚房，雖然目前供餐情形穩定，但近期會加強監廚密度。\n\n教育局說，會持續跨局處聯合稽查，如有連續違規將重罰，並強力督導將違規紀錄列入評選參考，拒絕不良廠商進入校園。"
    },
    {
        "source": "UDN",
        "title": "築間財報／第1季每股賺0.11元 毛利率46.32％",
        "url": "https://udn.com/news/story/7254/8734545",
        "date": "2025/05/12 17:56",
        "image": null,
        "content": "築間（7723）2025年第1季合併營收13.39億元，較去年同期微幅下滑8.52％，營業利益0.15億元，稅後純益0.05億元，每股稅後盈餘（EPS）0.11元。第1季毛利率46.32％，維持去年第1季表現水準。集團優化營收結構，聚焦於平價品牌展店，以穩定整體營收表現；然品牌調整效益尚未完全發酵，加上餐飲業原物料價格波動，以及人力成本、管銷費用的增加，影響第1季整體獲利表現。築間未來將深化國內街邊店及百貨據點布局，擴大品牌聚落效應，強化資源整合與成本控管能力；海外門市著重於優化單店的服務內容及品質，提升服務與品牌形象，以支撐業績穩定成長。"
    },
    {
        "source": "UDN",
        "title": "影／1場槍擊案2個媽媽的痛 莊嘉慧母親盼：還我健康女兒",
        "url": "https://udn.com/news/story/7266/8734544",
        "date": "2025/05/12 17:54",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32027210.jpg",
        "content": "26年前的一場槍擊案，造成2位媽媽永遠的傷痛和不願觸碰的母親節，這對母女今天在台中慈醫院活動中同場出席；中槍至今成植物人莊嘉慧坐輪椅，媽媽熊玉蘭在女兒耳邊輕聲說「生日快樂」。熊玉蘭說，她多年來心願，只希望還她健康女兒，她丈夫病逝前仍無法看到此願望達成。\n\n1999年6月5日上午11點20分，2名戴安全帽、口罩的蒙面歹徒，到台中廣三SOGO百貨持衝鋒槍向一樓門口掃射43槍，流彈波及一旁23歲的孕婦莊嘉慧，母女一度嚴重命危，女嬰出生後無法自行呼吸而夭折，母親莊嘉慧成植物人；她還來不及見出生女兒一面。\n\n警方認為槍擊案與當時廣三集團總裁曾正仁因廣三超貸案所引起的財務糾紛有關。曾正仁曾對莊嘉慧家屬賠償了700萬元，但在2004年，他因廣三超貸案中的背信罪被判刑11年，判決後棄保潛逃至中國。此案今未有實質進展。\n\n莊嘉慧至今仍是植物人，2018年5月12日，因為照顧19年的父母無力負擔，莊嘉慧被送往台中慈濟醫院附設護理之家。\n\n犯保協會1999年成立之初，服務的第1件就是台中廣三SOGO槍擊案，孕婦莊嘉慧身受重傷後躺臥病床，家庭面臨長期照顧的壓力與負荷，2018年，時任犯保協會台中分會主任委員林坤賢律師的媒合協助下，入住台中慈濟護理之家接受照顧至今。\n\n犯保協會與慈濟基金會今天下午3時，在台中慈濟醫院合辦重傷被害人服務成果發表，昨天是母親節，後天是莊嘉慧的生日，犯保協會與台中慈濟醫院安排溫馨慶生活動，讓莊母為輪椅上女兒切生日蛋糕，也祝福她母親節快樂，感恩莊母26年來的辛苦付出。\n\n莊嘉慧今天由護理師推著輪椅出現，輪椅後方掛著氧氣瓶，母親熊玉蘭看到女兒立即上前，她溫柔撫著女兒的臉，開心說「今天氣色很好」，她在女兒耳邊輕聲祝女兒生日快樂，高興之餘仍有些感慨，莊嘉慧已26年沒親自對媽媽說「母親節快樂」。\n\n熊玉蘭表示，26年前女兒無辜中槍時23歲，正值人生黃金歲月，剛結婚懷有女兒，豐富人生正要開始就被迫停止，剛開始，她與丈夫都很難接受，無法走出傷痛，她身心都受影響，丈夫很多話藏心裡，最後悶出病，癌症病逝。\n\n熊玉蘭說，她慢慢走出傷痛，女兒後來被安排到台中慈濟醫院護理之家，她常探視，如果久未探視，看到女兒時她會臉部表情激動，似乎在唸著「為何這麼久沒來看我」，她每次和女兒談起小時候的事，女兒的表情都會激動點，似乎意識中仍記得她眼前的是最親的親人，只是想不起是誰。\n\n莊嘉慧2018年5月入住台中慈濟醫院附設護理之家，當年12月她父親病逝，熊玉蘭表示，丈夫病逝前仍擔心惦記著女兒病情和醫療費用，她不斷安慰丈夫，政府和慈濟與犯保協會出錢出力，不用他操心，他最後安詳離世，但內心一定還掛念著大女兒，卻未說出口。"
    },
    {
        "source": "UDN",
        "title": "北市逾3成學校預算未編足 國中生平均擁書率全國墊底",
        "url": "https://udn.com/news/story/6898/8734540",
        "date": "2025/05/12 17:53",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32027200.jpg",
        "content": "108課綱強調素養與跨域學習，但議員質疑北市每名國中生平均擁有的書冊數遠低於全國平均，學校圖書資訊有3成學校預算未編足額，家長更抱怨部分學校藏書破舊、發霉未汰換。教育局表示，會協助各校每年汰換一定比率舊書，並要求未編足額學校務必編足符合規定。\n\n根據教育部統計，113學年度北市國中圖書館每位學生平均僅擁有26.69冊圖書，不僅低於全國平均33.21冊，更在全國22縣市中擁書率「敬陪末座」。更有家長指出，圖書館內某些書籍封面泛黃、邊角破損、甚至發霉，還有書頁一翻就碎舊書，甚至出版超過十年，仍是主力館藏，質疑「圖書館變成破書堆放處，孩子怎麼會想走進去借書？」\n\n議員王欣儀也說，台北市作為首都，理應資源最充足，擁書率不但墊底，而且只能讀舊書、翻破書，教育局對圖書資源管理明顯失能，「這就是我們推動閱讀教育該有的水準嗎？」且根據「圖書館設立及營運標準」規定，應定期館藏清點，可以報廢館藏量3%以內的圖書，但部分學校因擔心總冊數下滑、無力補書，寧可不報廢，導致破書堆積、影響閱讀品質。\n\n王欣儀認為，國中圖書館購置「圖書資訊」經費應占教學設備費10%以上，但2024、2025年逾三成學校未達標，教育局應全面盤點補充館藏，協助未達標學校改善圖書資源，且許多民間單位都有意願捐書，呼籲市府應建立「捐書機制」，加強宣導，勿讓圖書資源墊底成為台北市推動閱讀教育的難堪標籤。\n\n教育局長湯志民說，圖書館是學校心臟，知識殿堂底下充實知識是最重要，會去督導各校，若有必要會給予資金等資源，要求學校要有一定比例汰換。副局長陳素慧補充，目前查看約有21校預算未編足，但多數是因為有畸零數才未編足額，教育局已提醒各校相關預算務必編足額，避免類似情形再發生。"
    },
    {
        "source": "UDN",
        "title": "美食財報／首季獲利年增三成 EPS 1.18元創五季來新高",
        "url": "https://udn.com/news/story/7252/8734538",
        "date": "2025/05/12 17:53",
        "image": null,
        "content": "美食-KY（2723）12日公告第1季財報，單季營收48.32億元，年增4%，稅後純益2.11億元，年增31.52%，每股純益1.18元，創近五季以來新高。\n\n美食首季財報主要受惠美國市場表現，以營收來看，該區單季營收來到22億元，年增17%，連續13個季度繳出雙位數的年增率，占合併營收比重上升至46%。亞洲市場儘管受到總經不利因素及市場飽和影響，營收較去年同期為低，但年減幅度收窄到5%，是七個季度以來最佳，有機會在今年持續改善，重返成長軌道。\n\n獲利能力方面，儘管第1季美國市場面臨雞蛋價格頻創新高的成本逆風、以及大陸市場營收衰退的不利影響，美食仍憑藉品牌定價能力以及嚴控費用，合併毛利率持穩在59%以上。隨著美國蛋價4月已有回落，大陸市場同店營收趨勢也漸改善，有利美食獲利能力提升。\n\n美食同時也公告4月合併營收達16.2億元，較去年同期成長4.6%，累計前四月營收來到64.54億元，年增4.26%。\n\n市場看好，85ºC美國門市的日均來客數持續成長，帶動同店營收穩定增加；去年開始並加快展店腳步，成為業績動能，2025年美國開店目標上看雙位數。"
    },
    {
        "source": "UDN",
        "title": "薪資貧富差距惡化 七成上班族首季領不到平均月薪4.7萬",
        "url": "https://udn.com/news/story/7238/8734539",
        "date": "2025/05/12 17:53",
        "image": null,
        "content": "行政院主計總處12日公布3月薪資統計，儘管薪資成長速度已追上通膨，但今年第1季全體受僱員工每月經常性薪資低於平均數47,426元的比率達69.77%，再創高；也就是有高達近七成受僱員工今年首季的月薪低於平均月薪。且增幅3.03%，更是25年來同期最高。\n\n此外，近六年來首季領不到平均月薪的人數占比由66.75%升至69.77%，意味著低於平均月薪者愈來愈多。\n\n主計總處國勢普查處副處長譚文玲指出，國內約有近900萬名受僱者，極端高薪族群的薪資增加速度比較快，因而把平均薪資數往上拉，也造成薪資在平均數以下員工者愈來愈多。"
    },
    {
        "source": "UDN",
        "title": "威尼斯建築展希臘館 傳統抗震技術可供台灣借鏡",
        "url": "https://udn.com/news/story/6812/8734453",
        "date": "2025/05/12 17:51",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/98/32027192.jpg",
        "content": "2025年威尼斯建築雙年展中，希臘館以16世紀造船廠的修復再利用為主題。國美館館長陳貺怡表示，希臘建築延續傳統抗震技術，若用正確的方法、材料來蓋，以先民的智慧，建築能再延續個五、六百年，值得台灣借鏡。\n\n2025年威尼斯建築雙年展10日登場，共有66個國家參與，本屆主題為「智慧、自然、人工、集體」（Intelligens. Natural. Artificial. Collective.），探討當代建築如何應對氣候變遷，並強調跨領域合作與創新思維。\n\n希臘館採古典主義風格，外觀是紅褐色磚牆，正立面有3個拱門，展現平衡穩重的特色。今年展覽聚焦於16世紀曾在威尼斯統治下、希臘克里特島的「哈尼亞」（Chania）與「赫拉克賴昂」（Heraklion）這兩座城市的造船廠修復與再利用。\n\n展覽內容包含1:15比例的木製模型、歷史圖面與數位重建畫面，展示兩處空間的重生構想，以及與威尼斯共同歷史與地緣政治背景，也探討歷史智慧如何在當代建築實踐。\n\n國立台灣美術館館長陳貺怡參觀希臘館後表示，希臘自古以來即以神殿建築聞名於世，希臘先民的建築工法、智慧與美學精神，「完全不輸給現代的科技」。\n\n陳貺怡表示，此次展覽展示16世紀舊城址建築，並改造成文化中心，但並沒有改成誇張的形式，而是展現節制、含蓄且尊重歷史脈絡的建築態度。\n\n館長亦向策展團隊詢問，希臘和台灣一樣面對地震頻繁的挑戰，希臘是否較倚賴高科技的制震、防震系統，或是延續傳統建築工法，策展團隊回答希臘傾向傳統工法。\n\n陳貺怡說，許多希臘傳統建築歷經五、六百年依然穩固如初，「如果用正確的方法來蓋，用正確的材料來蓋，以先民的智慧能再延續個五、六百年」。\n\n相較於現代建築快速更替、拆建頻繁的現象，陳貺怡表示，希臘館提出值得深思的問題，現代人是否過於依賴新技術，而忽略傳統智慧的價值。"
    },
    {
        "source": "NewTalk",
        "title": "考題驚見「好想做愛啊」！影射曹興誠等惹議　金門資優師遭校方出手處理",
        "url": "https://newtalk.tw/news/view/2025-05-12/970497",
        "date": "2025/05/12 17:25",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/971/6821ba4872c13.png",
        "content": "金門國中教師考題尺度惹議，校方啟動調查並安排其請假。一份九年級段考試題因大量出現露骨語詞與影射特定人物，引發學生與家長強烈反彈，校方今日表示已啟動性平法相關調查，並安排該名翁姓教師請假處理，以避免與學生直接接觸。\n\n這份由翁姓教師設計的段考試卷，不僅寫入「綠茶婊」、「精液豆漿」、「女人救世劍（女人就是賤）」、「下面羊死了」、「好想做愛」等字詞，更以極具爭議性的方式影射聯電創辦人曹興誠的感情事件。例如一道題目寫道「興誠玩很大，外遇小他40歲的小三，若小三有性病，會被興誠傳染給元配」，選項竟包括「六九式傳染」、「傳教士傳染」等用語。另有一題題目以「低端網紅愛滋貓」為名，詢問何種行為的傳染風險最低，內容出現「當街脫褲子插入對方肛門」與「請人喝下現榨精液豆漿」等選項。全卷還包括「綠茶婊」、「女人救世劍」這類侮辱性稱呼，以及「下面羊死了」、「好想做愛啊」等用語，不少學生閱讀後感到震驚與不適。\n\n據了解，翁師在校服務已逾10年，2023年還曾被金門縣政府表揚為資深優良教師。但到了2024年，他卻被揭露曾參與中國節目《台青尋根記》，在節目中公開表示「在祖地聽到熟悉鄉音，感覺特別親切」，言論一出，引發外界對其政治立場的聯想與質疑。\n\n金城國中表示，整起事件已依據《性別平等教育法》展開正式調查，並為確保公正性，委員會將全數外聘，獨立進行審查。至於教師目前狀況，學校指出已安排其暫時請假，以杜絕與學生接觸，同時強調學生的身心權益是第一優先。"
    },
    {
        "source": "NewTalk",
        "title": "巴基斯坦疑俘獲印軍女飛行員？ 分析印空戰慘敗 專家批：作戰體系混亂",
        "url": "https://newtalk.tw/news/view/2025-05-12/970477",
        "date": "2025/05/12 17:23",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/971/6821add0a6763.jpg",
        "content": "近期有消息稱，巴基斯坦於當地時間 10 日擊落第 4 架印軍陣風戰機，並俘獲一名女性飛行員。在印控喀什米爾地區發生恐怖襲擊事件後，印度與巴基斯坦雙方就持續處於緊張的局勢之中，期間雙方也多次爆發武裝衝突，甚至傳出印度空軍多架法製陣風戰機遭擊落的消息。近期有中國專家發布消息稱，巴基斯坦很可能再次擊落了印軍陣風戰機，並成功俘虜機上一名女飛行員。該名專家也對印巴雙方空軍現狀進行分析，試圖尋找印軍戰績慘烈的主要原因。\n\n《騰訊網》軍事專欄作者「河東三叔」發布文章指出，印軍於當地時間 7 日發起「辛杜爾」軍事行動，對位於巴基斯坦境內的恐怖組織據點發起打擊，巴基斯坦隨後也採取反抗的態勢，持續防禦著俄軍的攻勢，期間甚至擊墜包含 3 架陣風在內的 7 架印軍戰機。\n\n「河東三叔」表示，當地時間 10 日，巴基斯坦軍方宣布，準備向印度發起反擊，雙方的衝突也因而再次升溫。巴基斯坦方面更進一步宣稱，當日擊落第 4 架印軍陣風戰機，並成功俘虜了一名駕駛陣風戰機的印軍女飛行員希萬吉．辛格 ( Shivangi Singh )。\n\n「河東三叔」稱，與先前遭擊墜的陣風戰機不同，此次墜毀的陣風疑似墜落在巴基斯坦旁遮普省的錫亞爾科特地區附近，推測巴基斯坦方面很快就能拿出陣風遭擊落的證據。但「河東三叔」也承認，由於目前印巴處於激烈的衝突局勢之中，不排除相關情報很可能是巴基斯坦方面釋出的「宣傳戰」，強調最終結果仍需等待巴基斯坦官方的公開報告進行確認。\n\n「河東三叔」分析認為，印度空軍此次慘敗巴基斯坦空軍的主要原因，可能與兩國空軍採用的作戰體系有關。「河東三叔」表示，雖然印度空軍方面能使用的軍備數量幾乎是巴基斯坦方的 3 倍，但其廣泛使用俄羅斯、法國、以色列、巴西與瑞典等國提供的技術，導致指揮與後勤系統容易出現混亂。\n\n與印度空軍相比，巴基斯坦空軍已經逐漸完成換裝中式軍備的計畫，並沿用中國解放軍的作戰體系，「以巴基斯坦空軍目前的實際戰鬥能力，絕對能對印軍進行『降維打擊』」，認為印軍需要花費數年的時間進行整合，才可能取回原本的優勢。"
    },
    {
        "source": "NewTalk",
        "title": "綿羊、駱馬也來了！紐西蘭僑界健走呼籲WHO接納台灣參與",
        "url": "https://newtalk.tw/news/view/2025-05-12/970507",
        "date": "2025/05/12 17:23",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/971/6821ba8ab8916.jpg",
        "content": "紐西蘭基督城僑團5月11日聯合舉辦「為台灣和平健走」遊行活動，呼籲世界衛生組織（WHO）接納台灣參與。由台灣駐紐西蘭代表歐江安大使及華興協會會長許凱舒醫師領銜，結合各大僑團共襄盛舉，現場有象徵紐西蘭和平與生命力韌性的綿羊與駱馬「逗陣走」，民眾也圍觀打氣加油。此外，紐西蘭南島台商會亦結合WHO健走於5月10日舉辦「台灣日電影節」，吸引250位觀眾欣賞「看不見的國度」，為台灣民主與人民堅韌喝采。\n\n歐江安致詞時強調，病毒不分國界，政治考量不應凌駕於人類健康之上，排除台灣與會是WHO莫大損失。尤其在疫情期間，台灣在防疫物資、技術與經驗分享中發揮關鍵作用，台灣成為國際間可靠的合作夥伴，協助實現WHO全球健康覆蓋目標。歐江安呼籲WHO正視台灣長年對全球衛生體系的貢獻，邀請台灣參加WHO；惟有真正實現「不遺漏任何人」，全球防疫體系才不會產生漏洞。\n\n歐江安也說，台灣醫療科技發達，防疫抗疫有傲人的經驗，因此各國討論制定「大流行病協定」時更應將台灣納入。WHA即將在5月19日召開，台灣殷切期盼與國際社會攜手，共創無國界的健康未來，落實WHO揭櫫「健康是基本人權」的願景。\n\n健走隊伍從基督城「追憶橋」出發、途經市區及郵局歷史建築、庫克船長雕像及國家圖書館等地標，沿路向現場民眾解說並爭取支持。紐西蘭僑界大團結，並牽出綿羊、駱馬、小狗，全家逗陣「為台灣和平健走」，呼籲WHO接納台灣參與。"
    },
    {
        "source": "NewTalk",
        "title": "名嘴控任職2團體獲政府百萬標案 林月琴自清：均利益迴避、沒參與審查",
        "url": "https://newtalk.tw/news/view/2025-05-12/970505",
        "date": "2025/05/12 17:11",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/970/681d6a83f12c9.jpg",
        "content": "名嘴黃揚明質疑民進黨立委林月琴過去任職的兩家社福團體長期獲得政府百萬標案。林月琴澄清，擔任立委後，依「公職人員利益迴避法」主動公開揭露「關係人身份」，沒有參與標案審查，也沒有替任何團體關說。她表示，黃揚明文中提到的靖娟基金會和台少盟取得的中央部會標案，多是幾年來延續性的計畫，這些標案早在她擔任立委之前就持續執行。林月琴舉例說明三個政府標案，強調皆為先前計畫的延續，且113年、114年公益彩券回饋金的申請案，也是依據審查辦法由多位審查委員審查通過，補助部分經費，不足的費用由機構自行籌募。她重申，立委任內絕對沒有、也不可能利用職務自肥；家人、親屬完全沒有在這兩個機構任職；和她們沒有財務利害關係；也沒有利用立委職權去立法讓自己得利。她願意接受高規格檢驗，也希望大家不要以訛傳訛。林月琴呼籲各界，在追求監督的同時，也要保護真正為公益努力的團體與工作者。"
    },
    {
        "source": "NewTalk",
        "title": "罷免邱鎮軍、陳超明未達標！罷團：這不是失敗！盼謹記苗栗人的怒吼、憤怒",
        "url": "https://newtalk.tw/news/view/2025-05-12/970502",
        "date": "2025/05/12 17:07",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/971/6821b951b0942.jpg",
        "content": "「苗栗國罷免立委連線」團隊今日送交二階連署書，罷免邱鎮軍、陳超明兩案沒有達門檻，罷團表示「不會送進去」，盼2立委謹記苗栗人的怒吼、憤怒。\n\n全台大罷免第二階段進入最後階段，推動苗栗縣無黨立委陳超明（苗一選區）、國民黨立委邱鎮軍（苗二選區）罷免案的「苗栗國罷免立委連線」團隊，今日下午在最後截止日趕往苗栗縣選委會送交二階連署書，因兩案都沒有過二階門檻，罷團表示，「不會送進去」，但希望陳超明、邱鎮軍要謹記苗栗人的怒吼、憤怒，罷團也會記得這樣的決心。\n\n苗一選區罷免案領銜人Ami（陳翊綾）宣布，邱鎮軍案連署份數20248件（法定門檻2萬0586人）、陳超明案份數18818件（法定門檻2萬3178），Ami表示「今天不會送進去」，希望陳超明、邱鎮軍要謹記苗栗人的怒吼、憤怒，「我們絕對不會停止，我們會帶著這樣的民意繼續走下去」，她強調，「這不是失敗，今天是我們的成果發表會。我們全體志工都在這裡，我們應該要給自己拍拍手」。\n\nAmi說，感謝這一陣子陪著他們一路走下去的各地志工，從雙北、基隆、桃園、新竹，一直到台中，都有來支援他們，昨天晚上罷團24小時不停造冊，有中二、中四的志工陪伴著他們，所有的志工輪流加班、收件、整理、造冊，相信苗栗人不會放棄。\n\nAmi也謝謝一起努力的苗栗縣議員陳光軒、曾玟學、陳品安，以及前幾天陪著她剃掉頭髮的前客委會主委楊長鎮，「這樣的決心，我們所有苗栗的志工都會記得，一定會記得」。"
    },
    {
        "source": "NewTalk",
        "title": "5漁民海上漂流55日! 靠喝雨水和煮魚存活 幸運抵達加拉巴哥群島",
        "url": "https://newtalk.tw/news/view/2025-05-12/970489",
        "date": "2025/05/12 17:05",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/971/6821a8a00705b.jpg",
        "content": "厄瓜多海軍表示，5名漁民在海上漂流55日後，被一艘金槍魚捕撈船救起，於周六抵達加拉巴哥群島的一個港口。這3名秘魯人和2名哥倫比亞人自3月中旬失踪，5月7日被一艘名為「Aldo」的厄瓜多船隻發現。他們搭乘的船隻從秘魯首都利馬南部的普庫薩納灣起航2日後，交流發電機損壞，引擎停擺，通訊和導航工具也因故障失靈，船上沒有其他電源。為了生存，他們把引擎裡的銹水放出來，抓魚煮熟來吃，缺水時喝雨水或海水。目前這些人員情況穩定，厄瓜多海軍正與當地和外國當局協調，確保他們安全返回各自的國家。"
    },
    {
        "source": "LTN",
        "title": "巴黎時尚圈局外人強勢崛起！ARTIFACTS用洋傘、吊繩衣桿重塑法式鄉村風",
        "url": "https://istyle.ltn.com.tw/article/35926",
        "date": "2025/05/12 18:00",
        "image": null,
        "content": "深受時尚明星喜愛的複合式精品ARTIFACTS歡慶敦南旗艦店14週年，特別攜手近期在法國崛起的新生代品牌Drôle de Monsieur開設期間限定快閃店，巧妙融合復古法式鄉村風格，用輕鬆寫意的空間氛圍開創全新時尚篇章。ARTIFACTSＸDrôle de Monsieur獨家限定快閃店即日起至9日止，旗艦店前重現Drôle de Monsieur秀場中的陽傘與桌椅，用復古花卉圖騰帶出鄉村俱樂部氛圍，一旁的風箏更為這股閒適情懷畫龍點睛。高爾夫球桿、網球拍、復古雕塑等，細節妝點呼應品牌標誌性「Not From Paris Madame」的法式鄉村生活風格。\n\nDrôle de Monsieur是少數未在巴黎創意的法國品牌，兩位創辦人Dany Dos Santos和Maxime Schwab在第戎創立品牌，憑藉其法文「有趣的先生」品牌名稱及玩味且記憶點十足的「Not From Paris Madame」口號，詮釋了不同文化和時代的融合，形塑標誌性的風格。2025春夏系列以「鄉村俱樂部」為靈感，致敬打破階層界限的經典人物，這一系列的設計將過去的菁英生活方式轉化為當代遊樂場的時尚態度。設計中融入90年代復古元素，如麂皮 Sahara外套、90年代印花及領帶、印花運動套裝、丹寧單品和日常休閒單品，並以辮繩圖案貫穿設計。其中更透過大膽的鱷魚壓紋皮革，創造出強烈的視覺效果。\n\n期間限定快閃店內也充分展示了法式復古與現代感的融合，店內空間巧妙融合幾何元素，運用材質對比與吊繩結構，共織獨特空間美感。階梯狀與鋸齒輪廓的展示台是視線焦點，結合木質包覆與金屬檯面的設計，展現法式鄉村氛圍與科技感的鮮明對比。吸睛的吊繩結構則化作衣桿，逆轉購物空間變為充滿藝術氣息的時尚靈感基地。"
    },
    {
        "source": "LTN",
        "title": "台泰《鬼家人》合體 BKPP聽林柏宏37歲嚇傻「險噴出珍奶」",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5040531",
        "date": "2025/05/12 17:56",
        "image": null,
        "content": "泰國喜劇《冥婚鬧泰大》上週五全台正式上映，首周末開出亮眼票房，成為台北新片票房冠軍，台版《關於我和鬼變成家人的那件事》的「毛毛」林柏宏10日驚喜現身探班，和Billkin、PP Krit一起重現泰版中用手托下巴「嗚嗚」招牌手勢，上演夢幻合體。《冥婚鬧泰大》監製班莊比辛達拿剛、導演查揚諾布普拉寇、人氣泰星Billkin與PP Krit上周來台4天3夜宣傳新片，話題不斷，主創難得訪台，許多影迷都敲碗台泰演員能合體，在片商特別安排下，林柏宏10日驚喜現身和《鬼家人》監製金百倫一起帶著台灣小吃刈包、珍珠奶茶及芋圓豆花前往探班。\n\n林柏宏一見BKPP忍不住直呼「你們真的是太帥了」，由於Billkin和林柏宏不久前曾在米蘭時裝周碰面，再度相見立刻熱絡暢聊，林柏宏也全程用英文交流。台版「毛毛」與泰版「迪迪」首合體，兩人同樣飾演鬼魂，得靠各種技術「飄移」走位，不僅得飄到定點，還得同步注意情緒、講台詞，挑戰很大，林柏宏分享自己有使用特殊移動機器，誇PP Krit機器操作得很好，PP立刻自爆第一天曾飛出去頭還撞到。\n\nPP好奇詢問林柏宏的年齡，得知他37歲，驚訝到珍奶差點噴出來，說他看起來有夠年輕，林柏宏也打趣回：「我知道你們的年齡，大概18歲吧！」引來全場爆笑。林柏宏接著比出大拇指說：「我很羨慕你們，這麼年輕就有很棒的表演，唱歌也厲害。」向來很會做效果的PP秒回：「我知道，謝謝。」彷彿充滿自信的「迪迪」上身，再度引發眾人大笑，雙方互動十分熱絡。\n\n監製班莊和導演查揚諾對林柏宏在《鬼家人》中，到底講了多少次「不敢相信」格外有興趣，林柏宏表示：「片中應該超過10次，後續宣傳更多，有些廣告也使用了這個台詞。」金百倫在旁補充，這句經典台詞其實是林柏宏自己發想的，讓他們聽了非常驚訝。當天雙方聊到欲罷不能，最後交換了禮物，留下難得的「ㄅㄧㄤˋㄅㄧㄤˋ」以及「嗚嗚」款合影，BKPP看到現場《鬼家人》的巨型海報，還特別向林柏宏問了許光漢的近況，許願未來有機會再碰面。\n\n主創順利結束4天訪台行程，Billkin說：「這趟真的很好玩，見到好多粉絲，不管跑戲院還是首映典禮，感受到溫暖支持，希望之後常來，大家要注意健康照顧好自己。」PP Krit則說：「很開心海外巡迴和粉絲見面，謝謝大家真心支持，希望很快跟大家見面。」《冥婚鬧泰大》全台熱映中。"
    },
    {
        "source": "LTN",
        "title": "商職生畢業參加青年領航計畫 2年獲5證照錄取國立大學",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040555",
        "date": "2025/05/12 17:56",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040555_1_1.jpg",
        "content": "商職生畢業參加青年領航計畫 2年獲5證照錄取國立大學\n\n國立中壢高商校友余政翰2年前高職畢業時，並未像多數同學一樣直接升學，而是選擇參加勞動部與教育部合作推動的「青年就業領航計畫」，進入高雄銀行桃園分行擔任事務員。這2年內，他不僅累積寶貴的職場經驗，還考取5張金融證照，最後更憑藉工作成果，近日成功透過特殊選才管道錄取國立中央大學經濟系，踏實走出屬於自己的職涯路，用行動詮釋「先就業、後升學」的最佳範例。\n\n余政翰坦言剛進入銀行時壓力不小，面對陌生的業務內容，從櫃台收付、票據作業到外匯、會計等流程，每一步都必須重新學習。他曾因不熟作業而出錯，也曾一度懷疑自己的選擇，但他沒有退縮，反而更積極進修，利用下班時間苦讀專業知識，陸續考取證券商業務員、信託業務員等5張金融專業證照，逐漸從新手變成能獨當一面的銀行行員。\n\n余政翰分享，這段職場經歷讓他學會了責任與紀律，也把課本上的知識真正轉化為可應用的能力。這2年不只累積經驗，更釐清自己要走的方向，也因此更有信心迎接大學的挑戰，預計今年9月進入中央大學經濟系就讀，未來希望繼續深耕金融領域，朝向專業發展。\n\n桃竹苗分署長賴家仁表示，勞動部為協助青年順利就業，於2023年5月啟動「投資青年就業方案第二期」，其中「青年就業領航計畫」鼓勵高中職應屆畢業生透過職場實務訓練探索自我。參與的青年不僅有穩定薪資，每月還可獲得1萬元就業津貼，累積最多3年36萬元補助金，作為未來升學或創業的資金。計畫結束後，還能透過特殊選才方式申請大學，將工作成果作為升學加分條件，提供另一種實現學業與夢想的管道。\n\n桃竹苗分署統計，執行計畫至今已成功媒合1054名青年就業，計畫結束後，也會協助青年續留職場或藉由特殊選才管道繼續升學。"
    },
    {
        "source": "LTN",
        "title": "新光三越暑假營業?  中市都發局：須提部份營業計劃修復書且符合四大要件",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040545",
        "date": "2025/05/12 17:55",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040545_1_1.jpg",
        "content": "新光三越台中中港店2月13日發生氣爆，目前正在修復，民進黨市議員江肇國、周永鴻、蔡耀頡質疑，坊間傳出新光三越中港店想要力拼暑假營業或邊修邊營業，要求市府不能罔顧市民安全，不能讓民眾去逛一個既是工地又是百貨公司的新光三越。都發局長李正偉表示，新光三越有提出「整體修復至可供使用計畫書」，預計內部修復約7月完成，外牆修復11月底完工，看目前的內部的修復，不太可能在1、2個月內完成，市府希望新光三越整棟修復後再營業，若要部份營業，還要另提部份營業計劃修復書且要符合四大要件。\n\n對此新光三越表示，新光三越依提交計劃在整建修復階段中，一切以安全第一為優先，依照所有相關規定，全力進行施工修復中。\n\n民進黨市議員周永鴻、江肇國、蔡耀頡指出，坊間傳出新光三越在暑假營業，甚至還想邊修復邊營業，但是外牆還有當初氣爆的附掛物，還在搖晃，市府不應畏懼新光三越大財團的壓力，同意邊修復邊營業。周永鴻表示，新光三越中港店提出整體修復計劃，但坊間卻傳暑假要營業，是否有向市府提出要分層營業？江肇國更質疑，若新光三越依照公安與防護計畫，若部分樓層可取得公安簽證，是否能先行復業？而外牆還未修復完成，就可以先行營業嗎?市民安全難道不用考慮？這些都需要市府明確說明。蔡耀頡更擔憂，若因為分二階段修復，因為內部修復好，而外牆附掛物還未完成，就讓新光三越分層營業，誰能保證護網能抵得住掉落的附掛物？民眾可能將面臨要進新光三越時，還要抬頭看外牆的附掛物有沒有掉下來。3人皆要求，新光三越是否復業，安全必須擺在首位，而且除了公共安全之外，對於氣爆造成的亡者賠償、櫃位損失、員工薪資與後續勞資爭議，市府更應負起責任，要求新光三越完整負責、妥善處理。\n\n李正偉表示，新光三越所提是整體修復計劃，並非部份修復計劃，若要分層營業，就要再提部份修復計劃，並符合四大要件，第一，營業樓層須經由相關專業技師簽證，包括垂直動線、部分使用管線、消防評估等；第二，須經由第三方公正；第三，修復樓層要做適當阻隔，不會有公共安全之虞；第四，後續修復計畫要有相關防護措施，不只內部空間，外牆也要做相關改善，以維護民眾消費空間公共安全。市府不會配合新光三越的時辰。"
    },
    {
        "source": "LTN",
        "title": "阿雅首曝11歲愛女正面照  活佛女兒長這樣",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5040553",
        "date": "2025/05/12 17:55",
        "image": null,
        "content": "44歲女星「阿雅」柳翰雅跟「大S」徐熙媛、「小S」徐熙娣等人是華岡藝校好姐妹，與好友不同的是阿雅對於自己的感情生活始終保持低調，11年前她帶球閃嫁美籍男友，昨（11）日為母親節，身為人母的阿雅也首度公開自己愛女的正面照。\n\n阿雅當年結婚僅說老公叫做Tony、從事金融業，沒想到真正的身分竟是西藏第七是竹慶本樂仁波切，一度被外界封為「活佛」。阿雅曝光的照片當中，自己穿著藍色針織衫，女兒Ava則從背後緊緊摟住她，頭還撒嬌的靠在阿雅肩膀上，從照片看來，Ava五官清秀，氣質也很大方。\n\n談到女兒，阿雅開心的說，母親節時Aav告訴她「媽媽，我覺得哪吒的媽媽跟妳好像」讓阿雅笑得合不攏嘴，覺得這是她此生聽過最動人的情話。"
    },
    {
        "source": "LTN",
        "title": "英國永居申請門檻翻倍至10年 依親須具英語能力",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5040351",
        "date": "2025/05/12 17:55",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/php3LESRT.jpg",
        "content": "英國政府將發布移民政策白皮書，提高外籍人士申請永久居留權的英語能力和居留時間門檻。居留時間門檻由5年翻倍至10年，並首度要求申請自海外赴英依親的成年親屬（含配偶）具備基本英語能力。一旦親屬的英國居留簽證效期截止、但有意申請延長簽證，親屬必須通過更高階的英語能力測驗。所有與移居英國相關的簽證種類皆將提高申請人的英語能力要求，而對英國社會和經濟特別有貢獻或特別能滿足相關需求者，以及具高度專業或技術能力的外籍人士，將可在申請永久居留權獲優惠待遇，領域涵蓋但不限於醫療、護理、工程學、人工智慧（AI）等。目前多數簽證種類允許持有人在英國連續居留5年後，在符合財力等其他條件的情況下申請永久居留權，但根據新規定，除了對英國社會和經濟有持續、實質的貢獻及符合特定標準的專業人士，外籍人士需至少在英國連續合法居留10年，才可申請永居。首相施凱爾將親自宣布相關措施。他將強調，在英國定居是一項必須努力贏得的「特權」，而不是任何人應得的權利。凱爾將指出，英國多年來的移民制度效果是鼓勵企業自海外引進薪資較低的人力，而不是投資英國年輕一代。移民政策白皮書的核心目標是降低英國的淨移民人口、提升英國勞動市場的技術含量，並支持英國勞工。施凱爾將提到，當其他人來到英國定居，他們應努力融入在地社會和經濟，並「學習我們的語言」。英國的淨移民人口曾在2023年一度逼近100萬。大量的外來移入人口導致英國公共服務體系資源緊繃、住房價格上揚，且業主寧願雇用較便宜的外來勞動力，而不是投資、發展英國勞工的專業能力。以工程學等領域為例，近幾年英國勞動市場上，本國民眾可取得的學徒制職場見習機會大減近50%，而政府核發給外籍人士的工作簽證數量卻翻倍。英國仍將對全球最優秀的人才開放，但透過大量自海外招募勞動力以解決「可避免的」技術人力短缺問題，這樣的時代即將結束。英國政府將設立「勞動市場證據小組」，以瞭解哪些產業或專業領域特別依賴外來勞動力、或者對本國潛在人力的相關知識技能和教育訓練投資不足，並採取跨部會、跨產官學界的措施因應。在新政策下，若被認定長期不合理依賴外來勞動力，企業恐遭政府撤銷引進、雇用外籍人士的執照。此外，英國政府擬對有刑事紀錄的外籍人士鬆綁驅逐或遣送規定。未來不僅是遭判一年以上徒刑，任何在英國有刑事紀錄的外籍人士將更容易遭逐出境。"
    },
    {
        "source": "LTN",
        "title": "戴上「網球色系」珠寶迎接法網開賽！FRED Force 10系列推專屬設計",
        "url": "https://istyle.ltn.com.tw/article/35963",
        "date": "2025/05/12 17:55",
        "image": null,
        "content": "2025法國網球公開賽將在本月25日點燃戰火，場上好手究竟獎落誰家，成為網球迷的熱話，除此之外許多選手上場會戴上手鍊幸運物，也讓珠寶品牌成為設計靈感，過去時常出現在場上選手手腕上的FRED Force 10手鍊，更特別推出法網公開賽Force 10別注系列，可自由搭配鍊飾顏色，成就休閒奢華風格。FRED Force 10系列設計靈感源自於帆船纜繩，因此與運動休閒精神關係緊密，本月25日至6月8日將迎來2025年法國網球公開賽，過去無論是網球、羽球等選手，上場比賽時大多會在手腕上佩戴專屬幸運物，讓許多珠寶鍊飾成為矚目焦點，而FRED更於此時推出為2025法網公開賽而設的Force 10別注系列，隨即在比賽正式開始前造成轟動。FRED旗下經典的Force 10系列推出專為法國網球公開賽設計的手鍊。專為2025法網公開賽推出的Force 10別注系列，共有五款無分性別、可自由搭配的限量版手鍊，設計靈感取自賽事經典色彩與視覺語彙，同時散發FRED一貫的休閒優雅風格。黃金扣環也有三款設計，分別是：鑲嵌赤陶色石榴石，靈感來自紅土場的陶土紅色調，鍊釦的側面還刻有獨特的網球圖案，共有大尺寸集中尺寸兩種；另外中尺寸款式還有白鑽、黃鑽與日光色系寶石漸層排列，展現細緻優雅風格。"
    },
    {
        "source": "LTN",
        "title": "日職》巨人名將坂本勇人緊急上一軍表現仍不佳 再次遭下放二軍",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5040514",
        "date": "2025/05/12 17:53",
        "image": null,
        "content": "巨人名將坂本勇人再次因表現不佳被抹消登錄。本季敲出8轟、25分打點，暫居巨人全壘打、打點王的岡本和真，在本月6日因為在一壘守備時與阪神虎中野拓夢相撞，後續被診斷為左手肘肌肉損傷，預計將缺陣3個月。巨人因此緊急從二軍叫上坂本勇人，希望填補內野空缺。開季表現不佳被下放二軍的坂本勇人，在升上一軍後的首場比賽就敲出超前安打，下一場比賽也在首打席敲出二壘安打，不過後續他9打數0安打還吞下5K，打擊率下滑到1成33，最終再次遭到球隊下放。坂本勇人自2007年登上巨人一軍，已經連續19個賽季有一軍出賽紀錄，但現年36歲的他在去年繳出生涯最差的2成38打擊率後，今年又以15場出賽、1成33的打擊率開局，若坂本勇人在一軍無法繳出成績，恐怕難再憑藉過往實績獲得上場機會。"
    },
    {
        "source": "LTN",
        "title": "交友軟體認識網友介紹投資 基隆婦一頭熱險被騙140萬",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5040530",
        "date": "2025/05/12 17:50",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040530_1_1.jpg",
        "content": "41歲沈姓婦人透過交友軟體認識一名網友，沒想到對方居然是詐騙集團成員，還推薦她投資虛擬貨幣。她信以為真，今天早上跑到住家附近的銀行想要臨櫃提領140萬元，還「騙」行員領錢是出國旅費，但行員察覺有異通報警方，警方這才阻止她落入詐騙陷阱。\n\n基隆市警局第一分局忠二路派出所，在今天早上10時許接獲報案，報案的銀行行員聲稱，有民眾要提領大筆現金，疑似遭遇詐騙。警員林雅農、李勁緯獲報後趕赴現場，這才發現沈姓婦人今天到銀行領140萬元，她聲稱於交友軟體上與網友相識，網友介紹她投資虛擬貨幣，並提供某交易所APP供她下載使用。\n\n沈婦領錢前謹記對方所說，不要告訴行員真實用途，避免領錢受阻，她於是領錢時謊稱是要用來當作出國旅費與日常開銷。警方發現沈婦落入詐騙集團的假投資陷阱，立刻對她勸說，並拿出過往新聞案例給她看，她這才發現上當。警方呼籲，現今網路詐騙手法層出不窮，民眾常因一時貪念而掉入詐騙陷阱，呼籲民眾務必謹慎，如遇有疑似詐騙情事請撥打165反詐騙或110報案專線，警方將不時更新公布詐騙之手法與相關宣導資訊，以期持續發揮阻詐效果。"
    },
    {
        "source": "LTN",
        "title": "台中太平驚傳婦人墜樓 死因待釐清",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5040547",
        "date": "2025/05/12 17:49",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040547_1_1.jpg",
        "content": "台中一名年約60歲婦人，今天下午4點多，從太平樹孝路的住處墜樓，民眾聽到碰撞聲趕緊報案，台中市消防局獲報出動3車6人趕往搶救，抵達時發現該名婦人躺臥防火巷內2樓採光罩上，已經明顯死亡，協助搬運至安全處由家屬和員警處理，至於詳細死因將由檢警調查釐清。\n\n台中市消防局今天下午4點41分接獲通報，太平樹孝路一處防火巷有人墜樓，抵達時發現一名年約60歲的婦人躺臥約二樓高採光罩上，已經明顯死亡，立刻協助搬運至安全處由家屬和員警處理。\n\n警方獲報立刻聯絡家屬，初步發現婦人疑似從自家陽台墜樓，至於為何會墜樓？將進一步調達後釐清。"
    },
    {
        "source": "LTN",
        "title": "宜蘭利澤焚化廠採ROT方案更新 9月招商2029年底完工",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040527",
        "date": "2025/05/12 17:49",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040527_1_1.jpg",
        "content": "宜蘭縣利澤焚化廠營運年限將在明年4月到期，縣府環保局決定採用ROT原廠升級方案更新。縣議會今天（12日）到廠考察，環保局長許嘉琦說，全案訂於9月公告招商，明年3月底前完成簽約，2028年1月動工，2029年底完工。\n\n利澤焚化廠是宜蘭縣最重要的廢棄物處理設施，廠區設置2座焚化爐，單日最大處理量600噸，2006年啟用後，委託廠商經營，至今已逾19年，營運年限明年4月6日屆滿，在ROT原廠升級、BOT建新替舊2項升級轉型方案中，縣府環保局敲定ROT方案，並擬定相關期程，透過縣議會下鄉考察行程爭取支持。\n\n許嘉琦指出，縣府環保局將在6月9日下午2點召開利澤焚化廠ROT公聽會，邀請附近居民、專家學者、民間團體出席，聽取各界意見，希望在九月公告招商，明年3月底前完成簽約，由得標廠商投資13億元（含新建室內溫水游泳池），隨後啟動規劃設計。\n\n工期2028年1月到2029年12月，原廠升級完工後的營運許可年限，從2030年1月到2046年5月，施工期間，廠區2座焚化爐在特定時段必須停爐，到時會把廢棄物暫置於垃圾貯坑，同步停收事業廢棄物與外縣市垃圾，若貯坑填滿，再協請其他縣市支援調度，不影響宜蘭縣內的垃圾收運作業。\n\n宜蘭縣議長張勝德說，針對利澤焚化廠升級轉型方案，縣議會同仁有不同看法，本會期規劃下鄉考察行程，安排議員們到廠聽取簡報、參訪中控室和垃圾貯坑，了解運作過程及現況，不論採取ROT或BOT，縣議會尊重縣府決定並全力支持。"
    },
    {
        "source": "LTN",
        "title": "花蓮黑熊滋擾遭擊斃 玉山園區推駐點、講座防人熊衝突",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040529",
        "date": "2025/05/12 17:47",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040529_1_1.jpg",
        "content": "花蓮縣卓溪鄉4月有台灣黑熊因滋擾攻擊部落犬隻，遭夜間巡守的森林護管員開槍擊斃；玉山國家公園管理處為防止人熊衝突，除透過教育訓練，加強救傷量能外，也在園區駐點，以及辦理講座宣導黑熊保育，並提醒民眾入山可攜帶熊鈴、哨子等，藉由聲響可避免黑熊靠近，以維自身安全。玉管處表示，近年玉山東部園區黑熊通報件數增加，並以瓦拉米步道目擊通報最為頻繁，除代表當地是台灣黑熊核心棲地外，也顯示與山友發生偶遇，或人熊衝突可能日益提高。為此，去年起就在東部園區展開黑熊救傷教育訓練，同時因應南部園區黑熊族群有上升趨勢，今年也移師至南部舉辦訓練，以及黑熊保育講座，並在園區遊客聚集的塔塔加大鐵杉周邊，以及梅山遊客中心、瓦拉米步道口進行黑熊駐點解說，盼提升民眾黑熊保育知識，防止人熊衝突發生。玉管處也說，為維護山友與園區黑熊安全，入山可攜帶熊鈴、哨子等，發出聲響可防止黑熊接近，下山時則要將製造的垃圾與廚餘帶走，避免吸引野生動物接近，或養成在登山步道取食的習慣，如遇黑熊則要冷靜並儘速離開，若發現黑熊或遺留痕跡，則可通報管理處，以利後續制定因應作為。"
    },
    {
        "source": "LTN",
        "title": "專欄》老年人的運動傷害 預防與治療ㄧ次看",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5040546",
        "date": "2025/05/12 17:46",
        "image": null,
        "content": "老人公園運動。（資料照，記者簡榮豐攝）\n\n台灣運動醫學會前理事長葉文凌教授表示，讀書有三大階段，一是見山是山，二是見山不是山，三是見又是山。其實運動也是具備如此三個階段。幼兒時，拼命追求更高、更壯。而至青壯年時，發現身體素質是無限的，什麼都可以突破。而至耄耋之年，我們又在追求更高、更壯。此已與黃口小兒無異。因此，運動傷害之於不同年齡的考慮也是完全大異其趣。\n\n運動傷害的定義，大致可以分為急性運動傷害和慢性運動傷害。就整個人口而言，急性運動傷害約佔20 ％，慢性運動傷害約佔八成。在骨胳肌肉系統當中，運動傷害影響的主要是：軟組織傷害和骨骼傷害。軟組織傷害主要指的是，肌肉、韌帶、關節。骨骼傷害指的主要是，各種不同形式的骨折。而骨骼肌肉系統是人體中最早老化的系統，而骨骼肌肉系統的活動是由神經系統控制，由心血管系統驅動。這兩個系統老化的速度可是慢的不得了。想想使用火箭的馬達，去驅動一輛老舊不堪的腳踏車，會是一個什麼樣的場景呢？\n\n個體由束髮之年，慢慢地進入黃髮之年，最明顯的變化就是慢性病變多了，腰也駝了，走路也慢了。如果用一句話來形容，那就是骨鬆肌少症慢慢地嚴重了。此時，運動一詞和青壯年時的運動已不可同日而語。所以，老年人的運動定義指的是有大塊肌肉的活動，而且心跳必須上升至一定程度。當然學術上有許多不同的定義，但這兩個要素絕對是不可或缺的。隨著年紀的增大，生物體的發炎功能以及組織癒合能力均會下降。不僅是量的下降，質也會下降。所以老年人一旦受到傷害，不僅不能恢復的夠快，而且恢復的品質也不好。\n\n所以簡簡單單的說，老年人運動傷害的最佳治療方式，就是不要運動傷害。在年輕時候就養成運動的習慣，並且一直持續下去。這就是老年人運動傷害的最佳治療。永遠避免肌肉變少了，骨骼變得不好。這樣的生活方式，其實慢性病的發生和神經系統的退化，也會大幅下降。\n\n而在老年時期才發生運動傷害，治療的次佳方式，就是盡早尋求適當的治療。\n\n老年人常見的運動傷害大致如下：\n\n1、軟組織的傷害：\na、肩關節之旋轉肌斷裂\nb、膝關節之軟骨傷害\nc、膝關節之半月板傷害\nd、膝關節之韌帶傷害\ne、腳跟之跟腱炎及足底筋膜炎\n\n2、骨骼傷害\na、脊椎之壓迫性骨折\nb、髖關節骨折\nc、手腕骨折\nd、近端肱骨骨折\n\n老年人的運動傷害多半是可預防的，一旦有了運動傷害，反而有很高的機會會走向手術治療。主要的原因在於，發生時機已是骨鬆肌少症的末期症狀。所以老年人預防的方式在於，必須攝取足夠的維他命D、蛋白質、鈣質、以及其他必須物質。而這些物質只是原料，如果沒有足夠的阻力性運動，也不會變成肌肉或是骨骼。既使是接受手術治療之後，這樣的原則依然是適用的。手術後，必須盡早恢復行動能力和運動能力，這才是王道。\n\n相較於年輕族群，老年運動傷害的治療更加依賴於微創關節鏡手術。此類手術絕不是只在於較小的傷口而已。其核心概念是在於對組織的較少破壞，保留更多神經肌肉系統。因此術後活動度以及肌力的恢復均會容易很多。所以可以大幅減少術後臥床的時間，或者根本不需臥床。而近日大批生物材料和細胞治療的引進，也會加速老年運動傷害治療後的組織癒合。如此，在治療後肌肉和組織均會達到更優良的組織品質。術後的生活品質也均會大幅提高。\n\n老年人的骨頭品質是一個重大的議題。骨質疏鬆的原則，就是＂預防是最好的治療＂。只是一旦發生骨質疏鬆，就必須盡早給予治療。治療可以分為食物治療、藥物治療、運動治療。這三者必須同時前進，缺一不可。骨質疏鬆治療依賴於醫療團隊的密切合作，也依賴於運動團體和醫療團體的溝通，只有經過這樣的溝通，才有可能長期且有效地治療骨質疏鬆。\n\n老年人的運動傷害最終的治療目標，是希望得到有尊嚴、有自理能力、有品質的生活。預防是最重要的，一旦發生運動傷害，請盡早接受適當的治療。以目前的醫療水平，恢復至良好，生活品質是可以期待的。"
    },
    {
        "source": "LTN",
        "title": "國中會考前夕 彰化芬園國中81考生拜文昌君求「神助攻」",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040525",
        "date": "2025/05/12 17:44",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040525_4_1.jpg",
        "content": "國中會考前夕，彰化縣芬園國中將上陣應考的81名應屆畢業生，今天（12日）由校方帶領到寶藏寺向眾神明祈福，大家把准考證影本放在供桌上求考運，並祈求文昌帝君「神助攻」，保佑他們金榜題名。\n\n今天到場為考生祈福的有芬園鄉長林世明、芬園鄉農會總幹事黃翊愷、芬園國中校長張婉玶、芬園國中家長會長張志成、寶藏寺主委張協章等人。眾人向觀世音菩薩等神明祈求庇佑應屆畢業生考試順利，能夠考取理想中的學校。81名考生也齊聚寶藏寺向文昌帝君祈求能獲得「神助攻」，讓他們金榜題名，考上理想的學校。\n\n考生說，來拜拜向神明祈求庇佑考運，感覺比較安心，不過還是自己努力最重要，自助才能獲得神助。\n\n芬園國中校長張婉玶表示，國中會考即將登場，考生們難免會緊張，學校也非常關心，為了幫考生求個好彩頭，今天特別帶著應屆考生們到寶藏寺，祈求觀世音菩薩、文昌帝君等神明為考生開智慧，廟方則送給學生文昌筆，希望他們能順利考上理想的學校。"
    },
    {
        "source": "LTN",
        "title": "日產汽車再裁員1萬人 累計2萬人丟工作",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040524",
        "date": "2025/05/12 17:44",
        "image": null,
        "content": "日產汽車將在全球再裁員10000多人，包括先前宣布的裁員在內，日產汽車的總裁員人數將達到約20000人，佔其員工總數的15%。這家陷入困境的日本汽車製造商上個月警告，由於減值支出，在截至3月份的財年中可能出現創紀錄的7000億至7500億日圓的淨虧損。日產將於週二公佈全年業績。該公司拒絕對媒體發表評論。日產去年11月為提高獲利能力、節省成本，削減20%的產能，全球裁員達9000多人，並出售其在三菱汽車公司中持有的10%股份，持股比例從目前的34%降至24%。"
    },
    {
        "source": "LTN",
        "title": "陸委會彙整中共2025促統工作 王滬寧指示「塑造祖國必然統一大勢」",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5040523",
        "date": "2025/05/12 17:43",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040523_1_1.jpg",
        "content": "陸委會公布2025年第一季中國情勢報告，指出中共重申「反獨反干涉」、「促融促統」等既定立場。中國全國政協主席王滬寧在「對台工作會議」提出「五個要」，強調「塑造祖國必然統一大勢」。中國國務院總理李強於「兩會」政府工作報告重申堅持「一個中國原則」和「九二共識」，反對「台獨」分裂和外部勢力干涉，及深化兩岸融合發展。趙樂際於「反分裂法20週年座談會」盤點「以法懲獨」成果，提出「四個堅定」，並重申願盡最大努力爭取和平統一前景。中共對我提出「5大國安統戰威脅及17項因應策略」採取文攻武嚇等反制作為，包括國安部公布我資通電軍人員個資，稱其為「台獨」網軍；國台辦於官網增設舉報「台獨」打手幫兇專欄，並公布舉報情形，形塑寒蟬效應。中共解放軍東部戰區4月1日展開聯合演訓，2日宣布於台灣海峽中部、南部相關海域組織「海峽雷霆-2025A」演練，多支海警艦艇編隊於台灣周邊海域執法巡查，期間並推出一系列影音文宣，對台認知作戰。因應美國對中國關稅戰，中共拉攏台商台企，籲壯大中華民族經濟，共禦外部挑戰。國台辦主任宋濤於台商代表座談會批美濫徵關稅，強調中國是台商後盾，將助台企轉型升級，拓展內需市場。宋濤會晤我黨政人士，強調兩岸同胞一家人，重申「一中原則」和「九二共識」，堅決反對「台獨」分裂和外來干涉，及推動兩岸交流合作，融合發展立場不變。福建發布「融合發展示範區」第4批共17條對台措施，促進閩台服務業合作、支持對台農林漁業發展及在閩台胞發展；中共出入境管理局推出「港澳台居民電子臨時通行證」及「雙證關聯」驗證服務等便利人員往來措施。王毅與美國務卿魯比歐通話，稱要找到新時期中美正確相處之道，要求慎處台灣問題，不能背棄「一中政策」的承諾；於慕安會中國專場演說籲各國支持中國實現完全統一。會見日相石破茂，促日履行在歷史和台灣問題做出重要政治承諾。針對近期各國關切台海議題及與台灣互動，中共稱已向有關國家提出嚴正交涉，台灣參與國際組織必須也只能按「一中原則」處理，重申台灣問題純屬中國內政，不容外來干涉，企圖鞏固國際「一中」格局。"
    },
    {
        "source": "LTN",
        "title": "謝忻白做工辛苦一個月全玩了  怒嗆：走著瞧",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5040511",
        "date": "2025/05/12 17:42",
        "image": null,
        "content": "藝人謝忻花了一個月的心血，好不容才有點小成果，沒想到全被「蟲」毀了，氣得她嬌嗔：你們給我走著瞧。原來她在自家搞了一個菜園，努力一個月，好不容易有點小成績，卻被菜蟲當成Buffet。謝忻在社群媒體限時動態公布這些「兇手」的照片，而且她緝凶不手軟，每一隻菜蟲都被她抓出來排排站，擺在一起拍照，公諸天下。謝忻更撂下狠話：「你們給我走著瞧」。謝忻在限時動態放狠話菜蟲走著瞧。謝忻在限時動態公布了兩張照片，對菜蟲瘋狂嗆聲，除了要他們走著瞧之外，還抱怨：「要吃還吃不乾淨！！真的是有夠浪費」。謝忻之所以會那麼生氣，是因為小白菜種了快一個月，就被6隻菜蟲毀了，氣到翻白眼的謝忻更說：「一個晚上的時間。你們那麼想吃，我就讓你們吃到飽！！」"
    },
    {
        "source": "LTN",
        "title": "嚴立婷母親節全身無力 痛喊：胃像擰毛巾什麼事都做不了",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5040470",
        "date": "2025/05/12 17:41",
        "image": null,
        "content": "43歲女星嚴立婷2010年嫁給籃球員張智峰，婚後育有一對兒女，個性直率敢言，深受不少觀眾喜愛，也經常在社群平台分享自己的日常。昨日（11日），她在IG上傳一則貼文，透露自己母親節在腸胃型感冒中度過，全身無力，胃就像擰毛巾一樣每幾分鐘就痛一次，但看見女兒送給自己的母親節作品，瞬間心裡發暖。\n\n嚴立婷11日發文坦言，自己因腸胃型感冒，今年母親節全身無力，伴隨著陣陣腹絞痛，直到吃了胃痙攣的藥終於有好一點。家中女兒暖心送上親手畫的卡片，並寫下感謝母親的話語，令嚴立婷感到心裡好暖，並幽默補充：「加上開始發燒，也是越來越暖啦」。\n\n她也透露自己今（12）日，什麼事情都做不了，決定放下工作，好好休養一天。即使身處病痛中，嚴立婷仍然開玩笑的在文末打上：「祝我母親節快樂，好處應該是我又瘦了」。"
    },
    {
        "source": "LTN",
        "title": "姊妹先後遭母同居男友父子檔性侵 男遭判刑4年",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5040521",
        "date": "2025/05/12 17:40",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/phpS5G4Xm.jpg",
        "content": "台東曾姓男子於10年前，拉同居女友的12歲女兒進房間，對她說「我教你怎麼讓胸部長大」，強行搓揉胸部得逞。數年後，她鼓起勇氣提告，台東地方法院強制猥褻罪對他判刑4年。此案攻防過程中也揭出她的姊姊也曾遭曾男兒子性侵。\n\n判決書指出，曾男明知受害人為12歲女子，且為同居人女兒，竟為滿足一己私慾，將她作為發洩性慾之對象，造成她事隔多年仍有惡夢、驚醒、害怕之反應。\n\n受害人的母親供稱，曾與曾男交往，並在台東同處居住，女兒偶而才過來住，她之前都不知道女兒被猥褻之事，數年前女兒才說出來，講的時候很激動，一直哭；受害女子的男友供稱，雙方交往之初，她很排斥性事，甚至做惡夢，經他追問，她才道出童年遭侵犯往事。\n\n法院審理過程中，受害女說遲遲未說出的原因之一，是怕姊姊回想起被曾男的兒子性侵之事；曾男坦承其兒子確實曾與她的姊姊發生關係，曾男兒子在法庭內也都坦承此事，她的姊姊也說有過這段經歷。\n\n曾男在庭訊中為脫罪，指述在兒子與被害人的姊姊發生關係之事後，被害人就未再來過他家，所以不可能發生他將她拉進房間揉胸的這種事。\n\n雖然性侵距告發已時隔多年，但法官根據醫院心理鑑定及相關證人證詞，認定曾男強制猥褻罪成立。"
    },
    {
        "source": "LTN",
        "title": "台灣虎航4月營收月減7.3％  年減1.6％",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040512",
        "date": "2025/05/12 17:34",
        "image": null,
        "content": "台灣虎航4月營收13.06億元，月減7.3%，年減約1.6%，累計前4月營收約59.35億元，較去年同期增加6.5%。台虎分析，4月營收年減4.3%，主要是班次數差年減4%，不過，載客率成長0.7百分點，而累計前4月營收成長，主要是班次數成長5%，整體載客率約87%。台灣虎航繼1月開航高雄-札幌（新千歲）航線後，5月29日除將開航桃園-鳥取航線之外，上週也宣布7月將再開航高雄-仙台航線。台灣虎航指出，台虎完整布局東北亞，且現為飛航日本最多的國籍航空公司，提供旅客更多元且多樣性、不走回頭路的選擇，以滿足不同的旅遊型態。"
    },
    {
        "source": "LTN",
        "title": "紅樹林藍碳方法學過環境部初審 適用範圍限縮至鹽田魚塭等",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040507",
        "date": "2025/05/12 17:33",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040507_1_1.jpg",
        "content": "為達2050淨零減碳目標，海委會、農業部提送紅樹林藍碳方法學到環境部審查，經討論後，今（12日）決定適用範圍從原本的海岸限縮到鹽田、魚塭，建議本案補正後送審議會審查。\n\n環境部今舉行「紅樹林植林」溫室氣體減量方法草案第3次專案小組審查會議。根據資料，該案訂定適用範圍為「過去2年內無產業活動之沿海人工濕地（如閒置鹽田、閒置魚塭等），周遭50公里內曾有紅樹林分布之生長棲地」；參照本土其他碳匯方法學訂定最小面積為0.1公頃，試算碳吸存量有約4.7噸至9.2噸。\n\n有環團認為紅樹林可能會漂流到其他地方，還有提出紅樹林如果缺乏管理可能引發海岸環境災難，甚至影響水鳥、招潮蟹等，主張紅樹林應在封閉環境，審查委員認同適用範圍應該要更明確，尤其方法學不只是科學問題，還有管理問題，也建議要提出生物多樣性的監測計畫等。\n\n農業部資源永續利用司長莊老達表示，外界擔心紅樹林會「走路」、漂流到其他場域，因此要訂出邊界；超出邊界的部分，他建議一旦超出範圍後沒有移除，就沒辦法拿到減量額度；海委會副主委黃向文指出，未來企業提計畫案也還是要通過審查，不是任意適用，也有環委表示，未來審查一定會很嚴格，防堵可能漂流的情況。\n\n經3個小時討論，計畫主持人、中興大學特聘教授林幸助認同範圍限縮為鹽田、漁塭、廢棄埤塘，審查委員則建議埤塘樣態多，廢棄埤塘應更明確規定，最後同意紅樹林藍碳方法學需補正資料後再送審議會。"
    },
    {
        "source": "LTN",
        "title": "台中獨老宅倍增至5.5萬戶 議員促別再賣地速辦「公立老人公寓」",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040513",
        "date": "2025/05/12 17:33",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040513_1_1.jpg",
        "content": "台中市僅1名老人居住的住宅數10年來倍增為5萬5千戶，高齡社會來臨，全市卻僅277名老人入住社會住宅，長者換居數也僅3例，多名台中市議員促市府不要再賣地，比照雙北及高雄市，加速辦理公辦民營的「公立老人公寓」，照顧一般老人的居住需求；都發局表示會進行研議。\n\n包括市議員張芬郁、陳雅惠、謝家宜、陳淑華、陳俞融等人關切高齡化社會，台中市照顧老人居住正義速度慢。\n\n張芬郁指出，根據內政部統計僅1名老人居住的住宅數，台中市10年來倍增，從2.5萬戶已倍增到5.5萬戶，但目前照顧弱勢高齡長輩的社宅卻僅277名長者入住，連去年開始推出的「65歲以上長者無電梯住宅換居社宅隨到隨辦專案」，也僅3人申辦。\n\n張芬郁說，目前包括台北、新北、高雄、嘉義都已經開辦公辦民營的「老人公寓」或樂齡公寓、養生村，要求台中市長盧秀燕不要再賣地，土地留下引進民間投資，採BOT模式興建公辦「老人公寓」，照顧低收及中低收之外的一般老人居住正義。\n\n陳雅惠也說，台中市高齡人口已突破43萬人，占總人口16.8%，市府在「高齡友善住宅」政策嚴重落後，呼籲未來所有市有土地開發案應強制納入高齡宅單元，並結合共餐、復能、無障礙設計等生活機能，讓長輩「住得久、住得好、住得安心」。\n\n都發局長李正偉說，會研議引進民間投資辦理老人寓或青銀混居模式，在此之前，市府每年編列4100萬元補助老舊公寓改善設施，歡迎民眾申請，讓長者老宅能獲得改善，便利長者進出。"
    },
    {
        "source": "LTN",
        "title": "大環境波動大 momo、PChome前4月營收皆年減",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040509",
        "date": "2025/05/12 17:32",
        "image": null,
        "content": "momo、PChome前4月營收皆年減。momo富邦媒4月營收81.7億元，月減8.8%、年增0.65%，前4月累計營收345.78億元、年減1.2%；網家4月營收27.18億元，月減8.2%、年減1.08%，前4月累計營收116.68億元、年減5.89%。富邦媒4月營收少見年月雙減，今年起每月累計營收也皆轉為負成長。不過該公司指出，零售產業持續面對結構性調整與消費趨勢變化，而momo延續穩健的營運節奏，平台流量與用戶黏著度持續成長，營運展現穩定續航力，基本面韌性持續發揮，有效支撐中長期成長發展。展望後市，momo5月正式推出「momo聯播網」，整合影音內容、直播互動與廣告資源，強化品牌與商品的多元曝光，打造更完整的數位零售內容生態，並將持續最佳化多元零售生態布局，鞏固在電商產業的關鍵影響力。網家總經理張瑜珊日前則於法說會中表示，近期國際局勢與總經波動較大，不過網家的財務、資本結構更加健康，也持續觀察整體變化、最佳化自身營運效率因應市場動態，與統一集團的合作也都在各層面洽談中；近期3C需求反彈，對營收比重約7成來自3C電子產品銷售的網家有利，目前此趨勢不變。"
    },
    {
        "source": "LTN",
        "title": "高雄「鹽夏不夜埕」夜間藝術展 五感體驗府北街區",
        "url": "https://news.ltn.com.tw/news/art/breakingnews/5040484",
        "date": "2025/05/12 17:32",
        "image": null,
        "content": "國立中山大學主辦第8屆「2025鹽夏不夜埕」夜間藝術展，即日起至17日在高雄鹽埕區府北公園登場。今年以「鹽來遮好呷」為主題，策劃裝置藝術、互動演出、市集與導覽，邀民眾透過味覺、視覺、聽覺與記憶交織的感官，體驗及探索老鹽埕。\n\n鹽夏不夜埕展區涵蓋府北公園與其周邊街區，今年共展出13件裝置藝術作品，由中山大學學生與在地社區協作完成，除了有策展團隊融入角色扮演的街頭實體導覽外，也首次設置QRcode掃碼語音導覽，深入介紹裝置藝術的創作歷程與意義，17日晚間在府北公園亦有光榮國小跳鼓陣的互動表演。\n\n逢假日亦有市集活動，今年以「酸、甜、苦、辣、鹹」為概念，將鹽埕街區、七福商場與香港商場串聯為味覺地圖，匯聚地方特色美食與個人記憶，包含翰品酒店、那吃口裡與冰滴製造所等在地店家共同參與「三杯擂台」，以茶杯、酒杯與咖啡杯為靈感，端出具創意料理與飲品，帶動在地商圈振興，另有二手永續市集。\n\n指導策展與創作的中山大學人文暨科技跨領域學士學位學程助理教授宋世祥表示，鹽夏不夜埕從2018年起到今年已經第8年，更是在城中城大火之後已經在府北社區深耕4年，盼藉此帶動府北公園周邊商圈復甦。"
    },
    {
        "source": "LTN",
        "title": "台北美福×宜蘭綠舞飯店聯賣優惠！二泊四食下殺34折超前部署暑假出遊",
        "url": "https://playing.ltn.com.tw/article/31292",
        "date": "2025/05/12 17:32",
        "image": null,
        "content": "搶攻暑期旅遊商機，台北美福與宜蘭綠舞國際觀光飯店推出「舞動美好假期」二泊四食專案，入住雙飯店價值超過萬元的頂級客房、精選早餐及下午茶等餐食，還可享綠舞飯店的經典浴衣體驗，於日式庭園拍照留念，跟著專業指導體驗手作和菓子及抹茶品茗等活動，總價值超過4萬元的聯賣住宿，限時下殺約34折，無論是暑假親子出遊或閨蜜三五好友輕旅行，享受度假記得超前規劃！\n\n「舞動美好假期」專案可入住台北美福大飯店價值16,170元的行政客房，15坪的寬敞空間配備有大理石浴室、獨立浴缸及德國Hansgrohe可調式淋浴柱與走入式更衣室等，大片落地窗景一覽大直夜景，搭配免費的Minibar飲品點心，愜意享受卓越五星客房設施。預訂專案每房提供彩匯自助餐廳早餐及擁有中西日式料理及泰印美饌的下午茶餐，悠閒午後品嚐美福嚴選的現切牛排、香濃牛肉麵及海陸鮮食、生魚片與甜點等餐點，還可至斥資千萬打造的三溫暖、健身房及戶外恆溫泳池舒壓放鬆，親子出遊也有兒童遊戲室可盡情遊玩放電。\n\n專案可暢享台北美福大飯店「彩匯自助餐廳」早餐及下午茶餐。\n\n除了台北美福的美食與住宿，位於宜蘭的綠舞國際觀光飯店提供11坪玥山景雙人客房乙晚（原價11,000元），房客可在蝶舞咖啡廳享用精緻雙人早餐與夜間宵夜，午後則能漫步在園區人氣咖啡品牌「黑RuRu Café」或「Rulala Sweets」，品嚐擼貓主題雙人下午茶，與可愛貓咪共度悠閒時光。預訂專案即贈送體驗活動，包含經典浴衣或大正浪漫變裝體驗，穿上日式服飾漫步於5.7公頃的日式主題園區，彷彿置身京都街景。此外，每房兩位旅客還可參加三選一文化體驗，從和菓子手作、抹茶體驗到植栽手作。於平日週一至週四入住再享雙重好禮，每房提供一位12歲以下孩童免費入住，含早餐及宵夜，以及免費升等至綻海景雙人房乙晚（依當日房況安排）。\n\n專案可享綠舞飯店的經典浴衣體驗，「黑RuRu Café」或「Rulala Sweets」雙人下午茶1套等。\n\n「舞動美好假期」二泊四食專案，5月15日起至9月30日限時優惠價14,000元（總價值41,129元 ，約34折，房價已含稅及服務費），住宿日期自由選，退房即贈另一間飯店住宿券，盡享雙城輕旅行。詳情可洽台北美福大飯店02-7722-3399或綠舞國際觀光飯店03-960-3808。\n\n綠舞國際觀光飯店位於宜蘭五結鄉，坐擁5.7公頃遼闊園區，是全台首座結合日式園藝美學的複合型度假飯店。"
    },
    {
        "source": "LTN",
        "title": "全國十大傑出救護技術員 桃園龍潭消防正妹尤詩妤獲殊榮",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5040510",
        "date": "2025/05/12 17:31",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040510_3_1.jpg",
        "content": "桃園市消防局龍潭消防分隊高級救護技術員尤詩妤，當選全國十大傑出救護技術員。2025年「十大傑出救護技術員」名單出爐！目前任職桃園市消防局龍潭分隊的尤詩妤，在與來自全國消防局推薦的優秀救護同仁激烈角逐中以亮眼表現脫穎而出；十大傑出救護技術員獎項是由台灣急診醫學會邀集緊急醫療救護專家及消防署官方代表共同遴選，評分標準包含救護事蹟或災難處理、救護教育、品管研究、其它特殊貢獻等項目，該獎項已連辦逾10年，是緊急救護界中最具指標性的榮耀之一。臉書粉專「Tyfd-K9桃園搜救犬隊」前年底曾曬出2024年非官方消防猛男月曆照，仔細一瞧，其中唯一穿著比基尼、大秀性感馬甲線的正妹，被12名消防猛男圍繞，顯得萬綠叢中一點紅，而這名消防正妹正是在消防界中有「龍潭女神」稱號的尤詩妤。消防局長龔永信表示，尤詩妤2016年從警察專科學校消防安全科系畢業，取得高級救護技術員訓練合格後，在桃消第一線服務近9年期間，積極運用所學幫助患者在黃金時間內獲得急救，提升存活機率，包括執行到院前心肺功能停止案件時，給予氣管內管插管與急救藥物，成功使用患者恢復自主循環、對於急性心肌梗塞患者執行12導程心電圖及給予藥物，落實與醫院交接，有效縮短接受進階治療時間及為過敏性休克患者及時施打腎上腺素等。尤詩妤更是國內外救護競賽的常勝軍，2022年曾出賽馬來西亞第四屆院前救護錦標賽一舉奪冠，在全國呼吸道插管暨心肺復甦術競賽亦獲CPR組及機械CPR組冠軍殊榮，並將最新的救護技術導入分隊，強化高品質CPR、AED操作、院前12導程心電圖判讀及復甦後照護等關鍵技能，使同分隊同仁面對緊急傷病患時處置更為標準化與精確，在執勤時回饋給每一位患者。對於獲得此殊榮，尤詩妤謙虛表示，這是身為救護人員最大的肯定，目前單身的她平時養成健身習慣。至於擇偶條件，她強調自己個性像難搞的貓，再加上是工作狂，希望未來的另一半能多給她一點專屬的空間。"
    },
    {
        "source": "LTN",
        "title": "台灣戲曲學院5月密集公演  讓戲迷大飽眼福",
        "url": "https://news.ltn.com.tw/news/art/breakingnews/5040412",
        "date": "2025/05/12 17:29",
        "image": null,
        "content": "國立台灣戲曲學院春季公演5月密集登場，歌仔戲學系高職部將演出《楊宗保與穆桂英》。愛看戲的民眾看過來！高職部春季公演5月密集登場，客家戲學系推出《紫石街》，劇場藝術學系推出《女女女女女》、民俗技藝學系帶來「啟航」、歌仔戲學系演出《楊宗保與穆桂英》，京劇學系帶來匯集不同年級學生成果的「京韻春曉」，檔檔精彩，展現戲曲新生代的潛力。\n\n劇場藝術學系將在5月16日至18日，在木柵校區黑箱教室表演《女女女女女》，該劇是圍繞5位性格迥異的姊妹展開家庭劇，藉由她們對父親再婚的反應，揭開5姊妹對於缺席的母親形象與記憶所產生的矛盾和焦慮，以及彼此間情感與責任的微妙關係，探討當代社會中的性別身份、自我實現與世代衝突。\n\n此外，民俗技藝學系在5月16至18日於內湖校區中興堂演出「啟航」，展現高超特技，希望透過肢體演出與觀眾心靈相通；歌仔戲學系推出《楊宗保與穆桂英》，5月24到25日在內湖校區碧湖劇場開演，是一齣描述五倫綱常中細膩的情感交流與衝突。\n\n京劇學系「京韻春曉」將於6月7日在內湖校區碧湖劇場推出，匯聚不同年級學生的學習成果，透過小學六年級紮實穩健的基本功展演、國三學子成熟自信的劇目《大登殿》亮相，以及高三學生精選劇目的傾情詮釋，完整呈現出戲曲教育從啟蒙到綻放的成長軌跡。\n\n至於客家戲學系擔綱演出《紫石街》骨子老戲，由耳熟能詳的《水滸傳》改編成重新整合劇目，台灣戲曲學院校長李揚表示，客家戲科成立24年以來，堅持以傳統戲曲表演功法，融合全方位藝術領域課程學習，所培育的客家戲曲人才，已經在客家文化藝術傳播與舞台開枝散葉。"
    },
    {
        "source": "LTN",
        "title": "誰放火？波蘭驚爆去年華沙大火「俄羅斯情治單位幹的」 秒關俄領館",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5040506",
        "date": "2025/05/12 17:29",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040506_1_1.jpg",
        "content": "波蘭外交部長席科斯基表示，他已下令關閉俄羅斯駐克拉科夫的領事館，理由是發現俄方涉及「破壞行動」。此前一天，波蘭當局指控俄羅斯策劃了去年摧毀華沙一處大型購物中心的縱火案。自俄羅斯2022年入侵烏克蘭以來，身為基輔盟友的波蘭多次聲稱成為俄方破壞行動的目標。俄羅斯立即誓言對波蘭關閉克拉科夫領事館一事「將做出適當回應」。俄國外交部發言人札哈羅娃稱，華沙「持續蓄意破壞關係，損害其公民利益」。席科斯基表示，「有證據顯示是俄羅斯情治單位針對『馬利維斯卡44』購物中心執行了應受譴責的破壞行動，我已決定撤銷俄羅斯聯邦駐克拉科夫領事館的活動許可。」去年5月，華沙的「馬利維斯卡44」大型購物中心被大火完全燒毀，中心內有約1400家商家，多數由越南裔經營。當局隨後展開調查，並於週日將責任歸咎於莫斯科。波蘭總理圖斯克直指，去年火災「確定是俄羅斯情治單位下令縱火」。司法部與內政部在聯合聲明中說，部分犯嫌已遭拘留，其他已鎖定正追緝中，並指行動由俄羅斯境內一人協調，正與立陶宛合作追查。波蘭自俄烏戰爭以來，已逮捕並判刑數名涉嫌為俄國情治單位執行破壞任務者，包括襲擊、縱火等。波蘭因俄方「混合戰」於去年限制俄國外交官活動，去年10月也曾以俄涉破壞為由關閉俄國駐波茲南領事館。俄方則於今年1月關閉了波蘭駐聖彼得堡領事館進行報復。波蘭與烏克蘭接壤，是北約和歐盟成員國，也是西方對烏克蘭供應武器彈藥的主要轉運國之一。"
    },
    {
        "source": "LTN",
        "title": "健康網》地中海飲食搭運動 有助婦女減重骨質不流失",
        "url": "https://health.ltn.com.tw/article/breakingnews/5037803",
        "date": "2025/05/12 17:29",
        "image": null,
        "content": "西班牙研究指出，結合低熱量地中海飲食與規律運動，或許有助中年女性減重同時留住骨本，建議以橄欖油、堅果、魚類、蔬果為主。隨著年齡增長，骨質流失成為中老年人健康隱憂，特別是女性在更年期後更容易出現骨質疏鬆與骨折的風險。國外最新研究發現，採取低熱量地中海飲食，並搭配規律運動，可能有助於中年女性減緩因年齡或減重所導致的骨質流失，亦有助於心臟與代謝健康。\n\n該研究為2025年西班牙最新臨床研究，刊登於《JAMA Network Open》，研究為期3年，共追蹤924名年齡介於55至75歲、有代謝症候群且體重過重或肥胖的中老年人。實驗組參與者每日實行低熱量地中海飲食，並安排運動訓練，如快走與阻力訓練；對照組則維持一般地中海飲食，沒有特別限制熱量或增加運動。\n\n結果顯示，雖然2組體重皆有下降，但僅有實驗組中的女性出現脊椎骨質密度顯著的改善，而男性則未見明顯差異。此顯示這種飲食與運動結合的減重方式，可能有助於中年女性減緩因年齡或減重導致的骨質流失。\n\n研究強調以下幾點健康關鍵：\n●飲食內容要對：減熱量但維持營養，以橄欖油、堅果、魚類、蔬果為主。\n●運動要規律：快走、肌力與平衡訓練有助於穩固骨骼。\n\n地中海飲食富含抗發炎與抗氧化成分，搭配規律活動，不僅對骨骼有益，也有助於心臟與代謝健康。這項研究提供了實用可行的生活方式建議，對預防骨質疏鬆與慢性病控制都有正面幫助。"
    },
    {
        "source": "LTN",
        "title": "馬偕醫院引進AI虛擬訓練 幫助護病溝通更順暢",
        "url": "https://health.ltn.com.tw/article/breakingnews/5040491",
        "date": "2025/05/12 17:28",
        "image": null,
        "content": "馬偕醫院引進AI虛擬人訓練計畫，協助護理人員強化溝通力。為避免護理師與病人及家屬溝通出現誤解，導致心生挫折選擇離開職場，馬偕醫院引進AI虛擬人訓練計畫，藉由預先演練，熟能生巧，協助護理人員強化溝通力，打造更具韌性的醫療職場文化。臨床溝通常常「說者無心，聽者有意」，容易造成雙方誤解，也可能生醫療爭議問題。根據統計，醫院病人滿意度最低的就是「態度不良」，多是溝通誤會造成。馬偕醫院護理部主任蔡榮美表示，護理工作不論是專業技能或應對技巧，都非常重視傳承，傳統是學姐帶著學妹，但訓練結果無法具體有效評估成效，且人與人之間的互動難以制式化解析應對結果。為解決臨床可能面臨的溝通情境困難與障礙，目前引進AI虛擬人訓練計畫，可以透過情境式動學習，生成「溝通技巧、傾聽與理解、同理心表達、情緒管理、專業態度、問題解決能力、團隊合作意識」等7大面向，以分數及分析產生報告。這張「成績單」可以幫助學習者瞭解與AI虛擬人互動過程時的問題點，亦能提升個人自我成長與成為團隊間彼此學習改進的參考。馬偕醫院護理部督導李玉霞表示，護理部VR教案主題及情境設計為臨床常見溝通困境，教案設計者可設定學習目標、提供資訊、設定虛擬人的情緒或對話條件，對話生成內容則由HTC預設，就可即時讓虛擬人對學習者做出合適的回應。目前AI虛擬人訓練計畫有16個情境主題，包括安撫病人情緒、器捐家屬會談、化解病人拒絕合作困境、疾病治療說明等，可以選擇任何一個主題，進行與AI虛擬人互動，不論是用說的回應，還是文字回覆，均可以產生下一次對話練習。實際進行過AI虛擬人訓練計畫的王姓護理師說，到職10年看到形形色色的病人及家屬，第一次嚐試這項訓練計畫，評估結果專業態度達到80%，但傾聽與理解、同理心只拿到40%，足見自己還有更大的改進空間。馬偕醫院醫學教育部主任李朝雄表示，護理師的工作必須有非常好的溝通技巧，過往的訓練方式較缺乏系統性，透過AI虛擬人訓練計畫，可以幫助快速進入臨床工作狀態，且不限於新進或資深護理師。有些護理師在實際面對病人面時會較為靦腆，或因為處於不熟悉的情境而未能即時回應，可以藉由AI虛擬人方式進行自主學習演練，未來期許能做更多職類與專業領域的推廣，達到醫病溝通無障礙的境界。"
    },
    {
        "source": "LTN",
        "title": "前4月全國稅收年減1.2％  證交稅連2黑",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040500",
        "date": "2025/05/12 17:27",
        "image": null,
        "content": "財政部公布1-4月全國稅收7080億元、年減1.2%。受川普對等關稅影響，4月台股暴漲暴跌且成交量下滑，導致4月證交稅降至178億元、年減31%，創逾2年最大減幅；而受股市動盪及央行信用管制等影響，房地交易相關稅收均呈雙位數衰退。\n\n根據財政部統計，前4月全國稅收較上年同期減少85億元，以證交稅減少132億元、營所稅減少85億元、土增稅減少40億元較多，但綜所稅增加187億元。財政部統計處副處長劉訓蓉表示，包括關稅、綜所稅、期交稅、特銷稅、營業稅、牌照稅及娛樂稅，前4月稅收均創歷年同期新高。\n\n財政部指出，前4月營所稅110億元、年減43.5%，主因有大額退稅案件。前4月綜所稅1885億元、年增11%，主因盈餘分配、薪資及利息所得等扣繳稅款增加。前4月營業稅1925億元、年增0.2%，主因國內需求穩定，加以機械及電機設備、精密儀器、基本金屬等進口稅額增加，但適用外銷零稅率營業人申請退稅亦增，抵銷部分增幅。\n\n另，4 月上市櫃股票平均每日成交值為3381億元、年減33.7%，4月證交稅178 億元、年減31%；前4月證交稅748億元、為歷年同期第3高，年減15%。劉訓蓉表示，川普祭出對等關稅，4月台股暴跌暴漲，儘管下半月台股回彈，但成交量下降，導致證交稅年減31%。\n\n房地稅方面，4月土增稅54億元、年減28.3%，前4月251億元、年減13.8%；4 月契稅12億元、年減27.1%，前4月49億元、年減16.8%；4月房地合一稅44億元、年減16.3%，前4月145億元、年減12.4%。除了央行信用管制，對等關稅導致股市動盪，也影響購屋信心，導致房地交易量減少，房地交易相關稅收均呈雙位數衰退。"
    },
    {
        "source": "LTN",
        "title": "藍委方寸大亂？ 傅崐萁求做滿4年 徐巧芯母親節錯喊「父親節快樂」",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5040394",
        "date": "2025/05/12 17:26",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/php26voft.jpg",
        "content": "大罷免浪潮升級成海嘯，多名國民黨立委罷免案二階連署送件份數遠超法定門檻，當中不乏原先被認為是藍營鐵票倉的選區，讓藍軍相當焦慮，面臨危機的當事立委似乎也方寸大亂。例如被視為引爆大罷免行動「首惡」的藍營黨團總召傅崐萁近日參加某場喜宴致詞時懇求「讓我好好做完4年」、這次罷免連署達成率全國最高的松信立委徐巧芯參加母親節活動卻錯喊「父親節快樂」，相關影片和照片在網上掀起討論。\n\n民怨大反撲，面對罷免危機的藍委們人人自危。以4萬1201份，高達175%罷免連署達成率穩坐全國藍委罷免案冠軍的徐巧芯，除了第一時間急喊「不同意罷免」，本月10日出席選區里民餐會母親節活動時，在台上高唱藝人黃妃的名曲《追追追》，唱完歌竟脫口祝大家「父親節快樂」，現場氣氛一度尷尬，影片在Threads上引發熱議，網友紛紛酸「看來巧芯真的慌了」、「不用追了目前已經是第一名」、「預告父親節後就會被罷免了」。\n\n以4萬5818份連署書，罷免案達法定門檻165.2%的王鴻薇，昨天（11日）則在臉書發文稱，自己在母親節前夕跑了11個母親節活動，碰到一名婦人突然抱住她，哽咽問她因涉連署造假案被羈押的藍營北市黨部主委黃呂錦茹是否安好，「一時間我的眼淚也不聽使喚掉下來……今天是黃呂最難熬的母親節，連家人也見不到，她的先生只能儘量安排律師去見她。」\n\n以2萬3313份連署書，罷免案達法定門檻156%的羅智強，昨日也在社群打出悲情牌，PO出自己帶著媽媽參加母親節活動的照片，「媽媽別擔心，我會好好的。迎戰這場惡罷，我竟瘦了5公斤。可能是瘦得太快，媽媽最近見到我，總是憂心忡忡。昨天，我特地安排了一場活動，讓媽媽陪我一起出席，她跟著我一一向民眾鞠躬致意、誠摯請託，甚至忍不住落下眼淚。活動結束後，我輕輕的擁抱母親：『媽，別擔心，我一定會打勝仗回來』。」\n\n至於罷免案連署達成率高達169%的傅崐萁，似乎也沒料想到自己把持20多年的「王國」竟然有這麼多人挺身出來要罷免他，近期積極回防花蓮。母親節前夕他參加當地一場喜宴，致詞時卻都在發表冗長的政治宣傳，還懇求現場嘉賓支持他做滿4年，「拜託拜託，讓我好好把任務完成，我的任務跟總統一樣，都是一任4年，不要每一年選一次」，此番發言讓台下親友紛紛嘲諷「會怕齁」，影片在網上瘋傳，鄉民們紛紛表示可以看出這些藍委們方寸已大亂。"
    },
    {
        "source": "LTN",
        "title": "新增4+1國假 罷團「山除薇害」批國民黨政治算計、王鴻薇亂問政",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5040501",
        "date": "2025/05/12 17:26",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040501_1_1.jpg",
        "content": "立法院三讀通過《紀念日及節日實施條例》修正案，未來將新增「4+1」國定假日，引發產業界與行政部門關切，行政院是否啟動覆議程序備受矚目。罷免王鴻薇團體「山除薇害」今批評，國民黨未經審慎評估，僅因政治算計而提出該政策，忽略可能導致製造業的成本攀升28億元的危機，工業產值屆時恐大減241億元，勢必對本就脆弱的經濟環境增重成本壓力，並怒轟一知半解的王鴻薇今日質詢無疑是亂問政。\n\n罷團「山除薇害」批評，國民黨近日強行通過《紀念日及節日實施法草案》，表面上宣稱為恢復勞工7天國定假日，以保障人民權益，實則為一場以福祉為包裝、行政治操作與民粹買票之實的荒謬行動，國民黨此次未經審議委員會充分討論，即跳過與民間對話，配套措施也未見可行性，怒轟國民黨並非旨於為民謀福祉，而是把勞工權益當成政治籌碼。\n\n罷團點出該法案被掩蓋的現實面，除了造成企業成本劇增，另據1997年數據指出，每增一天國定假日，製造業成本恐攀升28億元，工業產值可能大減241億元，目前經濟環境脆弱，成本壓力勢必更甚；第二，喪失行政與政策彈性，未來需每年修法、每年爭議，必然對整體行政效率與制度穩定性造成嚴重衝擊；第三，缺乏社會共識與透明討論，哪些紀念日應放假、為何放、如何放，國民黨未與民間溝通，未經審慎評估，充滿任意性與政治算計。\n\n針對王鴻薇今於司法及法制委員會質詢的表現，罷團強烈譴責王無疑是在亂問政，王不僅對草案內容僅一知半解，甚至不清楚所新增假日多數集中於9、10月，卻仍強行主導台灣重大政策走向，實際上該設計不僅擾亂全年經濟節奏，更可能衝擊金融市場與產業鏈調度。\n\n罷團直言，國家恢復假日應透過完整的社會討論、經濟評估與制度配套，而非政治突襲，國民黨不僅無視台灣現實，甚至挾民意以自重，試圖以「多放幾天假」收買選票，掩蓋其對政策治理能力的空洞與傲慢，成為繼提案全民普發一萬之後，再一次政策買票行為。"
    },
    {
        "source": "LTN",
        "title": "「獨臂刀王」王羽故居成猴寨 4億豪宅無人住",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5040473",
        "date": "2025/05/12 17:25",
        "image": null,
        "content": "一代大俠「獨臂刀王」王羽於2022年4月過世，享壽80歲。生前在影壇風光無比的他，曾經對自己位於新店的豪宅相當驕傲，還特別拍影片介紹房子，只見裝潢金碧輝煌，連馬桶都是大理石和金子打造而成。前主播劉芯彤提到王羽豪宅目前無人居住，反倒被一群潑猴霸佔，令人唏噓。劉芯彤在社群發文說，社區有戶要賣4億多的房子，前屋主是「獨臂刀王」王羽，後來轉手出售，現在無人居住。過去打造得像皇宮的豪宅，如今卻被猴群佔據，成了新任屋主。劉芯彤原本要去鄰居家參觀新裝潢，恰好看見王羽故居，這才發現裡頭竟然被猴群霸佔。王羽故居當初是以新台幣1億元購入，經過他精心裝潢，儼然有小皇宮風采，王羽也曾經邀請媒體開箱新店豪宅，當時他說土地共1100坪，是買地自建。為了住得更舒適，王羽砸下3億元打造出包含地下室的2層獨棟樓房。王羽生前有意將豪宅出售，當時開價人民幣3億元（約新台幣14億元），卻未成交。王羽過去因拍攝多部香港邵氏武俠片走紅影壇，其中以《獨臂刀》最為人知，甚至讓他贏得「獨臂刀王」稱號。在李小龍走紅之前，王羽曾是香港影壇片酬最高的武打演員。"
    },
    {
        "source": "LTN",
        "title": "「海馬斯」系統首度在台實彈射擊 11車全出動發射33枚火箭彈",
        "url": "https://news.ltn.com.tw/news/def/breakingnews/5040487",
        "date": "2025/05/12 17:24",
        "image": null,
        "content": "陸軍今（12）日於中科院屏東九鵬基地，展開年度精準飛彈射擊操演，首日上午先是由國造的雷霆2000多管火箭系統揭開序幕，下午則由11輛海馬斯多管火箭系統，一連射出33枚導引火箭彈。\n為強化陸軍長程戰術打擊能力，我國對美採購29套M142多管火箭系統「海馬斯」（HIMARS），首批11套系統去年9月起陸續接收、由陸軍58砲指部率先展開接裝訓練後，總算在今（12）日的屏東九鵬基地全員現身，進行在台首次實彈射擊，一共打出33枚火箭彈，象徵國軍的縱深打擊戰力邁向新階段。\n陸軍今日起實施年度精準彈藥射擊操演，上午由「雷霆2000」多管火箭車揭開序幕；下午則由同單位的「海馬斯」多管火箭系統接力登場，也是該裝備在台首度實彈射擊。此次11輛「海馬斯」發射車全員出動，並採3、3、3、2車編隊，分成4波次射擊導引火箭彈（GMLRS），一共射擊33枚火箭彈。\n射擊指揮官在操演期間，也下達了「齊發」命令，只見進入砲位的海馬斯系統們同步開火，多枚火箭彈射向天際，硝煙四起、震耳欲聾，在初登場之際就展現強悍戰力。\n這次操演屬於陸軍年度精準彈藥射擊操演一環，也是海馬斯系統接裝訓練的一部分；隨後的「神弓」操演將射擊刺針防空飛彈，「神鷹」操演則由航特部直升機進行實彈射擊，搭配今日的「雷霆」操演，全面驗證陸、空聯合戰術打擊火力。\n根據現場觀察，海馬斯今日實彈射擊期間，首輪有出現提早發射的「偷跑」情形，第二輪也發現有官兵在射擊期間，下車進行調整；對此，58砲指部副指揮官何至中上校表示，上述情形均屬序號異常，官兵也在當下立即應處，他強調，這也是接裝訓練的一環，透過實際狀況排除，來提升實戰化訓練的效果。\n我國29套海馬斯多管火箭系統，是在2020年建案編列325億2354萬7000元，向美採購而得，另有84枚「陸軍區域戰術飛彈」（ATACMS）、864枚導引火箭彈、訓練模擬器和彈藥。根據國防部送交立法院的最新預算解凍報告顯示，截至目前為止，首批11套系統、16枚ATACMS飛彈和2套模擬器已交付陸軍，其餘48枚同型彈則管制於今年第一季交付；剩餘18套系統、20枚ATACMS彈和精準火箭彈，預計管制於明（2026）年全數交畢。"
    },
    {
        "source": "LTN",
        "title": "中共聚焦備戰打仗！ 陸委會：解放軍欲轉型「作戰型軍隊」",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5040498",
        "date": "2025/05/12 17:24",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040498_1_1.jpg",
        "content": "陸委會今日公布2025年第一季中國情勢報告，直指解放軍新修訂「共同條令」，強調聚焦備戰打仗，中共欲將解放軍轉型為作戰型軍隊，明定以「能打仗、打勝仗」為目標。習續推軍隊監管和腐敗查處，加強監督領導層等反腐黨建工作。\n\n軍事動態方面，今年中共「兩會」強調解放軍「落實高質量發展」，軍隊現代化建設位於「提質增效」關鍵階段。中共中央軍委政工部主任苗華遭罷免全國人大代表職務，傳軍委副主席何衛東遭調查，反映習對軍隊高層進行跨軍種、無上限的整肅與清洗，將持續加強反腐以牢牢掌握軍權。\n\n解放軍持續加大周邊活動，山東號赴西太平洋遠訓，進行艦載機起降訓練；中共與菲律賓就南海島礁主權多次交鋒，另進行中泰、中柬、中伊俄等多場聯演。中共軍艦2月中下旬繞行澳洲，於紐西蘭和澳洲中間海域進行實彈演習。中共、柬埔寨共建之柬埔寨「雲壤海軍基地」4月5日竣工啟用。"
    },
    {
        "source": "LTN",
        "title": "美食-KY第1季每股賺1.18元 美國85ºC營收比重達47％",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040489",
        "date": "2025/05/12 17:23",
        "image": null,
        "content": "美食-KY（2723）今天公佈第一季合併營收48.32億元，年增4%，稅後淨利2.13億元，每股盈餘1.18元，較去年同期成長32%。其中第一季美國85ºC貢獻營收22億元，成長17%，連續13個季度繳出雙位數的年增率，佔合併營收比重上升至46%。亞洲市場儘管受到總經不利因素及市場飽和影響，營收較去年同期為低，但年減幅度收窄到5%，是7個季度以來最佳，有機會在第二、三、四季持續改善，重返成長軌道。獲利能力方面，儘管第一季美國市場面臨雞蛋價格頻創新高的成本逆風、以及中國市場營收衰退的不利影響，美食-KY仍憑藉品牌定價能力以及嚴控費用，合併毛利率持穩在59%以上，美國蛋價4月已有回落，中國市場同店營收趨勢也漸改善，雙雙有利美食-KY獲利能力提升。美食-KY同時公告自結4月份合併營收，達16.2億元，較去年同期成長4.6%，其中美國市場較去年同期雙位數成長，占合併營收比重來到47%。法人觀察，85ºC美國門市的日均來客數持續成長，帶動同店營收穩定增加；去年更開始加快展店腳步，貢獻顯著銷售動能，2025年美國開店目標更上看雙位數，樂觀看待今、明兩年成長空間，占美食-KY營收比重也可望跨越50%門檻。亞洲市場4月份營收雖較去年同期下降4%，減幅已較前三月收斂；儘管消費動能受到總經因素的不利影響，市場競爭也持續激烈，但美食-KY也透過產品推陳出新的帶動，逐漸改善同店銷售表現。"
    },
    {
        "source": "LTN",
        "title": "張艾嘉陪98歲媽媽過母親節！不敢拿終身成就獎：別催我退休啦",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5040502",
        "date": "2025/05/12 17:23",
        "image": null,
        "content": "張艾嘉、陳庭妮今天出席世界展望會的活動，被問到昨天是母親節，張艾嘉提到高齡98歲的母親，陪伴就是最好的禮物。張艾嘉、陳庭妮並沒有合作過作品，不過曾有過幾面之緣，此次一起前往花蓮災區一起當志工，也培養出好感情。陳庭妮很希望能夠與張艾嘉合作，想要跟宇宙許願，張艾嘉則大讚陳庭妮是個充滿愛心的孩子，在這一趟花蓮行深深感受到她的真心。\n\n本來世界展望會的活動是在11日舉行，不過為了陪伴媽媽，張艾嘉特別晚了一天回台灣。被問到有沒有送花或者送禮物給媽媽？張艾嘉笑說：「不能再送了，我們家的花都變成花園了，我跟我媽講，今年不再給妳買花。」張艾嘉認為，女兒的陪伴對媽媽最好的禮物，而身為母親的她，兒子王令塵也帶著老婆與她一起吃飯過母親節。至於是否會催兒子快生小孩？張艾嘉笑說：「我不會催生，我幫不了忙的！」\n\n張艾嘉2日獲頒第27屆義大利烏迪內遠東國際影展「金桑樹終身成就獎」，她笑說其實有點怕拿終身成就獎，因為大家會催她退休，不過她還是會繼續工作，除了秋天將推出由她監製的電影《他年．她日》之外，張艾嘉表示一年當中有兩件事永遠不會改變，其一展望會要她做什麼她都願意，另一個是由張艾嘉創立的果實基金會，鼓勵從事藝術工作的年輕人，會繼續親力親為。"
    },
    {
        "source": "LTN",
        "title": "光明國小弦樂團赴日金澤音樂祭演出  進行台日音樂文化交流",
        "url": "https://news.ltn.com.tw/news/art/breakingnews/5040312",
        "date": "2025/05/12 17:20",
        "image": null,
        "content": "新竹縣光明國小弦樂團連續6年於全國學生音樂比賽獲得特優的肯定，本月初赴日本參與日本金澤音樂祭演出，進行台日音樂文化交流！光明國小弦樂團5月4日於日本金澤市役所第二本廳舍表演，演出多首深受觀眾喜愛的宮崎駿動畫主題曲與台灣傳統歌謠，包括〈崖上的波妞〉、〈風之歌〉，以及〈台灣四季組曲〉、〈蘭陽舞曲〉等，內容豐富多元，讓觀眾在優美的旋律中感受兩地文化交織之美。悠揚的琴聲回盪在市役所大廳中，吸引市府員工、市民及訪客駐足欣賞。演出不僅展現學生們深厚的音樂實力與團隊合作精神，也傳遞來自台灣的文化熱情與藝術自信。"
    },
    {
        "source": "LTN",
        "title": "林沛祥指罷團是社會邊緣人  領銜人：不認真立法才是立院法案邊緣人",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5040488",
        "date": "2025/05/12 17:19",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040488_1_1.jpg",
        "content": "針對國民黨基隆立法委員林沛祥日前一句「罷團都是社會邊緣人」；罷團「基隆絕沛」領銜人陳青逸回應：「目前基隆民眾正在二階連署罷免林沛祥，也是因為林沛祥在國會沒有認真立法，是立法院的法案邊緣人，林沛祥應該要有自知之明，不要一方面自認是全台灣Top 1%，另一方面又說普通公民是社會邊緣人。」\n\n陳青逸說，現在全國的罷免藍委團體都幾乎完成送件的情況下，顯示台灣社會的主流意見已經無法再容忍親共立委們為所欲為，濫權癱瘓台灣的行徑。\n\n他指出，所有罷免團體都是基於對於台灣的愛，不是用仇恨，希望林沛祥不要再用這樣的標籤製造更多仇恨與對立；他希望林沛祥的發言要謹慎，不要浪費無謂的社會資源，討論沒有意義的事情，這也不是罷團的初衷。\n\n陳青逸提到，大家可以看到林沛祥在立法院過去一年所作所為，是否符合台灣國家利益，也不要想說等別人連署自己去投票就好，萬一等到二階連署門檻沒過，基隆就會發生像新竹罷免立委徐欣瑩不成案的情況，到時候後悔也來不及了。"
    },
    {
        "source": "CNA",
        "title": "具俊曄喪妻消瘦 賈永婕：他天天去金寶山陪大S",
        "url": "https://www.cna.com.tw/news/amov/202505120244.aspx",
        "date": "2025/05/12 17:42",
        "image": null,
        "content": "演員大S（徐熙媛）今年2月驟逝，徐媽媽昨晚分享慶祝母親節的照片，並坦言還放不下女兒，但會努力堅強，照片中具俊曄消瘦不少，今天藝人賈永婕透露具俊曄仍每日到金寶山陪伴愛妻大S。\n\n台北101董事長賈永婕今天出席「台灣世界展望會2025飢餓三十－搶救奮力生存的孩子」記者會；賈永婕是大S的好友，被問到大S媽媽的狀況，賈永婕表示，「我覺得其實大家可以感受到，她真的是非常非常的心痛，我覺得這種心痛，只要是做媽媽的人都知道，真的就是肝腸寸斷。」\n\n在大S媽媽分享的照片中，可發現具俊曄消瘦不少，賈永婕說：「其實我有聽到S媽說，他真的就是天天都去金寶山看大S，還在很傷痛的修復期吧，大家再給他們一點時間和空間。」\n\n小S（徐熙娣）也在臉書專頁發文，坦言還是很想姊姊大S，但會讓自己振作起來。被問及是否知道小S的復出計畫，賈永婕表示，「大家都要給她一點力量，但還是要給她一點時間，她還是需要一點時間（復出）啦。」"
    },
    {
        "source": "TTV",
        "title": "黃仁勳今晚降落台灣？傳將宣布輝達台總部選址 一週行程一次看",
        "url": "https://news.ttv.com.tw/news/11405120024300F",
        "date": "2025/05/12 17:24",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/aef188b1-7408-4886-a00c-312229998715.jpg",
        "content": "台北國際電腦展COMPUTEX即將於下週登場！輝達執行長黃仁勳獲邀19日演講，傳出最快12日晚間七點來台，專家表示，黃仁勳日前預告將在COMPUTEX宣布「驚喜」，可能就是在台灣設立海外總部；此外，英特爾新任執行長陳立武也將於中旬低調訪台。\n\n台北國際電腦展COMPUTEX即將於20日至23日登場，早在3月GTC大會期間，黃仁勳就與合作夥伴相約COMPUTEX見，如今活動倒數一週，外傳黃仁勳最快12日搭機抵台，15日與台積電會面、17日宴請供應商，19日在台北流行音樂中心發表演說。\n\n同樣即將訪台的還有英特爾新任執行長陳立武，自3月上任後，他將首次以執行長身分來台，預計19日宴請多家供應鏈夥伴。\n\n外界猜測，台積電董事長魏哲家、鴻海董事長劉揚偉、廣達董事長林百里、華碩董事長施崇棠等業界重量級人物，都會是兩位執行長此行的會晤對象。\n\n黃仁勳日前預告，將在COMPUTEX 2025宣布「驚喜」，外界直指是輝達海外營運總部選址定案，知識力科技執行長曲建仲認為，現在輝達在台灣的辦公室是租賃，並不是自己的辦公室，如果他們建立一個總部，就代表台灣在整個人工智慧的供應鏈裡面非常重要。\n\n而總部選址目前林口呼聲最大，但台北市也在交通便利性上獲員工支持，本次黃仁勳也可能搬出與聯發科合作的AI PC處理器N1X，晶片將進入量產、由品牌廠DELL作為首發。AI教父即將再度旋風來台，市場期待「仁來瘋」效應再現。"
    },
    {
        "source": "TTV",
        "title": "特定人士質疑誤導高球場水土保持出流管制滯洪池設施 水利局澄清駁斥",
        "url": "https://news.ttv.com.tw/news/11405120002600W",
        "date": "2025/05/12 17:07",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/a4e82b12-f3bc-4902-b556-b6bb0ffbc195.jpg",
        "content": "特定人士今日召開記者會質疑高爾夫球場滯洪池設置位置不當，陳情內容也支持這裡需要滯洪設施，水利局強調，球場坡地於豪雨期間出現坡面逕流集中、下游排水壓力劇增等問題，為符水土保持法規定，確保整個球場的出流管制，水利專家根據近年來各種降雨情況估算至少需3.7萬噸滯洪量，市府因此選在場區內地勢較低的10號蓄水池及練習場，緊急進場設置「滯洪沉砂池」，落實場區出流管制。另質疑為何不在球場的淺短草皮區域施工，水利局駁斥說，該球場地勢自西向東傾斜，短草皮區一方面地勢較高，另一方面短草根本無法有效蓄水，為防範超大型雨勢侵襲，並不適合在短草皮施作滯洪沉砂池。這種說法從水利專業的角度來看，沒有任何根據。水利局這次施作已採最小面積並保留喬木及大型樹木，也順道將雜木區內，因去年山陀兒、凱米颱風吹襲倒塌的枯木雜枝一併清理，完工後將透過植栽復原施工區域的綠覆植被，並無特定人士歪曲指控的所謂摧毀森林生態。"
    }
]