[
    {
        "source": "UDN",
        "title": "90天豁免期倒數！台灣如何拆解川普關稅炸彈？",
        "url": "https://udn.com/news/story/124373/8732239",
        "date": "2025/05/12 05:14",
        "image": "https://uc.udn.com.tw/photo/2025/05/07/draft/31995496.jpg",
        "content": "美國、大陸高官再度會晤！11日日內瓦會談 路透：意在冷卻貿易戰。美中共管台海不再？川普上任後「放水」 學者：那就由大陸來約束。教宗選舉內幕曝！良14世第二輪投票開始領先 消息人士：獲近80%選票當選。對陸145%關稅太猛 美媒揭驚人一幕：美西港口貨輪竟「歸零」。患帕金森氏症風險增126%！美研究示警住「1處」附近要小心 恐是殺蟲劑惹禍。"
    },
    {
        "source": "UDN",
        "title": "「銷量刹車」與「華為依賴」雙重壓力 賽力斯衝刺港股能成功？",
        "url": "https://udn.com/news/story/7333/8732965",
        "date": "2025/05/12 05:03",
        "image": "https://uc.udn.com.tw/photo/2025/05/09/realtime/32009883.jpg",
        "content": "賽力斯面臨「銷量刹車」和「華為依賴」的雙重壓力，其衝刺港股上市之路充滿挑戰。"
    },
    {
        "source": "UDN",
        "title": "解密國際／市場為何預期 Fed 將延後降息？",
        "url": "https://udn.com/news/story/6811/8732963",
        "date": "2025/05/12 05:00",
        "image": "https://uc.udn.com.tw/photo/2025/05/08/realtime/32003670.jpg",
        "content": "美國、大陸高官再度會晤！11日日內瓦會談 路透：意在冷卻貿易戰\n美中共管台海不再？川普上任後「放水」 學者：那就由大陸來約束\n教宗選舉內幕曝！良14世第二輪投票開始領先 消息人士：獲近80%選票當選\n對陸145%關稅太猛 美媒揭驚人一幕：美西港口貨輪竟「歸零」\n患帕金森氏症風險增126%！美研究示警住「1處」附近要小心 恐是殺蟲劑惹禍"
    },
    {
        "source": "UDN",
        "title": "中美貿易談判結束 何立峰：取得重大進展",
        "url": "https://udn.com/news/story/124373/8732976",
        "date": "2025/05/12 04:58",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/98/32022950.jpg",
        "content": "中國和美國在瑞士日內瓦閉門進行為期兩天的貿易談判結束，中國國務院副總理何立峰今天表示，取得「重大進展」。\n\n法新社報導，何立峰在日內瓦告訴記者，與美國財政部長貝森特（Scott Bessent）、貿易代表葛里爾（Jamieson Greer）的會談氛圍坦誠、深入、具有建設性，取得實質性進展。這與美國代表團稍早針對會談所作發言類似。\n\n貝森特稍早告訴媒體：「很高興向大家報告，在這場非常重要貿易談判中，美國和中國已經取得實質性進展。」\n\n何立峰指出，中美雙方將儘快敲定有關細節，並且將於明天發布會談達成的聯合聲明。\n\n兩大經濟體致力緩和貿易緊張之際，何立峰指出，北京和華府在會談中已經同意建立中美經貿「磋商機制」。\n\n商務部國際貿易談判代表兼副部長李成鋼說明，在這個機制下，可「就貿易和商業議題進行定期和不定期溝通」。"
    },
    {
        "source": "LTN",
        "title": "非六都警官陞遷受阻 人才難留",
        "url": "https://news.ltn.com.tw/news/society/paper/1706274",
        "date": "2025/05/12 05:30",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/111.jpg",
        "content": "非六都縣市的警察局陞遷管道規定，原地升官只能到兩線四星，若想要繼續高升，就必須到其他非六都縣市擔任分局長後，才能升任督察長、主任秘書，再升任為六都的督察等三線一星的職缺。反觀六都縣市警察局，本身就具備一路升到三線一星的六都分局長職缺，這讓非六都縣市警察局想要留住人才非常困難。\n\n以基隆市為例，早年地制法未通過時，在地的警官最高只能升到兩線三星的科長，再上去就是外地調來的兩線四星分局長；地制法通過後，兩線三星的科長陞等兩線四星，但這就是在地晉升的最高職缺，之後就得一路幹到退休，否則就要申請外調，之後完全沒有陞遷的管道。\n\n若在沒有特殊的專業背景及人脈，兩線四星想要外調到其他單位服務，幾乎不可能達成。所以通常在兩線三星時就要離鄉背井，考上非六都的兩線四星分局長，等在外流浪四、五年後，再晉升督察長、主任秘書等職缺。\n\n反觀在六都服務的警官，則不必擔心這個問題，陞遷管道一路開到三線一星的六都分局長，在地服務不用離鄉，且陞遷時間也不比在外流浪的人慢，甚至更快，這也讓想留鄉服務的人才，打退堂鼓，為了自身未來，不得不往六都警察局服務。"
    },
    {
        "source": "LTN",
        "title": "長期監控鄰宅 香爐、油煙廢氣侵擾 惡鄰入侵 法官判6個不得",
        "url": "https://news.ltn.com.tw/news/society/paper/1706203",
        "date": "2025/05/12 05:30",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/35.jpg",
        "content": "新竹陳男不滿鄰居張男長期將監視器對準他家，且以香爐、宗教音樂、狗叫聲與廚房油煙、風扇噪音等侵入陳家土地與房屋，苦不堪言的陳家憤而提告，訴請排除侵害，新竹地院民事庭審理後，連續對張男判決六個「不得」侵入鄰宅。\n\n陳男說，張男在房屋後端窗戶架設監視器，不但越界占用土地，監視器更對準他家，妨害他出入後院行動自由。不僅如此，張男經常將香爐懸掛於土地上空或吊掛於窗戶上，長時間悶燒爐內香火，煙氣瀰漫於他房屋後院，侵害全家肺部。張男還常以大音量播放宗教音樂，放任其豢養犬隻吠叫，妨害全家生活作息及安寧。此外，張男於房屋後端裝設的抽油煙管，廚房油煙廢氣妨害全家健康，且張家裝設的排風扇老舊，運轉噪音擾人，排出的狗味等臭氣，皆飄入他的後院。\n\n法官勘驗現場時，雖已無監視器、香爐、排風扇，張男並稱已無讓狗叫、放音樂、排風扇等噪音侵害，然而法官發現，審理過程中，張男又裝回排風扇，並仍發生狗叫、大聲播放音樂情形。\n\n最後法官判決張男六個「不得」侵入鄰宅，包括不得於房屋後端架設監視器、不得將香爐或容器懸掛於土地上空或吊掛於房屋後端窗戶上，將煙氣侵入至陳家土地內、不得使狗叫聲響侵入陳家。此外張男不得將所播放的音樂聲響侵入陳家、不得使排風扇噪音侵入陳家、不得將廚房所排放的油煙排入陳男土地內。"
    },
    {
        "source": "LTN",
        "title": "企業界挖角 6/2退休換跑道 竹科陳宗權 任期最短局長",
        "url": "https://ec.ltn.com.tw/article/paper/1706205",
        "date": "2025/05/12 05:30",
        "image": null,
        "content": "新竹科學園區管理局長陳宗權去年七月中上任，近期傳出被企業界挖角，將於六月二日退休，成為竹科史上任期最短的局長。國科會主委吳誠文證實此事，強調「純粹是生涯規劃，無關政治」；現年五十九歲的陳宗權也坦言是自願退休，將轉換跑道到民間公司任職，「是機會也將是挑戰」。\n\n竹科是全球矚目的科技園區，也是台灣首座科學園區，成立四十五年來，歷任局長幾乎都「做好做滿」；原任國科會副主委的陳宗權，因前局長王永壯屆齡退休，去年七月中正式接任竹科管理局長，沒想到時隔九個月，他在上週內部慶生會宣布即將退休轉到業界服務，令園區體系與部屬感到震驚。\n\n據了解，陳宗權是受朋友邀請，將到桃園一家生技公司擔任董事長，因離家近、薪水較高，且新去處在科學園區之外，不受旋轉門條款限制，友人與部屬都給予祝福。竹科管理局長可望由副局長胡世民接棒，將牽動內部一波人事調整。"
    },
    {
        "source": "LTN",
        "title": "公地放領小檔案",
        "url": "https://news.ltn.com.tw/news/life/paper/1706268",
        "date": "2025/05/12 05:30",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/104.jpg",
        "content": "還地於民！停辦十八年，行政院重啟公地放領，以宜蘭縣大南澳優先試辦，總面積八十公頃。政府為落實憲法143條「國家對於土地之分配與整理，應以扶植自耕農及自行使用土地人為原則」之土地政策，自1948年起，曾分3階段陸續辦理公地放領。第1階段為1948年至1976年9月，面積13萬8千餘公頃，承領農戶達28萬6千餘戶，後來考量社經狀況有重大變遷，以及公地公用原則，不再辦理。第2階段是1989年的專案放領，因台中、南投農民陳情，承租林場為祖先耕作，二戰後被接收要求返還，以專案方式辦理台中縣、南投縣等多處土地放領，面積1萬1千餘公頃，承領農戶8千餘戶。後因其他縣市農民持續遊行請願，行政院為平衡1976年9月24日以前，已承租而未及承領公有土地承租人之權益，在1994年11月23日公布實施「國有耕地放領實施辦法」，得按1990年公告現值為地價標準申請承領，並計畫在2003年12月底辦理完成。但後來因921震災與桃芝颱風土石流重創台灣後，行政院全面檢討公地放領政策，從2002年到2008年陸續停辦各項公地放領迄今。"
    },
    {
        "source": "LTN",
        "title": "五二○將屆》藝人赴中若傷我主權 政府將查處",
        "url": "https://news.ltn.com.tw/news/politics/paper/1706225",
        "date": "2025/05/12 05:30",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/59.jpg",
        "content": "賴清德總統五二○就職將屆一週年，中國是否發動文攻武嚇，或策動台灣藝人轉發統一貼文，引發外界關注。陸委會主委邱垂正接受本報專訪表示，今年中國軍事威脅比去年更嚴重，對台的極限施壓，已構成兩岸關係緊張及區域風險提升。台灣藝人赴中發展，若又矮化或傷害我國家主權，政府會依法查處。\n\n邱垂正指出，中國對台灣的極限施壓步步進逼，不管是軍機艦擾台、外交打壓、經濟脅迫、社會滲透、法律戰，及一連串認知作戰、心理戰、輿論戰和灰色地帶侵擾，可說是無所不用其極，無孔不入的統戰滲透和分化。\n\n邱垂正舉例，二○二四年共五千架次共機在台海周邊，其中有三○○○架次軍機進入海峽中線，二五○○艘共艦在臨接區造成實質威脅，今年軍事威脅又比去年更加嚴重。\n\n邱垂正談及，去年中國發布懲獨廿二條，對台灣每個人可立案調查是否主張台獨，因為中共法律界定寬鬆，只要不和中國統一主張一樣的話，或支持中華民國台灣加入國際組織，或在台灣守護中華民國，都可能被懲獨，近期已有現役國軍官兵、檢察官及一般民眾被列入懲獨檢舉對象。\n\n邱強調，過去一年以來，確實中國對台灣的極限施壓，已構成兩岸關係緊張及區域風險提升。有些台灣藝人在中國發展，常在特定時刻被迫政治表態，或轉發矮化、消滅自己國家主權的貼文，甚至呼應中國對台軍演，讓民眾非常反感。\n\n邱垂正警告，今年五二○，如果台灣藝人又做出矮化或傷害國家主權的事，由於都選在特定時刻，可能與相關中共黨政軍有合作行為，主管機關文化部將依法查處經紀公司或在中國發展的藝人。\n\n\n邱垂正透露，若在中國發展不是那麼容易，文化部也會積極輔導台灣藝人回台發展，畢竟台灣的優勢是創作自由空間很大，政府會有計畫地輔導他們。\n\n此外，陸委會近期於官網設置「台灣藝人赴中應注意事項」及提出六項呼籲，直指中共限制網路相關娛樂營銷行為，並監測明星帳號，演藝人員作品宣傳及言行均受管制。中共更監管明星廣告代言情形，藝人倘有相關活動應留意可能產生的問題。\n\n陸委會提醒，中共要求演藝人員必須政治表態，赴中發展可能面臨政治風險。中國廣播電視總局二○二一年發布「關於進一步加強文藝節目及其人員管理的通知」，要求樹立愛「黨」愛「國」的風氣、堅持政治正確方向。"
    },
    {
        "source": "LTN",
        "title": "大罷免投票 10藍委拉警報",
        "url": "https://news.ltn.com.tw/news/politics/paper/1706219",
        "date": "2025/05/12 05:30",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/53.jpg",
        "content": "大罷免潮迄今已有廿九位國民黨立委二階送件。據2024立委選舉投票結果，針對泛綠分裂、藍綠候選人得票率差距三個百分點內來分析，共有十位國民黨立委將在三階罷免投票中處於劣勢，包含台北李彥秀、新北葉元之、桃園涂權吉、魯明哲、台中廖偉翔、新竹縣林思銘、新竹市鄭正鈐、南投游顥、雲林丁學忠、台東黃建賓；如果無法有效催出反罷免票，這些國民黨立委的「罷情」將岌岌可危。\n\n首先，國民黨台東縣立委黃建賓、台北市港湖李彥秀、新竹市鄭正鈐、新竹縣林思銘，可視為因泛綠分裂而獲利。黃建賓獲兩萬五七七八票、民進黨候選人賴坤成兩萬三四二○票、前民進黨立委（退黨參選）劉櫂豪一萬八七四四票，黃僅小贏賴兩千餘票；若綠營能順利整合，黃恐難保住立委之位。\n\n北市第四選區李彥秀以十一萬二七四三票（四十七．六四％）勝選，民進黨候選人高嘉瑜以九萬五二四一票（四十．二四％）居次，台灣基進吳欣岱拿下兩萬六三八二票（十一．一五％）；吳、高票數加總遠高於李彥秀得票數，如今兩人在罷免投票前相繼承諾，若罷免成功，將不參與港湖立委補選，加上基進積極投入罷免，李彥秀如臨大敵。\n\n至於去年的新竹市、縣立委選舉，同屬本土政黨的時代力量皆有派人參選，時力現也已成為罷免藍委的一員，恐再度翻轉以中間選民為主的大新竹。據新竹市投票結果，鄭正鈐獲九萬二○一四票、民進黨林志潔獲八萬三二九八票、時代力量邱顯智獲三萬三○二三票；此外，竹縣第二選區林思銘以七萬六六○八票勝選，時力王婉諭獲六萬三五六六票、民進黨曾聖凱獲三萬七三八票，若時力與民進黨合作，罷免鄭正鈐、林思銘並非難事。\n\n另，藍、綠候選人本屆得票數僅差一至兩千餘票，分別為桃園涂權吉、新北葉元之。涂權吉僅贏過民進黨候選人黃世杰一二二九票（○．五八％）；葉元之則以二二九三票（一．三五％）的些微差距擊敗民進黨羅致政。\n\n\n丁學忠、游顥、廖偉翔、魯明哲在本屆選舉，與民進黨候選人得票率差距不到三個百分點。雲林丁學忠以三○二九票（一．七一％）贏下前民進黨立委蘇治芬；南投游顥贏了民進黨蔡培慧三四六一票（二．四六％）；桃園魯明哲、民進黨彭俊豪，差距六四七五票（二．九七％）；台中廖偉翔也只贏前民進黨立委張廖萬堅六三九○票（二．六七％）。"
    },
    {
        "source": "LTN",
        "title": "停辦18年 政院重啟 公地放領 宜蘭大南澳還地於民",
        "url": "https://news.ltn.com.tw/news/life/paper/1706201",
        "date": "2025/05/12 05:30",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/33.jpg",
        "content": "行政院基於土地正義，決定於宜蘭縣蘇澳鎮朝陽里大南澳地區80公頃台拓地重啟公地放領政策，還地於民。台灣自二○○八年停辦公地放領政策，歷經十八年，行政院基於土地正義，保障人民財產權，決定於宜蘭縣蘇澳鎮朝陽里大南澳地區八十公頃台拓地重啟公地放領政策，還地於民，希望三個月內完成，另外盤點全國一千七百公頃國有平地耕地，將評估是否擴及其他地區。\n\n政府自一九四八年起辦理公地放領，後因九二一震災與桃芝風災重創台灣，基於國土保安與復育政策停辦迄今。日治時期台灣拓殖株式會社招聘民眾，繳交入股金開墾大南澳河川浮覆地耕種。二戰後，國民政府來台，在宜蘭縣還是台北州所轄時，曾在台北辦理所有權公告登記，但大南澳農民根本不知道，最後土地被收歸國有。農民認為不公，四十年前開始陳情抗議。\n\n行政院政務委員陳金德指出，台拓地農民於日治時期有繳交入股金，戰後土地被收歸國有，也持續繳交租金耕作，迄今未曾中斷。他接任政委後，積極想辦法解套，以憲法法庭廿號判決為依據，主張人民財產權受憲法保障原則，突破各種困難，把台拓地還給原開墾者及其後代，估算耕地三九六筆、承租人次四二二筆。\n\n他已協調財政部、內政部、宜蘭縣府等單位積極辦理，農民於一九七六年九月以前，有租用農地、耕作事實，迄今租約未曾中斷者，且於二○○三年公地放領審議通過之個案，可以一九九○年公告現值平均一坪約四百元價格申請，希望三個月內完成放領程序。"
    },
    {
        "source": "LTN",
        "title": "每3人就有1人 台灣剖腹產率38.4％創新高",
        "url": "https://news.ltn.com.tw/news/life/paper/1706202",
        "date": "2025/05/12 05:30",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/34.jpg",
        "content": "國內新生兒每三人有一人在媽媽挨刀下出生！昨天是母親節，衛福部統計剖腹產率從2017年的35.2％一路上升，2023年已達38.4％創新高，有5.2萬名寶寶剖腹產。台灣周產期醫學會諮詢顧問洪泰和表示，剖腹產率上升與孕婦年齡變大、變胖趨勢，增加併發症有關，還有現代人生得少，有些更是人工生殖辛苦得來的寶寶，醫師可能以「母嬰均安」前提評估剖腹產以防萬一。另外，挑吉時生產現象仍存在，會請民眾配合孕期滿38週以上、挑一般上班時段、多提供幾個時段等。\n\n不過，洪泰和強調，若可順利自然分娩好處較多，因寶寶經過產道時，會受到壓迫而使肺部羊水清得更乾淨、呼吸更順暢，且產婦陰道失血量較小、產後恢復較快、併發症風險也較低。台灣婦產科醫學會秘書長黃建霈則指出，台灣高危險妊娠案例增加而使剖腹產上升，通常評估「利大於弊」會動刀，確實救了不少人。"
    },
    {
        "source": "LTN",
        "title": "將參加白沙屯媽祖遊庄 中國宮廟來台遶境 違法",
        "url": "https://news.ltn.com.tw/news/politics/paper/1706204",
        "date": "2025/05/12 05:30",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/36.jpg",
        "content": "中國泉州富美宮以祖廟名義來台，連日拜會各縣市地方宮廟、蕭氏宗親會及里長，五月十二日將參加白沙屯媽祖遊庄，將台灣當作遶「境」範圍。陸委會昨強調，從未收到富美宮來台遶境的交流申請案，政府嚴厲譴責有心人士規避交流審查機制，將依法嚴處。\n\n地方人士向本報透露，福建泉州的富美宮以「蕭太傅信俗、台島百年緣」為由，恭請「蕭太傅」神尊來台遶境。五月三日至十四日期間，拜會台灣北中南地方宮廟、蕭氏宗親會，連與中國毫不相干的白沙屯媽祖遊庄活動，這間「中國廟」也想加入遶境。\n\n據了解，泉州富美宮及董事會成員，在十二天遶境行程中，拜會的宮廟高達卅多間，有七股龍山宮、高美文興宮、白沙坑富美宮、台西安西府、褒忠聚保宮、麥寮拱範宮、飛沙飛王宮、東石先天宮、佳里金唐殿、麻豆代天府、台南大天后宮、白沙屯五雲宮等，也與蕭氏宗親、南部基層里長見面交流。\n\n陸委會表示，政府於日前接獲檢舉，並派員全程稽查，嚴厲譴責有心人士規避交流審查機制，藉著祖廟名義來台遶境，將依法嚴處。\n\n陸委會指出，中共近年以宗教交流之名對台進行統戰滲透，其目的在藉由宗教信仰認同，進而達成「政治認同」與「促融促統」目標。我方已持續嚴格審查宗教交流案件，以建立健康有序的交流環境。\n\n陸委會強調，政府從未收到福建泉州富美宮來台遶境之交流申請案，但地方上卻出現泉州富美宮的神轎四處造訪。是否有人刻意規避申請或虛偽申請，從事中國宮廟來台宗教交流？已由主管機關蒐證中，後續將依法嚴格查處。"
    },
    {
        "source": "LTN",
        "title": "基隆刑警也補不到人 治安隱憂",
        "url": "https://news.ltn.com.tw/news/society/paper/1706275",
        "date": "2025/05/12 05:30",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/112.jpg",
        "content": "基隆市警察局除了出現巡官荒之外，刑事警察的職缺更是沒有同仁想要轉任，刑警持續鬧人力荒。據警政署統計，全國偵查佐預算缺額六四九人，缺額率一三．八九％，而基隆市缺額率高達三八．六一％，與全國數據相比，人數短缺近三倍。「錢雖然多一點點，但內、外勤業務都要辦，誰願意？」服務十多年的劉姓偵查佐無奈地說，以前幹刑警走路有風，只要負責辦案等外勤工作，但現在抓完犯人後，還要回來處理內勤公文，抓越多處理越多，且公文還有期限。雖然有五千元的刑事加給，但一個人要做兩個人的事情，誰想承擔？此外，掃蕩「黑槍毒詐」專案不間斷，一個月兩個專案，且每件都要績效，就算能達標，後續的公文誰要處理？還有協助偵辦檢察官交查案件，忙都忙不過來。早期人手多時，還能以小隊為單位，一半外勤抓人、一半內勤處理公文，但人越來越少，變成一個偵查佐全部都得自行負責，形成惡性循環，寧願在派出所當警員上、下班，也不想掛「刑事伯」的榮譽。在基隆服務多年的某刑事小隊長則稱，除了基層的偵查佐之外，因位於台北市區的刑事局陞遷較為容易，讓許多年輕的刑事警官在基隆服務一段時間後，就申請調往刑事局，基隆市警察局儼然成為警官新生訓練營；有些學、經歷完善的警官甚至直接選擇往六都發展，刑事警官、偵查佐永遠補不完。最糟糕的是，目前已經有出現斷層的跡象，若再不改善，恐怕刑事警察斷層一但形成，社會治安將會出現大漏洞，難以挽救。"
    },
    {
        "source": "LTN",
        "title": "缺額比高達45.7% 全國第一》基隆陷巡官荒 局長暫停外調",
        "url": "https://news.ltn.com.tw/news/society/paper/1706273",
        "date": "2025/05/12 05:30",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/110.jpg",
        "content": "基隆市警察局位於雙北兩都之間，因無繁重加給，且升遷管道有限，導致警官大幅外流，基層巡官缺額高達四十五．七％，為全國縣市警察局缺額率第一，超過全國缺額比二．三倍。基隆市警察局長為留住二線一星巡官，選擇動用警察人員陞遷辦法，暫停巡官外調；且為爭取更多畢業警官到基隆服務，更是直接晉升多名二線二星警務員，留出空缺，連分數低的巡官也多一顆星，因此舉嚴重影響到同仁們基本權益，引發熱議。\n\n資深的陳姓警官指出，基隆警察工作量與六都差異不大，但周邊的雙北、桃園市警察局都有額外加給，且陞遷仕途較廣，容易讓人萌生調動念頭，長年來警官短缺成為基隆市警察局長的頭痛問題，近期來更是越來越嚴重。\n\n巡官統調是基層警官最後能自主選擇調動的權益及底線，調動後不論原本是兩線幾星，通通都得從兩線一星的巡官做起；因此大部分的主官都不會去限制，據傳多年前在台北縣升格時，僅有一名局長限制過外調一次，因此基隆市警察局此次的做法，引起基層不滿與不安。\n\n基層警官指出，警局此次為讓「帳面上」巡官缺額更多，竟大幅晉升二十名警務員，連分數低的巡官也多一顆星，讓先前努力摘星的前輩們大嘆：「生不逢時」。此外，為安撫想調動的巡官，更是安排他們到想去的單位服務，導致其他警官遭排擠，引發爭議。\n\n基隆市警察局表示，因巡官職缺共計四十三人，缺額率高達四十五．七％，人力不足已對勤、業務產生影響，故暫緩巡官統調，待六月後視人力補充情形，將研議是否開放。而陞任警務員部分，是因局內有大量職缺，本就應給同仁們晉升，且此次派補後仍有懸缺，凸顯出人力嚴重不足問題。\n\n也有主管透露，同仁調走後繁重的業務會分配到各個巡官、警務員身上，讓更多人萌生調離念頭，形成惡性循環；局長此次這樣做，應有所考量，但當中利弊則待時間驗證。\n\n警政署表示，統計至五月一日全國巡官缺額率為十九．八七％，因居住南部的人員較多，統調希望調回鄉，加上陞職因素，造成北部巡官缺額普遍較高，將考量優先派補。"
    },
    {
        "source": "LTN",
        "title": "台北賽 台灣男女雙奪冠",
        "url": "https://sports.ltn.com.tw/news/paper/1706206",
        "date": "2025/05/12 05:30",
        "image": null,
        "content": "台灣男雙組合王齊麟／邱相榤昨在超級300系列台北羽球公開賽男雙決賽，以21：18、21：15擊退南韓組合姜敏赫／奇東柱，勇奪兩人去年合拍以來首冠。女雙方面，謝沛珊／洪恩慈也以21：14、21：15解決日本的大竹望月／高橋美優，成為自2008年簡毓瑾／程文欣後，首對在台北賽封后的地主女雙。"
    },
    {
        "source": "LTN",
        "title": "大南澳公地放領 蘇澳鎮長： 遲來的正義／攸關3、4百位農民土地正義 感謝政委陳金德協助突破重重難關",
        "url": "https://news.ltn.com.tw/news/life/paper/1706267",
        "date": "2025/05/12 05:30",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/103.jpg",
        "content": "宜蘭縣蘇澳鎮大南澳地區公地放領拍板定案，蘇澳鎮長李明哲指出，這件事懸宕四十年，遲來的土地正義依舊令人振奮。長期號召「還我土地」運動的朝陽里長李順義感慨說，這是歷史性的一案，攸關三、四百個農戶的土地正義，感謝行政院陳金德政委協助突破重重難關，讓大南澳農民得以落地生根，重獲歸屬感。\n\n大南澳地區台拓地，在國民政府來台、宜蘭縣還是台北州所轄時，曾在台北辦理所有權公告登記，但大南澳農民根本不知道，最後土地被收歸國有，在歷次公地放領也都排除，早在四十年前，鐵路局鐵道工人陳鑑庭就發起「還我土地」運動，成立自救會串連全台抗爭。\n\n陳鑑庭過世後，由李順義接手推動，大南澳公地放領原本在二○○三年審議通過但後來停辦，他們曾三度向蔡英文總統陳情，也曾在陳金德陪同下到監察院陳情。\n\n李順義說，公地放領講了幾十年，大南澳先民當年到此墾荒、務農，卻未能落地生根，隨著日人戰敗離台，土地被收歸國有，先民及其後輩只能以向政府承租方式，延續農地生產，租金一繳就是半世紀甚至更久。\n\n李順義指出，大南澳公地放領攸關三、四百個農戶的土地正義，他們多次遠從大南澳搭遊覽車到行政院、立法院抗議陳情，但始終沒有結果，完全未獲政府重視，原本心灰意冷，感謝陳金德協助克服困難，讓土地正義向前邁出重要一步。\n\n促成公地放領的重要推手陳金德表示，日治時期為人民所有土地，因逾土地總登記期限，未登記為人民所有，致登記為國有，人民請求返還被以超過十五年請求時效而消滅之情況，在憲法法庭廿號判決指出，不符憲法第五條保障人民財產權之意旨，他以憲法判決作依據，積極推動讓行政院決定重啟公地放領政策。\n\n蘇澳鎮長李明哲指出，五月九日上午，陳金德偕中央各部會到蘇澳鎮朝陽里社區活動中心召開大南澳公地放領說明會，與會民眾上百人，多數是年邁長者及承襲務農的第二代、第三代，他們原先以為爭取許久沒希望，感謝總統賴清德及行政院長卓榮泰，願以人民為念、還地於民、實踐土地正義。"
    },
    {
        "source": "LTN",
        "title": "美媒：川普將接受卡達饋贈豪華客機作為空軍一號",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5039816",
        "date": "2025/05/12 05:21",
        "image": null,
        "content": "儘管美國憲法針對總統接受饋贈有嚴格規定，美國媒體今天披露，總統川普打算接受卡達王室贈與一架豪華的波音噴射機作為總統座機空軍一號，並於卸任後繼續使用。率先披露這項消息的美國廣播公司新聞網（ABC News）稱這架波音747-8型（Boeing 747-8）巨無霸噴射機為「飛行宮殿」（flying palace），可能是美國政府曾經收到過的最昂貴禮物。\n\n美國憲法的薪酬條款（Emoluments Clause）禁止政府官員收受「來自任何國王、親王或外國」的禮物。但川普計劃卸任後將客機移交給他的總統圖書館，以規避相關法律。\n\n根據美國廣播公司與「紐約時報」（The New York Times）報導，這項計畫將於川普本週出訪卡達等3個中東國家時宣布。\n\n接受饋贈恐引發重大道德爭議，因為這顯然違反政府防貪腐相關法律。然而消息人士告訴美國廣播公司，白宮和司法部認為這項饋贈並非以換取任何特別利益或行動為前提，不構成賄賂。他們指出，這架客機會先交給美國空軍，之後移交給川普的總統圖書館，並非饋贈任何個人，因此並不違憲。\n\n白宮沒有立即回應法新社的置評請求。\n\n民主黨全國委員會（Democratic National Committee）表示，此舉證明川普利用總統職位謀取個人利益。\n\n美聯社報導，卡達政府承認與美國討論「可能轉讓」一架飛機臨時作為川普空軍一號（Air Force One）之用，但否認這架客機「將被贈與」或最終決定已經拍板。"
    },
    {
        "source": "LTN",
        "title": "美中貿易談判結束 WTO秘書長稱許正面結果",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5039815",
        "date": "2025/05/12 05:03",
        "image": null,
        "content": "世界貿易組織（WTO）秘書長伊衛拉今天稱許美國和中國談判取得「正面的結果」，強調此舉是「向前邁出重大一步」。美中為緩和貿易緊張關係，於週末期間進行談判。伊衛拉在聲明中指出：「我敦促兩國借助這股推力，繼續形成具實用性的解決方案，以緩和緊張關係、恢復可預測性，並且增強對多邊貿易體系的信心。」"
    },
    {
        "source": "LTN",
        "title": "中美貿易談判結束 中國副總理：取得重大進展",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5039814",
        "date": "2025/05/12 04:45",
        "image": null,
        "content": "中國和美國在瑞士日內瓦閉門進行為期兩天的貿易談判結束，中國國務院副總理何立峰表示，取得「重大進展」。\n\n何立峰在日內瓦告訴記者，與美國財政部長貝森特（Scott Bessent）、貿易代表葛里爾（Jamieson Greer）的會談氛圍坦誠、深入、具有建設性，取得實質性進展。這與美國代表團稍早針對會談所作發言類似。\n\n貝森特稍早告訴媒體：「很高興向大家報告，在這場非常重要貿易談判中，美國和中國已經取得實質性進展。」\n\n何立峰指出，中美雙方將儘快敲定有關細節，並且將於明天發布會談達成的聯合聲明。\n\n兩大經濟體致力緩和貿易緊張之際，何立峰指出，北京和華府在會談中已經同意建立中美經貿「磋商機制」。\n\n商務部國際貿易談判代表兼副部長李成鋼說明，在這個機制下，可「就貿易和商業議題進行定期和不定期溝通」。"
    }
]