[
    {
        "title": "首度向林宅血案道歉！賴清德出席228儀式致歉2次：我要代表國家 ...",
        "url": "https://www.setn.com/News.aspx?NewsID=1616229",
        "content": "今日是228紀念日，總統賴清德2度道歉，第一次是以總統身分，代表國家再度道歉；第二次則是因為林宅血案，無法排除國家涉入「我要代表政府向林家道歉」。\n\n賴清德今上午出席「二二八事件78周年中樞紀念儀式」，包括行政院長卓榮泰、內政部長劉世芳、文化部長李遠、二二八基金會董事長薛化元，以及多名二二八受難者暨家屬等與會。\n\n賴清德致詞表示，今天是他第一次以總統身分出席228事件中樞紀念儀式，首先，「我要代表國家再度道歉」，並向當年所有勇敢面對威權的受難者表示敬意；向不幸喪失寶貴生命的受難者表示哀悼；向逃過死劫，如今仍然健在的受害者表示關懐；也向所有家屬表示慰問之意，「我的心一直都跟你們在一起」。\n\n\n賴清德並提及，追查歷史的真相並不容易，像是1980年2月28日發生的林宅血案，至今仍然未破案。不過，近年來，針對林宅血案公布的調查或研究報告，都無法排除國家涉入此案，也確實有情治機關妨礙偵辦，破壞關鍵證據，林宅血案政府難辭其咎，「我要代表政府向林家道歉」。\n\n薛化元指出，今年是二二八事件78週年，在這個重要歷史的節點上，應該更加珍視和平與轉型正義的價值，共同努力讓歷史傷痛化為社會進步的養分。",
        "date": "2025-02-28T11:25:00",
        "sourceorg_media": "SETN"
    },
    {
        "title": "政府續推3工作！賴清德說重話：把228事件推給「族群衝突」毫無 ...",
        "url": "https://www.setn.com/News.aspx?NewsID=1616241",
        "content": "今日是228紀念日，總統賴清德為228事件以及林宅血案道歉。他並說，把整個二二八事件推給族群衝突是毫無反省，毫無歉意，完全不負責任，非常不應該的行為。他並對二二八事件提出3項工作，包括加速政治檔案開放，追查真相；進一步落實轉型正義；以及避免類似228不幸事件歷史重演。\n\n賴清德致詞表示，二二八事件已經78年了，當年死裡逃生的受難者，也在無情的歲月中漸漸凋零。最近，使人欽佩，劫後餘生都為轉型正義打拚的彰化縣二二八關懷協會創會長林才壽也離開人世，受難者每一次的離開，都讓人很不捨。\n\n賴清德指出，二二八事件發生的原因不是族群衝突，現在追思懷念也不是在製造族群衝突。把整個二二八事件推給族群衝突是毫無反省，毫無歉意，完全不負責任，非常不應該的行為。\n\n賴清德表示，來自大陸的軍隊，經過北伐、抗日、剿匪，連年戰爭，其生活水準當然無法和台灣比，且偷、搶、破壞，生活文明的落差引起天怒人怨，加上陳儀部隊軍紀敗壞，以及獨裁者蔣介石在大陸戰局節節敗退情形下，為了確保來台灣統治，所以犯下滔天罪行。他說，無計其數無辜的人被捉、被關、被打、被殺，家破人亡，很多家屬也因此避走海外，台灣社會損失一個世代的菁英，對台灣的衝擊無法估計。\n\n賴清德表示，二二八事件是台灣社會禁忌，數十年期間，台灣人有耳、沒嘴，不敢談論，因為在高壓政治之下沒有人敢自由表達自己的意見。一直到台灣人民共同打拚、國家民主化之後，政府才開始道歉、賠償、恢復名譽、立碑、放假紀念，成立基金會，每年舉辦紀念儀式。\n\n賴清德說，轉型正義雖然已經有相當進展，但是就如薛化元所說，目前台灣社會還有聲音，為何只有受害者，並沒加害者；受害真相為何仍然不明，這樣的事情除了無法完全告慰受難者以及家屬，社會也沒辦法得到真正和解。\n\n賴清德允諾，他與卓榮泰、行政院相關部會，應該要協助二二八基金會將這幾年社會各界在轉型正義、特別是加害者資料的部分，應該完整讓社會知道。在這個基礎上共同打拚，追求社會和解、可以團結合作。\n\n\n針對二二八事件，賴清德提出3項工作，第一，加速政治檔案開放，追查真相。他去年已經要求國安局針對戒嚴時期，局內約100萬件的檔案資料，以人工方式逐一清查其中的政治檔案，預計今年5月以前完成，並在6月報請國發會檔案管理局審定，公開、查明真相。\n\n第二， 進一步落實轉型正義。賴清德指出，對於威權統治時期侵害人權事件的發生地，文化部啟動審議程序，保存更多「具有轉型正義意義的場所」，包括林宅血案的發生地—義光教會，是在獨裁威權時期，侵害人權的歷史現場。他要請文化部，啟動審議程序，將義光教會列為「具有轉型正義意義場所」，予以保存、維護。他希望，世世代代台灣人，都能走進歷史的現場，反思威權統治對人權、自由的破壞，共同深化台灣的民主發展。\n\n第三，避免類似228不幸事件歷史重演。賴清德說，每一年二二八的紀念儀式，不僅是追思懷念受難者，安慰家屬，撫平傷痛，同時也是希望以歷史為借鏡，確保歷史不再重演。\n\n賴清德提到，中國沒有放棄武力併吞台灣，台灣的主權、台灣的民主、台灣人民做主最大的威脅，就是來自中國。他強調，台灣面對如此嚴峻的挑戰，他的使命，就是團結台灣，不分族群，不論先來後到，只要認同台灣，就是國家的主人。\n\n「我會團結台灣。」賴清德希望大家都可以永遠捍衛國家的主權不變、守護民主自由憲政體制不變、確保人民安居樂業、不容侵入併吞、不容228歷史重演的決心不變。",
        "date": "2025-02-28T11:54:00",
        "sourceorg_media": "SETN"
    },
    {
        "title": "韓籍啦啦隊女神愛上台灣「自助餐」！狂夾9樣菜這事讓邊荷律急了 ...",
        "url": "https://www.setn.com/News.aspx?NewsID=1616222",
        "content": "韓籍人氣啦啦隊中信兄弟Passion Sisters成員邊荷律（변하율），球迷戲稱她為「吐司邊」，可愛圓潤外型讓她廣受粉絲喜愛，平時也常常在社群上分享日常生活以及台灣美食的她，近日再度愛上一項台灣美食，就是「自助餐」，夾了滿滿一盒後急喊「紙盒太小了」。\n\n邊荷律透露之前每次經過自助餐店，看到滿滿的菜色就一直被吸引，「因為在這裡可以選自己喜歡的菜」。\n\n邊荷律表示，雖然韓國也有類似的餐廳，但和台灣感覺不太一樣、各有特色，台灣自助餐菜色多樣，讓邊荷律直呼「可是紙盒太小了啦！沒有更大的那種嗎？」最後邊荷律挑了滿滿一盒的菜，將白飯裝在另一個餐盒裡。\n\n不過可以看到邊荷律的餐盒內還是蔬菜居多，主餐的部分挑了魚，滿滿9道菜相當豐盛，邊荷律表示「爲什麼蔬菜多，我現在要減肥！胖胖禁止」。",
        "date": "2025-02-28T11:10:00",
        "sourceorg_media": "SETN"
    },
    {
        "title": "2歲女兒重感冒「打針後慘亡」！最終遺言曝光網紅媽痛心發聲了 ...",
        "url": "https://www.setn.com/News.aspx?NewsID=1616109",
        "content": "一名華裔網紅透過IG發文指控，她的3歲女兒因重感冒就醫，沒想到經注射治療後卻在2小時內病逝，為此她痛心還原就醫過程。\n\n該名女網紅在IG上發文表示，由於女兒重感冒反覆發作，為此就醫檢查，當時醫師告知若身體裡沒有水分就無法抽血，因此要打藥水進去骨頭裡面，「結果沒想到他們在她的腳上活生生鑽了一個洞把藥水打進骨。」\n\n女網紅表示，最終院方在沒有替女兒施打麻藥的情況下施打藥，為此女兒顫抖地向父親說「爸爸，我的眼睛看不到。」沒想到該句話卻成了愛女的遺言。\n\n女網紅痛心寫道「好好的一個女兒被一個醫院弄沒有了」、「這是一條生命啊！早上7點送過去9點多說沒就沒了」。並透露愛女離世後，醫師則解釋死因是細菌感染，並向家屬表示若對該說法不滿意，可剖驗屍體驗證死因，為此她痛心求助，希望網友可以提供相關人士的聯絡方法，幫助一家人替女兒討回公道。",
        "date": "2025-02-28T04:39:00",
        "sourceorg_media": "SETN"
    },
    {
        "title": "汪小菲牽愛妻「像走星光大道」三度來台知情人洩子女動向：有初步 ...",
        "url": "https://www.setn.com/News.aspx?NewsID=1616298",
        "content": "大S（徐熙媛）在春節期間隨家族到日本旅遊卻不幸猝逝，消息震撼整個娛樂圈，也讓徐家人相當悲痛，先前傳出汪小菲三度帶現任妻子馬筱梅來台，疑似準備和S家打官司爭遺產，知情人士也透露了目前雙方已經有「初步共識」。\n\nS家和汪家有討論過大S留下的兩個子女未來動向，知情人士透露目前雙方已經有初步共識，會以家人福祉為最大考量。大S骨灰原先決定樹葬，因為具俊曄捨不得愛妻回歸塵土，所以會重新尋找下葬地點，據悉S家人有探訪過兩處福地，但最終的下葬方式和地點仍待討論。\n\n汪小菲被網友目擊穿黑色皮衣加上黑色褲子，低調戴著口罩，緊牽愛妻馬筱梅的手現身機場，疑似要三度來台灣，當時宛如走星光大道般，身上的裝扮也被挖出至少要價10萬人民幣（約45萬台幣）。汪小菲前一次來台時選擇噤聲，有別於首次在媒體面前露面，甚至被拍到淋雨走回家，一度遭砲轟是在作秀。",
        "date": "2025-02-28T14:28:00",
        "sourceorg_media": "SETN"
    },
    {
        "title": "《沉默的羔羊》真實原型！他剝皮剔骨當大衣穿囚禁女子殘忍虐待 ...",
        "url": "https://www.setn.com/News.aspx?NewsID=1616251&utm_campaign=viewallnews",
        "content": "知名驚悚犯罪電影《沉默的羔羊》，一直是很多人心中的恐怖片經典，男主角安東尼霍普金斯（ Anthony Hopkins），也憑藉此片榮獲奧斯卡影帝殊榮，他所飾演的「食人魔漢尼拔」，讓人印象深刻；另外，片中還有一名殺人魔「水牛比爾」，也讓人驚悚不已。事實上，《沉默的羔羊》參考了多位連環殺人犯所編寫，其中包括艾德·蓋恩（Edward Theodore Gein）、泰德邦迪（Ted Bundy）、蓋瑞海尼克（Gary Heidnik）等。\n\n電影中，「水牛比爾」擄走多位女性，將其囚禁在地下室，最終將被害人剝皮製成大衣。美國連續殺人犯艾德·蓋恩，因長期遭受母親的精神虐待，之後因母親離世身心崩潰，先是挖掘女性遺體，將皮膚與骨頭製成裝飾品，甚至是家居衣物等，最後動手殺害雜貨店員工，當警方查獲犯案現場時，都忍不住感到膽寒。由於艾德·蓋恩被診斷患有精神障礙，被送往精神病院，於1984年因癌症過世。\n\n艾德·蓋恩曾於受訪時說過，穿上人皮製成的衣服時，會幻想自己就是母親，與《沉默的羔羊》中「水牛比爾」非常類似，他將皮衣穿在身上，幻想自己是美麗的女性。連續殺人犯泰德邦迪，擁有英俊帥氣的外表，畢業於西雅圖華盛頓大學心理學系，但他卻在1973年至1978年，犯下了超過30起謀殺案，與高知識醫生背景的「漢尼拔」頗相似。\n\n最後一名殺人魔蓋瑞海尼克，自1986年起，會與同夥隨機選擇受害者，將女性騙上車之後，囚禁於地下室內，共有6名黑人女子慘遭毒手，活活被虐待致死，最終因有受害者趁隙逃出報警，整起案件才曝光。獲得多項大獎的《沉默的羔羊》，參考了犯罪史上知名的連續殺人犯，並將其改編成電影，除了剖析犯罪心理的同時，也將陰暗的罪惡完整呈現。",
        "date": "2025-02-28T12:14:00",
        "sourceorg_media": "SETN"
    },
    {
        "title": "安心亞吊鋼絲來真的！下戲全身癱軟喊「吃不消」 被當紅女星刁難 ...",
        "url": "https://www.setn.com/News.aspx?NewsID=1616303",
        "content": "安心亞拍攝台語生活情感劇《火車來去》，劇中為了讓鍾承翰飾演的武雄拍片順利，臨危受命接受當武打替身的挑戰。想不到兩人的互動，竟讓對武雄有好感的女明星相當吃味，進而對文秀百般刁難。安心亞為此拍攝無數次被鋼絲吊著飛來飛去的場面，也讓下戲後的她大喊吃不消。\n\n安心亞坦言：「本來很喜歡吊鋼絲的，後來發現吊鋼絲時再加上打功夫真的很痛苦，力氣、力量跟力道在身體被吊起來時，很難使力，做一個動作，可能要用洪荒之力才能做到那個動作。已經不是腳軟的問題了，是全身軟。」她也藉此向替身演員表達敬佩的心情，「其實一直就能同理臨演或替身的辛苦付出，這次戲中自己演替身時，更是能深刻體會這樣的辛苦。」\n\n劇中除了安心亞當替身，許孟哲也為了鍾承翰充當臨演。他被刀殺了後還演了長達25秒才死，最後因為太拖戲慘遭換角。戲外許孟哲笑著分享拍攝過程，表示當下導演只有下達一個指令「拖一下，不要那麼快死。」，為此他才會繞來繞去，營造一個「到底是要不要死」的感覺，最後又覺得必須要一個華麗Ending，才會有劇中在死之前還做一個前滾翻的動作，他大笑表示：「那一刻連自己都覺得太超過可能真的會被導演喊卡，所以就躺下了。」《火車來去》每週日晚間8點在公視台語台、10點於華視主頻播出全新兩集。",
        "date": "2025-02-28T14:41:00",
        "sourceorg_media": "SETN"
    },
    {
        "title": "籃籃苗栗外景出事了！現場突爆意外失足落水「超慘下場」全曝光 ...",
        "url": "https://www.setn.com/News.aspx?NewsID=1615779",
        "content": "籃籃到了農場看到可愛的胡瓜蔬果塗鴉，對著塗鴉大喊「瓜哥好，下面一位~」讓阿翔再次受不了出來糾正說那是碗豆啦！一連串烏龍的行為也讓職人頻頻笑場。職人帶著大家來到農場旁的溪谷，直擊他芽菜生長的秘密關鍵—純淨的「仙水」！一向謹慎的阿翔才剛提醒大家要注意腳下溼滑的青苔，下一秒好動的籃籃就不小心卡在溪流間的石頭上。阿翔和馬國畢趕緊伸手攙扶，楊繡惠則急中生智遞上漂流木當拐杖。籃籃一邊撐著拐杖，一邊還在耍寶：「給我一個支點，我可以舉起整個地球！」沒想到下一秒拐杖竟「啪」一聲斷掉，引起全場爆笑。接著楊繡惠說起這個仙山的傳說故事，所以這裡的水叫「仙水」，大家接著說那住在這裡不就變成「仙女」了！也因為水質清甜老一輩都會來這取水喝，也是芽菜好吃的重要元素，當《綜藝新時代》職人舀水要請大家喝喝看，大伙一再推托，最後馬國弼接手來喝，大家又好奇問他:「Is good to drink?」馬國弼（原名馬國畢）秒用台語回: 「你喝喝看~」就這樣呈現了經典的廣告台詞橋段。",
        "date": "2025-02-27T12:52:00",
        "sourceorg_media": "SETN"
    },
    {
        "title": "高雄碎屍案恐怖巧合？「頭牙」前大嫂頭顱現民俗專家：降頭反撲了 ...",
        "url": "https://www.setn.com/News.aspx?NewsID=1616116",
        "content": "高雄72歲碎屍魔張介宗，前後殺了大嫂及2名婦人分屍後棄置前鎮河，但撈獲72塊屍中獨缺大嫂。直到26日高雄港區26號碼頭岸邊撈到一顆頭顱被塞在男用褲子裡，由於泡水過久又被魚啃食，臉部剩少許碎皮肉難辨識，經法醫鑑驗並萃取出DNA片段，確認是最先被殺害的黃姓大嫂所有。對此，民俗專家廖大乙指出取死者肚臍、頭皮等都是下降頭術，找到頭顱時間點距離土地公聖誕「頭牙」相當接近，印證舉頭三尺有神明，他認為邪術已開始反撲到張男身上。\n\n回顧這起連續殺人案，家住楠梓區的趙林婦2日出門後隨即人間蒸發，6日被警方發現，已經成了屍塊被丟進前鎮河，且屍骨未全；警方掌握嫌犯為張姓老翁，並前往其住處採集跡證，發現屋內血跡不只趙林女一人，經比對確認，轄內失蹤人口左營張婦（74歲）1月17日下午，以及2024年11月29日12時10分兄嫂黃婦都進了張嫌家再也沒出來，全被殺害。\n\n在警方停止打撈作業後，一名保全26日見到一顆球體在26號碼頭附近漂，一度以為是一顆球，不料上面沾有碎肉組織且被男用褲子包覆，嚇得趕緊報警，由於泡水過久又被魚啃食，沒有脖子只剩骷髏頭，經過萃取DNA片段比對，確認是第一名遭殺害的黃姓大嫂所有，案情露出曙光。\n\n廖大乙根據張男碎屍手法，推測他學過降頭術已「走火入魔」。取死者肚臍、頭皮是為「財」，並為了撇除厄運將自己剃光頭。但如今尋獲的頭皮證實和黃姓大嫂DNA相符，代表著降頭術遭到破解並開始反撲。另外，發現時間距離土地公聖誕相當近，印證舉頭三尺有神明，他也建議專案小組前往包公廟、城隍爺廟祭拜並茹素幾日，相信很快可以找到趙林婦人及張姓婦人頭驢。",
        "date": "2025-02-28T05:38:00",
        "sourceorg_media": "SETN"
    },
    {
        "title": "蔡明彰觀點》烏克蘭稀土＝台灣台積電川普覬覦14兆美元、兩手策略 ...",
        "url": "https://www.setn.com/News.aspx?newsid=1615176",
        "content": "打了3年俄烏戰爭露出和談曙光，也浮現核心問題，烏克蘭懷壁其罪，列強覬覦價值14兆美元的礦產稀土。美俄會談停火烏克蘭卻没参與，川普總統開出取得烏克蘭50%稀土的條件，並要求年底烏克蘭舉行總統大選，澤倫斯基恐無法連任，選出親美新總統，有利未來掌握戰後重建數千億美元的商機。\n\n烏克蘭稀土等同台灣台積電\n\n川普屢次批評台灣搶走美國晶片生意，大喊半導體產品加徵關税25~100%。台積電是護國神山，占台股權重38%，政府基金第一大投資標的，若台積電股價閃失將引發風暴。2024年台灣出口美國金額1,113億美元，年增46%，主要是出貨AI伺服器，這部分列入資通訊，不計入半導體產品。台灣出口美國半導體74億美元，大部份是封裝大廠日月光的出貨，晶圓代工台積電及聯電僅20億美元。台積電寧願晶片被課關税，增加税負對比1年3兆元營收微不足道。若川普對含有台積電處理器的系統晶片組課税，將傷害台積電美商大客戶蘋果、輝達，美國的手機、電腦、通信漲價，點燃通膨火種。\n\n剖析川普兩手策略，關税只是手段，外國大企業赴美投資才是目的。唯有企業設廠投資才能實現MAGA（美國再次偉大）。台積電已在亞利桑那州設立三座先進製程晶圓廠，斥資高達650億美元。但台積電太厲害，先進製程晶片全球市占90%，厲害到川普要求台積電搶救英特爾大兵，英特爾是根正苗紅的美國半導體公司，有輝煌歷史及成績，但近幾年經營不善嚴重虧損，去年股價暴跌6成，被踢出道瓊成分股。當年台積電赴美投資是地緣政治的背景，可是在美國生產的晶片還要運回台灣封裝，沒有封裝的晶片如同廢鐵。\n\n川普2.0要求台積電增加在美國先進封装生產線，防止台海緊張中斷美國供應鏈。再來將英特爾分拆，製造業務由台積電接手，設計業務由博通拿下。\n\n目前僅止於外界傳聞，但台積電捲入英特爾漩渦，變數複雜陷阱太多，這可能是台積電成立38年最大變局。台積電參與投資英特爾若純粹財務投資，頂多賠錢，若技術入股且負責晶圓廠營運，就會有技術外流風險。\n\n最可怕陷阱是台積電入股英特爾，川普會要求台積電幫英特爾在美國遍地開花，到處設立晶圓廠，最後美國lC設計業避開地緣政治，不必下單台灣就在美國取得產能，將壓制台灣IC業發展。現在全球前10大lC設計公司，6家是美國公司都是台積電大客戶，3家是台湾的聯發科、聯詠、瑞昱，1家中國，台積電入股英特爾分拆的晶圓代工，壯大美系IC設計將成為台灣IC設計業不確定風險。",
        "date": "2025-02-27T12:00:00",
        "sourceorg_media": "SETN"
    },
    {
        "title": "130萬股民崩潰！中鋼最新配息創史上第2低存股族哀號：1元鋼已成 ...",
        "url": "https://www.setn.com/News.aspx?NewsID=1615990",
        "content": "中鋼公司（2002）股東高達近130萬人，今日上午召開第18屆董事會第18次會議，通過113年度盈餘分配案，公布每股配息；結果出爐後，令大票存股族哀號不已。\n\n中鋼召開董事會，建議113年度分配「特別股股息每股現金1.4元」、「普通股紅利每股現金0.33元」，提報114年股東常會承認。網友紛紛感嘆，「1元鋼已成為歷史」、「紀念品價值快超越股息了」、「還配得出來已經是奇蹟」。\n\n中鋼還公布114年股東常會，預計6月19日上午9時在高雄市小港區中鋼路1號舉行；受理股東提名暨提案時間自4月14日至4月23日止，地點在中鋼集團總部大樓（高雄市前鎮區成功二路88號）。\n\n【中鋼2020至2025年的配息紀錄】\n● 2020年：每股配息0.5元。\n● 2021年：每股配息0.3元。\n● 2022年：每股配息3.1元。\n● 2023年：每股配息1元。\n● 2024年：每股配息0.35元。\n● 2025年：每股配息0.33元。",
        "date": "2025-02-27T18:40:00",
        "sourceorg_media": "SETN"
    },
    {
        "title": "端妃多年無子…為何不去收養無母的四阿哥？而選擇溫宜公主呢 ...",
        "url": "https://www.setn.com/News.aspx?NewsID=1615177",
        "content": "端妃在王府時被華妃一壺紅花灌得失去了生育能力，從此以身體抱恙的理由在後宮之中苟延殘喘，直到甄嬛通過秀女選拔進入宮中，她的處境才有所緩和。甄嬛扳倒華妃以後，端妃終於有了出頭之日，膝下無子就收養溫宜公主，從此她的人生不再是深宮寂寞，即使沒有皇帝的寵愛和陪伴，也能夠享受天倫之樂。\n\n既然收養一個孩子就能獲得這麼多的歡樂，為什麼端妃不去收養沒有母親照顧的四阿哥，而是選擇了曹貴人的女兒呢？原來，四阿哥的年紀雖然比三阿哥小不了幾歲，卻是皇帝在一次喝醉時，寵幸了宮女李金桂後才有的，生母地位低下不被皇帝喜歡也就算了，被皇帝遺忘甚至有些厭惡的孩子，誰敢去碰？\n\n溫宜公主就不一樣了，她是皇帝十分寵愛的女兒，即使皇帝不喜歡曹貴人，都時常為了見見這個女兒去她宮裡坐坐，端妃收養了溫宜公主以後，這些探望就都是她的了。再說，眾人皆知皇帝本身是庶出，從不在乎嫡庶之分，所以每一位皇子成年後都是有繼承皇位的機會的，加上他的兒子本來就不多，四阿哥自然有著爭儲的資格。\n\n如果說收養一個公主是為了緩解寂寞，那收養一個皇子的性質就完全不同了，皇帝完全有理由懷疑這個人存著覬覦皇位的心思，端妃韜光養晦多年，才不願意去冒這個險呢！\n\n那有人不禁要問了，既然收養四阿哥這麼危險，甄嬛為什麼敢接這個燙手山芋呢？\n\n首先甄嬛的背景沒有端妃強大，皇帝無需擔心外戚干政的事情發生在她身上；其次甄嬛擁有皇帝的寵愛，四阿哥是皇帝主動送到她名下的，甄嬛也想要回宮就不能推辭；最重要的是，在外人看來，甄嬛有親生的兒子六阿哥，她要捧也是捧自己的兒子上位，不可能去扶持一個半路撫養的兒子做皇帝。所以，把四阿哥交給甄嬛，皇帝十分放心。\n\n而端妃被華妃打壓多年，一直活得小心翼翼，也把華妃的下場當做是前車之鑑，雖然她的母家沒有華妃這樣功高震主，卻也是源遠流長的開國功臣之後，端妃深知皇帝忌憚華妃生子就是怕她的哥哥年羹堯挾天子以令諸侯，而端妃也是武將世家出身的妃嬪，當然也在皇帝防備的名單當中，皇子對於端妃來說，才是一道催命符。\n\n別看端妃平時被華妃欺負得死死的，其實她也是個很有能力的女人，就憑她能在宜修和華妃的狠毒手段之下依然活在世上，就能猜到她的本事有多強。端妃平日裡雖然輕易不出宮門一步，但是後宮之中發生的事情她全部了如指掌，可見她的心思有多深。\n\n端妃知道自己在皇帝的心目中有著特別的分量，華妃已死，日後只要加以利用皇帝對她愧疚和信任就能夠活得很好，收養皇子引起皇帝疑心這種事情，謹慎的端妃是決不會做的。",
        "date": "2025-02-28T07:05:00",
        "sourceorg_media": "SETN"
    },
    {
        "title": "透明戰爭！前線佈滿無人機、敵軍無所遁形金正恩傳派兵助俄換技術 ...",
        "url": "https://www.setn.com/News.aspx?NewsID=1615892&utm_campaign=viewallnews",
        "content": "俄烏爆發戰爭以來，俄羅斯受到西方國家制裁，北韓與俄羅斯合作得更緊密，甚至在2024年11月主動派遣一支由12000名精英組成的特種部隊到前線為俄國作戰，英國《經濟學人》2月初報導，金正恩想換取的是俄羅斯的物資援助及高科技。北韓領導人金正恩26日視察軍校時，要求建立強大的現代化軍隊來應對任何戰爭。\n\n科技發展還未成熟之前，實體戰場處處都可能有敵軍佈下的埋伏、加上不知何時會遇到突襲，撲朔迷離的情況被形容是「戰爭迷霧」。如今在科技的幫助下，士兵上戰場不再像身處五里霧，俄烏戰爭就是實例。軍用衛星從太空掃描地形，較大型的戰術無人機監測地面，範圍可達200公里，搭配較小的監視無人機將目標傳送給軍官。此外，小型無人機還能搭載彈藥，直接攻擊地面上的敵軍。如果再加上紅外線熱像鏡頭，甚至能在夜間看清敵軍士兵。戰爭前線到處可見監測的無人機，將畫面直播送回基地。軍隊作戰的方式也必須跟上腳步，官兵們要學會在現代的「透明戰場」上作戰。\n\n然而無人機作戰在過去三年間發生很大的變化，競爭更激烈。英國《經濟學人》引述操作無人機的烏克蘭士兵「達爾文」（化名）指出，三年前剛爆發戰爭時，還能讓一組無人機在空曠的田野間順利執行任務，現在無人機必須隱藏在森林中，而且執行任務不再如以往順利，他說「每次出動無人機作戰都像在買彩券，運氣有好有壞。」\n\n自從無人機遍及後，開闊的地面成為了致命區域，士兵們開始避免成群行動，並且利用摩托車跟無人機比速度。此外，戰場上幾乎看不到坦克車，達爾文受訪時說因為那就像「把一盤食物放在一群飢餓的無人機操作人員面前」。\n\n俄羅斯和烏克蘭也不斷競逐無人機軍備，前線的士兵被限制使用手機，避免被敵軍偵測到訊號，洩漏位置，另外也使用多光譜迷彩網作為「隱形斗篷」擋住熱像儀。夜間及惡劣的天氣可以提供士兵保護，風雨會阻擋無人機的飛行，雲層會降低能見度。達爾文表示，熱像儀鏡頭雖然可以在夜間看到士兵，但無法看太遠。\n\n「重返生機」（Come Back Alive）是烏克蘭當地募資捐贈設備給軍隊的非營利團體，《經濟學人》引述其分析師沃洛斯基（Glib Voloskyi）表示，無人機帶來的戰術改革最明顯的一點就是「很難實現突襲」，而且無法集結兵力發起攻擊，整體而言，「透明戰場」讓進攻變得危險，也為防守的一方帶來優勢。\n\n沃洛斯基受訪指出，俄軍在過去幾個月來的進攻接連取得進展，就是因為他們採取消耗戰術，將士兵四散開來，沒被無人機擊中的士兵就可以繼續往前突破，此外，拒絕上戰場的俄羅斯士兵會直接被處決。科技雖然為戰術帶來突破，但沃洛斯基也直言AI可能會誤讀資料，導致軍官錯判形勢。\n\n\n2025年1月，時任美國國務卿布林肯（Antony Blinken）表示，美方認為俄羅斯打算將先進的太空和衛星科技與北韓共享，以換取戰場上的幫助，事實上，金正恩在2024年11月就視察北韓工廠，驗收無人機演練，並下令大規模生產自殺式無人機。《經濟學人》引述華盛頓智庫斯廷森中心分析師珍妮（Jenny Town）指出，與其說俄羅斯樂意與北韓共享科技作戰的技術，還不如說他們是把北韓士兵送上前線當砲灰。",
        "date": "2025-02-27T16:46:00",
        "sourceorg_media": "SETN"
    },
    {
        "title": "美內閣會議懶人包／質問「有誰不滿？」 川普用行動力挺好兄弟馬 ...",
        "url": "https://www.setn.com/News.aspx?NewsID=1615874&utm_campaign=viewallnews",
        "content": "美國總統川普於26日召開首場內閣會議，白宮卻阻擋美聯社和路透社等媒體進場採訪，引發外界質疑新聞自由受限。根據白宮新政策，只有特定媒體獲准參與類似的場合。\n\n川普與科技億萬富翁馬斯克同台亮相，馬斯克戴著黑色「讓美國再次偉大」（MAGA）的棒球帽，身穿印有「技術支援」字樣的T恤，強調他主導的政府效率部（DOGE）裁員計畫，表達對6.7兆美元預算削減1兆的信心。馬斯克表示，DOGE的目標是「清除冗員與詐欺」，但承認在執行過程中曾誤砍伊波拉防治計劃，後來緊急恢復。\n\n川普稱讚了馬斯克和國務卿盧比歐的工作表現，並想破除外界有關馬斯克與內閣成員之間可能存有矛盾的揣測。川普直接在會議上轉頭向與會者詢問有誰不滿，現場一片寂靜。川普在會議上還宣布，烏克蘭總統澤倫斯基將於28日訪美，雙方將簽署一項礦產合作協議。川普強調，美國未來將透過這類合作「取回我們的錢」，避免納稅人持續承擔烏克蘭援助費用。\n\n川普還預告，將對歐盟商品加徵25%關稅，主要針對汽車與農產品，理由是「歐盟長期占美國便宜」。他還重申，對加拿大與墨西哥的關稅將於4月2日生效。\n\n\n川普政府近期發出備忘錄，要求聯邦機構在3月13日前提交「大幅裁員」計畫，並要求機構提供「非必要員工」名單。據悉，環境保護署（EPA）預計裁減高達65%的人力，而內政部所屬單位，如美國魚類及野生動物管理局及印第安事務局等，預計裁員幅度可達40%。目前，已有約10萬名聯邦員工遭解雇或接受資遣方案，這還不包括去年秋季自願離職的7.5萬人。此外，新政策要求，每解雇四名員工才能僱用一人，以進一步削減政府規模。\n\n馬斯克在會議上為裁員政策背書，他日前向所有聯邦員工發出郵件，要求他們列舉過去一週的五項工作成果，未回覆者恐面臨解雇。川普表示內閣「全力支持」，並暗示不回應的員工可能「根本不存在」。然而，此舉已造成政府機構內部的混亂，包括聯邦調查局（FBI）等不少單位告知員工可無視這項要求。\n\n川普政府的援外資金政策也受到司法挑戰。哥倫比亞特區聯邦地區法院法官阿里裁定，川普政府不得擅自凍結美國國際開發署（USAID）及國務院的援助資金，要求政府立即恢復款項。然而，最高法院首席大法官羅伯茲於26日暫緩了該命令，允許川普政府延後支付援助金。\n\n川普政府表示，已決定取消90%以上的援助計畫，影響總額超過580億美元（1.9兆元台幣），這是「美國優先」政策的一部分。根據政府文件，部分被終止的合約涉及多元、公平與包容（DEI）相關計畫，這與川普政府大力推動的反DEI政策一致。\n\n川普政府的裁員與預算削減計畫正在激起強烈反彈。隨著法院與工會的角力升級，這場「縮編政府」戰爭恐怕才剛開始；而媒體封鎖事件，更讓人擔憂川普政府未來是否會進一步限制新聞自由。",
        "date": "2025-02-27T17:05:00",
        "sourceorg_media": "SETN"
    },
    {
        "title": "130萬股民崩潰！中鋼最新配息創史上第2低存股族哀號：1元鋼已成 ...",
        "url": "https://www.setn.com/News.aspx?NewsID=1615990&utm_campaign=viewallnews",
        "content": "中鋼公司（2002）股東高達近130萬人，今日上午召開第18屆董事會第18次會議，通過113年度盈餘分配案，公布每股配息；結果出爐後，令大票存股族哀號不已。\n\n中鋼召開董事會，建議113年度分配「特別股股息每股現金1.4元」、「普通股紅利每股現金0.33元」，提報114年股東常會承認。網友紛紛感嘆，「1元鋼已成為歷史」、「紀念品價值快超越股息了」、「還配得出來已經是奇蹟」。\n\n中鋼還公布114年股東常會，預計6月19日上午9時在高雄市小港區中鋼路1號舉行；受理股東提名暨提案時間自4月14日至4月23日止，地點在中鋼集團總部大樓（高雄市前鎮區成功二路88號）。\n\n【中鋼2020至2025年的配息紀錄】\n● 2020年：每股配息0.5元。\n● 2021年：每股配息0.3元。\n● 2022年：每股配息3.1元。\n● 2023年：每股配息1元。\n● 2024年：每股配息0.35元。\n● 2025年：每股配息0.33元。",
        "date": "2025-02-27T18:40:00",
        "sourceorg_media": "SETN"
    },
    {
        "title": "海底電纜斷裂引發國安疑慮黃彥男：這類事件可能屬於「灰色地帶 ...",
        "url": "https://www.setn.com/News.aspx?NewsID=1615218",
        "content": "繼今年1月台馬海纜二號及三號先後斷裂後，台澎三號海纜又在昨（25）日凌晨發生中斷故障，斷纜頻率之高引發國安疑慮。對此，數位發展部主委黃彥男今（26）日接受網路節目專訪時，這類事件可能屬於「灰色地帶侵擾」，已成為現代戰爭的一部分。\n\n黃彥男今天中午接受YahooTV《齊有此理》主持人王時齊專訪時指出，從俄烏戰爭中可以看到，斷網和資安攻擊已成為常見戰術。台灣的關鍵基礎建設都仰賴網路，包括油、水、電、交通及金融系統，一旦網路中斷必定影響民生安全。」\n\n針對海纜中斷事件，數發部提出三層積極應對策略，首先是擴建海纜系統提供更多備援路徑；其次是建立微波通訊作為島嶼間的備援方案；最後一道防線則是低軌衛星通訊系統。\n\n黃彥男透露，去年已部署773個低軌衛星基地站，今年雖因預算縮減導致僅能維運195個基地站，但數發部仍積極與英國OneWeb合作，並計劃未來兩三年拓展更多國際合作夥伴，包括加拿大等國家正在開發的衛星系統。\n\n黃彥男解釋，這就像買保險一樣，當天災人禍導致海纜和微波系統同時失效時，衛星通訊將成為最後的救命稻草，尤其在救災救難時刻更顯重要。他舉例，去年4月3日花蓮天祥地震期間，地面通訊全面中斷，當時迅速將衛星基地設備移至災區，成功恢復通訊。\n\n黃彥男表示，數發部今年度預算遭立法院大幅刪減近40%，可能嚴重影響國家資安防護與AI發展進程，進而危及國家安全與數位經濟競爭力。黃彥男指出，數發部原提出86億元預算，但遭刪減近36億元，約40%的幅度，「這不僅是經費問題，更是關乎國安的重大議題。」\n\n黃彥男解釋，預算削減將直接衝擊資安院及資策會的研發計畫，原規劃的7-8個重要項目，現在可能僅能執行兩個。「更令人憂心的是，資安人才是市場熱門，一旦計畫暫停，人才流失將難以挽回，即使未來經費回補，團隊也已解散。」另外，面對每天平均高達4,000萬次的網路攻擊，黃彥男強調資安防護工作不容怠慢。經費不足，可能導致服務中斷，甚至影響全民資安防護。",
        "date": "2025-02-26T14:47:00",
        "sourceorg_media": "SETN"
    },
    {
        "title": "新聞幕後／中共無預警射擊演練！國安官員戳破習近平搶「叫價空間 ...",
        "url": "https://www.setn.com/News.aspx?NewsID=1615522",
        "content": "中國今日無預警在距我國高雄、屏東外海約40浬處海域劃設操演區，宣稱將進行「射擊訓練」。我國家安全單位官員透露，其實不只在台灣，更早之前在紐澳外海，越南、菲律賓海域等，也都發生類似的事件，但這是違反基本國際慣例的。尤其是在公海上，沒有通知國際民航組織等單位，就擅自劃設區域說要做射擊訓練，這對民航、海上船隻等使用該區域的各方都有風險。國安官員研判，中國此舉的目的，就是想去換取政治上的叫價空間！\n\n國安官員指出，中國解放軍所謂的射擊訓練，是無預警形式，他們透過中國某軍艦海試頻道廣播來劃設區間，進行射擊訓練，這違反了基本國際慣例，「沒有人這樣玩的，因為你毫不考慮當地有民航、海上船隻，有其他的活動，尤其又是在公海上」，他們沒有通知國際民航組織等單位，第一個層次是讓所有運用這個區域的各方都遭受不可預測的風險，這是嚴重違反國際慣例的！\n\n國安官員說，第二個層次是，這明顯是中方公然對區域現狀的單方面高度挑釁，而這件事更值得注意的是，不單在所謂屏東跟高雄外海40浬外海區域，幾天前他們就在紐西蘭跟澳洲中間，同樣也是由他們的軍艦透過海試頻道來劃設空間，例如給出四個座標進行射擊訓練，「想當然也引起澳洲跟紐西蘭的高度抗議」，因為在那個區域至少有5條國際航線，是各種船貨、漁船的來往區域，「尤其是沒有通知大家，在國際上這麼多年來，顯少有這些情形。」\n\n國安官員表示，今天發生這件事有個非常重要特徵，就是中共解放軍不只在台海、紐澳等海域，更早之前還在越南海、菲律賓外海等進行軍事威懾，就時間點來說，過去在中國兩會之前，都會有單方面的軍事威懾，一定會在國際上有所挑釁來當作自己的實力展現，這對區域各方都是威脅。「簡單來說就是秀肌肉，是不是要對內有個交代？還得再觀察。」\n\n國安單位研判，正當國際都還在聚焦正在聚焦俄羅斯入侵烏克蘭等國際情勢變動下，中共試圖在印太區域間投入單方面且不論武力或其他力量試圖來影響地緣的安定。國安官員也說到，中國身為聯合國安理會的常任理事國，未來在處理俄烏或中東兩場戰爭，他們也想要有角色，「此刻，中國透過展現硬的實力，去換取一些在政治上或國際政治上的叫價空間，某程度來說，它也是要去平衡接下來各國對中國產能傾銷可能的因應措施。」",
        "date": "2025-02-26T23:00:00",
        "sourceorg_media": "SETN"
    }
]