[
    {
        "source": "UDN",
        "title": "一堆加值500元！她信用卡被盜刷 因1功能不會通知：只能自認倒楣",
        "url": "https://udn.com/news/story/120911/8733982",
        "date": "2025/05/12 14:58",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/0/32025644.jpg",
        "content": "一名女網友接到帳單時才發現信用卡被盜刷了，因為是「悠遊卡加值」的關係，她並沒收到通知。如果發現自己的信用卡被盜刷，應盡快報警處理。原PO在Threads發文，表示她收到這個月帳單才知道自己的信用卡被盜刷了，明細表裡全是「悠遊卡加值」的紀錄，每次加值500元，不是買麥當勞就是買超商的商品。原PO判斷，撿到信用卡的人知道悠遊卡加值不會通知，加上自己也很少用這張卡，才會一直沒發覺。原PO報警後警方調閱監視器，有看到一位戴口罩的男生，但因為無法追蹤真實身分，最後只能結案，原PO也自認倒楣，並吸取教訓，往後會留意自動加值的信用卡，檢查是否有被偷拿去小額支付。此文一出，不少網友分享類似經驗，「之前也有類似事件，馬上就停卡備案了，對方也有去便利商店盜刷，後續警察等了快三個月才開始調查」、「朋友錢包掉了，然後悠遊卡還是一卡通被拿去7-11買東西，不過最後警察有抓到人」、「我的悠遊卡和一卡通被別人撿走，拿去盜刷快3000元的YouBike，我二月底就報案了，但現在都還沒有下文」、「我也有信用卡悠遊卡盜刷25元後被加值，2週後不經意發現的」。也有人分享讓加值悠遊卡跳通知的方法，「把悠遊卡綁在Easy Waller App，自動儲值會通知」、「悠遊卡綁在悠遊付App，自動加值會通知，我的錢包上次掉了，就是因為在高鐵上被自動加值才發現錢包不在身上」、「我的信用卡是可以設定每一筆刷卡通知，這樣原卡主也安心，妳網路設定看看」。"
    },
    {
        "source": "UDN",
        "title": "男子疑因舊怨涉持刀傷人 遭高市警逮捕法辦",
        "url": "https://udn.com/news/story/7320/8734072",
        "date": "2025/05/12 14:56",
        "image": null,
        "content": "許姓男子與趙姓男子曾因酒後口角，9日涉嫌和李姓男子持刀攻擊在高雄三民區某處用餐的趙男，造成對方肢體多處撕裂傷送醫，許、李2人今天遭逮，訊後依殺人未遂罪嫌移送。\n\n高雄市政府警察局三民第一分局員警表示，36歲趙男及友人9日晚上7時許在建國二路某店家用餐，突然遭25歲許男及27歲李男持刀攻擊，造成趙男右手臂及右大腿撕裂傷、意識清楚送醫救治。\n\n警方表示，許、李2人涉嫌犯後徒步逃逸，經專案小組偵辦，2人今天中午12時許在苓雅區憲政路一間汽車旅館遭查獲拘提到案。\n\n警方指出，許男到案稱，因先前曾被趙男口語揶揄、心生不滿，又因日前飲酒時，2人曾發生口角衝突，因此在與李男到高雄出遊時，碰巧遇見趙男，才會持西瓜刀攻擊對方。全案依殺人未遂罪嫌將許、李2人移送偵辦。"
    },
    {
        "source": "UDN",
        "title": "卓榮泰：運動部將在9月9日掛牌上路 部長人選仍在尋覓",
        "url": "https://udn.com/news/story/7238/8734076",
        "date": "2025/05/12 14:56",
        "image": null,
        "content": "行政院長卓榮泰接受本報專訪時提到，自己接下來最想推動的事情就是讓大家團結的「運動部」。他透露，對於成立運動部是朝野都沒有任何意見，甚至是一致同意，先前就透露，今年運動部會掛牌上路，而這個時間也已經確定，將會落在今年9月9日國民體育日，具有相當重要的意義。\n\n卓榮泰指出，就是讓國人能更團結的「運動部」，相關組織法規已在立法院三讀通過，對於成立運動部是朝野都沒有任何意見，甚至是一致同意，現在外界一直在推測接下來會是誰接任部長，仍在尋覓合適人選，希望令人耳目一新。對於掛牌時間，卓榮泰也說，目前希望可以在今年9月9日國民體育日，具有相當重要的意義。\n\n對於運動部的期許，他說，運動部的成立也賦予四大精神，第一，注重全民體育、全民運動；第二，必須為台灣培育出體育傑出人才，保障選手權益；第三，積極參與國際賽事，甚至是在台灣舉辦更多國際大型賽事；第四，推動運動產業，發展體育經濟。"
    },
    {
        "source": "UDN",
        "title": "中職／吳明鴻、吳柏萱脫離戰線 雄鷹簽下培訓選手張育誠",
        "url": "https://udn.com/news/story/7001/8734077",
        "date": "2025/05/12 14:56",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32025830.jpg",
        "content": "台鋼雄鷹隊捕手吳明鴻、吳柏萱今年賽季因傷脫離戰線，球團為了充實捕手戰力，9日先將訓練員黃穎章轉為自行培訓，今天再簽下自行培訓選手張育誠。\n\n張育誠說：「謝謝台鋼雄鷹球團的肯定，給我這個機會，我會好好珍惜在球場上的機會，努力把自己的能力展現出來。」\n\n張育誠在南華大學時期和黃群、曾品洋並肩作戰，後來轉學至遠東科大，目前效力全越運動棒球隊，2023、2024年參與中華職棒新人測試會都獲得推薦，2024年更在測試會揮出全壘打，是當時唯一開轟選手。"
    },
    {
        "source": "UDN",
        "title": "澎湖東吉民生垃圾半年未清 府會考察縣長允諾解決",
        "url": "https://udn.com/news/story/7327/8734074",
        "date": "2025/05/12 14:55",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32025821.jpg",
        "content": "澎湖東吉嶼島上民生垃圾已達半年未清運，堆置在島上岸邊一角，今天澎湖縣議會與縣長陳光復考察南方四島，居民舉著「美麗東吉垃圾滿山滿谷」迎接府會人員，陳光復允諾協助居民解決問題。\n\n澎湖東吉嶼民生垃圾堆置問題嚴重，近期居民發現已有半年未清，大量垃圾及魚網、漁具堆置在岸邊已影響地方觀感，居民質疑海管處於近日才大肆發新聞稿，宣傳在島上撿拾多少海漂垃圾，但東吉居民卻處在三不管地帶，垃圾清運無人聞問。\n\n今天澎湖縣議會與縣長陳光復考察南方四島，居民就舉著「海角樂園 水管千瘡百孔」、「美麗東吉 垃圾滿山滿谷」、「南海門戶 道路崎嶇不平」等抗議大字報迎接府會官員，盼議會、縣府協助解決島上問題。\n\n東吉島垃圾的問題，縣長陳光復答應由縣府補助50萬給鄉公所，發包一次清除垃圾，其他地方所提民生問題，也會提供協助。"
    },
    {
        "source": "UDN",
        "title": "台南推電動車「區區有快充站」 首批13處送電啟用",
        "url": "https://udn.com/news/story/7326/8734070",
        "date": "2025/05/12 14:54",
        "image": null,
        "content": "台南市府推友善電動車使用環境，爭取中央經費補助計畫建置「區區有充電站」且「區區有快充」；今天宣布首批13處充電站完成送電啟用，全市202站點估8月底前建置完成。台南市長黃偉哲表示，快充站解決電動車主的時間焦慮及里程焦慮，兼顧效率、方便及環保，同時也比汽油省錢，成為台南落實淨零碳排里程碑。台南市積極爭取中央經費補助，逐步建構完整公有停車場域充電服務網絡，完整覆蓋全市37區重要生活服務與交通轉運節點，達成「區區有充電站」目標，且將其中90座快充設備均衡分布各行政區至少有1座，成為「區區有快充站」城市。電動車是未來趨勢，市府將持續於公有及民營停車場域設置充電設備，提升充電樁設置比率，讓私人載具也能減少碳排，也可提升北部民眾開車賞遊南部意願，旅程可更便捷順暢。自去年9月起陸續於全市202處站點施作充電站基礎輸電線路工程及建置充電設備，並由台電台南區處及新營區處全力配合加速完成電力供應。南島路市政園區路外停車場設置包含2支充電槍的350kW超級充電站，有2席電動車超級快充專用停車位可同時充電，充電速度比一般常見200kW快充提高40%，充電時間約只需9至15分鐘。由環境部補助202處充電站陸續上線營運後，充電格位將依當地停車及充電需求殷切程度加以管理，分別設置為電動汽車充電「專用格位」及「優先格位」，並以不同顏色牌面區分，若占用電動汽車充電專用停車位，經通報舉發可依停車場法處新台幣1200元罰鍰。除首批啟用13處充電站外，目前完成充電站工程設施已有151處，後續等待台電完成送電，經測試後即可陸續啟用；另38處充電站因點位調整工程，持續建置中，預計8月底前可建置完成。"
    },
    {
        "source": "UDN",
        "title": "才嗆藍「組織性的犯罪」 李進勇今喊：其實內心有糾結",
        "url": "https://udn.com/news/story/6656/8734068",
        "date": "2025/05/12 14:53",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32025818.jpg",
        "content": "檢調偵辦不實連署案，中選會主委李進勇曾以「組織性的犯罪」形容罷綠團體，引發國民黨高度不滿。李進勇今在立法院內政委員會備詢時坦言，「上次講這樣的話，其實內心是有糾結的」，但因事件牽涉人民參政權受害，中選會作為捍衛參政權的機關，才講出這句話。\n\n檢調持續偵辦罷免幽靈連署案，國民黨立委許宇甄本月7日提出中李進勇過去擔任法官時涉偽造文書舊案，質疑李進勇當年是否有被搜索、聲押。李進勇說，這是40年前無罪判決的陳年老案，「你提起這個案子無助於掩飾你們組織性的犯罪」，引發在野黨不滿。\n\n許宇甄今天質詢時再度談及此事，她批評，法律不能雙標，政治也不能雙標，近期民進黨陸續爆出幕僚涉入共諜案，從總統府辦公室國安諮議到外交部長助理，這些都不是泛泛之輩，依照組織犯罪防制條例定義，「民進黨涉入共諜案，是否更符合組織性犯罪」？\n\n李進勇回覆，第一，他的用詞應該是「組織性的犯罪」，跟「組織犯罪」不一樣；第二，上次講出那樣的話，其實他內心有糾結，因為那個事件牽涉到參政權受害，中選會作為捍衛人民參政權的機關，他才講的。\n\n許宇甄追問，此番言論失職又失格，不是中立單位應該講出來的話，她並追問民進黨是否是組織性犯罪？李進勇僅表示，這與他要捍衛的中選會價值無關，就不評論。他強調，對於中選會依法辦理選務，他深具信心。"
    },
    {
        "source": "UDN",
        "title": "憲訴法說明會...大法官管國會自治 黃國昌：手伸那麼長令人無法理解！",
        "url": "https://udn.com/news/story/6656/8734065",
        "date": "2025/05/12 14:53",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32025815.jpg",
        "content": "國民黨、民眾黨聯手修憲法訴訟法，行政院提覆議案遭立法院否決，民進黨立法院黨團聲請法規範憲法審查與暫時處分，憲法法庭今開說明會釐清立法院三讀程序是否符合規定。民眾黨立法院黨團總召黃國昌指出，憲法法庭針對立法院長韓國瑜主持的三讀程序加以攻擊，令人無法理解，且大法官「手伸那麼長」管到國會自治、自律事項，想在政治上面達成什麼目的，也令人無法理解。\n\n黃國昌表示，大法官針對民進黨立法院黨團聲請時所沒有提出的爭點來加以攻擊，似乎在指責立法院長韓國瑜進行三讀程序有瑕疵，但問題是大法官對於三讀程序不是那麼了解，韓國瑜議事主持是完全依循之前立法院前院長蘇嘉全、游錫堃所進行的三讀程序來處理，會依照議事人員的建議，來問在場有沒有提出文字修正，如果沒有的話，黨團若沒有提出動議要求再做一次全案表決，就會敲槌子三讀通過。\n\n他說，這次憲法訴訟法修正過程當中，韓國瑜完全都是按照過去蘇嘉全、游錫堃所進行的三讀會主持方式，沒有任何改變，立法院過去有1000多個案子都是透過如此方式完成三讀。\n\n黃國昌說，如果憲法法庭要針對韓國瑜主持方式來加以攻擊，就讓人完全看不懂所依據的事實是什麼，甚至憲法法庭之所以可以成立，當初制定憲法訴訟法時也是依照相同的三讀程序，主持的副院長蔡其昌也是按照相同方式三讀。從法律觀點來看，實在不了解今天特別舉辦說明會所要處理的法律爭點是什麼，因為根本就不存在任何問題。\n\n黃國昌表示，本案是否符合受理要件，大家心裡都有一把尺，辦這種凸顯自己搞不動狀況的說明會，到底要達成的目的為何？是否有政治上面的動機，令人難以理解。\n\n媒體問及審判長謝銘洋過去言行親綠，是否擔心大法官是「自肥式釋憲」；黃國昌說，大法官針對憲法訴訟法照開說明會，是挑出連聲請人民進黨立法院黨團都沒有提出的爭點，完全令人看不懂，大法官尤其要注意的是，憲訴法是大法官「涉己事務」，大法官把手伸那麼長，直接牽涉到國會自治、自律事項，在政治上面達成什麼目的，令人無法理解，可以確定的是，在法律上毫無理由。\n\n他說，民進黨團已針對上次國會改革法案釋憲案無理的主張程序違憲，當時雖然多數大法官都是民進黨提名的，也都直接打臉了民進黨團的主張，他能理解有幾位色彩特別重的大法官對於立法程序提出不同意見書，但他相信是少數大法官，他呼籲大法官心中那把尺不能在不同案件中移來移去，不然只是進一步加深人民對司法的不信任而已。\n\n憲法法庭說明會，聲請人方由柯建銘、吳思瑤、鍾佳濱代表，將對上代表「關係機關」立法院的吳宗憲、黃國昌，特別的是專家學者部分，邀請的是從立法院法制局長退休的教授羅傳賢，諮詢實務運作，這場說明會要討論的，不像是法律問題，而是議事規則。"
    },
    {
        "source": "UDN",
        "title": "友達 SID 2025大「顯」神技 雙攻 Micro LED、AI 研發量能",
        "url": "https://udn.com/news/story/7240/8734062",
        "date": "2025/05/12 14:51",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32025805.jpg",
        "content": "友達領銜Micro LED前瞻顯示技術，積極投入AI創新研發，將於全球顯示技術盛會2025 SID顯示周（Display Week 2025），以「Beyond Vision．Enable Tomorrow」為主軸，展示Micro LED與AI應用雙攻的大型化、透明化、整合顯示技術，觸發零售、車載、AR眼鏡、AI PC多元場域精湛突破，並革新綠色科技，開發具節能環保優勢的FSC色序型顯示器、HiRaso戶外顯示器，強韌應對顯示器及AI大量運算所帶來的高能耗挑戰，實現ESG目標的節能永續新視代。\n\n友達掌握Micro LED顯示技術，再次刷新紀錄與良率限制，鑽研大型化、透明化的跨域應用突破，展示全球單片尺寸最大42吋透明Micro LED顯示器拼接而成的「64吋透明Micro LED顯示器」，具備高透明度、1,000 nits高亮度、廣色域、採用三邊無邊框的無縫拼接等多重特色。其透過極微小的像素間距，使畫面每一處都可呈現超高清、細膩畫質而不遮擋後方視覺，滿足層峰需求，可廣泛運用於零售、藝術展覽或商業空間等場域。並打造全球首款雙面獨立顯示17.3吋透明Micro LED顯示器，展現卓越的高透明顯示技術，針對雙面影像漏光干擾進行優化，兼容現代美學與先進科技，將視覺訊息與現實環境無縫融合，開啟橫跨虛實互動顯示體驗的新樂章。\n\n顛覆人機互動體驗的友達車用Micro LED Display HMI解決方案，則成為AI技術注入Micro LED顯示器的序曲。友達推出13吋Micro LED抬頭顯示器，提供高入眼亮度、高色彩飽和度的顯示品質，在陽光下或黑暗中都清晰可見，並利用Micro LED模組體積小的優勢，解決車用空間有限的痛點。另透過車運算方案整合儀表板、中控台與副駕顯示器，一體式全景打造47.5吋無界透明顯示介面，呈現無縫整合座艙的美感設計，確保在各種光照條件下，仍保有清晰可視的駕駛視野和資訊娛樂介面。利用x-HUD多重顯示技術，加乘AI增強混合實境的攝影監控系統，提升駕駛車輛情境示意，使智慧座艙不只是顯示資訊工具，躍升涵蓋安全駕駛、導覽、媒體串流等多功能透明顯示介面。\n\n友達以擴增實境（AR）技術為基礎，獨家自主開發光學波導技術、製造和設計概念，可結合生成式AI的AR智慧眼鏡利基應用。採用奈米壓印SRG繞射光導波（Diffractive Waveguide）技術開發，將虛擬影像直接投射至眼鏡鏡片，提供卓越的亮度均勻性及高清晰顯示效果。其輕量化設計結構，使AR眼鏡更加輕薄舒適、外觀更貼近日常眼鏡；可搭載AI軟硬整合解決方案，整合即時翻譯應用、空間辨識等擴及未來更多的AI技術落地功能，大幅提升工作效率和沉浸式互動娛樂體驗。\n\n迎接更多AI視覺創新感受，友達開發32吋2D/3D專業桌上型顯示器，透過光學模擬，將專業設計的光學膜結合8K/4K超高解析度螢幕，以低串擾演算法優化3D顯示效果，搭載自動眼球追蹤功能，能即時調整3D圖像，進行即時2D與3D無縫共存視窗，不需任何穿戴裝置即可享受沉浸娛樂視覺饗宴，亦提供圖像設計工作者突破二維介面的嶄新工作氛圍與效率。同樣結合AI眼球追蹤功能，友達利用窄視角平行背光（CBL）特性，加上視角控制（VAC）一維光散射技術，首創全球獨家16吋超省電AI眼球追蹤顯示器，內建智能臉部識別技術，能自動判斷觀看人數以適時調節、擴大視角，並兼具低耗能50%節電效果，無論是個人觀看或與他人共享，均能實現超高對比5,000:1的高規格畫面體驗，確保最佳觀賞效果。\n\n科技革新的同時，亦衍生能源消耗持續攀升的課題。友達推進顯示器、AI與ESG永續共好，開發27吋FSC色序型顯示器及32吋HiRaso超低功耗戶外顯示器，反擊高效能運算所帶來的能耗挑戰。其中，FSC色序型顯示器採用新型液晶材料，融合超高頻刷新率、主動式RGB LED背光技術和AI優化的色分離演算法，實現低色分離、廣色域、低能耗，提供出色的視覺體驗和舒適度；HiRaso戶外顯示器則透過友達獨家HiRaso膽固醇液晶雙穩態技術，擁有寬溫使用優勢，不僅提供鮮豔色彩亮麗、25% NTSC色域的視覺效果，更可在3秒內能刷新內容，達到超低功耗、卓越耐用性和環保省電訴求，為永續低碳生活樹立新標竿。\n\n同時，今年友達於展覽期間獲選高達16篇顯示技術領域之論文，其中有6篇以「Sustainable Displays and Green Technologies永續發展的顯示技術與綠色科技」為主題，發表涵蓋廢棄物管理、膽固醇液晶（ChLCD）技術應用、顯示器綠色標籤、產品碳足跡計算方法學及腦波應用等獨步業界的ESG綠色專利論文，不僅強調環保與效率的兼顧，亦高度展現友達在綠色研發與製造方面的永續承諾。\n\n友達以堅實的顯示技術研發能量，引領生態圈發展，相關研發成果獲高度肯定。SID展覽期間，友達光電執行長暨總經理柯富仁博士將以「Redefining Displays: Inspiring New Possibilities」為題發表專題演說，分享創新顯示科技的多重應用，重新定義未來的新維度。"
    },
    {
        "source": "UDN",
        "title": "中職／陳傑憲卸任笑稱「抓交替」 交棒有責任感且在北部的吉撈",
        "url": "https://udn.com/news/story/7001/8734061",
        "date": "2025/05/12 14:51",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32025799.jpg",
        "content": "中華職棒球員工會今天舉辦第七屆理事長交接儀式，陳傑憲卸任，吉力吉撈．鞏冠上任，陳傑憲笑說：「有抓交替的感覺」，他說自己擔任理事長期間，遇到的中職聯盟會長是蔡其昌，讓許多工會事務上運作更順暢。\n\n陳傑憲在交接儀式中將象徵「傳承與責任」的球棒信物交給吉力吉撈．鞏冠，隨後由吉力吉撈．鞏冠頒發證書給予新任理監事成員，宣告新團隊上場。\n\n陳傑憲在2022年初上任，回想當時，周思齊直接點名希望陳傑憲來接，選手們就這樣鼓掌通過，如今自己也點名希望吉力吉撈．鞏冠接任，他笑說：「有抓交替的感覺」。為何相中吉力吉撈．鞏冠？陳傑憲說：「沒有人比他更適合，我們從小同屆打球，以前不認識對方，後來打國家隊認識，看到他是很有責任感的人，他來當理事長真的很適合。」\n\n被問到卸任後有沒有感覺空氣有沒有特別清新？陳傑憲坦言，「這三年，我們持續在打球，一周要打5場比賽，只有2天可以休息，有時還要來台北開會，有時還滿ㄍ ㄧ ㄥ 。」他笑答：「吉力你比較好，你在台北。」他也強調，自己只是卸下理事長，「我的心還是和大家在一起，我還是中職球員。」\n\n吉力吉撈．鞏冠表示，打棒球路上，一心希望完成自己夢想，但現在不一樣，也希望台灣棒球、體育環境越來越好，接下這份責任，「不管未來遇到什麼挑戰，傑憲是我最好的夥伴，也有很多球員可以一起努力，相信這條路不是孤單的。」"
    },
    {
        "source": "UDN",
        "title": "對岸富美宮神尊來台交流 傳邀請團體理事長是掛名？ 會務運作成謎",
        "url": "https://udn.com/news/story/7331/8734059",
        "date": "2025/05/12 14:50",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32025792.jpg",
        "content": "福建泉郡富美宮蕭府太傅金身近日來台展開遶境行程，遭質疑文化統戰，原定今天將參訪苗栗縣通霄鎮白沙屯拱天宮二媽遊庄活動，疑因未申請被陸委會盯上而取消；外傳富美宮來台參訪是中華道教民俗文化學會邀請，但理事長疑為掛名，會務運作成謎！\n\n五雲宮管委會人員喊冤說，昨天是中華道教民俗文化學會與他們聯繫，表達要參與今天的拱天宮二媽遊庄活動，但不清楚富美宮的人是否為該學會邀請來台，且僅多年前曾到對岸富美宮交流參訪過一次，與對方不熟，更與這次來台人員不認識，也未直接聯繫。\n\n有居民更直言，媽祖與王爺的廟會活動兩不相干，五雲宮可能是因為飽受外界輿論壓力，怕被貼標籤也被政府盯上查水表，最後關頭才喊卡，婉拒他們藉由五雲宮居中牽線來拱天宮參訪。\n\n移民署苗栗專勤隊表示，昨晚雖接獲富美宮參訪拱天宮行程已取消訊息，但今天上午還是有派員到現場了解，確認無對岸宮廟人員出現。\n\n對於中華道教民俗文化學會理事長掛名徐玉蘭，會址也登錄在其通霄鎮住家。徐女的吳姓友人代表達說「她不是理事長、也不方便受訪。」\n\n徐母則表示，女兒從事美髮工作還要帶孫子，根本也從未參與學會運作，當初怎會掛名她也不清楚，今天看到電視新聞報導，也感到莫名其妙，女兒何德何能，哪有能力邀請對岸宮廟來台參訪。"
    },
    {
        "source": "UDN",
        "title": "匯率狂升帶動出國潮也衝擊國旅  賴正鎰：應速開放陸客",
        "url": "https://udn.com/news/story/7241/8734058",
        "date": "2025/05/12 14:50",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32025790.jpg",
        "content": "近期台幣大幅升值，出國旅遊成本降低，刺激出境旅遊需求，台幣升值也使外國遊客在台消費成本提高，可能影響入境旅遊人數。全國商總榮譽理事長、鄉林集團董事長賴正鎰表示，台幣強勢升值影響出口業，連旅遊產業也岌岌可危，今年前二月出國人數與到日本旅遊人數已破紀錄，預估今年出國人數應會高過2019年。\n\n賴正鎰指出，近來國人搶買美元，暑假恐湧現出國潮，國旅生意流失速度遽升，觀光逆差勢必再擴大，將對台灣觀光業造成不可逆的重傷害，政府應儘早未雨綢繆應對即將到來的衝擊，建議政府不僅要加強行銷台灣旅遊之外，也強力敦請政府儘快解除兩岸禁團令，全面開放兩岸旅遊。\n\n根據觀光署最新統計，今年前兩個月入境旅客為135萬人次，雖然年增率達9%，但國人出國旅遊相對也高達302萬人次，年增率13.4%，甚至比2019年出境高峰的同期還增加26萬人次，成長9.4%，已是創新紀錄。其中，光是前兩個月到日本旅遊就有近109萬人次，較去年同時增加約9.2萬人次，成長9.2%，占出國比例36%，相當台灣出國的每100人，就有36人去日本旅遊，今年前兩月甚至還比2019年同期多出28.8萬人次，成長35.9%，赴日旅遊人次同樣創紀錄。日本彷彿就像是國際旅遊的大型吸票機，把大陸，泰國，韓國與台灣的遊客都吸走了一大半。\n\n賴正鎰說，多數國內觀光旅遊業者已經開始擔心今年下半年，尤其暑假將至，原本暑假是國內旅遊旺季，儘管現有的暑假訂房量數據雖然還看不出，但旅遊業者已經開始笑不出來，深怕這波台幣強勢升值，暑假國旅堪慮，連來台的國際旅遊市場也不樂觀，尤其是台灣往來海外的航點及航空公司持續增加，預期今年出國旅遊市場將創新高。\n\n根據大陸的旅遊業者統計，在大陸五一黃金周假期，大陸人士出境熱門飯店目的地，集中在日本、香港、南韓、泰國、新加坡等地，幾乎還是以鄰近的亞洲國家為主。而與福建廈門僅一水之隔的金門，因為兩岸開放福建的大陸團客旅遊，也同樣是大陸遊客出境旅遊的熱點。根據旅遊業統計，今年五一假期有7650名大陸遊客前往金門旅遊，各風景點人潮擁擠，連電動機車的出租業者也喜迎客人，甚至觀光特產店加派服務人手，到金門的遊客又以自由行的年輕族群為主，所以餐飲旅遊及紀念品等營收，至少增加3成。\n\n賴正鎰說，希望政府在這個貿易戰及貨幣戰的關鍵時刻，也能重視觀光業的生機，儘管觀光署找歐美及泰、韓等主要旅遊消費國家的百萬網紅，來台體驗拍攝影片，希望能招睞更多外國觀光客，來拉高來台旅客的日均消費額，期望從2024年的180美元增加至185美元，並持續提升至190美元、195美元，來提升觀光收益。\n\n不過賴正鎰認為，「遠水救不了近火」，政府應該要趕緊開放兩岸團客及自由行到台灣本島旅遊，才能加速回復到2015年兩岸交流最高峰的陸客來台約418萬人次，兩岸71個對飛城市，每周890個航班，47個試點城市來台自由行的盛況規模，他與旅遊業已經多次呼籲政府鬆綁兩岸旅遊，讓旅遊業趕緊回復生機。"
    },
    {
        "source": "UDN",
        "title": "花旗：美中或達成1.5版本協議 對中國關稅料降至45%",
        "url": "https://udn.com/news/story/124373/8734049",
        "date": "2025/05/12 14:49",
        "image": null,
        "content": "美中兩國10到11日在瑞士舉行貿易會談，美國花旗集團認為，雙方可能達成1.5版本的協議以解決談判中較為容易的部分；美國並有可能早於預期地將關稅稅率降至45%。\n\n美國與中國近日在瑞士日內瓦舉行了為期兩天的貿易對話，雙方都確認取得實質進展，聯合聲明將於當地時間12日公布。\n\n據香港經濟日報網，花旗的最新研究報告指出，美中關稅局勢可能緩和，但可能仍無法達成實質性協議；而隨著談判可能進入較為艱難的階段，預計美國對中國的實際關稅稅率可能降至45%左右。\n\n花旗首席中國經濟學家余向榮在報告中分析，對美國撤銷或暫停芬太尼關稅（20%）和報復性關稅（91%）的信心目前有所提升。若是如此，美國對中國實際關稅稅率可能降至45%，也就是原有11%的關稅加上34%的對等關稅。\n\n\n至於中國則可能以對等方式撤銷報復性關稅，並在更多領域做出讓步，但這些讓步將是可逆的，以確保中國在貿易談判中掌握籌碼，例如可能出售TikTok。\n\n展望未來，花旗預期美中將繼續對話，而兩國結構性問題中較為容易的部分緊張情況可能緩和。\n\n報告說，鑒於美國總統川普第一任期的經驗，兩國未來談判的不確定性依然很大，而可能的1.5版本協議的執行對於未來談判至關重要，美國仍需在多個關稅政策目標間取得平衡，中國如何履行任何潛在的採購協議也有不確定性。"
    },
    {
        "source": "UDN",
        "title": "AI辨識助監控茶園病害 致理科大團隊獲專題競賽獎",
        "url": "https://udn.com/news/story/6929/8734001",
        "date": "2025/05/12 14:48",
        "image": null,
        "content": "教育部今天發布新聞稿指出，為提升技專學生學術研究能力與實務發展技能，鼓勵學生結合所學與實務，教育部舉辦2025年全國技專校院學生實務專題製作競賽，有48校、1181件作品報名，33校、141件作品入圍，最終選出64件獲獎作品。全國技專校院學生實務專題製作競賽分為機械與動力機械群、電機群、資工通訊群等16組參賽類群，獲獎作品結合醫療輔助、環境保護、人工智慧等產業發展趨勢。獲得生技醫農群第1名的是致理科技大學團隊的「應用無人機影像與茶葉病害檢測模型開發具智慧管理建議及GIS功能之AI茶園監控系統」，作品整合人工智慧、無人機影像辨識、病害偵測、OpenAI、地理資訊系統等技術，利用無人機影像模型訓練與AI辨識評估生長情形，檢測農作物病害種類，幫助茶農有效監測茶園狀況。教育部提到，參賽作品展現學生關注的生活問題，並透過團隊成員交流，結合創意構想及專業技術，將解決問題的構思及方案實體化；期望透過競賽激發技專學生的潛能與創意，使所學知識與產業實務連結，具體實踐技職教育「務實致用」的理念。"
    },
    {
        "source": "UDN",
        "title": "山海交流 新北插角森林實小、澎湖風櫃國小淨灘",
        "url": "https://udn.com/news/story/6898/8733883",
        "date": "2025/05/12 14:48",
        "image": null,
        "content": "新北市插角森林實驗小學與澎湖縣風櫃國民小學師生今天一起戴手套、彎下腰，聯手淨灘，以行動愛護沙灘潔淨，回復海岸線美麗，讓這首場山與海交流成為美好教育旅程及對地球的共同承諾。\n\n插角森林實小到澎湖海島，與具濃厚海洋特色的風櫃國小交流，清理風櫃海岸線海漂垃圾與分類，也有不少學童特別製作「風櫃瓶中沙」，將帶回紀念，還有武術與在地傳說「金龍頭與風櫃洞」等表演，讓師生大開眼界，同感驚奇與感動。\n\n風櫃國小校長林妍伶表示，新北山林學童首次踏上澎湖海島，與海邊學童們交流、學習與行動，激盪出不同環境背景下的教育火花，非常難得，是別具意義的教學體驗，未來將持續推動，拓展學童視野。"
    },
    {
        "source": "UDN",
        "title": "紅肩衣與黑皮鞋：教宗的衣著透露政治密碼？",
        "url": "https://udn.com/news/story/124317/8734053",
        "date": "2025/05/12 14:47",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/0/32025776.jpg",
        "content": "男騎機車北宜過彎失控飛墜3公尺邊坡 全身擦挫傷撿回一命\n\n台中托嬰中心女保育員虐多童？拉扯幼童大哭也不理 社會局調查中\n\n台股上漲214.5點 收在21129.54點\n\n美國、大陸高官再度會晤！11日日內瓦會談 路透：意在冷卻貿易戰\n\n美中共管台海不再？川普上任後「放水」 學者：那就由大陸來約束\n\n教宗選舉內幕曝！良14世第二輪投票開始領先 消息人士：獲近80%選票當選\n\n對陸145%關稅太猛 美媒揭驚人一幕：美西港口貨輪竟「歸零」\n\n患帕金森氏症風險增126%！美研究示警住「1處」附近要小心 恐是殺蟲劑惹禍"
    },
    {
        "source": "UDN",
        "title": "參選黨魁準備好了？張亞中公布上次選舉經費收支",
        "url": "https://udn.com/news/story/6656/8734052",
        "date": "2025/05/12 14:47",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32025775.jpg",
        "content": "國民黨主席今年改選，孫文學校總校長張亞中今在臉書公布4年前參選黨主席的經費收支，引發聯想。他表示，當前國政日益動盪、兩岸局勢更加險峻，責任更加沉重。他誠摯希望，這份過往的努力不會成為過去式，而是堅持理想、持續前行的起點。\n\n張亞中表示，回想4年前的黨主席選舉，他始終銘記於心，因現行法規「政治獻金法」不適用於黨主席選舉，無法享有抵稅資格。為此，他特別於國泰世華銀行開立一專屬帳戶作為募款專戶，並委請律師擔任公證人，公開透明處理所有收支。\n\n張亞中說，根據帳務記錄，自2021年3月19日至9月22日止，共計收到捐款新台幣353萬9093元。其中20萬元用於領取報名表費；300萬元繳納報名費；剩餘的33萬9093元則用於文宣印製、場地租借、志工物資等選舉相關支出。\n\n張亞中表示，因選務龐大，部分經費尚不足之處，由他本人賣書籌資與自行負擔。由於捐款是透過銀行轉帳，銀行帳簿僅顯示捐款人姓名，並無地址或聯絡方式；且因「匯款收據即可為捐款憑證」，因此參選辦公室未再另行提供紙本證明。\n\n另外，他也提到，當時國民黨中央曾承諾，選後將統一結算參選人報名費與支出情況，若有剩餘，將平均退還。然而，選舉結束後，黨中央並未實際執行此項結算，也未退款。\n\n張亞中說，這份報告不僅是責任的延續，更是一份對每位支持者的感恩回應。當時每一筆捐款，背後承載的都是一份沉甸甸的信任與期待。今日再次公開，既是感謝，也是承諾。面對當前國政日益動盪、兩岸局勢更加險峻，我們的責任更加沉重。大家繼續團結，不懼艱難，不忘初心，為「救黨、救國、救兩岸」的使命，再次攜手出發？"
    },
    {
        "source": "UDN",
        "title": "CarUX 美國展業界唯一反射式成像技術、智能座艙顯示技術",
        "url": "https://udn.com/news/story/7240/8734048",
        "date": "2025/05/12 14:45",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32025771.jpg",
        "content": "群創（3481）子公司CarUX將於5月13日至15日在美國聖荷西參與全球顯示技術盛會2025 SID顯示周 （Display Week 2025），展現Tier1車廠一級供應鏈的前瞻研發技術，除整合型座艙影像解決方案，並提出獨創Mini LED顯示技術應用，結合安全性、獨特性、便利性、舒適度等功能，引領智慧車用領先趨勢，拓展市場布局與商業價值。\n\nCarUX結合智慧車用顯示技術與數據分析，發表業界唯一座艙影像方案：全方位反射式成像技術（Windshield Reflective Solution, WRS）的「9.6吋 Micro-LED AR反射顯示」解決方案，採用高亮度、高畫質、低能耗的MicroLED顯示模組，透過景深立體影像、介面設計、獨特演算法與獨家影像校正技術，將儀表指示、導航方向等關鍵訊息投影至擋風玻璃上，使其畫面不受曲面形變影響，駕駛僅需直視前方即可獲得行車的必要資訊，此功能亦可擴大投射到副駕駛視界範圍，且能隨時切換關閉局部投影顯示，以降低車室內光源，相較於傳統抬頭顯示器可大幅提升安全性、舒適度、現代科技感及設計彈性。\n\nCarUX推出業界獨創「內裝整合式透光皮革模組」，結合直下式MiniLED背光技術，使影像透過皮革亦保有高畫質、高亮度，並藉由整合透光皮革、顯示器與氣氛燈光源，使駕駛透過皮革仍可正常觸控操作顯示畫面，開啟車用隱藏式顯示器的時尚設計新美學。\n\n此次還展出「55吋隱藏式顯示器」，採用創新「InvisiView」的設計理念，搭載獨家CarUX系統整合製程與特殊玻璃表面印刷技術，將顯示螢幕隱藏於碳纖格紋飾板後方，降低純黑螢幕的冰冷感，其高級碳纖紋裝飾可與座艙內飾融為一體，僅在互動使用時即時顯示所需畫面與資訊，大幅提升座艙內飾的質感、美感及視覺舒適度。\n\nCarUX展示「12.3吋智能化主動式區域防窺顯示器」，透過獨特顯示器結構與軟體設計，並符合車規先進駕駛輔助系統（ADAS）需求，使副駕駛能在操作顯示器享受影音娛樂時，可設定隱私或分享模式，避免對車輛行進中的駕駛產生分心影響，確保了駕駛時的安全需求。\n\n「嵌入式屏後攝影」則係透過特殊面板疊構及直下式背光技術，將鏡頭置於面板下方，不僅緩解駕駛產生鏡頭監視的不適感，亦可提供清晰視域供紅外線鏡頭取像，並導入DMS（駕駛監控系統）與人工智慧運算，以監測駕駛的生理狀況及駕駛行為，適時警示特定突發路況或不當駕駛行為，為行車安全多加一道防線。\n\n\n展覽期間，CarUX除同步展示「可動解決方案 Kinematic Solution」、「智能化主動式區域防窺解決方案Smart Privacy」等多項和諧駕乘體驗解決方案外，亦與群創集團共同推出全球第三代「主動式34吋miniLED背光車用顯示器」，此技術採用非晶矽電晶體（a-Si TFT）驅動主動式miniLED背光模組，且搭載芯片級封裝（CSP）LED，使座艙內飾螢幕實現薄型化、流線外型、高色飽、廣色域（NSTC 115%）等多項優異特點，將提供Tier1車廠一級供應鏈完整智慧座艙解決方案。"
    },
    {
        "source": "UDN",
        "title": "基隆巡官缺額全國各縣市最高 上半年統調不外調成話題",
        "url": "https://udn.com/news/story/7320/8734041",
        "date": "2025/05/12 14:41",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32025762.jpeg",
        "content": "基隆警職勤務量與雙北相當，但無繁重加給，流動率高，擴大警力缺口。今年上半年警職統調，基市警察局長林信雄決定不外調，引發議論。市警局表示，這是穩定基層幹部人力的暫時措施，待警大畢業生新血加入，10月就會再開放。\n\n基隆市處在台北、新北之間，勤務量與六都相當，但長期未如六都都警職享有繁重加給及升遷誘因，導致警力流向雙北，並在警界引發不平之鳴。\n\n基隆市長謝國樑上任後，表示會努力向中央爭取，近幾任市警局長也透過各種管道，反映基層心聲。林信雄今年1月16日到職，也將爭取繁重加給及組織人事結構調整列為重要工作，鼓勵年輕幹部擔任所長職務。\n\n市警局表示，全市巡官目前缺額43人，缺額率高達45.7%，為全國各縣市警察機關最高縣市，更接全國平均缺額率的2.3倍，對治安維護與勤務運作造成壓力。\n\n警界每年5月、10月進行統調作業，6月則有警大畢業生加入。林信雄考量目前巡官缺額狀況，決定依「警察人員陞遷辦法」晉升警務員，爭取警政署補實巡官缺額，並暫停5月統調外調作業，10月統調再恢復正常作業。\n\n市警局近期晉升20名警務員，讓2線1星的巡官多掛1顆星。有些資深警官回想過去，巡官要多掛1顆星並不容易，自嘆生不逢時，也有人質疑高層「圖利」特定人。\n\n市警局表示，這波晉升警務員是依據「警察人員陞遷辦法」辦理，程序合法、公開透明。晉升名單綜合考量年資、績效與職缺，由人評會審核通過，絕非「帳面操作」或圖利特定對象。晉升巡官也有助留任優秀人才，減少人力缺口。"
    },
    {
        "source": "UDN",
        "title": "陳佩琪質疑南鐵照顧宅容積率合法性 南市府：竹篙湊菜刀 惡意扭曲",
        "url": "https://udn.com/news/story/6656/8734042",
        "date": "2025/05/12 14:41",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32025765.jpg",
        "content": "前民眾黨主席柯文哲妻子陳佩琪質疑，台南市鐵路地下化照顧宅容積率合法性。南市府今開說明會駁斥。都發局長林榮川強調，南鐵地下化照顧宅不只具備「重大公益性」，更絕對具備「合理性、合法性」，但指晶華城開發變更是「商業開發案」，陳佩琪將兩件完全不同的案子拿來對比，是「竹篙湊菜刀」、惡意扭曲。\n\n林榮川說，南鐵地下化照顧宅具備「公益性、合理性、合法性」，目的是為了照顧弱勢的拆遷戶，並讓南鐵地下化的重大工程得以順利推動，採公有地公辦都市更新「極具重大公益性」，而京華城開發變更案則是「商業開發案」兩案完全不同。南鐵地下化對台南的長遠發展、都市風貌影響至關重大，市府盡心盡力做到最好，外界惡意扭曲不僅傷害台南，也對辛苦的員工相當不公平。\n\n林榮川指出，南鐵地下化照顧宅使用的是全國適用的通案規定或規則，依都市更新條例及都市計畫法等相關規定，容積率依法審核，完全合理、合法。總計申請50%容積獎勵，基地法定容積為210%，最終設計容積結果為210%x(1+50%)=315%，完全符合法令規定，並非外界謠言538.4%。「538.4%這數字怎麼來的？」林榮川請對方提出說明」。\n\n林榮川強調，政府照顧拆遷戶的美意不容抹煞，全部過程均依法行政，程序嚴謹，整個評選過程也完全公開透明，呼籲再以不實資訊抹黑攻擊。拿出「南市鐵路地下化照顧住宅VS北市晶華城開發變更對照表」，\n\n南鐵照顧宅住戶溫姓男子說，因鐵路地下化，原本住的房子遭拆遷，市府為照顧拆遷戶，和民間合作蓋了照顧宅，讓拆遷戶以優惠成本價承購，「和圖利扯不上關係」。對於照顧宅案和京華城案被牽扯、混為一談，他表示，「就算是建蔽率問題，我家也沒因此比較大，又不是說『一樣的錢多了50坪、100坪』，我們到底能獲利甚麼？」"
    },
    {
        "source": "NewTalk",
        "title": "「漢人」改成「其餘人口」 前總統府發言人：不是數學題、不要變成政治題",
        "url": "https://newtalk.tw/news/view/2025-05-12/970468",
        "date": "2025/05/12 14:24",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/971/682192226ac80.jpg",
        "content": "行政院官網國情介紹近期調整族群描述，將原稱「漢人」（占總人口96.4%）改為「其餘人口」（96.2%），僅保留原住民族（2.6%）與外來人口（1.2%）的明確分類，引發熱議。前總統府發言人Kolas Yotaka（阿美族）表示，此調整源自監察委員Upay Kanasaw（鴻義章）建議，旨在避免「漢族中心論」激化「漢」「番」對立，促進族群平權。然而，國民黨立委批評此舉為「去中化」「去漢化」，甚至「認知作戰」，質疑邏輯不通，將多數人口貶為「其他」。\n\nKolas指出，稱多數為「佔比最大」忽略400年前原住民族的主體地位，傷害少數族群感情。她強調，改用「其餘人口」是淡化衝突的善意，卻意外引發反彈。她建議採用國際通用的「非原住民」（non-indigenous），相較「原住民」（indigenous），此詞中性、無貶義，且為國民黨立委過去常用，具共識基礎。\n\n她質疑「漢族」定義的合理性，指出中華民國法律從未定義「漢族」，而中國大陸官網稱「漢族」為其主體民族，涵蓋91.6%人口，卻不含台灣數據。Kolas表示，17世紀自福建、廣東移居台灣的「唐山公」後代，與平埔族通婚，是否仍為「漢人」？她認為「漢人」非數學題，不應成政治題，否則後患無窮。\n\nKolas分享，1945年至2024年，原住民族被強制使用漢名，喪失自我認同長達80年。她學漢語、寫漢字以溝通，仍強調「我不是漢人」，呼籲終結「漢族優越感」。行政院發言人李慧芝回應，調整依據戶籍法等法律及監委建議，無政治考量，盼外界勿過度解讀。"
    },
    {
        "source": "NewTalk",
        "title": "罷免謝衣鳳告急！周玉蔻爆2綠委「一份連署書都沒送」籲打電話給民進黨中央",
        "url": "https://newtalk.tw/news/view/2025-05-12/970457",
        "date": "2025/05/12 14:20",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/971/682192d218efb.jpg",
        "content": "罷免國民黨立委謝衣鳳的「缺衣不可」團隊目前收到2萬份左右的連署書，離法定門檻2萬7000份仍有一段差距，宣布延長收件至5月13日下午1點。日前有民團點名民進黨彰化議員「不動議員」，資深媒體人周玉蔻今日也引述罷團說法，點名2名彰化在地民進黨立委「一份罷免連署書都沒送出」，呼籲大家致電民進黨中央。「民進黨在彰化到底怎麼了？」，周玉蔻在臉書發文表示，民進黨彰化選出的立委黃秀芳、陳秀寶，「一份罷免謝衣鳳的連署書都沒送出？」周玉蔻指出，投入大罷免甚深的信民協會理事長黃清龍與秘書長黃秀錦，依據他們收到的數據，在今早電台節目《新聞放鞭炮》這樣表示後質疑，這種立委怎麼選縣長？周玉蔻說，黃清龍透露，彰化在地民進黨議員中有人不幫忙大罷免謝衣鳳，也不擔心議員選舉不被提名，「因為他們認為不掛民進黨，用無黨籍照樣選的上」。周玉蔻在發文下留言呼籲「打電話給民進黨中央黨部」。對此，有網友留言「不配合民意與政策執行的立委與議員，民進黨中央黨部應該要有態度，給支持者一個交代」、「那下次這些人不要提名他們」，但也有人指「因為把謝依鳳罷掉 她會出來選縣長」、「黃秀芳所在地在彰化市、陳秀寶所在地在鹿港,他們如何去拿到南彰的選民連署書？他們能當選主要也靠空氣票，以及藍營派系鬥爭，在基層上很弱的，每次選都是險勝，彰化基本上是藍的牛鬼蛇神當道的，宮廟也是另一主力」。"
    },
    {
        "source": "NewTalk",
        "title": "「同性配偶生養子女」民調支持度下降 民團：政府對人工生殖法案態度曖昧",
        "url": "https://newtalk.tw/news/view/2025-05-12/970467",
        "date": "2025/05/12 14:16",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/971/682191a7a3bd1.png",
        "content": "彩虹平權大平台今（12）日舉行同婚六週年民調結果記者會，公布針對同性婚姻議題及同志權益的社會態度民調結果。其中，關於「同性配偶生養子女」的議題，57.7%支持「兩位女性透過人工生殖生育下一代」，相較於2024年減少了3.7個百分點，不贊成者增加2.1個百分點，無明確意見者增加1.6個百分點；另外，是否贊成「兩位男性結婚後，透過代孕者的協助生育下一代」，支持度為43.1%，比起去年減少了2.9個百分點。相較於其他已通過政策的支持度穩定，政府在推動人工生殖法的態度曖昧不明，也將會造成民眾對政策越來越無想法、支持度停滯。\n\n彩虹平權大平台政治倡議暨培力主任翁鈺清指出，這次同婚6週年調查包含同志婚姻、跨國同婚、共同收養的支持度下降範圍皆在誤差範圍內，且相較於2023年皆有增加。但在「同性配偶生養子女」的議題，是否贊成「兩位女性透過人工生殖生育下一代」支持度為57.7%，相較2024年減少了3.7個百分點，不贊成增加了2.1個百分點，無明確意見增加了1.6個百分點；另外，是否贊成「兩位男性結婚後，透過代孕者的協助生育下一代」，支持度為43.1%，比起去年減少了2.9個百分點。相較於其他已通過政策的支持度穩定，政府在推動人工生殖法的態度曖昧不明，也將會造成民眾對政策越來越無想法、支持度停滯。\n\n台大社會系吳嘉苓教授進一步分析民調呈現出對人工生殖議題的世代差異：18歲到39歲的年輕世代對於「女女使用」人工生殖的支持率高達76%、對於「男男使用」人工生殖的支持度也超過六成，相較傾向反對的65歲以上年長世代，支持的年輕世代正是最需要使用這項技術的族群，鼓勵政府應該要正視民間對於人工生殖法的高度期待，盡快完成人工生殖法的修法。\n\n在社會友善程度也多呈現誤差值內的微幅下降中，對於孩子在學校接受「性別平等教育」及選區「民意代表是同志」的支持度都呈現上升。其中，性別平等教育的支持度相較過去各年度持續上升，今年來到74.1%。性別平等教育協會韓宜臻秘書長認為這是十分鼓舞人心的數字；若加入年齡的交叉比較，目前學齡孩童家長的年齡層落在30-49歲間，而這個年齡區間受訪者的支持度高達八成以上，顯示在教育現場中的主要利害關係人「家長」對於性平教育的肯定；另外，在成長過程中接受性別平等教育，且有可能成為準家長的20-29歲年輕世代，對性平教育的支持度更高達93.8%，對性平教育資源的投入是相當大的肯定。\n\n此外，同志諮詢熱線的杜思誠秘書長也點出這份民調的亮點之一：有熟識親友是同志的比例增加5%，代表更多同志願意出櫃現身、展現真實的自己。相較於同志越來越勇敢出櫃，在民調中看到，有30%左右的人無法接受自己的孩子是同志，也可以發現在不同的關係人中，「家長」一直都是最難出櫃的一群。杜思誠呼籲，政府持續投注資源推動成年後的社會教育，讓年長世代可以學習如何與同志社群相處，另外，反歧視法的政策推動有助於社會跨越世代環境、成長經歷的差異，是政府可以更加關注並推動的重要面向。\n\n最後，台北市議員苗博雅也從政治工作者的角度分享，這些民調的變化大部分沒有超過誤差範圍，並且穩定超過半數，在政治角度代表「高度滿意」，將讓政治人物更有信心進一步社會對話、推動與同志相關的各項政策修法。此外，「出櫃」作為個人的選擇，但當有越來越多人願意現身、承擔成本，將會慢慢改變社會對於同志的看法與友善。苗博雅也指出，我們已經看見同志立委的現身，但現身不應是要強調「同志」的身份，而是應該思考如何讓現身的同志不會因此受到不利對待，才是社會更友善的重要關鍵。\n\n彩虹平權大平台執行長鄧筑媛對此回應，如何讓同志在生活跟職場現身的成本降低，需要政府願意在教育及環境中給予更多資源，政策及法律有所推進，才會引領社會對於同志議題有更多理解與支持。"
    },
    {
        "source": "NewTalk",
        "title": "直播》憲訴法暫時處分案   憲法法庭今下午開說明會",
        "url": "https://newtalk.tw/news/view/2025-05-12/970464",
        "date": "2025/05/12 14:14",
        "image": "https://img.youtube.com/vi/yY8Ggchk8vk/mqdefault.jpg",
        "content": "立法院民進黨團日前針對《憲法訴訟法》部分條文修正案，向憲法法庭聲請釋憲、以及暫時處分。憲法法庭今日下午14時召開「114憲立字第1號聲請案公開說明會」。立院民進黨團總召柯建銘、民進黨立委鍾佳濱、以及吳思瑤等3人將以聲請人名義出席發言；立院民眾黨團總召黃國昌、國民黨立委吳宗憲、以及翁曉玲將以「關係機關」立法院的代表出席發言。"
    },
    {
        "source": "NewTalk",
        "title": "(影)「年度教師」性侵2小學生！ 加州華裔女教師判30年監禁 上手銬公開懺悔",
        "url": "https://newtalk.tw/news/view/2025-05-12/970442",
        "date": "2025/05/12 14:11",
        "image": "https://img.youtube.com/vi/HJYPY6yVMZQ/mqdefault.jpg",
        "content": "曾獲得聖地牙哥縣「年度教師」殊榮的加州女教師日前因涉嫌性侵兩名學生，遭當地法院判決30年監禁。美國加州日前爆發一起曾獲得「年度教師」榮譽的女教師性侵未成年學生的案件，引發全美社會譁然。加州聖地牙哥縣地方法院近期宣布了對該名女教師30年監禁的判決。\n\n根據美國《福斯新聞》報導，聖地牙哥縣地方檢察官辦公室宣布，現年36歲的賈桂琳．馬 ( Jacqueline Ma ) 因承認2項強迫猥褻兒童罪、1 項猥褻兒童罪以及 1 項持有兒童性虐待材料罪，被當地法院判處 30 年監禁。聖地牙哥縣地方檢察官薩默．斯蒂芬 ( Summer Stephan ) 痛批被告以最極端、殘酷的方式「辜負了她與學生間的信任」。斯蒂芬也補充表示，被告相關行為可能導致受害學生一生都被壟罩在陰影之中。\n\n傑奎琳．馬長年在聖地牙哥縣的國家城林肯英畝小學任教，更曾於 2022 至 2023 學年獲得聖地牙哥縣的「年度教師」殊榮。然而，她卻透過向學生提供食物、禮物或特殊關注的方式，對一名時年 12 歲的兒童實施長達 1 年多的性侵。最終，被告於 2023 年 3 月遭當地警方逮捕。另外，根據調查結果顯示，被告也曾於 2020 年，對另一名時年 11 歲的男童實施性侵。\n\n在聖地牙哥縣法院宣布判決結果前，被告戴著手銬公開懺悔，坦承自己濫用職權欺騙並控制學生，並向受害者及其家屬道歉。此次性侵醜聞事件發生後，加州政府加強了對教師的背景調查以及對教學工作環境的監督。許多網友認為，對兩名小學男童實施性侵的行為，卻只被判 30 年監禁「感覺太輕了」。"
    },
    {
        "source": "NewTalk",
        "title": "96％變其餘人口 趙少康轟：仇中抗中到走火入魔",
        "url": "https://newtalk.tw/news/view/2025-05-12/970466",
        "date": "2025/05/12 14:09",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/936/66da7a2a02690.jpg",
        "content": "行政院官方網站的國情介紹，日前被發現，將「以漢人為最大族群，占總人口96.4%」的介紹內容，改為「台灣目前已設戶籍人口2.6％為原住民族群，另外來人口占1.2％，其餘人口占96.2％」，引發輿論熱議。資深媒體人趙少康抨擊，用「其餘」來形容96.2％的多數族群，真是太好笑了，民進黨仇中抗中，已經到了走火入魔、失去理智的地步。\n\n趙少康諷刺，民進黨不想跟中國文化掛勾，不承認自己是「漢人」，又不敢說自己是美國人、南島人，找不到政治正確的祖宗，只好用「其餘」來混過去。為了仇中、脫中，民進黨數典忘祖，恨不得把自己的血都換了，最好能改個DNA，成為美國人、日本人。\n\n就立法院日前通過國定假日法，讓9月28日孔子誕辰紀念日的教師節改成國定假日，引發民進黨陣營反對。趙少康認為，吃果子拜樹頭、慎終追遠是台灣人不忘本、凡事感恩的美德，兩岸分離有它的歷史因素，政治現實大家都知道，但是不能連台灣人從哪裡來都不承認。\n\n我們拜的福建人媽祖、山西人關公，不都是「大陸人」嗎？拜拜的祖先不也是「大陸人」嗎？自欺欺人不會改變歷史事實。\n\n趙少康更嗆稱，小學生都知道，「其餘」是用來形容少數，總統賴清德是得票40％的少數總統，民進黨在立法院席次沒有過半，才是標準的「其餘」。"
    },
    {
        "source": "NewTalk",
        "title": "蔡阿嘎開2職缺「收上千履歷」！薪資曝光   網：也太少",
        "url": "https://newtalk.tw/news/view/2025-05-12/970419",
        "date": "2025/05/12 14:03",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/971/6821738a9d117.png",
        "content": "百萬YouTuber蔡阿嘎近期開出2職缺，一個是企畫執行兼伴讀人員，另一個是陪玩家事小幫手，短短幾小時就收到上千履歷。不過有部分網友認為，「企畫執行兼伴讀人員」薪水雖有5萬元，但是兩個職務合併在一起。「陪玩家事小幫手」時薪是220元，不過要照顧2個小孩。網友忍不住表示「也太少，感覺這工作量薪水要再多一點才合理」。\n\n蔡阿嘎昨日開出工作室的兩個職缺，一個是「企畫執行兼伴讀人員」，工作內容是協助執行相關企畫、伴讀陪玩，陪兒童寫作業，進行遊戲或戶外活動、日常起居的照顧，不定期的接送兒童，月薪開出5萬元。另一個是「陪玩家事小幫手」，除了要陪玩照顧小孩外，還有家事像是餐具清潔消毒、衣物清洗等家庭日常清潔工作，時薪220元。職缺開出後，短短幾小時就收到上千履歷。蔡阿嘎表示「感謝大家雪片飛來的履歷，信箱大爆炸了，我們需要時間好好消化大家的履歷」，並宣布暫時關閉職缺，如果沒有找到合適人選，會再重新開放職缺。\n\n消息曝光後，有些網友認為，「企畫執行兼伴讀人員」這樣的職缺，像是執行企畫加保母兩個職缺合併在一起，認為這樣5萬元的薪水恐太少。至於「陪玩家事小幫手」，工作內容不是只有陪玩，還要充當司機，家務整理，伴讀家教，又有2個小孩，開出時薪220元不太合理。其他網友也認同表示「也太少，感覺這工作量薪水要再多一點才合理」、「時薪必須再高一些，說實話這樣的全方位型保母，最少要一小時1000以上比較合理」。不過也有人認為「公司獎金好像蠻多的，還是會想去」、「喜歡小孩的會覺得這工作很爽吧」。"
    },
    {
        "source": "NewTalk",
        "title": "不滿沒公布領銜人遞補辦法  賴苡任今衝中選會：違反程序正義、侵害基本權利",
        "url": "https://newtalk.tw/news/view/2025-05-12/970447",
        "date": "2025/05/12 14:02",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/971/682181263b40b.jpg",
        "content": "賴苡任12日上午前往中選會致函，要求中選會公布領銜人遞補作業辦法。罷免民進黨立委吳思瑤領銜人張克晉日前宣布辭去領銜人身分，罷團召集人賴苡任也緊急啟動「鮭魚回郵」計畫，盡速更換領銜人。然而罷團對於中選會沒有公布遞補程序感到不滿，因此賴苡任今日正式致函中選會，要求立即公告「遞補領銜人作業辦法」以明確相關作業流程。他批評，中選會未公告相關程序形同黑箱作業，已違反程序正義，並侵害憲法賦予人民的基本權利。\n\n罷免民進黨立委吳思瑤、吳沛憶的民團「地動刪瑤」和「憶事吳成」近期因不實連署，遭檢調搜索調查。而在重重壓力下也讓罷免吳思瑤領銜人張克晉於上月30日宣布，退出領銜人身分。面對張克晉退出，罷團也啟動「鮭魚回郵」計畫，寄出2,000份更換領銜人同意書，力求在最短時間內解決相關紛爭。\n\n賴苡任指出，由於本罷免案的領銜人退出，因此必須依照《選舉罷免法》第76條第8項遞交同意書由備補領銜人遞補。但他批評，中選會對於誰有權利送同意書至中選會、同意書的審查標準、審查時程等一系列的程序問題的回答皆無明確表示，甚至拒絕回答，並要求人民團體函文至中選會才予以答覆，或是要罷免團體走人民陳情案。\n\n他續指，立法院在2023年修正《選舉罷免法》部分條文，但時隔三年過去，中選會卻遲遲未公告對應之「作業辦法」，導致如今制度真空，公民權利無從行使、無法可依，行政機關因嚴重怠惰使得自身也無從依法行政。他也說，當初《選舉罷免法》第76條修正案就是行政院的版本，而身為中選會的主管機關提案，竟然放任李進勇行政怠惰三年，沒有監督中選會訂立相關「作業辦法」。\n\n賴苡任表示，罷團早在本月2日便向中選會主動詢問遞補領銜人作業程序，中選會於當日下午提供「提議人同意書格式」範本，證實中選會知悉本案已啟動遞補程序。然而事隔一週，主管機關仍未公告任何作業辦法、審查標準或送件指引，僅要求罷免團體「發函詢問」，形同將制度個案化、黑箱化，嚴重違反程序正義及侵害憲法賦予人民的權利。\n\n對此，賴苡任也提出三點質疑。首先，提議人湊齊2054份同意書後，應由誰具名送件；其次，中選會是否對同意書進行審查？審查期程為何？是否將公開審查結果？最後，送件與審查程序是否影響第二階段連署時程？若遭拖延是否構成間接否決？因無「作業辦法」而延誤到二階段罷免時程誰該負責？是選務主管機關中選會主委李進勇要負責嗎？\n\n賴苡任強調，除正式向中選會致函以外，也向立院內政委員會在野黨委員遞交陳情函，請求監督中選會依法建立標準程序，明定作業辦法，不得讓公民參政權因行政怠惰遭遇阻礙。他認為，罷免權不該卡在不公告「作業辦法」的中選會手上，並請李進勇拿出作為主管機關的責任，勿再讓民主卡死在怠惰中。"
    },
    {
        "source": "NewTalk",
        "title": "正在拍《復仇者聯盟》！漫威男星情定台裔女友　女方超強背景曝光",
        "url": "https://newtalk.tw/news/view/2025-05-12/970463",
        "date": "2025/05/12 14:01",
        "image": null,
        "content": "最近確定將出演最新漫威電影《復仇者聯盟：末日之戰》的加拿大華裔男星劉思慕，公開宣布，將和台裔女友Allison Hsu情定終身！2人自2022年底交往至今，曾多次曬出合照放閃，還曾一起來過台灣拍照打卡，而這位Allison也來頭不小，曾被《富比世》評選為「30位30歲以下的傑出人士」。\n\n劉思慕在社群平台發布一張抱著未婚妻Allison擁吻的照片，Allison無名指上閃閃發光的「鴿子蛋」鑽戒讓人無法忽視，他向Allison甜蜜告白，無論何時何處「我永遠選擇你」，Allison也留言回覆：「未婚夫我愛你！！！」並同樣在自己的社群發出戴上鑽戒的照片寫道：「我們直到永遠」，幸福之情溢於言表；《雷霆特攻隊*》主演女星佛羅倫斯普伊也留言祝福：「太讚了！為你們兩個獻上我的愛❤️」\n\n劉思慕1989年出身中國、5歲移民加拿大，以「圖庫模特兒」、臨時演員開始闖蕩演藝圈，曾主演情境喜劇《金家便利商店》，2021年和港星梁朝偉主演的《尚氣》讓他正式打響名號，2023年演出《Barbie芭比》更讓觀眾看到他不同的一面。\n\n日前漫威宣布，將於明年上映的最新系列電影《復仇者聯盟：末日之戰》卡司陣容，劉思慕所飾演的「尚氣」也現身其中，目前電影已正式開拍，劉思慕最近也在拍攝之餘，和《末日之戰》的主演群「末日博士」小勞勃道尼、「雷神索爾」克里斯漢斯沃、「金牌手」查寧塔圖等人，相約去支持剛上映的漫威新作《雷霆特攻隊*》。\n\n\n據報，劉思慕和Allison自2022年底開始交往，2人首度同台亮相是在當年12月的電影《暴戾夜》首映紅毯，劉思慕受訪時向媒體坦承他們正在約會。2人交往進度神速，時常透過社群媒體曬照放閃，2022年12月底，Allison秀出2人在南投日月潭的合照，附註發文寫道：「帶他回家」；他們這趟台灣之旅也去了平溪天燈、九份老街等景點，期間劉思慕還擔任PLG新北國王隊跨年戰的開球嘉賓。\n\n雖然Allison不像劉思慕是電影明星廣為人知，但年僅28歲的她也不容小覷。據悉，她畢業於UCLA，在校時期就在環球唱片旗下品牌Interscope Records擔任實習生，畢業之後順利入職，擔任數位行銷經理，她更獲選為2022年《富比世》音樂領域「30位30歲以下的傑出人士」。\n\n\n據《富比世》網站介紹，Allison主要負責「怪奇比莉」Billie Eilish和「女神卡卡」Lady Gaga等Interscope Records旗下歌手的數位行銷事務，由她率領這些藝人在各大社群平台，包括YouTube、Instagram、Twitter、TikTok等進行宣傳活動，她利用策略數位廣告、客製AR網站等方式，將怪奇比莉和女神卡卡等人的全球社群軌跡擴大到2億人以上，2023年她更晉升為Interscope Records數位行銷總監。"
    },
    {
        "source": "LTN",
        "title": "寄養童沒東西吃引關切 屏東社會處：拉肚子不是受虐",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5040147",
        "date": "2025/05/12 14:51",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040147_1_1.jpg",
        "content": "社群平台傳出一段影片，顯示一名寄養家庭4歲幼童在高雄市一家餐廳用餐時，大人吃滿桌菜，幼童卻沒東西吃，引發關注，屏東縣政府初步調查，這名4歲寄養男童是因為當日腸胃不適，有腹瀉症狀，寄養家庭擔心餐廳食物較刺激，為避免加重不適，改以自備清淡食物讓孩子進食，由於孩子當時身體狀況不佳，精神與活動力略低，被誤解受虐。\n\n縣府表示，寄養家庭年資共13年，照顧過10名寄養童。該名男童於113年10月安置至今，寄養社工共訪視11次，安置第一個月訪視三次、第二個月三次、後續113年12月至114年4月每月訪視一次。訪視期間寄養社工至寄養家庭和學校，均未察覺照顧不妥情形。\n\n為確保兒童身心狀況，縣府已指派社工啟動調查，瞭解該名男童於寄養家庭受照顧情形，釐清事件細節並確認照顧情形。若有任何不當，將依法處理並即時調整安置計畫；若無異常，也會持續協助寄養家庭照顧工作，確保孩子健康與安全。\n\n縣府一向重視兒童保護，對任何可能的不當對待零容忍，同時也感謝社會各界對兒童福祉的關注與提醒。為保護寄養童之隱私與身心發展，依兒童及少年福利權益保障法第69條規定，任何人不得以公示方式揭示足資辨別身分之資訊，社會處籲請社會大眾勿轉傳相關影片與照片，而這段影片今天也由當事人撤下。"
    },
    {
        "source": "LTN",
        "title": "立陶宛、台灣音樂家交流音樂會5/17新營登場",
        "url": "https://news.ltn.com.tw/news/art/breakingnews/5040273",
        "date": "2025/05/12 14:50",
        "image": null,
        "content": "《琥珀琴聲 Gintaro garsai》5月17日在新營文化中心登場，透過立陶宛、台灣音樂家的跨文化對話，帶領觀眾穿梭於浪漫與古典之間，體驗音樂中最純粹的感動。榮獲魯賓斯坦國際鋼琴大賽首獎的立陶宛鋼琴大師亞歷珊卓拉・居維布理特（Aleksandra Žvirblytė）領銜獨奏，攜手TASO Bravo青少年管弦樂團與台南大學音樂學系管弦樂團，共同演繹歐洲經典樂章。音樂會上半場由亞歷珊卓拉・居維布理特擔綱演奏蕭邦《f小調第二號鋼琴協奏曲》，細膩詮釋出明媚春日下的繾綣柔情；下半場則由兩大青年樂團共同演繹海頓《降E大調嬉遊曲》，以及羅西尼筆下幽默感與戲劇性十足的《鵲賊》與《威廉泰爾》序曲，展現青年音樂家們的熱情與潛力。亞歷珊卓拉・居維布理特不僅為國際獲獎無數的鋼琴名家，更是融合古典與當代風格的藝術實踐者，首度來台灣登台演出，除為音樂會增添極大光彩，也為本次青年樂手提供與國際大師合作的寶貴經驗。透過音樂與教育的深耕交流，為台灣的藝術教育與國際連結打開全新篇章。在琥珀光影中，聆聽穿越歐亞時空的琴聲，購票可至OPENTIX售票系統。"
    },
    {
        "source": "LTN",
        "title": "從遊戲學健康！「新北電競王」37支隊伍爭冠軍寶座",
        "url": "https://health.ltn.com.tw/article/breakingnews/5040245",
        "date": "2025/05/12 14:48",
        "image": null,
        "content": "新北市衛生局與教育局攜手辦理「健康識能競賽」，以「新北電競王」為主題，透過遊戲化學習推動健康教育，讓國小學童在競技中學習健康知識，建立良好生活習慣。此次校園競賽初賽結果已出爐，由二連霸學校金山區三和國小領銜，新北市共計37支隊伍，即日起至5月23日展開線上總決賽。\n\n三和國小帶隊老師林瑋豪表示，電競王不只是比賽，更是課堂的延伸與實踐，孩子們在遊戲中學習分工、溝通，也從健康題庫中掌握實用知識；此外，也有家長向他分享，孩子竟能在家庭討論中主動提出長照專線1966，還能解釋醫療輔具的申請方式，讓家人十分驚訝與感動。\n\n林瑋豪說，此次競賽題庫涵蓋均衡飲食、急救常識、菸檳防制、長照資源等議題，不少學生能熟記「豆魚蛋肉一掌心」的飲食建議，甚至在家提醒父母少吃甜食、查看營養標示，讓「遊戲中的知識」實際落實於家庭生活中。\n\n林瑋豪指出，三和國小也將競賽題庫融入健體與綜合課程，在朝會推廣營養教育與菸害防制。今年競賽主題「夢幻果島大冒險」更結合地方特色，將金山地瓜、五穀米等在地農產轉化為遊戲角色，提升孩子對健康飲食的認識與認同。\n\n衛生局長陳潤秋表示，希望透過有趣、具互動性的學習方式，讓孩子學會思考、選擇與實踐，把健康識能變成生活的一部分。這場融合教育、科技與創意的健康電競賽，不僅強化學童的知識力，也讓他們在生活中成為照顧家人與自己的健康小勇者。"
    },
    {
        "source": "LTN",
        "title": "5年489億發展智慧科技醫療 賴清德：提供精準便捷健康照護",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5040259",
        "date": "2025/05/12 14:47",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040259_2_1.jpg",
        "content": "總統賴清德今接見「國家生技醫療品質獎」獲獎醫護機構暨生醫產業代表時表示，政府今年已啟動5年489億元的「健康台灣深耕計畫」，其中一項重要工作就是發展智慧科技醫療，提供民眾更精準、便捷、個人化的健康照護服務；同時持續簡化審查程序，建置與國際調和的管理制度與臨床試驗環境，加快新興藥品、醫療器材以及保健營養食品的上市時程。\n\n賴清德表示，感謝生策中心團隊從1998年開始就結合政府、民間及醫療體系的力量，選拔具有國際水準的醫療團隊與產品予以表揚、協助與推廣；尤其感謝生策中心董事長王金平率領具有崇高聲望的生醫領域專家學者，一起為台灣醫療服務技術與產品品質嚴格把關。\n\n賴清德指出，得獎者努力以科技提升醫療服務，無論是運用先進醫療儀器，還是AI智慧醫療、智慧護理、再生醫療等服務，都取得相當可觀的成果。像是獲得金獎的花蓮慈濟醫院，為糖尿病友開發「智能輔助護理與糖共舞」服務，不但達到病患血糖控制改善、醫療人員減輕負荷、醫院管理快速掌握的三贏成效，且發展出原住民語言智慧模型，突破傳統衛教語言障礙。\n\n賴清德接著說，同樣獲得金獎的台灣諾華公司，所開發的諾健生靜脈懸液注射劑，對於治療2歲以下、嚴重脊髓性肌肉萎縮症病人，有顯著效果。非常感謝台灣諾華公司以及所有得獎廠商，積極開發各項醫療產品，讓民眾健康獲得更多保障。事實上，各得獎團隊所開發出來的作品，對民眾、社會及國家都有很大的幫助。\n\n賴清德表示，政府今年已經啟動5年489億元「健康台灣深耕計畫」，其中一項重要工作就是要發展智慧科技醫療，希望透過導入智慧科技，協助臨床醫療優化醫療照顧流程與效率，讓醫療執業環境更好，提供民眾更精準、更便捷、個人化的健康照護服務。\n\n賴清德指出，這幾年來，我們也不斷調整法規制度，包括2021年大幅修正《生技醫藥產業發展條例》，許多人關心的《再生醫療法》及《再生醫療製劑條例》也都在去年6月三讀通過。\n\n賴說，為加快新興藥品、醫療器材以及保健營養食品的上市時程，政府也持續簡化審查程序，建置與國際調和的管理制度與臨床試驗環境，希望讓患者能夠獲得更好治療與照顧，相信只要政府與民間持續溝通、通力合作，不僅能提升人民健康，也將帶領台灣走在醫療創新的最前端，讓台灣生技醫療在國際舞台發光發熱。"
    },
    {
        "source": "LTN",
        "title": "「海馬斯」初登板！ 國軍在九鵬首射7枚火箭彈震撼全場",
        "url": "https://news.ltn.com.tw/news/def/breakingnews/5040271",
        "date": "2025/05/12 14:47",
        "image": null,
        "content": "陸軍「海馬斯」在九鵬首射7枚火箭彈震撼全場。國軍今（12）日在屏東九鵬基地展開「雷霆」、「神鷹」、「神弓」操演，焦點落在首次實彈射擊的M142「海馬斯」多管火箭系統。國防部證實，我國斥資325億元向美國採購的29套「海馬斯」，首批11套去年交付，今日下午2時15分，基地內連續發射7枚「海馬斯」精準火箭彈，震撼火光與巨響，引發外圍軍事迷驚呼，讚嘆國軍精準火力。\n\n我國對美採購29套「海馬斯」多管火箭系統，其中包含864枚M30、M31火箭彈，射程介於70公里至94公里，具GPS導引技術，每車搭載6枚。軍方表示，今日射擊模擬實戰，驗證系統性能與部隊戰備，展現跨區增援能力，為國防戰力注入強心針。\n\n陸軍砲兵部隊今日上午率先以雷霆2000多管火箭開場，6批共1140枚火箭彈劃破陰沉天際，震撼場面吸引軍事迷冒雨記錄。雖然天候不佳，操演仍按計畫推進。\n\n國軍在後續幾天，將有「神弓」操演射擊刺針防空飛彈，「神鷹」操演則是由航特部直升機執行實彈射擊，展現三軍聯合作戰能力。\n\n軍方強調，相關操演全程嚴格檢驗武器與戰備水準，後續射擊視天候調整。軍事迷熱議「海馬斯」首秀成功，期盼天氣放晴再睹其精準威力，國軍火力全開捍衛國土。"
    },
    {
        "source": "LTN",
        "title": "泓德能源加速澳洲投資 儲能案場8月併網、光儲案場動工",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040266",
        "date": "2025/05/12 14:46",
        "image": null,
        "content": "泓德能源加速澳洲投資，南澳Templers儲能案場8月併網，另光儲混合案場Solar River已取得關鍵開發許可，預估採購金額達58.45億元台幣（約2.9億澳幣），雙雙可挹注營收獲利。泓德能源與澳洲能源公司ZEN Energy合資設立的投資平台ZEBRE，2025年3月通過澳洲外國投資審查委員會（FIRB）核准，正式取得外資合規資格，可持續推動資產拓展與採購規劃，進一步強化在地投資布局，而泓德能源持有ZEBRE平台70%股權，且主責Solar River及其他平台持有案場設備採購作業，目前ZEBRE在澳洲的目標開發量達1.4GW，另有近600MW正積極評估中。澳洲聯邦5月大選由原執政工黨成功連任，政策延續為再生能源市場帶來高度確定性。澳洲政府已立法設定2030年再生能源滲透率達82%、溫室氣體減排43%，並以2050年實現淨零排放為目標，形成退出石化燃料與加碼綠電投資的清晰路徑，有助於企業進行長期規劃。搭配「容量投資計畫」（Capacity Investment Scheme）所提供的融資穩定性，以及政府對綠氫、綠氨等替代能源的投入，將推動綠電需求長期成長，也帶動儲能市場的擴大。除政策利多推動外，澳洲本地電力市場機制成熟，資產具備高度價值變現潛力。澳洲國家電力市場為亞太區最自由化的電力交易平台，涵蓋即時現貨、長期合約、再生能源憑證與金融衍生商品等多層次市場。儲能資產可靈活參與多元交易機制，於價格尖峰時段套利，同時作為電力零售商的避險工具。泓德能源將持續以澳洲、日本為戰略據點，複製成功經驗至其他海外市場，進一步擴大全球營運版圖。"
    },
    {
        "source": "LTN",
        "title": "李芷霖與林庭謙私密照遭外流！籃籃嚴肅發聲：要有最後防線",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5040275",
        "date": "2025/05/12 14:41",
        "image": null,
        "content": "李芷霖與林庭謙私密照遭外流！籃籃嚴肅發聲：要有最後防線\n\n味全龍啦啦隊女孩李芷霖近日被爆介入他人婚姻，一名網友在Dcard貼出對話、匯款紀錄與私密照指控她當小三，雖她昨晚已親自拍片澄清，風波仍持續延燒。同為啦啦隊女孩的籃籃今出席新節目《行！鬥陣出國去！》開播記者會時，表示與對方私下鮮少交集，只有在工作上有接觸，且對於此事尚未了解細節，而對於對方私密照外流，她則嚴肅呼籲女生要好好保護自己。\n\n在該則爆料中還流傳出李芷霖的私密照，李芷霖昨認了主角確實是自己，是與林庭謙交往期間對方所拍攝，她當時已已要求刪除，未料卻出現在這次爆料，她痛心表示：「這已涉及散播個人私密影像，我會請律師提告。」籃籃聽聞此事是，認為女生在私密照這部分確實要很小心，即使當下很愛對方都要去避免此行為，還是要有最後的防線。"
    },
    {
        "source": "LTN",
        "title": "國教院調查：每5名護專生有1人想轉學 恐成人力荒隱憂",
        "url": "https://health.ltn.com.tw/article/breakingnews/5040256",
        "date": "2025/05/12 14:39",
        "image": null,
        "content": "國教院研究發現，49.5％護專學生是因為家人期望而非自主志願入學，其中每5人有1人想轉學，我國護理人力短缺根源，恐從校園階段就已出現隱憂。國教院指出，護專學生認為「課程有前途」佔比68.8％，但49.5％是基於家人期望入學，這群學生在學校適應性上表現較差。不只如此，17.3％至21.2％學生表示有轉學的打算，尤以「家人期望」與「發展不明確」學生比例最高，顯示在升學選擇階段，學生並未充分理解護理職涯的全貌，而是基於外部期待進入護專，導致日後的學習動力不足，甚至出現轉學或離開醫療體系的傾向。\n\n此外，研究也發現護專學生的學校歸屬感與專業認同感偏低，17.3％學生表示想要轉學，11.1％學生則希望轉科或轉班，對未來職涯缺乏清晰規劃，而「轉銜增能」、「專業認同」及「學校歸屬感」是影響學生職涯清晰度的重要因素，若能在入學初期提供結構化支持，包括學習策略課程、導師輔導、同儕支持，並強化實作與多元學習模式，將有助於學生更穩定地走在護理道路上。\n\n國教院分析還發現，多數護理系學生在實習與學習過程中，普遍面臨高壓與倦怠感，加上來自家人或重要他人的支持度不高，讓他們的從業意願出現動搖，研究顯示學生普遍認同護理工作的價值，但壓力指數與情緒耗竭感明顯偏高，許多學生在專業養成階段已出現心理負荷，學校與實習單位應儘早提供心理支持與資源協助，減輕學生壓力、強化其職涯信心，才能穩固護理人力的未來基礎。\n\n國教院也進行社會聲望排序，結果顯示，護理系學生多認為護理師屬於中高聲望職業，護理長也在中高級，護佐則被歸入後段，現職護理師多認為是在中低聲望區間，護理長的評價則在中高層級。\n\n國教院建議，招生策略應強調「護理職涯多元發展可能」，新生第一年即應設立結構化支持機制，避免入職場前即出現職業疲乏感；學習過程則宜增加「真實場域體驗」與「現職護理師分享會」，強化從業動機。"
    },
    {
        "source": "LTN",
        "title": "蕭明岳遭控國際運毒集團老大判無期 聲請再審視訊開庭情緒激動",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5040235",
        "date": "2025/05/12 14:39",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040235_1_1.jpg",
        "content": "蕭明岳被指控為國際運毒集團的老大，指示集團成員從事跨國運毒工作，最高法院2013年1月駁回上訴後，判處無期徒刑定讞，目前仍在台東服刑中，在民間司法改革基金會奔走下，高等法院台中分院今天進行本案的再審調查庭程序，蕭明岳父母到庭旁聽堅信兒子是無辜的，他則在監獄透過視訊陳述原審不對之處情緒激動，法官提醒聚焦在有何新事實、新事證要提出？辯護律師邱顯智則強調，當初咬他的被告有3人都翻供稱他是無辜的，希望法院能再審，是否再審將由法官審理後決定。\n\n蕭明岳販毒案2013年1月最高法院駁回上訴後，已判處無期徒刑定讞，但家屬和民間司法改革基金會持續奔走，認為他是無辜的，並爭取再審的機會，高等法院台中分院今天召開再審調查庭，蕭明岳沒有到庭，而是在監獄中透過視訊陳述，父母等家人則都到庭旁聽關心，蕭明岳的父親堅信兒子是無辜的，希望能有再審的機會。\n\n出庭的邱顯智律師表示，這是再審前的調查庭，強調蕭明岳前後已經被關押14年，從平時律見中就可看出他有恐慌症，今天因為有機會向法官陳述他的委屈，從視訊中可看出他非常急，因為覺得自己是無辜，想要跟法官陳述原審中有何不對的地方，法官則希望他對再審有何新事實、新事證提出爭執。\n\n邱顯智表示，這個案件最特別之處就是，這是一個最高法院自為判決的案件，因此在庭中和檢察官爭執，該案是否由台中高分院受理？標的是否是最高法院的判決？強調依刑事訴訟法426條第3項的規定，第三審的判決是標的，並由第二審法院受理，因此由台中高分院受理應無問題。\n\n邱顯智表示，本案中沒有任何證據直接指向蕭明岳涉案，法官唯一的依據只有其他共同被告的證詞，但本案5個被告，包括宋雲華、宋雲仙、郭哲委後來都翻供指證蕭明岳是冤枉的，檢察官認為是因為他們已經假釋了，所以要來救蕭明岳，但其實並非如此。\n\n邱顯智表示，早在2011年宋雲仙在會客時，就告訴友人宋雲華講出的人有人是冤枉的，而被冤枉的是誰其實很清楚，這些人後來在地院被判刑後，就希望用毒品危害防制條例第17條規定，「供出毒品來源，因而查獲其他正犯或共犯者，減輕或免除其刑」，利用宣判後坐囚車回台中看守所的路上進行串證，咬出蕭明岳是主謀，果然後來在高等法院判決時，5人中除郭哲委，其餘4人都因供出上手獲減刑，因此希望法官能聽到蕭明岳的聲音開啟再審。"
    },
    {
        "source": "LTN",
        "title": "具俊曄痛失大S暴瘦！賈永婕心疼證實：每天都去金寶山",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5040267",
        "date": "2025/05/12 14:38",
        "image": null,
        "content": "賈永婕今天以101董事長身分出席「飢餓三十」活動。S媽昨天在臉書公開照片，與女兒小S、女婿具俊曄一起過母親節，賈永婕透露做媽媽的就知道，S媽會有多心痛。\n\n至於具俊曄在照片中暴瘦，憔悴的模樣，賈永婕表示，據他所知，具俊曄真的是每天到金寶山，也就是大S的長眠地去探望愛妻。對於好友小S，賈永婕希望大家給她力量，她還需要一點時間。"
    },
    {
        "source": "LTN",
        "title": "日職》飆「Maddux完封勝」的古林睿煬 今被日本火腿抹消登錄了",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5040253",
        "date": "2025/05/12 14:38",
        "image": null,
        "content": "日職台灣火球男古林睿煬昨天交出日職生涯第一場完投完封勝，而且是「梅達斯（Maddux）完封勝」，整場用球數僅98球，幫助火腿以4比0完封樂天金鷲。日本火腿今天做出人員異動，古林睿煬被抹消登錄降二軍，至少10天後才能登錄回一軍。古林睿煬昨天全場9局僅被敲2安，沒有失分，成為第一個投出完封勝的具中職經驗旅日投手。古林也成為自1998年名投郭泰源、2011年的陳偉殷之後，旅日投手第3人投出「梅達斯完封」。古林睿煬本季先發3場，拿到2勝1敗、防禦率2.91的成績，共投21.2局賞22次三振，丟4次保送，被打擊率2成，每局被上壘率（WHIP）為0.92。由於日本火腿先發群人選多，包含王牌投手伊藤大海、金村尚真、加藤貴之、山崎福也、北山亘基、韋赫根（Drew VerHagen）等人。火腿隊預計本月15日要讓2023年第一指名大物左投細野晴希本季初先發，對決歐力士猛牛。古林睿煬今天被抹消登錄後，最快要到5月22日才能登錄回一軍，屆時有望在主場再度對決軟銀鷹。此外，讀賣巨人36歲球星坂本勇人在5月11日重回一軍，近期連9打數沒有敲安，近4場合計14打數2安。坂本勇人本季出賽15場，共45打數敲6安，貢獻3分打點，沒有擊出全壘打，目前打擊率僅1成33。坂本勇人今天再度被降至二軍。"
    },
    {
        "source": "LTN",
        "title": "自體免疫病吹流行風 醫倡：從飲食運動打疫苗多管齊下",
        "url": "https://health.ltn.com.tw/article/breakingnews/5040244",
        "date": "2025/05/12 14:37",
        "image": null,
        "content": "自體免疫疾病在全球盛行率不斷攀升，成為不可忽視的健康議題。台南市立醫院過敏免疫風濕科醫師鄭傑夫，近日於「國際風濕病雜誌」（International Journal of Rheumatic Diseases）發表社論，探討自體免疫疾病增加的可能原因，並呼籲民眾從健康飲食、運動、壓力管理到疫苗接種，多管齊下應對這波「現代流行病」。\n\n鄭傑夫表示，自體免疫是免疫系統錯將身體自身組織視為外敵來攻擊，造成發炎或器官損傷。抗核抗體（ANA）陽性雖是自體免疫失衡的表現之一，但不代表一定會發病，只有當免疫反應造成實質傷害，才會被診斷為自體免疫病。據台灣研究，有關節痛、皮疹、口乾、眼乾等症狀，且ANA陽性患者，半年後約47%確診為自體免疫疾病。不過，若ANA濃度達到1:640以上，風險相對較高，應定期追蹤健康狀況。\n\n鄭傑夫指出，美國12歲以上ANA陽性率由1988至1991年的11%上升至2011至2012年的16.1%，其中以青少年（12~19歲）增幅最明顯。英國牛津大學研究也發現，相較於2000到2002年，在2017到2019年間英國自體免疫疾病發生率增加4%，乾燥症甚至翻倍，整體而言，約10分之1人口罹患自體免疫疾病，社經地位較低的族群，罹患類風濕性關節炎、紅斑性狼瘡等自體免疫病的風險較高，可能與西式飲食、抽菸、肥胖、空氣汙染等因素有關。\n\n他說，西式飲食的高糖、高油與加工成分，會破壞腸道菌相，影響免疫調節；環境中的化學物質如多氯聯苯、丁二烯、苯，也可能增加ANA陽性機率；另外，懸浮微粒（PM）也是風險之一，加拿大及台灣研究分別指出PM2.5及二氧化氮暴露與特定自體免疫疾病風險增加的關聯性；心理壓力與睡眠問題亦與自體免疫疾病有關，曾有重大壓力事件者，未來罹病風險高出36%。\n\n武漢肺炎（新型冠狀病毒病，COVID-19）疫情也加劇此現象，美國有研究發現，未接種疫苗者在染疫後6個月內，類風濕性關節炎罹患率增2.98倍、紅斑性狼瘡增2.99倍；香港研究亦證實，接種疫苗可降低感染後自體免疫疾病發病率。\n\n\n鄭傑夫呼籲，健康飲食，如地中海型飲食富含蔬果、全穀與健康脂肪酸，有助維持免疫平衡，加上規律運動、壓力調適、避免毒物暴露及疫苗接種，才能有效預防與因應這項系統性的健康挑戰。"
    },
    {
        "source": "LTN",
        "title": "山與海的對話  新北插角森林實小訪澎湖風櫃拓展視野",
        "url": "https://news.ltn.com.tw/news/art/breakingnews/5040190",
        "date": "2025/05/12 14:37",
        "image": null,
        "content": "一場跨越山與海的教育交流，在澎湖縣風櫃國小展開，新北市插角森林實驗小學4年級的學生、家長及老師們來訪風櫃，參與了一場充滿環保意識與在地文化的交流活動。\n\n榮獲教育部教學卓越獎的新北市插角森林實驗小學跨海抵澎，與擁有濃厚海洋特色的風櫃國小進行交流。來自山林的孩子們首次踏上海島，與海邊的孩子們一起學習、行動，展開山與海的對話，激盪出不同環境背景下的教育火花。\n\n風櫃國小邀請遠道而來的插角小朋友，一同融入學校的課程體驗，包括每月定期進行的「淨灘行動」，大家一起戴上手套、彎下腰，清理海岸邊的垃圾，透過實際行動體會愛護環境、守護地球的重要性。活動中，孩子們也學習進行垃圾分類，從中了解資源再利用的意義。最後，大家進行環保藝術創作活動，在玩樂與創意中深化環境教育的意義。活動充滿歡笑與感動，也讓插角的小朋友們帶著澎湖的美景與人情味，滿載而歸。\n\n風櫃國小校長林妍伶表示，感謝環保局的支持，讓風櫃國小水環境巡守隊能夠完成每月的任務，這一次剛好新北市插角森林實驗小學一起來愛護沙灘，期望透過每一次的交流與合作，讓不管山與海的孩子們都能拓展視野，培養對自然與土地的關懷之心。這樣的山海交流不僅是一場美好的教育旅程，也是一份對地球的共同承諾。"
    },
    {
        "source": "LTN",
        "title": "光明電廠環評需補正資料再審 強化區域水文地質影響評估",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040242",
        "date": "2025/05/12 14:35",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040242_1_1.jpg",
        "content": "環境部今（12日）舉行「大甲溪光明抽蓄水力發電計畫環境影響評估報告書初稿」專案小組初審會議，環委對該案施工期間因應極端氣候強降雨等，對德基、谷關水庫淤積、區域水文地質影響評估應要更強化說明，並研提具體的環保對策與減輕措施，決議補正再審。\n\n本案業主為台電公司，規畫利用既有大甲溪德基水庫為上池，谷關水庫為下池，搭配新建1條長約10.6公里的頭水隧道（含壓力鋼管及平壓塔），以及設置4部抽蓄水力發電機組，總裝置容量610MW以下，總工期估約10年。\n\n許多民眾擔憂鑽炸影響當地地質，甚至認為炸山會引發山崩地滑，台電回應表示，會依照美國、日本等經驗作業，並表示施工期間不會炸山，而是在山體裡面開挖隧道，我國對開挖隧道也有相關規範作業，而國內有針對震動研究指出，只要是在洞口40公尺以下才施作鑽炸工法，並且震動低於每秒2公分，基本上對地表不會有影響，也因都是在地下作業，因此可保證不會影響到地表與周圍水庫設施。\n\n有環委關切本案將設置5處土石堆置場，總容量可達193萬立方公尺，但對耐震、土石運輸、廢污泥處理等說明並不完整，認為應要具體說明管理計畫，並研提含耐震強度的安全措施，並要求開發單位要承諾將隧道出口沉砂池或混凝池污泥作為土石堆置場覆土。\n\n環委也關切施工期間可能產生的空污問題，要求開發單位應該要更舉體諒畫施工期間衍生的空屋排放量與增量估算依據與影響評估，並研提具體的空污抵換措施，也認為要強化說明隧道工程噪音、振動等對鄰近區域動物生態的影響與減輕措施，並強化對利害關係人溝通，建議該案補充修正後再審。"
    },
    {
        "source": "LTN",
        "title": "國內第1所「永久綠旗」學校 開心農場蔬果捐助創世",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040249",
        "date": "2025/05/12 14:35",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040249_1_1.jpg",
        "content": "國內第1所獲得「臺美生態學校」認證永久綠旗的南市仁德區虎山實小，推動開心農場，孩子們將收成的蔬果贈給創世基金會，提供植物人餐食，還有班級學生更捐出義賣善款，為弱勢送上溫暖。虎山實小在校園內推動開心農場邁入第12年，由師生們一起種植蔬果，認真管理，捐贈的收成，包含了韭菜、番薯與地瓜葉等，都是上午所摘採，相當新鮮。除了提供蔬果收成，為植物人加菜之外，虎山實小四年甲班學生們更捐出跳蚤市場義賣所得，直接以善款支持弱勢家庭的餐食。校長林勇成表示，培養品德從自身做起，這次的愛心捐菜，不僅展現虎山實小做為教育第一線的社會責任，更希望能透過親師生的共同參與，激勵更多人參與公益活動，守護所珍視的每個生命。林勇成認為，活動也在傳達共同守護社會健康與福祉的信念，期盼從虎山實小做起，延續對植物人的關懷，品德從小扎根。創世則提到，隨著醫療需求日益增加，健康飲食對於植物人生活品質的提升極為重要，感謝虎山實小的支持，再結合ESG理念的推廣，實踐社會責任，並在學生心中播下關懷的種子。"
    },
    {
        "source": "LTN",
        "title": "鴻呈AI伺服器訂單強勁 越南廠下半年產值翻倍",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040258",
        "date": "2025/05/12 14:35",
        "image": null,
        "content": "鴻呈董事長簡忠正表示，以目前旗下產能來看，伺服器客戶給予的訂單估值超出50%，預期越南新廠第3季進入量產階段之後，每月產值上看200萬至300萬美元（約新台幣6044至9064萬元），較目前成長1至2倍；不過，後續仍需時間確認客戶實際下單情形，看好AI伺服器屬於產業剛性需求，不太會受到對等關稅影響。簡忠正說，鴻呈直接輸往美國的產品佔整體不到1成，而當中的車載產品客戶也沒有因為關稅問題減少訂單，越南廠6月底將承接所有直接銷美的業務。其他如工控、伺服器都屬於間接輸美，因此關稅會由客戶承擔，由於纜線製造工序當中有35%成本來自於人力，美國工人薪資是越南的7至10倍，公司並不會考慮赴美設廠。為應對美國關稅帶來的市場不確定性因素，簡忠正觀察，目前客戶陸續開始展開加單，特別是消費性電子產品領域已浮現急單，現在需要注意的是是否能夠如期完成越南新增產能工程，第1階段新產線所需的設備會在第2季底進駐，第3季開始量產，但是原訂2026年4月完工的第2階段產能擴充計畫，可能會推遲到2026下半年完成。簡忠正強調，鴻呈未來將持續深耕數據中心、雲端伺服器內部高速線及其配套線束，並延伸至機櫃背板高速線，隨著 AI 運算、雲端基礎建設及5G 應用加速發展，高速連接線組技術需求將持續增長，公司鎖定研發創新，提升產品技術能力，並深化與客戶的合作關係，以確保競爭優勢，創造穩定成長的營運成果。"
    },
    {
        "source": "LTN",
        "title": "拚產業升級 贏地創新育成基地啟動新課程",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040238",
        "date": "2025/05/12 14:32",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040238_1_1.jpg",
        "content": "南市「贏地創新育成基地」啟動新課程，「創業者不可不知的財稅知識」、「品牌故事力」等內容精彩豐富，涵蓋新創事業及中小企業常面臨的區塊，南市經發局長張婷媛歡迎有志創業者參加。張婷媛表示，市府為協助解決青年創業、新創團隊及中小企業主所遭遇的困難，提供資金、創業空間、輔導資源、研發補助、技術輔導及媒合轉介輔導資源等一條龍的服務，包括設置青年創業及中小企業信用保證專案貸款解決資金不足的問題、設置贏地創新育成基地提供空間供青年創業及新創團隊進駐等，嘉惠更多在地新創團隊及企業。贏地目前已累計召開298場次課程、257家次創業輔導諮詢、成立47家新公司、增加275人就業、促成商機5億856萬元。經發局指出，贏地也提供一站式創業輔導服務，其中包括進駐空間和場地租用，能大幅度地降低新創團隊在創立之初的營運成本及各種開銷，創業團隊輔導及創業課程結合產、官、學、研多方資源。不定期辦理專業講座、工作坊、實作課程，並邀請各界專業專家提供諮詢服務，給新創團隊最適當的協助，輔導成長。贏地創新育成基地將規劃創業團隊輔導至少15次、42小時創業課程、新創產業培育成果展1場、企業參訪與兩場大型交流活動，預計將協助超過200人次新創從業者，並導入業師陪伴式輔導機制，提升團隊商品化與市場導向能力，贏地空間將結合AI互動實驗空間、多功能廚房、開放討論區等設施。"
    },
    {
        "source": "LTN",
        "title": "自由開講》中國謬論無法掩蓋台灣主權的事實",
        "url": "https://talk.ltn.com.tw/article/breakingnews/5032838",
        "date": "2025/05/12 14:30",
        "image": null,
        "content": "近日，中國與馬來西亞發布聯合聲明，聲稱「台灣是中國領土不可分割的一部分」，再度引發國際輿論關注，外交部已於第一時間嚴正駁斥此一錯誤論述，重申台灣是主權獨立國家，與中華人民共和國互不隸屬的事實，此事件突顯中國近年來運用經濟與政治資源，持續在國際舞台上施加壓力，試圖孤立台灣，並扭曲國際社會對台灣現狀的認知。\n\n中國國家主席習近平訪問馬來西亞，與首相安華見證簽署多項合作協議。然而，無論中國如何操弄話語權，都無法改變台灣存在的客觀事實，我國擁有完整的政府體系、民主選舉制度、獨立司法與強健的經濟實力，這些都是主權國家的基本要素，尤其在當今國際局勢下，台灣不僅以其高科技產業、醫療公共衛生體系聞名全球，更以堅守自由、民主、人權的價值，成為印太地區不可或缺的重要力量。\n\n\n中國不斷透過雙邊聲明拉攏他國配合其對台主張，實則反映其對台灣國際地位逐漸提升的焦慮，馬來西亞作為台灣重要的經貿夥伴，此次表態固然令人遺憾，但也應注意到，台灣與多數民主國家的實質關係不斷深化，美國、日本、歐盟等多方力量，皆公開表示反對片面改變台海現狀，支持台灣參與國際事務，這是對台灣國際角色最直接的肯定。\n\n從更大的格局來看，中國持續以經濟威脅與政治施壓的方式，強迫他國配合其片面論述，不僅無助於緩和台海緊張局勢，反而加劇了區域安全風險。這樣的策略，不僅違反了國際社會尊重和平解決爭端的基本原則，也侵蝕了「以規則為基礎」的國際秩序，對國際社會而言，縱容此類謬論發酵，只會讓區域衝突風險上升，進一步破壞全球經濟與安全利益。\n\n歐洲議會大會4月2日通過對歐盟外交及安全政策評估報告決議文，譴責中國在台海及南海的脅迫行為。面對來自中國的謬論與威脅，台灣展現了堅定與成熟，政府透過公開說明、國際外交行動，持續澄清事實、爭取國際支持，展現冷靜與負責任的態度，社會更以民主制度下的自由辯論與堅實民意，作為抵抗外來壓力的最大力量，這種來自民間與政府的「雙軌防衛」，讓台灣在國際風浪中依然屹立不搖。\n\n未來，我國必須繼續深化與全球志同道合國家的合作，不僅強化經貿聯繫，更要在科技、綠能、公共衛生、安全等各個面向，成為全球夥伴關係中不可或缺的成員，同時台灣也應持續精進國際溝通策略，讓世界更多人認識台灣、理解台灣，並以行動支持我國捍衛民主與自由。\n\n台灣不是中國的一部分，這是歷史事實，也是現實現狀，無論中國如何操作聯合聲明、如何威脅利誘，台灣人民堅守主權、自主發展的意志不會改變，台灣將持續扮演全球民主防線的重要一環，為世界貢獻力量，也為自己的未來堅定前行。\n\n（作者為研究生）"
    },
    {
        "source": "LTN",
        "title": "「莓味」牙膏風靡韓妞！讓刷牙的每一口都像咬下新鮮水果",
        "url": "https://istyle.ltn.com.tw/article/35927",
        "date": "2025/05/12 14:30",
        "image": null,
        "content": "質感牙膏品牌SALTRAIN深受韓妞喜愛。深受韓妞喜愛的質感牙膏品牌 SALTRAIN，攜手韓國最大居家生活設計平台Today’s House聯手推出全新聯名款「黑莓牙膏＆牙刷牙膏限定組合」，淡雅可口黑莓氣息，配上頂級灰鹽與涼爽薄荷口感誘人，讓刷牙時每一口都像咬下一顆新鮮黑莓，還能輕鬆守護牙齒和牙齦健康。\n\n以清新自然的黑莓風味為亮點的全新黑莓牙膏，搭載富含花青素與維生素C的黑莓植萃精華，具高抗氧化力，幫助延緩牙齦老化，並延續SALTRAIN經典靈魂配方-來自韓國新安地區的頂級灰鹽，另添加天然蜂膠萃取，兩者皆具優異抗菌效果，能有效抑制細菌滋生、減少牙周問題發生；同時加入積雪草萃取，舒緩牙齦不適，幫助修護受損組織，搭配薄荷、綠茶、蘆薈、洋甘菊、金盞花等天然萃取成分，打破市面上較單一的牙膏口味，為日常口腔護理帶來美好的體驗。\n\n刷牙時散發新鮮黑莓香氣。此次聯名系列特別選用Today’s House(Ohouse)專屬的夢幻灰藍紫色設計，除了單品牙膏，還有超時髦旅行組，內含牙膏一條，搭配輕巧的25mm刷頭牙刷與精緻的旅行收納袋，無論放在洗手台或是旅行攜帶，都是功效與風格兼具的時尚單品，展現品味絕佳的生活美學。\n\n夢幻灰藍紫色系包裝設計，充滿療癒感。"
    },
    {
        "source": "LTN",
        "title": "最美雙胞胎當「全腦開發師」 神級育兒術曝光",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5040255",
        "date": "2025/05/12 14:29",
        "image": null,
        "content": "被譽為「最美雙胞胎」的佩佩（蔡佩伶），於母親節在粉專分享一段溫馨影片，透露自己的睡前小儀式，就是講故事給女兒咪咪獎聽。她相信這樣的情緒連結，是孩子一生中最重要的心靈養分。\n\n為了陪伴女兒成長，佩佩特別進修兒童發展，取得心理碩士與多張國際認證，包括英國TQUK心理諮詢師與兒童全腦開發師，並時常透過社群平台分享育兒經驗，像是「0.5秒起床法」、「10秒入睡術」等影片都曾引發討論。\n\n她也提到，營造睡眠氛圍對孩子很重要，因此特別挑選幾米繪本風格的寢具，讓床鋪像童話世界，孩子安心入睡，潛移默化中培養審美能力。睡前的故事時間，她與咪咪獎最喜歡幾米的作品。她說，書中充滿色彩、想像與情感，就像大象擁抱的畫面，教會孩子溫柔地去愛，去感受生命的美好。\n\n影片中，佩佩也分享母女間的趣事。早餐時，一邊綁頭髮一邊聊夢話，咪咪獎有時半夜會夢中高歌，逗得全家笑翻。今年母親節，咪咪獎送給媽媽的禮物就是親唱一曲《當你的小孩真好》，還認真規劃要開YouTube歌唱頻道，佩佩也全力支持。最後，母女倆一起對著鏡頭說：「祝全天下的媽媽，母親節快樂！」希望每位媽媽都能與孩子共度睡前時光，把這份溫柔，成為最動人的回憶。"
    },
    {
        "source": "LTN",
        "title": "桃園景福宮建廟281年首次 開漳聖王、月老神君為新人證婚",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040234",
        "date": "2025/05/12 14:28",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040234_2_1.jpg",
        "content": "桃園大廟景福宮首次有新人在廟內舉辦結婚儀式，新郎潘俊哲、新娘徐潔怡在開漳聖王與月老神君暨眾神的見證下完成終身大事。這也是景福宮創廟281年來，首次有新人在廟內舉辦結婚儀式。這對新人說，他們都是桃園大廟虔誠信徒，2人日前到廟裡擲筊詢問事業、婚姻，問到今年是否該結婚，立即給了聖筊，包括結婚日期、地點也都是由開漳聖王做主。這場融合信仰與傳統的婚禮，吸引許多信眾駐足觀禮，新人攜手向開漳聖王暨眾神致上虔誠敬意，感謝神恩庇佑，也特別向月老神君祈求永恆姻緣，新人在眾神明與親友祝福中完成終身大事，場面溫馨感人。景福宮主任委員簡征潭及委員監事也在旁觀禮，簡征潭特別致贈「聖王公999金牌」給新人，祝福新人百年好合、幸福美滿，他表示，這場婚禮為桃園大廟寫下新頁，祝福這對新人也感謝神明庇佑，大廟每年都會舉辦未婚聯誼活動，未來也將評估是否開放更多信眾於大廟舉行重要人生儀式，甚至擴大舉辦集團結婚，讓信仰文化融入生活，更貼近民眾。"
    },
    {
        "source": "LTN",
        "title": "號召進劇場成效豐  竹縣文化幣青年席次販售率近10％",
        "url": "https://news.ltn.com.tw/news/art/breakingnews/5040097",
        "date": "2025/05/12 14:27",
        "image": null,
        "content": "新竹縣連2年，透過跟劇團策略聯盟推出優質節目，再加上主動積極走入校園宣傳，成功吸引到青年進劇場上座。去年跟成立36年的知名劇團果陀劇場合作，推出「果陀新竹FUN青輕劇場」專案號召青年進劇場享受藝文活動，文化幣青年席次販售率約5.8%，在去年好口碑加持下，今年果陀Fun青輕專案的青年席位售票率已翻倍、近10%，縣府演藝廳開年迄今的全館青年席位售票率也已有22.7%的表現。去年的「果陀新竹FUN青輕劇場」總共有4個表演團隊參與演出，包含今年再次回歸的卡米地喜劇俱樂部、Eye Catching Circus創造焦點，另有僻室House Peace、以及娛人時代。配合文化幣政策，鎖定號召16歲到22歲、每人享有1200點文化幣的青年進劇場，其中僻室House Peace的《移動島嶼》青年入座率最高，有11.27%，一整波下來，整體青年的上座率有5.8%。文化局直言，享有文化幣的青年普遍仍在學，暫時沒有經濟能力，所以傳統不被列為劇場的目標行銷對象。文化幣政策推出後，除了進劇場可以使用，也能用來買書、或進電影院欣賞國片。有的書店會給使用者等值回饋，影廳或有送爆米花等好康，相對於劇場更有吸引力；就是劇場之間的比拚，也有硬體交通條件、以及劇碼卡司，甚至是優惠程度等的比較，各縣市政府所屬的劇場號召力很難跟兩廳院的相提並論。新竹縣連2年，透過跟劇團策略聯盟推出優質節目，加上主動積極走入校園宣傳，比其他縣市很難突破販售率狀況，算是成功吸引到青年進劇場上座。"
    },
    {
        "source": "LTN",
        "title": "Nissan 有意開發全新 SUV 取代 Terra 越野定位！改搭 PHEV 動力成全球戰略車",
        "url": "https://auto.ltn.com.tw/news/28398",
        "date": "2025/05/12 14:26",
        "image": null,
        "content": "Nissan 有意開發全新休旅取代原有 Terra 越野休旅。今年 Nissan 推出全新皮卡 Frontier Pro，採用獨特車頭造型引起車迷關注，隨即原廠釋出資訊，有望以全新皮卡為基礎擴大系列產品線，推出一款休旅車取代 2018 年問世至今的越野休旅 Terra。\n\n目前針對新款 SUV 的資訊相當少，但推測將大幅度保留 Frontier Pro 皮卡的設計元素，包括方正肌肉線條與粗獷輪拱，搭配懸浮式車頂與全車 LED 燈組，前方三條橫向 LED 燈條更充滿辨識度，而休旅版本預期軸距會比皮卡略短，並具備更寬的後側門面積與線條延伸感。\n\n同時 Nissan 這款全新休旅的內裝鋪陳預期會參考 Frontier Pro，包括 14.6 吋中控觸控螢幕與 10 吋數位儀錶板，並標配全景天窗，整體的布局更為簡潔，由於是要取代 Terra 越野休旅，因此會搭載三排七人座設定，滿足多人乘坐與靈活多變空間的需求。\n\n動力配置上外媒推測為 PHEV 插電式混合系統，以 1.5 升渦輪引擎搭配電動馬達與電池組，能輸出超過 410 匹綜效馬力，扭力則來到 800 牛頓米水準，滿足越野地形征服需求，並具備 135 公里純電續航，未來將成為全球戰略車款。"
    },
    {
        "source": "LTN",
        "title": "停錯車格會開罰！台南推動「區區有快充站」 首批13處啟用",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040227",
        "date": "2025/05/12 14:25",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040227_2_1.jpg",
        "content": "台南市獲環境部補助2.5億打造202處充電站，為全國第1個區區有充電站的城市。第1批13處共23席充電車格已啟用，另151處已建置完成待台電完成送電經測試後即可陸續啟用，其餘38處預計8月底前建置完成；提醒「專用車格」非電動車占用可處1200元罰緩。安平永華市政中心路外停車場，全新建置2席最快的350kW超快速充電站，比常見200kW快充站提高40％，充電10分鐘即可行駛300公里。市長黃偉哲表示，快充站解決電動車主的時間焦慮及里程焦慮，兼顧效率、方便及環保，為台南落實淨零碳排的里程碑。台南積極爭取中央經費，逐步建構完整的公有停車場域充電服務網絡，達成全國唯一「區區有充電站」目標，且將其中90座快充站分布各區，是全國唯一「區區有快充站」的城市。交通局長王銘德表示，本案充電服務結合智慧停車柱，整合地端、雲端服務，提供現場感應支付與專屬APP綁定支付雙軌並行，未來使用者可由專屬APP平台完成查詢、充電、支付等整合功能。充電費率為慢充每度10元、快充每度15元。本案在全市37個行政區共202處公有場域設置90座（176席200kW快充格位、4席350kW超快充格位）與266座/席11kW慢充格位。依地區停車需求現況，分別設置為電動汽車充電「專用格位」及「優先格位」，駕駛人如占用「專用格位」可依法處1200元罰鍰。除首批啟用13處外，目前完成充電站工程設施已有151處，後續等待台電完成送電經測試後即可陸續啟用，另38處充電站因點位調整目前工程持續建置中，預計8月底前可建置完成。後續將以每批次10至20處充電站規模安排啟用。"
    },
    {
        "source": "LTN",
        "title": "彰縣產牛乳、雞蛋 議員建議製作「彰化布丁地圖」",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040233",
        "date": "2025/05/12 14:21",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040233_1_1.jpg",
        "content": "民進黨縣議員劉珊伶在議會質詢，建議縣府仿效年輕網紅的美食推廣方式，規劃製作「彰化布丁地圖」，藉由行銷甜點美食，推廣在地特色產業。她說，布丁主要食材為雞蛋與牛奶，而彰化縣正是全台乳牛飼養數與年產乳量雙冠王，結合在地酪農資源與美食文化，是絕佳的行銷切入點。\n\n對此，城市暨觀光發展處長王瑩琦表示認同，她並透露目前縣府已有研議中的「咖啡地圖」計畫，許多咖啡店本身也販售甜點，因此未來可望整合，將「布丁地圖」與「咖啡地圖」結合行銷，帶動觀光與內需消費。\n\n劉珊伶表示，同樣是布丁，每家店的做法都不盡相同，光是在彰化市火車站站前、站後，甚至八卦山一帶，每家咖啡店的布丁就各有風味。這些差異背後，正凸顯出彰化在地的食材特色，無論是牛奶或雞蛋，都是布丁的重要原料。她強調，全台每兩顆雞蛋就有一顆來自彰化，布丁從產地到餐桌的故事，正是認識彰化的一扇窗口。\n\n劉珊伶指出，從布丁也可以看到青年返鄉創業的活力，不少年輕人選擇回鄉開設風格獨具的獨立咖啡店，形成吸引外縣市年輕人來彰化「跑咖」的新亮點。她建議，縣府可參考台北市舉辦的「肉桂市集」經驗，邀請彰化各家咖啡廳業者帶著自家招牌布丁，共同舉辦「布丁市集」，讓布丁成為彰化的產業招牌之一。\n\n王瑩琦回應，縣長王惠美已指示針對咖啡產業進行整體評估，規劃舉辦相關美食節活動。透過製作地圖的方式，不僅可活絡觀光，帶動店家生意，也能將彰化在地特色推廣到全國。\n\n王瑩琦強調，城觀處過去曾推出爌肉飯、肉圓等美食地圖，成功行銷彰化美食。彰化不僅是乳品重鎮，也有咖啡豆產地，近年來特色咖啡店在巷弄間愈來愈多，未來也考慮結合咖啡與素食，推出多元行銷方案，其中與飲品文化相關的「咖啡地圖」目前已在規劃中。"
    },
    {
        "source": "LTN",
        "title": "技院學生專題競賽成績揭曉 雲科大拿下電機群冠軍",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040225",
        "date": "2025/05/12 14:21",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040225_1_1.jpg",
        "content": "國立雲林科技大學團隊「步態偵測與訓練地墊系統」拿下電機群冠軍。此系統為非穿戴式運動與認知訓練地墊系統，結合矩陣式壓力感測器與大型RGB LED顯示裝置，提供即時的壓力分布監測與視覺回饋，提升帕金森氏症患者的步態與認知訓練效果。\n\n2025年全國技專校院學生實務專題製作競賽暨成果展成績揭曉，全國有48校共計1181件作品報名，經產學研專家進行書面初審後，入圍33校141件作品，最終評選出64件獲獎作品。競賽分為機械與動力機械群、電機群、資工通訊群、化工材料群、能源與環保群、土木與建築群、商業群、管理群、家政餐旅食品群、護理與幼保群、生技醫農群、流行時尚設計群、工業設計群、商品設計群、動漫互動多媒體群、出版與語文群等16組。\n\n今年獲獎作品掌握產業發展趨勢，例如獲得「能源與環保群」第1名的國立屏東科技大學「TuckiTuck-廢棄木質家具回收再利用」作品，利用廢棄家具中的纖維板材料，提升纖維板回收率，實現家具纖維板材料多次循環利用，降低資源浪費。\n\n「生技醫農群」第1名的致理科技大學之「應用無人機影像與茶葉病害檢測模型開發具智慧管理建議及GIS功能之AI茶園監控系統」作品，整合「人工智慧+無人機影像辨識+病害偵測+OpenAI+地理資訊系統」等技術於App系統開發，利用無人機影像模型訓練與AI辨識評估生長情形，檢測農作物病害種類，使茶農有效監測茶園狀況。\n\n參賽作品展現出同學關注的生活問題，並透過團隊成員的交流與研究探討，結合創意的構想及專業技術，將解決問題的構思及方案實體化，將所學知識與產業實務連結，以促進產學合作發展，培育未來企業優秀人才，並具體實踐技職教育「務實致用」理念。"
    },
    {
        "source": "LTN",
        "title": "新一代藍牙版本問世！手機續航、安全性全面升級",
        "url": "https://3c.ltn.com.tw/news/61831",
        "date": "2025/05/12 14:20",
        "image": null,
        "content": "新一代藍牙正式登場！不僅有助於提升設備的隱私性，更有望進一步延長手機等裝置的續航力。藍牙技術聯盟正式釋出「藍牙 6.1」規範，主要著重於兩大改進。首先是強化設備的隱私保護，透過連線時間與裝置地址的隨機化處理，讓第三方更難以進行追蹤，進一步避免個資外洩風險。其次，6.1 版本也優化了藍牙的電力管理機制，一旦裝置位置發生變動，系統會即時判斷是否仍需維持連線，藉此降低不必要的耗電，有助於延長手機等裝置的續航表現。此外，藍牙技術聯盟也同步宣布，未來將維持每兩年推出一次新版本的更新頻率，藉此讓技術改進與新功能能更快速地送達開發者與製造商手中，持續壯大藍牙技術的生態圈。不過目前多數旗艦手機所搭載的藍牙版本仍停留在 5.3，甚至藍牙 6.0 尚未普及，因此消費者想要體驗藍牙 6.1 的最新功能與優勢，恐怕還需再等待一段時間。"
    },
    {
        "source": "LTN",
        "title": "躲美制裁！逾10億美元委國石油改標巴西 運往中國",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040191",
        "date": "2025/05/12 14:17",
        "image": null,
        "content": "貿易商將運往中國價值超過10億美元（約新台幣302.8億元）的委內瑞拉石油，改標為巴西原油，以幫助買家降低物流成本，並規避美國的制裁。中國的獨立煉油商是那些受到美國制裁國家海運石油的主要買家，而馬來西亞近海則是委內瑞拉、伊朗原油的主要轉運樞紐。2024年7月起，貿易商持續將委內瑞拉石油重新標註為巴西石油，這使得油輪能夠從委內瑞拉直航中國，中間不再需要停留於馬來西亞附近海域，這也使得整體航程時間縮短約4天。自2019以來，華府對委內瑞拉的能源出口實施制裁，試圖限制委國馬杜羅（Nicolas Maduro）政府的石油出口收入。馬杜羅則稱這些制裁是非法措施，相當於「經濟戰爭」，旨在削弱委內瑞拉，拒絕遵守美國和其他國家的制裁。自制裁實施以來，石油貿易商一直在海上將石油從1艘船上轉移到另1艘船，以掩蓋委內瑞拉原油的來源，將石油運往全球最大的原油進口國中國。近期，托運商篡改了油輪的定位，讓油輪看起來像是從巴西港口出發，然而，實際上卻是從委內瑞拉啟航。中國海關數據顯示，2024年7月至2025年3月期間，中國從巴西進口了約270萬公噸的瀝青混合物，即每天6.7萬桶，價值12億美元（約新台幣363.3億元）。然而，國營企業巴西石油（Petrobras）表示，中國煉油商會固定購買巴西原油，但巴西很少出口瀝青混合物。巴西海關數據顯示，至少自2023年以來，巴西就沒有向中國出口過瀝青混合物。許多進入中國標註「巴西瀝青」的原油貨物，實際上含有委內瑞拉的馬瑞（Merey）原油。中國貿易商稱，長期以來，貿易商一直將馬瑞原油稱為瀝青混合物，因為進口這種類似焦油的石油，不需要受政府原油進口的配額限制。除了可以縮短航程、節省船到船的成本之外，將貨物冒充巴西石油還有助於獲得銀行資金。運費方面節省的不多，但有助於獲得資金，減輕貿易商在2個月航程中的資金壓力。中國是委內瑞拉原油出口的主要目的地，去年，委國向中國出口了約35.1萬桶／日的石油和重質燃料。2025年前4個月該國的石油產量增至46.3萬桶／日。中國進口的委內瑞拉原油大部份仍被申報為馬來西亞石油，無論是原油或是瀝青混合物，只有不到10％被官方申報為委內瑞拉石油。"
    },
    {
        "source": "LTN",
        "title": "高雄8％以上學童「視覺內聚不足」 介入訓練守護學童視力",
        "url": "https://health.ltn.com.tw/article/breakingnews/5040222",
        "date": "2025/05/12 14:16",
        "image": null,
        "content": "高雄市針對國小學童進行功能性視覺異常-內聚不足的大型調查。初步調查結果顯示，約有8-12%的學童出現不同程度的內聚不足症狀，隨著數位學習普及、近距離用眼需求大增，眼睛的負擔加重，症狀可能越明顯。「視覺內聚不足」是一種常見但常被忽略的功能性視覺異常，患者在看近物時雙眼難以聚焦，常導致複視、眼睛疲勞、閱讀效率低下與注意力分散等情形。視覺內聚不足（CI）與注意力不足過動症（ADHD）在臨床表現上有諸多重疊，國際研究指出，這兩者常因症狀相似而被誤診，導致孩子錯失適當的視覺治療，增加學習與生活困擾。一旦發現有視覺內聚不足的問題，通常介入處置的方式為視覺訓練法，台灣眼科常使用「鉛筆推進」訓練，有效改善症狀，平均1個月有顯著改善，3個月大幅度改善，約半年幾乎可與正常人一樣。"
    },
    {
        "source": "LTN",
        "title": "王識賢貼心幫妻圓夢 張詩盈見尪霸氣舉動：嫁對人了！",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5040232",
        "date": "2025/05/12 14:15",
        "image": null,
        "content": "王識賢在華視、公視台語台奇幻輕喜劇《成功路上》事業有所進展後，除了想多賺一點錢、努力打拼外，更為了妻子張詩盈尋找合適店面，一圓她想開餐廳的夢想，這麼浪漫又貼心的舉動讓張詩盈感動不已。\n\n被問到另一半有沒有做過最浪漫的事，張詩盈感性回憶，有次深夜得知母親要動手術，人在台南的她煩惱著該怎樣才能到台北，沒想到老公霸氣說：「我載你去啊！小孩請假一起帶去就好。妳想看妳媽，我就載妳上去，免得妳胡思亂想。」事後回想這件事，讓她直喊：「真是嫁對人了！」"
    },
    {
        "source": "LTN",
        "title": "《美濃映象微短片》最高獎金10萬 初選名單揭曉",
        "url": "https://news.ltn.com.tw/news/art/breakingnews/5040043",
        "date": "2025/05/12 14:15",
        "image": null,
        "content": "由台灣地區美濃博士學人協會首辦的《美濃映象微短片競賽》，今天公布初選名單，共有30組入選獲得5000元製作費，決賽將於年底登場，大專組最高獎金10萬元。\n\n第一屆美濃映象微短片競賽以《看見美濃之美》為主題，廣邀國高中和大專學子以美濃社會人文、自然景觀及飲食文化為內容，拍攝1支5-10分鐘的短影片，影片形式不拘，也不限拍攝工具，手機也能參賽。\n\n美濃博士學人協會秘書長古錦松表示，此次活動獲日勝生集團經費贊助，大專組最高獎金達10萬元，高中、國中組分別為6萬、4萬元，吸引52組學子組隊報名參賽。\n\n主辦單位今天公布的初選名單，國中組初選10組，分別為－《三山國王廟的由來》明華國中高昕澤、林洋笙、許峻昊、謝昕芸，《美濃映象：光影之後》龍肚國中劉芳語、黃秀菁、謝佩潔、劉柏辛，《吃貨GIRL!竹頭背隱藏美食》美濃國中陳帷玲、鍾絜妤、鍾采歆、鍾宇真、黃楀彤、楊宥楨，《流過童年的河》美濃國中林韵晟、馮詩貽，《家的味道：文化融合下的美濃餐桌》南隆國中楊敏瑜、李禹葳、鍾佳欣、劉子翎、楊雅茹，《粄條變奏曲：我們的文化餐桌》南隆國中劉雅欣、彭瀞萱、曾語晴、朱云琪，《客宴·美濃》南隆國中賴卉芸、張子勳、劉祐辰、溫婕如、劉佳燕、吳函欣、劉家豪、黃敬晟、羅彩容、范慈安，《蔡火鶴的美濃花語》旗山國中林子鑫、郭秉麟、湯承諺，《樂遊美濃》五福國中鄭彧佳、鄭玨勗，《一日遊遍美濃》右昌國中、復華國中蘇俞睿、曾楀崴、曾楀喬。\n\n高中組初選8組，分別為－《美濃美景金不換》高雄高商葉恩綺、黃品瑄、蔡泊欣、蘇桓慶，《從回憶裡路過，到你身旁》高雄高商蔡泊欣、范芷涵、陳永寧、沈峻暘、郭家馨，《傘下的回憶》高雄高商董欣妤、何翊豪、林軒妘，《濾鏡之外的美濃》高雄高商范芷涵、董宣妘、吳菲凡、張立如、陳泓云、黃建鈞，《午後，有人說故事》高雄高商莊潔宇、劉寶隆、陳永寧、劉晏榕，《明明是你導的啊》高雄高商蘇俞涵、郭祐亦、黃俐晴、劉人豪，《信上的美濃》高雄高商吳承諺、陳彥廷、陳彥瑄、林聖恩，《香煙引路歸我庄：探尋美濃歲時祭儀》復興商工蕭亨哲。\n\n大專組初選12組，分別為－《紙傘下的光，粄條裡的魂：走進美濃客庄》世新廣電葉蓁倪、沈凱櫳，《尋找菊次郎》實踐動畫盧湘昀、張宜廷、戴佑慈、鄭羿名、張鈞翔，《芷嬗的紙傘》實踐動畫陳姿妤、蔡明軒、林楷芯、陳禹卉、彭芊睿，《大戲》實踐動畫賴佑家、高崧銘、張育榛、邱炳榮、馬香君，《喵遊濃情》實踐動畫吳佳駿、蕭竣、賴翌菁、李軒豪，《一碗粄條》台藝大視覺傳達、台師大社教羅邦、房玉婕，《回家美濃》實踐動畫吳宥緯、林秀胤、莊良豪、陳力嘉，《依稀印象》義大影視張嘉哲、許偉哲、劉烜緒，《光影下的美濃》實踐動畫蔡宜潔，《那些風走過的地方》高科大行銷、暨南管理、雲科大文資、虎尾科大休閒、高雄高商何芝宇、林亭羽、施昕宇、陳思羽、杜長庭，《瀰濃庄情》中山材料光電、中山中文謝政韋、林宜楨，《紙仔的珍貴旅程》實踐動畫江毓真、柯佩緹。"
    },
    {
        "source": "LTN",
        "title": "南韓自由派候選人李在明妻子違反選舉法 二審維持罰款3萬元",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5040215",
        "date": "2025/05/12 14:14",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/phpXpSXpN.jpg",
        "content": "南韓總統大選民調領先的候選人李在明，妻子金惠京涉嫌於2021年8月2日使用公務信用卡支付他人餐費，被依照違反《公職選舉法》起訴，水原高等法院今（12日）二審維持一審判決，亦即罰款150萬韓元（約新台幣3.23萬元）。金惠京於丈夫李在明任職京畿道知事期間，以公務信用卡為民主黨前、現任國會議員的配偶和司機、隨扈等6人付款，當時一共刷了10.4萬韓元（約新台幣2244元）。金惠京在去年2月14日被不拘留起訴，一審判處150萬韓元罰款。二審法官認為，金惠京當時宴請民主黨內具影響力人士的配偶，隱含要對方幫助李在明的意圖，而且並沒有按照各自付款的原則，因此維持原判。"
    },
    {
        "source": "LTN",
        "title": "中美談判何時成功？中國學者：等美國「發生債務危機」",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040047",
        "date": "2025/05/12 14:13",
        "image": null,
        "content": "中美雙方在貿易政策與經濟戰略上的分歧仍深。儘管中美雙方表示，在瑞士舉行的貿易會談中取得進展，但中國經濟學者表示，要讓中美談判談成，「一種可能就是美國發生債務危機」，不過這在今後一段時間內不會發生，所以「指望今年中美就能啟動談判，或談判能夠談成，都不太現實。」\n\n中媒《觀察者網》刊登中泰國際首席經濟學家李迅雷的文章指出，不少中國民眾期望隨著中美彼此持續徵收高關稅，美國商品庫存大幅下降，導致物價上漲而引發通膨，最終不得不降低關稅。但他認為，假設中國對美直接和間接出口占美國全部進口的比重為20%，占美國居民商品消費的10%左右，而商品在美國的CPI的權重只有30%左右，則中國商品在美國CPI中的權重只有3%左右。所以不能高估高關稅對美國通膨的影響。「要讓談判能談成，一種可能就是美國發生債務危機。」李迅雷稱，如今美國面臨的壓力恐怕還是在聯邦政府的債務上。\n\n李迅雷直指，中方可以對美施壓之處是中國直接持有的美國國債規模超過8000億美元，間接持有的規模應該也不低；同時，中國是全球持有美債最多的國家之一，也是外匯存底第一大國，「具備做空美元和美債的能力」，但關鍵是從貿易戰擴大到金融戰，對誰都沒有好處。李迅雷續指，今後幾年美國經濟和社會都有可能會持續不斷出現「失衡」現象，只有在這種情況下，中美談判才有可能縮小彼此的「期望差」。\n\n不過，他也提到，即便美元走弱，美元的霸主地位在今後很長時間內都很難撼動，因為其他貨幣的國際化程度離美元太遙遠。美債的信用也不會輕易倒塌，畢竟美國國會不會見死不救。因此，美國在今後一段時間內還不會面臨危機，這意味美國還不至於放下身段向中方求和。「故指望今年中美就能啟動談判，或談判能夠談成，都不太現實。」"
    },
    {
        "source": "LTN",
        "title": "林沛祥稱「罷團是社會邊緣人」 張之豪：收押的藍營幹部也是？",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5040214",
        "date": "2025/05/12 14:13",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040214_1_1.jpg",
        "content": "針對基隆市國民黨籍立委林沛祥近日在節目上發言稱「罷團是社會邊緣人」一詞，市議員張之豪評論林的發言反諷，目前收押、交保的藍營幹部也是邊緣人嗎？\n\n基隆市國民黨籍立委林沛祥近日在政論節目上聲稱「罷免團體是社會邊緣人的集合體」，引起網路熱議。民進黨基隆市議員張之豪今日反諷，目前收押、交保的藍營幹部也是邊緣人嗎？林則回應，台灣善良的人居多，社會應讓邊緣人有更好的生活，對於有人扭曲、政治操作，他感到遺憾。\n\n基隆市議會今天召開定期會，針對林近日在節目上發言稱「罷團是社會邊緣人」一詞，張之豪評論林的發言，指基隆發動要罷免民進黨市議員的人中，被收押、交保候傳的人中共有9人，不是國民黨的幹部，就是市府人員，請問他們也是社會邊緣人嗎？而委員現在貴為地方黨部主委，請問是社會邊緣人，還是top one percent？\n\n\n對於外界批評，林沛祥受訪時則說，社會對於任何的社會邊緣人都需要多一點的關懷，都需要多一點正面的能量來幫助他們，然後再在生活的各個方面，讓他們過得更好，畢竟台灣是個先進、民主、自由、法治的國家，也是善良的人們居多，所以有關任何社會邊緣人，都應該盡最大的力量，讓他們繼續在台灣享有更美好的生活，那至於說有任何奇怪扭曲的語言，甚至是說刻意去政治操作的語言，「身為國會委員、中華民國的國民我感到遺憾。」\n\n另外，針對當上地方黨部主委，林沛祥表示，在兩年之間，從議員的身份換到立委的身份，再換到主委的身分，這個心境的起伏是蠻大的，但是既然在其位，謀其政，所以最重要的地方還是希望把聚焦放在市政上面，及聚焦在未來基隆市的發展上面，至於有關政治上面的議題，他認為政策跟建設是優先的，也期待基隆市國民黨團也從這方面來出發，幫全36萬人的基隆市民謀取最大的福利。\n\n基隆市國民黨籍立委林沛祥表示，台灣善良的人居多，社會應讓邊緣人有更好的生活，對於有人扭曲、政治操作，他感到遺憾。"
    },
    {
        "source": "LTN",
        "title": "Julia吳卓源公開現身了 面對觀眾認很緊張",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5040226",
        "date": "2025/05/12 14:11",
        "image": null,
        "content": "電影《搜查瑠公圳》在母親節前夕，上週9日搶先於高雄、台南、台中舉辦母親節特映會活動，邀請大家帶著家人一起進戲院，而片中母親代表－最美將軍夫人潘儀君、女主角Julia吳卓源也驚喜現身與觀眾合影同樂，歡度母親節。\n\n張世、朱軒洋在片中飾演父子，有一段相當精彩的對手戲，分別飾演兩人妻子、母親的潘儀君，在特映會上回憶當時拍攝父子的場景，「我小時候也曾經住過日式房子，有機會透過電影再次回到日式房舍內，喚起了我小時候很多的回憶」。\n\n提到張世跟朱軒洋在家中爆發衝突的那場戲，完全是演員現場跟導演討論出來的成果，「當下他們父子衝突非常劇烈連我都被嚇到，但這也讓他們和解的戲更加的令人動容，我覺得這個就是家人之間深深的羈絆，這是無法磨滅與割捨的，也因為如此，我們會珍惜、會和解，更會感同身受！」\n\n首次參加電影《搜查瑠公圳》特映活動的吳卓源坦言非常緊張，「團隊很用心還原1960年代的場景和時代氛圍，很希望大家會喜歡這部電影！」\n\n說到最難忘的拍戲經驗，Julia 吳卓源加碼爆料：「有一場我被朱栢康綁架的戲，朱康大哥擔心會讓我受傷所以都蠻手下留情的，反而是導演親自示範的時候下手比較狠，這一場戲的氛圍也讓大家都真實進入到情境之內，結果在掙扎的過程中自己也加入了朱栢康、李雪等人，成為多處瘀青的傷兵一員！」\n\n特映當天剛好是母親節，Julia吳卓源把時間留給電影，向媽媽告假，相約在上映後一起去電影院看《搜查瑠公圳》。電影在22日上映。"
    },
    {
        "source": "LTN",
        "title": "雲林急重症護理人力往長照流動 縣府提3計畫留才",
        "url": "https://health.ltn.com.tw/article/breakingnews/5040223",
        "date": "2025/05/12 14:11",
        "image": null,
        "content": "今日是國際護師節，雲林縣府在台大雲林分院虎尾院區舉辦慶祝活動。縣府表示，將從制度面支持護理人員，並同步規劃提升薪資待遇規劃。雲林縣護理師公會理事長廖惠娟表示，現今老年人口持續攀升，急重症人力明顯朝向長照領域，是全球未來挑戰。\n\n廖惠娟表示，今年公會會員數已超過4300人，其中長照領域去年底有542人，到今年3月增加至553人，已出現急重症護理人力往長照流動趨勢，尤其現在老年人口比例高，長照方面人才需求增加，將是未來全球挑戰。\n\n她分析，因長照護理人員輪班壓力小，急重症護理人員壓力較大，還要輪值夜班，加上有托嬰、托老等問題，目前台大雲林分院約有30人育嬰留停，北港媽祖醫院同樣也有20人左右。因此提供較好的薪資待遇，締造友善職場，更是重中之重。\n\n曾春美表示，針對縣內護理人員留任，縣府已規劃3大計畫留住人才，包括：3年3億元的333護理人力留任計畫、5年8000萬元公費護理師培育、5400萬元護理友善職場計畫，預計明年上路。\n\n張麗善表示，目前縣府啟動「多元培訓，護理更強」、「安全護航，拒絕暴力」、「智慧護理，輕鬆工作」、「薪資加碼，價值體現」、「托顧老小，無後顧憂」、「合理護病，共創幸福」等6大職場行動綱領，盼打造護理人員友善環境。"
    },
    {
        "source": "LTN",
        "title": "你是什麼「控」？《創造焦點》邀請青年以馬戲雜耍探索自我",
        "url": "https://news.ltn.com.tw/news/art/breakingnews/5040020",
        "date": "2025/05/12 14:10",
        "image": null,
        "content": "常聽到「妹控」、「草莓控」、「抹茶控」等，來自台中市的傑出表演團隊Eye Catching Circus創造焦點，這次透過新竹縣政府文化局和果陀劇場合作的「果陀新竹FUN青輕劇場」，號召13歲到22歲的青少年朋友們持文化幣進劇場，他們將以遊戲的方式，融合音樂、街舞以及馬戲，呈現《控制狂Control+》這齣帶有實驗性的肢體演出，讓大家從中體驗馬戲、雜耍，也探究自己身體跟空間、跟物件、以及跟人的邊界。\n\n文化局長朱淑敏說，前述創造焦點的演出，是自週五（16日）起到6月21日，號召13歲到22歲的青少年進劇場的「果陀新竹FUN青輕劇場」系列藝文饗宴之一。文化部近年推行文化幣，從原本補助18歲到22歲青年每人1200點，到擴大從16歲起就可以獲得補助，今年更持續擴大補助對象，就連13歲到15歲的國中生每人也可以有600點的文化幣，讓青少年朋友們持文化幣，就能優惠進入劇場欣賞好的節目。\n\n果陀劇場專案拓展部總監游正民說，今年的「果陀新竹FUN青輕劇場」安排了3齣風格迥異的作品。本週五率先上陣的就是卡米地喜劇俱樂部的「卡米地喜版新竹週」，從週五晚專屬女生的脫口秀之夜，到週六下午是熟男的men's talk，週六夜則由搞笑漫才盡出，連3場要跟青年朋友們共度歡樂時光。5月23日起到25日則由Eye Catching Circus創造焦點帶來《金剛芭比》、《控制狂Control+》2個跟馬戲有關卻又風格迥異的節目。6月21日則是AMcreative安徒生和莫札特的創意《Musical TARU！恐龍復活了！》音樂劇，適合親子共享。\n\n《金剛芭比》導演梅芷菱說，金剛芭比是群優秀的女子馬戲演員群像，它結合了馬戲和雜耍，打破傳統女子受限肌肉和線條，只能做雜耍演出的刻板印象，她們用舞台展現另一種性平而備受關注，精華版去年還曾獲邀登上了法國巴黎的文化奧運舞台，這次是完整版在國內首次公演。\n\n至於《控制狂Control+》則導入心理學上控制狂的7大特徵表現，他們用音樂、街舞、以及馬戲雜耍，搭配球、或環等工具，邀請現場觀眾一起探究每個人內心潛藏的各種「控」！算是很另類的演出創作。"
    },
    {
        "source": "LTN",
        "title": "翁曉玲「要給卓榮泰一點壓力」 人總1千萬凍結案擇期再審",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5040195",
        "date": "2025/05/12 14:09",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040195_1_1.jpg",
        "content": "立法院司法及法制委員會今處理114年度行政院人事行政總處等單位預算凍結案。國民黨立委翁曉玲認為，行政院尚未將「軍公教人員待遇調整條例」送至立院審議，因此主張將原凍結1千萬改為1百萬，但會議主席、民進黨籍召委莊瑞雄解釋，院會交付審查只有「Yes or No」，無法部分解凍。民進黨立委也質疑主席已宣告通過。經協調，莊裁示該案另定期審查，其餘均准予動支提報院會。\n\n司法委員會今處理114年度人總、監察院、考試院、法務部預算凍結案，邀請人事長蘇俊榮等官員列席報告，並備質詢。民進黨立委王義川質詢時，詢問監院秘書長李俊俋，媒體說監院沒事做，有車、有司機、沒油錢，監院有沒有在運轉？\n\n李俊俋說，自從立院刪除監院96%業務費後，現在很多是監委自行出資，包括保險費等。王義川一聽覺得不可思議，吶喊：「真的假的？」李強調，憲法賦予的職責還是要做，在艱苦環境下繼續運作，案量並未減少。\n\n王義川續詢問，財產申報部分，過去可使用網路自然人憑證，現在也是這樣？李俊俋直言，「現在有困難。」他說，監院所有資訊系統擺在一般行政業務裡面，現在預算被刪，維護系統有困難，財產申報要一本一本刷簿子。王再高喊：「哪有可能，漏報會被你們罰錢。」李則無奈表示，我們也沒有辦法。\n\n而在審查人總預算時，莊瑞雄原已宣告無異議通過，但翁曉玲突回神表示「有意見。」他說，希望行政院重視「軍公教人員待遇調整條例」，趕快排入院會送來立院審議，這是解凍條件，並稱「要給（行政院長）卓榮泰一點壓力。」翁也提及，他已經和蘇俊榮私下談妥，原凍結1千萬元改凍1百萬元。\n\n對此，莊瑞雄強調：「剛剛已經宣讀過了。」他並解釋，無法變更院會凍結的標的。委員會要不要解凍，要就全部給，不然就都沒有，無法部分解凍。\n\n民進黨立委吳思瑤也說，第一個是程序，剛主席有一案一案問，可能翁曉玲在討論沒聽到，且「質詢是質詢，審查是審查」，沒有質詢或私下講好就一定要照這樣，委員會是合議制。其次，翁在意法案，人總已送行政院，翁若要督促法案進度、對卓院長有意見，不應當針對人總。\n\n「不能你下車買便當，怪車開走。」民進黨立委陳培瑜表示，這聽起來是「凍中之凍」，過去他待的教文委員會並沒有這樣的情況。\n\n在雙方唇槍舌戰後，莊瑞雄宣布休息5分鐘進行溝通，而在恢復開會後，莊則裁示，翁所堅持的該案另定期審查，其餘預算解凍案均准予解凍，提報院會。"
    },
    {
        "source": "LTN",
        "title": "李芷霖被控當小三 閨密林襄3字力挺慘遭炎上",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5040224",
        "date": "2025/05/12 14:08",
        "image": null,
        "content": "味全龍啦啦隊李芷霖近日被爆介入他人婚姻，一名網友在Dcard貼出對話、匯款紀錄與私密照指控她當小三。李芷霖昨日發聲明否認，稱2019至今僅與林庭謙交往，轉帳紀錄為假，私密照則是林所拍，已要求刪除，不知為何外流。對此，她同門師姐林襄也留言給予鼓勵，寫下：「心疼妳。」怎料林襄本人也遭炎上，網友紛紛留言開酸「奇怪的人」。\n\n李芷霖昨晚在聲明中，針對匿名網友散播的小三謠言，強調自己2019年至今只交往過林庭謙一人，從未介入他人感情或婚姻。至於網路流傳支付寶與淘寶截圖，她表示紀錄皆為偽造，支付寶轉帳紀錄中，只有林庭謙轉帳紀錄，且用途是對方希望她搬出去住以方便約會，紀錄與網路指控完全不符。\n\n而最爭議私密照，李芷霖認了照片是與林庭謙交往期間對方所拍攝，她當時要求刪除，未料卻出現在這次爆料，她痛心表示：「這已涉及散播個人私密影像，我會請律師提告。」不過稍早Dcard原PO再曬證據發文反擊，雙方目前仍各說各話，令人霧裡看花。"
    },
    {
        "source": "LTN",
        "title": "新詐術長輩請注意！ 試藥就能領630萬獎金 台中婦中計險噴百萬",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5040210",
        "date": "2025/05/12 14:06",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040210_1_1.jpg",
        "content": "詐騙集團再出新招！台中市西屯區七旬陳姓婦人，近日誤信「試藥可領獎金」的詐騙話術，準備匯出100萬元稅金，領取詐團聲稱的高額獎金，所幸銀行行員機警通報警方，及時阻止這起包裝成醫療研究的精心設局，保住陳婦積蓄。\n\n陳姓婦人近期透過不知名朋友介紹下，得知「香港中文大學中醫院」推出一個研究交流活動，只要民眾配合測試最新「中藥品」，就能獲得高額獎金，陳婦心想「有這等好事！」吃藥保健還能賺錢，不疑有他自願報名對方的測試群組，還自行填寫保證書申請盡快加入。\n\n數週後，陳婦也如願收到測試藥品，並在對方要求下前往銀行提款100萬元，以此繳納稅金來獲得價值20萬美元（約新台幣630萬元）的「高額獎金」，但就在陳婦至銀行時，行員察覺她神情緊張、提款用途含糊其詞，便主動關懷並詢問詳情，發現疑似詐騙後立刻報警協助。\n\n第六分局員警到場瞭解情況後驚覺，這是第一次見到此類詐術，結合來路不明的簡體字包裝藥品，以中藥試驗為由、搭配高額獎金與匯款要求的複合型詐術，雖是新包裝，但本質仍是利用人們對「穩賺不賠」的幻想進行詐財，當場戳穿這是最「新上市」的詐騙手法，提醒陳婦不要上當。\n\n第六分局長周俊銘疾呼，近期有詐騙集團假借醫療研究名義，以「試用中藥領高額獎金」為餌，誘騙民眾匯款並服用來路不明藥物，切記凡聲稱試藥可賺錢、要求匯款領獎的都是詐騙伎倆，且服用未經政府核可的藥品恐危及健康，民眾應提高警覺，不聽信來源不明的邀約，不購買、服用未經檢驗的藥物，若遇疑似詐騙情形，請立即撥打165反詐騙專線或110報警。"
    },
    {
        "source": "TTV",
        "title": "2台灣人遊韓三度無視美軍管制 強行「拍攝軍機」遭逮！",
        "url": "https://news.ttv.com.tw/news/11405120017800N",
        "date": "2025/05/12 14:34",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/e2ddea7e-edb6-4004-806b-5c300c1ef799.jpg",
        "content": "出國別亂拍照！2名台灣人日前赴南韓旅遊，在當地的駐韓美軍基地因為非法拍攝軍機，遭到警方逮捕，恐將遭到調查是否涉及對韓敵對活動。\n\n南韓烏山空軍基地的航空展上，2名台灣人10日上午非法拍攝軍機，遭目擊者通報，隨後被警方逮捕，以涉嫌違反《軍事基地及軍事設施保護法》，立案調查。\n\n當地媒體報導，2人是以觀光簽證入境南韓，不過這場航空展攸關軍事敏感性，並不開放給中港澳及台灣人士參觀，被捕的2名台灣人卻三度無視美軍管制，甚至還拍攝軍機，將被調查是否涉及「對韓敵對活動」。"
    },
    {
        "source": "TTV",
        "title": "最貴外交禮！卡達贈川普120億「飛行宮殿」　民主黨批：尊爵版賄賂",
        "url": "https://news.ttv.com.tw/news/11405120012600I",
        "date": "2025/05/12 14:32",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/38303db8-6011-40d8-a92c-4d38d264da1e.jpg",
        "content": "美國總統川普即將展開中東之行，並且接受卡達捐贈一架波音747客機，當做未來的「空軍一號」總統專機，這架價值120億台幣的「飛行宮殿」，可能是美國史上最昂貴的外交禮物，如果川普真的接受饋贈，恐將引發違法跟道德上的爭議，民主黨更痛批根本是尊爵版的賄賂。\n\n川普昨（11）日在真實社群（Truth Social）發文證實，「國防部將獲得一架波音747當禮物，暫時替換已經有40年歷史的空軍一號，而且交易非常的公開透明。」對此，前總統布希白宮律師李察潘特認為，只有國會許可才能夠接受這項饋贈，美國憲法的薪酬條款已經有明確的規定。\n\n根據美媒報導，川普將把這架「飛行宮殿」改裝成空軍一號，作為任內主要交通工具，但接受饋贈恐將引發重大道德爭議，民主黨參議院領袖舒默也發文嘲諷，「沒有什麼比卡達的空軍一號更能體現美國優先，這不僅是賄賂，更是川普政府尊爵版的對外影響力。」\n\n川普團隊表示，飛機不是送給川普個人，而是先交給美國空軍，等川普卸任後，再轉交給川普總統圖書館，而且收這份大禮並沒有「對價」關係，並不是賄賂。\n\n事實上，川普在第一任期時已跟波音達成交易，購買兩架空軍一號，取代當時已服役長達30年的兩架舊機，但波音預計2027年才會交付第一架，隔年交付第二架，屆時川普也即將卸任，所以卡達的禮物顯然深得川普的歡喜。"
    },
    {
        "source": "TTV",
        "title": "《營業中》拍攝遇印巴戰爭 自費送禮引熱議：用生命在寵粉！",
        "url": "https://news.ttv.com.tw/news/11405120001100W",
        "date": "2025/05/12 14:20",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/b479fdf0-a067-431d-bf7e-e551e89a9bce.jpg",
        "content": "《嗨！營業中》第五季播出後收視節節高升，日前驚喜展開「義大利任務篇」，把鏡頭拉到歐洲，更直接從當地扛名產回台送粉絲，誠意爆表。此次義大利任務偽裝成員工旅遊，實則全天候拍攝，從日出忙到深夜，驚喜的是鬼鬼吳映潔也驚喜歸回與夥伴們共赴任務，而拍攝過程中夥伴們竟與印巴戰爭擦身而過，幸運搭乘轉機航班成功脫險，讓網友驚呼：「這根本是用生命在寵粉！」\n\n為了回報粉絲一路以來的支持，成員們在義大利「自掏腰包」選購當地名產寵粉，莎莎透露：「選了GUCCI小皮夾，不分性別都適合使用，是我們的一點心意。」時尚實用兼具，象徵節目對粉絲的滿滿心意。但寵粉還不只如此，就在大家為GUCCI小皮件興奮不已時，郭泓志驚喜拿出「神秘橘色紙袋」加碼送出頂級精品！節目組僅透露是「H開頭的品牌」，引爆網友瘋猜：「難道是Hermès？」、「求中獎！」、「追起來，也太值得了吧！」這波跨洲寵粉計畫瞬間點燃社群熱度，《嗨！營業中》也呼籲粉絲持續鎖定官方IG與FB，參與抽獎活動，敬請鎖定《嗨！營業中》，每週六晚上8點台視首播。"
    },
    {
        "source": "TTV",
        "title": "散播不實訊息慘了！男造謠「世壯運禁帶國旗」遭警逮",
        "url": "https://news.ttv.com.tw/news/11405120012000I",
        "date": "2025/05/12 14:06",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/80e41fb6-9220-43a6-b0bb-4819ac018799.jpg",
        "content": "台北世壯運將於本週末舉行開幕式，昨（11）日卻有臉書粉專公開發文，內容稱「蔣萬安重大宣示，世壯運運動會場內不得出現國旗，但觀眾要帶五星旗沒問題」，此文章在網路上被大量轉發，世壯運執委會火速出面駁斥。台北市刑警大隊在文章發出9小時左右，循線逮捕49歲，有偽造文書前科的黃姓男子，他坦承張貼不實訊息，警方將依社維法裁罰。\n\n臉書粉專「公民審議－立委監督專區」昨日突然公開發文，內容直指蔣萬安宣示世壯運會場不得出現國旗，觀眾要帶五星旗沒問題，貼文一出引起熱議。對此，蔣萬安親上火線澄清，針對觀眾席是否可以攜帶國旗幫我國選手加油，他表示沒有限制，世壯運執委也火速澄清，強調賽會僅規定比賽與頒獎正式儀式場域不得攜帶任何旗幟，觀眾席並無限制，不過尺寸、內容都不得涉及政治、選舉、種族歧視和宗教等敏感議題，認為粉專是刻意斷章取義。\n\n世壯運發言人郭音蘭表示，賽會重點應回歸運動精神與選手表現，不樂見任何政治操作、語言扭曲或惡意抹黑。國民黨北市議員詹為元也力挺，認為粉專完全是在對世壯運抹黑，也是對蔣萬安市長的詆毀，絕對不容許任何的假消息在世壯運的賽事裡不斷流竄。\n\n對此，民進黨北市議員何孟樺開嗆是「無風不起浪」認為這樣的謠言之所以會被民眾傳出同溫層，就是因為蔣萬安長期搖擺的立場。然而國民黨北市議員徐弘庭發文指出，當初有網友造謠監察院長陳菊走了，高雄市警局四小時就火速破案，痛批市府、市長遭到汙衊，北市警局的專業跟積極度在哪裡？\n\n最終警方在文章發布9小時候破案，逮到粉專管理員為新北市一名49歲的黃姓男子，該男將依《社會秩序維護法》裁罰。"
    }
]