[
    {
        "source": "UDN",
        "title": "白宮：以美英方案為藍圖 本週陸續宣布其他貿易協議",
        "url": "https://udn.com/news/story/124373/8733011",
        "date": "2025/05/12 06:35",
        "image": null,
        "content": "川普關稅襲全球，緩衝期將於7月初到期，各國急忙卡位談稅率。白宮國家經濟會議（NEC）主席哈塞特今天形容美英貿易協議為「藍圖」，並稱美方當前推動的24項協議都有點像美英間的安排。他也預告，本週將宣布其他協議。\n\n哈塞特（Kevin Hassett）上午接受福斯新聞頻道（Fox News）採訪時指出，商務部長盧特尼克（Howard Lutnick）已向他簡報與貿易代表葛里爾（Jamieson Greer）正在推動的約24項協議，「這些協議看起來都有點像英國那一案」。\n\n他指出，但每項協議都是量身打造，各有不同，因為每個國家「對我們做錯的事情不一樣」、在意的點也不同。\n\n哈塞特再度以美英貿易協議為例，表示英國在汽車問題上最後設定了配額，這是英方非常重視的事。而美方的讓步換來英國首次為美國牛肉進口開綠燈，對美國農民極有利。\n\n他說，每個國家都想儘快談成協議，有很多協議已經非常接近最後階段。美方在接下來幾週，甚至從這週起就將宣布更多協議。不過，最終仍要由川普決定「他是否喜歡這筆協議」。\n\n哈塞特透露，他原本覺得美英協議已經非常出色，但川普說他可以讓這筆協議變得更好後，打了通電話給英國首相施凱爾（Keir Starmer），成功讓英國加碼採購價值10億美元（約新台幣301億元）的美國產品。\n\n「所以，我的猜測是，每一項協議最後一通電話都會是總統打的。」\n\n美國對等關稅原設定於美國時間4月9日上路，但川普宣布對超過75個國家暫緩高額對等關稅90天，這段期間只徵10%關稅。多數國家近日積極赴美「掛號」談判，爭取降低對等關稅稅率。\n\n川普8日宣布達成第一個貿易協議，對象是英國。"
    },
    {
        "source": "UDN",
        "title": "川普訪中東前 哈瑪斯宣布釋放最後一名生還美籍人質",
        "url": "https://udn.com/news/story/6809/8733013",
        "date": "2025/05/12 06:35",
        "image": null,
        "content": "川普訪中東前 哈瑪斯宣布釋放最後一名生還美籍人質\n\n卡達、巴勒斯坦伊斯蘭主義運動組織哈瑪斯首席談判代表哈雅今天告訴路透社，哈瑪斯將釋放被囚禁在加薩走廊的以色列裔美籍人質亞歷山大，以利達成停火協議和允許人道救援進入加薩。\n\n哈雅（Khalil al-Hayya）在聲明中說，卡達、埃及和土耳其共同致力促成亞歷山大（Edan Alexander）獲釋。哈雅還說：「哈瑪斯（Hamas）確認，準備好立即展開密集談判，認真致力於達成結束戰爭的最終協議，並以商定的方式交換被扣押人士。」\n\n美聯社報導，將前往中東的美國總統川普特使魏科夫（Steve Witkoff）今天深夜在致美聯社訊息中證實，哈瑪斯已經同意釋放加薩最後一名依然存活的美國公民亞歷山大。"
    },
    {
        "source": "UDN",
        "title": "紐西蘭零關稅牛奶攻台4個月 「價不降、量不漲」真相曝隱憂",
        "url": "https://udn.com/news/story/124373/8732240",
        "date": "2025/05/12 06:16",
        "image": "https://uc.udn.com.tw/photo/2025/05/07/draft/31995545.jpg",
        "content": "與大陸達成貿易協議？美貿易代表：美中分歧比想像中小\n\n印巴空戰創「擊殺鏈」實戰奏效紀錄 國軍反制無優勢\n\n【全球熱話題】\n▪美國、大陸高官再度會晤！11日日內瓦會談 路透：意在冷卻貿易戰\n▪美中共管台海不再？川普上任後「放水」 學者：那就由大陸來約束\n▪教宗選舉內幕曝！良14世第二輪投票開始領先 消息人士：獲近80%選票當選\n▪對陸145%關稅太猛 美媒揭驚人一幕：美西港口貨輪竟「歸零」\n▪患帕金森氏症風險增126%！美研究示警住「1處」附近要小心 恐是殺蟲劑惹禍"
    },
    {
        "source": "UDN",
        "title": "台灣蟬聯Select USA最大團 谷立言盼成美國復興關鍵",
        "url": "https://udn.com/news/story/6813/8732987",
        "date": "2025/05/12 06:13",
        "image": null,
        "content": "美國在台協會「選擇美國投資高峰會」台灣團規模再次居冠，團長谷立言今天致詞表示，台灣企業曾是推動中國工業化的關鍵，預期也將在美國重振製造業時扮演要角。行政院秘書長龔明鑫及經長郭智輝雙雙呼籲美方，儘速讓避免雙重課稅法過關。\n\n2025年「選擇美國投資高峰會」（2025 SelectUSA Investment Summit）今天至14日於馬里蘭州登場，駐美國代表處中午舉行台灣代表團歡迎酒會，龔明鑫、郭智輝及美國商務部國際貿易次長凱洛格（Trevor Kellogg）等出席。\n\n美國在台協會（AIT）處長谷立言（Raymond Greene）指出，十年前，台灣對外投資有8成流向中國。但去年，台灣對外投資流向美國的金額超過其他國家。「事實上，就在昨天，美國商務部頒發獎項給AIT的Select USA團隊，表揚其促成全球單一最大投資案」。\n\n谷立言說，一如他常提到的，台灣企業30年前是推動中國工業化的關鍵力量。而今天，美方預期台灣企業也將在總統川普重振美國製造業的目標中，扮演同樣重要的角色。\n\n谷立言指出，台灣企業對美投資的興趣日益增長，為了予以支持，AIT透過半導體、AI與量子科技這3大領域推動合作，並已與美國境內6個微電子產業重鎮建立連結。\n\n由於台灣高度關注的「台美快速雙重稅收減免法案」已在眾議院過了頭關，後續經參院通過後，送交白宮經川普簽署即完成立法。龔明鑫及郭智輝分別於致詞時，呼籲美方儘速促成法案過關。\n\n龔明鑫於酒會前接受媒體訪問時指出，總統賴清德及行政院長卓榮泰實際上與企業界就「台美快速雙重稅收減免法案」交流逾十次，就盼美方傳來好消息。\n\n龔明鑫也就美方關切的更換產地標示議題指出，台美已就違規轉運或洗產地所造成的不公平貿易情形持續進行討論。台灣除了呼籲企業勿涉及相關行為外，也加大查緝及祭出罰款。至於涉及第3方的洗產地行為，就必須由台美雙邊合作制止。\n\n外媒詢問台灣在美國振興造船業方面是否有切入點，龔明鑫回應，台灣過去造船技術不錯，也具能力，但製造的量體不及日本及韓國。如果美方需要，台灣願意盡一份心力。\n\n美台軍工產業發展方面，龔明鑫表示，台灣盼與美國進行深入研究或共同研發。以無人機為例，美方具技術強項，而台灣量產經驗豐富，結合彼此的優勢將不只有利無人機產業，也能鞏固安全。\n\n「選擇美國投資高峰會」是美國商務部主辦的年度重量級活動，目的在於吸引外商直接投資（FDI），促進國際企業與美國市場的聯繫。\n\n每屆高峰會匯聚美國聯邦政府高階官員、州與地方經濟發展機構、產業領袖及企業高層，共同探討美國投資環境、產業趨勢及商機。"
    },
    {
        "source": "UDN",
        "title": "銀行壓力測試「川普亂流」入題 未過關者面臨增資壓力",
        "url": "https://udn.com/news/story/7239/8732791",
        "date": "2025/05/12 06:00",
        "image": "https://uc.udn.com.tw/photo/2025/05/08/2/32003243.jpg",
        "content": "金管會上周二（6日）發出銀行業壓力測試考卷，與兩年前公版版本有兩大差異，一、首度新增對陸曝險加壓，二、加重對國內不動產擔保品下跌模擬測試，對於對陸曝險及不動產集中度較高者，測試壓力加重，未過關者將讓大股東面臨增資。\n\n至於外界關注台幣變動風險，這次未再加壓，金管會官員說，這次並未調整匯率變動因子，是因為「一瞬間因子」屬太極端變動，金管會在乎的是國內外重要經濟變數，並考量可能影響中長期經濟情勢。\n\n金管會官員說，增加加壓情境主要是看國內外的重要經濟變動因子，包括川普關稅戰引發中美貿易戰，及房市價量波動等，藉此做加壓模擬測試，以了解各銀行在面臨嚴峻挑戰時，資本是否足以承擔風險。\n\n這也是金管會將川普關稅戰衝擊，首度納入銀行業的壓力測試中。金管會每兩年都會做一次「公版」壓力測試，前一次2023年是「升息風暴」，2025年則是「川普海嘯」。\n\n2023年有三家銀行沒過關，這次情境測試增加大陸也更加壓房市，是否會讓沒過關者銀行家數變多受矚目。\n\n「壓力測試」猶如金管會給銀行業的模擬考，測試全體銀行在輕微和嚴重情境下，各銀行資本適足率、槓桿比是否仍可維持在法定標準上。銀行業法定資本要求是普通股、第一類和資本適足率各維持7%、8.5%及10.5%，槓桿比需維持3%。\n\n金管會要求各銀行需7月底前交卷，未合格者也需同步提報因應措施。\n\n以過往來看，各銀行多以增資、或發行債務性資本工具等資本強化方案因應，大股東將面臨增資壓力。\n\n今年國銀模擬考，與前一版本有兩大差異，一、新增對大陸曝險違約率測試，依國銀曝險對象適用的國際信評結果，輕微、嚴重情境是，第一年國際評等各下降三個與四個等級，第二年則僅各回升一個等級時，銀行違約率狀況。\n\n二、國內不動產擔保品下跌幅度加劇，如第一年最嚴重情境是，全國不動產擔保品年減31%，較兩年前加壓一倍，其中台北、台中、高雄市均加壓15個百分點，各年減35%、34%和41%。\n\n其他總體經濟指標，包括國內外經濟成長率、失業率、利率水準等，則調整歐美、陸港、日本與新南向國家的經濟成長率，國內部分均與前兩年相同。"
    },
    {
        "source": "UDN",
        "title": "台美軍工產業合作 龔明鑫：可助美國量產先進無人機",
        "url": "https://udn.com/news/story/7238/8732989",
        "date": "2025/05/12 05:57",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32023073.jpg",
        "content": "行政院秘書長龔明鑫11日表示，美國在無人機的研究上具有先進技術，台灣可以協助量產；此外，台灣也願意為美國造船業貢獻一分心力。\n\n龔明鑫近日率團訪美，與逾百位企業領袖及行政部門代表參加美國商務部於華府主辦的「選擇美國投資高峰會」（Select USA Investment Summit），他11日出席SelectUSA台灣代表團的歡迎酒會。\n\n針對川普政府希望復興美國造船業，台灣如何能夠成為其助力？龔明鑫受訪時表示，台灣有相當不錯的造船技術和能力，但量能不比日本和南韓；不過，龔明鑫說，如果美國需要台灣的幫助，台灣願意貢獻其心力。\n\n另外，針對台美軍工產業的合作，龔明鑫指出，賴清德總統提出五大信賴產業，其中就鎖定建立國防產業自主能量的軍工產業，其中包括打造無人機產業鍊。\n\n龔明鑫認為，台美可以共同深入來研究如何一起合作，或者共同合作研發軍工產業項目。\n\n龔明鑫以無人機為例表示，美國擁有比較先進的技術，而台灣具備量產的經驗，台美可以把彼此的優勢結合起來，對產業發展和安全議題來說都有很大的幫助。"
    },
    {
        "source": "UDN",
        "title": "美中貿易談判結束 WTO秘書長稱許正面結果",
        "url": "https://udn.com/news/story/124373/8732978",
        "date": "2025/05/12 05:50",
        "image": null,
        "content": "世界貿易組織（WTO）秘書長伊衛拉今天稱許美國和中國談判取得「正面的結果」，強調此舉是「向前邁出重大一步」。美中為緩和貿易緊張關係，於週末期間進行談判。\n伊衛拉（Ngozi Okonjo-Iweala）在聲明中指出：「我敦促兩國借助這股推力，繼續形成具實用性的解決方案，以緩和緊張關係、恢復可預測性，並且增強對多邊貿易體系的信心。」"
    },
    {
        "source": "UDN",
        "title": "印巴衝突讓空戰進入新時代 一圖看懂「A射B導」協同接戰",
        "url": "https://udn.com/news/story/10930/8732742",
        "date": "2025/05/12 05:50",
        "image": "https://uc.udn.com.tw/photo/2025/05/11/1/32022301.png",
        "content": "與大陸達成貿易協議？美貿易代表：美中分歧比想像中小\n\n印巴空戰創「擊殺鏈」實戰奏效紀錄 國軍反制無優勢"
    },
    {
        "source": "UDN",
        "title": "就任將滿周年…卓揆推動三大任務 南北新矽谷扮科技雙引擎",
        "url": "https://udn.com/news/story/7238/8732799",
        "date": "2025/05/12 05:50",
        "image": "https://uc.udn.com.tw/photo/2025/05/11/realtime/32022366.jpg",
        "content": "行政院長卓榮泰就任將滿一周年，他接受本報專訪時表示，未來將持續推動三大任務，首先是落實賴清德總統均衡台灣施政理念，加速推動六大區域計畫，尤其大南方新矽谷、桃竹苗大矽谷更要扮演帶動台灣科技發展的雙引擎。\n\n第二則是與立法院溝通，讓因應美國關稅特別條例及相關預算能過關；第三是朝野能夠和解，兩岸能和平共榮，台灣與世界能合作共贏。\n\n卓榮泰去年5月20日接下閣揆重任，穩步推動財經政策，去年7月成立經濟發展委員會，邀請產業界大咖提出建議，經彙整後逐步落實，包含六大區域計畫、亞洲資產管理中心等皆有初步成果。\n\n卓榮泰表示，未來四年台灣總體經濟指標以「兩上一下一平衡」為目標，「兩上」是經濟成長率平均達3%以上、人均GDP提高至逾4萬美元；「一下」是失業率低於3.5%；「一平衡」是消費者物價指數增幅穩定在2%。\n\n卓榮泰表示，台灣經濟體質很好，未來總經目標雖還不方便講，但心中可能會將它提高。他強調，今年首場行政院會中就提到，要落實賴總統交付的經濟發展等任務，在經濟發展方面，經發會所提建議正在逐步實現。\n\n他舉例，六大區域計畫包括桃竹苗「桃竹苗大矽谷」、北北基宜「首都圈黃金廊帶」、中彰投雲「精密智慧新核心」、嘉南高屏「大南方新矽谷」、宜花東屏南「東部慢活城鄉」、金馬澎「低碳樂活離島」，原本統計140項基礎建設，現也增加到150、160項左右，可以擴大內需。\n\n他強調，大南方新矽谷、桃竹苗大矽谷是帶動台灣科技發展的雙引擎，交通、水電建設會非常多，希望未來六大區域計畫能盡快核定。\n\n卓榮泰也指出，政府推動亞洲資產管理中心，預計有16家金融機構有意進駐專區；金管會推動個人投資儲蓄帳戶（TISA），尚未提供租稅優惠。卓榮泰表示，TISA會分階段做，一開始可先讓大家適應TISA制度，未來愈來愈多人投入之後，產生效益更大，足以彌補提供租稅優惠的稅損時，降低財政部對於稅損疑慮，屆時可以來考慮。"
    },
    {
        "source": "UDN",
        "title": "【總編開箱】當年沒賺到台灣的風電財 美國現在要從天然氣跟核能兩頭賺",
        "url": "https://udn.com/news/story/7314/8732939",
        "date": "2025/05/12 05:50",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32022636.png",
        "content": "與大陸達成貿易協議？美貿易代表：美中分歧比想像中小\n\n印巴空戰創「擊殺鏈」實戰奏效紀錄 國軍反制無優勢"
    },
    {
        "source": "UDN",
        "title": "美媒：川普將接受卡達饋贈豪華客機作為空軍一號",
        "url": "https://udn.com/news/story/6813/8732982",
        "date": "2025/05/12 05:49",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/98/32023072.jpg",
        "content": "儘管美國憲法針對總統接受饋贈有嚴格規定，美國媒體今天披露，總統川普打算接受卡達王室贈與一架豪華的波音噴射機作為總統座機空軍一號，並於卸任後繼續使用。率先披露這項消息的美國廣播公司新聞網（ABC News）稱這架波音747-8型（Boeing 747-8）巨無霸噴射機為「飛行宮殿」（flying palace），可能是美國政府曾經收到過的最昂貴禮物。法新社報導，美國憲法的薪酬條款（Emoluments Clause）禁止政府官員收受「來自任何國王、親王或外國」的禮物。但川普計劃卸任後將客機移交給他的總統圖書館，以規避相關法律。根據美國廣播公司與「紐約時報」（The New York Times）報導，這項計畫將於川普本週出訪卡達等3個中東國家時宣布。接受饋贈恐引發重大道德爭議，因為這顯然違反政府防貪腐相關法律。然而消息人士告訴美國廣播公司，白宮和司法部認為這項饋贈並非以換取任何特別利益或行動為前提，不構成賄賂。他們指出，這架客機會先交給美國空軍，之後移交給川普的總統圖書館，並非饋贈任何個人，因此並不違憲。白宮沒有立即回應法新社的置評請求。民主黨全國委員會（Democratic National Committee）表示，此舉證明川普利用總統職位謀取個人利益。美聯社報導，卡達政府承認與美國討論「可能轉讓」一架飛機臨時作為川普空軍一號（Air Force One）之用，但否認這架客機「將被贈與」或最終決定已經拍板。"
    },
    {
        "source": "UDN",
        "title": "台灣東部海域5:25發生規模4.6地震 5縣市有感",
        "url": "https://udn.com/news/story/7266/8732986",
        "date": "2025/05/12 05:45",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32023070.png",
        "content": "台灣東部海域今清晨5時25分發生規模4.6地震，震央位於台灣東部海域，地震深度10.2公里。各地最大震度為宜蘭2級、花蓮2級、新北1級、台北1級、基隆1級。"
    },
    {
        "source": "UDN",
        "title": "陸購物節近了…蘋果手機降價  i16系列最多便宜5,280元",
        "url": "https://udn.com/news/story/7333/8732856",
        "date": "2025/05/12 05:45",
        "image": "https://uc.udn.com.tw/photo/2025/05/11/realtime/32022438.jpg",
        "content": "蘋果中國近日向通路商下發調價通知，其中iPhone 16 Pro Max、iPhone 16 Pro降幅超過4,800元，主要為即將到來的「618」電商大促銷做準備。\n\n科創板日報引述調價通知指出，蘋果iPhone 16 Pro Max所有容量版本降價160美元（約合新台幣4,800元）；而iPhone 16 Pro的128GB版本降價176美元（約合新台幣5,280元），其他版本同樣降價160美元。\n\n目前iPhone 16Pro Max在京東銷售的三個版本分別人民幣9,299元、11,299元、13,299元，預測入門級的256GB版本在「618」期間再加上「國補」有望低於人民幣7,400元。\n\n為刺激在中國大陸市場的銷量，蘋果公司再發布iPhone 16系列後已多次降價：第一次是在2024年10月天貓「雙11」活動開始後，蘋果天貓官方旗艦店iPhone 16系列優惠人民幣500元促銷；第二次是今年1月2日，蘋果中國官網公布「叱吒福利」新年促銷活動，1月4日至7日限時四天，全線產品最高立省人民幣800元，每位顧客限購二件，換購新iPhone還享折抵優惠。\n\n今年1月20日，大陸手機國補正式上線。目前包括iPhone15、iPhone16等蘋果手機部分主力機型大部分都能享受大陸國家補貼，且對比美國市場，國補後的iPhone16為全球最低價，有消費者通過國補下單了一支256G的iPhone16，價格僅人民幣5,499元。\n\n蘋果近期財報顯示，2025財年第2季實現營收954億美元，年增5.1%；淨利潤247.8億美元，年增4.8%。中國經營報報導，市場研究機構TechInsights移動終端團隊表示，大中華區收入是蘋果唯一負增長的地區，在關稅和貿易摩擦的影響下，預計iPhone將於2025年在大陸市場繼續走下坡路。\n\nIDC報告顯示，第1季大陸手機市場排名，小米、華為、OPPO和vivo分居前四名，蘋果以980萬支的出貨量位列第五，年減9%。"
    },
    {
        "source": "NewTalk",
        "title": "加國前台裔官員陳葦蓁遭性別暴力 勇敢出書面對傷痛",
        "url": "https://newtalk.tw/news/view/2025-05-12/970357",
        "date": "2025/05/12 06:24",
        "image": null,
        "content": "母親節前夕，前加拿大卑詩省台裔廳長陳葦蓁（Katrina Chen）帶著兒子出席新書發表會，透過文字勇敢揭示曾遭遇性別暴力之苦，母子兩人的親密互動與堅強樂觀，令現場許多人溼了眼眶。這是一場很特別的新書發表會，沒有敲鑼打鼓、沒有花籃簇擁，卻瀰漫著滿滿的愛。\n\n曾被讚譽是卑詩省最有影響力的少數族裔政治人物之一的陳葦蓁，是前台中市議員陳瑞德之女，2000年到加拿大留學定居，2014年踏入政壇成為本拿比市（City of Burnaby）學務委員；2017年當選卑詩省議員，隨後被拔擢擔任兒童照護廳長；2024年她轉換跑道，成為加拿大首間華人信用合作社的主席。光鮮亮麗的履歷下，她卻是性別暴力的倖存者。\n\n陳葦蓁坦言曾在年幼時遭遇性別暴力，後來組建自己的家庭後又遭遇二度暴力，對她的人生造成深刻影響。如今她不願多談之前的結節，以及施暴者，但勇敢出書面對傷痛。她說：「很長一段時間，我都不願直視自己的傷痕，不敢告訴父母和朋友，甚至懷疑是不是自己有問題？」\n\n多年後，她終於學習面對傷痕，透過文字釋放情感。這次出版的新書「更強大的家」（A Stronger Home） 是一本兒童繪本，講述一個男孩和母親如何躲避家中暴力和混亂的故事。他們曾到處流浪，但相互依靠支持，儘管心存恐懼，仍然閃著希望與快樂，因為真正的「家」在心裡面，充滿著愛。\n\n多位政要出席昨天的新書發表會，包括卑詩省議會議長周行勵（Raj Chouhan）、卑詩副省長兼律政廳長利莎瑪（Niki Sharma）、省議員羅珍妮（Janet Routledge）和葛凱莉（Kelly Greene），本拿比市長侯邁豪（Mike Hurley）、駐溫哥華辦事處處長劉立欣等；還有許多社區界代表。陳葦蓁的小天使─兒子Yoann不時黏著媽媽，陪她讀著故事裡的字句，母子情深融化了許多人的心。\n\n劉立欣稱讚陳葦蓁是了不起的台灣女兒。「無論她是省議員或金融領袖的身分，都積極幫助加拿大社會中的弱勢族群，也非常支持台灣。她總是用熱情、積極擁抱所有人，相信揮別陰霾的她會活出更燦爛的人生。」周行勵和利莎瑪等人致詞時都紅了眼眶、甚至淚流滿面，他們心疼陳葦蓁扛下的苦楚，也為她和兒子走出新生感到開心。\n\n陳葦蓁說，藉由這本書，她想鼓勵有類似遭遇的人能多一點勇敢。「只有經過療癒，受傷的人才不會傷害其他人，甚至成為幫助其他人的力量。」她說，儘管加拿大和台灣政府都努力推動防治性別暴力，但暴力依然存在，不敢發聲的受害者依然很多。「我希望反性別暴力能真正融入所有人的意識中，在重要的那一瞬間，務必挺身而出。」"
    },
    {
        "source": "NewTalk",
        "title": "中美貿易談判結束！中國副總理、美國財長皆稱「取得實質性進展」",
        "url": "https://newtalk.tw/news/view/2025-05-12/970355",
        "date": "2025/05/12 06:08",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/825/633543d203d8e.jpeg",
        "content": "美國總統川普（Donald Trump）上任後再度劍指中國，不斷對中國加徵關稅，目前稅率已提高到145%。美國和中國週末在瑞士日內瓦閉門進行為期兩天的貿易談判結束，雙方討論如何讓這場恐對全球經濟造成重大傷害的貿易戰降溫。中國國務院副總理何立峰今天聲稱，取得「實質性進展」。\n\n根據法新社及路透社報導，何立峰在日內瓦告訴記者，與美國財政部長貝森特（Scott Bessent）、貿易代表葛里爾（Jamieson Greer）的會談氛圍坦誠、深入、具有建設性，取得實質性進展。這與美國代表團稍早針對會談所作發言類似。貝森特稍早向媒體表示：「很高興向大家報告，在這場非常重要貿易談判中，美國和中國已經取得實質性進展。」\n\n這是兩大經濟體相互課徵超過100%關稅後，美中財經高層官員首次面對面會談。貝森特之前提到，相關細節將於明天公布，川普對這場「富有成效會談」的成果已有充分掌握。雙方相互課徵太高的關稅，必須緩和緊張關係並且予以降低，但他未透露雙方同意的調降細節，也未接受記者提問。\n\n葛里爾描述這次會談的成果時指稱，「我們和中國夥伴達成的協議」將有助於削減1.2兆美元的美國全球商品貿易逆差。他強調：「正如財政部長所言，這是非常具建設性的兩天。重要的是要了解到，我們多麼迅速就能夠達成協議，反映出分歧或許沒有之前認為的那麼大。」並提到，中方「談判人員很強硬」。\n\n兩大經濟體致力緩和貿易緊張之際，何立峰指出，中美雙方將儘快敲定有關細節，並且將於明天發布會談達成的聯合聲明。北京和華府在會談中已經同意建立中美經貿「磋商機制」。商務部國際貿易談判代表兼副部長李成鋼說明，在這個機制下，可「就貿易和商業議題進行定期和不定期溝通」。"
    },
    {
        "source": "LTN",
        "title": "高雄再傳酒駕死亡車禍！男開保時捷酒駕撞死6旬女騎士",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5039821",
        "date": "2025/05/12 06:34",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5039821_1_1.jpg",
        "content": "高雄洪姓男子酒駕保時捷凱燕休旅車，疑連闖多個紅綠燈，行經鼓山區大順一路與龍德路口，直接衝撞準備過路口的機車騎士蔡吳姓婦人，她人車都被壓在車下，送醫不治，洪男酒測值1.2，警方依公共危險罪逮捕洪男，並移送高雄地檢署偵辦。鼓山分局指出，今日凌晨0時許接獲報案，大順一路與龍德路口發生交通事故，警方立即派員趕赴現場處理，經了解，現場為59歲洪男駕駛休旅車，沿大順一路東西向東行駛時闖紅燈，與南向北直行的機車騎士蔡吳姓女子（67歲）發生碰撞。蔡吳女當場無呼吸心跳，經警消人員緊急送醫搶救仍不治。另事故波及輕軌設施造成損毀。經檢測，洪男呼氣酒測值達1.2mg/L，比0.25標準值超標近5倍，警方依過失妨害舟車行駛安全罪、公共危險罪逮捕洪男，並移送高雄地檢署偵辦。"
    },
    {
        "source": "LTN",
        "title": "健康網》李子品嘗正當時 農糧署：「這」品種適合做果醬",
        "url": "https://health.ltn.com.tw/article/breakingnews/5038895",
        "date": "2025/05/12 06:32",
        "image": null,
        "content": "農糧署表示，紅肉李適合鮮食、熬煮成果醬或釀造果酒。5至7月是李子的主要產季，依果皮與果肉顏色可分為紅皮紅肉、紅皮黃肉、黃皮黃肉3種，而其中紅皮紅肉的紅肉李適合熬煮成果醬或釀造果酒。\n\n紅皮紅肉，甜度高酸度低，果皮帶果粉，以苗栗、嘉義、高雄為主產地。代表品種有2種，包括：紅肉李，適合鮮食、熬煮成果醬或釀造果酒；蜜李皮薄、口感佳。\n\n紅皮黃肉果肉黃、口感甜脆、酸度低，以南投、苗栗為主產地。常見品種包括：桃接李甜脆酸味低；泰安李果實大、汁多；以及酸味較高的沙連李。\n\n黃皮黃肉的李子口感微酸、皮薄不澀，以黃肉李最為常見，主要產地以高雄、苗栗為主。\n\n李子食用方式多元，除了鮮食外，也可熬煮成果醬、釀造李子酒，或以鹽糖醃漬後食用，展現出酸甜層次風味。\n\n●蜜糖李：去籽後加砂糖及蜂蜜熬煮至濃稠，放涼後冷卻，即完成了！\n\n●醃李子：將李子劃上刀痕，撒鹽殺青，加糖靜置3小時，再加糖冷藏2天，醃李子就完成了。"
    },
    {
        "source": "LTN",
        "title": "東部海域05:25規模4.6地震 最大震度2級",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5039817",
        "date": "2025/05/12 06:11",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/phph8VtjS.jpg",
        "content": "台灣東部海域今晨05:25發生規模4.6地震，最大震度2級。（圖擷取自中央氣象署）\n\n台灣東部海域今天清晨05時25分發生芮氏規模4.6有感地震，最大震度分別為宜蘭縣武塔及花蓮縣和平2級。\n\n根據中央氣象署資料顯示，今天清晨05時25分在台灣東部海域發生芮氏規模4.6地震，地震深度為10.2公里，震央位於宜蘭縣政府東方59.3公里。各地測得最大震度為宜蘭縣及花蓮縣2級，新北市、台北市及基隆市則測得1級震度。"
    },
    {
        "source": "LTN",
        "title": "促俄5/12起全面持久停火 澤倫斯基：我將在土耳其等普廷",
        "url": "https://news.ltn.com.tw/news/def/breakingnews/5039806",
        "date": "2025/05/12 06:08",
        "image": null,
        "content": "烏克蘭總統澤倫斯基重申，烏克蘭期望俄羅斯自5月12日起實施全面且持久的停火，並宣布他將於5月15日在土耳其等待俄國總統普廷，進行可能的和平談判。澤倫斯基表示，期望從12日開始全面且持久的停火，為外交提供必要的基礎，延長殺戮毫無意義。他將親自在15日在土耳其等普廷，希望這次俄國人不會再找藉口。澤倫斯基認為，俄方提議談判是個「好跡象，顯示俄國人終於思考結束戰爭」，並強調「任何戰爭真正結束的第一步就是停火」。\n\n此番表態是對普廷稍早提議的回應。普廷於11日凌晨提議於15日在土耳其伊斯坦堡與烏克蘭恢復「直接談判」。然而，在此之前，烏克蘭與盟友於10日在基輔舉行的「意願聯盟」會議後，曾提議俄國自12日起無條件停火至少30天，但普廷對此未作回應。\n\n美國總統川普公開呼籲烏克蘭「立即」接受普廷在土耳其談判的提議，儘管克里姆林宮拒絕了基輔及其西方盟友要求的30天停火。川普是在與澤倫斯基等人通話後發表此言論。此前，「意願聯盟」五位領袖，包括澤倫斯基、法國總統馬克宏、德國總理梅爾茨、波蘭總理圖斯克及英國首相施凱爾，在基輔會議後，已與川普進行了聯合通話。川普隨後也呼籲俄烏雙方實施30天無條件停火，否則將面臨美國及其夥伴的進一步制裁。\n\n澤倫斯基表示，在實現全面且無條件停火至少30天後，烏克蘭已準備好進行任何形式的和平談判。土耳其總統艾多根的政府也表示，土耳其願意為達成停火與持久和平做出任何貢獻，包括提供談判平台。"
    },
    {
        "source": "LTN",
        "title": "印巴交鋒軋一腳！中國戰機完勝？專家：言之過早",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5039805",
        "date": "2025/05/12 06:00",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5039805_1_1.jpg",
        "content": "印巴交鋒軋一腳！中國戰機完勝？專家：言之過早\n\n巴基斯坦外交部長達爾聲稱，中國生產的殲-10C戰機參與擊落印度戰機的行動。\n\n在喀什米爾衝突中，巴基斯坦的中國製武器據稱表現出色，有效制衡印度使用的西方與俄羅斯武器，不少中國媒體，甚至台灣媒體都大肆宣傳，但分析家認為，哪一方的武器技術在實戰中更為優越，目前仍言之過早。\n\n印度7日針對巴基斯坦及其控制的喀什米爾地區發動名為「辛多爾行動」（Operation Sindoor）的軍事打擊，回應4月22日印度控制的喀什米爾巴哈甘（Pahalgam）發生的恐怖攻擊。印度指控，參與攻擊的恐怖組織獲得巴國支持。\n\n據報導，印度出動法國製「飆風」（Rafale）戰機。巴基斯坦則聲稱擊落5或6架印度戰機，其中3架為飆風戰機。巴基斯坦外交部長達爾（Ishaq Dar）聲稱，中國製殲-10C戰機參與擊落印度戰機的行動。美國官員則向路透表示，殲-10C戰機擊落至少1架印度戰機。但未獲印方證實。\n\n香港南華早報11日報導，中國武器在巴基斯坦的軍事擴張中發揮關鍵作用。根據瑞典斯德哥爾摩國際和平研究所（SIPRI）的全球武器轉讓資料庫，2020至2024年間，巴基斯坦多達81％的武器來自中國。\n\n相較之下，印度武器來源分別為法國占33％、俄羅斯占36％，其次是美國，占9.6％。\n\n巴基斯坦是中國以外唯一操作殲-10C的國家。2020年，巴國向中國訂購36架殲-10C出口型及250枚霹靂-15E飛彈，目前已有20架服役。\n\n斯德哥爾摩國際和平研究所資深研究員魏士曼（Siemon Wezeman）指出，印度在武器數量上佔有優勢，且在許多領域擁有技術優勢，但在有限衝突下，這些優勢可能因為交戰規則的限制而被削弱，反而對巴基斯坦有利。\n\n魏士曼說，中國武器近20年來進展快速，至少在巴基斯坦手中似乎具備相當實力，能對抗西方與俄羅斯的先進武器，但若要評估其效能，仍需更多資料，西方武器，某種程度上也包括俄羅斯武器，已有相關資料足以驗證其效能，但中國武器方面仍不可得，「這實際上是中國先進武器首次被用於高階戰鬥」。\n\n《中國因素：北京擴大介入斯里蘭卡、馬爾地夫、孟加拉與緬甸》（The China Factor: Beijing’s Expanding Engagement in Sri Lanka, Maldives, Bangladesh, and Myanmar）一書作者羅伊—喬杜里（Shantanu Roy-Chaudhury）指出，目前證據有限，難以論斷中國武器是否能在實戰中擊敗印度的西方與俄羅斯武器，畢竟雙方尚未有過大規模交鋒。\n\n儘管中國製武器無疑能夠強化巴基斯坦的軍力，但羅伊—喬杜里也強調，印度在武器的質與量方面皆具優勢，例如印度2019年在巴拉克特（Balakot）行動中使用西方與俄製武器對巴國實施空襲，以及本次「辛多爾行動」部署飆風戰機等，能夠在不越過實際控制線（LoC）或印巴邊界的情況下完成打擊，這點非常關鍵，因為巴基斯坦空軍似乎缺乏這類長程打擊能力。\n\n羅伊—喬杜里表示，中國與西方將密切觀察其各自武器在印巴之間的實戰效能，因為這可能對整個印太地區帶來「更廣泛的影響」。\n\n印度在7日的「辛多爾行動」中出動法國製「飆風」戰機。"
    },
    {
        "source": "LTN",
        "title": "獨家》還地於民！政院重啟公地放領政策 宜蘭大南澳優先試辦",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5039719",
        "date": "2025/05/12 06:00",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/11/5039719_1_1.jpg",
        "content": "行政院重啟公地放領，以宜蘭縣蘇澳鎮朝陽里大南澳地區80公頃台拓地重啟公地放領政策，還地於民，並將於3個月內完成放領作業；此次放領僅限國有平地耕地，行政院盤點全國有1700公頃，若大南澳試辦成功，將評估是否擴及其他地區。\n\n憲法143條第4項「國家對於土地之分配與整理，應以扶植自耕農及自行使用土地人為原則。」依據內政部資料，政府自37年起，曾分3階段陸續辦理公地放領，後因921震災與桃芝風災等重創台灣，政府基於國土保安與復育政策，自97年停辦迄今。\n\n大南澳地區「台拓地」有其特殊性，它是日治時期由台灣拓殖株式會社招聘民眾，繳交入股金開墾河川浮覆地，始得以耕種；二戰後，國民政府來台，在宜蘭縣還是台北州所轄時，曾在台北辦理所有權公告登記，但大南澳農民根本不知道，最後土地被收歸國有，在歷次公地放領也都排除大南澳，原本在92年審議通過但後來停辦。\n\n大南澳農民認為受到不公平待遇，人民財產權遭政府侵占剝奪；早在40年前，鐵路局鐵道工人陳鑑庭就發起「還我土地」運動，成立自救會串連全台；其過世後，由朝陽里長李順義接手推動，曾三度向蔡英文總統陳情，也在行政院政委陳金德陪同下到監察院陳情。\n\n陳金德指出，大南澳台拓地農民，日治時期有繳交入股金，戰後土地被收歸國有，也持續繳交租金耕作，迄今未曾中斷，農民及其後代承作耕地都超過50年之久，他接任政委1年時間，積極想辦法解套。\n\n陳金德發現憲法法庭20號判決，日治時期為人民所有，因逾土地總登記期限，未登記為人民所有，致登記為國有，人民請求返還被以超過15年請求時效而消滅；大法官認為，不符憲法5條保障人民財產權之意旨。\n\n陳金德說，人民財產權受憲法保障，政府要保障人民財產，把台拓地還給原開墾者及其後代，也是一種土地正義，他以憲法判決作依據，經他協調，行政院決定重啟大南澳公地放領，以國有平地耕地為限，面積80公頃，承租人次422筆。\n\n陳金德上週五（9日）到大南澳宣佈相關政策，並要求財政部、內政部與宜蘭縣政府等單位盡速辦理相關作業與放領程序，他要求在3個月內完成，最遲不要超過8月底。"
    },
    {
        "source": "LTN",
        "title": "大南澳公地放領懸宕40年 蘇澳鎮長李明哲：遲來的土地正義",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5039720",
        "date": "2025/05/12 06:00",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/11/phpGbhpSJ.jpg",
        "content": "宜蘭縣蘇澳鎮大南澳地區公地放領拍板定案，蘇澳鎮長李明哲指出，這件事懸宕40年之久，遲來的土地正義依舊令人振奮。長期號召「還我土地」運動的朝陽里長李順義感慨說，這是歷史性的一案，攸關三、四百個農戶的土地正義，感謝行政院陳金德政委協助突破重重難關，讓大南澳農民得以落地生根，重獲歸屬感。\n\n李明哲指出，5月9日上午，行政院政務委員陳金德，偕中央各部會官員下鄉親臨蘇澳鎮朝陽里，於社區活動中心召開大南澳台拓地公地放領說明會，與會民眾上百人，多數是年邁長者及承襲務農的第二代、第三代。\n\n陳金德於會中說明，此次公地放領標的全數為大南澳都市計畫區以外農地，放領標準需符合92年已於內政部公地放領審議委員會審查過的案件，當年因程序因素，審查未能完備，以至於公地放領案停擺。\n\n陳金德擔任宜縣代理縣長期間，就曾經辦此案，深知案件時間久遠，跨部會協調難度非常高。他出任政委之後允諾協助此事，經一年多來密集跨部會議協調，終獲成果。\n\n李明哲表示，原先以為爭取許久沒希望了，直至去年，陳金德多次率領部會官員到大南澳傾聽民意，感謝總統賴清德及行政院長卓榮泰，願以人民為念、還地於民、實踐土地正義。\n\n朝陽里長李順義感慨地說，公地放領已經講了幾十年，大南澳先民當年到此墾荒、務農、開發樟腦，未能落地生根，隨著日人戰敗離台，土地收歸國有，先民及其後輩只能以向政府承租方式，延續農地生產，租金一繳就是半世紀甚至更久，而今能返還給農民，讓土地正義向前邁出一大步。\n\n大南澳公地放領辦法：將以79年公告現值一坪400元價格，有條件開放申請。農民需於65年9月以前，有租用農地、耕作事實，迄今租約未曾中斷者，且於92年公地放領審議通過之個案。\n\n而依相關規定不予放領部分：財政部：非農牧用地、非耕地租約等不符規定情形。交通部：道路建設計畫範圍。農業部：轄管農田水利設施。宜蘭縣政府：都市計畫範圍、河川道路等公共使用。"
    },
    {
        "source": "LTN",
        "title": "CNN：川普擬收卡達747豪機 升級改裝新「空軍一號」",
        "url": "https://news.ltn.com.tw/news/def/breakingnews/5039808",
        "date": "2025/05/12 05:57",
        "image": null,
        "content": "CNN報導指川普政府準備接受來自卡達王室的一架豪華波音747-8型客機，該機經改裝後，將作為川普第二個總統任期內的「空軍一號」專機。川普預計於12日展開其首次重要海外訪問，行程就包含卡達首都杜哈。鑑於一架波音747-8型客機的巨大價值，此舉不僅史無前例，更引發了重大的道德及法律問題。一名卡達官員表示，這架飛機嚴格來說是由卡達國防部贈與美國國防部，形容其更像是一項政府間的交易，而非個人贈禮。美國國防部接收後，將為總統使用需求進行安全功能升級與改裝。川普及其幕僚今年稍早已在佛州棕櫚灘機場參觀過這架飛機，預計兩年內可投入使用。參觀後，川普曾向身邊人士誇耀該機的豪華程度。波音公司（Boeing）一直致力於將兩架747型客機改裝為下一代「空軍一號」，但過程飽受延誤困擾。原計畫應於2022年交付，但據報導目前預計至少要到2027年才能完成。川普對新「空軍一號」交付延遲深感不滿，甚至一度指派特斯拉執行長馬斯克（Elon Musk）協助加速此進程。供應鏈問題及新冠疫情期間的人力短缺，是造成延誤的部分原因。"
    }
]