[
    {
        "source": "UDN",
        "title": "陽光行動／醫院換麻醉氣體 手術室年減碳700噸",
        "url": "https://udn.com/news/story/124485/8735293",
        "date": "2025/05/13 01:14",
        "image": null,
        "content": "身為「排碳大戶」的醫療院所，今年起，醫療層級為醫學中心的醫院得完成碳排查，而中大型醫院擔心未來衛福部會突然下達降低碳排要求，部分醫院也悄悄執行碳排查，逐漸淘汰舊設備、找出院內可以減碳的項目。台北醫學大學附設醫院從手術室著手，鼓勵使用低碳排的麻醉氣體，並提高手術室溫度，降低用電量達到降低碳排的效果。\n\n台北醫學大學附設醫院永續發展室主任黃仲毅指出，去年北醫附醫依照ISO 14064-1標準，完成範疇一與範疇二，以及部分範疇三的碳排查，總排放量為一萬八四五九公噸碳當量，今年碳盤查結果雖然還沒有完成，但初步的結果顯示，與去年相比減少八百多公噸碳當量，超過去年訂下的每年要減少七九一公噸碳當量的目標。\n\n黃仲毅說，北醫附醫減碳的方式與其他醫院類似，都先著手於「節能」，去年開始逐步汰換，耗電量大的設備，如節能的空調等，更換後用電量立即下降，而從去年開始，優先盤點「手術室」的減碳機會，過去手術麻醉多是使用麻醉氣體「地氟醚」（Desflurane），但它造成的碳排量是「七氟醚」（Sevoflurane）的廿倍，光是更換麻醉氣體的類型，一年就減少六百到七百公噸的碳當量。\n\n黃仲毅說，更換麻醉氣體類型，短時間內可以達到快速減碳的效果，但也面臨「減碳邊際效益遞減」的挑戰，醫院將重心轉向能源使用與廢棄物管理。以手術室空調為例，醫院長期維持室溫在攝氏十八度以下，遠低於法規建議的攝氏廿二至廿四度。\n\n於是醫院近年開始實驗「升溫」與「休眠」機制，在夜間十點至隔日清晨六點期間調高溫度或暫停空調運作，初步實驗在兩間手術室進行，發現溫度調升至攝氏廿一度時，完全不影響手術的成效，且每年能減少約八十公噸的碳當量。\n\n黃仲毅說，調整手術室溫度，最大挑戰是「醫師」，當夜間需要緊急手術時，不可能等待休眠的空調，重新讓整間手術室達到攝氏廿二度後才開始動刀，後續將持續與外科醫師溝通，評估不同手術類型是否適用。雖然部分舊型手術房無法即時監測與調控空調，但團隊希望累積經驗，供其他醫療機構參考，打造可複製的永續減碳模式。"
    },
    {
        "source": "UDN",
        "title": "陽光行動／偏鄉醫療減碳排 視訊看診+AI輔助",
        "url": "https://udn.com/news/story/124485/8735295",
        "date": "2025/05/13 01:12",
        "image": "https://uc.udn.com.tw/photo/2025/05/13/1/32029284.jpg",
        "content": "偏鄉遠距醫療，在節能減碳上扮演關鍵角色。國內各醫院為達到節能減碳的目標，無不積極進行碳盤查，並推動各項減碳措施。健康醫院協會永續健康委員會副主任委員、高雄醫學大學專案執行長郭昭宏說，醫院為符合永續經營，達到減碳目標，多從節省電力、減少接駁車排碳量、減少偏鄉民眾就醫次數等方面著手；而政府更應該明確規範減碳項目，並提供誘因，協助醫院達成「綠色醫療」的目標。「偏鄉醫療在節能減碳上也扮演關鍵角色。」郭昭宏表示，為方便偏鄉患者就醫，醫院多年推動公共交通工具共乘制，如一輛汽車每開十公里，一個人排碳量約為四公斤，但共乘公共交通工具，每人排碳量可降至○點三公斤，其次是利用遠距視訊醫療，降低移動時交通工具產生的碳排。郭昭宏擔任高雄市立小港醫院院長時，醫院針對肺部Ｘ光、乳房攝影等檢查，在社區健檢車加裝ＡＩ判讀系統，受檢者檢查完後，ＡＩ軟體花三秒判讀，如發現異常會立即將影像傳回醫院，再由專科醫師確認，整體流程四分鐘內完成，讓病人及早得知結果，如有異常會立即轉診，同樣也能減少碳排。郭昭宏目前正協助衛福部進行國內減碳政策研究，努力方向包括針對相對單純的醫療項目進行碳足跡調查，比如說白內障、骨科等簡單手術，或健檢及心導管、內視鏡檢查等，當完成碳足跡調查後，將供給各大醫學中心參考，讓醫院減少碳排；其次在循環經濟部分，將醫院內使用可回收的塑膠醫療廢棄物，進行回時循環再利用。郭昭宏解釋，像是白內障手術，或膝關節、髖關節置換等骨科手術，或洗腎都屬於排程醫療，以優化手術過程，如把麻醉氣體減量、精簡消毒器材，甚至是利用大數據調查，如過去一個手術包內的手術器械重量十公斤，清潔消毒時十分耗能，現在盡量減到四點五公斤，讓能源更能精簡、有效率的運用，以減少碳排，且不影響病人安全。"
    },
    {
        "source": "UDN",
        "title": "廈門旅遊雙展 台灣業界百人獲邀",
        "url": "https://udn.com/news/story/7333/8735107",
        "date": "2025/05/13 01:02",
        "image": null,
        "content": "第20屆海峽旅遊博覽會和2025第10屆中國（廈門）國際休閒旅遊博覽會（簡稱「旅博會」)將於5月中旬在福建廈門舉辦，組委會表示，本屆旅博會正值海峽旅遊博覽會20屆、國際休閒旅遊博覽會10屆的重要里程碑。展會雙展同慶，將深化兩岸旅遊合作，並為全球旅遊業界搭建好平台。\n\n中通社報導，海峽旅遊博覽會已成功舉辦19屆，是目前大陸唯一面向海峽兩岸旅遊業界且具有較大影響力的品牌展會，見證了海峽兩岸旅遊的繁榮發展；中國（廈門）國際休閒旅遊博覽會已成功舉辦9屆，是福建省唯一與國際接軌交流的休閒旅遊產品展銷、採購和交易平台。自2017年起，兩展連續7屆同期同館舉辦，已成為海峽兩岸和境內外旅遊業者深度參與且有較大影響力的品牌展會。\n\n本屆展會吸引20餘個省、市、自治區、近千家文旅企業參展，現場設置「各省文旅資源展區、台港澳展區、境外旅遊資源展區、休閒旅遊展區、旅遊惠民熱賣展區、親子展區、老字號及非遺文創展區、美食與伴手禮展區」等特色展區。同時堅持海峽特色，台灣旅遊交流協會、台灣旅行業品質保障協會、台灣旅行商業同業公會總會等公協會理事長、副理事長繼續參會。\n\n今年台灣旅遊業界將圍繞觀光、休閒、文創、美食等進行展示和推廣。展會期間，組委會將邀請百名台灣旅遊業界新老朋友、知名旅行商和嘉賓共同參加本屆展會及各項活動。"
    },
    {
        "source": "UDN",
        "title": "青海風光儲氫 拚年發電23億千瓦",
        "url": "https://udn.com/news/story/7333/8735109",
        "date": "2025/05/13 01:02",
        "image": null,
        "content": "由中國中車集團有限公司（簡稱「中國中車」）研製，應用於高海拔地區的高原風電機組11日在中車德令哈新能源裝備製造產業園成功下線，標誌著中國西部地區規模最大、產業最全的「風光儲氫」一體化產業基地建設取得階段性成果，實現了清潔能源裝備「青海有、青海造、青海用」。\n\n該高原風電機組及其配套的儲能系統，主要針對高海拔、高湍流、強風沙、低溫低壓等極端環境研發設計，能夠在嚴苛條件下保持安全高效運行。\n\n新投產的德令哈新能源裝備製造產業園一期已建成儲能系統與風電整機製造車間，後續還將逐步完善風電葉片、塔筒及電氣裝備等產業鏈布局。\n\n緊鄰產業園的100萬千瓦源網荷儲項目正加速建設，涵蓋70萬千瓦光伏、30萬千瓦風電及200兆瓦/800兆瓦時電化學儲能設施。項目建成後，預計年均發電量達23億千瓦時，可節約標煤70萬噸，減少二氧化碳排放190萬噸。\n\n「風光儲氫」是將太陽能和風能轉化為化學能量進行儲存，它可以通過使用電化學反應，將太陽能或風能轉化為氫氣，然後將氫氣存儲起來，實現對太陽能和風能的儲存利用。"
    },
    {
        "source": "UDN",
        "title": "路透：陸完全取消稀土出口管制 可能性不大",
        "url": "https://udn.com/news/story/7333/8735181",
        "date": "2025/05/13 01:01",
        "image": null,
        "content": "路透社今天報導，雖然美中關稅戰暫時休戰，但中國完全取消稀土出口管制的可能性不大，不過據業內人士表示，中國商務部可能會加快審批出口許可的申請，甚至可能很快會向美國客戶發放許可證。\n\n美中貿易高層今天發表聯合聲明，同意降低關稅。根據新華社發布的中美日內瓦經貿會談聯合聲明，當中提到，中國將「採取必要措施，暫停或取消自2025年4月2日起針對美國的非關稅反制措施。」\n\n今年4月2日美國宣布對中國加徵34%對等關稅，中國商務部及海關總署4月4日發出公告，宣布對7種中重稀土相關物項實施出口管制，出口經營者出口相關中重稀土物項，需向國務院商務主管部門申請許可。\n\n路透社今天報導，據2名不願透露姓名的業內消息人士表示，今天宣布關稅戰休戰，可能會使中國商務部加快審批出口許可的申請，理論上審批需要45天，甚至可能很快會向美國客戶發放許可證。\n\n其一位消息人士表示，預計中國當局會加快發放出口許可證，有美國客戶的出口商可能很快就會獲得許可證。\n\n不過，報導指，中國不太可能取消出口管制，因為這是一攬子措施的一部分，讓中國對不同關鍵礦產有更大的控制權。\n\n中國是全球數十種戰略礦產的最大供應國，而美國的稀土主要從中國進口。"
    },
    {
        "source": "UDN",
        "title": "聯合報黑白集／當漢人變「其餘人口」",
        "url": "https://udn.com/news/story/7338/8735263",
        "date": "2025/05/13 00:59",
        "image": "https://uc.udn.com.tw/photo/2025/05/13/1/32029233.jpg",
        "content": "行政院悄悄將官網「國情簡介」中占全國百分之九十六的「漢人」，改成「其餘人口」，還推說是因應「監委建議」、「促進族群平權」而修正。但真相恐怕只是民進黨嫌「去中」不夠，還要「去漢」，結果欲蓋彌彰，反鬧笑話。\n\n「漢人」變「其餘人口」，行政院說是監委鴻義章三年多前的建議。但鴻義章有建議把「漢人」改為「其餘人口」嗎？他只是認為漢番兩大族群壁壘分明的族群論述，恐不利消除種族歧視及形塑族群平權，而且漢人含括閩、客、戰後移民等，原來敘述會偏向「漢族中心論」。\n\n行政院的改動，可說是反智、反常識。專業統計，主體以外，才概以「其餘」計，但行政院詳述的原住民、新住民總共只占百分之三點六，「其餘人口」卻超過百分之九十六，荒謬絕倫。如認為「漢人」太簡略，為何不乾脆再細分為閩、客等族群？\n\n但就算把漢人細分為閩、客、戰後來台者，也等於闡明台灣人絕大多數來自中國大陸，民進黨既然要「去中」，當然也得掩蓋這事實。於是自欺欺人，大筆一改，乾脆把「漢人」改成「其餘人口」了。\n\n民進黨把「中國」妖魔化，如今又把魔爪伸向「漢人」，彷彿全世界對漢學、漢民族的研究都是虛妄。百分之九十六的「其餘人口」，凸顯的是民進黨極度自卑導致的自大。"
    },
    {
        "source": "UDN",
        "title": "聯合報社論／失望之年：賴清德始終逆向民意期待而行",
        "url": "https://udn.com/news/story/7338/8735258",
        "date": "2025/05/13 00:58",
        "image": "https://uc.udn.com.tw/photo/2025/05/13/1/32029216.jpg",
        "content": "賴總統就任一年，對多數台灣人民而言，基本上只是一次又一次的失望。每當人們期待賴清德拿出元首的治國高度時，他卻只記得自己的權力威風，更多時候是從黨主席的黨意出發，逆著民眾的期待而行。國會改革法案如此，大罷免如此，兩岸關係如此，面對川普關稅衝擊也是如此。賴政府一年來一意孤行，忘了多數人民的意向需要聆聽，忘了國家治理需要智慧，忘了民主法治需要制衡。\n\n作為一個僅擁有四成民意的總統，賴清德的執拗超乎人們想像的強大，他的民主素質超乎想像的不堪，他的行政團隊則超乎想像的狹隘——如果不是無能的話。這些情況加總，便造就其執政對體制的強力破壞，他的施政極端的不專業且不透明，也因此對憲政、司法、社會及政黨政治都造成無可彌補的傷害。\n\n過去一年，民眾除了看到對峙、覆議、釋憲等程序如皮影戲般反覆上演，看到大罷免的仇恨叫囂在藍綠之間如烏雲般盤旋，看到檢調司法如機器戰警般出動鎮壓政治對手，大家看不到政治、經濟及社會公平正義的任何成長，也沒有任何爭議事項獲得解決。說穿了，賴清德根本不關心這些議題，他在乎的只是如何擴大自己的權力，如何利用大罷免的矮門檻把民進黨的國會優勢扳回來。他塞滿了權力欲望的心，已經裝不進「民之所欲」。\n\n不幸的是，過去一年不是一個太平年，未來幾年更是如此。當川普用極端的關稅當武器向世界宣戰，全球自由貿易秩序潰不成軍；當俄烏、以哈戰爭未歇，印巴兩國又輕易開啟了戰端。在這樣的動盪年代，高度出口導向的台灣，未來幾年在經濟上必然備受挑戰和衝擊。然而，外界看不到賴清德對國際情勢的巨變提出任何清晰的因應策略，也未對國人任何具體說明，卻只是一味盲目消極地應和川普的需索。這種反應，顯然不是一個明智領導人應有的態度。\n\n更惡劣的是，正當國際環境發生驟變，需要舉國凝聚智慧齊心共度時，賴清德卻在國內領導大罷免，並不斷非法動用司法工具意圖消滅在野黨。賴清德嘴巴上不忘呼喊著「團結」，但他手中的各種行政及司法奪命武器不斷出籠，招招對準國會及在野黨的菁英。台灣民主化已卅多年，但賴清德僅僅執政一年的民主大倒退，就直接把台灣打回「威權」時代。這真是令人瞠目結舌的「政績」。\n\n更可怕的是，民進黨內一片死寂，沒有人能對此再發出什麼聲音，彷彿不在乎他們幾十年的民主努力被賴清德毀於一旦。陳水扁和呂秀蓮曾先後表達異議，認為大罷免不應成為「打壓異己」的工具，但隨即遭到網軍側翼的圍剿。在賴總統任內，不僅將網軍側翼「正規化」，一些專營「嘴砲反共」的人物如曹興誠、沈伯洋、網紅八炯等，都成了賴政府陣前大將，這到底是什麼樣的陣容？包括「賴系人馬」在黨內的呼風喚雨，可能妨礙其「子弟兵」參選前途的同志，如高雄的林岱樺、台南的陳亭妃，均遭司法追殺。綠營的「黨內民主」，應該和台灣民主的下場一樣，都遭清德宗快刀閹割了吧！\n\n回顧過去一年，賴總統一路高亢，他嗆中國大陸為「境外敵對勢力」，對在野黨祭出大罷免，民眾黨前主席柯文哲遭羈押已達兩百多天。賴清德僅擁有四成民意，卻企圖享受百分之百的權力，人民對他的各種期待，他完全當成耳邊風，一路逆向而行。當台灣陷於嚴重的倒退、撕裂和內捲，我們如何面對全球動盪的變局？"
    },
    {
        "source": "UDN",
        "title": "前民政處長涉洩個資 謝國樑：充滿歉意",
        "url": "https://udn.com/news/story/7328/8735260",
        "date": "2025/05/13 00:52",
        "image": "https://uc.udn.com.tw/photo/2025/05/13/1/32029230.jpg",
        "content": "基隆市前民政處長張淵翔涉嫌違法查個資遭調查收押，市議會昨開定期會，民進黨議員提緊急動議，要求市長謝國樑說明並道歉。謝說，發生這種事他非常難過，充滿歉意，但是要先忍住，給檢調一點時間釐清案情，市府也會做完整表態。謝強調，會配合司法機關，需傳喚他會知無不言。檢調查辦罷免民進黨議員鄭文婷、張之豪涉嫌偽造文書案，國民黨多名黨工列被告，遭收押或交保。檢調另查出張淵翔等人涉入，張目前在押，市府顧問謝偉仁和3名戶政所人員交保。國民黨議員藍敏煌說，張淵翔已認罪，表示是個人行為，官員個人犯錯，綠營就要市長道歉，2020年健保署個資外洩，有要行政院長道歉嗎？謝國樑表示等司法調查有結果，一定負起政治責任是「很好的答覆」。國民黨議員何淑萍說，議會不是法院，議員也不是法官，司法還在調查，市長不適合在議會道歉。多名議員發言一輪後，議長童子瑋請市府說明。政風處長李國正表示，全案發生後，民政處已提出檢討，政風處會配合執行。剛上任的民政處長呂謦煒說，戶政系統每組帳號操作都有留紀錄，事後追查沒問題。民進黨議員鄭文婷提出的動議經多方討論後，議長童子瑋做出決議，議會將成立專案小組，聽取市府說明檢討內容。鄭文婷認為，市民值得一個道歉，謝國樑滿身的歉意，就是說不出口「道歉」，是面子問題嗎？"
    },
    {
        "source": "UDN",
        "title": "台中2社宅外縣市可申請 試辦後再檢討",
        "url": "https://udn.com/news/story/7325/8735078",
        "date": "2025/05/13 00:48",
        "image": "https://uc.udn.com.tw/photo/2025/05/13/1/32029221.jpg",
        "content": "台中市社宅中籤率平均約1至2成，出租社宅「一房難求」， 市府今年底將在烏日高鐵與太平育賢三期兩處社宅試辦放寬條件，只要中、彰、苗、投無自有住宅且符合資格者可申請，議員質疑排擠市民中籤率。都發局表示試辦再檢討。\n\n台中市2016年訂定社會住宅出租辦法，社宅數量有限，僅開放設籍或居住台中且全台無自有住宅的民眾申請。中市去年修改承租條件，一是台中市民或在本市就學、就業的成年國民，二是把原本「全台無房才能申請」的規定，放寬為在台中、彰化、南投、苗栗4縣市沒房子即可申請。預計今年底開放烏日高鐵好宅270戶、太平育賢三期250戶試辦。\n\n民進黨議員張玉嬿表示，議會法規會當時審查意見，要求評估是否影響市民權益，試行後提交報告才准備查，現在就推新制不符決議。都發局長李正偉說，首次放寬就要提影響評估確有困難，試辦後向議會提分析報告，另目前研議市民加分，如影響甚大，也不排除限縮條件。\n\n張玉嬿說，社宅中籤率平均僅約12%，中籤率最高在梧棲區三民段社宅42.86%，最低在北屯區北屯段僅4.84%；據統計，1155名連續兩次未中籤，另338人3次以上未中，「這代表一群有租屋需求、也有登記、就是一直抽不到！」\n\n議員指出，放寬申請資格，申請人數變多，但台中社宅供給量仍有限，原本就一直申請、又有迫切需求的人更難抽中？她說，感覺市府幫新進場的人鋪路，把已經等很久的市民晾在原地，她要求應有市民加分機制，另出租中社宅有「隨到隨辦」服務，市民應優先補位，減少候租時間。\n\n李正偉表示，目前申請台中社宅18歲至46歲加3分，設籍台中並在台中工作的勞工加6分，在台中工作的勞工加3分，新婚兩年內申請者加1分，家中有學齡前幼兒加3分，鼓勵年輕人與勞工優先入住。社宅抽籤公開透明，針對連續2、3次抽不到的市民，會在3個月內研議是否納入加分機制及可否隨到隨辦。"
    },
    {
        "source": "UDN",
        "title": "去年處理8千多案 桃園5消保官工作重",
        "url": "https://udn.com/news/story/7324/8735082",
        "date": "2025/05/13 00:45",
        "image": "https://uc.udn.com.tw/photo/2025/05/13/1/32029215.jpg",
        "content": "桃園市去年消費爭議案件高達8808件，前3名分別為房屋、車輛與線上遊戲類。但目前僅5名消保官，平均每人1年需處理約1760案，多位民代盼市府減輕基層負擔。法務局坦言人力不足，今年將從現有員額內調整1名編審改為消保官，盼提升服務效能。\n\n市議員王珮毓質詢指出，房屋、車輛與線上遊戲加上運輸類、電器類消費爭議就多達2976件，消保官僅5人負荷沉重，她也發現市府提供24小時即時協助的「智能曉寶」客服系統，近期卻突然下架，導致民眾求助無門。「智能曉寶」評價好，應等新系統上架再下架舊系統，避免服務空窗。\n\n桃園市房屋消費爭議案件多年居高，去年總計709件。議員彭俊豪說，民眾面對建商惡行根本無力與建商抗爭，依平均地權條例規定，若契約不符合預售屋定型化契約應記載及不得記載事項，市府僅可罰6萬至30萬元，呼籲市府更積極，並將問題反映給中央推動修法。\n\n法務局長賴彌鼎回應，消保官的確很辛苦，目前消保官法定員額為5人，受限員額總量控管，因此已規畫現有員額內調整1名編審改為消保官，將於今年下半年派令；「智能曉寶」暫時下架是因市府智慧系統整合中，後續也會精進系統效能。\n\n法務局也說明，房屋爭議以預售屋及租屋類消費爭議較多，會持續會同地政局辦理預售屋建案聯合稽查、強化查核市售空白租賃契約書，並加強宣導購屋應注意事項。"
    },
    {
        "source": "UDN",
        "title": "通霄電廠擴建 地方爭電價優惠無果",
        "url": "https://udn.com/news/story/7324/8735101",
        "date": "2025/05/13 00:39",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32028715.jpg",
        "content": "台電公司為推動通霄電廠二期建設計畫，台電總經理王耀庭昨下午率隊拜會苗栗縣政府及民意代表，地方提出6項提案包含爭取電價優惠與回饋金、設地方監督平台等。台電逐一回應，強調施工期間依環評進行各項監測，但全台各電廠無電價回饋特例，難給優惠。\n\n台電昨拜會時說明，苗栗通霄電廠2018年起陸續更新低碳燃氣機組，2024年全廠年供超過260億度電，滿足苗栗用電；台電規劃二期建設計畫，預計至2031年新增裝置容量約270萬瓩至330萬瓩的燃氣複循環機組，以供應更多穩定用電。\n\n針對通霄電廠二期建設，地方事前提出6項提案與訴求，環境與交通影響受關切，台電說明，二期工程未新增高壓電塔與輸電路線，且台電多年來配合辦理地方道路修繕，施工期間重型車輛將避開通霄鎮主要道路。\n\n台電並強調，施工期間將依環評進行空品、噪音、水質及生態等監測，降低居民衝擊。\n\n通霄居民也關注電價優惠、回饋金事宜，台電說，電價是全台一體適用，礙難優惠計算；預計二期完工後，回饋金將突破3億元，可廣泛運用於公共建設、地方發展與社區營造，今年也將補助200萬元支持地方舉辦文化活動。\n\n縣長鍾東錦說，將請立委陳超明、邱鎮軍召集台電、縣府文觀局、通霄鎮公所及地方民意集思廣益，規劃中長期可行的補助方案，由台電補助經費。\n\n王耀庭強調，十分重視地方意見，未來也將持續強化與地方政府、公所及居民溝通，以公開透明、務實負責的態度，與地方攜手前行。"
    },
    {
        "source": "UDN",
        "title": "中市托嬰中心傳多童受虐 社會局調查",
        "url": "https://udn.com/news/story/7325/8735120",
        "date": "2025/05/13 00:37",
        "image": "https://uc.udn.com.tw/photo/2025/05/13/1/32029206.jpg",
        "content": "台中市豐原區某托嬰中心傳虐童案，市議員陳清龍指出，傳至少有8名幼兒受虐，從影片可看到保育員涉施暴強拉嬰幼兒頭部撞地，多名孩子嚇得大哭。台中市社會局表示，接獲通報即啟動調查中。\n\n議員陳清龍表示，家長陳情，不到一歲小孩在豐原某托嬰中心遭不當對待，家長檢附托嬰中心監視畫面。陳清龍聯絡台中市府社會局，但認為社會局不夠積極，還在向托嬰中心調影像，他要求應盡速處理，釐清真相。據了解，這名保育員今年3月已主動離職。\n\n疑受虐女嬰的媽媽說，她接到社會局通知才知自己一歲多女兒在托嬰中心遭虐待，看到畫面很心疼又生氣，她的女兒被女保育員強拉，扯在地上換尿布。家長說，這名女保育員到她家中說明，不料女兒看到保育員立即倒退嚕，後來再提保育員名字，女兒馬上臉色大變。她表示，目前至少有8名嬰幼兒受虐，連托嬰中心一名老師的小孩也受害，她說打算對保育員提告。\n\n社會局說明，某托嬰中心疑似不當對待兒少事件，接獲通報後立即啟動調查，檢視監視器畫面及訪視相關人員釐清案情。另主動聯繫關心家長，說明案件處理程序，並要求托嬰中心提報改善措施、加強管理，直到截稿前，仍在調查案情中。\n\n社會局表示，若確認托育人員涉及不當對待，可依兒少權法處6萬元以上60萬元以下罰鍰。托嬰中心若涉及管理疏失，也可依兒少權法處6萬元以上60萬元以下罰鍰，並命其限期改善；情節嚴重者得命其停辦並公布名稱及負責人姓名，且終止準公共契約。"
    },
    {
        "source": "UDN",
        "title": "竹市火災鑑定實驗室獲認證 昨揭牌",
        "url": "https://udn.com/news/story/7324/8735200",
        "date": "2025/05/13 00:34",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32028895.jpg",
        "content": "新竹市消防局火災鑑定實驗室獲中央補助600萬元擴建、重建線路，市府也挹注720萬元添購高端儀器，今年3月通過財團法人全國認證基金會（TAF）「測試實驗室」認證，昨揭牌，成為六都以外首座獲該認證的火災鑑定實驗室，有助提升竹市與科學園區公共安全。\n\n竹市府指出，新竹市消防局火災鑑定實驗室2001年運作至今長年未更新，受限空間與設備，部分跡證化學成分與可燃性材料分析項目難以執行；擴建後的實驗室面積達20坪，為原來實驗室的2倍，並陸續添購桌上型顯微拉曼光譜分析儀、能量分散型螢光X射線分析儀。\n\n能量分散型螢光X射線分析儀能分析火災中無機材料殘跡，可應用於科學園區廠房廢液管線具自燃性質的無機元素如鋰電池金屬分析、禁水性金屬等無機材料殘餘物分析。\n\n完成擴建與設備更新的火災鑑定實驗室昨天揭牌，代理市長邱臣遠到場參與，20多年前啟用之初曾親臨揭牌的國際刑事鑑定專家李昌鈺博士，也特別在美國錄製影片肯定與祝福。\n\n消防局進一步說明，消防局在實驗室擴建完工後，也積極培訓具備專業能力的火調人員，並依據國際標準ASTM方法進行火災殘跡的處理與分析，歷經初審、實地訪查等流程，才取得測試實驗室認證。認證實驗室將透過精準的跡證分析與正確的起火原因研判，提升火災調查與鑑定工作公信力。"
    },
    {
        "source": "UDN",
        "title": "獲補助千萬 草屯體育館將整建",
        "url": "https://udn.com/news/story/7325/8735204",
        "date": "2025/05/13 00:31",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32028916.jpg",
        "content": "南投草屯鎮立體育館是鎮內唯一室內場館，主要設置桌球、羽球場，使用率高，但啟用逾20年，球場地坪磨損，看台、照明設施老舊毀壞，地方向立委馬文君陳情盼改善，馬文君2年來向中央爭取，由體育署補助1000萬元，地方自籌574萬餘元，後續將進行場館整建。"
    },
    {
        "source": "UDN",
        "title": "巷子紅線臨停30秒開罰 科技執法惹怨",
        "url": "https://udn.com/news/story/7323/8735262",
        "date": "2025/05/13 00:28",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32029028.jpg",
        "content": "新北有5處違規臨停科技執法點，紅線臨停僅限30秒，光上下車就可能被系統舉發，民眾批「這不是執法，是搶錢」，要求改善。新北市交通大隊說，5處執法點均為違停熱點，設置前已評估。專家認為，應檢討紅線設置是否過度氾濫、忽視民眾合理的臨停需求。\n\n交大在新北設置5處違規臨停科技執法，今年1到4月開罰1萬649件，地點包括新店區北新路一段88巷、北新路3段與民權路口、中正路與建國路口、汐止區新台五路1段158至162號前、五股區成泰路2段與工商路口。\n\n今年啟用的新店新路一段88巷鄰近區公所、國民運動中心與新店分局等，巷內全線標示紅線，停車空間有限，不少民眾洽公因臨停超過30秒被系統舉發。\n\n35歲陳男表示，曾開車送長輩到運動中心復健，停不到1分鐘就被舉發，零彈性執法難接受。29歲機車族劉女指出，巷內原本常有汽車隨意停放，占據空間，機車通行困難，有科技執法後順暢多了。\n\n議員黃心華曾接獲多起民眾陳情，他質疑當地科技執法「缺乏人性」，協助民眾申訴後，促成公部門在現場設置明確告示牌，陳情案有減少。議員陳乃瑜表示，交通問題不能單靠禁止或開罰等手段處理，避免民怨累積，她建議通盤檢討整體交通現況，包括空間調配與停車需求。\n\n新北交大說，違規臨停科技執法判斷基準為「紅線停車逾30秒」，已考量實務需求，不至於因短暫停靠即受罰；5處執法點均為違停熱點，設置前曾評估。\n\n消基會交通委員會召集人李克聰說，紅線停5秒也是違規，超過30秒才罰已具彈性，應檢討的是紅線設置是否過度氾濫、忽視民眾合理的臨停需求；他說，有些地方有臨停需求，就該改畫黃線，設定臨停時間，才是制度設計應有的彈性。\n\n成大交通管理科學系教授鄭永祥說，紅線禁停並無問題，制度可以搭配動線規畫思考，建立在「有彈性但不亂給彈性」的原則上，例如裝卸區設半小時停車時限，超過再舉發，而非一刀切。"
    },
    {
        "source": "UDN",
        "title": "新募ETF責任額制掀反彈 金管會將查",
        "url": "https://udn.com/news/story/7239/8735256",
        "date": "2025/05/13 00:27",
        "image": null,
        "content": "金管會投信公司發行ETF（指數股票型基金）募集責任額制度，近日引發基層理專和證券營業員反彈。金管會昨證實，已接到匿名檢舉，將針對券商銷售時是否落實KPC（認識你的客戶）、KYP（認識你的商品）等事項列為調查重點。川普關稅導致新檔ETF募集壓力大，責任配額更難達成，有人在網路社群平台發起「＃終結IPO制度暴力」，要求金管會應建立因應重大市場變化的「IPO暫緩機制」，投信業也應進行風險評估與揭露、全面檢討「責任額制度」在市場風險升高下的合理性。"
    },
    {
        "source": "UDN",
        "title": "都更廢巷上千居民須繞路  蔣萬安允設機制",
        "url": "https://udn.com/news/story/7323/8735264",
        "date": "2025/05/13 00:26",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32029033.jpg",
        "content": "北市秀明路一段19巷、木柵路二段109巷周邊，上千住戶因里內都更，通行數十年的巷弄被廢巷，里民每天出入須繞路；部分居民恐須改門牌。里長質疑都更事業計畫審核「廢巷程序」未知會，更無機會表達意見，明顯疏失。市長蔣萬安指示訂機制。\n\n蔣萬安昨出席文山區里長座談，明興里長鄢健民陳情，表示安家國際有限公司在里內都更案，因該巷弄是在都更範圍內私地，廢巷審議過程里長、戶所都被忽略，他不斷協調，但實施者都不願讓步。更嚴重的問題是，秀明路一段19巷前段不見了，後段還有8至18號、3弄至5弄住戶，許多住戶都表達不想換門牌。\n\n更新處長詹育齊表示，本案廢巷巷弄是在都市更新範圍內，依照都市更新自治條例是可廢巷，審議會通過就可以，針對里民通行權益，已跟實施者溝通，目前同意開放通行時間為上午4小時、下午4個半小時，廢巷範圍會在公展時說明。\n\n蔣萬安指示，未來更新案範圍內可能影響通行等問題，應研究法規上如何讓地方能表達意見，建立一個機制，針對本案也指示更新處將地方意見，與實施者溝通。\n\n文山戶所表示，門牌改編需由建物所有權人5分之1申請，4分之3同意，該區段有157個門牌、485位住戶，要看住戶意願。蔣說，如果地方有需求會全力協助。"
    },
    {
        "source": "UDN",
        "title": "川普祭關稅吸引投資 龔明鑫：台跨國企業也思考轉移",
        "url": "https://udn.com/news/story/7238/8735303",
        "date": "2025/05/13 00:26",
        "image": "https://uc.udn.com.tw/photo/2025/05/13/realtime/32029166.jpg",
        "content": "行政院秘書長龔明鑫率團參加「選擇美國投資高峰會」，他12日表示，很多台灣的跨國企業面對美國川普政府的關稅政策，都在思考是否要把供應鏈適度的轉移到美國。\n\n由美國商務部主辦的「選擇美國投資高峰會」（Select USA Investment Summit）11日至14日在美國馬里蘭州舉行；台灣共計有138家企業、183位企業界代表參與，再度蟬聯最大代表團。\n\n龔明鑫表示，他很高興台灣再度在高峰會中蟬聯世界第一，並表示近十年來有很多情勢變化，讓台美的經貿關係出現跳躍性的成長。\n\n龔明鑫指出，過去台灣對外投資最大的地區就是中國大陸，但由於美中貿易戰開打，世界供應鏈經歷重組，到人工智慧（AI）產業的崛起，現在中國大陸占台灣出口的比率不到10個百分點，美國演變成台灣最大的投資地區。\n\n龔明鑫認為，這象徵著台美之間的經濟合作更穩定、更長久，很多台灣企業和新創公司也因此踴躍參與這次的投資高峰會，希望能找到投資機會，積極的程度遠比過去更高。\n\n龔明鑫也說，有意願來尋覓投資的台灣企業，其中很多是跨國企業，本來就有在美國投資，也在墨西哥投資，他們現在也在思考供應鏈是否要適度的轉移到美國。"
    },
    {
        "source": "UDN",
        "title": "財稅學者陳聽安辭世 享耆壽92歲",
        "url": "https://udn.com/news/story/7239/8735251",
        "date": "2025/05/13 00:26",
        "image": null,
        "content": "國內財政圈耆老、財政部賦稅改革委員會主任委員、前考試委員、政大名譽教授陳聽安於五月十日辭世，享耆壽九十二歲。\n\n陳聽安在學術與教育界，以其深厚的經濟學知識、豐富的教學經驗和對財政政策的深入研究而享有盛譽。學術生涯期間，主導了台灣財政與稅制的重要改革，並對台灣全民健保制度的規畫做出關鍵貢獻；他的學術著作和政策建議對台灣財政發展具有歷史意義。\n\n陳聽安的影響不僅限於台灣，他多次參與國際學術交流，並為兩岸及香港的財經政策提供專業意見。\n\n他的教誨與研究成果影響了整整一代財經專才與學者，並為台灣財政領域奠定堅實基礎。"
    },
    {
        "source": "UDN",
        "title": "獨／搶開幕！金豬食堂「半夜排滿人」紙箱、毛毯全出動",
        "url": "https://udn.com/news/story/7270/8735298",
        "date": "2025/05/13 00:23",
        "image": "https://uc.udn.com.tw/photo/2025/05/13/realtime/32029156.jpg",
        "content": "來自韓國的「金豬食堂」將於5月13日正式登台，並且祭出前30組消費者，可獲得「金豬免排金卡+經典4人套餐」的開幕優惠。5月12日半夜，店門口已經出現排隊人龍，排隊者也自備折疊椅、毛毯，準備搶下限量名額與贈禮。\n\n創業於2016年的金豬食堂，已經多年獲得米其林指南必比登推介，也曾入選「50 Best Discovery」餐廳榜單，包括GD、BTS、朴寶劍、IU、aespa、SEVENTEEN等明星均是座上嘉賓。台灣店將於5月13日正式開幕。店內提供金豬熟成帶骨五花、金豬熟成梅花、金豬熟成霜降等肉品。\n\n金豬食堂首日營業時間為13:30至22:00，並於早上9:00發放60組號碼牌，現場領取號碼牌排隊用餐。為迎接新店開幕，開幕首日「前30組」領取號碼牌消費者，完成現場用餐與實名任務，即可獲得「金豬免排金卡」1張，憑卡可享「一次性四人專屬訂位權利」，適用於8月至10月。持卡者還可免費享用一套「經典4人套餐」與4杯飲品。\n\n為了搶先體驗金豬食堂與獲得開幕贈禮，5月12日晚間，已經有許多民眾在店門口排隊，在半夜12點時，已經累積近20名的排隊民眾。除了店家設置排隊紅龍之外，排隊消費者也專業地自備毛毯、折疊椅等配備，甚至鋪設紙箱，準備度過漫漫長夜。隨著金豬食堂在13日上午正式開幕，勢必也將為台灣的韓國燒肉市場帶來全新的新選擇。"
    },
    {
        "source": "LTN",
        "title": "美中同意降低關稅  歐洲股市應聲收高",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040833",
        "date": "2025/05/13 00:57",
        "image": null,
        "content": "美國與中國同意暫時降低對彼此商品的關稅後，引起全球金融市場漲勢，歐洲股市主要指數今天應聲收高。倫敦FTSE 100指數上揚50.18點或0.59%，收8604.98點。法蘭克福DAX指數上漲67.22點或0.29%，收23566.54點。巴黎CAC 40指數揚升106.35點或1.37%，收7850.10點。"
    },
    {
        "source": "LTN",
        "title": "美中貿易戰停火？ 矢板明夫：「1情況」恐致下波關稅大戰",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5040828",
        "date": "2025/05/13 00:43",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/phpCcUAxk.png",
        "content": "美中急遽升溫的關稅貿易戰終於在近日有了重大進展，雙方在日內瓦談判後同意互降關稅。對此，時常分析中國時政與美中關係的印太戰略智庫執行長矢板明夫表示，他認為這只是先暫時「停火」，美中還沒有解決任何矛盾，「如果中國不好好地反省悔改，下一波關稅大戰估計很快就會到來了。」\n\n矢板明夫表示，「美中兩國經過長時間的談判，終於在關稅問題上達成了一致，決定『先停火一段時間』。未來90天，美國關稅從145%大砍到30%，中國也回敬，從125%降到10%。可以清楚地看到，這並不代表兩國的關稅戰將從此休兵，而是戰術性的暫停。」\n\n他指出，「表面上看好像是雙方互相讓步，其實背後都是算盤打到發燙。因為這一波全面對抗來得太急，雙方都沒有做好準備。物價、失業率、股市都受到了巨大的影響。所以，這次和解並沒有解決任何矛盾。而是為了下一次的正面衝突，爭取到了時間做準備。至少今後90天，全球供應鏈可以先緩口氣，股市能多點笑容，貿易船隊不必天天繞遠路。」\n\n矢板明夫直言，「不過，可以確定的是，美國和中國的關稅談判的主導權，今天還牢牢地掌握在美國人手中。川普今後可以隨時發難，而中國手中沒有什麼像樣的好牌。中國如果真的想好好做生意，就要做很多的改革，包括對國內產品出口廠家偷偷補助、破壞環境、不尊重知識產權等等。如果中國不好好地反省悔改，下一波關稅大戰估計很快就會到來了。」"
    },
    {
        "source": "LTN",
        "title": "美中互降115％關稅 旅美教授分析背後3意義",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5040819",
        "date": "2025/05/13 00:33",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/php7O6fdk.png",
        "content": "美中近日在日內瓦進行談判，會後發表聯合聲明表示，雙邊同意在90天內將關稅稅率大幅降低115%，美對中關稅從原本的145%調降至30%，中國對美關稅則從125%降至10%。對此，美國聖湯瑪斯大學國際研究講座教授葉耀元分析背後意義，認為從結果來看，是川普「用暴力的方式讓中國共產黨低頭了」。\n\n葉耀元表示，「川普上台前對中關稅是25%，現在經過一系列的動盪，調整為30%，這可能代表幾件事。首先，不管是美方與中方（尤其是背後的企業），都不希望雙邊經濟繼續這樣大震盪下去。這對投資者與全球市場來說，本來就不是什麼好事。換言之，國內的聲音對兩國領導者來說，都有影響的效果。」\n\n「第二，美國到底換到了什麼？中國降低對美國的關稅，並不會真的改善雙邊的貿易逆差，因為中國市場本來就不怎麼買舶來品。所以這個貿易談判要讓美國降低關稅，必定有其他原因。美方一定會希望中國在烏俄戰爭、對台武嚇、以及南海主權歸屬上，稍微改變態度（要一百八十度轉彎也是不可能的）。這部分有沒有在檯面下被討論進去，值得關注。」\n\n「第三，中方現在一直大張旗鼓的說，他們談出了一個好結果。但明眼人都知道，美國其實並沒有真的放棄對中的關稅制裁（之前就已經是25%了）。所以中國如果有什麼檯面下跟美國的交換，他們必定會三緘其口，否則國內一定會出現百年國恥的討論，造成對共產黨的壓力。另一方面，共產黨會大肆宣揚這個『沒有真正實質進展的結果』，為自己『需要依靠美國市場』的這一個事實，用大內宣來掩蓋。」\n\n最後葉耀元表示，「從結論來說，川普其實用暴力的方式讓中國共產黨低頭了，但這個做法讓全球市場做了好幾個月的雲霄飛車就是了。接下來就看看中國共產黨怎麼自圓其說，『說好中國的故事了』。現在的做法會減緩美中脫鉤的速度，但太快脫鉤本來就會讓共產黨感到太大的經濟與國內壓力，難保不狗急跳牆就是了。」"
    },
    {
        "source": "LTN",
        "title": "高雄火車站下半年很熱鬧！動漫、街舞、集團結婚輪番登場",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040829",
        "date": "2025/05/13 00:23",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/13/5040829_1_1.jpg",
        "content": "高雄車站南側廣場今年下半年將會很熱鬧，市府將在這裡舉辦動漫、街舞、集團結婚等11項人氣活動。高雄市政府助攻炒熱台鐵高雄車站人氣，計畫今年下半年在車站辦活動，初步規劃11場次，涵蓋動漫、街舞、農特產市集，還有首度移師車站的市民集團結婚，民政局長閻青智說：「看過場地、夠大」。市議員何權峰質詢時關注高雄車站商機，表示車站商業大樓未營運前，市府應設法協助拉抬車站商機與周邊，除長期推動周邊大都更案，短期可善用車站內的空間。副市長林欽榮答詢指出，已協調向台鐵借用下沉式廣場，由市府策畫系列活動，各局處初步已規劃11場次，從今年7月一直到12月。林欽榮表示，依照台鐵短期租借作業須知、與台鐵車站結合地方創生作業要點，市府可無償跟台鐵商借場地辦活動，雙方初步已敲定合作機制與時段；台鐵南區營運處證實，已有多場活動計畫將委請創生小組審議。市府說明，高雄車站有北、中、南共3處圓形廣場，民眾較熟悉的是中間最大的圓形廣場，市府下半年要借用的則是南側廣場，鄰近建國路與帝冠車站。目前規劃活動自7月開始，由教育局的高雄瘋藝夏開跑，接著是高雄捷運的夏戀高捷動漫漫祭、青年局的國際街舞大賽；8月有農業局的農特產品市集、勞工局的職訓班成果展與創意賽。10月有勞工局的創意市集與身障團體主體表演、經發局的萬聖狂歡節記者會、勞工局大型徵才、觀光局的高雄熊粉絲見面會；11月有民政局策畫的市民集團結婚，也是集團結婚首度移師車站，12月邀請樹德科大流行設計系畢業展。高市市民集團結婚今年將首次移師高雄車站南側圓形廣場舉辦。"
    },
    {
        "source": "LTN",
        "title": "黃國昌批大法官干涉國會自治 林志潔怒：有臉講別人？",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5040827",
        "date": "2025/05/13 00:20",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/phpap1c2B.png",
        "content": "憲法法庭本週一（12日）針對《憲訴法》釋憲等案召開說明會，立法院機關代表、民眾黨團主席黃國昌公開質疑大法官不懂立院議事規則，干涉到「國會自治事項」。對此，陽明交大法律學者林志潔忍不住砲轟，早已僭越權力分立的人竟然「還有臉來講別人？」\n\n黃國昌12日表示，憲法法庭召開的說明會，似乎是在質疑立法院長韓國瑜主持三讀會有瑕疵，但實際上應該是大法官對立院三讀程序不了解，韓國瑜主持議事，完全是依循蘇嘉全、游錫堃前院長所進行的三讀程序。若憲法法庭以三讀會程序有無瑕疵等方式加以攻擊，要查明的事實是什麼？讓人完全看不懂。\n\n他還批評，大法官辦此種說明會，只是突顯自己搞不清楚狀況，到底要達成什麼？是否有要達成政治上動機或目的，讓人較難理解。此外，大法官此次釋憲案將手伸得那麼長，直接牽涉到國會自律和國會自治事項，在政治上要達到什麼目的，也讓人無法理解。\n\n對此，林志潔在臉書發文怒斥，「所以如何議事是自治事項嘍？那麼，最干預別人自治事項的，不就是這個亂修的憲法訴訟法？胡亂提高憲法法庭做成違憲門檻的大法官人數。依據憲法訴訟法，憲法法庭的審理規則由司法院訂之，本來就是司法院的內部自治事項，立法院強行介入，規定各種釋憲狀況的大法官人數，已經僭越權力分立的角色，還有臉來講別人？」"
    }
]