[
    {
        "source": "UDN",
        "title": "美股漲跌互見 法人：台股聚焦美中貿易談判結果",
        "url": "https://udn.com/news/story/7251/8733080",
        "date": "2025/05/12 08:33",
        "image": null,
        "content": "美股主要指數9日漲跌互見，道瓊工業指數下跌119.07點，費城半導體指數上漲36.06點。法人表示，美中貿易談判結果，以及輝達（NVIDIA）執行長黃仁勳本週將來台，台積電技術論壇也將登場，都是市場關注焦點。\n\n市場觀望美中貿易談判，美股9日漲跌互見。道瓊工業指數下跌119.07點，跌幅0.29%；標準普爾500指數下跌4.03點，跌幅0.07%；那斯達克指數上漲0.78點，費城半導體指數上漲36.06點，漲幅0.81%。\n\n國內外產業訊息方面，台北國際電腦展COMPUTEX將於下週登場，傳出黃仁勳最快12日將來台，15日與台積電會面，17日宴請供應商，19日在台北流行音樂中心發表演說，為2025年COMPUTEX活動揭開序幕。\n\n公開資訊資訊觀測站顯示，台積電董事長魏哲家4月透過集中市場買進20張自家公司股票，若以台積電4月收盤均價868元估算，魏哲家約花新台幣1736萬元買進20張股票。\n\n工具機廠東台將取得永進機械（YCM）10%股權，交易總金額約3.14億元。東台指出，永進機械在美洲基礎穩固，東台多年來深耕中國大陸、台灣與亞洲市場，這次策略聯盟，可大幅提升雙方全球市占率並擴展海外據點。\n\n中國和美國在瑞士日內瓦閉門進行為期兩天的貿易談判結束，美國財政部長貝森特表示，雙方已經取得「實質性進展」，但他未透露協議的任何細節；中國國務院副總理何立峰指出，取得「重大進展」。\n\n法人表示，包括貿易談判進展、黃仁勳來台、台積電技術論壇、企業財報及經濟數據表現等，都是市場近期關注重點。"
    },
    {
        "source": "UDN",
        "title": "東方風能布局海空聯合體系 打造離岸風電直升機運維隊",
        "url": "https://udn.com/news/story/7238/8733091",
        "date": "2025/05/12 08:31",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32023398.jpg",
        "content": "東方風能（7786）12日宣布，完成對安捷航空的增資，正式啟動運維升級計畫，進一步提升離岸風電運維業務。東方風能首度導入「海空聯合體系」，攜手安捷航空共同打造台灣首支自營離岸風電直升機隊，希望藉此，提升離岸風場維護與應變能力，提供更快速、更高效的技術支援。\n\n東方風能執行長陳柏霖指出，隨著台灣西部海域的離岸風電機組陸續進入商轉期，市場對於即時救援及高效維護作業的需求不斷提升。利用直升機的機動性與快速反應特性，執行人員轉運、緊急醫療後送、設備巡檢及維護等多樣化任務，與現有的船舶運維作業形成互補，可全面提升風場即時反應能力、作業安全性以及營運效率。\n\n陳柏霖說，東方風能持續打造突破性的解決方案，隨著台灣風機全球建置排名躍升至第五，完善且高效的後勤支援系統，將成為未來產業競爭的關鍵。此次海空聯合運維模式的導入，已籌備兩年之久，將為台灣離岸風電運維市場創造全新局面。\n\n而透過此次與安捷航空的聯合，東方風能將充分整合航空專業與運維經驗，加速實現海空一體化的運維平台，預計今年第4季正式投入首架直升機運營。此一創新布局，不僅提升東方風能在市場的競爭力，也進一步強化台灣能源基礎建設的韌性。"
    },
    {
        "source": "UDN",
        "title": "中美破冰了？何立峰證實會談「有實質進展」 網笑：決定下次見面時間",
        "url": "https://udn.com/news/story/12806/8733083",
        "date": "2025/05/12 08:20",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/98/32022950.jpg",
        "content": "中美貿易談判落幕，中方國務院副總理何立峰12日凌晨罕見對外發聲，強調雙方會談「深入坦誠、達成重要共識」，還宣布將建立經貿磋商機制。此舉讓全球股市盤前全面轉紅，美股三大期貨同步大漲，但台灣網友的注意力早已歪樓：「不是說不打電話？現在還握手了？」\n\n會談「有進展」？先談好下次怎麼談\n\n根據何立峰在瑞士日內瓦記者會說法，中美此次經貿會談富有成效，雙方不僅釋出善意，還同意建立經貿磋商機制，並預告12日將發布聯合聲明。中方表態「願推動中美經貿關係取得新發展」，這也是川普喊出145%關稅以來，雙方首次官方出面強調「有成果」。\n\n這次的進展也呼應美方稍早的說法，美國財政部長貝森特與貿易代表葛里爾皆稱「雙方分歧沒有想像中大」，顯示雙邊談判氛圍已快速降溫，市場解讀為「貿易戰暫緩」。\n\n很多網友酸這場共識是不是決定要再開會一次？「所以是決定下次要怎麼見面的高度共識」、「空手蛙今天要進場嗎？我已經拿著爆米花坐好了」、「川普那張嘴說不見，結果中國直接見爆他」、「建立磋商機制就是：先決定怎麼開下一次會」。\n\n市場似乎已經先行反應「三大期貨暴噴，但沒人講半導體關稅降沒降欸？」、「雙方共同認定對方先跪，這才是完美共識」、「股票要噴就噴，我先下單再問他們到底談什麼」。\n\n本次中方正式出面證實會談具成果，確實讓「只有美方說有進展」的疑慮降溫。不過目前公布的內容仍是「建立機制、繼續協商」，並無明確降稅條款。市場短線樂觀情緒可期，但若12日聯合聲明內容空泛，仍可能形成利多出盡的壓力。\n\n\n※免責聲明：本文僅為個人觀點與紀錄，而非建議。投資人申購前需自行評估風險，詳閱公開說明書，自負盈虧。"
    },
    {
        "source": "UDN",
        "title": "反川普「50501運動」是什麼？一則Reddit貼文引爆席捲全美的民主抗爭",
        "url": "https://udn.com/news/story/6813/8732242",
        "date": "2025/05/12 08:19",
        "image": "https://uc.udn.com.tw/photo/2025/05/07/draft/31995659.jpg",
        "content": "美財長稱美中會談取得實質進展 專家指「1細節」潑冷水。戰後WHO：讓台灣變成「研究中國人」的實驗場。美中談判有進展…美股期指大漲慶賀 道瓊飆599點、金價美債走跌。美國、大陸高官再度會晤！11日日內瓦會談 路透：意在冷卻貿易戰。美中共管台海不再？川普上任後「放水」 學者：那就由大陸來約束。教宗選舉內幕曝！良14世第二輪投票開始領先 消息人士：獲近80%選票當選。對陸145%關稅太猛 美媒揭驚人一幕：美西港口貨輪竟「歸零」。患帕金森氏症風險增126%！美研究示警住「1處」附近要小心 恐是殺蟲劑惹禍。"
    },
    {
        "source": "UDN",
        "title": "即時短評／去年吃無敵星星破功 謝國樑今年又陷入困局",
        "url": "https://udn.com/news/story/7328/8733081",
        "date": "2025/05/12 08:14",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32023362.jpg",
        "content": "基隆市長謝國樑去年挺過罷免戰考驗，外界形容吃了「無敵星星」，後續任期高枕無憂。未料才剛過半年，器重的左右手，都在檢方查辦罷免議員涉嫌偽造文書案中栽跟頭，一收押、一交保，讓謝的執政之路又出現亂流。\n\n2022年縣市長選戰，謝國樑拿下近10萬票，以高出主要對手、民進黨候選人蔡適應13.91%選票，風光入主市府。只是上任後開局不順，為落實競選期間「免費送電動機車」政見，因為執行難度高，波折多。\n\n基市府2023年下半年辦理東岸商場重新招商，謝國樑自認終於端出一盤美味政策牛肉，豈知點移交作業爭議，反而讓「拆樑行動」找到施力點，撬動謝市府執政根基。\n\n謝國樑罷免案去年10月13日投票，有半數選民出面表態。謝陣營靠著組織戰、文宣戰奏效，外加司法、行政訴訟及檢方辦案，出現有利進展，投票結果是同意罷免票數未達25%，不同意罷免票數高於同意罷免票數「雙否決」。\n\n罷免案落幕後，有人稱謝國樑已吃下無敵星星，全台縣市長只有他如神功護體，不可以對他再發動罷免。話雖如此，謝未得意忘形，並對外表示有自省，自許會修正執政風格，傾聽建言，成為更稱職的市長，布局連任戰。\n\n隨著基隆捷運、新市政大樓重大工程逐步推進，謝市府團隊慢慢堆砌出市政願景，讓謝國樑對明年連任更加有信心。只是萬萬沒想到國民黨「以罷制罷」，罷免綠營議員疑偽造文書，不只衝擊藍營組織戰力，案發後請辭的民政處長張淵翔涉入被收押，謝倚重的市政顧問謝偉仁也成被告，讓謝國樑執政之路又橫生險阻。\n\n基隆市議會定期會今天開議，可以想見藍營這次「出大包」，綠營必然集中火力猛轟。謝國樑縱使自身未捲入偽造文書案，但團隊重要成員涉案，招致用人失當、領軍無方之譏已不可免，如何化解危機是考驗，但將與連任勝算連動。"
    },
    {
        "source": "UDN",
        "title": "即時短評／去年吃無敵星星破功 謝國樑今年又陷入困局",
        "url": "https://udn.com/news/story/11091/8733081",
        "date": "2025/05/12 08:14",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32023362.jpg",
        "content": "基隆市長謝國樑去年挺過罷免戰考驗，外界形容吃了「無敵星星」，後續任期高枕無憂。未料才剛過半年，器重的左右手，都在檢方查辦罷免議員涉嫌偽造文書案中栽跟頭，一收押、一交保，讓謝的執政之路又出現亂流。\n\n2022年縣市長選戰，謝國樑拿下近10萬票，以高出主要對手、民進黨候選人蔡適應13.91%選票，風光入主市府。只是上任後開局不順，為落實競選期間「免費送電動機車」政見，因為執行難度高，波折多。\n\n基市府2023年下半年辦理東岸商場重新招商，謝國樑自認終於端出一盤美味政策牛肉，豈知點移交作業爭議，反而讓「拆樑行動」找到施力點，撬動謝市府執政根基。\n\n謝國樑罷免案去年10月13日投票，有半數選民出面表態。謝陣營靠著組織戰、文宣戰奏效，外加司法、行政訴訟及檢方辦案，出現有利進展，投票結果是同意罷免票數未達25%，不同意罷免票數高於同意罷免票數「雙否決」。\n\n罷免案落幕後，有人稱謝國樑已吃下無敵星星，全台縣市長只有他如神功護體，不可以對他再發動罷免。話雖如此，謝未得意忘形，並對外表示有自省，自許會修正執政風格，傾聽建言，成為更稱職的市長，布局連任戰。\n\n隨著基隆捷運、新市政大樓重大工程逐步推進，謝市府團隊慢慢堆砌出市政願景，讓謝國樑對明年連任更加有信心。只是萬萬沒想到國民黨「以罷制罷」，罷免綠營議員疑偽造文書，不只衝擊藍營組織戰力，案發後請辭的民政處長張淵翔涉入被收押，謝倚重的市政顧問謝偉仁也成被告，讓謝國樑執政之路又橫生險阻。\n\n基隆市議會定期會今天開議，可以想見藍營這次「出大包」，綠營必然集中火力猛轟。謝國樑縱使自身未捲入偽造文書案，但團隊重要成員涉案，招致用人失當、領軍無方之譏已不可免，如何化解危機是考驗，但將與連任勝算連動。"
    },
    {
        "source": "UDN",
        "title": "德英法「列車訪烏」細節曝光  梅爾茨主導外交行動",
        "url": "https://udn.com/news/story/122663/8733061",
        "date": "2025/05/12 08:12",
        "image": null,
        "content": "德國總理梅爾茨和法、英領袖同乘夜間列車前往基輔，與澤倫斯基會面，對俄提出30天無條件停火倡議。德媒披露，此行動由梅爾茨主動策劃，甫就任即展開馬拉松式外交，有意領導德國重掌在蕭茲任內式微的歐洲外交主導權。歐洲週五（9日）晚間，德國新任總理梅爾茨與法國總統馬克宏、英國首相施凱爾搭乘前往烏克蘭的列車，翌日於基輔與波蘭總理圖斯克會合，與烏克蘭總統澤倫斯基會面，共同對俄提出停火倡議。南德日報今天揭露，這場「夜間列車外交」由梅爾茨主動策劃，他約一週前提出聯合訪烏構想，英法領袖起初持保留態度，直到出發前才陸續點頭同意。報導詳述列車行進間的德英法領袖互動細節。3人約在馬克宏位於車頭的「法國沙龍」客廳會面，梅爾茨的車廂位於中段，施凱爾則需穿越德國代表團設有浴室、臥房與廚房的車廂才能抵達會場。在場人士透露，列車會談氣氛輕鬆愉快。梅爾茨見到施凱爾時打趣說：「聽說你穿過我的浴室才到這裡？」施凱爾則笑回：「看來我得穿越德國，才能到達法國。」被媒體解讀為一種帶有地緣政治意味的幽默隱喻。華府時間週六清晨7時，馬克宏率先單獨致電美國總統川普，隨後再與德、英、波、烏等領袖擴大通話。據信川普雖被這通電話臨時「叫醒」，但對歐洲與烏克蘭展現一致立場感到滿意。梅爾茨在通話中強調，30天無條件停火的構想最初即由美方提出，此舉被視為釋出善意、強化與川普之間的合作默契。梅爾茨在5月6日德國國會總理表決中經二輪才驚險當選，就職隔日立即展開外交行動。他先後出訪巴黎與華沙，鞏固「威瑪三角」關係，接著前往布魯塞爾拜會歐盟與北約高層，最終促成歐洲領袖搭乘夜車訪問基輔，形成接連數日、幾乎無間斷的外交攻勢。南德日報分析，這場馬拉松式出訪節奏緊湊、路線明確，意在對內外釋出一個訊息：「德國回來了，準備在國際舞台重新發聲。」分析指出，梅爾茨格外重視與法國的雙邊關係，與前總理蕭茲任內對馬克宏互動冷淡、對歐洲政策多持保留不同，梅爾茨明顯更為主動，將法國視為歐洲整合與安全政策的核心夥伴。此次聯合英、法、波對俄施壓，並與美方步調一致，也展現梅爾茨自歐洲議會時期以來一貫支持歐洲一體化與跨大西洋合作的立場，仍是一位堅定的跨大西洋派。然而川普行事風格反覆，歐洲與美國之間的戰略連結仍舊面臨不少考驗。南德日報評論認為，無論如何，梅爾茨上任首週的積極外交表現，已有助於緩解他在聯邦議會僅握微弱多數的政治壓力。對一位能在國際上被聽見並獲得尊重的新總理而言，返國推行相關政策也將更具正當性與說服力。"
    },
    {
        "source": "UDN",
        "title": "威尼斯建築展各國創意比拼 門廊、滅火器壁龕亮相",
        "url": "https://udn.com/news/story/6812/8733059",
        "date": "2025/05/12 08:11",
        "image": null,
        "content": "2025年威尼斯建築雙年展盛大登場，各國展館爭奇鬥艷，美國館以「門廊」詮釋建築「慷慨」的社交與文化意象，德國館讓觀眾親身體驗都市熱浪，波蘭展現如同「家神」般的滅火器壁龕，以多元設計回應當代議題。\n\n2025年「威尼斯建築雙年展」共有66個國家參與，本屆主題為「智慧、自然、人工、集體」（Intelligens.Natural. Artificial. Collective.），探討當代建築如何應對氣候變遷挑戰，並強調跨領域合作與創新思維。\n\n美國館以「門廊：慷慨的建築」（Porch: An Architecture of Generosity）為題，門廊在美國是「互相邀請彼此坐一會兒的地方」，是與鄰居閒聊、放鬆、運動、教育、辦音樂會與餐飲活動等聚會場所，作為強化社交、文化交流的角色。美國館展出約50件來自全美各地、與門廊主題相關的作品，探討門廊在當代建築中的多重意義。展場本身也打造一座實體門廊，宛如整個雙年展的「客廳」，設有長椅、遮陽空間與閱讀角落，讓民眾自在休憩、交流，親身體驗門廊的建築思維。\n\n德國館以「壓力測試」（STRESS TEST）為主題，展覽分為「壓力」（STRESS）與「減壓」（DE-STRESS）兩個區域，前者讓民眾親身體驗都市熱浪，房間內的紅外線攝影機捕捉遊客熱圖，並投射到牆壁上；後者則是在明亮空間中，擺放三棵能對抗風暴與乾旱的歐洲角樺樹，呈現降低都市熱度的解方。在這兩個空間之間，以大螢幕投影關於氣候變遷的影像，讓觀眾親身感受都市熱浪的急迫性，同時呈現如何透過種植花草、遮蔭、通風等景觀設計，提升城市的氣候適應力。\n\n波蘭館以「Lares and Penates：在建築中建立安全感」為題，以幽默且富想像力的方式，探討人類在建築中的焦慮，以及建築如何提供安全感。「Lares」和「Penates」源自古羅馬神話的「家園守護神」，呼應為建築帶來好運的傳統習俗，如在牆角灑鹽巴、丟雞蛋殼或放置一碗牛奶；以及現代建築中的安全設施，如滅火器、監視器與緊急出口指標。其中，引人注目的作品是專為滅火器設計的壁龕，鑲嵌裝飾性的石頭與貝殼，將此日常的安全設備提升為如同家神般的存在。\n\n英國館以「英國修復的地質學」（GBR: Geology of Britannic Repair）為主題，探討殖民歷史如何深刻影響地質環境與社會結構，並思考修復與再生的可能性。英國館外觀極具視覺張力，一層橘黑相間的「串珠面紗」覆蓋粉橘色建築本體，這些由玻璃珠、黏土與農業廢棄物混合製成的球體，呈現「雙重視覺」的效果。館內核心作品之一為重建的肯亞「希莫尼奴隸洞穴」（Shimoni Slave Caves），這裡曾作為囚禁即將被販運的非洲奴隸之地。重建裝置以鋸齒狀、棱角分明的形式呈現，讓光線灑落其間，嘗試將過往的創傷空間轉化為修復與療癒的想像場域。\n\n加拿大館則以「微浮生態學」（Picoplanktonics）為題，結合生物科技、材料科學與建築設計，並以藍綠菌為材料，展出以透過3D列印的大型活體裝置。展覽期間，館方在現場培養藍綠菌，這些微生物會隨光照、濕度與溫度變化，並由現場人員持續照料，突顯對環境與生命的關懷實踐。"
    },
    {
        "source": "UDN",
        "title": "高雄保時捷男連闖紅燈撞死按摩婦 酒測值1.2車主不是他",
        "url": "https://udn.com/news/story/7320/8733079",
        "date": "2025/05/12 08:11",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32023361.jpg",
        "content": "高雄59歲洪姓男子昨天深夜喝酒後，凌晨0時許駕駛保時捷凱燕休旅車，行經大順一路與龍德路口，疑似闖紅燈撞上騎機車的蔡吳姓婦人，婦人連人帶車遭拖撞至輕軌軌道才停下，送醫急救後不治，洪男呼氣酒測值高達每公升1.2毫克，已達爛醉程度。\n\n據了解，洪男並非該輛凱燕休旅車車主，他稱該車是別人「抵債」給他使用，警方已連繫車主了解雙方關係，遭撞死的67歲蔡吳姓婦人則從事按摩業，昨天下班後正準備回家，不料卻遇上死劫。\n\n根據事故路口監視器畫面，洪男一路酒駕沿大順一路向東行駛，再撞擊前，已連闖4處紅燈，後來行經龍德路口時，絲毫不見他減速慢行。\n\n因蔡吳婦人正好綠燈起步，洪男未停車續行，高速撞上婦人，婦人機車遭壓至車底，休旅車、機車卡在輕軌軌道上，救護人員抵達時婦人已無生命跡象，急救後不治。\n\n警方獲報後到場，洪姓男子全身都是酒氣，幾乎呈現爛醉程度，呼氣酒測值高達每公升1.2毫克，比0.25標準值超標近5倍，因撞擊力道大，車禍還造成輕軌軌道毀損，全案將依酒駕致死罪偵辦。"
    },
    {
        "source": "UDN",
        "title": "美代表喊…中美分歧其實不大！網笑：高度共識就是「對方先跪了」",
        "url": "https://udn.com/news/story/12806/8733073",
        "date": "2025/05/12 08:05",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/0/32023354.jpg",
        "content": "美中關稅會談第二天結束，美國貿易代表葛里爾表示雙方「分歧沒想像中大」，還強調已和中方達成協議。結果這番話一出，PTT網友一面倒開酸，有人狂刷「一跪各表」、有人直呼：這什麼外交名場面？\n\n美國白宮11日發出新聞稿，宣布與中國大陸在瑞士日內瓦達成貿易協議。美財長貝森特與貿易代表葛里爾共同對外表示，「我們取得重大進展」、「美中對話非常多產」、「雙方共識比想像多」。兩人也表示，細節預計週一對外完整說明。此番談判背景是美國剛宣布對中國商品加徵145%關稅，中國則反擊125%關稅，外界一度以為雙方談不下去，沒想到美方突然口氣一百八十度大轉彎。\n\n鄉民大酸「中國代表：你老闆是智障；美國代表：你老闆是混蛋。結果：分歧沒想像中大」、「中方：美國先跪了；美方：中國先跪了。然後：我們高度共識」、「共識就是不要聽老闆的話」、「台灣最可憐，美中吵完以後只剩我們認真當人」、「你跪我跪大家跪，談完建構磋商機制就當協議？」、「這波會談的精神總結就是：一跪各表」。\n\n這波聲稱「已達成協議」的發言幾乎都是美方單方面發布，內容具體仍待觀察。尤其過去川普團隊反覆發話、被自己打臉的紀錄不少。即使真有協議，如果只是「建立磋商機制、同意繼續談」，那市場反應很可能是先漲後疑，觀望氛圍仍濃。"
    },
    {
        "source": "UDN",
        "title": "陸企因貿易戰供應鏈去除外國零件 可能成為長久策略",
        "url": "https://udn.com/news/story/6811/8733076",
        "date": "2025/05/12 08:05",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32023355.jpg",
        "content": "中國大陸企業正加快從供應鏈中去除外國零件，因應美國要趕緊與中國脫鉤的威脅。在美國總統川普對中國大陸商品祭出超高的進口稅率後，過去幾周以來，就有超過20多家在上海、深圳上市的陸企告訴投資人，他們擴大採購國內的投入原料以取代外國產品；或是預期將受惠於業界的採購在地化。金融時報說，半導體業、化學產業、醫療器材業等陸企的財務申報文件顯示，川普貿易戰造成的可能影響，是企業永久調整供應鏈。北京當局其實從喊出「2025中國製造」以來，已長久推動產業自給自足，現在川普關稅以及中方的報復關稅，為這項政策產生更強驅力。例如，中國大陸工業機器人領導廠商埃斯頓自動化，就在上個月的年報裡對投資人說，公司很快掌握到先前採用外國品牌產品的重量級客戶。該公司同時優化自身的供應鏈，在原物料方面，增加國產的替代品。埃斯頓一位經理表示，提升在地採購能降低成本，而且「這不僅是因為貿易戰，而是整個全球經濟都不穩定。我們必須能夠準備好更換供應商」。中國大陸矽材料公司神工半導體也告訴投資人，公司會去除外國供應商以「加強危機韌性」。神工一位經理說，他們不進口美國產品，改日本、南韓和歐洲尋找替代的化學試劑供應商，同時也推動採購在地化，避免進一步風險。"
    },
    {
        "source": "UDN",
        "title": "台南市府前碩士畢約聘女辱罵同事「瘋狗母」 判拘役20日",
        "url": "https://udn.com/news/story/7321/8733074",
        "date": "2025/05/12 08:01",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32023350.jpg",
        "content": "碩士畢業的楊姓女子是台南市經濟發展局前約聘人員，她因與陳姓女同事發生口角，竟以台語數次辱罵陳女「瘋狗母」；台南地院審理時，楊女否認犯行，辯稱是自言自語，由於兩名同事都聽到她對著陳女辱罵，法院將楊女依公然侮辱罪判處拘役20日。\n\n判決書指出，楊姓女子過去是台南市政府經濟發展局的約聘人員，2023年8月25日上午9時許，她在辦公室內因公務與陳姓女同事發生口角後，竟以台語數次辱罵「瘋狗母」，並要求其他稽查同仁不要理會陳女，足以貶損陳女人格及社會評價。\n\n案經陳女報警提告，檢方偵訊時，楊女聲稱講「瘋狗母」是自言自語，矢口否認公然侮辱犯行，她辯稱沒有針對陳女說這樣的話，當時她彙整資料，跟陳女陳述資料的時候，對方跋扈囂張，且言語侮辱她，所以她才回到位置自言自語，並沒有要毀損陳女的意思。\n\n黃姓女同事證稱，當天她準備要出勤，沒有注意到楊女、陳女因何事發生糾紛，但後來聽到楊女以閩南語「瘋狗母」辱罵陳女；楊女後來跟她還有郭姓女同事說不要理陳女，她們認為跟公務有關。郭女也證稱，楊女的確有以閩南語「瘋狗母」辱罵陳女。\n\n郭女指出，楊女為什麼罵陳女她已經不太記得，但是是因為公務關係，當時楊女說這句話的音量是大到辦公室內其他人都可以聽到，楊女還有罵陳女說「瘋狗母」吠吠吠不停，不只一次。二人說法，法院認定與陳姓女子提告內容證述相符。\n\n法院指出，本案有陳女、證人證述，並有刑案現場照片及監視器錄影畫面，事證明確，足認楊女所辯無非事後畏罪卸責之詞，不足採信；楊女犯行堪以認定，應依法論科，楊女數次言語辱罵，侵害同一法益，各行為之獨立性極為薄弱，應論以接續犯，僅成立一罪。\n\n法院審酌，楊女與同事因細故起爭執，遇事不思冷靜以對，而逕行以不堪言詞謾罵，致陳女名譽受損，足以貶損其於社會上人格及地位；除無濟於解決紛爭，反滋生更多衝突及問題，法治教育顯有不足，行為亦無足取，且於犯後猶否認犯行。\n\n法院考量，楊女自陳碩士畢業，迄今尚未與陳女達成和解獲致原諒，家中有父母，目前沒有工作等狀況，加上犯罪動機、目的、所受刺激、雙方關係等，將她依公然侮辱罪判處拘役20日。"
    },
    {
        "source": "UDN",
        "title": "去中走火入魔？漢人不見了 他曝家族血統崩潰：我是哪種",
        "url": "https://udn.com/news/story/6656/8733072",
        "date": "2025/05/12 08:00",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32023349.jpg",
        "content": "去中走火入魔？漢人不見了 他曝家族血統崩潰：我是哪種\n\n有網友發現，行政院在台灣族群組成介紹頁面，悄悄將占比高達96.2％的「漢人」一詞拿掉，變成其餘族群。國民黨議員李明賢在臉書問，他來自屏東，外婆有原住民血統、外公是老兵；爺爺奶奶雖閩南人也有客家血統，這樣算起來，「我是行政院定義的哪一種人口？」\n\n李明賢嘆，「把台灣目前已設戶籍人口組成以漢人為最大族群，占總人口96.4％」，變成「其餘人口」，這種假學術之名，企圖撇除過去歷史、血緣連結，就代表政治正確嗎？民進黨政府去中化走火入魔了，乾脆中文以後通通改成台文好了。\n\n李明賢在臉書表示，早期漢人移民台灣，因為沒有攜帶家眷，出現歷史課本所稱「有唐山公，沒唐山嬤」，然而，漢人娶平埔族也是多元族群融合的一環；就如同1949年之後，大量老兵與台灣人包括原住民結婚，這也是族群融合；近年外配（包括陸配）也是族群融合的一部分。\n\n李說，無奈的是，台灣本來就是多元融合的社會，彼此相處和睦融洽，現在卻在政治力量操作下，台灣逐漸走向單極對立的仇恨過程；例如，陸配被霸凌歧視，就是這種現象。"
    },
    {
        "source": "UDN",
        "title": "罷免若成功將迎補選戰 民進黨是否禮讓恐掀黨內矛盾",
        "url": "https://udn.com/news/story/6656/8732054",
        "date": "2025/05/12 08:00",
        "image": "https://uc.udn.com.tw/photo/2025/05/11/realtime/32020213.png",
        "content": "美財長稱美中會談取得實質進展 專家指「1細節」潑冷水。戰後WHO：讓台灣變成「研究中國人」的實驗場。美中談判有進展…美股期指大漲慶賀 道瓊飆599點、金價美債走跌。"
    },
    {
        "source": "UDN",
        "title": "日本傳統一泊二食漸消失 為何旅館和遊客都開心",
        "url": "https://udn.com/news/story/6809/8732089",
        "date": "2025/05/12 08:00",
        "image": "https://uc.udn.com.tw/photo/2025/05/11/realtime/32020298.jpg",
        "content": "美財長稱美中會談取得實質進展 專家指「1細節」潑冷水。戰後WHO：讓台灣變成「研究中國人」的實驗場。美中談判有進展…美股期指大漲慶賀 道瓊飆599點、金價美債走跌。美國、大陸高官再度會晤！11日日內瓦會談 路透：意在冷卻貿易戰。美中共管台海不再？川普上任後「放水」 學者：那就由大陸來約束。教宗選舉內幕曝！良14世第二輪投票開始領先 消息人士：獲近80%選票當選。對陸145%關稅太猛 美媒揭驚人一幕：美西港口貨輪竟「歸零」。患帕金森氏症風險增126%！美研究示警住「1處」附近要小心 恐是殺蟲劑惹禍。"
    },
    {
        "source": "UDN",
        "title": "300公尺耗資1.5億元 台鐵高雄月台門在貴什麼？",
        "url": "https://udn.com/news/story/7266/8732543",
        "date": "2025/05/12 08:00",
        "image": "https://uc.udn.com.tw/photo/2025/05/11/realtime/32021874.jpg",
        "content": "美財長稱美中會談取得實質進展 專家指「1細節」潑冷水\n\n戰後WHO：讓台灣變成「研究中國人」的實驗場\n\n美中談判有進展…美股期指大漲慶賀 道瓊飆599點、金價美債走跌"
    },
    {
        "source": "UDN",
        "title": "美財長稱美中談判「重大進展」？網笑：這劇情和上周日本篇一樣",
        "url": "https://udn.com/news/story/12806/8733064",
        "date": "2025/05/12 07:57",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/0/32023314.jpg",
        "content": "美中關稅談判進入關鍵期，美國財政部長貝森特（Scott Bessent）11日晚間宣稱，與中國的談判取得「重大進展」，具體內容將於週一揭曉。這場高層會晤是川普政府宣布對中加徵145%關稅後，雙方首度面對面接觸，卻引來網友對「進展」兩字的強烈解讀。\n\n貝森特與貿易代表葛里爾在日內瓦與中國副總理何立峰會談兩天，貝森特聲稱談判「非常重要、已見成果」，但並未公開細節，僅說已向川普報告，並將於12日公布簡報。葛里爾則指出雙方歧見「沒那麼大」。\n\n不過，美方先喊話的風格，讓不少網友質疑是「老套路」，更有網友點名：重大進展會不會就是把145%關稅「調降到80%」這種自己打自己臉的戲碼？\n\n底下網友熱議「重大進展？是從145%降到80%？那還不是一樣在亂搞」、「上次跟日本也是談得很好，結果日本根本說不急」、「先喊重大進展，到最後又是中國出來否認，美方這招玩不膩喔」、「這種談完還不發聯合聲明的，我就先當沒談」。\n\n還有人留言「川普：我報喜不報憂，細節就是沒有細節」、「不是不相信美國，是不相信川普那張嘴」、「什麼都還沒明講，就在放話穩了穩了，穩個頭啦」、「股市會不會噴我不知道，但這嘴砲聲量肯定滿分」、「每次都說中國跪了，最後總是美國先急」。\n\n「重大進展」這四個字，恐怕又是川普慣用的市場催眠術。這次美中雙方都未發表聯合聲明，真要看清楚的，還得等中國官方怎麼回應。若中國在今日（12日）沒有發出明確共識聲明，市場恐怕也會從高點迅速冷靜。"
    },
    {
        "source": "UDN",
        "title": "美中貿易談判「重大進展」 因欠缺細節看不到重大突破",
        "url": "https://udn.com/news/story/6811/8733065",
        "date": "2025/05/12 07:51",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32023309.jpg",
        "content": "投資人樂見美中貿易談判釋出和解訊號，籠罩金融市場的不確定性頓時煙消雲散。不過，細節尚未揭曉，多數人也不預期短期內會有重大突破。\n\n美國財政部長貝森特周日表示，這次周末會談「取得重大進展」，但他對具體協商內容透露不多，僅說周一會再舉行簡報說明細節。美國貿易代表葛里爾則暗示雙方已有所共識，但同樣未提供細節。\n\n葛里爾說：「重要的是要理解，我們這次能這麼快達成共識，某種程度上反映雙方的歧見或許沒外界想得那麼大。」不過他也強調，川普政府的首要目標是縮小對中貿易逆差。美國去年對中貿易逆差創下2,630億美元新高。\n\n葛里爾說：「我們有信心，這次和中方達成的協議，將有助於解決這場被我們視為國家級危機的問題。」\n\n北極星投資管理公司（North Star Investment Management）投資長庫比（Eric Kuby）說：「這是朝正確方向邁進的一步，可見雙方都有意尋求建設性的結論，並改善貿易關係。」\n\n他說：「雖然細節還不明朗，但整體走向看起來是合作大於對抗，這應該被視為正面訊號。」\n\nTD證券美國利率策略主管哥德堡（Gennadiy Goldberg）說：「市場可能會因為協議達成某種共識而受到激勵，但還是得看後續細節。」\n\n他說：「近來資產價格走勢已反映市場對貿易協議抱持某種樂觀。如果真有協議，這樣的定價就站得住腳。但風險在於，若協議內容不如預期充實，市場可能會失望。」\n\nCresset Capital創始合夥人暨投資長艾布林（Jack Ablin）說：「我不確定光憑今天聽到的內容就該按下『買進』，但如果美中能有實質進展，我認為市場會買單。」\n\nWisdomTree資產管理公司量化投資主管任麗倩（Liqian Ren）表示，美中雙方可能都想、甚至都需要達成協議，但她指出，現在這個階段，雙方都沒有太大誘因要迅速行動。她說：「目前雙方仍想觀察對方如何因應負面壓力。」「當下市場對美中能達成什麼協議、進展速度多快，恐怕過於樂觀。」"
    },
    {
        "source": "NewTalk",
        "title": "遭陳佩琪點名「給賴市長的是我們的好幾倍」富立建設：不排除提告",
        "url": "https://newtalk.tw/news/view/2025-05-12/970360",
        "date": "2025/05/12 08:14",
        "image": "https://images.newtalk.tw/resize_action2/800/album/album/1/681dc3ebf1372.jpg",
        "content": "民眾黨前主席柯文哲妻子陳佩琪近來連日發文質疑，富立建設曾捐贈政治獻金給時任台南市長的賴清德總統，且金額是民眾黨的好幾倍，富立建設稍早發布聲明駁斥是子虛烏有，呼籲陳佩琪未經查證切勿做不實指控、傳播，否則將不排除提告。\n\n陳佩琪在臉書Po文指稱，自己身為醫師比較重視台南發生登革熱、死亡人數創紀錄的新聞，感謝網友提醒「台南南鐵東移對待市民的那張嘴臉，還有富立建設這家公司」，權力愈大傷害愈大，以前是台南現在擴及全國，「絕對權力使人絕對腐化」是萬古不變的道理。\n\n陳佩琪抱怨：「南鐵東移可以獲的原先法定容積率的數倍之多， 而京華城只是獲得原先法定容積的20%而已，結果沒介入的市長被抓去關了八個多月」，她聲稱：「有人說現在不是爭執容積率了，是爭執民眾黨收了210萬的政治獻金，其實真要比誰收的政治獻金多，富立建設給賴市長的是我們的好幾倍呢！」\n\n陳佩琪也強調，媒體人毛嘉慶已經告發南鐵東移案，不知道此案的偵辦進度如何，以及台南地檢署是否有大搜索。富立建設回應，陳佩琪指控皆於事實不符，且引用錯誤類比，富立建設當年基於回饋台南鄉親創造社會公益初衷，投標「鐵路地下化專案照顧住宅」，相關投標過程皆合法合規，依政府採購法辦理，最後照顧住宅更獲得鄉親好評。\n\n富立建設指出，陳佩琪的指控，台南市政府也在去年9月發布新聞稿澄清，所有容積獎勵接依照都市更新條例及都市計畫法施行細則辦理，毫無不法之處。陳佩琪控訴本公司捐贈好幾倍政治獻金予時任台南市長賴清德一事，更是子虛烏有，請陳莫以過往地方人士未經查證的不實指控做不實傳播，否則不排除提告。"
    },
    {
        "source": "LTN",
        "title": "川普將簽署行政命令 處方藥價格大砍30-80％！",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5039854",
        "date": "2025/05/12 08:34",
        "image": null,
        "content": "川普將簽署行政命令，將處方藥價格降至與其他高收入國家同樣的水平，他預計這一幅度將降低30%至80%。川普在Truth Social的1篇文章中表示，他將於週一早上簽署行政命令，推行所謂的「最惠國」定價或國際參考定價。即美國將為處方藥和藥品支付與「世界上任何地方支付最低價格的國家」相同的價格。美國是世界上許多處方藥價格最高的國家，通常是其他已開發國家的近3倍。川普表示他希望縮小這一差距，但沒有公開說明如何縮小差距。該帖子沒有具體說明該命令將如何執行，或者是否僅限於醫療保險和醫療補助藥物價格。川普表示，該計劃將為美國節省數兆美元。該計劃可能會對製藥公司造成沉重打擊，嚴重減少其收入。"
    },
    {
        "source": "LTN",
        "title": "澄清湖高球場遭控砍3公頃森林做滯洪池 市府:採生態工法汛期前施工",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5039860",
        "date": "2025/05/12 08:34",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5039860_1_1.jpg",
        "content": "生態團體指控高市府於澄清湖高爾夫球場，砍3公頃森林做滯洪池，恐重創自來水源保育區水土保持；市府則強調，為確保下游居民生命財產安全，高爾夫球場根據防洪必要性及水利專業，透過生態工法增設滯洪池，於5月汛期前進場施工。\n\n澄清湖高爾夫球場因租約問題及使用除草劑，被高市府強制收回。森林城市協會理事長莊傑任指出，高爾夫球場位處澄清湖自來水源保護區，市府當時說已違反飲用水管理條例，但市府收回球場同時，竟開始摧毀3公頃森林植被的滯洪池工程，現場原本茂密的自然植被，全部被挖手挖除，變成黃土一片。\n\n莊傑任強調，高爾夫球場本來就有許多的短草草皮區，根本不需要動到森林，就可以滿足滯洪池需求，當高市府承諾要給市民一個大公園，為何反而變成摧毀生態與森林植被？呼籲市府立即停止工程，邀集民間生態團體，共商改善方案。\n\n對此，高市水利局表示，澄清湖高爾夫球場位於易淹水的三民區本和里、鳥松區本館路、鳳山赤山地區的上游山坡地，球場經營業者數十年來未對60公頃市有土地實施有效水土保持處理與維護，威脅下游居民生命財產安全，市府在今年5月汛期來臨進場施工，是根據防洪必要性及水利專業，透過生態工法增設滯洪池。\n\n水利局強調，球場坡地於豪雨期間出現坡面逕流集中、下游排水壓力劇增等問題，為確保整個球場的出流管制，水利專家依法估算至少需3.7萬噸滯洪量，市府選在場區內地勢最低的10號蓄水池及周邊練習場，緊急進場設置「滯洪沉砂池」，落實場區出流管制。\n\n針對生態團體質疑為何不在球場的淺短草皮區域施工，水利局駁斥說，該球場地勢自西向東傾斜，短草皮區一方面地勢較高，另方面短草皮根本無法在豪大雨有效蓄水滯洪。這次施作已採最小面積，並保留現場喬木及大型樹木，也順道將雜木區內，因去年颱風吹襲倒塌的枯木雜枝一併清理，完工後將透過植栽復原施工區域的綠覆植被，維持水土保持及水質保護。"
    },
    {
        "source": "LTN",
        "title": "健康網》「減脂新寵」櫛瓜4好處！ 營養師：護心助代謝",
        "url": "https://health.ltn.com.tw/article/breakingnews/5039367",
        "date": "2025/05/12 08:31",
        "image": null,
        "content": "健康網》「減脂新寵」櫛瓜4好處！ 營養師：護心助代謝\n\n最近在市場上越來越常見到櫛瓜身影，不但容易購買，價格也親民許多。營養師廖欣儀表示，櫛瓜不只美味、熱量低、適合減脂，更含有豐富的營養素，如幫助消化的膳食纖維、調控血壓的鉀、增強抵抗力的維生素C與A、幫助代謝的B群等，營養超豐富。\n\n櫛瓜4營養素 鉀助護心\n\n●膳食纖維：幫助腸道蠕動，促進消化。\n●鉀：有助調節血壓，對心血管健康有益。\n●維生素C與A：抗氧化、增強免疫力。\n●葉酸與維生素B群：對代謝與細胞修復也有幫助。\n\n廖欣儀指出，櫛瓜外型像小黃瓜，屬於瓜類蔬菜，水分含量高，熱量低，適合減脂或輕食飲食的人食用。料理方法也很簡單，無論是煎、炒、蒸，甚至生吃都非常美味，口感十分百搭。她也分享煎櫛瓜食譜，提供民眾清爽美食新選擇：\n\n煎櫛瓜食譜\n●材料：櫛瓜1條、橄欖油1小匙、海鹽、黑胡椒或義式香料適量。\n●做法：首先，櫛瓜洗淨後切片，厚度約0.5公分；再將平底鍋加熱，倒入橄欖油；之後放入櫛瓜片，小火煎至雙面金黃；最後灑上海鹽與黑胡椒即可享用。\n\n\n廖欣儀分享，早餐來碗煎櫛瓜，再搭配清爽的優格和新鮮水果，就能從早擁有好心情。另外，除了乾煎，若想要降低澱粉攝取量，也可以將櫛瓜用刨絲器做成櫛瓜麵，當成義大利麵的替代品，不只低碳清爽，還能吃得營養又兼具飽足感。"
    },
    {
        "source": "LTN",
        "title": "MLB》「法官」賈吉猛敲4安再度成四割男 洋基打爆「前40號強投」",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5039834",
        "date": "2025/05/12 08:30",
        "image": null,
        "content": "洋基球星「法官」賈吉（Aaron Judge）今天單場擊出4安、進帳2分打點，加上萊斯（Ben Rice）擊出滿貫彈，幫助洋基在客場以12比2擊敗運動家。洋基近5戰拿4勝，目前以23勝17敗居美聯東區龍頭。\n\n洋基打線第2局靠單局4安、3次四死球（含1次觸身球），包含賈吉的適時安打，一局攻進5分。第3局卡布雷拉（Oswaldo Cabrera）敲適時二壘安打，再為洋基追加1分。第5局萊斯敲滿貫砲、以及高德史密特（Paul Goldschmidt）適時安，單局再拿5分。高德史密特第7局再敲適時長打追加1分。\n\n洋基左投亞柏格（Ryan Yarbrough）主投5局失2分表現，亞柏格摘本季首勝。洋基全場敲15安，賈吉單場4安2打點，包含1支二壘安打，跑回1分，另吞1次三振。賈吉賽後的打擊率從3成96升至4成09，目前的整體攻擊指數（OPS）高達1.273。\n\n賈吉目前有14轟，打擊率高達4成09暫居大聯盟打擊王。根據《美聯社》指出，這是大聯盟開季前40場比賽至少14轟的打者中，第四高的打擊率。\n\n曾效力洋基的運動家先發投手塞維里諾（Luis Severino）今天碰上老東家卻遭痛擊，帳面上僅投4局被敲9安，失掉8分，三振、保送各2次，另有1次觸身球，賽防禦率為4.70。塞維里諾今年以3年6700萬美元轉戰運動家，開季9場先發戰績僅1勝4敗。\n\n運動家打線全場有7安，曾待過洋基的安杜哈爾（Miguel Andujar），以及布雷戴（JJ Bleday）各有1安1打點。運動家輸球後，本季在主場的戰績為8勝13敗，目前以21勝20敗居美聯西區第三。"
    },
    {
        "source": "LTN",
        "title": "Rosé Met Gala私密花絮照曝！後台與一男人親暱勾肩讓粉絲好羨慕",
        "url": "https://istyle.ltn.com.tw/article/35955",
        "date": "2025/05/12 08:30",
        "image": null,
        "content": "上週完美落幕的紐約大都會博物館慈善晚宴（Met Gala）讓人難忘，就連BLACKPINK Rosé也忍不住在一週後持續分享晚宴花絮，其中一張與設計師Anthony Vaccarello在後台合影的照片掀起粉絲討論，直呼是最幸運的男人，可以近距離親自幫Rosé打點造型。\n\nMet Gala的效應還未退去，從上週一落幕至今依舊能在社群上看到許多關於Met Gala的相關發文，就是藝人自己也不例外，受邀出席的BLACKPINK成員Rosé正是，昨晚（11）開始陸續分享在Met Gala上的幕後花絮，除了晚宴上可見紳士風格的褲裝之外，還有會後派對的前短後長裙裝，同樣都來自代言時尚品牌Saint Lauren的作品，可見Rosé的敬業與專業。\n\nRosé在Met Gaga晚宴紅毯上選穿一襲性感又中性的褲裝。\n會後派對則換上前短後長的裙裝大秀美腿，兩套服裝都來自代言精品Saint Lauren的作品。\n\n在花絮照中還可見Saint Lauren設計師Anthony Vaccarello的身影，今年不同於過去，Anthony Vaccarello也曾隨代言藝人起步上Met Gala紅毯，他在後台親自幫Rosé打點造型，可見Rosé親暱的勾著Anthony Vaccarello的肩膀，展現兩人的好交情，也讓粉絲好羨慕，羨慕Anthony Vaccarello可以近距離幫偶像打理服裝，是最幸運的男人。"
    },
    {
        "source": "LTN",
        "title": "自由開講》卡尼比蔣萬安腦筋清楚",
        "url": "https://talk.ltn.com.tw/article/breakingnews/5033156",
        "date": "2025/05/12 08:30",
        "image": null,
        "content": "加拿大總理卡尼被問及加拿大安全面臨的最大威脅時回答稱，最大威脅是中國。隔天，卡尼接受路透訪問時，重申加拿大需要應對來自中國的外國干涉威脅。還進一步指出，中國對整個亞洲，特別是台灣構成了威脅。\n\n相對於卡尼對中國威脅的清晰認知，號稱蔣家第四代的蔣萬安，面對市議員簡舒培在議會質詢，誰是對台灣最大威脅時，竟啞口無言，遑論明白果決指出中國。蔣萬安是知道不敢說，還是懵懂無知，令人好奇。眾所周知，蔣經國以反共為一生職志。蔣萬安以蔣家後人自居，「劫取」蔣家光環，如今卻以親共舔共為一生職志，與其祖父蔣經國背道而馳，其蔣姓來路，著實令人好奇。說其「劫取」，名符其實。\n\n加拿大政府2024年中，通過《反外國干預法》，藉以強化法律體系對抗新興的認知作戰威脅，主要目的是防止境外勢力干預加拿大民主選舉以及政策制訂與決策。特別的是，加國官員直接點名「中國是最持久、最複雜的外國干預威脅」，證明北京當局對全球民主國家的嚴重威脅。\n\n根據加拿大情報單位調查，中共透過富豪、黑社會團伙滲透加拿大僑界。在僑界建立灘頭堡後，進一步滲透在地社團、媒體、民意代表及政府官員作為「在地代理人」以制訂對中共有利的決策。例如以文化交流之名廣布「孔子學院」及「海外警察局」對流亡加拿大的中共異議分子進行恐嚇威脅利誘、要脅華語區選民支持特定候選人…，坐實中共對加拿大社會的滲透。\n\n中共對台灣的惡形惡狀，遠勝於其對加拿大的著力。加拿大自然地理遠離台灣，國力強於台灣，加拿大及其總理卡尼尚且如此戒慎恐懼，真不知蔣萬安，究竟是壞，還是笨，對中共竟如此顢頇，實在令人痛心。"
    },
    {
        "source": "LTN",
        "title": "國定假日4+1  律師林智群轟：藍白沒事前跟產業界討論",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5039859",
        "date": "2025/05/12 08:29",
        "image": null,
        "content": "立法院9日三讀通過增加4天國定假日，勞動節也改為全國放假，中小企業總會理事長李育家表示全國放假一天影響產值約300億元，過去為修正「勞動基準法」取消7天假，現增回5天放假日，中小企業除面臨川普關稅壓力、又得增加勞動成本，受到衝擊最大，很遺憾立委並未與工商團體等溝通。\n\n律師林智群12日針對增加國定假日2度發文，在新發文中，他對於多放假沒意見，卻在乎「藍白委員沒事前跟產業界討論」，林智群表示，2016年全面實行週休二日，政府還跟勞團、工總、商總開會討論很多次，找到大家可以接受的平衡點，「現在藍白增加四天假，有跟產業界討論嗎？」\n\n林智群說，員工是人民，企業老闆也是人民，台灣還一堆中小型企業，員工是人，老闆就不是人？每年增加四天假，這個成本就是老闆要承擔，立法委員根本就是做無本生意，「如果這樣可以的話，那乾脆加碼員工一進公司就有20天特休假，反正成本不是立法委員自己出。」\n\n他最後無奈說，老闆也不是吃素的，「接下來就是少請員工，失業率增加，年輕人找不到工作，再來靠北政府。」"
    },
    {
        "source": "LTN",
        "title": "傅崐萁喜宴致詞喊做完4年被嗆快下台   他爽喊10字",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5039851",
        "date": "2025/05/12 08:18",
        "image": null,
        "content": "國民黨立院黨團總召傅崐萁10日回花蓮參加一場喜宴，有民眾上網PO影片，他在喜宴上求在場賓客讓他好好做完4年，不要1年選1次，並在台上進行冗長政治宣傳，台下賓客有人一邊錄影不耐煩說：「會怕了喔？趕快下台啦！」臉書粉專「打馬悍將粉絲團」隨即在臉書發文引述《自由時報》針對傅崐萁被民眾嗆聲相關報導，並嗆酸傅崐萁：「看起來花蓮王真的很怕。」\n\n國民黨花蓮縣黨部舉辦母親節慶祝活動，傅崐萁也出席，媒體問他有關園丁李慶隆、律師張睿文關係，以及前天在喜宴冗長政治宣傳等，他都避而不答，反批賴清德總統用司法手段迫害在野黨。而據民眾PO網影片內容，傅崐萁前天在一場婚宴致詞說：「明年開始，花蓮大建設全部都要開始起步。」侃侃而談已讓花蓮的建設起步，修改財政收支劃分法幫花蓮爭取大筆經費等等，接著溫情喊話：「拜託拜託，讓我好好把任務完成，我的任務跟總統一樣，都是1任4年，不要每1年選1次。」"
    },
    {
        "source": "LTN",
        "title": "清大環文系永續發展工作坊 推動地方永續教育與實踐",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5039852",
        "date": "2025/05/12 08:06",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5039852_1_1.jpg",
        "content": "為深化聯合國永續發展目標在地方的推廣與實踐，清華大學與苗栗縣環境保護局共同舉辦「永續發展工作坊」，透過跨域合作與實地行動，培養青年學子與地方社群對永續議題的認識與參與，並促進苗栗地區的永續發展。\n\n清大環文系主任鄭國泰表示，希望透過計畫鼓勵學生以創新、跨領域的方式，將永續理念融入在地行動。此次與苗栗縣環保局的合作，正是希望透過學術資源與地方經驗的結合，培養具備永續思維與實踐能力的人才。\n\n苗栗縣府包括交通工務處、工商發展處、勞工及青年發展處、農業處等共同參與工作坊。活動中，與會人員針對永續發展目標進行深入討論，並分享各自業務與永續發展的連結，期望透過跨部門合作，整合資源，提升政策效能。\n\n工作坊內容包括氣候變遷、資源循環、能源轉型、社區營造等。參與者透過案例分享與實地踏查，了解苗栗在永續發展上的挑戰與機會，並討論可行的解決方案。\n\n苗栗縣環保局指出，此次與清大合作，進一步強化了地方與學術單位的連結，共同為苗栗的永續發展努力。工作坊不僅促進清華大學與苗栗縣政府之間的合作，也為參與者提供了跨域交流的平台。"
    },
    {
        "source": "LTN",
        "title": "華沙大火燒毀1400店鋪  波蘭總理：俄羅斯特務幹的",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5039828",
        "date": "2025/05/12 08:06",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/phpgc2kcA.jpg",
        "content": "位於波蘭首都華沙的「馬利維斯卡44」（Marywilska 44）購物中心，在去年5月中旬遭遇火災，內部1400多個店鋪全數付之一炬，經過近一年調查，波蘭總理圖斯克（Donald Tusk）指出，波蘭政府確定「馬利維斯卡44」購物中心大火是俄羅斯情報機構指使的縱火行為，由俄羅斯特務居中協調及犯案。\n\n圖斯克在電視演說中提到，「馬利維斯卡44」購物中心大火確定是俄羅斯情報機構指使的縱火行為，部分肇事嫌犯已被逮捕，其餘嫌犯也已經確認身分，正在追捕中。圖斯克強調：「我們一定會將他們全部逮捕」。\n\n波蘭司法部長博德納 （Adam Bodnar） 和內政部長西蒙尼亞克 （Tomasz Siemoniak） 在另一份聲明中提到，在經過警方與國安單位調查近1年後，確定事發原因。目前波蘭調查人員正在與立陶宛當局合作，有些肇事者還在立陶宛進行了破壞活動，「我們對縱火過程以及滋事份子記錄的方式都瞭如指掌，他們的行動是透過一名居住在俄羅斯聯邦的人員所指揮」。"
    },
    {
        "source": "LTN",
        "title": "國軍新規  罰站1天不超過2小時、艦艇靠泊才能執行",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5039847",
        "date": "2025/05/12 08:04",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5039847_1_1.jpg",
        "content": "國防部預告「陸海空軍懲罰法施行細則」修正草案，新增對士兵處以罰站，同日執行時數累計不得逾2小時，且不得於奉准休假、外（散）宿期間及下午9時至翌日上午7時或中午休息時間執行。海軍艦艇單位於航行任務期間，應停止執行罰站懲罰，並於靠泊後執行。\n\n為配合「陸海空軍懲罰法」去年8月大幅修正，把平時、戰時懲罰權責事項改授權國防部另行訂定，國防部預告修正施行細則，其中評議會修正為懲罰諮詢會，並修正調查、懲罰程序，增訂剝奪或減少退除給與、罰款、廢止起役懲罰種類等內容。\n\n修正草案新增被處檢束、禁足期間，應遵守營區內部管理規範，並應執行任務或勤務。受懲罰人遇緊急狀況而有請假之必要，應經權責長官核准後，始得離營外出。\n\n至於處以罰站，除一天不超過2小時、艦艇靠泊才能執行外，受懲罰人於罰站期間也應遵守營區內部管理規範，對此，國防部解釋，鑒於實務執行罰站懲罰，遇有得否穿著輕便服裝，如運動服執行疑義，為明確受懲罰人於罰站期間仍應遵守營區當日之服裝穿著等內部管理規範。\n\n此外，若處以受懲罰人超過2個月本俸薪額的財產懲罰等，草案規定，本俸（薪額）認定，以懲罰令發布日或受懲罰人服役期間最後一次所領薪餉法定本俸（薪額）為準。而為避免罰薪月數超過受懲罰人剩餘役期，造成執行困難，草案規定，罰薪為1個月以上6個月以下，且不得逾受懲罰人階級法定最大服役年限，或剩餘法定役期。"
    },
    {
        "source": "LTN",
        "title": "MLB》大谷雙安續寫本季新猷！佛里曼、貝茲開轟助道奇重返國西龍頭",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5039830",
        "date": "2025/05/12 08:03",
        "image": null,
        "content": "道奇今在客場對決響尾蛇4連戰最終戰，日本巨星大谷翔平單場雙安演出，連續9場比賽敲安續寫個人本季新高，加上另外兩位MVP強打佛里曼（Freddie Freeman）與貝茲（Mookie Betts）都開轟上演猛打賞，終場8：1大勝響尾蛇，雙方系列賽各取2勝。道奇開賽就靠著貝茲與佛里曼連線敲安先馳得點，5局上MVP三聯星連線，大谷與貝茲敲安後，佛里曼補上高飛犧牲打，史密斯（Will Smith）追加適時一擊。6局上趁勝追擊，大谷在得點圈有人敲出安打，7局上佛里曼補上本季第9轟，道奇5：0領先。響尾蛇7局下才靠著赫雷拉（Jose Herrera）二壘安打追回1分，但9局上貝茲又敲出本季第6轟，隨後史密斯與帕赫斯（Andy Pages）又敲出帶打點安打增添保險分，最終道奇以8：1大勝。大谷翔平今天5打數2安打，貢獻1分打點，吞下1次三振。昨天大谷連續8場比賽有安打演出，今天將連續安打紀錄推進至9場，持續寫下本季新高，賽後打擊率0.308，攻擊指數1.051。道奇明星先發投手岡索林（Tony Gonsolin）今5局被敲3安，送出4次三振與2次保送，沒有失分，收下本季第2勝，賽後防禦率2.81。道奇今天贏球，加上教士3：9不敵洛磯，以27勝14敗再度重返國聯西區龍頭寶座。"
    },
    {
        "source": "LTN",
        "title": "我駐奧地利大使領銜演出   維也納金廳9月聽見台灣的聲音",
        "url": "https://news.ltn.com.tw/news/art/breakingnews/5039793",
        "date": "2025/05/12 08:00",
        "image": null,
        "content": "由駐奧地利代表處主策的「2025歐洲台灣文化年」，將自6月起陸續邀請8個台灣展演團體赴歐洲演出。其中，配合國立故宮博物院將於9月赴捷克展出，特別設計了一場「當東方遇見西方」音樂會，將於9月19日在維也納金廳的布拉姆斯廳，由上半場的長號四重奏，與下半場的新竹縣客家八音團演出，向歐洲展現台灣豐富多元的文化面貌。上半場的長號四重奏，是由我國駐奧地利大使劉玄詠父子攜手維也納愛樂首席長號狄特曼．庫伯爾伯克（Dietmar Küblböck）、維也納交響樂團獨奏長號演奏家瓦爾特‧福格邁爾（Walter Voglmayr）共同演出。狄特曼是奧國知名音樂家侯斯特‧庫伯爾伯克（Horst Küblböck）之子，與瓦爾特及劉玄詠，3人都可說是侯斯特的得意門生。劉玄詠於1987年考取國立維也納音樂院（奧地利國立維也納音樂暨表演藝術大學），師事侯斯特，於1991年取得國立維也納音樂院長號演奏家文憑，是台灣第一位獲此文憑的長號演奏家，不僅是演奏家、指揮家也是音樂教育家，而在他的公務生涯中，更是重要的音樂推廣與藝文產業推動者，因此也獲得「音樂大使」的美譽。劉玄詠才於日前奧地利「史泰爾馬克邦之春」（Steiermark-Frühling）的一場戶外音樂表演上，臨時受邀即興指揮當地樂團演奏《拉德茲基進行曲》，讓音樂大國的媒體為之驚艷，報導這位來自台灣身兼音樂家身分的外交官。劉玄詠表示，在這次「當東方遇見西方」的音樂會中，將展現歐洲古典音樂和台灣傳統歌謠相遇時激發出的火花。"
    },
    {
        "source": "LTN",
        "title": "被館長爆去年領45萬通告費   四叉貓硬起來回嗆",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5039840",
        "date": "2025/05/12 07:58",
        "image": null,
        "content": "網紅「四叉貓」劉宇今（12）日凌晨不爽在臉書槓上「館長」陳之漢，怒吼：「這年頭乖乖報稅的人還要被嘲笑是怎樣？」四叉貓透露，館長前幾天開直播嘲諷他，因他去年領了三立電視台總共45萬元通告費，被館長恥笑說他很好賺、輕鬆賺之類，對此，四叉貓無奈說：「這年頭乖乖報稅的人還要被嘲笑是怎樣？？？館長怎麼不說他只要開直播罵賴清德ㄍㄋㄋㄌㄐㄅ（髒話注音），去年就賺到4百多萬元的抖內，完全不用成本。」最後四叉貓嘆喊：「只要顏色對了，沒有內容的直播也能無腦賺耶！」\n\n其實早在今年元月民眾黨前主席柯文哲涉貪被收押，民眾黨號召支持者上街舉辦「釘孤枝」遊行，當天傍晚喊出逾15萬名小草參加，館長也上台發言，當時四叉貓則在現場直播，事後曬出斗內金額排行榜。四叉貓公開釘孤支活動有去現場直播或討論該主題的YouTube頻道當天收到抖內金額排行榜，四叉貓排名第二，館長陳之漢屈居第三，他撿槍狂酸館長：「這次怎麼這麼少，好奇怪。」因四叉貓發現「釘孤枝」活動前2周在柯文哲羈押庭直播，館長光是一晚就收到30萬抖內，令他不解怎麼「釘孤枝」金額怎麼這麼少，對照凌晨四叉貓嘲諷館長，顯示2人長期互有心結。"
    },
    {
        "source": "LTN",
        "title": "竹科管理局局長陳宗權被業界挖角 6月2日閃退",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5039804",
        "date": "2025/05/12 07:58",
        "image": null,
        "content": "竹科管理局局長陳宗權去年7月中旬才上任，但近期驚傳他被企業界挖角，將於6月2日退休，成為竹科有史以來任期最短的局長；據了解，竹科管理局局長可望由現任副局長胡世民升任，這恐將牽動內部新一波人事的調整。\n\n國科會主委吳誠文昨證實陳宗權將退休，他說「純粹是生涯規劃，無關政治」；1966年出生、現年59歲的陳宗權也說「年資+年紀達公務員退休門檻」，「我自願退休」，轉換跑道到朋友投資的公司任職，「這是機會也將是挑戰」。\n\n竹科是全球矚目的科技園區，也是台灣首座科學園區，長期扮演科學園區領頭羊，成立45年以來，歷任局長從何宜慈、李卓顯、薛香川、王弓、黃文雄、李界木、黃得瑞、顏宗明、杜啟祥、王永壯，任期短則1年半、最長達8年，數算下來，現任局長陳宗權任期最短。\n\n陳宗權原任國科會副主委，去年7月因前局長王永壯屆齡退休，在國科會主委吳誠文監交、行政院卓榮泰院長特地到場觀禮之下，他才風光地平調接任竹科管理局局長，沒想到時隔9個月，就傳出異動消息。他在上周內部慶生會中，低調宣布即將退休轉到業界服務，令園區體系人士與部屬感到非常震驚。\n\n據了解，陳宗權是受朋友邀請，將轉到桃園一家生技公司擔任董事長，因離家近、民間企業的薪水又較高，新去處在科學園區之外，不受旋轉門條款限制，加上他公職經歷豐富，並是清大科技管理研究所博士，友人與部屬們得知他將揮別竹科，其實都給予祝福。竹科管理局局長可望由現任副局長胡世民接棒，這恐將牽動內部一波新人事調整。\n\n竹科歷任局長從來未見任內被企業界挖角，並「掛冠而去」，將退休的陳宗權是第一人；業界人士認為，竹科用地飽和，政策逐漸將半導體業重心南移，「竹科光環不再」，近二年，南科營業額已超越竹科，竹科管理局往後可發揮空間有限，才會出現連局長都不眷戀竹科管理局長大位了。\n\n不過，也有業界人士認為，台積電、聯電、聯發科等代表性廠商總部皆位於竹科，且竹科廠商家數達5、6百多家，從業人數逾17萬人，遙遙領先中科、竹科，產業地位仍難被取代。"
    },
    {
        "source": "LTN",
        "title": "憲訴法釋憲說明會今召開 聲請人：未充分討論、有嚴重立法瑕疵",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5039839",
        "date": "2025/05/12 07:48",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5039839_1_1.jpg",
        "content": "民進黨立法院黨團總召柯建銘代表51位黨團立委，指稱《憲法訴訟法》修正案有違憲疑義，今年1月赴憲法法庭遞狀聲請暫時處分及釋憲，主張立法過程欠缺討論、更以不記名舉手表決，有諸多嚴重立法瑕疵，憲法法庭現有８位大法官今（12日）下午2時將召開說明會。\n\n國民黨、民眾黨立委，挾人數優勢，去年12月強行主導三讀通過《憲法訴訟法》修正條文，其中，修正案規定，暫時處分、釋憲案必須至少10位大法官參與評議，做成違憲宣告時，同意違憲宣告的大官人數不低於9人，對照目前僅有８位大法官（原有15位大法官，許宗力等7人於去年10月底卸任），而提名七位大法官已全數遭藍白立委封殺，憲法法庭因無法補足缺額達到評判門檻，有癱瘓疑慮。\n\n今年1月23日賴清德總統依法公布修正《憲訴法》條文，民進黨總召柯建銘等51名綠委聲請釋憲及暫時處分，主張憲訴法修法的立法程序有重大明顯瑕疵，在委員會時，修法議案未經充分討論，藍白即提出停止討論動議，或是根本未經任何討論，而黨團協商時，各黨團各黨團協商代表未經充分討論，甚至黨團協商未果，而由立院院長召開黨團協商會議時，亦未就條文內容進行實質協商就結束會議。\n\n而院會中，未給予民進黨立委充分發言機會，更以不記名的表決方式對議案進行表決。整個立法程序欠缺立法討論，民進黨方面意見表達受有顯不相當的限制，立院審議淪為多數暴力，且表決結果未落實公開透明原則，已違憲，應做違憲宣告。\n\n憲法法庭8位大法官訂今天下午2時起召開說明會，並擬訂10項爭點，其中8項屬於三讀立法程序是否有程序瑕疵，但未涉及修法內容，由民進黨代表柯建銘、吳思瑤及鍾佳濱立委，及立法院代表黃國昌、吳宗憲、翁曉玲等人出庭針對是否違憲進行討論。\n\n其中，大法官詢答部份為說明會的重點，8位大法官將從立法程序等法律規定、有無違憲爭議等面向，詢問民進黨、立院等代表。\n\n這8項問題包括，此案三讀程序是否達29人以上（即立委現有總額4分之1以上）未贊成該議案？三讀條文有無人表示反對？依立院職權行使法第11條第3項規定「第三讀會審查完竣，…仍應付表決」，實情為何？在場委員若無文字修正，是否已達審查完竣、是否仍應付表決？主席詢問有無文字修正，目的為何？在場立委沒有表示文字要修正的情形，是否代表法條審查完畢？是否仍應付表決？立院議事慣例，何種情況下得採為立法程序規範？慣例與立法院職權行使法何者應優先適用？\n\n另外，三讀程序時主席宣示：「現在作以下決議：憲法訴訟法第4條及第95條條文修正通過。」主席宣示：「決議：憲法訴訟法第30條條文修正通過。」其運作依據為何？是否牴觸立法院職權行使法第11條第3項「第三讀會，應將議案全案付表決」？主席宣布修正通過決議前，有無主動徵詢在場立委有無異議而有反對意見的機會？民進黨立委是否曾表示反對？三讀程序可否採「無異議通過決議」？主席應如何確認立委已無異議通過？等。\n\n司法院指出，這場說明會將開放旁聽及網路公開播送。"
    }
]