[
    {
        "source": "UDN",
        "title": "台灣爭取爭取先進預警機 要看川普態度",
        "url": "https://udn.com/news/story/10930/8732926",
        "date": "2025/05/12 01:12",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/1/32022680.jpg",
        "content": "我方爭取更先進的Ｅ─２Ｄ預警機，據媒體報導，被美方以不符「不對稱建軍」理由拒絕。知情人士表示，華府方面確實存在阻力，但最後還是美國總統川普本人說了算，我方若要遊說，仍須由此方面入手。\n\n我方現有六架Ｅ─２C的最後一代「鷹眼二○○○」（HＥ２K），國軍習稱其為Ｅ─２Ｋ。目前服役於屏東基地的空軍廿電戰大隊第二中隊。\n\nＥ─２Ｄ「先進鷹眼」以相位陣列雷達代替機械式雷達，搜索半徑擴至五百五十公里以上，而且精確度大增，對匿蹤外型戰機有較佳偵測效果。由於Ｅ─２Ｄ改良幅度很大，無法以Ｅ─２C機身升級。目前美軍第一線單位均已換裝Ｅ─２Ｄ，剩餘的Ｅ─２C將於今年內全部退役，相關後勤供應將於二○二七年後停止，屆時我方很難維持戰力。\n\n早在二○二○年，國防部就核定新式預警機納入建軍規畫。但因預算排擠，加上拜登政府要求台灣須以「不對稱」選項建軍。因此如Ｅ─２Ｄ與MH-60R反潛直升機等，都遭美方拒絕。如今川普捲土重來，但國安會亞洲資深主任簡以榮（Ivan Kanapathy）等官員，仍抱持類似想法。\n\n我空軍官員表示，爭取Ｅ─２Ｄ作業仍持續努力中。產業界人士則認為，美方的反對意見並非最後定論，畢竟現在是川普說了算，關鍵是我方有無足夠決心去爭取，以及如何去溝通遊說。"
    },
    {
        "source": "UDN",
        "title": "觀察站／印巴空戰後 隱憂變明患 國軍應面對現實",
        "url": "https://udn.com/news/story/10930/8732929",
        "date": "2025/05/12 01:10",
        "image": "https://uc.udn.com.tw/photo/2025/03/17/realtime/31671075.jpg",
        "content": "觀察站／印巴空戰後 隱憂變明患 國軍應面對現實\n\n印度空軍剛服役不久的法製飆風戰機，遭到中共製預警機、戰鬥機、飛彈構成擊殺鏈的毒手。消息震撼各國，大陸網民興奮不已，國軍難免倍感壓力。但正如孫子兵法所云「戰勝不復」，沒有任何一場勝績可以完全複製。能夠汲取較多教訓的一方，才可能成為下一場戰爭的歡呼者。\n\n此次巴基斯坦利用大陸製裝備的演出，顯示解放軍在協同作戰的軟硬體，都已有相當建樹。如果台海發生衝突，我方面對敵機不僅是殲十，還有載彈量更大的殲十六，或具備匿蹤能力的殲廿；霹靂十五飛彈的中共自用版，射程也比外銷版更遠。國軍原就面對困境，如今更讓隱憂變成明患。\n\n對巴基斯坦軍方與中共，擊落飆風無疑是足以大大誇耀的成就。然而，現代戰爭向來高度與宣傳相結合，印巴雙方早就深得三昧，彼此公布的戰報，內容往往天差地遠。\n\n外界恐僅能接觸到非常片面資訊，除了冰山一角，更包括資訊釋出方「加料」，意圖認知作戰。因此，看到巴方宣稱「大捷」，就認為其「師父」解放軍已天下無敵，攻台擊美易如反掌，其實大可不必。\n\n若能就事論事，不以意識形態凌駕客觀評估，避免過度悲觀或盲目樂觀，藉機面對現實，戒絕將腦袋埋在沙中的因循習氣，徹底盤點自身實力，對「罩門」痛下改善，就是國軍最好的教訓與警惕。"
    },
    {
        "source": "UDN",
        "title": "印巴空戰創「擊殺鏈」實戰奏效紀錄 國軍反制無優勢",
        "url": "https://udn.com/news/story/10930/8732922",
        "date": "2025/05/12 01:09",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/1/32022400.jpg",
        "content": "印巴衝突中，巴基斯坦宣稱以中共製殲十Ｃ戰機，發射霹靂十五長程飛彈，擊落印度飆風（Rafale）戰機。專家警告，我國軍在此方面相對落後，尤其現役預警機即將屆齡除役，美方遲遲不願出售新一代E─２D，恐導致台海上空戰力失衡。\n\n印度於七日大舉空襲巴基斯坦境內恐怖分子據點，卻損失包括最新銳法製飆風在內多架戰機。巴方宣稱係以中共製殲十Ｃ戰機，發射霹靂十五長程飛彈，由預警機提供中途導引，在印方空域內將敵機擊落，創下「擊殺鏈」在實戰奏效的紀錄。\n\n殲十外型酷似一九九○年代以色列研發的雄獅（Lavi）戰機，二○○三年起進入中共空軍服役，角色定位接近F─16。殲十Ｃ是最新改良型，改用相位陣列雷達，與類似F─35的低雷達回波進氣道。巴基斯坦是殲十目前唯一海外用戶，由於美方限制巴國F─16投入對印度攻擊，因此成為此波空戰主角。\n\n巴國空軍除殲十，也擁有四架大陸製ZDK-03預警機。巴國將預警機或「紅旗九」防空飛彈雷達偵蒐到的目標資訊傳給殲十，讓其在不開啟本身雷達之下，發射霹靂十五飛彈，直到接近目標，才打開飛彈上雷達鎖定敵機。即使飆風戰機內建新式電戰系統，也來不及反應。\n\n網站「軍情與航空」主編施孝瑋指出，美國海軍早在一九九六年就驗證過，「Ａ射Ｂ導」的協同接戰，如今隨著軟硬體進步，戰術已然成型。要想反制對方的擊殺鏈，關鍵是能快速電子反制，以及比對方看得更遠、打得更遠。然而，在這些方面，目前國軍都不占優勢，尤其現役主力戰機中，幻象與F─16都有內建或外掛的電子反制戰力，經國號幾乎付之闕如。\n\n國防安全研究院副研究員舒孝煌說，中共強調建立「體系化作戰」能力，這次巴國表現將其展現無遺。印度建軍常遭質疑好高騖遠，只顧買先進戰機，忽略強化指管與自衛電戰能力，其攻擊計畫似乎未思考，壓制或干擾巴方空防系統，導致弱點被打擊；但印度身為攻擊方，戰損在預期中，其目標可能也已打擊到。\n\n舒孝煌指出，國軍近年在指管系統和數據通訊鏈的建立，遇到國產和美製系統的兩難，可能要引進E─２D預警機，將通訊鏈路與F─16整合，加上艦艇及地面的防空系統，才可能具備同等能力。如果E─２D引進不如預期，或許該評估可否使用歐式系統。"
    },
    {
        "source": "UDN",
        "title": "謝謝大家收看 加場孝親",
        "url": "https://udn.com/news/story/7266/8732844",
        "date": "2025/05/12 01:03",
        "image": null,
        "content": "于子育、郭子乾與王偉忠主演的舞台劇「謝謝大家收看」，將在五月十六日至十八日於台北表演藝術中心加場演出。王偉忠表示，五月是孝親月，歡迎帶著爸媽一同來看戲。該劇由富邦金控贊助，金星文創、聯合數位文創、好位子劇團共同製作。購票請上udn售票網。"
    },
    {
        "source": "UDN",
        "title": "回響／銀髮健身 業者籲納入預防醫療體系",
        "url": "https://udn.com/news/story/7266/8732905",
        "date": "2025/05/12 01:03",
        "image": "https://uc.udn.com.tw/photo/2025/05/11/realtime/32022515.jpg",
        "content": "雲林科技大學銀髮健身房主打結合智能科技及專業教練協助，因外部競爭多、補助終止，不得已縮短服務時數。本報昨獨家報導衛福部推動設立銀髮健身俱樂部，營運卻難撐下去，引發回響。雲林縣政府建議中央持續輔導據點、引進專業團隊協助；體適能指導員謝喬勛說，要能永續，除長輩須建立付費觀念，據點可結合慢性病預防等開源。\n\n雲林縣衛生局長曾春美說，許多銀髮健身俱樂部由社區據點經營，這類地方型民間團體資源較少、也缺乏運動及營養等專業指導人力，常須外聘，加上鄉下長輩聽到要收錢就不參加，若社區領導人換人且資源連結力不佳時，據點很容易停擺。曾春美說，雲縣府若有足夠財源，會投入資源協助健身俱樂部維持，但現實狀況財源困窘，衛生所人力也有限，建請中央不應全國一致3年補助結束就喊停，應因地制宜輔導各據點，並引入專業運動團隊協助。\n\n嘉義縣衛生局長趙紋華指出，中央預算凍結，也使今年新申請據點補助延宕，希望不要限制據點增加。台南市衛生局表示，持續鼓勵業者建立適合的營運模式，也會持續透過里鄰長、社區據點、衛生所推廣。\n\n謝喬勛擁運動保健、高齡教育專業，目前在台南麻豆、中西區各申設1處銀髮健身俱樂部。她直言，使用者付費才能達到永續經營，除了想辦法培養長輩付費觀念，衛福部可把俱樂部納入「預防醫療」體系，例如結合慢性病預防，醫療端遇到患者需控制慢性病，可轉介到社區端俱樂部。"
    },
    {
        "source": "UDN",
        "title": "健康名人堂／投資護理 就是投資健康台灣的永續發展",
        "url": "https://udn.com/news/story/7266/8732553",
        "date": "2025/05/12 00:59",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/1/32022667.jpg",
        "content": "每年五月十二日是「國際護師節」，是向所有護理人員表達致敬的重要時刻。每一位在崗位上奉獻的護理師，無論是曾經挺身於疫情前線，或在日常中守護社區與家庭的健康，總在臨床照護第一線，身影遍布病房、急診、長照護理機構、居家服務乃至偏鄉角落，以雙手傳遞專業、用心守護生命，大家致上最深的敬意與謝意。\n\n2025年國際護師節主題是：「有護理師才有未來．關懷護理師促進經濟成長（Our Nurses. Our Future. Caring for nurses strengthens economies）」。去年主題是「護理創造經濟實力（The Economic Power of Care）」，今年重點轉移至護理師的健康與福祉，強調健康的護理人力在經濟、健康照護體系扮演關鍵角色。\n\n護理專業是健康照護體系不可或缺的核心力量，然而，面對全球人口變遷、照護需求轉變與勞動力結構挑戰，護理職場正承受前所未有的壓力。\n\n我們理解，三班輪值的身心負荷、職場薪資結構，以及生活與家庭難以兼顧的現實，都是影響護理師留任的關鍵因素。因此，政府推動三班護病比制度，更投入逾47億元夜班津貼直接獎勵，讓護理師能依需求選擇工作模式，以制度性支持留任發展，讓職場不只是工作的地方，更是一個可以安身立命的「家」。\n\n穩定的人力來自友善的職場與明確的發展前景。除經費獎勵措施外，我們推動系統性的人力整備計畫，從臨床導師制度優化、數位科技導入，到職涯發展藍圖建構，全面強化護理職場韌性。AI輔助記錄、智慧排班、決策支援系統等創新工具，正逐步減輕行政負擔，讓護理師能更專注於以人為本的照護工作，實現專業價值。\n\n放眼未來，我們以2030年為目標，致力提升護理執業率至70%以上，並推動AI與護理的深度融合，朝向「韌性、共融、智慧、永續」的核心價值邁進。今年國際護師節的主題更提醒我們，投資護理，就是投資健康與社會的永續發展。護理師的成長，不只是個人專業的提升，更是台灣整體照護體系前進的關鍵力量。\n\n護理的未來，需要你我共同參與。我們一起從每一個照護現場出發，凝聚「人本、專業、科技」的力量，為打造健康台灣努力。護理有你有我，讓我們一起成為推動改變的「局內人」，攜手營造一個溫暖、堅韌、充滿希望的護理環境，共創全民健康的美好未來。"
    },
    {
        "source": "UDN",
        "title": "健康主題館／注意食品衛生 遠離腸胃炎威脅",
        "url": "https://udn.com/news/story/7266/8732550",
        "date": "2025/05/12 00:58",
        "image": "https://uc.udn.com.tw/photo/2025/05/11/realtime/32021925.jpg",
        "content": "夏日是細菌孳生的季節，常發生腸胃炎或食物中毒事件。醫師提醒，天氣炎熱時，要注意食品衛生安全，包括食物保存、個人衛生及廚具的清潔等，做好必要防範，遠離食品中毒及腸胃炎威脅。如果出現腹瀉、腹痛、嘔吐、糞便有血等嚴重症狀，應立即就醫。\n\n新光醫院腸胃肝膽科主治醫師朱光恩表示，任何食物放在不適當的溫度下，很容易遭病菌感染，最常見大腸桿菌、諾羅病毒等病菌感染。朱光恩說，一旦食物放置在室溫下超過2至3小時，易孳生大腸桿菌，建議避免食用，例如沙拉、涼麵、冰品、手搖飲等低溫保存食物，很容易因為保存不當出現遭到大腸桿菌汙染等情形，一般人將這些食物吃下肚可能導致腹瀉症狀，免疫功能比較差的病人，則可能發生嚴重的菌血症，或引發腎衰竭、多重器官衰竭等重症。「沒洗乾淨的雙手，往往是導致嚴重腹瀉、急性或感染性腸炎等腸胃道症狀的傳染媒介。」朱光恩強調，吃東西前一定要使用自來水及肥皂徹底清潔雙手至少20秒。以諾羅病毒為例，乾洗手和酒精其實是殺不死的，如有照顧慢性腎臟病、糖尿病、高血壓等慢性病患，甚至是癌症患者等免疫功能較差族群的人，手部清潔更要留意。\n\n\n發生上吐下瀉狀況時，該如何處置？朱光恩指出，如果已知食物在室溫下放置了4、5小時，就有被病菌感染風險，吃了就可能會出現拉肚子、嘔吐等症狀。「病人的臨床表現是一大判斷依據」，如果是健康成人，沒發燒且腹瀉不超過3次，合併腹脹、腹痛等，但沒有更嚴重的臨床表現時，建議可觀察、暫時禁食，並大量喝水，如果1、2天後沒有再惡化，可能就不用跑急診。朱光恩建議，可以觀察糞便，「看有沒有血或像鼻涕的黏液」，因為拉肚子拉到有血，可能就不是單純的腸胃炎，甚至有感染性疾病的風險。如果出現高燒不退、畏寒、腹瀉次數過多等症狀，應盡速到急診就醫打點滴或使用抗生素治療。尤其慢性病患，如洗腎病人、糖尿病，以及癌友等免疫功能差的族群，小小的拉肚子，可能引發嚴重後果，必須盡速就醫診治。\n\n避免發生腸胃炎，飲食環境的衛生清潔相當重要。朱光恩表示，砧板、刀具等烹飪用具的衛生狀況必須重視，通常只要用清潔劑洗好晾乾即可、切勿一直維持在潮濕狀態下，否則易導致細菌滋長。抹布洗不乾淨也是可能的傳播途徑，朱光恩說，他家裡的抹布都是每天清洗晾乾，且會維持2至3條輪流使用，通常每天晚餐過後會用清潔劑洗乾淨後晾乾，如果可以使用稀釋過的漂白水清潔更好，但抹布畢竟是消耗品，又會擦拭餐桌、流理台等，建議1至2周換一組。腸胃炎通常都是「糞口傳染」，朱光恩說，如果病人可以使用自己的衛浴，當然最好不過，不過如果可以維持居家環境，以及個人的雙手清潔，每個人都把手洗乾淨才喝水、進食，環境使用稀釋過的漂白水擦拭，通常不用太擔心。"
    },
    {
        "source": "UDN",
        "title": "健康你我他／帶媽媽吃到飽 看到她的潛力",
        "url": "https://udn.com/news/story/7266/8732555",
        "date": "2025/05/12 00:57",
        "image": "https://uc.udn.com.tw/photo/2025/05/11/realtime/32021927.jpg",
        "content": "今年母親節，我還是訂了吃到飽。就算她又說「太浪費、太貴」，我知道，甜點區那一球冰淇淋，會讓她笑得像剛放暑假的小孩。\n\n當媽媽說「隨便吃就好」，你千萬別真的帶她去吃隨便。我媽媽就是這種人，平常總是說不挑食，其實是早把自己的喜好埋進了白飯配醬瓜的那口齒縫裡。問她想吃什麼，她總是笑著搖頭：「你們愛吃什麼就吃什麼，我沒關係啦。」長年下來，我們竟也真的信了，以為媽媽的味蕾早就退役，只對電鍋和醬油有反應。\n\n直到有一年母親節，我一時良心發現，決定帶她去吃一頓吃到飽的豪華Buffet。帝王蟹、生魚片、和牛…擺在餐台上閃閃發亮，像極了我多年來欠她的孝心在那邊發光。沒想到，一進門，媽媽像打開了隱藏技能，拿著夾子身手矯健，比我還熟門熟路，「這個干貝很新鮮欸，多拿幾顆。」她邊說邊放進自己的盤子，還幫我也夾了一些。\n\n甜點區更是奇觀。媽媽平時連糖果都不吃，這天卻像少女般在巧克力噴泉前駐足良久，還認真研究哪一款冰淇淋最不甜。我看著她咬一口提拉米蘇、再挖一口冰淇淋，表情滿足到連法令紋都變柔軟。\n\n吃到飽的魅力，不只是食材堆高成山，而是讓媽媽終於能為自己選、自己吃，不用讓、不用問。原來，她不是沒喜歡的東西，只是把「小孩先」當成日常。"
    },
    {
        "source": "UDN",
        "title": "高薪難留護理師 畢業生僅三分之一投入臨床醫療",
        "url": "https://udn.com/news/story/7266/8732903",
        "date": "2025/05/12 00:57",
        "image": "https://uc.udn.com.tw/photo/2025/05/11/realtime/32022511.jpg",
        "content": "今天是國際護師節，據統計，國內護理科系畢業生僅約三分之一投入臨床醫療，不少人在執業幾年後選擇轉業，主要原因在於工時長、環境惡劣，身心壓力沉重，白衣天使救人的初衷被消耗殆盡。\n\n林承睿、林承濬為國內少見的男性護理師，這對廿五歲雙胞胎在嘉義大林慈濟醫院服務五年多，一致認為，各家醫院習慣在畢業前夕至學校參加就業博覽會，提出誘人高薪，這對初出社會新鮮人來說，具有強大吸引力。等到實際進入職場後，發現中間存有不小落差，年輕世代需以新鮮的肝換取高薪，幾無生活品質，以致流動率偏高。\n\n林承睿表示，五年前畢業時班上約四十名同學考取證照，目前僅剩二十人留在醫療相關單位，在扣除長照、社區及居家後，僅約六、七人留在醫療院所，主因在於在醫院執業的工時長，得熬夜加班，加上護病比偏高，異常忙碌，看似高薪，但與實際付出並不成正比。\n\n為補足護理人力，衛福部於民國一○四至一○七年舉辦「偏鄉護理菁英公費生」計畫，招收二○○名護理公費生，成效遠不如預期。統計至一一四年，共一八四名護理公費生至偏鄉地區醫院服務，培育率達百分之九十二，看似不錯，但最後僅六十九人撐滿四年服務期，大部分公費護理師選擇賠錢離職。\n\n衛福部護理及健康照護司副司長陳青梅指出，護理相關學系畢業生出路相當廣，即使醫院給予高薪，但願意留在醫療崗位的比率仍不如預期。\n\n台北榮總一項調查發現，護理師離職原因前三名為另有他就、退休及壓力太大，凸顯護理師離職原因，除薪資外仍有其他因素。\n\n北榮副院長李偉強表示，全國約有一萬二千多家診所，其中一成走全自費，如醫美、減重、抗衰老、健檢等，工作壓力較低，無須輪班，薪水也不差，吸引不少年輕護理師。\n\n護理師護士公會全聯會副理事長馬淑清分析，薪資只是護理師留任考量因素之一，另考慮工作負荷、正向的職場環境，以及民眾對護理專業的尊重與支持，這幾點可說是息息相關。\n\n林承睿、林承濬工作五年多，目前年薪接近八十萬，因大林慈濟醫院福利不錯，護理師雙人宿舍月租僅一千多元，且值班時伙食免費，相關獎金優渥，兄弟兩人購車，存了人生第一桶金，贏過大部分同年齡男生。在家人支持下，救人初衷未變，願意繼續堅守救人崗位。\n\n哥哥林承睿提醒，護理絕非只是一份工作，背後需有極大熱忱作為後盾，才能在輪班熬夜、病患無理要求時，微笑面對，唯有先照顧好自己，才能照護好病人。"
    },
    {
        "source": "UDN",
        "title": "餓死癌細胞？ 專家：營養充足才能抗癌",
        "url": "https://udn.com/news/story/7266/8732552",
        "date": "2025/05/12 00:55",
        "image": "https://uc.udn.com.tw/photo/2025/05/11/realtime/32021926.jpg",
        "content": "許多人罹癌後，循坊間流傳方式試圖補充營養，有人「想把癌細胞餓死」，最終卻營養不良影響治療。專家指出，攝取充足的營養才有本錢抗癌，高品質的蛋白質不可或缺，可維持正常生理功能與能量代謝。\n\n台大醫院外科部主任陳晉興是肺癌外科專家，治療過上萬名病人，包括前副總統陳建仁與廣達創辦人林百里，他說在診間最常被的問題都與飲食有關。研究也發現，若常攝取防腐劑、食品添加物，也會提升肺癌風險。為此，陳晉興與輔仁大學營養系特聘教授許瑞芬合著「精準營養與肺癌治療」一書，提供病人參考。\n\n陳建仁出席陳晉興的新書發表會，他表示，2014年冬天，經低劑量電腦斷層（LDCT）發現肺部毛玻璃狀病變，腫瘤約0.9公分，經微創手術，含周邊組織，共切下一個拳頭大小。太太為他補充營養，在他麻醉未退時，就回家煮好鱸魚湯，許多民眾罹癌後都會煮這道料理，事實上不只鱸魚有效，「只要蛋白質含量高，就有幫助。」\n\n台大醫院院長吳明賢是腸胃科醫師，他在臨床發現，許多癌症病人對營養有迷思，誤認罹癌後「要把癌細胞餓死」，實際上癌細胞還沒被餓死，病人就先被餓死了，甚至許多病人並非因癌症過世，而是營養不良。他建議民眾不要把藥物當食物，而要把食物當藥物，許多營養食物雖然難吃，但對疾病有幫助。\n\n許瑞芬表示，每攝取1公克蛋白質，可提供4大卡能量，蛋白質是身體結構基石，也是維持生命運轉引擎。腫瘤細胞為快速增生，會大量吸收葡萄糖產生能量，坊間流傳「餓死癌細胞」的說法，提倡低碳水化合物、高脂肪的生酮飲食。但若碳水化合物攝取不足，反而削弱細胞保護機制，對免疫力差的病人更危險。"
    },
    {
        "source": "UDN",
        "title": "韓媒：台積電營收持續領先三星晶片事業 差距擴大至10兆韓元",
        "url": "https://udn.com/news/story/6811/8732934",
        "date": "2025/05/12 00:33",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32022629.jpg",
        "content": "南韓媒體報導，三星電子旗下半導體業務的營收，與晶圓代工龍頭台積電的差距持續擴大，反映三星競逐人工智慧（AI）商機的腳步依然落於下風。\n\n朝鮮日報報導，產業消息人士11日透露，三星電子負責督導晶片業務的裝置解決方案（DS）部門，今年第1季營收為25.1兆韓元，年增9%，但季減17%，三星電子解釋該部門表現疲軟的原因是行動等主要應用的季節需求疲弱、客戶庫存調整，以及晶圓代工事業的產能利用率停滯。\n\n相較下，全球晶圓代工龍頭台積電第1季營收較去年同期跳增42%至新台幣8,393.5億元（約37兆韓元），即使考量到近來的匯率波動，台積電單季營收領先三星電子的金額仍超過10兆韓元（約71.5億美元）。\n\n朝鮮日報指出，三星電子2021年超越英特爾，登上全球半導體營收第一的寶座，但在2022年第3季記憶體市場轉淡後，營收被台積電超越。台積電和三星電子去年第2季的營收類似，都約為28兆韓元，但去年第3季營收差距開始擴大至約3兆韓元，到去年第4季又拉大至8兆韓元。\n\n三星切入HBM晶片的速度較慢，迄今尚未成功打入以輝達（NVIDIA）為首的AI半導體供應鏈。反觀台積電實質壟斷輝達AI晶片的製造訂單，推升整體業績。台積電預估今年第2季營收為284億-292億美元，約為39兆-40兆韓元，比市場預測的三星電子DS部門同期營收，高出約10兆韓元。"
    },
    {
        "source": "NewTalk",
        "title": "金門金城國中考卷現不雅字眼涉歧視！校方道歉、教育部籲尊重性平",
        "url": "https://newtalk.tw/news/view/2025-05-11/970342",
        "date": "2025/05/12 01:21",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/884/64d863d4a5970.png",
        "content": "金門金城國中健康科段考試題涉及性別歧視及污衊聯電創辦人曹興誠等人，校方表示，造成學生及家長不安，深感抱歉；考卷用字牽涉敏感不雅字眼，並有不妥描述，有違反性平法規疑慮，已啟動調查程序。金門縣政府教育處已要求校方三天內召開性別平等教育委員會，並組成調查小組進入調查程序。\n\n教育部回應，各領域課程命題應避免使用歧視性及貶低性用語，並尊重性別平等及種族差異，學校應依《國民中小學教學正常化實施要點》規定，落實審題機制。教育部說明，經詢金門縣政府，已依規定進行調查程序，後續將依調查結果、依法進行處置，並已責成學校全面檢討試題出題與審核機制，避免類似情事再次發生；鑑於事件對學生可能造成心理影響，教育處也請學校全面啟動該年級學生心理關懷與輔導機制，並由專業輔導人員進行協助與追蹤。將持續透過各領域輔導團辦理增能研習，持續增強教師性別平等議題知能。\n\n民眾在網路社群Threads上貼出某國中段考題目，直指多條題目出現的字眼涉及性別偏見；有網友傻眼直呼：「這是利用考卷性騷擾學生吧」，也有網友揭露這是金門金城國中健康科的考題。對此，金門金城國中發表聲明指出，九年級健康定期考查試題出題內容不恰當，造成學生及家長的不安，也造成社會紛擾，校方深感抱歉。經校內學生反映，校方已於第一時間校安通報，另因本案疑似牽涉校園性別事件，也啟動相關事件審議機制。\n\n金城國中續指，本案考卷用字牽涉敏感不雅字眼，並有不妥描述，已有違反性平法規疑慮，依規定於接獲通報的三日內召開性平會議審議案件內容，並已依會議決議，啟動調查程序，後續將依調查結果、依法進行處置。此案凸顯校園環境性別意識及性平觀念仍有再加強空間，將針對全體教職員辦理性平宣導，並針對感覺不舒服學生進行個別輔導，後續將提供相關學生輔導諮商支援及運用團體輔導策略，希望把對學生傷害降到最低。\n\n金門縣政府教育處透過新聞稿強調，學校教育應以尊重、專業與適切為原則，將持續關注事件發展，督導學校落實後續改善作為。要求校方三天內召開性別平等教育委員會，並組成調查小組進入調查程序。調查小組成員皆為通過教育部校園性別事件調查專業人才庫培訓通過取得證書專業人員，且必須全數外聘。透過調查小組的詳細調查、釐清案件後，依調查報告及依法依程序進行後續處理。"
    },
    {
        "source": "LTN",
        "title": "中共官媒雜誌封面竟是賴清德！矢板明夫嘆：中國又回到文革時代",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5039798",
        "date": "2025/05/12 00:44",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/11/php6vTzsM.png",
        "content": "中共官媒《人民日報》旗下雜誌《環球人物》的最新一期封面竟然是賴清德，標題打上「喪心病狂賴清德」，引發熱議。印太戰略智庫執行長矢板明夫分享《環球人物》最新一期的封面圖，竟然是被中共視為眼中釘肉中刺的台灣總統賴清德，標題為「喪心病狂賴清德」，還下了三個副標題：「麻煩製造者」、「危險製造者」、「戰爭製造者」。矢板明夫表示，「《環球人物》是我在北京當記者時，經常閱讀的一本雜誌。從中國的角度介紹和分析當紅的新聞人物，有一定的參考價值。在我的記憶中，該雜誌以前很少用這種謾罵式的語言下標題。所以，當我看到這一期封面的時候，第一個印象就是『中國又回到了文革時代』。和這種粗暴無理、只會用潑婦罵街方式宣洩情緒的國家，已經沒有什麼談判的空間了。即使在某些地方達成共識，也沒有辦法保證它會遵守。」他接著說：「該雜誌刊登的介紹賴清德的文章中，引用了解放軍東部戰區在自媒體上發布的一首七絕詩，『借殼欺世綠轟衝，倚外謀獨攘內瘋。造孽一家隔兩岸，逆施民主毀繁榮』。說句老實話，對這首詩的水準不敢恭維，深感今天的解放軍宣傳部門沒有人才。中國歷史上，有很多罵人不帶髒字的好詩好文，如唐代駱賓王的『代李敬業討武瞾檄』等。像解放軍這首詩如此平鋪直敘、毫無文采的文字，只能算是順口溜，是不會引起別人共鳴的。」「不過，如果將這首詩翻譯成現在的語言的話，內容和最近國民黨有關人士批評賴清德總統的語言非常相似。比如說國民黨主席朱立倫，前幾天批評賴清德總統像德國納粹領導人希特勒『借民主之名動用司法手段、企圖消滅在野黨』。他這段話翻譯成解放軍的語言就是『逆施民主』、『攘內瘋』。」"
    },
    {
        "source": "LTN",
        "title": "最難罷的區是彰三？ 許美華：9人志工團淋雨1天只收6.5份連署書",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5039803",
        "date": "2025/05/12 00:41",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5039803_2_1.jpg",
        "content": "彰化罷免國民黨立委謝衣鳯有多困難？經常分享各罷團訊息的科技專家許美華說，母親節這天，有9名來自全台各地的志工到彰化第三選區支援，一行人在大雨中，走了1天，竟然只收到「6.5張連署書」。支援的志工見識到「謝氏家族」的城池有多難攻破，也在這裡上了一堂關於「國民黨地方派系」的公民課。\n\n彰化罷免謝衣鳯法定門檻是2萬7千份，罷團在收集到2萬份後面臨天花板，發出告急聲音，因此許多北部的罷團志工利用週六、日來此地支援。\n\n許美華11日晚間透過臉書發文說，自己的鐵粉戰友Kenny Chen（肯尼）母親節這天也到彰化支援，跟肯尼一起走的還有律師、中小企業負責人、金融業高階管理人員、銀行高階人員、建築設計業、運輸管理業以及醫療業從業人員共9人，他們來自台北、高雄，清晨5點出門，大雨滂沱，挨家挨戶拜訪，一行人走了快10公里，回到家已是8、9點，而白天遭受到不計其數的「免啦，我不敢簽…」回到家這聲音仍在耳際迴響。9人合力只收到「6.5張連署書」，0.5張是因為不敢當場簽，只願留下電話號碼，希望我們打電話給他再約時間在隱密地方交付。\n\n他們之前去竹一支援，1天收到22張連署書就覺得不錯，但來彰化，1天下來才收6.5張，這才知道彰化罷團面臨的是什麼樣的選區。肯尼向彰化罷團說，他們真的沒幫到什麼忙，但到了當地才知道什麼是恐懼的「氛圍」，上了一堂很寶貴的公民課。\n\n彰化罷團領銜人陳世雄這兩天來回奔波到彰化高鐵站載志工團，他說，許美華提到這支只是其中之一，「這真是難忘的母親節」，很多媽媽都淋著滂沱大雨在溪州掃街，還有人大老遠騎機車來溪州，又有一名志工車子滑到水溝，拖吊費4500元都自己出，「我真的很過意不去」。\n\n陳世雄更心疼的是彰化這群志工，志工們感慨「連南投、花蓮都過關了，為什麼我們彰化會是這樣？」就是因為看到這群志工為台灣那麼拚命，再看到民進黨那些「擺爛」的公職民代，「我不得不開砲啊！」"
    },
    {
        "source": "LTN",
        "title": "糗了！小粉紅自主抵制母親節 官媒卻發習近平與老母合影慶祝",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5039795",
        "date": "2025/05/12 00:33",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/11/phpa7VKHx.png",
        "content": "本週日（11日）是一年一度的母親節，中國有一批「小粉紅」自主發起抵制運動，宣稱中國人的母親節是在農曆6月初6，拒絕過「西方人的母親節」，但中共官媒11日發布中國國家主席習近平與母親合影的照片慶祝母親節，引發大批牆外網友嘲諷。\n\n母親節當天，中國網上不少小粉紅發文或拍片，發起「抵制西方母親節」，稱中國人的母親節是農曆6月初6，堂堂正正中國人就該過屬於中國人自己的母親節，「大家不要被西方的文化帶偏了，因為我們是炎黃子孫，我們是龍的傳人！」、「今天是母親節？我呸！沒文化的人才過呢」、「別亂花錢買禮物過啥節，都是被商業炒作帶篇的洋節」、「中國人不過洋節！」\n\n沒想到小粉紅自主發起的抵制運動馬上被中國官媒打臉，中國國務院農業農村部黨委機關報《農民日報》，週日晚間在微博PO出習近平與年邁老母齊心同框的照片來慶祝母親節，「一張張照片定格下習近平與母親相伴的溫暖印記。在這個特別的日子，願天下母親幸福安康！」\n\n旅義華僑作家李穎同日在X平台分享此消息，牆外網友們紛紛嘲諷，「被黨媒給打臉了」、「咦，在罵官媒媒文化嗎？」、「那五一勞動也別放了唄，那可是法國人發起的，放了也是過洋節」、「粉紅不要生下他們的媽，要黨媽就夠了」、「這是又來一次文化大革命嗎？這次不是破四舊，是破西方文化？」、「抵制馬列思想才是炎黃子孫，舉血紅喊弘揚中國傳統文化的馬列子孫真噁心」。"
    }
]