[
    {
        "source": "UDN",
        "title": "萬達寵物財報／首季稅後純益4,088萬元 EPS 0.94元",
        "url": "https://udn.com/news/story/7251/8733777",
        "date": "2025/05/12 12:50",
        "image": null,
        "content": "萬達寵物（6968）公布2025年第1季財報，營收達7.85億元，創單季歷史新高，年增10.63%；營業毛利為3.27億元，年增12.56%，稅後純益4,088萬元，年增雙位數。每股稅後純益（EPS）為0.94元。\n\n萬達寵物表示，在全方位策略推動下，營運效率與獲利體質持續優化，此外，整體毛利率亦提升，反映品牌力強化與商品組合優化成效。\n\n展望未來，萬達寵物將持續拓展門市版圖，深化數位營運，並持續優化消費體驗，穩健推進營收與獲利雙引擎成長，朝向長期穩定發展邁進。"
    },
    {
        "source": "UDN",
        "title": "專家：關稅戰影響中國經濟 難保5%成長目標",
        "url": "https://udn.com/news/story/7333/8733722",
        "date": "2025/05/12 12:48",
        "image": null,
        "content": "摩根士丹利中國首席經濟學家邢自強向香港媒體表示，關稅戰對中國經濟的影響正逐漸顯現，成長持續回落，全年難保「5%左右」的成長目標，通縮問題也會拖得更長。信報今天刊登了對邢自強的專訪，他在訪問中預測，受關稅戰影響，中國大陸第二季經濟增速將下降至4.5%左右，下半年經濟增長持續回落，預計全年GDP（經濟成長）增長僅4.2%，難保「5%左右」增長目標。此外，如果中美貿易談判無共識，關稅一直維持在100%以上，美國經濟衰退固然幾乎成定局，中國大陸全年GDP增長也可能進一步跌至3.5%至4%。他表示，中國大陸10日公布的4月CPI（消費者物價指數）連續3個月為負數，PPI（生產者物價指數）更創下半年最大跌幅，急降2.7%，反映通縮壓力持續。他說，由去年9月開始，大陸方面試圖打破通縮，包括採取重組債務、刺激消費等手段，「現在完成的進度大概三成至四成」；根據此速度，估算還要1年至1年半才能徹底讓政策落實到位。但目前貿易戰或加劇產能過剩，出口不像過去那麼容易，恐令通縮局面更嚴峻。他說，北京當局需要大力刺激消費，否則通縮就更加根深柢固，需要更長時間才能擺脫。"
    },
    {
        "source": "UDN",
        "title": "醫師投書「刺胳針」數據錯誤 長庚提告  求償金額曝光",
        "url": "https://udn.com/news/story/7314/8733776",
        "date": "2025/05/12 12:48",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32025216.jpg",
        "content": "長庚醫院針對醫師投書「刺胳針」錯誤引用數據，提告求償新台幣1元。中國醫藥大學附設醫院兩名醫師在國際期刊「刺胳針」（The Lancet）投書，描述台灣COVID-19的住院病人死亡率達58.2%，被指嚴重錯誤引用長庚學術研究數據，中國醫大附醫已發布聲明針對內容錯誤致歉。長庚醫院今天委任律師對作者李景行、許漱白依法追究名譽損害，並求償新台幣一元。\n\n長庚表示，該文作者為中國醫藥大學附設醫院醫師李景行與許漱白所撰文章，將林口長庚胸腔內科教授級主治醫師林恕民等2025年發表於「Infection and Drug Resistance」期刊中關於COVID-19重症患者之「Omicron感染率」數據，錯誤解讀為「COVID-19死亡率」，嚴重損害長庚醫療團隊專業聲譽。\n\n長庚指出，考量李景行、許漱白身為醫療專業工作者，對醫療文獻應有一定閱讀能力，在撰稿前亦未先與長庚林恕民教授等討論，即率而撰擬文章並發表於國際期刊，影響本院聲譽，已委任律師對二位作者依法追究名譽損害，並求償新台幣壹元。\n\n長庚醫院另同時函請「刺胳針」（The Lancet）在台代理機構，要求針對錯誤引用所產生之社會觀感與國際誤解，儘速予以澄清與修正。長庚強調，自2019年新冠肺炎爆發以來，醫院全力投入疫情防治與治療新冠肺炎感染病患，且秉持醫學中心職責接受北區各醫院轉診之重症病患。\n\n長庚重症團隊將照顧重症新冠肺炎病患的臨床結果，研究分析從2020年4月至2022年9月間，因感染新冠肺炎入住加護病房的重症病患臨床結果，共有110位重症病患入住本院加護病房，當中超過85%以上是呼吸衰竭，並且合併多重器官衰竭的重症病患。其中有64位（58.2%）病患是因為感染Omicron病毒株，另外46位（41.8%）病患則是因為感染Alpha病毒株所造成的新冠肺炎肺炎重症。中國附醫二名醫師引用長庚論文，誤將所述重症病人中Omicron病毒株占比為58.2%，引用為新冠肺炎死亡率，為明顯的錯誤。"
    },
    {
        "source": "UDN",
        "title": "拆封點心、狗過度反抗要額外收費 寵物美容爭議樣態多",
        "url": "https://udn.com/news/story/7270/8733770",
        "date": "2025/05/12 12:45",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32025204.jpg",
        "content": "寵物美容糾紛樣態多，例如業者另立收費名目，以及飼主認為美容收費不合理等。農業部今天公告犬、貓美容定型化契約應記載及不得記載事項，重點針對寵物美容常見的糾紛包含犬、貓發生狀況的處理方式，解約退費規定等。有飼主表示，遇到的爭議是業者額外收費，例如拆封點心、狗過度反抗等名目。\n\n此定型化契約規範犬、貓於美容服務期間有異常狀況或死亡時之處理方式，於美容服務期間，企業經營者發現犬、貓實施美容部位或生理健康有異常狀況時，應立即妥善處理，之後並通知消費者或其指定之緊急聯絡人。\n\n另也規範，企業經營者於實施犬、貓美容服務前，應向消費者詢問犬、貓個性、是否具攻擊性、有無疾病、病史等生理狀況或其他特殊須注意事項，並檢查犬、貓現況，以判斷是否合適接受犬、貓美容服務。消費者對於企業經營者之詢問應誠實告知。\n\n此外，契約也包含當企業經營者完成犬、貓美容服務後，消費者應於雙方約定時間前接回。消費者接回犬、貓逾約定時間者，逾時未滿30分鐘不收取逾時費。超過約定時間30分鐘以上，雙方若有約定逾時費，企業經營者得依約定開始計收逾時費。\n\n楊姓飼主表示，之前阿魯（狗名）去送洗時，曾經從美容台下掉下來腳受傷，不過業者算是肯負責，並負擔所有的醫藥費，還可免費送洗1個月，並無額外收費。\n\n家有小型犬的趙先生表示，自家的狗性格高敏，有時會在美容師剪毛時吠叫或反抗，盡管已多次送剪，也同意美容師為狗狗配戴嘴套防止咬人，但某次仍因狗狗過度反抗而額外收費，並拒絕再接狗狗，雙方氣氛非常尷尬，後來只好另尋其他寵物美容店，並在交接狗狗時確認情況，也事前約定好收費方式，才沒再出現類似情形。\n\n黃姓飼主表示，之前送椰奶（貓名）送去美容時，因為有事耽擱沒辦法準時去接，後來業者酌收逾時費，但也多收了一小筆「點心拆封費」，因為等待期間拆封點心給貓吃，雖然錢不多，契約中如果對這樣的額外費用有規範也樂見，否則萬一業者巧立各種名目對消費者多收費，確實會存在爭議。\n\n陳姓業者表示，寵物美容遇過的爭議包含消費者認為美容價格不合理，以小型犬單次美容約500元為例，但最終價格仍會依造型而定，最後出現美容不如飼主期待，反而認為是業者刻意多收費。有定型化契約固然是好事，但也希望業者與消費者交易前都能事先溝通清楚，否則有了契約還是會有類似爭議出現。"
    },
    {
        "source": "UDN",
        "title": "寧德時代香港IPO限制美國境內投資者參投",
        "url": "https://udn.com/news/story/7333/8733769",
        "date": "2025/05/12 12:44",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32025202.png",
        "content": "寧德時代已開始就在香港發行股份接受投資者認購，這可能成為今年全球最大的上市交易。根據星期一（5月12日）發布的上市文件，寧德時代尋求籌集高達410億港元資金。按其初步發行計劃，最高可能募集310億港元，但如果交易規模擴大並行使超額配售權，可能達到前述金額。寧德時代此次發行的價格將不高於每股263港元，較上周五（9日）深市的收盤價低1.4%，但與上周四（8日）收盤價大致持平。定價最早可能在13日公布，預計該股將於5月20日開始交易。寧德時代也提到，此次股票發售方式將採用所謂的「Reg S」，即不允許向美國境內投資者發售，並免除發行人的某些美國監管備案義務。對某些類型的美國投資者的限制表明，中美緊張關係可能正在蔓延至IPO市場。"
    },
    {
        "source": "UDN",
        "title": "新台幣強升 蔡宏圖：短期避險費用增、中長期沒問題",
        "url": "https://udn.com/news/story/7239/8733721",
        "date": "2025/05/12 12:44",
        "image": null,
        "content": "5月初新台幣強勁升值，國泰金董事長蔡宏圖今天表示，過去10多年來，新台幣兌美元匯率都在27.5元至33元間，而壽險業是長期資金，此次波動沒有超過這個範圍，雖然升值造成壽險公司的避險費用增加，但中長期來看沒有問題。蔡宏圖今天出席台灣大學「企業法制創新研究中心（CIEL）」開幕典禮暨國際論壇。蔡宏圖會前接受媒體聯訪時指出，新台幣的匯率長久以來都是波動的，只是幅度和時間差別，壽險業因為在國內沒有足夠的投資對象，所以資金投資在海外，就會有避險的需求。蔡宏圖表示，壽險業長期以來都有避險，只是美國的對等關稅政策，加上新台幣5月初強升讓避險費用提高，進出口商有營運疑慮都帶動股市波動。他說，新台幣兌美元過去10多年都是在27.5元至33元之間，此次範圍也沒超過，雖然短期的避險費用增加，但中長期來看沒有問題。蔡宏圖補充，子公司國泰人壽4月底時淨值比有8%，而資本適足率（RBC）也有300%以上的水準。"
    },
    {
        "source": "UDN",
        "title": "花蓮87歲翁騎機車200公里到萬巒買豬腳 回程自摔警救援",
        "url": "https://udn.com/news/story/7320/8733766",
        "date": "2025/05/12 12:44",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32025200.jpg",
        "content": "87歲何姓老翁日前騎機車從花蓮縣富里鄉清晨5點多出發，到屏東縣萬巒鄉買豬腳，路程約兩百公里，未料回程時屏東縣新園鄉突自摔，警方接獲報案後，將老翁帶回派出所休息，並趕緊跟家屬聯絡，最後將老翁平安送回家。\n\n東港警分局新園分駐所所長蔡曜陽、警員高煜程日前下午15時許獲報，老翁騎機車自摔在仙吉路段，警方趕赴現場，發現87歲何姓老翁住在花蓮縣富里鄉，從花蓮縣騎機車至屏東縣買萬巒豬腳，要回程時在新園鄉自摔。\n\n何姓老翁說，當天他清晨5點騎機車出發到萬巒買豬腳，回程途中自摔，手腳輕微擦挫傷；現場救護車要載何翁去醫院治療，何翁堅持不肯上救護車就醫，警方先帶他回所休息，接著連繫家屬。\n\n老翁家屬晚間趕抵新園分駐所，向警方表示，父親曾有騎機車環島經驗，這次獨自騎至屏東縣十分驚訝，家屬對警方即時協助之舉，表示感謝。\n\n警方提醒，民眾外出時應注意自身體況，若自覺不舒服應找適當處所休息；駕駛上路前，應先查看車況；駕駛車輛時，務必評估身體狀況，切勿疲勞駕駛並隨時注意路況，避免發生意外。"
    },
    {
        "source": "UDN",
        "title": "欣欣財報／首季稅後純益563萬元 EPS 0.08元",
        "url": "https://udn.com/news/story/7252/8733765",
        "date": "2025/05/12 12:44",
        "image": null,
        "content": "欣欣（2901）12日公布首季財報，首季營收3,089.3萬元，年增45.8%，稅後純益563.9萬元，稅後每股純益0.08元。欣欣營運區分為「前館」和「後館」，其中「前館」涵蓋影城、餐飲區、退輔會以及梅山鄉農會特產專賣等業務；而「後館」則包括公司總部、國際宴會廳、免稅店及退輔會等。欣欣日前表示，無論是在財報還是營運資產方面，去年表現良好，今年將繼續努力，並將盈餘回饋給股東。"
    },
    {
        "source": "UDN",
        "title": "MiLB／沙子宸後援3局飆7K無失分  林振瑋高A先發吞敗",
        "url": "https://udn.com/news/story/7001/8733737",
        "date": "2025/05/12 12:43",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/98/32025194.jpg",
        "content": "旅美奧克蘭運動家隊21歲投手沙子宸今天在1A後援登板展現三振功力，投3局飆7K無失分，球隊終場以5比8吞敗，沙子宸無關勝敗；聖路易紅雀高A林振瑋今天先發投2.2局1責失分吞敗。\n\n美國職棒小聯盟1A賽事運動家隊今天與洛杉磯天使隊交手，運動家隊前5局打完4比8落後，6局下換上台灣投手沙子宸登板後援，沙子宸被首名打者敲出安打，三振抓到首個出局數，跑者盜上二壘、靠著失誤站上三壘，沙子宸連飆2K、穩守不失分。\n\n7局下沙子宸2人出局後被敲出安打，接著投出三振瓦解對手攻勢，8局下讓對手3上3下；今天總計用43球投3局，被敲出2支安打，投出7次三振、沒有四壞保送，無失分、無關勝敗，賽後防禦率1.93。\n\n「火球男」林振瑋台灣時間5日本季首場出賽在1A登板先發，今天則在高階1A對密爾瓦基釀酒人隊比賽擔任先發，1局上讓打者3上3下，2局上有狀況，單局被敲出3支安打，加上隊友守備失誤失掉3分。\n\n3局上林振瑋再因為隊友守備失誤、被敲安打再掉1分，2人出局後退場；總計用48球投2.2局，被敲出5支安打，投出3次三振、沒有四死球保送，失掉4分（1分責失分），球隊終場以4比5吞敗，林振瑋承擔敗投，賽後防禦率3.38。"
    },
    {
        "source": "UDN",
        "title": "去年下半年全球金融科技投資偏低 KPMG：台灣相對樂觀穩健",
        "url": "https://udn.com/news/story/7239/8733764",
        "date": "2025/05/12 12:42",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32025198.jpg",
        "content": "去年下半年全球金融科技投資總額僅達956億美元，為2017年以來新低，交易量也由2023年的5,382筆減少至4,639筆，2024年全球金融科技投資額和交易量均降至自2017年以來的最低水平。從區域來看，美洲仍是金融科技投資主力，交易總數達2,267筆、金額為638億美元，其中美國占比最高（1,836筆，507億美元）；歐洲、中東與非洲地區（EMEA）達1,465筆、203億美元；亞太地區（ASPAC）則為896筆、114億美元主因包括中國大陸市場需求疲弱、企業轉向節省成本與提高效率。全球經濟市場的挑戰愈加嚴峻，所造成的不確定性影響範圍相當廣泛，雖然去年許多重要選舉已結束，但仍然需要觀察全球貿易條件的變化以及美國關稅政策的變動是否會造成通膨、利率，從而影響金融科技市場的變化。以台灣來說，金融科技產業的發展趨勢尚較樂觀，2024年7月金管會發布的五大金融科技策略，鼓勵金融業打團體戰策略以整合資源；而擴大金融科技創新量能的「金融科技聯盟」已在今年2月正式成立，5月2日金管會也推出了以「普惠金融」為主題的金融科技推廣系列活動，試圖透過鬆綁試辦和創新實驗，鼓勵金融業嘗試創新，並盡快落實相關法規，以此協助國內金融科技的發展。儘管2024亞太金融科技投資額創十年新低，但AI創新應用如AI代理正在快速發展，企業應審慎布局AI治理並探索具體應用場景，以維持創新競爭力。展望2025上半年市場表現，2025的金融科技交易市場仍能有所期待，預期私募基金將更積極參與相關交易，而企業對於新興科技AI應用等投資興去也將提升。此外，合作夥伴關係將是亞太地區（ASPAC）的關注重點，橫跨監管機構、中央銀行、金融科技公司的合作將持續深化，各國跨區合作以建構亞太地區的金融科技生態圈，而將在歐洲、中東與非洲地區（EMEA）將以監管科技作為優先關注事項。"
    },
    {
        "source": "UDN",
        "title": "林滄敏否認迎蕭太傅神尊來台 痛批：政治醜化神明 會有報應",
        "url": "https://udn.com/news/story/7331/8733763",
        "date": "2025/05/12 12:42",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32025195.jpg",
        "content": "福建泉郡富美宮透過五雲宮知會，原訂今天參訪拱天宮二媽遊庄行程，昨晚因消息曝光衍生政治聯想，臨時取消。福建泉郡富美宮蕭府太傅金身近日來台，傳出原本今天要參加白沙屯拱天宮二媽遊庄活動，卻引發陸委會重視並派員全程稽查，更傳出是前彰化立委林滄敏率團去迎接蕭太傅金身來台，林滄敏表示，富美宮王爺兩岸交流已多年，但這次他沒參加，他認為，政治不該介入宗教「如果政治要醜化神明，一定會有報應」。\n\n福建泉州的富美宮以「蕭太傅信俗、台島百年緣」為由，恭請「蕭太傅」神尊來台遶境。前幾天經中華道教民俗文化學會透過白沙屯五雲宮向拱天宮接洽參訪事宜，原屬意媽祖昨盛大回鑾儀式，但拱天宮以無暇接待為由婉拒，若堅持要來「參觀」也歡迎。拱天宮原保持「樂觀其成」態度，但參訪行程又臨時喊卡。\n\n由於又傳出此次是由前立委林滄敏率團到大陸迎接蕭太傅金身來台，林滄敏今天否認，並表示，富美宮兩岸交流已多年，以往聯誼會每年都會有交流，且好幾個宮廟都會去大陸拜拜，他也只是去拜拜，但這次他沒參加。\n\n林滄敏更強調，台灣宗教自由很可貴，不要用政治把神明魔化，如果用政治醜化神明一定會有報應。"
    },
    {
        "source": "UDN",
        "title": "00878定期定額只能扣一檔ETF會推薦它！股魚：誰做高股息投資的不認識",
        "url": "https://udn.com/news/story/123006/8733753",
        "date": "2025/05/12 12:41",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/0/32025186.jpg",
        "content": "如果定期定額只能扣一檔ETF，應該選哪一檔比較好呢？其實最近股市震盪這麼大，在投資的心態上，就要偏向保守一點。是偏保守型的投資人，那麼高股息型的產品就會非常適合。但有些人可能會擔心：「會不會睡公園」不用太擔心會睡公園的問題！只要你選擇的是：1.已發行一段時間 2.規模持續成長的ETF 就可以減少許多疑慮與風險。如果只能選一檔，比如像國泰永續高股息（00878）這檔，哪個做高股息投資的，不認識它呢？發行時間夠久，累積了不少資本利得，規模持續成長，配息穩定、人氣也高，如果今天你只能選一檔ETF定期定額，可以考慮00878！一起加入百萬股民的行列。※免責聲明：本文僅為個人觀點與紀錄，而非建議。投資人申購前需自行評估風險，詳閱公開說明書，自負盈虧。"
    },
    {
        "source": "UDN",
        "title": "罷瑤團體籲公告遞補領銜人辦法 中選會：16日委員會確認",
        "url": "https://udn.com/news/story/124323/8733755",
        "date": "2025/05/12 12:39",
        "image": null,
        "content": "民進黨立委吳思瑤團體召集人賴苡任今天致函中選會，要求立即公告「遞補領銜人作業辦法」，以明確相關作業流程。中選會說，事涉提議人及被罷免人重大權益，已安排5月16日中選會委員會確認。\n\n罷瑤領銜人張克晉日前聲明退出領銜人，根據法規，領銜人死亡或經提議人總數1/2以上書面同意者，可由備補領銜人遞補為領銜人，並以1次為限。中選會日前表示，罷免吳思瑤案的備補領銜人為詹嘉文。\n\n賴苡任上午在中選會前舉行記者會表示，團隊早在5月2日便詢問中選會遞補領銜人作業程序，當天下午中選會提供「提議人同意書格式」範本，但至今已超過1週，主管機關仍未公告任何作業辦法、審查標準或送件指引，只要求罷免團體「發函詢問」，形同將制度個案化、黑箱化，嚴重違反程序正義及侵害憲法賦予人民的權利。\n\n賴苡任提3點質疑，包括提議人湊齊2054份同意書後，應由誰具名送件；中選會是否對同意書進行審查、審查期程為何、是否將公開審查結果；以及送件與審查程序是否影響第二階段連署時程、若遭拖延是否構成間接否決、因無「作業辦法」而延誤二階段罷免時程，誰該負責。\n\n中選會回應，公職選罷法第76條第8項已明文規定「罷免案提議人之領銜人死亡或經提議人總數1/2以上書面同意者，由備補領銜人遞補為領銜人，並以1次為限」。中選會依法辦理選務，事涉提議人及被罷免人重大權益部分，為求慎重，已安排5月16日中選會委員會確認。\n\n中選會主委李進勇上午受訪指出，這些人士應該趕快以嚴謹態度取得同意書，至於更換程序、相關作業，因牽涉到選務機關內部工作比較多，已在研究，這個月的中選會委員會議將提案討論；如果有任何需要罷免團體知悉或協助的地方，也會主動聯絡。"
    },
    {
        "source": "UDN",
        "title": "新增放假日是否覆議 蘇俊榮：行政院未指示",
        "url": "https://udn.com/news/story/124482/8733694",
        "date": "2025/05/12 12:39",
        "image": null,
        "content": "立法院9日三讀紀念日及節日實施條例，新增假日。立委今天要求人事總處好好規劃，也詢問行政院是否指示對此案提出覆議。人事行政總處人事長蘇俊榮說，明年度行事曆，會依往例在6月30日前公告；至於覆議，行政院未做任何指示。\n\n現行「紀念日及節日實施辦法」僅屬行政命令層級，立法院會9日經表決三讀通過紀念日及節日實施條例，未來放假日將多出「4+1」天，包含國定假日新增小年夜、9月28日孔子誕辰紀念日、10月25日台灣光復暨金門古寧頭大捷紀念日、12月25日行憲紀念日等4天，以及勞動節改為全國放假。\n\n人事總處9日表示，將依三讀通過的條例重行公告114年辦公日曆表，並據以規劃明年度辦公日曆表。\n\n立法院司法及法制委員會上午處理114年度行政院人事行政總處、監察院、考試院、法務部預算凍結案，蘇俊榮等人列席說明，並備質詢。\n\n民進黨立委莊瑞雄質詢提到，關於新增國定假日，他認為只剩下總統公告。未來新的制度要上路，時間緊迫，人總應提早準備、未雨綢繆，讓民眾一清二楚，要有節奏地對外說明。\n\n國民黨立委王鴻薇詢問蘇俊榮，到目前為止，有無接獲行政院的任何指示，要對紀念日及節日實施條例提出覆議。\n\n蘇俊榮說，行政院沒有做任何指示。人總已針對今年的3個節日，包括9月28日、10月25日及12月25日做內部檢討，待總統公告後該如何進行；明年度的行事曆，會按照往例在6月30日前簽行政院對外公告。這兩個部分，針對今年下半年（放假）跟明年（行事曆），都已進行幕僚作業。\n\n王鴻薇追問，倘若行政院詢問，人總是否會支持提出覆議。蘇俊榮說，行政院會綜整考量，不會問他這件事情，而公務員有依法按照法律規範執行公務的責任，這部法的主管機關實際上是內政部。\n\n王鴻薇說，以下半年來看，9月與10月會有比較多的連假，是否會分散到11月。蘇俊榮表示，詳細狀況還會找教育部、經濟部、金管會相關部會討論，例如無法與國際金融市場接軌、對金融運作的影響與衝擊等。\n\n國民黨立委翁曉玲詢問，此案是否有窒礙難行之處。蘇俊榮回復，沒有窒礙難行。"
    },
    {
        "source": "UDN",
        "title": "憲訴法釋憲說明會 大法官作球給綠？",
        "url": "https://udn.com/news/story/6656/8733739",
        "date": "2025/05/12 12:37",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/anntw/32025128.jpg",
        "content": "憲訴法釋憲說明會 大法官作球給綠？\n\n「《憲訴法》三讀程序與過去1029個法案相同，如今大法官卻在《憲訴法》釋憲案提出此爭點，相當荒謬！」國民黨立委翁曉玲、吳宗憲，民眾黨團總召黃國昌12日聯合召開記者會，批評大法官舉行的《憲訴法》釋憲案說明會，還替民進黨提供法律爭點。吳宗憲強調，若《憲訴法》三讀程序有問題，那大多數法案根本無效。\n\n藍白：三讀程序合法\n\n憲法法庭下午召開《憲訴法》釋憲案的非正式說明會。翁曉玲、吳宗憲與黃國昌先於早上召開記者會，痛批此次說明會相當不合理。翁曉玲表示，大法官人數至今尚未符合進行評議的門檻，在過去大法官本來就有設立開會人數的門檻，《憲訴法》只是將以前的門檻改回，何來違憲疑慮？\n\n吳宗憲強調，大法官質疑《憲訴法》的三讀程序是否違憲，問題是，大法官不應該成為民進黨的訴訟代理人，否則從第9屆第4會期起，從前立法院長蘇嘉全、吳宗憲，還有現任立法院長韓國瑜起，共有1029案的三讀法案恐都沒有效力，只有17案是三讀有再進行表決，但這都是三讀通過的程序。\n\n黃國昌質疑裡應外合\n\n「立法院有很多表決方式！」吳宗憲強調，包括美國等國都有口頭表決，且民進黨在三讀時並沒有表達異議，韓國瑜與過去立法院長宣告三讀的方式完全一模一樣，且113年憲判第9號也表示立法院的程序沒有問題，但想當初民進黨一直說「沒有討論、沒有民主」，結果還被自己人打臉。\n\n黃國昌痛批，三讀條文已經宣讀完畢後，主席（正副立法院長）會詢問「有無文字修正」？「有沒有黨團表示異議」？若沒有，全案就會通過，如果有才會再付表決，過去從蘇嘉全到現在都是這樣表決，如今憲法法庭卻還開說明會質疑這不合理，民進黨團當初送釋憲聲請書時也沒有爭論這點，到最近司法院提出問題才補充意見，「根本就是裡應外合。」\n\n三人批評說，憲法法庭此次說明會相當不合理，但給國會表達的時間僅有10分鐘，因此特別召開記者會說明不合理之處。"
    },
    {
        "source": "UDN",
        "title": "雄獅旅遊強化人才布局 投入億元三箭齊發",
        "url": "https://udn.com/news/story/7241/8733759",
        "date": "2025/05/12 12:36",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32025185.jpg",
        "content": "國際旅遊熱潮全面復甦，雄獅旅遊2025年第1季獲利、EPS（每股盈餘）創歷年來新高，為感謝員工辛苦付出，並增強對優質人才的吸引力，積極展開全方位人才布局，包括啟動結構性調薪計畫、擴大招募國際化、數位化等優秀人才預計超過500人，及持續優化員工福利，全年度的人力資源計畫預計投入億元，整體預算規模較去年成長近1成。\n\n雄獅說，具有競爭力的薪資獎酬制度是留才和吸引人才的重要基礎，今年已啟動結構性調薪計畫，依據員工職務、薪資水準與績效等因素進行全面檢視，進行結構性的薪酬調整，此次預計將有超過95%的員工進行調整作業，提高底薪保障，而適用領獎金的營運單位員工，同時搭配合適的薪酬分配與激勵制度，底薪調幅依職務屬性、績效表現及薪資落點不同約10~20%。\n\n雄獅表示，目前全球員工總數達1800人，台灣設有26間門市，海外則有9個服務據點，業務遍及兩岸三地、東北亞、東南亞、美洲、歐洲與大洋洲，形成綿密的國際服務網絡。面對產業變革和數位轉型需求，今年將持續招募人力，計畫徵求超過500人，期望網羅各專業領域人才，包括AI數位科技、國際客源推廣、遊程設計、遊程銷售服務、行銷企劃及經營企劃等。\n\n此外，雄獅旅遊亦大力優化員工福利，持續推動「員工持股信託」計畫，公司100%提撥公提金，讓員工共同參與公司成長，同仁參與比例近七成。同時重視員工身心健康發展，除了增設健康講座、社團活動，更提升員工健檢預算與規格，以實際行動促進員工健康。教育訓練方面，則透過內部的專職訓練與外部進修機會，以多元和系統性的方式提升人力素質。"
    },
    {
        "source": "UDN",
        "title": "向黃仁勳招手？ 台北市5月15日辦北士科T12 招商說明會",
        "url": "https://udn.com/news/story/7241/8733752",
        "date": "2025/05/12 12:36",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32025176.jpg",
        "content": "北士科招商，前市長柯文哲任內標出T16、T17、T18引發圖利新壽爭議，目前仍有T3、T4、T12三塊地待招商。近期輝達執行長黃仁勳將來台參加台北國際電腦展COMPUTEX，北市府今也宣布15日辦T12招商說明會，表示歡迎各大企業落腳台北市。\n\n之前黃仁勳造訪台灣颳起AI狂潮，預計五年內要在台設立大型設計中心引進千名就業人口，北市產業局先前盤點北士科T3、T4及T12基地，積極爭取輝達來設立設計中心。當時北市產業局盤點適合地點向輝達招手，包含北士科的T3、T4及這次要招商的T12基地，蔣萬安當時也承諾全力提供各項協助，其中T12基地基地面積有2000坪，土地使用分區為科技產業專用區，建蔽率50%、容積率300%。\n\n北市地政局今表示，打造台北科技廊帶，下一個科技重鎮就是北投士林科技園區。目前園區內科技產業專用區正緊鑼密鼓進行開發，歡迎各大企業落腳園區，共享產業聚落群聚效益。\n\n地政局說，北士科園區位於北投區與士林區交界處，雙溪與基隆河匯流口附近，鄰近北投、天母等優質生活圈，周邊擁有許多醫療與學術資源，包含榮總、振興、新光、和信等醫院及陽明交通、東吳、銘傳等大學，將帶來頂尖產學資源與人才供給之優勢；另附近有華碩、和碩、英業達等大型企業，搭配北市既有資通訊產業深厚基礎與能量，使園區具備發展智慧健康醫療產業之潛力。北士科園區將以「智慧健康」與「數位技術服務」為主軸，並提供足夠的產業發展空間，孕育全新的創新驅動基地。\n\n北士科園區全區約94.38公頃，規畫約25公頃的科技產業專用區配置於福國路及承德路交叉口附近，其中市有地9.76公頃。目前科專區土地開發率已達66%，除了金仁寶、中鼎集團等企業總部確定落腳園區外，另外江陵集團、華固、長虹、遠雄建設等亦取得使照或取得建照開發中；關聯產業已陸續進駐北士科園區，將為園區帶來產業聚落型塑及整體產業升級效果，成為下一個北市產業發展引擎。\n\n地政局表示，為「引進民間資源、滿足產業需求、促進北士科園區發展」，北市府繼軟橋段88、91、93地號（T16、T17、T18街廓）市有科專區地上權招商後，近期內將再釋出新洲美段87地號市有科專區土地，辦理地上權招商。87地號土地位於北士科園區T12街廓內，形狀方整，雙面臨路，面積約6500平方公尺，同街廓內其他私地目前皆未開發。\n\n為使投資人充分了解設定地上權案基地環境、開發構想、投資開發規範等重點，北市府地政局土地開發總隊訂於5月15日（星期四）下午舉辦招商說明會，歡迎各大企業及有興趣參與之投資人踴躍報名參加。"
    },
    {
        "source": "UDN",
        "title": "影／托嬰中心女保育員虐多童？ 拉扯幼童大哭也不理 社會局調查中",
        "url": "https://udn.com/news/story/7320/8733750",
        "date": "2025/05/12 12:34",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32025165.jpg",
        "content": "台中市豐原區某托嬰中心傳出虐童案，目前傳出有8名幼兒受虐，從影片中可看到女保育員涉嫌暴力強拉嬰幼兒致倒地，頭部撞地，現場多名嬰幼兒嚇得大哭，台中市社會局今天表示，已接獲通報立即啟動調查中。\n\n台中市議員陳清龍表示，他的服務處接到家長陳情，不到一歲小孩在豐原托嬰中心受到不當對待，家長檢附托嬰中心監視畫面，他立即聯絡台中市社會局，但社會局不夠積極，社會局還在向托嬰中心調影像，他認為處理速度拖延，他要求社會局盡速處理。\n\n托嬰中心一名女嬰母親說，她接到社會局通知才知自己一歲多女兒在托嬰中心受虐待，看到畫面很心疼也生氣，她女兒被女保育員強拉扯倒地換尿布，後來女保育員到她家中說明，她女兒看到保育員立即倒退嚕，後來再提保育員名字，女兒聽到馬上臉色大變；這位母親說，目前至少有8名嬰幼兒受虐，這托嬰中心一名老師的小孩也受害，她打算對保育員提告。\n\n台中市社會局今天說明，有關豐原區某托嬰中心疑似不當對待兒少事件，社會局接獲通報後已立即啟動調查，將檢視監視器畫面以及訪視相關人員釐清案情。另外，也主動聯繫關心家長，說明案件處理程序，並請該托嬰中心提報改善措施、加強管理。\n\n社會局表示，若調查結果確認托育人員涉及不當對待，可依兒少權法處6萬元以上60萬元以下罰鍰。托嬰中心若涉及管理疏失，也可依兒少權法處6萬元以上60萬元以下罰鍰，並命其限期改善；情節嚴重者得命其停辦並公布名稱及負責人姓名，且終止準公共契約。"
    },
    {
        "source": "UDN",
        "title": "迎接運動部成立 2025總統盃將登場！陳傑憲、邰智源 COSPLAY 宣傳",
        "url": "https://udn.com/news/story/7005/8733746",
        "date": "2025/05/12 12:34",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32025159.jpg",
        "content": "為迎接運動部成立，「2025總統盃－全民運動賽事」即將登場，包含3對3籃球、街舞兩項運動賽事，分別於6月及8月公布競賽規程並受理報名，報名無須費用，還有獎金可領取。文總12日釋出首支宣傳影片《陳傑憲X 邰智源 上場篇｜2025總統盃形象片》，邀請台灣隊長陳傑憲、最強阿公邰智源COSPLAY演出。\n\n文總提到，近幾年全民運動風氣漸盛，不僅台灣選手在國際賽事上大放異彩，民間也掀起一股全民應援風潮，從2021年東京奧運、2024巴黎奧運，到2024年世界棒球12強，台灣選手不僅屢創佳績，台灣民眾更是組成了應援團，不斷推出許多創意應援方式，更震撼外國選手及觀眾。\n\n文總表示，今年將全新成立運動部，是自1997年行政院體育委員會，睽違13年後，中央再次成立運動部門，為持續支持台灣選手、打造更完善的培育環境，並鼓勵民眾加入運動行列，落實全民運動的概念，打造優良且安全的運動環境。\n\n文總說，「2025總統盃－全民運動賽事」首波宣傳片以全民運動為概念，邀請2024年在世界棒球12強上大放異彩的台灣隊長陳傑憲，及不斷挑戰自我的最強阿公邰智源領銜主演，並由曾拍攝籃球隊福爾摩沙夢想家形象片、2022花蓮全中運的導演陳奕亘操刀。\n\n文總指出，宣傳片中陳傑憲化身為應援天使與惡魔，為每一個運動場上的精采瞬間喝采，並比出勝利手勢「TAIWAN」；熱愛運動賽事、時常在電視機前為選手加油的邰智源，則成了場上的運動健將，翻轉現實世界中的角色，為影片增添趣味。\n\n陳傑憲提及，近期有許多廣告演出，但第一次以「非人類」造型亮相，扮成天使與惡魔，更有種演員的感覺，一開始聽到是跟邰哥一起演戲，非常驚訝也很興奮，「我一直都是邰哥的粉絲，平時在宿舍也會跟安可一起看邰哥節目，這次能跟邰哥演戲，算是同時圓了演員跟粉絲夢」。\n\n邰智源說道，平時很關注運動賽事，去年世界棒球12強時，更是每場都要收看，那時不但全國民眾都為之沸騰，感動更是難以言喻。這次因拍攝宣傳片跟陳傑憲見面，忍不住以球迷身分一直聊台灣棒球及體育，完全停不下來。他也提到，自己平時就有運動的習慣，運動一陣子後，明顯發現體態、體能及健康都有很大的改善，很期待運動部的成立，也樂見台灣運動環境越來越好。\n\n體育署指出，「2025總統盃－全民運動賽事」以街舞、3對3籃球兩項運動賽事為主，邀請全民一同參與，目前賽事正緊鑼密鼓規劃籌辦中，預計3對3籃球在6月、街舞大賽在8月公布競賽規程並受理報名。除免費報名外，特別設置獎金，賽事詳細辦法將陸續公告，可查詢體育署官網、文化總會粉絲專頁。"
    },
    {
        "source": "UDN",
        "title": "川普擬砍處方藥價30%至80% 學名藥協會憂擾動藥品供應",
        "url": "https://udn.com/news/story/7266/8733742",
        "date": "2025/05/12 12:32",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32025155.jpeg",
        "content": "美國總統川普11日在社群網路「真實社群」（Truth Social）表示，他預計12日上午（美國時間）簽署行政命令，大幅降低美國處方藥和藥品30％至80％的價格。川普指出，他的下一則發文（調降藥價）將是他發表過最重要，也最具衝擊力的發文之一。\n\n川普稍早發文指出，大家很多年來都懷疑為什麼美國處方藥和藥品的價格，比其他國家貴這麼多，甚至有5到10倍之多。他說，這些藥品價格雖然不同，其實是同樣的藥品、來自同樣實驗室或工廠、出自一樣的公司。\n\n川普說，這一直以來都非常難解釋，並認為這沒有正確的答案；製藥公司可能會歸咎於研發成本，把這些成本沒來由的交給美國來負擔，而且只有美國的倒霉鬼在負擔。\n\n川普指出，全世界藥品價格將會漲價，以達到平衡，也對美國公平，讓美國人只付出世界上最低廉的價格來購買藥品；這樣美國終於會被公平地對待，同時美國公民的醫療保健支出會大幅降低，美國將節省上兆美元。\n\n對於，美國將祭出處方藥和藥品價格下降30%至80%的新措施。學名藥協會公共事務政策委員會主委殷為瑩說，美國藥品給付價格下修，擾動美國藥品供應鏈結構，也加速在地困難學名藥的法規鬆綁。建議政府應持續強化原料藥與必要藥品供應鏈韌性的腳步外，也參考美國對困難學名藥的法規鬆綁，進一步推動台灣在地製藥韌性及照顧病患用藥權益。\n\n殷為瑩說，美國藥價新措施對台灣的影響還牽涉很多變數，目前很難預判情勢。不過，台灣也可趁此機會進行政策調整、產業結構轉型、降低對特定國家依賴程度，短中期應「以獎勵措施提升國產原料藥、製劑生產及使用比例」、「建立關鍵必要藥品儲備制度」，長期建議修正「生技醫藥產業發展條例」將在地製造也一併納入獎勵範圍之中，才符合以病人為中心的藥品在地化國際趨勢。"
    },
    {
        "source": "NewTalk",
        "title": "蘋果2027 AI版圖曝光！手機、眼鏡、機器人規格搶先看",
        "url": "https://newtalk.tw/news/view/2025-05-12/970428",
        "date": "2025/05/12 12:25",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/957/67ac600b93329.png",
        "content": "蘋果正佈局一套全新的人機互動未來！傳出將計畫於2027年推出一系列跨世代產品，從全新摺疊式iPhone、AI智慧眼鏡，到桌面型機器人裝置，堪稱一次橫跨多領域的科技布局。\n\n根據《彭博社》報導，蘋果正準備於2027年發表多款重大新品，除了迎接iPhone問世20週年的紀念機外，也將推出品牌首款摺疊式手機。這款摺疊iPhone將採類似Galaxy Z Fold系列的書本式設計，展開後螢幕尺寸接近iPad mini，主打大螢幕體驗與便攜兼顧。《彭博社》指出，該機型外觀設計極具突破性，整體幾乎覆蓋曲面玻璃，且機身上看不到任何開孔。儘管售價預期不低，但市場普遍認為蘋果有望在摺疊手機市場展現出傑出的技術實力。\n\n蘋果也計畫升級旗下穿戴裝置。未來版本的AirPods與Apple Watch將隨著Apple Intelligence架構持續擴展，預期將新增攝影鏡頭，強化對周遭環境的感知能力，以支援更多智慧場景與AI應用。AR市場蘋果也將推出自家首款AI智慧眼鏡！外觀設計與Meta Ray-Ban眼鏡相似，內建AI功能則預計以iPhone 16內部的視覺AI技術為基礎開發。\n\n彭博報導也同時指出，語音助理Siri也將迎來架構性升級。蘋果正打造自有伺服器用AI晶片，同步透過大型語言模型重新打造Siri系統，目標是在iOS 20正式推出時，呈現出類似ChatGPT的「對話式操作」介面，讓Siri變得更具互動感與智慧性。\n\n2027年對蘋果而言不僅是一個里程碑年份，更是邁向多平台AI生態系統的轉折點。除了行動與穿戴產品之外，蘋果還將觸角延伸至機器人領域。據了解，2027年蘋果有望揭曉一款桌上型機械手臂，結合AI演算法與家用功能設計，朝向成為智慧家庭助手邁進。在此之前，蘋果也預定於今年推出第一款智慧螢幕裝置，為後續機器人應用鋪路。"
    },
    {
        "source": "NewTalk",
        "title": "轟大法官把自己當「太上皇」 藍白：要讓1029件法案全無效？",
        "url": "https://newtalk.tw/news/view/2025-05-12/970438",
        "date": "2025/05/12 12:24",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/971/6821774176b27.jpg",
        "content": "憲法法庭今（12日）下午就民進黨立法院黨團提出「憲法訴訟法暫時處分裁定陳情書」召開說明會前，民眾黨立委黃國昌與國民黨立委翁曉玲、吳宗憲共同召開記者會，抨擊大法官對立法院的運作欠缺最基本的瞭解，大法官就急著出手想要挽救民進黨團的聲請根本不適格的問題，結果鬧成這麼大的笑話，「大法官不要把自己當成是台灣民主的太上皇。」\n\n黃國昌表示，針對憲法訴訟法的立法程序，憲法法庭召開說明會，他們作為立法院的機關代表，屆時只有10分鐘的陳述時間，恐怕沒辦法讓社會清楚了解，憲法法庭要召開這場說明會到底有多荒謬。\n\n翁曉玲接著表示，大法官到底在急什麼？大法官現在的人數只有8人，尚未達到做成評議判決的最低人數門檻，缺額都還沒補齊，就急著召開這種非正式說明會，大法官是怕總統賴清德忘記他們的存在，擔心賴清德沒看到他們為大罷免盡心盡力？因為這種說明會不具有在憲法訴訟意義上的法律效力，以過去來說，說明會有點像大法官非正式的意見諮詢。\n\n翁曉玲認為，大法官心理或許很明白，這次《憲法訴訟法》修法，要求大法官開庭要符合一定人數的門檻規定，很難被認為是違憲的規定。因為，過去很長一段時間，法律都規定大法官出席人數要達到4分之3或3分之2以上，這兩、三年才降低到只要2分之1，而這次修法，只是將大法官人數門檻拉回到之前的標準，這會有什麼違憲之虞？\n\n翁曉玲表示，這次修法這是立法政策的選擇權，屬於立法形成的空間，大法官應該要尊重立法權。今天的說明會提出的10個問題，有8個都在問立法院的三讀程序是否合法？「現在的大法官是立法院的太上皇嗎？他們還管的真寬真廣。」\n\n翁曉玲質問，大法官質疑這次《憲法訴訟法》的修法程序有瑕疵，可是從立法院第九屆第四會期，也就是這幾屆立法院長蘇嘉全、游錫堃到韓國瑜總共通過了1000多個法案，所有法案的三讀程序都跟這次《憲法訴訟法》的修法程序相同，那大法官有什麼好置喙的，是要推翻所有法案？\n\n吳宗憲補充，這幾屆通過的法案總共1046件，其中只有17件，符合大法官所要求的，應該送全案付表決才算合法，那意思是1029件法案全部失效？那民進黨最愛的國安法修正案、滿18歲為成年、成立運動部等，將全部變成無效反案，這是大法官想看到的？大法官根本搞不清楚立法院的議事規則。\n\n黃國昌也指，根據大法官提出的問題爭點，主要針對三讀程序的合法問題，問題在於，聲請釋憲的民進黨團，當初根本沒有表達反對或異議，如果用法律的專業術語來講，就是聲請不適格也沒有資格，沒想到大法官非常體貼，為了挽救聲請人不適格，竟然主動提出問題爭點，而民進黨團直到上周才補充理由狀，針對這些問題進一步追打，真的是裡應外合，配合地非常巧妙。\n\n黃國昌表示，針對韓國瑜主持議事，大法官質疑其是否違法，顯然是對立法院的三讀程序欠缺基本認識，因為立法院會議主席講的每一句話，完全都是按照議事人員指示，從蘇嘉全到游錫堃完全沒有任何差別。\n\n黃國昌更指，現在的憲法法庭、憲法訴訟的運作模式，是在2018年12月18日的立法院會對《憲法訴訟法》的修法，當時主持會議的是民進黨籍的時任立法院副院長蔡其昌，蔡其昌當時講的每一句話，跟韓國瑜講的話一模一樣，大家可以去比對立法院公報，所以，如果大法官現在認為韓國瑜主持的立法院會三讀程序有問題，那恐怕整個《憲法訴訟法》都無效，憲法法庭今天可能沒辦法開會，陷入一個大法官自打臉的狀況。"
    },
    {
        "source": "NewTalk",
        "title": "金門金城國中考卷不雅字眼震撼教育界！在地律師議員也看不下去：利用職權性騷擾",
        "url": "https://newtalk.tw/news/view/2025-05-12/970437",
        "date": "2025/05/12 12:24",
        "image": "https://images.newtalk.tw/resize_action2/800/album/album/1/68202dff92bfb.jpeg",
        "content": "金門金城國中九年級「健康與體育」段考考卷出現許多帶有性暗示的爭議性字眼，例如「女人救世劍」、「綠茶婊」、「當街脫別人褲子捅他屁眼」、「請朋友喝新鮮的精液豆漿」、「母麻雀跟公麻雀說『下面羊死了』然後公麻雀就強姦母麻雀，請問這種違反身體自主權的性衝動受下列哪一項的影響」。此外，考卷中還藉題目諷刺曹興誠與網紅「四叉貓」，包含「如果小三身上有性病…被興誠帶去傳染給元配…請問這種傳染形式是？…B.六九式傳染…D.傳教士傳染」；以及「低端網紅愛滋貓如果有愛滋…哪個行為是傳染力最低的？A.當街脫別人褲子捅他屁眼…C.請朋友喝新鮮的精液豆漿」。\n\n金門在地律師、金門縣議員吳佩雯直言，這名老師利用職權，在考卷中夾帶低俗惡劣的內容，這些考題根本不是教育，而是赤裸裸的性騷擾。這些用語充斥著滿滿的惡意，無疑是以幽默戲謔口吻包裝著校園語言暴力，不僅構成性別歧視，甚至用嘲諷粗鄙字眼形容性器官，根本是「教育界之恥」。細究整張考卷內容，發現考題中充斥著大量粗俗不堪的用語，這已經不是命題不妥，根本是出題者故意為之。\n\n吳佩雯強調，身為教師應該是要傳授知識並引導學生正確使用詞彙，而不應該無底線地援引網路上粗鄙用詞來譁眾取寵，此行為無疑文過飾非，讓學生難以分辨是非，無法獲得正確知識。身為代表金門縣民對縣政及教育機關的監督者，對於金城國中審題機制如此鬆散，造成國中生及家長身心感受不舒服，感到極度痛心與憤怒。\n\n吳佩雯認為，這些充斥著侮辱與歧視女性、對身體性器官戲謔嘲諷、對同志及身體界線污名化的字眼，根本是出題老師利用職權，在考卷中夾帶低俗惡劣的內容，對學生人格尊嚴及身心健康的嚴重踐踏，不僅是對教師專業倫理的羞辱，更讓金門的教育淪為全國笑柄。\n\n吳佩雯呼籲金門縣教育處應展現強硬態度立即徹查，釐清事件真相，並對失職教師祭出最嚴厲的處分，並追究學校相關行政責任，絕不姑息。同時，校方也應全面檢討審題機制，加強教師的性別平等意識與專業倫理教育，以確保類似事件不再發生，還給金門學子一個乾淨、安全的學習環境。身為教師應以嚴肅尊重的態度面對身體器官及性別或性向差異的知識，由此事件，金門縣教育處更應重視並全面檢討各級學校的教育內容及師資能力，以免造成本來應該傳道授業解惑的老師，反而誤導學生。"
    },
    {
        "source": "NewTalk",
        "title": "（影） 羅明才唱「兩隻老虎」固樁   罷團致敬改編「我同意」  網笑：用魔法對付魔法？",
        "url": "https://newtalk.tw/news/view/2025-05-12/970417",
        "date": "2025/05/12 12:20",
        "image": null,
        "content": "發起罷免國民黨立委羅明才的民團「拔羅波」，於本月9日赴選委會遞交二階連署書，當時羅明才受訪時突唱自己改編的「兩隻老虎」，呼籲支持者投「不同意罷免」。對此，罷團也有樣學樣，在昨（11）日感恩遊行中，冒雨唱著「兩隻老虎」的曲調，呼籲支持者同意罷免。\n\n罷團「拔羅波」9日赴新北市選委會遞交34,076份連署書，達成率為114.87％。對於罷團赴選委會遞件一事，羅明才當日受訪批評，罷團試圖利用25%的民意罷免得票率60%民意代表，此舉形同是霸凌選民。他更表示，台灣「國難當前」，他呼籲選民投下不同意罷免。\n\n為了讓選民投下不同意票，羅明才突然在記者面前手舞足蹈的唱起改編版兒歌「兩隻老虎」：「我不同意罷免，我不同意罷免，不同意！不同意！為了新店更好，為了人民更好，不同意！不同意！」他還說：「蘿蔔其實是很可愛的，那麼可愛的蘿蔔全部拔光的話，那以後大家怎麼喝蘿蔔湯？」\n\n針對羅明才用兒歌「兩隻老虎」呼籲選民投下不同意票，罷團「拔羅波」昨日也有樣學樣，把羅明才版的「不同意罷免」改成「同意罷免」，並在感恩遊行中，冒雨唱著新版兩隻老虎，呼籲支持者同意罷免。\n\n對於罷團致敬羅明才兩隻老虎，不少網友紛紛留言表示：「波特你敢用我的魔法對付我」、「很歡樂~~~罷免也能很團康!!」、「跟著唱~ 我同意，我同意!」、「以其人之道，還治其人之身」、「謝謝羅叔叔的手舞足蹈才有這個同意舞 大家終於瘋成我們希望的樣子」。"
    },
    {
        "source": "NewTalk",
        "title": "控徐欣瑩「派助理監視、拍照」威嚇妨礙罷免「除舊汰欣」向法院檢舉",
        "url": "https://newtalk.tw/news/view/2025-05-12/970422",
        "date": "2025/05/12 12:16",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/971/682174b373f97.jpg",
        "content": "罷免國民黨立委徐欣瑩的「除舊汰欣」團隊10日以跑百米速度趕在最後一刻壓線送件，但約有2000多份因來不及複印、造冊未及，遭選委會剔除，未達法定門檻。罷團奮戰到最後一秒，讓許多人感動又遺憾，也為團隊無法補件打抱不平。「除舊汰欣」聲明，來不及造冊的確是自己作業流程的問題，但也譴責徐欣瑩妨礙罷免，將正式向法院檢舉。\n\n「除舊汰欣」團隊11日發表聲明說明，團隊在10日將二階罷免連署書送交選委會，很遺憾，有效件數是19521份，未達二階標準，會發生這樣遺憾的結果，主要是「造冊來不及」。雖然造冊工作早已提前展開，但因部分連署書尚未達成冊標準（例不足50份的小冊），原本預計等到最後一刻收齊後再一併送印。沒想到志工們太拼、太努力，大家都用力收到最後一刻，原本各里不足50份的小冊、加上郵寄來的、以及當天現場志工拼命收來的，合計約有2000多份，最終都因來不及複印而未能完成送件。\n\n「除舊汰欣」團隊強調，甚至在下午3點多記者會準備召開時，還有民眾主動趕來現場簽署。「這一份份民意，讓我們非常感動，也非常自責，因為這些連署書，最終無法列入送件審查，被新竹縣選委會依規定剔除，無法計入總數」。團隊坦言，對此深感遺憾，這次來不及造冊，的確是自己作業流程的問題。新竹縣選委會依法行政、審查公正，罷團呼籲各界朋友，請勿將錯誤歸咎於選委會，更不應對其進行攻擊。\n\n此外，「除舊汰欣」團隊譴責徐欣瑩的不當作為，指控徐在連署期間，不僅派出助理至各地連署站監視、拍照，甚至動用多台宣傳車，於連署站周邊高頻率巡迴，無疑是對公民行使罷免權的干擾與壓力，原本就對罷免行動仍在觀望的民眾，往往因為這些威嚇式的行為而選擇噤聲，這與民主社會應有的自由表達背道而馳。「徐欣瑩妨礙罷免，讓人民不敢站出來表態的行為，我們將正式向法院檢舉」。團隊也呼籲，近日已有多起帶風向、惡意抹黑的言論在網路上散布，團隊已全面蒐證，絕不姑息，必要時將依法追究到底，讓造謠者付出代價。"
    },
    {
        "source": "NewTalk",
        "title": "台灣可從印巴空戰擷取經驗 陳冠廷示警：勿從中替中共宣傳其軍力",
        "url": "https://newtalk.tw/news/view/2025-05-12/970435",
        "date": "2025/05/12 12:06",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/950/6768192fc385d.jpg",
        "content": "印度及巴基斯坦兩國衝突再起，針對近日巴基斯坦宣稱擊落多架印度戰機，引發國際關注，民進黨立委陳冠廷今日表示，巴基斯坦稱擊落「五架戰機」的說法，遇第三方媒體查核仍有出入，他也提出示警，勿在印巴空戰事件上替中共宣傳其軍力。\n\nBBC Verify查核顯示，雖然有影片與照片證實一架疑似 Rafale 墜毀，包含其尾翼與飛彈殘骸的影像，但目前尚無證據支持五架戰機全數被擊落之說。印方尚未承認有戰機遭擊落，並指出網路流傳部分照片為舊圖。此一案例突顯戰時資訊落差與訊息戰對輿論的影響。\n\n陳冠廷指出，巴基斯坦空軍的作戰運用與印度空軍的應對反應，值得台灣軍方與決策層密切觀察，從中汲取應對灰色衝突與突發軍事事件的實戰經驗。但這起事件除了軍事意涵，也值得台灣關注的是雙方如何透過訊息操作影響國內外輿論、操縱心理戰，這對台灣而言是重要的實戰借鏡。\n\n「但令人擔憂的是，部分極端親共立場者，對於中共盟友的軍事行動表現出過度興奮與讚賞，彷彿中共間接得分。」他也強調，這樣的投射心態不僅危險，也可能削弱台灣面對威脅時所需的冷靜判斷與戰略應對。\n\n陳冠廷認為，我們應做的是冷靜分析、強化自身防衛，而不是替中共鼓掌，否則只會讓自己陷入戰略誤判的風險。\n\n陳冠廷最後呼籲，在灰色地帶衝突與資訊戰越來越頻繁的背景下，台灣社會更需集體建立資訊判斷力與安全意識，唯有穩健清醒，方能保障台灣民主與生存空間。"
    },
    {
        "source": "NewTalk",
        "title": "黃仁勳將旋風來台  陳其邁：5月與NVIDIA有密切技術交流",
        "url": "https://newtalk.tw/news/view/2025-05-12/970434",
        "date": "2025/05/12 12:03",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/970/6819ca696cf2f.jpg",
        "content": "2025年台北國際電腦展COMPUTEX將於5月20日至23日在南港展覽館登場，外傳「AI教父」、NVIDIA執行長黃仁勳今日將抵達台灣展開一系列行程。高雄市長陳其邁被問到黃是否會來高雄時回應，與NVIDIA主要在智慧城市的合作，5月會有非常多的技術交流討論。\n\n黃仁勳將再度來台，預計15日與台積電高層會面，17日宴請供應商，19日在台北流行音樂中心發表演說。陳其邁今年3月以VIP身分受邀赴美參與輝達GTC大會，成為全台唯一參與的地方首長，各界好奇黃仁勳這次來台是否會南下高雄？私下是否與高市府有相關聯繫？\n\n陳其邁表示市府跟NVIDIA最主要是在智慧城市方面的合作，高雄燈塔計畫就是利用生成式的主權AI，來進行各種不同的智慧城市應用服務，高雄的燈塔計畫應該是國內第一個，也是應該現在在全球智慧城市應用裡面規模最大的一個智慧城市計畫。\n\n他說，5月跟NVIDIA會有非常多的技術的交流討論，包括各種技術合作的論壇，會有非常多的會議，因為Computex，除了黃仁勳執行長剛好來台北之外，也有非常多的幹部都會來到台灣，尤其負責智慧城市的部門的主管也會來。"
    },
    {
        "source": "NewTalk",
        "title": "柯建銘嗆黃國昌不是對手 翁曉玲幫回嗆：從來不把老柯當對手",
        "url": "https://newtalk.tw/news/view/2025-05-12/970430",
        "date": "2025/05/12 12:02",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/971/68216dc3266c9.jpg",
        "content": "憲法法庭今（12日）下午將針對民進黨立法院黨團提出的「憲法訴訟法暫時處分裁定陳情書」舉行說明會，民進黨團總召柯建銘昨稱，藍白做出違法違憲的法律，「怎麼有資格跟我辯論？」。柯對民眾黨立委黃國昌嗆聲稱：「我不想跟他比，他怎麼會是對手呢？」對此，黃國昌則諷刺，柯建銘的言論不知所云。國民黨立委翁曉玲更回嗆，他們從來不把柯建銘當成對手。\n\n柯建銘昨抨擊，這屆立法院以來，藍白毀憲亂政，從國會恣意妄為擴權被大法官判決違憲，到憲法訴訟法，都在相同程序上處理，點名表決更是立法院史上未見，有嚴重瑕疵及違憲性，即便是戒嚴時期的老蔣也不敢如此，也因此激發大罷免，代表台灣人民看不下去。\n\n黃國昌回應，柯建銘長期以來自詡為立法院最懂程序的人，當然他也知道，柯建銘的法學造詣非常精深，全體國人大家都很佩服。只不過，柯建銘可能忘記了，上次國會改革法案的時候，民進黨從頭到尾吵著說立法程序全部違憲、無效，結果連自己人的綠色大法官都聽不下去。\n\n黃國昌表示，柯建銘要回去好好想想，一模一樣的三讀程序，時任立法院長蘇嘉全、游錫堃做的時候，大家都沒問題，1000多個法案就這樣通過了，民進黨從來不覺得是問題。而現在，大法官對民進黨團呵護備至，主動提出爭點以後，柯建銘才提出來發表一些言不及意、不知所云的言論。還是回到問題的本質，就事論事來討論，對於問題的澄清會比較有幫助。\n\n國民黨立委吳宗憲補充，上次國會改革法案的時候，大法官在憲判9號講得非常清楚，程序並沒有違憲。但那段時間，柯建銘說在野黨毀憲亂政、黑箱立法，一堆民進黨立委也說沒有討論、沒有民主，結果，被大法官打臉，程序沒有違憲。\n\n吳宗憲表示，這次的狀況也是一樣，憲法的位階高於法令沒錯，但憲法不會去規範所有細節，憲法的主張中，國會自治本來就是國會自治的一部分，這在過往多次大法官會議解釋都說得非常清楚。柯建銘說的毀憲亂政，只是習慣性貼標籤，根本沒有實質內容，大家就來看看這次大法官的解釋的說法。\n\n翁曉玲嗆稱，他們從來不把柯建銘當成對手，因為，他們向來就是在不同程度的擂台上，他們不願意花費唇舌去跟柯建銘討論法令的ABC。\n\n翁曉玲表示，大法官這次召開的是說明會，事實上，不具有在憲法訴訟意義上的法律效力，以過去來說，說明會有點像大法官非正式的意見諮詢。但這次大法官把說明會搞成像言詞辯論庭，那大法官一開始就需要說明，這次召開說明會的定位是什麼。"
    },
    {
        "source": "NewTalk",
        "title": "主流民意決定大罷免成敗   游盈隆：說是國民黨存亡之戰  也不是太誇張",
        "url": "https://newtalk.tw/news/view/2025-05-12/970423",
        "date": "2025/05/12 12:01",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/970/681d8d20df967.jpg",
        "content": "台灣民意基金會董事長游盈隆表示，決定大罷免成敗的關鍵是社會主流民意。他形容這是一次巨大的政治現象，極強大的集體行動，是華麗的政治景觀，也是世界奇觀，肯定是空前絕後。他認為這是一次來自廣大民進黨支持者對國民黨籍立委發動的「準飽和攻擊」，飽和攻擊指的是以數量壓倒對方的防禦能力。他指出全國性民調顯示，贊成罷免行動者中八成是民進黨支持者，而民進黨自3月中全力投入協助大罷免，是這次「準飽和攻擊」成功的充份必要條件，因此，這場大罷免運動本質上是兩大政黨的對決。\n\n目前28區已完成送件，就算其中有幾區最後不通過或需補件，也是一個了不起的巨大政治工程。如此強大的、全面性的動能，非常值得研究。接下來就看藍委如何應戰，這絕對是一場硬戰。超過20個立委選區同時開戰史無前例，不但考驗被罷免的立委，也是嚴重考驗國民黨，稱之為國民黨危急存亡之戰也不為過。\n\n台灣主流民意始終不贊成大罷免，這將是決定大罷免成敗的最重要變數。藍綠白大罷免最後回合爭鋒，將視主流民意的最後動向而定。誰能獲主流民意青睞，誰就能轉危為安；在全國及選區民意面前，謙卑才是不二法門。"
    },
    {
        "source": "NewTalk",
        "title": "神的世界都要矮化台灣 邱垂正：不樂見中國藉宗教來台遶境",
        "url": "https://newtalk.tw/news/view/2025-05-12/970432",
        "date": "2025/05/12 12:00",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/971/68216e31c0406.png",
        "content": "陸委會主委邱垂正強調，中國連在神的世界都要矮化台灣，因此不樂見中國藉宗教來台遶境。據媒體報導，中國泉州富美宮來台參與白沙屯遶境活動，並藉由宗教「巡境」名義參訪各宮廟，被視為中國宗教統戰。對此，陸委會主委邱垂正今日強調，不樂見中國藉宗教來台灣遶境，透過主神的名義「巡境」，連在神的世界都要矮化台灣。\n\n立法院內政委員會今日處理陸委會114年度中央政府總預算案遭凍結部分。在民進黨立委張宏陸質詢泉州富美宮來台遶境一事，是否違法？邱垂正表示，不樂見進行遶境，以主神地未來地方巡視，神的世界都要矮化台灣，但希望宗教交流能回歸宗教專業，包括儀軌、儀式方面，進行專業交流，要去統戰化、去政治化，回歸專業化、單純化的交流。\n\n邱垂正進一步說，不是真正專業宗教人士，陸委會都會提高審查門檻，強化審查力度。張宏陸則說，神的交流不能用統戰矮化，但也這是冰山一角，中國跟台灣宮廟交流有很多問題出現。\n\n張宏陸質疑，福建這個廟的神像來台灣，是怎麼來的？邱垂正說明，目前清查中，並沒有富美宮申請來台的紀錄，卻在白沙屯媽祖遶境期間以神轎模式出現，甚至到各縣市宮廟遶境，到底是規避審查，還是虛假交流，目前正會同主管機關查處中。\n\n張宏陸再問，一般所了解，神像坐飛機幾乎都會買座位，從航空公司清查也行，到底是否真的有富美宮神像來台？還是一切都只是個幌子？這才是重點。邱垂正指出，經檢舉，都有直接到現場追蹤，還要進一步了解是否由國人代替拿近來或繞行，是否有中國大陸人士用其他名義近來，卻進行遶境交流，這是查處重點。\n\n張宏陸強調，台灣是宗教信仰自由國家，不管全世界神明來台，只要通過合法管道都應該歡迎。邱垂正重申，不歡迎不是核准事由進行的交流。張再說，有沒有入出境紀錄很好查，給國人明確的是否有這事實？問題感覺很大，應讓國人清楚知道。"
    },
    {
        "source": "NewTalk",
        "title": "陳佩琪質疑「南鐵東移容積率合法？」民進黨：京華城利益回歸威京集團",
        "url": "https://newtalk.tw/news/view/2025-05-12/970433",
        "date": "2025/05/12 11:58",
        "image": "https://images.newtalk.tw/resize_action2/800/album/album/1/658fa3f22d30c.jpg",
        "content": "台北市前市長柯文哲的妻子陳佩琪連兩日發文批評，為何南鐵東移容積率合法，而台北市政府給京華城卻是非法。她也說，富立建設給總統賴清德的政治獻金是民眾黨收210萬的好幾倍。對此，民進黨今日表示，賴清德在競選總統時間，每一筆政治獻金都是合法收受、誠實申報。民進黨也說，南鐵鐵路照顧宅完全符合都更公益性精神，而京華城則是私有地，利益回歸到威京集團，而不是公共利益。\n\n陳佩琪10日、11日透過臉書發文指控，為何南鐵東移台南市府給建商2.56「倍」的容積率合法，但台北市給20「百分比」卻是非法？她也說，現在是爭執民眾黨收了210萬的政治獻金，「其實真要比誰收的政治獻金多，富立建設給賴市長的是我們的好幾倍呢」。\n\n民進黨發言人吳崢、韓瑩今上午召開「藍白亂國會週年，親中毀台刪國防！」 記者會。吳崢會後受訪表示，陳佩琪提到的數據、相關資料是錯誤的。他說，台南市政府為了照顧鐵路拆遷戶的鐵路照顧宅的原始法定容積是210%，後來透過公辦都更取得50%的容積獎勵，最後的容積為315%，是多了1.5倍，而非2.56倍；台北市政府處理京華城原始容積則是從392%放寬到560%，後來暴漲到840%，兩個案子天差地別。\n\n吳崢指出，陳佩琪指的鐵路照顧宅，是台南公有地做公辦都更，政府的土地拿出來給予容積獎勵，以解決拆遷戶的居住問題，也被中央劃為都市更新示範區的案子，完全符合都更公益性精神；相較之下，柯文哲的京華城案則被監察院糾正、司法單位起訴，以及現任北市府都同意柯文哲任內針對京華城違法容積獎勵發放有問題。他說，京華城是私有地，也未符合公益的都市更新的要件，取得840%的容積後，利益也是回歸到威京集團，而不是公共利益。\n\n另針對陳佩琪指控的政治獻金，吳崢則說，賴清德在競選總統時間，每一筆政治獻金都是合法收受、誠實申報，跟柯文哲面對的狀況，包括騎著飛輪收300萬，或向宗教人士私下收受上千萬現金，都是非法行為。他強調，賴清德政治獻金公開透明、完全合法，相較之下，民眾黨政治獻金案都還沒向社會大眾說清楚。\n\n至於憲法法庭將於今日下午召開關於《憲法訴訟法》的說明會，吳崢則說，尊重程序進行。他說，民進黨去年已經表達基本態度，認為藍白修法是扼殺憲法法庭的自主性，以不當立法權侵犯司法權自主的空間；關於憲政危機如何解決，還是尊重現有制度。"
    },
    {
        "source": "NewTalk",
        "title": "大罷免》深藍鐵牆陸續擊潰！雙和罷團今日送件 共同突破門檻120%",
        "url": "https://newtalk.tw/news/view/2025-05-12/970394",
        "date": "2025/05/12 12:22",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/971/68217762a3fbe.jpg",
        "content": "罷免新北中和、永和區國民黨立委林德福、張智倫的雙和罷團今（12）日向新北市選委會遞交第二階段連署書，永和林德福立委罷免案送件數為29,474，突破門檻123%，中和張智倫立委罷免案送件數為36,140，突破門檻125%，罷團喊話，將繼續公開徵集二階連署書，力求於短時間內將兩案皆突破130%，確保第三階段萬無一失。\n\n雙和罷團表示，於3/14日啟動第二階段，期間共開設177個以上的連署點，舉辦709場次以上的連署活動，總共在雙和地區募集共65,614份第二階段罷免連署書。在雙和罷團與雙和選民的共同努力下，兩選區連署書數量雙雙突破120%，中永和選民已獲得第三階段罷免投票之資格。\n\n雙和罷團也提及，中永和仍為艱困罷免區，即便本團隊與在地議員全力連署下，但離安全門檻130%仍有部分距離。團隊將繼續公開徵集二階連署書，力求於短時間內將兩案皆突破130%，確保第三階段萬無一失。\n\n值得關注的是，依據罷團的每日統計報表顯示，位居中永和交界處之固定連署站「四號公園」囊括了26%以上的連署書，因此，罷團未來仍固定於每周六、日1330-1830於四號公園安平派出所旁開設連署攤位，進行補件事宜。也敬請未連署之雙和民眾持續補件，一起為雙和大罷免達到130%以上之安全門檻。\n\n罷團指出，本次二階罷免，雙和在地的民進黨籍議員與從政人員皆與本罷團協力合作，包含永和許昭興議員、中和張維倩議員、中和張嘉玲議員、中和張志豪辦公室，以及永和前議員羅文崇之前助理群等。\n\n罷團強調，鄰近的板橋黃淑君議員與戴瑋姍議員也提供收件協助；其中張嘉玲議員提供了4,561份連署書（其中3,667份為雙和案）與張維倩議員也提供了4,080份以上連署書（全數為雙和案），讓雙和大罷免一舉突破送件門檻，團隊謹代表雙和民眾表達感謝之意；更希冀未來第三階段，能再度攜手朝向罷免投票成功之路。"
    },
    {
        "source": "LTN",
        "title": "金城國中教師涉性平仇女爭議還兼職 清大金門社大稱已無續聘",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040104",
        "date": "2025/05/12 12:50",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040104_1_1.jpg",
        "content": "金門縣金城國中9年級「健康與體育」段考題目出現大量仇女、性別歧視、性騷擾等內容，引起外界撻伐。負責出題的翁姓教師被起底在當地任教10幾年，曾參加中國統戰節目，2023年還獲金門縣府「資深優良教師」表揚，另也曾在清華大學金門社區大學教老人肌力體適能等課程；對此，清大表示，翁師開完113年秋季班後，就不再續聘。\n\n據了解，翁姓老師去年才開始在清大金門社區大學任教，113年春季班開設「老人肌力體式能訓練」、學員數20人，秋季班開設「雕塑健身」、學員數22人，但開完秋季班後，校方就沒有再續聘。\n\n有網友日前在Threads貼出金城國中段考試題翻拍照片，考題內容竟有「綠茶婊」、「下面羊死了（下面癢死了）」、「精液豆漿」、「女人救世劍（女人就是賤）」、「捅他屁眼」、「低端網紅愛滋貓」等詞句，大量仇視女性、言語性騷擾等詞彙，種種誇張的出題內容引發爭議與外界撻伐，網友痛批「請問國中段考不需要審題嗎」？質疑出題教師藉考卷性騷擾學生。\n\n翁姓教師被發現也在清大金門社大任教，且課設老人肌力體適能相關課程，被點名的清華大學今天回應，翁師在113學年確曾在金門社大開課，包括113年春季班開設「老人肌力體式能訓練」，學員數20人、秋季班開設「雕塑健身」，學員數22人，但之後就未再續聘。"
    },
    {
        "source": "LTN",
        "title": "WHA行動團預算被刪規模減 李坤城：在野黨讓中華民國沒辦法走出去",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5040130",
        "date": "2025/05/12 12:50",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/phpU9amGx.jpg",
        "content": "台灣聯合國協進會12日舉行「WHA行前國際記者會」。衛福部長邱泰源日前指出，由於國外旅費預算被刪6成，因此本屆出團人數較少。民進黨立委李坤城指出，在野黨刪預算時，應該沒想到後座力、影響力這麼大，如今讓中華民國沒辦法走出去的，可能就是在野黨刪預算，並向在野黨喊話「你們刪的每一筆預算，都有可能讓中華民國台灣在外交、在醫療領域上寸步難行」。\n\n台灣聯合國協進會今日上午舉辦「WHA行前國際記者會」，邀請民進黨立委李坤城、陳冠廷致詞。\n\n李坤城表示，感謝台灣聯合國協進會帶著民間的聲音到日內瓦，把台灣加入WHO的聲音藉由民間的力量傳達出去，台灣能夠對全世界做出非常大的貢獻。\n\n李坤城感嘆，立院藍白刪除6成衛福部的外交宣傳旅費，導致官方宣達團人數減少約1/3，來自醫療領域的人才也被迫縮減，在野黨刪預算時，應該也沒有想到後座力、影響力這麼大。\n\n李坤城認為，在野黨應該要思考，使用國際旅費出國，都是為了台灣、中華民國打拚，外交領域不應分黨派，預算被刪對中華民國走出去，是非常大的阻力；中國的打壓是台灣、是中華民國，如今讓中華民國沒辦法走出去的，可能就是在野黨刪預算的舉動，並向在野黨喊話「你們刪的每一筆預算，都有可能讓中華民國台灣在外交、在醫療領域上寸步難行」。\n\n陳冠廷則表示，從SARS到COVID-19，台灣展現醫療技術和科技技術，協助全世界對抗疫情，生產防疫物資，扮演了防疫負責任的重要角色，因此WHO不讓台灣參與，是矛盾且不符合其創立原則的做法，期許協進會與國際NGO共同合作，讓台灣在全球健康議題的參與上不再缺席。"
    },
    {
        "source": "LTN",
        "title": "彰縣砸8千萬供9萬學童每週1天喝牛奶日 王惠美視察「生生有鮮奶」",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040131",
        "date": "2025/05/12 12:47",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040131_1_1.jpg",
        "content": "彰化縣政府投入665萬元協助215所學校建置冷藏設備，因應全縣9萬學童「生生有鮮奶」，與中央「班班有鮮乳」政策無縫接軌，確保營養補給不中斷、不打折。今年，彰化縣政府自籌8000萬元推動「生生有鮮奶」政策，另投入665萬元協助215所學校建置冷藏設備，自3月起，每週一天提供全縣公立國中、小學及附設幼兒園的9萬多名學童一瓶免費國產鮮乳，與中央「班班有鮮乳」政策無縫接軌，確保營養補給不中斷、不打折。\n\n王惠美表示，彰化是酪農大縣，養牛數量與產乳量均居全台之冠，「自己的產業自己救」！該政策優先選用本縣酪農生產的優質生乳，落實「從產地到餐桌」的理念，不僅穩定酪農收益，也讓學童在飲用過程中認識本土農業，培養對土地的認同與感恩。此政策的核心目標，就是照顧孩子的營養，讓他們透過喝牛奶攝取更多鈣質，長得更高、更壯、更健康。她進一步指出，彰化縣的「生生有鮮奶」計畫強化了冷鏈配送系統，將鮮奶送達校園，再配送到各班，老師們還要逐一確認孩子是否確實飲用，感謝老師們的辛勞與付出。\n\n根據營養專家研究，學齡期是兒童身體與智力發展的重要階段，鮮乳富含蛋白質與鈣質，有助預防肥胖、骨質疏鬆與蛀牙。「生生有鮮奶 學童笑CC」政策除提供高品質國產乳品，也貼心照顧乳糖不耐症學生，提供符合校園食品規範的豆漿及100%純果汁作為替代，落實營養平權，確保每位孩子都能獲得妥善照顧。"
    },
    {
        "source": "LTN",
        "title": "結識42年 民歌天后痛問韓賢光：在天堂和薛岳重逢了嗎？",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5040142",
        "date": "2025/05/12 12:47",
        "image": null,
        "content": "資深音樂人韓賢光日前打球時心臟驟停送醫搶救，無奈最後還是在今天凌晨過世，享年67歲，民歌天后鄭怡和他相識42年，得知他過世相當難過，由於韓賢光過去和薛岳都是「幻眼合唱團」夥伴，鄭怡也喊著韓賢光的暱稱說：「阿言，你在天堂和薛岳重逢了嗎？你們可以接著唱著《機場》，繼續你們的音樂。」\n\n韓賢光過世，好友希望他到天堂能和昔日樂團夥伴薛岳重逢繼續做音樂。\n\n鄭怡發文談到：「今早起床，看到老友韓賢光過世的消息，不勝唏噓。」她感傷說：「我們都叫他阿言，和我們相處時總是笑咪咪的，人緣極佳。當年他是薛岳的「幻眼合唱團」貝斯手及團長，我剛發完《小雨來得正是時候 》，我們同在拍譜唱片發片，在1983年我們就認識了，薛岳和韓賢光就像我的哥哥。」\n\n鄭怡發文回憶韓賢光。\n\n回想往事，鄭怡說：「後來薛岳因肝癌過世，韓賢光仍然繼續音樂工作，我們常常在一些演唱活動上相遇，我永遠記得他笑地眼睛成瞇瞇眼的樣子，怎知，再也見不到了！」"
    },
    {
        "source": "LTN",
        "title": "法國生活節有「高雄味」! 法餐名廚、世界冠軍麵包師入列",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040143",
        "date": "2025/05/12 12:45",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040143_1_1.jpg",
        "content": "2025法國生活節登場倒數！高市行國處公布活動卡司，包括國際級音樂劇演員、法式爵士女伶及跨國樂團，並邀請高雄在地法餐名廚簡天才、世界盃麵包大師賽冠軍王鵬傑參與，為生活節增添高雄味。\n\n去年演出大獲好評的爵士女伶 Estelle Perrault 張婷雅將再度回歸；知名法國音樂劇演員 Gauthier Herbin 也將帶來多首法語經典歌曲；國際音樂劇女伶 Jaime Bono 將帶來充滿戲劇張力的法式音樂劇之夜；跨國魅力樂團 ADOGA（阿逗仔樂團）、多元音樂風格的 ELATION 樂團也將帶來精彩的熱力演出。\n\n今年法國生活節新增戶外文化講座，邀請來自法國普羅旺斯的吉雷米（Remy Gils）和安娜（Anna）與民眾互動；文藻外語大學法文系學生也將分享實踐跨國夢想的寶貴經歷。\n\n知名法餐主廚簡天才師傅將再度於活動期間打造快閃餐廳「簡天才師傅的味覺饗宴」，推出「尼斯沙拉」、「尼斯洋蔥派」、「馬賽海鮮湯」及「普羅旺斯燉菜與大章魚」等經典名菜；曾獲世界盃麵包大師賽冠軍的「莎士比亞烘焙坊」創辦人王鵬傑、和高雄餐旅大學也將首度加入，帶來精緻的法式麵包與甜點，並示範融合台法風情的料理教學。"
    },
    {
        "source": "LTN",
        "title": "買房卡關後台中人悄悄轉向這產品？Q1交易占比創新高",
        "url": "https://estate.ltn.com.tw/article/24186",
        "date": "2025/05/12 12:44",
        "image": null,
        "content": "在政府打炒房政策延燒下，住宅市場進入冷卻期，但商用不動產卻異軍突起，成為資金布局新焦點。根據台灣房屋統計內政部實價登錄資料，台中今年第一季預售商辦交易筆數雖從去年同期的102件微幅減至96件，但交易占比卻從僅1.6%大幅攀升至6.6%，年增5個百分點，在整體預售市場量縮情況下，顯示商辦產品的買氣逆勢走強。\n\n台灣房屋集團趨勢中心執行長張旭嵐表示，政府祭出的限貸與選擇性信用管制，主要鎖定住宅市場，對商辦產品影響相對有限，因此在大環境觀望氛圍濃厚之際，預售商辦成為部分資金轉進的替代選項。特別是企業自用、置產保值需求穩定，加上不少新創與中小企業崛起，讓坪數精巧、總價門檻低的「微型商辦」在市場中逐漸受到關注。\n\n事實上，根據經濟部資料，截至2024年台中市現有公司家數已逼近12.1萬家，五年來增加超過1.6萬家，成長幅度逾15%。隨著企業數量持續擴張，對於辦公空間的需求也同步提升。特別是七期重劃區憑藉政經中樞地利、門牌價值與品牌建商加持，穩居台中商辦交易熱區，成為推升整體商辦占比的重要推手。\n\n張旭嵐指出，目前市場上除傳統大坪數總部型商辦外，不少建商也開始針對自雇族、醫美診所、小型工作室等需求，推出20至50坪的微型商辦產品，以機能齊備、彈性規劃為賣點，吸引首創品牌、創業家與投資人卡位。\n\n她補充，隨著ESG與混合辦公趨勢興起，「住辦混合型產品」也成為新型態商辦開發方向，未來若能兼顧使用彈性與管理規格，有機會在政策風險較低的商用市場中，持續拓展成長空間。"
    },
    {
        "source": "LTN",
        "title": "賴苡任籲中選會公布換領銜人辦法 李進勇勸「地動刪瑤」嚴謹取得同意書",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5040103",
        "date": "2025/05/12 12:43",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/phpMrfPnI.jpg",
        "content": "罷免民進黨立委吳思瑤團隊「地動刪瑤」擬更換領銜人，團隊召集人賴苡任呼籲中選會公布作業辦法。對此，中選會主委李進勇今天在立法院受訪反勸「地動刪瑤」，現在最重要的是趕快取得半數以上提議人的同意書。\n\n李進勇表示，有看到這方面的報導，中選會的相關協助工作都有進行，包括提供了同意書的參考範例，罷團應把重點放在取得一半以上的同意書，至於作業辦法，中選會已在研究，本月委員會將提案討論。\n\n李進勇強調，現在比較重要的，我們倒是勸這些人士，他們應該要趕快地、嚴謹的態度去取得同意書，因為這些同意書要達到一半以上，而且必須是要是正確的。這個工作很重要，希望他們重點放在這個地方。\n\n此外，罷免國民黨新竹縣立委徐欣瑩的民團「除舊汰欣」10日傍晚「壓線」將連署書送進竹縣選委會，因送件造冊無法複印的正本，未獲選委會認定慘遭踢除。\n\n針對外界質疑為何死亡連署可以補件，但連署書沒有複印就不能補件？李進勇表示，這是根據法律規定，這有2種情況，一種是你提出的連署人名冊，一定要合於法律規定的規格，必須是按照村里來裝訂，同時要附上正本跟影本，若沒有按照這個規定就不予受理。\n\n李進勇進一步說明，一般死亡連署收件的時候，是把它算入提案的數目裡，只有在查對出連署書有問題的時候才會予以刪除，這2種情形是完全截然不同的。\n\n立法院內政委員會處理與審查中選會及所屬預算解凍案，關於罷免案預算是否受到凍刪影響？李進勇回應，處理罷免案的經費本就不會編列於年度預算，今年會依往例向行政院申請動用第二預備金。\n\n國民黨立委許宇甄質詢問及，一個罷免案成案的話，中選會要花多少錢？李進勇說，一個案子1800萬元，目前尚不知有多少成案，罷免案經費是向行政院申請動用第二預備金。\n\n民進黨立委吳琪銘質詢說，行政院第二預備金僅有6700萬元，罷免案經費要從哪邊來？李進勇指出，編列預算時無法預料會有多少罷免案 往例都是罷免案成立後，再向政院申請動用第二預備金。\n\n吳琪銘質疑，政院第二預備金只有6700萬也不夠啊？李進勇回應，政院部分可能會跟立法院磋商，看立法院能否支持。"
    },
    {
        "source": "LTN",
        "title": "震撼！英海軍最高將領停職受查 原因不明引發猜測",
        "url": "https://news.ltn.com.tw/news/def/breakingnews/5040102",
        "date": "2025/05/12 12:43",
        "image": null,
        "content": "英國皇家海軍最高首長、第一海務大臣基伊上將驚傳已遭停職，以配合一項內部調查。英國國防部消息人士證實，基伊已被要求「暫離崗位」。在5日於林蔭路舉行的歐戰勝利日80週年紀念慶典，基伊並不在高階軍官行列之中。據了解，其職務將由第二海務大臣康奈爾海軍中將全面接管，直至宣布永久接替人選。基伊於1984年以大學儲備軍官身分加入英國皇家海軍，畢業於倫敦大學皇家哈洛威學院。在他擔任初級軍官時期，他取得了直升機飛行組員及首席作戰官資格，並在全球各地服役。他於2016年2月晉升海軍中將，後擔任艦隊司令及聯合作戰司令，直至2021年獲任命為第一海務大臣。在其軍旅生涯中，基伊曾指揮過四艘艦艇，分別為獵雷艦「桑當號」、巡防艦「鐵公爵號」與「蘭卡斯特號」，以及航空母艦「光輝號」。他也是伊拉克戰爭老兵，在接掌海軍前曾獲美軍銅星勳章，並負責督導自阿富汗的撤軍行動。作為海軍最高領導人，基伊同時身兼海軍參謀長及海軍委員會主席，直接向國防大臣負責海軍的作戰「效能、效率及士氣」。英國海軍去年一系列調查，揭露內部對女性的性騷擾、霸凌及攻擊事件後，基伊曾為潛艦部隊「無法容忍」的厭女文化發表無保留道歉。他當時對受害女性表示「真心致歉」，並稱「我們必須做得更好」。英國國防部上週稍早曾對外宣稱，基伊是因「私人理由」離開，並表示，「一項調查正在進行中，現階段不宜發表評論」。"
    },
    {
        "source": "LTN",
        "title": "台南運河漂大量魚屍  打撈逾1公噸",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040124",
        "date": "2025/05/12 12:41",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040124_1_1.jpg",
        "content": "台南運河盲段今日又見大量漂浮死魚，市府環保局採水檢驗PH質7.6，屬於正常質，但水中溶氧0.43mg/L偏低，初步研判為缺氧所導致；已派員打撈魚屍超過1公噸。台南運河疏浚和安平舊港打通之後，水質明顯改善，吳郭魚、虱目魚、豆仔魚的族群數量增加，但大雨過後運河水體翻騰效應，導致濁度偏高影響水質，甚至缺氧而出現魚隻缺氧死亡的狀況。受鋒面影響，台南地區昨日降下局部大雨，台南運河水面傍晚開始局部出現死魚漂浮。環保局清潔人員說，台南運河漂浮大量死魚，岸邊也擱淺不少，但夜間無法執行打撈作業，今天駕船巡視，總計打撈超過1公噸死魚，以虱目魚較多，還有烏魚、吳郭魚、土黃魚。環保局派員前往台南運河採水檢驗，PH質7.6屬於正常質，但水中溶氧0.43mg/L偏低，初步研判為缺氧所致。一般河川水中溶氧低於2.0mg/L，大多魚類已不能生存，欲維持魚類的良好棲息環境，水中溶氧至少須高達5.0mg/L以上，環保局已請水利局加強曝氣機運轉。"
    },
    {
        "source": "LTN",
        "title": "議員關切高雄左營「市4」開發案 陳其邁：5議員7意見、很為難",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040087",
        "date": "2025/05/12 12:39",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040087_1_1.jpg",
        "content": "高市議員陳玫娟今質詢時關切左營「市4」開發案，質疑低密度開發不符地方期待、還有里長表態堅決反對，市長陳其邁答詢時感慨5個議員7個意見，真的讓市府很為難，但他強調、那塊地原本就是停車場，會請經發局再跟地方溝通。該場域原為兩處相鄰的市場用地與停車場用地，位於左營區曾子、華夏路口，鄰近生態園區、高鐵左營站、左營國中，被視為黃金地段；市府原規劃闢建北高雄長青中心，卻3度流標，高市都委會2022年將停車場用地變更為市場用地，合併為後面積可達0.48公頃（約1千4百坪）。經發局說明，該場域已順利招標、並與廠商完成簽約，正持續整合民眾意見辦理投資執行計畫審查程序中。陳玫娟日前指出，該案經各方多年努力，近期已定案，廠商計畫興建5層樓商場，涵蓋美食、停車場、里民活動中心與左營第二戶政事務所；但她今天再提此案，強調不反對開發，也很感謝廠商誠意，但地方對低密度開發仍有意見，甚至有里長表態堅決反對。陳其邁答詢時感慨，針對這塊土地開發案，5個議員有7個意見還變來變去，要加上一堆空間，這樣真的很難做事，憑良心講、這裡一開始就是停車場用地，里活動中心是後來加上，希望議員們能有共識，不然市府會很難做事、很為難。"
    },
    {
        "source": "LTN",
        "title": "羽球》最新世界排名出爐！王齊麟／邱相榤升至17名 再創合作最佳",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5040133",
        "date": "2025/05/12 12:39",
        "image": null,
        "content": "台灣男雙組合王齊麟/邱相榤昨在超級300系列台北羽球公開賽男雙決賽，以21：18、21：15擊退南韓組合姜敏赫／奇東柱，勇奪兩人去年合拍以來首冠，最新世界排名將升至17名，再創兩人合作以來的最佳排名。\n\n揮別今年多在16強就出局的陰霾，王齊麟／邱相榤在地主球迷面前過關斬將，一舉收下冠軍，也是王齊麟生涯第3座台北賽冠軍，至於邱相榤為生涯首度在超級巡迴賽嘗到封王滋味。這座台北賽冠軍將進帳7000分冠軍積分，本週積分將提升至5萬3249分，排名也將從原本19名升至17名。\n\n台灣第一女雙謝沛珊／洪恩慈，昨天以21：14、21：15解決日本的大竹望月／高橋美優，成為自2008年簡毓瑾／程文欣後，首對在台北賽封后的地主女雙，兩人的最新積分5萬6502分，世界排名也將升至12名，締造生涯最佳。\n\n男單方面，在台北賽收下亞軍的周天成，將續居世界排名第7，李佳豪16、林俊易20、王子維26、戚又仁28。女單部分，在台北賽拿下女單冠軍的宮崎友花，擠下中國名將陳雨菲，重新回到世界排名第7。"
    },
    {
        "source": "LTN",
        "title": "【影】可直搗巴基斯坦後院？ 印海軍公布航艦、作戰艦軍演畫面嗆聲",
        "url": "https://news.ltn.com.tw/news/def/breakingnews/5040091",
        "date": "2025/05/12 12:36",
        "image": null,
        "content": "印度、巴基斯坦5月7日因喀什米爾恐怖攻擊事件而大打出手，即使兩國在美國斡旋下於10日停火，但局勢依舊緊張。印度海軍發言人官方社群平台11日發布一系列影片、照片，顯示印度「維克蘭特號」航艦與水面艦在局勢升溫前，即抵達阿拉伯海北部進行艦載機起降、飛彈射擊演訓，並放話可對巴國任何敵對行為做出果斷回應。\n\n印度、巴基斯坦的武裝衝突導火線，為上月底於印控喀什米爾帕哈爾加姆（Pahalgam）爆發的恐怖攻擊事件，造成26人喪生，使得兩個喀什米爾主權爭議當事國之間的緊張關係急遽升溫。在數次小規模交火後，印度7日對巴基斯坦發動大規模空襲，兩國激烈空戰爆發，巴國也隨即報復。在美國介入下，印、巴才在10日停火。\n\n不過，印度海軍在衝突爆發前，其所屬「維克蘭特號」航艦與作戰艦已到阿拉伯海北部演訓，對巴國防線施壓的意圖不言自喻。印度海軍發言人社群11日發表一系列照片與影片顯示，維克蘭特號航艦在阿拉伯海北部起降艦載機，且隨行的艦艇也進行飛彈實彈射擊，重新驗證艦艇、武器裝備的準備情況。\n\n阿拉伯海北部即為鄰近印度、巴基斯坦的海域，巴國第二大城喀拉蚩就是這片海域的要港。印度海軍宣稱，「維克蘭特號」航艦與其他水面艦在恐怖攻擊發生後，就到阿拉伯海活動，現在仍持續於阿拉伯海北部前沿部署，保持嚇阻態勢並充分準備，有能力打擊海上與陸上目標，迫使巴國海、空軍部隊必須在港口內、鄰近海岸之處採取守勢，此舉措也可對巴基斯坦、巴國境內恐怖分子的任何敵對行動，作出果斷回應。"
    },
    {
        "source": "LTN",
        "title": "都更牛步！台中平均屋齡逼近30年 外來遊客驚「不像先進城市」",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040101",
        "date": "2025/05/12 12:35",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040101_1_1.jpg",
        "content": "台中市平均屋齡逼近30年，30年以上老屋更有高達44萬7千戶，台中市議員陳雅惠指出，尤其東區、南區長年老屋密集，卻遲未能都市更新，日前有來自馬來西亞旅客入住台中火車站旁五星級飯店，窗外卻是整排老屋，遊客驚「不像先進城市」，促市府應以跨局處單位加速通盤檢討；台中市副市長黃國榮說，市府都更委員會本就由跨局處參與，會持續針對東南區加強整合推動與規劃，回應市民對安全與生活品質的期待。\n\n台中市議會今日進行都發建設水利業務質詢，市議員陳雅惠、張芬郁、陳俞融、謝家宜、蕭隆澤與陳淑華等人關心都市更新進度與危樓問題。\n\n陳雅惠指出，台中市平均屋齡逼近30年，30年以上老屋高達44萬7千戶，東區、南區更是屋齡老舊、街廓狹窄、人口高齡化，卻始終未被納入市府的優先更新區域，市府的都更政策仍集中在個別重劃區，老舊社區等不到更新機會。\n\n她說，日前有來自馬來西亞旅客入住台中火車站旁五星級飯店，但看出窗外，卻看到一整排老屋，遊客驚曝「不像先進城市」，政府投入百億打造高架鐵路與站體後，但城市門面卻未配合改觀，影響觀光客感受，促求市府應針對車站周邊啟動公辦都更或危老重建評估，改善市容與安全。\n\n張芬郁也說，都市更新與危老重建進度緩慢，民間參與意願低，老城區爛尾樓恐難重建，她舉清水中興街倒塌事件為例，促市府重視以防類似事件再發生。\n\n陳俞融也說，北區也是老屋密集，全市有546棟6層樓老公寓，北區就佔50棟，老公寓無電梯、管線老舊、無障礙設施不足，均影響居住安全與品質，要求市府提出明確行動方案與改善目標，勿讓政策空轉。\n\n都發局長李正偉表示，目前針對東南區已有多項補助措施，包括整建維護、老舊街區活化、耐震補強及高風險房屋補助，並納入中央「老宅延壽計畫」；同時針對超過30年老屋也有風險分級與列管，並透過公安申報制度掌握情況。\n\n李正偉另強調，市府已有成立輔導團，提供一對一的申請協助，並設有單一窗口與專線服務，未來會持續加強宣導與行政整合。"
    },
    {
        "source": "LTN",
        "title": "最大筆1340萬！竹市土地徵收補償費5300萬無人領 逾期將充公",
        "url": "https://estate.ltn.com.tw/article/24185",
        "date": "2025/05/12 12:33",
        "image": null,
        "content": "您有徵收補償費忘記領嗎？新竹市政府統計代管的土地徵收補償費，共逾5300萬元無人領取，若超過15年未領取，徵收補償費就會繳入國庫。\n\n新竹市政府表示，為讓資訊更透明並保障民眾權益，特別於新竹市幸福宜居網提供「徵收補償費查詢」服務，讓民眾一鍵查詢，提醒尚未領取補償費的民眾儘速領取，別讓自己的權益睡著了。\n\n代理市長邱臣遠表示，市府為推動各項公共建設，促進城市整體發展，提升市民整體生活環境的便利性，過程中難免需要辦理土地徵收，對於尚未領取的土地徵收補償款，則會依法存入保管專戶，等待民眾申領。\n\n目前竹市府土地徵收補償費保管款專戶中，總計超過5300萬元尚待民眾申領，為落實智慧治理並讓資訊更透明，市府地政處建置便捷「徵收補償費保管款查詢服務」，呼籲民眾儘快查詢領取，以免超過保管期限而歸屬國庫。\n\n地政處表示，依照土地徵收條例規定，徵收補償費於應發給期限屆滿的次日起3個月內存入專戶保管，如經保管超過15年未領取者，依法歸屬國庫。市府統計新竹市目前待領保管款共有400件約5,300萬元，其中去年度就有1件高達1340萬元未領取。\n\n地政處提醒，為確保民眾權益，市府除於存入專戶內前後分別通知權利人外，更積極主動清查保管期間即將在1年內屆滿的案件，重新查明地址或繼承人後，再次通知催領，經市府主動通知後，成功將1件高達1,600多萬元的保管款，由50多位繼承人順利完成領款，提醒民眾若接獲通知，請把握時間儘速申辦。\n\n地政處補充，為防詐騙，如市民接獲通知，可先至新竹市幸福宜居網徵收補償費一鍵秒查服務查詢，如有任何問題，皆可撥打市民專線1999由專人服務。"
    },
    {
        "source": "LTN",
        "title": "焦點股》欣興：受惠AI眼鏡 股價重回百元大關",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040123",
        "date": "2025/05/12 12:32",
        "image": null,
        "content": "欣興董事長曾子章看好今年ABF載板景氣復甦，但需觀察後續關稅發展。美系外資出具最新報告看好AI眼鏡發展趨勢，點名IC載板龍頭欣興有望受惠，欣興今日股價帶量上漲逾7%，盤中重回百元大關。截至12:25分左右，欣興股價大漲7.03%，暫報100.5元，成交量約2.38萬張，較上個交易日的9670張大增，短線有望挑戰季線103元。欣興董事長曾子章日前表示，今年高階ABF載板景氣強勁復甦，楊梅新廠下半年加入多家AI相關新客戶，年底產能有望滿載，光復新廠產能也大舉放大，兩家新廠有望開始獲利。"
    },
    {
        "source": "LTN",
        "title": "MLB》李政厚4支1、中斷連12打數0安 單月打擊率不到2成",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5040013",
        "date": "2025/05/12 12:32",
        "image": null,
        "content": "巨人做客雙城三連戰最後一場，開季火燙的巨人南韓好手李政厚近期降溫，今天全場4打數1安1打點，中斷連3場沒有安打的表現，巨人最後在延長賽第10局以6比7輸球，吞下3連敗。\n\n李政厚過去3場共12打數沒有敲安，今天首打席敲出一壘安打，第5局敲高飛犧牲打進帳1分打點，全場4打數1安1打點，跑回1分，賽後打擊率為2成86，整體攻擊指數為0.794。\n\n李政厚在今年4月份出賽26場，交出3轟、16分打點，打擊率3成24的優異成績。但進入5月份，李政厚本月出賽10場，合計38打數僅5安，有1轟、6分打點，打擊率1成84。\n\n巨人與雙城正規9局打完仍是5比5平手，進入延長賽。10局上巨人靠維拉（David Villar）用滾地球護送回1分，但10局下雙城傑弗斯（Ryan Jeffers）也用滾地球護送打回追平分，接著雙城2出局攻占二、三壘，凱爾西（DaShawn Keirsey Jr.）敲再見安打，幫助雙城最後逆轉贏球。\n\n雙城近期拉出一波8連勝，目前以21勝20勝居美聯中區第四；巨人苦吞3連敗，目前以24勝17敗居國聯西區第三。"
    },
    {
        "source": "LTN",
        "title": "班對遭酒駕撞成1死1重傷 高雄某高職女生仍未脫離險境",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5040098",
        "date": "2025/05/12 12:31",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040098_1_1.jpg",
        "content": "高雄市3天內連發生2起嚴重的酒駕事故，除了12日6旬婦人遭撞死，10日一對19歲高職情侶騎車行經同盟三路，遭涉嫌酒駕的鄭男撞成1死1重傷，女生頭部重創，目前仍在加護病房搶命，據了解，昏迷指數僅2至3，未脫離險境。遭酒駕肇事撞成死傷的李男與顏女都是高雄某高職3年級學生，2人為班對情侶，近日才剛考完畢業考，卻在畢業典禮前夕遇上嚴重車禍，李姓高職生當場慘死，顏女頭部重創腦出血，當場失去意識，送醫急救插管，仍在加護病房觀察。由於顏女腦部重創，至今事發第3天昏迷指數只有2至3，情況仍不樂觀，由於腦壓過高仍降不下來，家長相當憂心，醫院方面積極治療當中。12日一早2人就讀的學校也針對同班同學進行心理輔導，校方表示，同學情緒難免受到影響，希望能盡量安撫大家，同學們也努力集氣，期盼顏女的傷勢早日好轉。"
    },
    {
        "source": "LTN",
        "title": "金曲獎入圍名單選在這天公布 宇宙人和 Marz23擔下重任",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5040112",
        "date": "2025/05/12 12:31",
        "image": null,
        "content": "「第36屆金曲獎」入圍名單公確定將在5月14日下午1點於NUZONE 展演空間舉行，歌迷最關切的誰會入圍，誰是入圍大贏家，都將在本週三下午揭曉。日前傳出本屆評審團主席是丁曉雯，而週三負責宣讀入圍名單重要任務的包括得過金曲獎最佳樂團的宇宙人，以及入圍過最佳華語男歌手的Marz23，其他宣讀嘉賓還包括舞思愛、柔米以及蔡家蓁。去年金曲歌后蔡健雅有為《不夠善良的我們》推出戲劇音樂設計專輯，林宥嘉也有作品《王 Love, Lord》，加上Energy找到唱片事業「第二春」發行的《分合》，再加上落日飛車、美秀集團等多組樂團有推出專輯，究竟最後誰能受評審團青睞入圍最多獎，就等本週三揭曉。值得注意的是，原本邱軍去年推出的《情歌手》很被看好，不少粉絲都希望他有機會入圍甚至最後得到金曲獎新人，但他涉及酒駕撞人致死，究竟最後有無機會入圍，就等週三看結果。"
    },
    {
        "source": "LTN",
        "title": "中職》韓職啦啦隊「怪物新人」降臨！新生代女神權喜原助陣味全龍",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5040122",
        "date": "2025/05/12 12:30",
        "image": null,
        "content": "味全龍將於5月23日（五）至5月25日（日）的大巨蛋主場系列賽事，邀請在南韓被譽為「怪物新人」的新生代啦啦隊女神「權喜原」擔任應援嘉賓！這是權喜原在日前宣布由韓職「斗山熊」啦啦隊引退後，首次參與的職棒現場應援活動，預計將再掀起台、韓球迷粉絲高度關注，並成為今年中職球季中最矚目的亮點之一。\n\n年僅21歲的權喜原於2024年加入韓國職棒「斗山熊」啦啦隊，出道後迅速以精緻可愛的洋娃娃美貌與甜美舞姿，一舉成為粉絲矚目焦點，並在南韓知名論壇《Dctrend》的人氣票選中奪冠，被封為新生代球場女神中的「怪物新人」，人氣指數爆表同時，也引發台灣網友爭相關注。這次權喜原在宣布由韓職「斗山熊」啦啦隊引退後，突驚喜傳出跨海來台應援消息，預期將為味全龍五月的大巨蛋賽事注入更多樣的韓風魅力，也讓眾多球迷粉絲引頸期盼。\n\n對於即將登上臺北大巨蛋應援，權喜原表示非常期待能親身感受台灣職棒與味全龍球迷的應援熱情，她也正積極練習應援舞蹈，並特別準備了一段中場舞表演，期望帶給現場球迷粉絲最棒的演出！"
    },
    {
        "source": "LTN",
        "title": "3年雲林每10萬人有25人死於交通事故 啟動20鄉鎮市講座宣導",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5040120",
        "date": "2025/05/12 12:28",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040120_1_1.jpg",
        "content": "雲林縣內過去3年交通事故地點主要集中於主要道路及交通繁忙區，特別以機車、外籍移工與高齡者事故比例較高。雲林縣府今日開始啟動「地方交通安全宣導」，將利用5個月深入20鄉鎮市辦交安講座，助民眾更理解其重要性。\n\n縣府新聞處指出，根據縣警局「113年雲林縣事故診斷分析」，縣內2022至2024年來因交通事故死亡人數，平均每10萬人就有25.4人，且3年來每年平均造成168人死亡，以機車類型事故占64％，其中有46％為高齡者，常見的主要為自撞及交岔路口碰撞。\n\n新聞處表示，對比全國，縣內事故違反號誌或指揮、酒後駕車、未配戴安全帽、未依規定讓車、車速或未依規定減速、未依規定轉彎或迴轉共6項，高於全國平均。\n\n新聞處長陳其育表示，為提升民眾交通安全觀念，即日啟動「走入交通地方安全宣導」，5至9月走入全縣20鄉鎮市開辦20場次的交通安全講座，除了有「路老師」與民眾講解交通安全相關法規，另外也會以體驗式，實際出動道具，透過老師與民眾互動，更了解交安。\n\n陳其育表示，另外考量移工朋友可能對我國交通法規不熟悉，因而造成交通事故，因此也將辦2場前往企業交通座談會，請專業口譯老師，親自與移工朋友更好理解台灣的交通規範，降低因語言障礙而產生的交通違規。\n\n雲林縣長張麗善、土庫鎮長陳特凱、雲林縣議員黃美瑤、雲林縣脊髓損傷者協會理事長黃傳佑等人到場出席啟動記者會。\n\n張麗善表示，雲林縣已邁入超高齡社會，老年人口比例達21.38％，因此相關交通安全宣導也需要面面俱到，透過深入社區讓民眾了解「交通安全停看聽」觀念。"
    },
    {
        "source": "LTN",
        "title": "美亞特蘭大機場跑道設備故障 數百架航班延誤",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5040081",
        "date": "2025/05/12 12:26",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/phpHpPExQ.jpg",
        "content": "美國喬治亞州亞特蘭大機場跑道設備故障，導致數百架航班延誤。（美聯社）\n\n美國喬治亞州哈茨菲爾德-傑克遜亞特蘭大國際機場（Hartsfield-Jackson Atlanta International Airport），於當地時間11日發生跑道設備故障事件，導致數百架航班延誤。\n\n據《美聯社》報導，亞特蘭大機場是美國最忙碌的機場之一，聯邦航空總署（FAA）表示技術人員正在努力排除故障，同時也通知以亞特蘭大為目的地的航班減緩速度。\n\n航班追蹤網站FlightAware資料顯示，截至美東時間11日下午1時許，已有200多架出發航班延後、超過250架降落航班誤點。"
    },
    {
        "source": "LTN",
        "title": "想和袋鼠玩？男員工闖圍欄「全身傷」疑被活活打死",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5040057",
        "date": "2025/05/12 12:26",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/phpoDGm2K.jpg",
        "content": "美國南卡羅來納州一間動物農場近日傳出離奇命案，一名男性員工被發現陳屍在飼養袋鼠的圍欄內，「身上有多處鈍器傷」，懷疑他可能是進入圍欄與袋鼠「打鬧」，結果卻被袋鼠意外打死。荷瑞郡（Horry）警方表示，52歲男子斯萊特（Eric Slate）10日凌晨被發現陳屍在當地動物農場5-Star Farm飼養澳洲袋鼠的圍欄中。熟悉農場人士馬克·考西 （Mark Causey）說，斯萊特曾進入袋鼠圍欄並與其「打鬧」，而他去世時也正是在這樣的情況下。警方表示，攻擊事件可能發生在9日晚上。據臉書顯示，該農場提供遊客與動物互動，裡面有駱駝、年齡不一的袋鼠與小袋鼠等珍奇動物。動物園對外聲明，目前已將遺體送去驗屍以查明死因，涉案袋鼠過去從沒有離開過安全圍欄，案件正在調查中。"
    },
    {
        "source": "LTN",
        "title": "《造山者》觀後感 陸行之：別再胡扯台灣偷走美國的半導體技術",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040025",
        "date": "2025/05/12 12:26",
        "image": null,
        "content": "台灣首部半導體紀錄片《造山者──世紀的賭注》近日接連在台北和新竹舉辦首映會，吸引業界、投資界、官學界人士前往觀看。知名分析師陸行之近日也受邀看了《造山者》紀錄片並分享觀後感，稱「請不要再胡扯台灣偷走美國的半導體技術」，並強烈推薦大家帶著小孩、年輕人去觀賞《造山者》紀錄片，看看這段不能被改寫的歷史及上一代台灣人的使命。\n\n陸行之表示，請不要再胡扯台灣偷走美國的半導體技術，稱他看了《造山者》，看到了他做為一個研究台灣及全球半導體產業近30年的分析師都不完全知道的歷史歷程，如已經消失的南陽街40號小欣欣豆漿店的官員早餐會議，如當時中華民國政府在轉向半導體產業的專家決策過程（在不收薪/不作官潘文淵博士寫計劃書，孫運璿拍板進行的只能成功不許失敗）；如胡定華博士帶著一群對國家有使命有抱負的工程師離開家鄉陸續遠赴美國RCA接受合法的技術轉移。\n\n如1980年成立的聯電，1987年李國鼎力邀張董成立的台積電，1994年成立的世界先進，造就了今天台灣半導體產業，尤其是台積電成為矽盾及兵家必爭之地，也讓他這個產業分析師混了30年的半導體產業研究，看到幾段當時年輕人因中美斷交對國家的使命抱負及起心動念，感動到淚轉盈眶。\n\n《造山者》紀錄片將於6月13日正式上演，陸行之強烈推薦大家帶著小孩、年輕人去看看這段不能被改寫的歷史及上一代台灣人的使命，並表示自已會找機會再去看，也希望蕭導能跟Netflix合作弄成國際版本，讓全球都知道。\n\n另有粉絲讀者在文章底下留言詢問，難道不能讓美國總統川普課100%半導體關稅而不去投資嗎？美國的投資成本和100%關稅相比也差不了多少了，再加上台積電的技術目前還是寡佔，應有定價權。對此，陸行之回應表示，其實美國建廠成本高達3-4倍，但設備成本沒差，一旦開始量產，成本差異就會降低，如果半導體關稅是40%以上，美國國產替代會加速，如果40%以下，產業鏈外移就會走一步算一步，慢慢來。"
    },
    {
        "source": "LTN",
        "title": "黃仁勳來台引發關注 陳其邁：高雄與輝達合作燈塔計畫主管也會來",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040058",
        "date": "2025/05/12 12:26",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040058_1_1.jpg",
        "content": "輝達（NVIDIA）執行長黃仁勳傳出今天抵達台灣，停留逾一週。高雄市長陳其邁今表示，高雄市與輝達合作推動燈塔計畫，這一回燈塔計畫的主管也會來台灣，但他沒提到黃仁勳會不會安排高雄行程。\n\n黃仁勳傳出今天抵達台灣，預定19日在台北國際電腦展（COMPUTEX 2025）發表主題演講，21日和媒體進行問答，各界關注輝達台北總部選址，屆時黃仁勳可能會一併說明。\n\n陳其邁今被問到黃仁勳這趟台灣行有無安排高雄行程時指出，高市府與輝達最主要是在智慧城市的合作、高雄燈塔計畫，該計劃就是利用生成式的AI來進行各種智慧城市的應用服務。\n\n他強調，高雄的燈塔計畫，應該是國內第一個也是現在在全球智慧城市應用裡規模最大的一個，這計畫在「五月」跟NVIDIA會有非常多的交流討論。\n\n陳其邁提到，因為電腦展在台北，所以除了黃仁勳，還有非常多的幹部會來到台灣，尤其負責燈塔部門的主管也會來。"
    },
    {
        "source": "LTN",
        "title": "川普擬大砍藥價30-80％ 國內學名藥協會最新回應來了",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040093",
        "date": "2025/05/12 12:25",
        "image": null,
        "content": "川普擬強制美國藥價調降30-80%，國內學名藥協會建議台灣趁此機會進行政策調整、產業結構轉型。圖為國內學名藥大廠東洋廠區。（資料照）\n\n針對美國將祭出處方藥和藥品價格下降30%至80%的新措施，學名藥協會公共事務政策委員會主委殷為瑩表示，美國藥品給付價格下修，擾動美國藥品供應鏈結構，但也加速在地困難學名藥的法規鬆綁。學名藥協會建議政府應持續強化原料藥與必要藥品供應鏈韌性的腳步外，也參考美國對困難學名藥的法規鬆綁，進一步推動台灣在地製藥韌性及照顧病患用藥權益。\n\n殷為瑩指出，美國藥價新措施對台灣的影響還牽涉很多變數，目前很難預判情勢。不過，台灣也可趁此機會進行政策調整、產業結構轉型、降低對特定國家依賴程度，短中期應「以獎勵措施提升國產原料藥、製劑生產及使用比例」、「建立關鍵必要藥品儲備制度」，長期建議修正「生技醫藥產業發展條例」將在地製造也一併納入獎勵範圍之中，才符合以病人為中心的藥品在地化國際趨勢。"
    },
    {
        "source": "LTN",
        "title": "黃澎孝練「孝」話》別拿放假來偷換「台灣光復」歷史謊言的放水",
        "url": "https://talk.ltn.com.tw/article/breakingnews/5040040",
        "date": "2025/05/12 12:25",
        "image": null,
        "content": "「台灣光復節」就是中國國民黨羞辱台灣人的歷史醜聞！因為，「光復」一詞飽含對台灣人的貶抑。除了暗示「台灣人」是「被拯救」、「被解放者」。另一方面的意思則又隱含了中國人或是中國國民黨乃是「光復」台灣，解救台灣人的「恩人」。事實上，我們3、4、5年級生人，只要回憶一下當年「唱遍大街小巷」的「台灣光復節歌」的歌詞：「張燈結彩喜洋洋，勝利歌兒大家唱，唱遍城市和村莊，台灣光復不能忘。」「不能忘，常思量，不能忘，常思量。 國家恩惠 情分深長 不能忘。 」「有錢難買真情意，有錢難買真爹娘， 今朝重見天和地，八年血戰不能忘⋯」這首典型的「洗腦歌」，歌詞中一再重複：「不能忘、不能忘」，是要台灣人不能忘記什麼呢？主要就以下兩點：▲不能忘記「八年血戰」的「國家恩惠」⋯⋯。▲不能忘記讓台灣人「今朝重見天和地」的「真爹娘」。首先，台灣之所以淪為日本殖民地，責任完全在中國，那是因為甲午戰爭中國打了大敗仗，才把台灣割讓日本以求和。這就像某些不肖家長，賭輸後賣兒鬻女還債一樣，50年後肖想要贏回，就算是「真爹娘」也不能片面要求恢復「親權」。事實上，按照現代法律的親權理論，任何放棄子女的行為，非經成年子女同意，家長的「親權」將永久喪失！這就是二戰結束後，聯合國主張應予殖民地「自決」的法理之所在。其次，日本之所以投降，之所以「放棄」台灣，難道是因為中國「八年血戰」打敗日本所致嗎？事實上，如今二戰史料基本上都已經大白於世了。請問：▲有哪個史學者，提得出來中國的所謂「八年抗戰」或是「14年抗戰」是為了「光復台灣」而戰的嗎？▲有哪一句抗戰口號曾喊過要「解救台灣同胞」？或說要為「光復台灣」抗戰到底的？▲二戰期間，可有哪一支中國軍隊或中共游擊隊曾踏足過台灣、澎湖的？▲二戰期間，中國有哪一場戰役曾發揮過足以讓日本投降？或讓台灣因之而光復的關鍵作用？就以在二戰步入尾聲的1944年而言。相對於盟軍在歐洲的節節勝利，1944年的蔣介石不但與羅斯福指派的參謀長史迪威之間的內鬥進入白熱化。另一方面，蔣介石又無力抵抗日軍該年4月起發動的「一號作戰」。以致於從河南由北而南逐次喪失了鄭州、登封、許昌和洛陽等重鎮。以及湖南省會長沙、湘南軍事重鎮衡陽，乃至於廣西軍事重鎮桂林和柳州也雙雙失守。到了1944年12月2日，日軍竟已進佔貴州獨山，距離陪都重慶僅400公里。重慶人心惶惶，國民政府一度還考慮要遷都西昌。在如此亡命不及，自顧不暇之下，國民黨有何面目誇誇其談「光復台灣」？事實上，自從1987年7月15日台灣解除了國民黨長達38年之久的戒嚴令後，有關國民黨訂定的所謂「台灣光復節」，早已被台灣人民唾棄多年了。為什麼，藍白兩黨突然又在立法院藉著三讀通過所謂「紀念日及節日實施條例」，又將10月25日訂為「台灣光復暨金門古寧頭大捷紀念日」，還調整為國訂假日呢？答案應該是在中共總書記習近平7日啟程前往莫斯科之前，特別安排在《俄羅斯報》發表題為《以史為鑑　共創未來》的署名文章中。習近平在文中論述所謂「維護戰後國際秩序」的區塊中，提出了「今年也是台灣光復80周年。台灣回歸中國是二戰勝利成果和戰後國際秩序的重要組成部分。」國共兩黨突然在所謂「台灣光復八十週年」的議題上遙相呼應，事實上，這也提醒了我們，今年10月25日之前，中共必將發起一場有關台灣主權的認知戰。在大概率上，紅統化的國民黨恐又將扮演一個隨風起舞的賣台角色！我們可要提醒大家：別讓國民黨拿「放假」來偷換台灣光復歷史謊言的「放水」！而讓至為珍貴的台灣主權受到波及！"
    },
    {
        "source": "LTN",
        "title": "「你還有利用價值」 三芝茭白筍推手郭錦炎退休再當選農會理事長",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040094",
        "date": "2025/05/12 12:24",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040094_3_1.jpg",
        "content": "新北市政府今天舉行農漁會屆次改選恭賀典禮，新北市長侯友宜頒發賀匾與當選證明書，勉勵新任農漁會繼續為農漁民打造優良環境。侯友宜頒發「功在農業」賀匾給退休的新北市農會前總幹事楊棟樑與三芝區農會前總幹事郭錦炎，感謝多年為農業的貢獻。郭錦炎退休後，順利當選三芝區農會理事長，他受訪說，雖然退休了，但農友向他建議「你還有利用價值」，邀請出來參選為農民拚經濟。\n\n郭錦炎在三芝區農會服務42年，期間建構三芝茭白筍共同運銷系統，他輔導農友生產高品質茭白筍，再添購冷藏設備維持農產美味，同時平衡市場供需，確保三芝茭白筍在拍賣市場有高品質、高價位。他也擔任三芝區農會總幹事長達16年，期間多次更新冷藏設備設施，在非茭白筍產季時，於冷藏設備內種植杏鮑菇，增加農民收入。\n\n談到行銷三芝農產品的策略，郭錦炎指出，除了茭白筍以外，三芝還有黃金地瓜、原生種山藥、栗子、南瓜還有玉米等農產品，在三芝都適合栽培，只是因栽培面積、產量並不大，導致消費者不熟悉。未來農會盡量提供技術與資產，幫助農民提高收益、降低生產成本。\n\n市府農業局表示，新北市共30家農漁會，2019年至2024年期間，新北每年有6至8家農會躋身全國前10名，農漁會本屆次改選共選出430人，含理事304人、監事98人、聘任總幹事28人。\n\n侯友宜指出，農漁會是市府最好的夥伴，多年來不僅在地方辛勤耕耘，協助市府宣導與執行各項農漁業政策，更生產優質的農漁產品創造更好的收益，未來市府將與在新任農漁會緊密合作，成為新北農漁民最強力的後盾。"
    },
    {
        "source": "LTN",
        "title": "焦點股》牧德：營收獲利佳 亮燈漲停",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040089",
        "date": "2025/05/12 12:23",
        "image": null,
        "content": "光學檢測設備廠牧德（3563）今年第一季獲利創佳績，每股稅後盈餘為5.22元，單季就接近去年全年獲利，4 月營收3.31億元，也創單月營收歷史新高，業績利多題材，帶動今股價拉漲停，達480元、上漲43.5元，連三漲。牧德受惠高階產品組合需求，推升第一季毛利率達64.35%、年增10.3個百分點，稅後盈餘達3.04億元，季增近8成、年增達8.49倍，創歷年同期新高，每股稅後盈餘5.22元。牧德4月營收3.31億元，創單月營收歷史新高，月增8.59%、年增2.19倍，前4月累計營收為11.23 億元，創同期新高，年增2.04倍。"
    },
    {
        "source": "LTN",
        "title": "論文遭中國附醫錯誤引述 長庚委任律師向作者求償1元",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040100",
        "date": "2025/05/12 12:21",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040100_1_1.jpg",
        "content": "中國醫藥大學附設醫院醫師李景行、許漱白撰寫的讀者投書，討論台灣健保體系處在崩壞邊緣，但其中錯誤引述長庚醫院發表的數據，長庚醫療財團法人今（12日）指出，已委任律師對李景行等2位作者依法追究名譽損害，並求償新台幣1元。\n\n長庚醫療財團法人指出，對於近日刊載於「The Lancet」的「Taiwan’s national health care on the brink of systemic collapse」文章中，嚴重錯誤引用長庚醫院學術研究數據，造成對國內、外民眾之誤導，特此發表嚴正聲明。\n\n長庚醫療財團法人說明，該文作者中國醫藥大學附設醫院醫師李景行與許漱白所撰文章，將長庚醫院教授林恕民等於今年發表於「Infection and Drug Resistance」期刊中關於COVID-19重症患者的「Omicron感染率」數據，錯誤解讀為「COVID-19死亡率」，此舉已嚴重損害該院醫療團隊專業聲譽。\n\n長庚醫療財團法人表示，考量李景行等身為醫療專業工作者，對醫療文獻應有一定閱讀能力，在撰稿前亦未先與長庚醫院林恕民等討論，即率而撰擬文章並發表於國際期刊，影響該院聲譽極鉅，已委任律師對李景行等2位作者依法追究名譽損害，並求償新台幣1元。另同時函請「The Lancet」在台代理機構，要求針對錯誤引用所產生的社會觀感與國際誤解，儘速予以澄清與修正。\n\n長庚醫療財團法人強調，長庚醫院將持續秉持專業及嚴謹原則致力於高品質醫療照護與學術研究，以造福病人、守護國人健康。"
    },
    {
        "source": "LTN",
        "title": "川普加密貨幣沙皇「驚人」聲明！Meta擬帶30億用戶進場比特幣",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040004",
        "date": "2025/05/12 12:21",
        "image": null,
        "content": "川普加密貨幣沙皇薩克斯（David Sacks）預測，「川普熱潮」（Trump Boom）即將出現，比特幣價格最終將超過黃金20兆美元（約新台幣605兆）的市值，有泄密事件透露，指Meta公司正計劃，為其30億全球用戶添加穩定幣支持，這將使傳統市場更容易進入比特幣。薩克斯在All In Podcast播客節目中表示：「我們已經結束了針對加密貨幣的戰爭，我認為我們正在試圖阻止有利於大型現有企業的監管俘獲。」薩克斯指出，「我確實認為，這為未來的川普繁榮奠定了基礎。」他指出，美國經濟方面也採取了其他措施，並預測許多變化需要時間才能發揮作用。福斯（Forbes）報道，薩克斯以罕見的比特幣價格預測讓交易員感到意外，而有泄密事件透露扎克伯格正計劃為Meta公司的30億全球用戶添加加密貨幣支持。據該雜誌援引匿名消息人士的報道，Meta正在與加密貨幣公司討論引入穩定幣作為管理支出的手段。Meta運營著Facebook、Instagram和WhatsApp平臺，並正在開發１種名為「元宇宙」的共享虛擬現實。Meta仍在為試圖用Libra-diem加密貨幣顛覆全球金融體系的失敗而苦苦掙扎，但該貨幣在2019年遭到監管機構的阻撓。自那時起，由Tether旗下1500億美元（約新台幣4.53兆）USDT（泰特幣）主導的與美元掛鉤的穩定幣市場出現了巨大的增長，這得益於川普對比特幣和加密貨幣的青睞，其中包括他希望通過具有里程碑意義的穩定幣立法，使加密貨幣成為傳統金融體系的一部分，USDT的巨大成功讓Tether去年獲利130億美元（約新台幣3932.5億元）。上個月，渣打銀行的研究發現，由於美國支持加密貨幣的立法的通過，穩定幣市場到2028年底可能會從目前的2300億美元（約新台幣6.95兆）增長到2兆美元（約新台幣60.5兆）。據報道，扎克伯格在與Stripe聯合創始人科裏森（John Collison）在上週Stripe會議一起登臺後表示：「我們在很多事情上都落後了，必須努力重新回到競爭中，我認為我們在這方面做得相當不錯。」荷蘭穩定幣提供商Quantoz Payments執行長Arnoud Star Busmann在電子郵件評論中表示，這一發展非常有意義，在元宇宙和視頻遊戲行業中，使用穩定幣進入遊戲內經濟已經是１種普遍做法。"
    },
    {
        "source": "LTN",
        "title": "「WHO宣達團」明啟程 將在日內瓦中央車站辦展宣傳",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5040090",
        "date": "2025/05/12 12:15",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/phpwSrVwT.jpg",
        "content": "台灣聯合國協進會12日舉行「WHA行前國際記者會」，共同為台灣健康人權發聲。第78屆世界衛生大會（WHA）將於19日至27日在日內瓦舉行，台灣聯合國協進會說明，由協進會籌組的「WHO宣達團」預計於明日啟程，除了將在日內瓦中央車站舉辦以台灣科技為主題的展覽之外，也將參與「世界公民挺台大遊行」，並拜訪比利時布魯塞爾。\n\n今年「WHO宣達團」團員約有20名，包含4名青年代表，平均年齡應是歷年最年輕，預計於13日出發、21日返台；為了加深台灣民間與歐洲的對話，協進會今年首度安排宣達團拜訪布魯塞爾，預計在15日拜訪歐盟相關單位與比利時僑界，並於17日與立法院代表團會合，在日內瓦中央車站舉辦展覽。\n\n舉辦於日內瓦中央車站的展覽題為「Taiwan’s Tech for WHO'S Three Core Pillars」，內容呼應WHO的三大健康目標，增加全民健康覆蓋、更好地面對突發衛生事件，以及促進健康生活，展期為5月17日至19日每日中午12時至下午5時。\n\n協進會在日內瓦期間也會參與分別於5月10日、5月18日舉辦的首屆「世界公民挺台大遊行」，屆時將有逾50國聲援台灣。\n\n既然有許多國際民主盟友願意站出來挺台、許多國家國會通過議案支持台灣加入，台灣國會卻未有相關聲明，因此，呼籲台灣朝野應團結通過聲明，支持台灣加入WHO，一定要對外展現團結，讓台灣的聲音被世界聽到。\n\n台灣人民是不能被世界遺忘的，應該是世界的一份子、應該要有資格在WHO內有一席之地，他們今年再次前往日內瓦，希望WHO了解台灣人民也是世界的一份子，應該有資格加入並幫助世界各國的健康。\n\n要告訴世界，台灣是一個民主、自由、尊重人權的社會，有能力、責任，也希望成為國際衛生體系的一份子，入聯或者是加入WHO已不只是口號，也不是政府的責任，而是台灣人的使命，希望可以為2300萬人的尊嚴、為了全球共同健康福祉努力，「台灣不會缺席，台灣應該被聽見，台灣不應該是世界上遺落的這一塊拼圖」。"
    },
    {
        "source": "LTN",
        "title": "健康網》奶油膽固醇是牛肉3倍！ 醫點「10大觀念」不可不知",
        "url": "https://health.ltn.com.tw/article/breakingnews/5039515",
        "date": "2025/05/12 12:13",
        "image": null,
        "content": "血脂過高不利於健康，因此若想打擊「敵人」，必先知其根柢！基隆長庚紀念醫院胃腸肝膽科主治醫師錢政弘整理出膽固醇10大必知觀念，如脂肪的組成中，膽固醇僅佔不到1%；人體膽固醇約20-30%來自飲食，其餘由肝臟和其他組織合成；植物不含膽固醇，動物才有；洋芋片是用植物油油炸的馬鈴薯，不含膽固醇；奶油的膽固醇含量是牛油或牛肉的3倍等。\n\n正常情況下，總膽固醇應小於200mg/dL、低密度膽固醇應小於130mg/dL，若數值太高恐增加心臟病和腦中風的風險。據基隆市和新北市的社區流行病學調查顯示，平均56歲的成年人中，有59%總膽固醇不及格、43%低密度膽固醇（壞膽固醇，LDL）不及格，顯示膽固醇問題之嚴重性，因此整理出10大基本觀念：\n\n1. 脂肪的組成中，約98%為三酸甘油酯，膽固醇佔不到1%，所以肥豬肉的膽固醇沒有想像中的多！\n2. 高血脂是指血中三酸甘油酯過高或膽固醇過高，嚴格來說，是壞膽固醇太多，好膽固醇（高密度膽固醇）太少。\n3. 植物不含膽固醇，動物才有膽固醇；因此相比於葷食者，素食者平均總膽固醇低20-50mg/dL。\n4. 洋芋片不含膽固醇，因為洋芋片是用植物油油炸的馬鈴薯，除非添加乳製品，不然屬於素食。\n5. 豬油、豬肥肉、A5和牛雖然很「油」，但膽固醇含量只略高於瘦肉。\n6. 奶油的膽固醇含量是牛油或牛肉的3倍；奶油蛋糕、起司蛋糕的膽固醇含量是滷肉飯的2倍。\n7. 人體膽固醇約20-30%來自飲食，其餘70-80%由肝臟和其他組織合成。\n8. 肝臟合成膽固醇的過程受到飲食中糖分（尤其是果糖）和脂肪（特別是飽和脂肪與反式脂肪）的顯著影響。\n9. 甜食和水果（包括葡萄糖和果糖）吃太多，肝臟會將糖轉換成三酸甘油酯，然後儲存形成脂肪肝，或是堆積在周邊脂肪組織，變成游泳圈。\n10. 當三酸甘油酯增加，肝臟就會增加合成和分泌非常低密度膽固醇VLDL，最後導致低密度膽固醇增加。所以多吃肥豬肉和洋芋片，還是會增加膽固醇。\n\n高膽固醇形成原因可以是飲食「直接」吃進去太多膽固醇，吃太甜、吃錯油「間接」導致肝臟合成太多膽固醇，甚至是缺乏運動，導致血液循環下降，脂質清除下降，膽固醇滯留在血管中。\n\n此外，肥胖也與高膽固醇有關，因肥胖也可能胰島素阻抗，使胰島素刺激肝臟中HMG-CoA還原酶（膽固醇合成的關鍵酶）的活性，導致膽固醇合成過多，不過瘦的人也可能會過高；最後，有5-10%是因為遺傳性的家族高膽固醇血症，怎麼忌口都是高。"
    },
    {
        "source": "LTN",
        "title": "桃園市舉行聯合海葬 預立環保葬3個月登記667人",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040099",
        "date": "2025/05/12 12:12",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040099_1_1.jpg",
        "content": "桃園市政府民政局12日舉辦聯合海葬，自竹圍漁港出海，並於中壢區殯葬服務中心懷恩廳舉辦追思會。民政局表示，今年共有32位先行者選擇海葬，以豁達姿態回歸大海。近年環保葬接受程度越來越高，今年1月實施的生前預立環保葬意願登記服務，上路3個月就吸引667位民眾登記。\n\n民政局長劉思遠表示，隨著殯葬觀念改變，近年有越來越多人選擇花葬、樹葬、海葬等環保葬，讓逝者以永續方式長存。桃園市自2008年開始，與台北市、新北市聯合舉辦海葬活動，今年邁入第18年，迄今已服務454位先行者完成海葬心願；樹葬也持續增加，2010年樹葬件數為894件，去年成長至1653件，近5年間成長近1倍。\n\n為鼓勵民眾選擇環保葬，桃園市聯合海葬全程不收任何費用，家屬只要攜帶火化許可證及相關證明即可報名。民政局於今年1月1日開始實施生前預立環保葬意願登記服務，讓民眾可於生前註記環保葬意願，往生後得以依自身意願處理身後事，截至3月31日止，已有667人完成登記。\n\n此外，市府持續更新殯葬設施，桃園殯葬綜合大樓新建工程編列16億5000多萬元經費，規劃設置禮廳、遺體處理中心、火化場、冷凍室、家屬休息室等，紓解殯葬設施量能不足情形，預計2027年9月啟用；中壢殯葬服務中心火化場暨停車場新建工程編列9億4000多萬元經費，規劃設置12座火化爐、187個汽車停車格及118個機車停車格，預計2026年6月啟用，提供中壢殯葬所週邊停車需求。"
    },
    {
        "source": "LTN",
        "title": "菲國期中選舉登場 馬可仕、杜特蒂家族權鬥白熱化",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5040082",
        "date": "2025/05/12 12:12",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040082_1_1.jpg",
        "content": "菲律賓副總統薩拉與總統小馬可仕此次期中選舉被視為兩大政治家族權力競逐的關鍵戰役。此次選舉將決定超過1萬8000個職位，從眾議院席次到競爭激烈的市鎮首長。參議院選舉結果對2028年總統大選具有潛在重大影響。週一選出的12名參議員，將在預計7月舉行的薩拉彈劾審判中，組成半數的陪審團，此審判可能導致她永久不得擔任公職。薩拉上週在集會中稱其家族名譽「遭汙衊」，並質疑若杜特蒂家族消失，誰會真正受益。\n\n薩拉與前盟友小馬可仕的長期矛盾在2月爆發，當時她因涉貪腐及密謀暗殺總統等「重罪」遭眾議院彈劾。她否認指控，稱暗殺情節僅為假設。一個月後，其父、前總統杜特蒂因掃毒戰涉反人類罪遭逮捕並移送國際刑事法院。\n\n薩拉需要在24席的參議院中獲得9票，才能保住未來競選總統的一線希望。選前民調顯示，前12名候選人中有7位獲小馬可仕支持，4位與薩拉結盟。包括總統胞姊艾米·馬可仕在內的兩位候選人，被杜特蒂家族的「菲民主黨–人民力量黨」納為榮譽成員，此舉旨在增加「保護副總統免遭彈劾的盟友」。\n\n薩拉在馬尼拉的最後一場造勢活動中，暗示可能發生「大規模」選舉舞弊，並再次將其父移送國際刑事法院稱為「綁架」。儘管老杜特蒂被拘禁於海牙，他仍在家族根據地達沃市參選市長，民調預測他將輕鬆勝選。\n\n菲律賓國家警察已高度戒備，部署約16萬3000名警力維護投票站安全。軍方等數千人也被動員維持秩序。選前暴力事件已造成至少16人死亡，包括一名市議員參選人。一名市議員候選人在民答那峨島與警方的槍戰中喪生；同日，數人在宿霧機場因攜帶4.41億披索現金遭逮，此舉涉嫌賄選。兩案均在調查中。"
    },
    {
        "source": "LTN",
        "title": "汽車隔熱紙指引挨批無強制力 交通部：明年修法納管",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040092",
        "date": "2025/05/12 12:08",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040092_1_1.jpg",
        "content": "交通部將規範汽車玻璃隔熱紙透光率，今年6月公布指引，明年計畫修法上路。（資料照）\n交通部預計6月提出汽車玻璃隔熱紙透光率指引，民團、立委質疑無強制力，應該要法制化並訂出罰則。交通部今（12日）表示，預計明年修法強制納管，不符規定者屆時可依法處罰。\n\n為避免汽車玻璃隔熱紙透光率太低，導致駕駛看不清路上行人，交通部蒐集各國作法，擬前擋玻璃透光率70％以上，前座兩側車窗70％以上或不低於35％；後座兩側玻璃、後擋風玻璃為35％以上或不限制。計程車則是前方擋風玻璃和前側窗70％以上、後側窗及後擋風玻璃35％以上。確切方案尚未定案，交通部計畫今年6月公布指引。\n\n行人零死亡推動聯盟等民間團體質疑，僅訂定「指引」沒有強制力，必須法制化、建立強制規範。立委洪孟楷今天於交通委員會質詢，他也質疑，隔熱紙指引應該入法、強制規範並訂定罰則；他也質疑，交通部只管新車不管舊車，新、舊車又如何定義？他認為新舊車要求應該一致。\n\n交通部政務次長陳彥伯率交通部單位赴交委會備詢。他說明，新、舊車是以特定年份開始劃分，屆時會寫在指引裡；至於隔熱紙管理，今年6月將提出指引，明年開始對新車相關要求，新車若不符規定會有處罰。\n\n公路局局長陳文瑞受訪表示，民眾過往不清楚隔熱紙裝法，因此6月將公布的安全指引是以宣導角度出發；至於強制規範，明年會修道安規則入法，並訂出新車起算及政策上路時間點，部長陳世凱指示希望明年執行。\n\n未來修法之後，若隔熱紙不符規範，根據現行的道路交通管理處罰條例，檢驗不合格之汽車，於1個月內仍未修復並申請覆驗，或覆驗仍不合格者，吊扣其牌照。汽車不依限期參加定期檢驗或臨時檢驗者，處汽車所有人900元以上1800元以下罰鍰；逾期1個月以上者並吊扣其牌照，至檢驗合格後發還，逾期6個月以上者，註銷其牌照。"
    },
    {
        "source": "LTN",
        "title": "時力、基進抗議希特勒說 朱立倫酸：都是民進黨的尾巴黨",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5040060",
        "date": "2025/05/12 12:08",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/phps3WCkq.jpg",
        "content": "國民黨主席朱立倫因以希特勒比喻總統賴清德，慘遭歐洲多國撻伐，基進黨、時代力量等小黨今日赴國民黨中央黨部門口嗆聲，認為歷史傷痛不容操弄，要求國民黨出面致歉；聽聞此事的朱立倫反擊，稱這些小黨都是民進黨的尾巴黨，「再看賴清德總統會不會讓他們有多一點工作可以做。」\n\n時代力量、台灣基進等小黨，今上午直衝國民黨中央黨部門口，舉牌抗議朱立倫日前發布的「納粹論」，呼籲朱應收回不當言論，並盡速道歉，以免淪為國際笑柄。於內湖港乾宣講「反惡罷戰獨裁」的朱立倫對此回應，這些都是民進黨的附從、隨從、尾巴黨，就看賴清德是否會讓他們多一點工作可進行。\n\n朱立倫強調，透過每一次的出訪、交流，已經很清楚地告訴外賓，絕對找不到有任何的民主國家如執政黨對在野黨發動大罷免，更強調這是獨裁者的作風，希望世界清楚如今的台灣正因大罷免而創下民主之恥。\n\n最後，朱立倫說，反觀全世界的民主國家，並不會試圖一個一個地消滅在野黨，並指歷史最痛恨獨裁者，絕對不能再讓獨裁者出現在台灣。"
    },
    {
        "source": "LTN",
        "title": "不只行動電源！無線離子夾禁上日本線飛機？這些「危險物」手提和託運都不行",
        "url": "https://playing.ltn.com.tw/article/31289",
        "date": "2025/05/12 12:06",
        "image": null,
        "content": "相信不少人都會在日本旅遊時前往Big Camera、唐吉軻德等商場購買日本電器，不僅是因為款式最新，更是因為價格便宜又有免稅，但是其實有些電器要帶離日本出境，是有相關規定和限制的，今天就來介紹一下「美髮電器」的日本出境規定！\n\n日本線航空 危險物清單\n日本國土交通省在官網上有公布手提、托運行李的危險物清單，包含大家熟悉的行動電源、電池、打火機等等，在比較新的版本中，就有將發熱電器、美髮電器、吹風機特別列出。\n\n關於鋰電池的規定比較細瑣和繁複，有些人可能會有疑慮說像手機、相機等含鋰電池的電器是可以上飛機的，那電棒捲、離子夾就不行嗎？其實除了查看商品官網、說明書之外，日本國土交通省也有詳細列出規定：\n根據日本國土交通省公布的文件，可以看到在鋰電池類說明中，有明確說明電捲棒、離子燙等電器，需要參考文件下方另外列出的「美髮類電器」規定。\n\n\n日本線航空 美髮電器種類\n根據這份文件，可以將「美髮類電器」分為插電式、無線（充電式）、氣體式，如果是一般常見插插頭後才會供電的電棒捲、離子燙是可以手提、託運的。\n\n而無線（充電式）電棒捲、離子燙，如果可以將鋰電池從電器本體中分離，則電器本體可以託運，鋰電池則需要手提，同樣須符合容量與保護規定；反之若是無法分離，則不能攜帶上機，也就是不能手提也不能托運。\n\n*部分航空規定，若可以設定為飛航模式，則可能可以進行手提或托運。\n\n根據規定，如果可以將電池或發熱源從本體取出的美髮電器、電器，則可以帶上飛機（有條件手提與託運）。\n\n因為現今日本市售的美髮電器種類太多，因此國土交通省也另外做了日文、英文、繁體中文、韓文等多語言版本，加上圖示讓大家可以清楚了解。\n*上圖的「護髮」可理解為「美髮」較為準確。\n\n\n日本線航空公司 規定\n以上明文條款是根據日本國土交通省在官網所提供的資訊，實際上能不能攜帶無線離子夾出境日本，還是跟實時各家航空公司、海關規定相關；也有部分網友分享，自己在登機時有給地勤看，過X光機檢驗時也成功通關，建議如果大家有疑慮的話，直接詢問航空公司或相關單位最清楚。"
    },
    {
        "source": "LTN",
        "title": "議員批中市租金補助太少 要求比照北北高",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040056",
        "date": "2025/05/12 12:04",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040056_1_1.jpg",
        "content": "房價節節高升，中央跟地方都有租金補助，但台中市租金補助太少，讓台中市議員陳文政、陳雅惠、陳俞融都看不下去，陳文政表示，中央補助台中市申請件數最高，而台中市政府的加碼租金補助卻是比不上台北市及新北市，台中市財務有如此差嗎？要求比照北北高；而民進黨市議員陳雅惠則批中市的租屋補貼多年未調整，對青年、弱勢與新婚家庭形同杯水車薪。她要求市府檢討補貼標準，依實際租金調高金額。\n\n副市長黃國榮表示，因為每一個縣市情況不一樣，除了中央補貼，台中市的囤房稅都會盡可能用在居住正義，而台北市是首都資源特別多，會來研究。\n\n市議員陳文政表示，中央跟地方都有租金補助，中央部份的租金補助，內政部每年投入300億元補助，去年六都佔整體8成，其中台中市申請中央補助是全國最多，原因何在？\n\n陳文政並表示，各縣市都有租金加碼補助，但是台中市特別吝嗇，台北市針對一般家庭每個月加碼5300元，若有3胎每個月額外補助1千元，新北市青年租金補貼，放寬收入限制，照顧更多無法申請到中央補助的青年，高雄市也差不多，但台中市地方租金加碼補助一年一次育兒租金補貼，每胎每年補助4千元，等於一個月330元，跟北市及新北相比，台中市沒有照顧更多年輕人，年輕人要怎麼活？要求比照北市及新北及高雄。\n\n市議員陳雅惠指出，房租年年上漲，但租屋補貼多年未調整，對青年、弱勢與新婚家庭形同杯水車薪。她要求市府檢討補貼標準，依實際租金調高金額，並針對東南區等租屋熱區加碼，落實居住正義，市府若連基本居住正義都做不到，如何談安居樂業？\n\n市議員陳俞融提到，台中市近年房價飆升，讓市民望屋興嘆，呼籲市府應積極加強租屋補助政策，擴大補助對象與金額，尤其在房市高漲與物價上升的壓力下，租金負擔已成為民眾沉重負擔。市府有責任強化租屋友善機制，落實居住正義。\n\n都發局長李正偉表示，中央的租金補貼，2023年核定8萬1千、2024年核定8萬零300多戶，為何台中市會較多，因為中部地區很多人到台中市就業及就學，而且台中市人口286萬人，因此租金申請多，台中市租金補助除了有一般租金補貼，也透過囤房稅來補助。"
    },
    {
        "source": "LTN",
        "title": "新北9筆市有農地公告標租 最大面積三芝區1公頃",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040079",
        "date": "2025/05/12 12:01",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040079_1_1.jpg",
        "content": "新北市市有農業用地標租公告，本次共有9筆土地，其中4處位於三芝區，另5處分別在八里區、石門區、深坑區，最大面積是位於三芝區新庄段達1公頃的市有農地，將於5月27日上午10點在新北市政府23樓2324會議室開標，有意從事農作或想體驗都市小農生活的民眾皆可投標。\n\n新北市地政局徵收科科長謝秀琳表示，為增進土地有效利用，地政局將經管的閒置市有農業用地，以標租方式供民眾作農業使用，凡具有行為能力的國民或外國人民，以及農民團體、農業企業機構或農業試驗研究機構等經取得許可的法人，都可以參加投標。\n\n標租年租金額為當期申報地價總額X得標年租金率，以年租金率千分之6為底標，由投標年租金率最高者得標，租期6年。\n\n謝秀琳指出，本次9筆標租的農業用地中，依底標年租金率千分之6計算，以位於三芝區新庄段、面積約1公頃的市有農地年租金額3萬8484元為最高，該筆土地可利用率高，有利於較具規模的農業生產。\n\n此外，面積最小的農地同樣位於三芝，僅28平方公尺，適合打造屬於自己的田園空間、自栽自食，或是在閒暇時體驗食農野趣，民眾可依需求選擇適合的農地投標。\n\n地政局說明，有意參與投標者，可在5月27日上午9點30分前，將投標單連同應繳押標金的票據置於信封內密封，用掛號方式寄達板橋郵政第30之12號信箱。本次標租的9筆土地清冊、投標須知、標租契約書及投標單，已公告在新北市政府各區公所及土地所在地里辦公室公告欄，相關資訊可至「新北市不動產愛連網」查詢。"
    },
    {
        "source": "LTN",
        "title": "幼童遭拖拉搖晃！中市托嬰中心爆虐童  家長控社會局遲未處理",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5040049",
        "date": "2025/05/12 12:00",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040049_1_1.jpg",
        "content": "台中市豐原區一家托嬰中心驚傳虐童！陳姓家長將1歲多的女童送交該托嬰中心，結果女童回家卻抗拒家長接觸，經調閱托育中心監視畫面才發現一名保育員粗魯對待中心的幼童，不僅拖拉還用力搖晃，不滿社會局怠惰遲未處理，向市議員陳清龍投訴，案件才曝光。\n\n陳清龍表示，家長發現幼兒出問題向社會局陳情，但社會局光是調閱監視畫面，就花了一個月的時間，家長不滿才向他投訴，他要求社會局盡快調查出結果。\n\n社會局則表示，接獲通報後已立即啟動調查，將檢視監視器畫面以及訪視相關人員釐清案情。另外，也主動聯繫關心家長，說明案件處理程序，並請該托嬰中心提報改善措施、加強管理。\n\n社會局強調，若調查結果確認托育人員涉及不當對待，可依兒少權法處6萬元以上60萬元以下罰鍰。托嬰中心若涉及管理疏失，也可依兒少權法處6萬元以上60萬元以下罰鍰，並命其限期改善；情節嚴重者得命其停辦並公布名稱及負責人姓名，且終止準公共契約。"
    }
]