[
    {
        "source": "UDN",
        "title": "洪申翰率團赴APEC人力部長會議 借鑑跨國勞動政策",
        "url": "https://udn.com/news/story/7238/8734656",
        "date": "2025/05/12 18:47",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32027692.jpg",
        "content": "勞動部長洪申翰率團出席APEC人力資源發展部長會議。勞動部表示，我國由部長洪申翰率團出席，藉由參與本次會議，接軌國際勞動趨勢。\n\n人力部長會議首場以「具彈性及活力之勞動市場」為主題，洪申翰指出，人工智慧、數位化與自動化正改寫工作的基本型態，也使非典型工作、零工經濟平台迅速興起。面對勞動彈性化趨勢，相關勞動保障與職場安全制度的不足，政府必須以政策跟制度，在彈性與安全之間尋求不偏廢的兼顧，更具包容性與韌性的安全勞動市場。\n\n在第二場「未來工作與積極的勞動市場政策」主題中，洪申翰表示，少子女化、高齡化與性別偏見正加劇推動勞動政策的挑戰，尤其在未來充滿不確定性的國際貿易環境中，女性與中高齡勞工在就業市場必然越來越重要。更具彈性與包容性的制度，打造女性與中高齡勞工友善的工作職場，勢必會是未來挑戰的關鍵解決方案之一。\n\n跨國勞動力政策在我國內受到高度關注，洪申翰把握出席人力部長會議期間，在跨國技術人力、海外引進模式等議題上，與APEC重要經濟體進行深入的政策經驗交流，作為台灣下階段政策變革的重要參考。\n\n洪申翰表示，這次代表出席睽違多年的人力部長會議，實可借鑒國際經驗與最佳範例，據以面對全球勞動市場劇變與挑戰。這也是一次APEC各經濟體深化合作的大好機會，讓台灣的勞動與人力資源政策，更大程度接軌國際進步經驗，打開改革的契機。"
    },
    {
        "source": "UDN",
        "title": "保障本勞為最優先 卓榮泰擬強化移工直聘機制解缺工",
        "url": "https://udn.com/news/story/7238/8734655",
        "date": "2025/05/12 18:46",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32027689.jpg",
        "content": "有關國內熱議的缺工議題，行政院長卓榮泰近日接受工商時報專訪時說，將研擬建立「跨國直接引進」制度；行政院12日補充說明，會以保障國內勞工（本勞）就業、提升勞動條件為最優先，強化現有直聘機制，而非取代現行仲介制度。\n\n對於移工議題，卓榮泰提到，以前大多透過仲介制度引進，勞動部現在盼能「跨國直接引進」，減輕對仲介依賴的力道，對於移工各方面勞權的照顧也會更周延。新制不會侵犯本勞權益，但打算調整目前雇主聘僱移工應繳納就業安定費的作法，改為若雇主把本勞薪資提高到一定程度，就可獲得多一些外籍移工的名額，如此本勞的薪資也會增加。\n\n有關外籍移工人力分布，卓榮泰分析，過去考量引進移工有數額限制，傾向進用僑外生，希望他們畢業後留下來工作，過去一年約有2萬名僑外生來台就學，留下來的約僅4成左右，盼增加留台比例。另對比中階技術工需要具備考證的能力及手續，可從事非勞力密集型的工作，台灣最終還是要引進一些真的在從事勞力密集行業的移工。\n\n實際策略方面，卓榮泰表示，要先找出各行各業缺工資料，了解到底缺多少人力，並盤點引進的管道及移工來源國，也要解決國內失聯移工。這些失聯移工總歸是黑數，屬於沒有被照顧到、勞權方面比較失調的族群，不能讓這些人再進入原來的仲介制度，而是要有個制度保護他們。由政府成立單一機構處理移工事務，也會是構想之一。\n\n行政院補充說明，對於產業缺工問題，政府還是會以保障國內勞工就業和提升勞動條件為最優先，尤其目前也正在應對美國關稅對本國就業衝擊的不確定性。國人就業機會的確保，與避免造成產業低薪的定錨效應，是跨國勞動力開放政策的前提。\n\n勞動部表示，參考其他國家於海外布局招募資源引進跨國勞動力的做法，該部正在研議，由政府擔負更多的角色與功能，進一步強化現有的直聘機制，加強與各移工來源國家合作，優化引進招募的做法。"
    },
    {
        "source": "UDN",
        "title": "酷暑近50℃高溫要命 印度冷氣銷售量破紀錄",
        "url": "https://udn.com/news/story/6812/8734142",
        "date": "2025/05/12 18:44",
        "image": null,
        "content": "印度女孩韋瑪正準備加入安裝冷氣機的行列，她努力存錢，只為擺脫時而直逼攝氏50度的要命高溫。政府數據顯示，2012到2021年，該國有近1萬1000人死於中暑。去年印度冷氣機銷量達到破紀錄的1400萬台，擁有冷氣空調的住宅數量在本世紀中預計將成長9倍。這將讓數以百萬計民眾在工作場所和住家擁有更安全、舒適的環境。印度電力多半來自會造成全球暖化的煤炭，而印度安裝冷氣的趨勢，不僅將連帶推升電力需求，排放到街道上的冷氣機熱廢氣也會隨之增加。對韋瑪來說，當務之急是確保酷暑煎熬能夠儘快得到紓緩。25歲的她從事銷售行銷工作，意味她每天都得頂著酷熱拜訪好幾間店家。她表示：「忙了整天回到家後，我希望能享有一些舒適感。」月薪3萬盧比（約新台幣1萬715元）的她將支付5萬盧比，以在她簡陋的2房住家安裝空調。她在首都新德里1個貧窮的社區告訴法新社：「以前我會睡在露台上，但最近天黑後還是好熱，空調已成為必需品。」儘管目前印度僅約7%家庭擁有冷氣，該國已是全球成長最快的冷氣市場。專家指出，如此蓬勃的成長趨勢，意味全球人口最多的印度需要3倍的電力生產才能滿足需求。根據政府聲明，擁有14億人口的印度已是全球第3大溫室氣體排放國。2024到2025年度預計該國將燃燒10億公噸的煤炭。根據氣象部門資料，2024年是印度自1901年有紀錄以來最熱的1年，炎熱高溫與氣候變遷導致的全球極端天氣模式相符。2024年5月新德里遭熱浪侵襲，氣溫追平當地於2022年創下的歷史性高溫攝氏49.2度。酷暑高溫還會使馬路上的柏油融化，置數以百萬計民眾於險境。根據政府當局的統計，2012到2021年間，印度有近1萬1000人死於中暑。"
    },
    {
        "source": "UDN",
        "title": "新北淡水鄧公里歡慶母親節 親子DIY學康乃馨插花",
        "url": "https://udn.com/news/story/7323/8734592",
        "date": "2025/05/12 18:44",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/draft/32027535.jpg",
        "content": "新北市淡水區鄧公里日前在淡水文宏廣場，邀請到了淡水花市插花老師，舉辦一場「綠愛相傳媽媽的地球心」插花教學DIY活動，里長表示，母親節要感謝的就是地球媽媽，因此設立留言板，讓來參與活動的親子寫下為地球做一件事，例如，不使用一次性生活用品，或是搭乘大眾運輸工具，都是為環境盡一份心力，也期盼結合綠色環保，讓母親節更加有意義。\n\n鄧公里長邱美津表示，透過留言板活動，讓每一位媽媽在感受母親節的同時，也可以一起響應環保，另外現場更是手作植栽，將康乃馨還有滿天星等花卉，在老師的教導下，製作成為美麗的花盆。許多媽媽們也都在家人的陪同下，一起完成這美麗時刻，感到非常開心。\n\n邱美津也說，鄧公里辦理母親節慶祝活動，除了有對環境盡一份心力共創地球心感恩牆，更透過淡水花市的製作盆栽教導，讓媽媽感受母親節，里長也希望藉由豐富的活動內容，不僅是帶著媽媽一起參與里內的精彩活動，還要讓全家一起感受這溫馨氣氛。"
    },
    {
        "source": "UDN",
        "title": "澳防務專家：因應美中競爭 澳洲應調整大戰略",
        "url": "https://udn.com/news/story/6809/8734618",
        "date": "2025/05/12 18:43",
        "image": null,
        "content": "澳洲防務專家雷頓向中央社指出，隨著美國川普政府的全球事務政策轉向，再加上中國持續對整個區域構成軍事威脅，澳洲迫切需要調整一套全新「大戰略」（grand strategy）應對今後的國際局勢。\n\n澳洲國際事務協會（Australian Institute of International Affairs,AIIA）6日發表「澳洲是時候改變其大戰略」（Time to Change Australia’s Grand Strategies）專題文章；作者是退役澳洲皇家空軍上校、現任澳洲葛瑞菲斯亞洲研究所（Griffith Asia Institute）客座研究員雷頓。\n\n雷頓（Peter Layton）在接受中央社訪問時表示，隨著國際環境的改變，澳洲已經不能再像過往一般，以為單單依靠一套「以規範為基礎的國際秩序」就能獲得安全保障。雷頓解釋，「以規範為基礎的國際秩序」是藉著不同國家之間的眾多國際協議所累積建立起來的；隨著美國川普政府退出多項國際協議，這套國際秩序難免受到衝擊；再加上，現在川普政府連對北約（NATO）的態度都和過去歷任美國政府大不相同；換言之，澳洲所面對的是一個充滿了不確定性的國際局勢。\n\n雷頓提醒，美國政策轉向對國際局勢造成衝擊，其後果是難以逆轉的；他說：「即使美國日後可能回歸過去的路線，但國際社會間的信任關係已經受到損害了。」\n\n雷頓又提醒，澳洲同時還得面對中國的持續軍事威脅。他說：「就澳洲經濟而言，與中國保持關係是重要的；不過，中國同時正在快速擴軍，而且澳洲政府無法確定中國擴軍的原因。」\n\n雷頓指澳洲作為中型國家，必須認清自身的處境：「法國戴高樂將軍（General Charles de Gaulle）在1960年代曾說過一段關於美國的話，也適用於今天的美國和中國；他（戴高樂）指『強權都是冷酷的怪獸』；大國都是照顧自己的利益，中型國家（the middle powers）都得應付他們。這是澳洲目前的處境。」\n\n中國持續對澳洲以及整個區域構成軍事威脅，但中國因素在近日澳洲大選中卻不再是熱門議題。雷頓解釋，與中國做生意的澳洲礦業對在野自由黨國家黨聯盟（Coalition）具有影響力，而爭取連任的執政工黨（Labor）又致力維持穩定的澳、中經貿關係；於是兩大陣營針對中國議題的言論都趨向審慎。\n\n雷頓察覺到，朝、野兩大陣營都在迴避討論澳洲在國際局勢中的處境。他說：「這個議題已經困擾澳洲20年了；澳洲認為安全夥伴是美國，同時經濟夥伴是中國；而他們（美、中）正在相互競爭。」\n\n雷頓認為，現在美國和中國同樣對國際局勢帶來不確定性，這讓澳洲陷入了比過去20年來更加困難的處境。他說：「我們應該如何處理這個問題？我認為（澳洲政府）沒有人清楚下一步該做什麼。」\n\n雷頓警告，針對何謂符合長期需要的「大戰略」問題，澳洲必須儘速討論。\n\n雷頓相信，面對當前不穩定國際情勢，澳洲與台灣有相互支援的空間。他解釋，澳洲的無人機戰力已經在烏克蘭戰場上獲得驗證，而烏克蘭的防衛模式又正是台灣的參照對象；因此，特別是在無人武器系統研發領域上，兩國應該加強合作。"
    },
    {
        "source": "UDN",
        "title": "新北淡水埤島里健走遇暴雨 安全考量改室內動健康、摸彩",
        "url": "https://udn.com/news/story/7323/8734591",
        "date": "2025/05/12 18:43",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/draft/32027534.jpg",
        "content": "新北市淡水區埤島里辦公室，日前舉辦114年健康樂活健走活動，邀請里內上百位的居民一起從里辦公室出發，但活動當天因為天氣受到鋒面影響，突然下起豪大雨，在經過里長考量後，由於健走路線經過山路，為了安全考量，取消步行，大家一起動健康和摸彩抽獎。\n\n埤島里長蔡正忠表示，這一次埤島里健走活動，已經是里內舉辦第7年，過去每一年都會舉辦，目的就是希望能夠邀請大家來慢活健走欣賞埤島里的風景，包括了下埤島、橋頭等地繞行一圈約三公里的路程。但這次大雷雨來襲，因此由衛生所護理長，帶著大家在室內進行動健康運動。\n\n蔡正忠也說，這次的活動感謝許多在地企業，還有市議員的熱心贊助，摸彩的最大獎有50吋的電視以及許多的實用小家電，讓在場的民眾運動之餘還有機會抽到大獎，雖然這次受到天氣影響，在這麼多年來第一次遇到大雷雨而取消，安全問題將活動改成動健康，提早讓大家抽獎，大家還是可以滿載而歸。"
    },
    {
        "source": "UDN",
        "title": "東哥遊艇財報／首季獲利0.59億元、年減88.9% 每股0.63元",
        "url": "https://udn.com/news/story/7252/8734648",
        "date": "2025/05/12 18:43",
        "image": null,
        "content": "東哥（8478）12日公布今年第1季財報，單季稅後純益0.59億元，年減88.9%，每股純益為0.63元。展望前景，該公司指出，短期正面臨轉型陣痛，將持續關注國際經貿政策走向及市場動態，適時採取相應措施，因應潛在挑戰。\n\n東哥表示，今年第1季因仍在銷售通路策略轉型調整期，使得營收表現受到影響，單季為9.46億元，較去年同期的18.2億元，減少48%。主要是面對疫後全球經濟景氣動盪，針對競爭多且價格敏感度較高的中小型船款市場，採取更靈活的定價策略，並協助代理商推展相關銷售活動。\n\n同時，為強化未來營運效能，投入多元通路的前期建置，包含仲介銷售訓練、舉辦行銷活動等，因此使得上季營業費用增加、造成獲利減少。但隨著非經常性的推廣活動減少，並更有效率進行控管，預期未來的營業費用將見顯著樽節。\n\n依據該公司公布獲利數據，第1季稅後純益為0.59億元，相較去年同期的5.34億元，年減88.9%，每股純益為0.63元。\n\n東哥並指出，儘管美國關稅及經貿政策引發全球經濟環境高度不確定性，高端豪華遊艇市場的消費族群及產業特性使其展現較強的抗風險能力。\n\n但該公司正處於自身通路調整階段，短期內面臨轉型陣痛，將持續關注國際經貿政策走向及市場動態，適時採取相應措施、靈活調整營運策略，因應潛在挑戰。至於長期發展策略仍以「強化品牌優勢」為核心，透過提升產品競爭力、優化銷售通路及深化客戶服務，進一步增強營運韌性，以期在變動的市場中保持領先地位。"
    },
    {
        "source": "UDN",
        "title": "遮陽隨著時間移動 新北金山流蘇公園盼增設休閒綠廊",
        "url": "https://udn.com/news/story/7323/8734587",
        "date": "2025/05/12 18:42",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/draft/32027528.jpg",
        "content": "金山區的流蘇公園缺乏涼亭與遮風避雨設施，這也讓來到這裡聊天的長輩都必須要自動隨著太陽的移動，跟大樹的樹陰一起挪動，有趣的是，長輩們沒有地方坐，里長還添購了輕便好移動的沙灘椅給長輩使用，不過畢竟不是永久的辦法，因此美田里長也希望能夠一勞永逸的增設一個遮風避雨的設施，拜託市議員張錦豪來協助爭取，並且也辦理了會勘，邀請相關單位商討增設設施的規劃。\n\n美田里長何文發說，不只是缺乏遮風避雨的設施，在大樹樹蔭下還沒有什麼能夠好好坐下的地方，只好自己添購移動式的沙灘椅讓需要的人使用，不過時間一久，塑膠椅容易脆化壞掉，因此也希望這次增設的設施不但能夠遮風避雨還有座椅能夠坐下休息。\n\n市議員張錦豪指出，這場會勘中邀請金山公所、市府地政局與景觀處一同來商討要增設的內容，目標要打造與目前公園裡一致的綠廊設施，並協調經費的來源，為此也要求公所要在一週內完成設計估價，後續經費部分也將會協助協調，力拼在今年要把這個綠廊施作完畢，提供長輩更優質的休憩環境。"
    },
    {
        "source": "UDN",
        "title": "新北萬里山線旅遊開跑 邀請民眾瑪鋉溪漫步山區賞花",
        "url": "https://udn.com/news/story/7323/8734586",
        "date": "2025/05/12 18:41",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/draft/32027527.jpg",
        "content": "春末初夏之際，是萬里山線最宜人的旅遊季節，萬里區公所攜手16家在地小農、旅宿、餐飲、伴手禮及旅遊業者，共同推出「萬里山線旅遊」系列活動，日前於萬里新景點亮山川休閒農場盛大開幕，由萬里國中擂鼓隊熱鬧開場，並邀請榮獲11面世界金牌的臺灣之光-翻糖女神裴志偉老師與區長一同製作繡球花翻糖蛋糕，宣告萬里山線旅遊季開跑。\n\n萬里區長黃雱勉指出，高家繡球花是國際知名的景點，因此今年希望透過母雞帶小雞的效應，將萬里的更多觀光產業一起帶動，推出「萬里山線旅遊」活動，期望在繡球花盛開的季節，串聯更多特色店家，讓來萬里旅遊的民眾有更多玩法。推廣期間即日起至8月31日，各家業者提供訂房入住、休息泡湯、餐點或門票等優惠折扣，也有業者推出花季限定套餐、商品加碼送等優惠活動，透過各店家的結合滿足旅客的食宿遊購行。\n\n繡球花業者高逢謙說，目前花季正是盛開期，民眾從現在一直到7月中下旬都是最佳的賞花期，到萬里來不只看看繡球花，走訪山中不同景點也非常值得，萬里的多元玩法，一天絕對玩不完，歡迎遊客多來萬里觀光。\n\n此外，萬里區公所還特別推出踩點抽好禮活動，即日起至8月10日止，民眾只要到合作店家消費並透過官方LINE地圖蓋章，不限金額即可獲得一點，累計三點即可獲得一張抽獎券，就有機會抽到iPhone、KH時空膠囊、溫泉住宿卷及千元消費劵等等多項好禮，萬里公所歡迎大家一同暢玩萬里抽好禮。"
    },
    {
        "source": "UDN",
        "title": "意有所指？蔣萬安談城市韌性：不要雙重標準、打壓異己",
        "url": "https://udn.com/news/story/6656/8734646",
        "date": "2025/05/12 18:41",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32027676.jpg",
        "content": "台北市長蔣萬安在亞太堅韌基研究基金會（CAPRI）第三屆國際論壇演說表示，台北市為強化韌性做的諸多準備，包含應對地震、網路攻擊和戰時準備；他也提到，台北市的精神是民主，他會致力捍衛市民自由，包含言論與信仰自由，當面臨不同意見時，希望大家不要雙重標準、也不要打壓異己，讓民主和人民自己來決定。\n\n雖未提到大罷免等時下議題，蔣萬安一席話是否意有所指，仍耐人尋味。\n\n蔣萬安以英文發表演說，從城市韌性出發，他提到北市在應對地震和極端氣候所做的準備，包含將投資30億元打造敦北地下大排，提升城市雨水貯留量，下月也將推出災害因應的雲端系統，即時搜集資訊和預報。\n\n蔣萬安也提到，台北市的年度演練加入飛彈攻擊的設想，更與中央政府合作，已經舉行四次的桌上演練；此外，台北市政府的遭遇網路攻擊未遂次數每年超過2000萬次，北市府大力投資，盼強化IT系統安全。\n\n話鋒一轉，蔣萬安表示，台北市是以人為本的城市，正如同他去年在美國哈佛大學甘迺迪學院的演說，他認為台北就像是火鍋，可以容納不同的火鍋料與特質，台北市曾經被三個不同政黨的民選市長所治理，遊行示威的次數遠高於全台其他城市，這是民主力量的展現，不是混亂。\n\n蔣萬安表示，台北精神就是民主，兼具多元、包容與韌性；他也相信，民主在於異中求同，一起向前邁進；無論面臨的環境如何，他的任務是讓台北維持多元開放且充滿包容性，不論民眾的背景、性別、年紀或文化。\n\n蔣萬安表示，像煮火鍋料一樣，「我們不相互競爭而是共融」，和諧也反映在政局韌性，他會致力捍衛市民的言論和信仰等自由，不會讓台北成為一個只能容納單一意見的城市；當面臨不同意見時，希望大家都能用相同標準看待，不要雙重標準，不會打壓異己，「讓民主和人民自己來決定。」"
    },
    {
        "source": "UDN",
        "title": "巴特勒力竭勇士已用到沒招 灰狼體能優勢仍得乘勝追擊",
        "url": "https://udn.com/news/story/122629/8734614",
        "date": "2025/05/12 18:40",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/0/32027584.jpg",
        "content": "勇士灰狼第三戰，勇士團隊打了一場漂亮的比賽，差點就將士用命再度扳倒灰狼，但可惜仍少了點天賦，在格林（Draymond Green）犯規麻煩與巴特勒（Jimmy Butler）體力衰退後，明尼蘇達及時趕上，成功回破客場，重奪主場優勢。\n\n同樣地，一起來看看這場比賽的復盤分析。\n\n勇士的攻防調整\n\n這場比賽必須給予柯爾（Steve Kerr）稱讚，在失去柯瑞的情況下，幾乎可說已是當下勇士陣容所能做到，關於攻守調整最佳也最合理的方案。\n\n陣容更迭從防守端著眼，目標是如何對付藍道（Julius Randle）與愛德華（Anthony Edwards），策略思考則是在巴特勒與格林各只有一個的情況下，如何分攤他們的負擔，同時極大化其防守，這需要第三人的幫助。\n\n於是乎中鋒換上了上一戰中實驗有成，機動力較好的傑克森-戴維斯（Trayce Jackson-Davis）出任先發中鋒，另外也增加了魯尼（Kevon Looney）的時間，果斷減少小球陣，目的是讓他們幫忙站禁區護框，這樣就可以讓格林拉到外圍單防藍道。\n\n另一套方案則是讓庫明加（Jonathan Kuminga）打更多時間，憑其身高體能，讓場上能有另一位單防或協防強度，足以接近巴特勒與格林的球員。\n\n與此同時，勇士再針對愛德華為首的持球進攻者，幾乎貫穿全場的三分線外雙夾，切入後甚至三夾，目標則是阻絕他中路切入於啟動之前，同時遮蔽其傳球視野及伺機斷球。\n\n進攻端則更進一步成為巴特勒的模樣。三大進攻主線都圍繞著巴特勒為核心開展：\n\n1、頻繁打擋拆： 以巴特勒為首，目標針對戈貝爾（Rudy Gobert）坐鎮禁區的麻煩，第一拍打他沉退的中距離急停或跳投，若沒機會就待第二拍他被迫換防後，禁區內給小球、或者將戈貝爾拉至外圍再分球，讓無球隊友輕鬆開後門，或者強打錯位機會。\n\n這也是為什麼本戰勇士三分投射大幅減少的原因，柯爾勇士的進攻強項從來不只是三分，還有傳導與無球跑動，在失去柯瑞，對手又特別提防三分情況下，極大化巴特勒的三脅威嚇，偷襲打另一種擅長的2分、2分團隊進攻，不失是個聰明而考驗對手應變的戰略。\n\n2、還是巴特勒： 本戰除了擋拆後的直接攻勢，也頻繁透過掩護，讓巴特勒針對特定球員執行拿手的錯位Isolation，除了戈貝爾不好啃（但是造成他之後犯規麻煩的主因），最後時常只好切換成拉他出外圍，巴特勒尤其針對迪文森佐（Donte DiVincenzo）與里德（Naz Reid）點名，本場前者被他打了個5投5中，後者也有4投2中並賠上兩次犯規，成效斐然。\n\n3、庫明加的專心強攻： 巴特勒下場或者在強邊吸怪時，任務簡單化的庫明加成了場上另一個強攻點，除了他本身在攻守轉換節奏上難以阻擋外，球隊也頻頻透過強弱邊轉換，幫助他取得快速下球切入或者錯位機會。\n\n連愛德華與麥克丹尼爾斯（Jaden McDaniels）兩位大鎖單防庫明加，機體都顯得吃力，遑論他們還要分心於巴特勒，更別說其他隊友，對庫明加全部如同錯位，這也讓他本戰以18投11中的高命中率砍下30分，信心來了連「Catch & Shoot」都能4投3中。\n\n透過以上的整體攻防調整，為勇士帶來甚麼樣的成果？防守端愛德華切入綁手綁腳，第一線勇士泰半也有三個球員，能稍微阻擋藍道直接強攻，同時背後有協防不俗隊友隨時準備收縮幫忙，球隊也延續上一戰有成的中路佈陣，除了制敵於先的三分線外包夾，區域防守站位亦更重視對外圍的撲防。\n\n\n這不只在前期有效壓制了兩大主力的表現與團隊串連（愛德華12投僅3中8分2助攻），藍道14投5中13分3助攻），減少了對手的外圍空檔機會（灰狼Wide Open三分出手從上一戰的27投14中，下滑至本場的16投7中），同時在庫明加的積極奔跑下，透過有效防守或製造失誤後的攻守反擊，得到不少機會（本戰Transition 10投7中）。\n\n進攻端則在巴特勒攻傳俱佳的頂級Playmaker帶動下，加上庫明加打出儼然二號幫手的火力，甚至在前三節都還能取得領先。\n\n問題出在哪？年邁與仍帶傷的巴特勒，已經撐不了全場了，全場26投12中拿下最高33分與7助攻，但第四節只剩下7投1中5分0助攻，當整個團隊都靠他帶動，自然也會隨之萎靡；以及，主力體能的下滑，加上最後格林的犯規麻煩問題至犯滿，也讓勇士的高強度防守，難以維繫到致勝。\n\n下半場愛德華與藍道表現皆判若兩人，前者16投10中狂轟28分，三分球亦有8投4中，後者亦有9投5中11分外掛8籃板9助攻，最終成就大三元，固然有他們中場後振作的因素在，但肉眼可見，也是勇士體力難續，防守強度越見下滑後，不可避免的被收割成果，對勇士球迷來說，想必份外遺憾。\n\n\n依舊戰戰競競的灰狼\n\n此戰的灰狼，其實比前一戰更沒有欣喜的餘裕。柯瑞缺陣第二場，前一場巴特勒更加消耗，照理說就算不若前場大勝，應該也該還有10來分的差距才是，結果卻是戰至Clutch Time才靠球星跳出獲勝，在戰術鬥智層面上，芬奇（Chris Finch）更是明顯輸給了柯爾。\n\n\n全場兩段爆分，一段是靠第二節里德的三分人來瘋，二段靠愛德華第四節突然頻頻英雄球，但一樣是靠個人，一樣是靠三分。問題第二戰受到的限制，第三戰依舊，面對勇士的中路嚴防，還是沒什麼攻克法門，確有嘗試讓球員改切底線，但效果不彰，最後就是靠深度與體能以拖待變，擊敗力竭的對手。\n\n\n球星與深度的確仍是優勢，但球隊如果要更穩佔勝算，還是要想辦法破解對方的攻守策略。\n\n放眼第四戰，灰狼優先要解決怎麼防守巴特勒的擋拆進攻，以及如何應對巴特勒與庫明加，尤其針對迪森文佐與里德頻頻被點名的問題，特別不能再將庫明加視之等閒；進攻端，則依舊要繼續尋找除了三分線手感外，如何突破勇士屯兵中線與快速內縮嚴防的方法，以及，愛德華是否能一掃系列賽表現往往大起大落情況，成為球隊穩定發揮的基礎。\n\n\n誠如場上愛德華與小裴頓（Gary Payton II）的閒聊，除非柯瑞提前歸隊，金州軍的如意算盤是想辦法把比賽帶到第六戰，待王牌回歸逆轉戰局；對雙方而言，勇士仍是主場的第四戰，因此成了必爭之勝，若果灰狼能在客場拿下二連勝，幾乎就可以確保晉級，正常情況下，可以想見第四戰的灰狼會更加拼命，試圖讓勇士一舉絕望。\n\n\n金州軍團當然還沒到絕境時刻，以第三戰的比賽內容，他們確實可以為自己驕傲，但筆者也很難想到讓勇士進一步再提升的戰術調整，因為柯爾在既有一票綠葉情況下，已經整合的相當不錯也都打到對手的點，問題還是在執行力。\n\n即使賠上另一場大敗，巴特勒能否至少再燃燒帶隊獲勝一場，等待救世主歸來？比上一場更低、更慘烈，季後賽已經連續6場未超過11分的波傑姆斯基（Brandin Podziemski），又是不是能成為下一個醒來的球員呢？"
    },
    {
        "source": "UDN",
        "title": "怕你等太久 川普發文提早宣布答案：藥價將降59%",
        "url": "https://udn.com/news/story/124373/8734645",
        "date": "2025/05/12 18:39",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/0/32023314.jpg",
        "content": "美國總統川普12日在他Truth Social的最新貼文中寫道，美國的藥品價格將降低59%。而且不止於此，「汽油到能源、雜貨等所有其他成本都下降了」。「沒有通膨」。\n\n川普稍早已貼文預告，他將在美東時間12日上午9時簽署這項行政命令。他並預測，美國的藥價可能會降價30%至80%，但顯然他已等不及到9點，提早公布答案。\n\n他也在稍早的貼文中表示，「為了公平起見，全世界的藥價可能會上漲，這會是多年來首度讓美國獲得公平對待」。"
    },
    {
        "source": "UDN",
        "title": "偏鄉校長齊聚新北雙溪高中 探索生成式AI應用新契機",
        "url": "https://udn.com/news/story/6898/8734568",
        "date": "2025/05/12 18:38",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/draft/32027475.jpg",
        "content": "因應AI技術快速發展，新北市偏遠學校教育資源中心今（12）日於新北市立雙溪高級中學辦理「AI智慧學習研習」，以「AI時代，為自己而學」為主題，邀請新北市多所偏鄉學校校長共聚一堂，透過實作與交流共學，推動智慧行政落實校園。\n\n本次研習由永福國小校長蔡明貴擔任主講人，他長期關注數位治理與行政創新，擅長運用ChatGPT等生成式AI工具協助學校行政作業自動化，他更將AI應用導入教師專業社群，推動教師與行政同仁同步精進，實踐數位轉型。\n\n蔡校長於研習中分享如何透過ChatGPT快速產出各式行政文本與報告內容，並以實際操作演示行政需求與AI生成之即時整合能力。他表示，AI不只是工具，更是一位可靠的行政助理。即使是偏鄉小校也能透過科技減少人力負擔，將更多資源專注於教學本質。\n\n活動中各校校長分組實作，實際練習運用AI進行常見行政任務的處理與優化，同時互相交流應用心得，氣氛熱絡。多位校長表示，透過今日研習，不僅提升了對AI操作的信心，也獲得實用的行政應用技巧，回校後將積極導入，為學校打造更有效率的行政環境。"
    },
    {
        "source": "UDN",
        "title": "亞堅會國際論壇 聚焦美中貿易衝擊",
        "url": "https://udn.com/news/story/6656/8734642",
        "date": "2025/05/12 18:38",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32027665.jpg",
        "content": "2025亞堅會國際論壇聚焦在亞太地區韌性相關議題，包括美中競爭、日益激烈的貿易戰、公共衛生風險以及氣候危機。開幕主題演講者為英國王家國際事務研究所（Chatham House）傑出研究員，前所長兼執行長 (2007–2022) Robin Niblett，就時下世界矚目的美中新冷戰進行演講。亞太企業界領袖，包括台灣富邦集團董事長蔡明忠、新加坡淡馬錫控股主席林文興，以及日本三得利控股會長新浪剛史等重量級嘉賓同台，一起討論企業面對亞太國際局勢的觀點。除此之外，台北市長蔣萬安、衛福部政次林靜儀、外交部政次陳明祺、玉山學者暨美中關係權威何漢理Harry Harding、印度頂級智庫觀察家基金會主席Sunjoy Joshi、前日本安倍內閣經濟顧問暨高盛首席日本策略師Kathy Matsui、美國前國安副助理Mara Rudman、中研院院士暨航太專家史維、亞洲企業領袖協會執行長鮑杏婷、壯闊台灣聯盟創辦人吳怡農等各領域之專家學者，也將齊聚台北，共同激盪具前瞻性的觀點。"
    },
    {
        "source": "UDN",
        "title": "榮剛營收／4月10.4億元、年減11% 後市中長期看俏",
        "url": "https://udn.com/news/story/7254/8734643",
        "date": "2025/05/12 18:37",
        "image": null,
        "content": "特殊鋼主力廠榮剛（5009）12日公告，4月合併營收10.4億元、年減11%，累計今年前四個月合併營收40.7億元、年減11%；後市積極透過擴廠布局長線需求，中長期看俏。榮剛董事長王炯棻表示，目前主力產品高單價VAR、高功能不銹鋼產品接單滿載，並輔以工具鋼及低合金鋼，產品毛利結構良好，由於產能利用率持續高檔，預估第2季營收將維持當前穩定水平。產業方面，航太市場持續升溫，加上能源及油氣產業需求維持平穩，為高階鋼材產品提供強勁支撐動能。王炯棻指出，為因應未來成長趨勢，董事會於4月通過兩項重大投資計畫，總投資金額達14.14億元，包括投入約5.8億元擴增5台VAR真空重熔爐及相關廠房整建，以及斥資約8.34億元興建柳營精整加工廠與設備，進一步提升產品品質與產能彈性。"
    },
    {
        "source": "UDN",
        "title": "比軍公教加薪3%還多 南投醫院幫護師調薪達16%",
        "url": "https://udn.com/news/story/7266/8734640",
        "date": "2025/05/12 18:36",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32027661.jpg",
        "content": "今天是國際護理師節，為感謝護理人員辛勞，衛生福利部南投醫院贈送全院逾300名護理人員蛋糕、禮券及無線吸塵器等禮物，更宣布全院員工加薪，其中護理人員平均調薪幅度高達16%，遠高於公務員調薪的3%。盼激勵護理人員士氣。\n\n部立南投醫院指出，5月12日是國際護理師節，該院近日舉辦一系列的護師節活動，包含親子繪畫、社區癌症防治推廣，以及護理師、照服員、護佐及病房書記等人員表揚等，院長洪弘昌院長也親自到場頒獎，感謝護理相關人員的辛苦。\n\n南投醫院更為全院約320名護理人員準備蛋糕、無線吸塵器等，並提供每人2500元禮券，作為護師節禮物；院長洪弘昌更宣布要幫全院員工加薪，其中護理人員平均調薪幅度更高達16%，遠高於公務人員調薪的3%。\n\n洪弘昌說，南投醫院相當重視員工福利及工作環境，而提高院內人員的待遇，是最實際的行動，其中護理人員平均調薪幅度高達16%，代表醫院感謝醫護人員的付出，以及對護理專業照護價值的重視，也能激勵護理人員的士氣。\n\n南投醫院表示，此次護理人員的整體薪資提升，實際照顧護理師權益，盼能留任目前在院的專業護理人才，並吸引更多優秀護理人員，未來院方將持續推動各項激勵與成長制度，打造優質友善職場，進而確保病人照護品質及安全性。"
    },
    {
        "source": "UDN",
        "title": "統一超營收／4月285.2億元、年增6.3% 創歷年同期新高",
        "url": "https://udn.com/news/story/7252/8734639",
        "date": "2025/05/12 18:35",
        "image": null,
        "content": "統一超（2912）12日公布4月營收285.21億元，年增6.3%，創下歷年同期新高，今年累計營收1,131.6億元，年增4.88%。\n\n統一超表示，4月適逢清明連假、澎湖花火節、世界地球日、國際珍奶日等節令活動，加上歡慶Par K* Avenue開幕一周年，換季體感需求升溫與媽祖遶境活動等帶動人流，串聯線上線下多元銷售管道，提升來客與業績動能；轉投資事業方面，菲律賓7-ELEVEN、統一生活（康是美）、統一精工、悠旅生活（星巴克）、統一速達表現亮眼，持續挹注整體營收成長。\n\n會員經濟持續升溫，台灣7-ELEVEN藉由點數、支付搭配全店促銷活動、OPENPOINT行動隨時取等行銷工具，提供1,850萬會員便利消費體驗，把握世界地球日、黑色情人節、連假開工，強化CITY系列、飲料、零食等商品銷售，有效提升會員貢獻金額持續穩定成長；OPEN! PRIMA會員訂閱制上線5天即破萬名會員加入、以專屬會員優惠和加速累點機制持續深耕會員生活便利服務，讓回饋更有感，更於OPENPOINT APP推出點數投籤抽球賽等活動，持續放大OPENPOINT點數效益。\n\n天氣逐漸轉熱，7-ELEVEN提早布局換季體感商機，持續強化鮮食及多元結構商品布局，輕食便當、鮮食麵、沙拉、蔬果表現亮眼，包括Ohlala品牌新品「半熟玉子卡波納拉義大利麵」、極饗涼麵系列與「莎拉沐Salad Mood」沙拉；Simple Fit品牌亦攜手世界冠軍MVP陳傑憲，代言多款結合蛋白質與多彩蔬菜的便當、沙拉新品，更率通路之先上架日本熱銷雞肉、豆腐、鱈魚蛋白棒，為外食族提供營養便利的均衡選擇。台灣7-ELEVEN積極深耕農金商機，藉由門市串聯線上平台7-ELEVEN「i預購」、「i划算」擴大產地蔬果直送，更相繼導入農村好物、在地農會產品等豐富商品結構，持續滿足消費者需求，同時受惠氣溫升高與檔期優惠活動，帶動鮮食整體成長近一成。\n\nCITY CAFE主打濃萃、厚乳系列飲品，滿足不同咖啡嗜好需求，延續濃茶拿鐵熱潮帶動年輕客層，CITY PRIMA精品咖啡突破6,900店主打高品質好咖啡，多元品牌經營滿足現調咖啡市場。CITY TEA現萃茶更已成為突破十億元的自有品牌，全新推出「梔子花青茶」、「琥珀小葉紅茶」兩款新品，還能加點香草奶蓋、珍珠等客製需求，提升商品多元化與消費者回購率，帶動茶類別成長6成，整體CITY系列相關業績成長逾一成。\n\n四月適逢清明連假，返鄉掃墓及家族出遊需求帶動門市來客，進一步推升泡麵、零食等一般食品業績成長近一成；7-ELEVEN同時結合話題IP操作，全店精品跨界推出「HUNTER x 三麗鷗」聯名商品，在包裝設計與實用機能上兼具吸引力，成功吸引粉絲關注與收藏，帶動IP相關商品成長四成。\n\n時序邁入5月立夏，台灣7-ELEVEN整合線上線下，深耕7-ELEVEN i預購、i划算、賣貨便、iOPEN Mall等線上平台，掌握母親節、報稅季、白沙屯媽祖進香、端午連假等商機，並針對高溫炎熱、潮濕梅雨的換季體感，擴大冷飲、冰品、清爽鮮食與當季水果選品提供多元商品選擇，持續架構超越顧客期待的生活型服務平台。"
    },
    {
        "source": "UDN",
        "title": "永捷財報／第1季獲利1.25億元 季增218.5％、年增36.9%",
        "url": "https://udn.com/news/story/7254/8734638",
        "date": "2025/05/12 18:34",
        "image": null,
        "content": "永捷（4714）12日董事會通過2025年第1季營運成果，受惠於併購子公司信立、普大發揮整合協同效益，在落實接單產品組合結構優化、成本費用良好管控下，第1季營業毛利0.55億元、年增85%；稅後淨利1.25億元、季增218.5％、年增36.8%；每股稅後純益（EPS）0.7元，年增19％。\n\n永捷表示，首季受惠於既有產業市場穩定的訂單需求奠定，積極開拓更多產業應用市場範疇，深化環保水性PU樹脂及高固含量水性溶劑、防彈纖維、可撓式HC材料等領域的布局，成果逐步展開，第1季來自環保材水性高固無溶劑、環保添加劑、以及含可撓式HC材料、防彈纖維的銷售量增加，在落實接單產品組合結構優化、成本費用良好管控下，是永捷首季繳出優異成績的原因。\n\n永捷並於12日公布2025年4月合併營收1.04億元，較去年同期營收0.56億元增加87％；累計2025年1至4月營收達4.21億，較去年同期2.08億元增加102％。永捷進一步表示，4月及前四月營收成長主要得益客戶保持良好的訂單穩健需求所致。\n\n展望2025年，永捷維持審慎樂觀看法。面對全球經濟景氣不確定性因子猶存的挑戰，公司已持續做好彈性因應能力，包括優化產品組合、提升生產效率、積極擴充海內外市場，同時永捷積極結合上下游供應鏈整合，並與子公司信立、普大，積極透過技術交流、產能共享、業務資源整合等多元合作模式，憑藉台灣最具規模的PVC、PU合成皮及真皮貼合的一條龍實體生產線。\n\n此外，永捷也加速開發水性環保相關新產品，創造新產品開發與驗證時程，有助加快公司於市場滲透速度，亦在資源共享強化供應鏈韌性，為長期競爭力奠定穩健基礎。永捷亦隨著主要客戶的訂單需求保持穩健拉貨力道，將對今年整體營運帶來良好的挹注，並為股東創造更大價值。"
    },
    {
        "source": "UDN",
        "title": "端午連假90條國道客運票價6折 雙鐵加開236班助疏運",
        "url": "https://udn.com/news/story/7266/8734636",
        "date": "2025/05/12 18:31",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32027652.jpg",
        "content": "今年端午連假自5月30日至6月1日共3天，交通部原規畫春節、清明、中秋等3大節日，客運提供6折優惠，今年端午擴大辦理，另高鐵加開127班、台鐵109班，航空部分國內線提供1380架次共11萬3205個座位，其中離島管制航線共1194架次共10萬4395座位。\n\n國道部分，連假期間，辦理匝道儀控、匝道封閉、開放路肩等措施，且每日0至5時全線暫停收費，國3「新竹系統至燕巢系統」採單一費率再8折收費；另國5在5月31日至6月1日，每日下午1時至晚間6時實施北上高乘載管制。\n\n高公局建議，西部國道用路人在南向尖峰時，於早上6時前或中午12時以後出發、北向尖峰時，在南部地區於9時前出發，中部地區於12時前出發；另國5用路人在南向尖峰時，於早上5時前或下午5時以後出發、在北向尖峰時，早上9時前出發。\n\n交通部政務次長陳彥伯表示，繼今年春節及清明節連假獲得熱烈迴響，端午節假期疏運期間再次推出90條國道客運路線享平日優惠或原票價6折、10小時內轉乘在地客運享一段票或基本里程免費或轉乘指定幸福巴士免費等優惠措施。搭乘國道客運前往東部再加碼票價，在指定日期4人同行1人免費，返程再抵200元或持國道客運購票證明租車再享優惠。\n\n陳彥伯指出，今年春節國道客運首次祭出最大優惠6折，日均運量12.2萬人次，較2024年春節日均運量11.7萬人次，成長5％，今年清明假期持續採6折優惠，日均15.2萬人次，比今年春節再增加，顯見6折優惠措施對公共運輸有很大助益。\n\n交通部政務次長伍勝園補充，端午雙鐵疏運期，高鐵自5月28日至6月2日，加開127班，包含南下58班、北上69班，共計6天提供1062班次；台鐵5月29日至6月2日，共計5天，疏運期間全線加開各級列車總計109列次，包含西線43列次、東線55列次、南迴線11列次，並加開東線實名制列車、縣府返鄉（工）專車、南北半環跨線自強號列車、西線直達自強號列車，以及EMU900區間快車等。\n\n航空部分，交通部常務次長林國顯說，疏運期間國內線共計提供1380架次、共11萬3205座位，其中離島管制航線計1304架次，10萬6485座位，航空公司將視旅客需求情形適時加開班機以疏運旅客；另桃園機場預估每日航班約687至733架次，每日約13.4萬至14萬人次，建議出國旅客提早抵達機場辦理報到手續。\n\n海運部分，林國顯表示，疏運期間台灣本島與離島間9條航線，規畫987航次，提供22萬8444 人次的運能；另金馬小三通於疏運期間規畫180航次，提供4萬8080人次運能。"
    },
    {
        "source": "UDN",
        "title": "涉詐助理費533萬！8連霸議員蔡淑惠獲緩刑 法院說明：非無建樹",
        "url": "https://udn.com/news/story/7321/8734635",
        "date": "2025/05/12 18:30",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32027648.jpg",
        "content": "國民黨8連霸台南市議員蔡淑惠涉嫌詐領助理費案，台南地院認定蔡等4人詐取公費助理補助費共533萬1012元，今下午將她判刑2年，宣告緩刑5年；法院說明，蔡已繳回犯罪所得，且擔任議員期間非無建樹，已深有悛悔之心，因此宣告緩刑。\n\n台南地院指出，蔡淑惠等4名被告均承認犯行，且有相關證人證詞、台南市議會議員聘用公費助理名單等證據，認定犯行明確；考量蔡淑惠等4人犯後態度、智識程度、家庭生活狀況、均無前科等一切情狀，分別依法判刑。\n\n法院說明，蔡淑惠3次犯行、黃姓前夫2次犯行，許姓助理1次犯行，蔡姓助理2次犯行，均犯貪汙治罪條例第5條第1項第2款利用職務機會詐取財物罪及刑法第214條使公務員登載不實罪；均依刑法第55條規定，從一重之利用職務機會詐取財物罪處斷。\n\n法院表示，蔡淑惠於偵查中繳交全部犯罪所得，依貪汙治罪條例第8條第2項前段規定減輕其刑，且其擔任議員期間，尚有支應為數不少公益活動及捐款，非無建樹；然為支應議員服務或服務處等龐大開銷而詐得助理費用，依刑法第59條規定酌量減輕其刑。\n\n法院說明，黃姓前夫、許姓與蔡姓助理均非公務人員，所犯利用職務機會詐取財物罪，依刑法第31條第1項但書規定減輕；蔡姓助理為蔡淑惠胞姊，許姓助理是蔡淑惠朋友，僅因聽從指示配合辦理，兩人未獲得利益，均依刑法第59條規定酌量減輕其刑。\n\n法院審酌，蔡淑惠為台南市議員，本應自律為選民榜樣，並體察國家補助議員助理補助費用意，誠實報領，竟知法犯法，罔顧選民所託，顯不可取；黃姓前夫、許姓、蔡姓助理因與蔡淑惠為親屬朋友而犯本案，所為亦非可取。\n\n法院參酌蔡淑惠因圖便宜，黃姓前夫、許姓、蔡姓助理基於親友關係而犯本案，均屬一時失慮，致罹刑典，犯後均承認犯行並表悔意，堪認其等已深有悛悔之心，均宣告緩刑。\n\n判決犯罪事實指出，蔡淑惠在縣市合併前台南市議會第16屆議員及縣市合併後台南市議會第1屆議員任期內，明知前夫胞姊姐不曾實際在服務處擔任助理工作，與前夫等人共謀虛報她自2009年10月起及自2010年12月25日起受聘擔任公費助理，藉以詐取補助費241萬8180元。\n\n另，蔡淑惠在縣市合併後台南市議會第1、2屆議員任期內，明知林女經營記帳士事務所，未曾實際在服務處擔任助理工作，沒有擔任議員助理意願，與其他被告共謀向市議會虛報林女自2013年1月17日起及自2014年12月25日受聘擔任公費助理，詐取補助費238萬5344元。\n\n蔡淑惠在縣市合併後台南市議會第2屆議員任期內，明知其雖有自2014年12月25日至2016年12月31日止聘用黃女為其公費助理，然黃女每月實際支領薪資遠較蔡指示助理申報公費助理薪資為低，又共謀以低薪高報方式，向市議會申請自聘公費助理補助費，詐取52萬7488元。\n\n台南地院認定蔡淑惠等4名被告共詐取公費助理補助費共533萬1012元，今天下午2時30分宣判：蔡淑惠共同犯利用職務機會詐取財物罪，共三罪，各處有期徒刑1年10月，均褫奪公權3年，應執行有期徒刑2年，緩刑5年，並應於判決確定後2年內向公庫支付50萬元；褫奪公權3年，扣案犯罪所得533萬1012元沒收。黃姓前夫共同犯利用職務機會詐取財物罪，共2罪，各處有期徒刑1年9月，均褫奪公權2年，應執行有期徒刑1年10月，緩刑3年，並應於判決確定後1年內向公庫支付10萬元，褫奪公權2年。許姓助理共同犯利用職務機會詐取財物罪，處有期徒刑1年9月，緩刑3年，並應於判決確定後1年內向公庫支付6萬元，褫奪公權2年。蔡姓助理共同犯利用職務機會詐取財物罪，共2罪，各處有期徒刑1年9月，均褫奪公權2年，應執行有期徒刑1年10月，緩刑3年，並應於判決確定後1年內向公庫支付10萬元，褫奪公權2年。"
    },
    {
        "source": "NewTalk",
        "title": "誰決定我們紀念什麼？ 民團譴責藍白主導下的記憶清洗",
        "url": "https://newtalk.tw/news/view/2025-05-12/970523",
        "date": "2025/05/12 18:19",
        "image": "https://images.newtalk.tw/resize_action2/800/album/album/1/653f22651563e.JPG",
        "content": "針對於立法院在藍白兩黨聯手下通過的《紀念日及節日實施條例》（下稱「實施條例」），其中大幅刪減與台灣民主及轉型正義相關紀念日的行徑，包括519行動組合、辜寬敏基金會及台獨聯盟等民團，表達最嚴厲的譴責與深切的憂慮，他們認為，此舉不僅是對台灣歷史的粗暴踐踏，更是對台灣轉型正義進程的嚴重傷害。\n\n以下為519行動組合、臺灣戒嚴時期政治受難者關懷協會、台灣轉型正義協會、台灣安保協會、台灣獨立建國聯盟、現代文化基金會發表的聯合聲明如下：\n\n一、藍白延續2024新屆次立委就任以來的立法荒謬性：在民主社會中，民意代表理應尊重各方聲音，促進社會對話與反省。然而，本次修法，藍白卻聯手以突襲方式提出再修正動議進行表決，將原本草案中的「519白色恐怖記憶日」強行抹除，充分展現自去年國會新一屆立委就任以來，政治凌駕專業的粗糙立法程序與品質。這次的實施條例僅保留少數與台灣民主化進程相關的紀念日，雖保留「其他由中央目的事業主管機關核定之日」的但書，然而藍白的政治意圖明顯就是要試圖弱化「白色恐怖歷史記憶」在法律上的「國定」紀念日效果。對於藍白兩黨將國家重要歷史記憶視為政治工具，任意抹除的行為，不僅是對歷史的不尊重，更是對所有曾為台灣民主與人權奮鬥受難的犧牲者莫大侮辱。\n\n二、國民黨對歷史記憶的刻意扭曲與逃避：這次修法最後提出再修正動議的始作俑者王鴻薇與黃國昌，其對歷史記憶的刻意扭曲與逃避更是令人無法容忍。其中，中國國民黨作為台灣威權統治的主要執行者與受益者，至今仍未真誠面對其歷史罪責。他們持續透過各種手段，包括在課綱、不義遺址保存、黨產處理上處處阻撓，如今更進一步在法律層面刪減重要的轉型正義紀念日。中國國民黨的企圖，就是要透過「獨尊儒術」的大中國史觀，排除台灣主體的歷史記憶，並藉由法律手段重塑國家記憶，延續其不義的歷史詮釋與政治影響力。而配合演出的台灣民眾黨主席黃國昌，更是轉型正義的最大諷刺，過去的黃國昌曾信誓旦旦：「不要懷疑我消滅中國國民黨的決心」，現在卻昨是今非，甘願淪落為中國國民黨附隨組織，與國民黨聯手展開對國家記憶的清洗。\n\n三、紀念日之於轉型正義的重要性：紀念日不僅是緬懷過去的儀式，更是推動轉型正義不可或缺的重要環節。透過具有歷史意義的紀念日，我們可以提醒社會大眾過去所發生的錯誤與傷痛，記取歷史教訓，避免重蹈覆轍。以德國為例，在二戰後透過設立納粹受難者紀念日、公開史塔西檔案、禁止納粹標誌等方式，深刻反省歷史，建立社會共識，落實轉型正義。反觀台灣，長達43年的白色恐怖歷史，對無數家庭造成了難以磨滅的傷痛，設立「519白色恐怖記憶日」正是為了讓這段歷史能受到社會正視與反省，讓下一代擁有對歷史記憶的正確認知。如今，這次立法無疑阻礙了台灣社會對威權歷史的深刻反思，延宕轉型正義落實的可能性。\n\n民團表示，台灣的民主化進程絕不容許威權遺毒的再次侵蝕，他們呼籲所有珍視台灣民主價值、關心轉型正義的公民，共同站出來譴責這種開民主倒車、清洗台灣人歷史記憶的惡劣行徑，持續關注並推動轉型正義工程。台灣，必須有足夠的決心，對歷史說出完整的真相，對正義的追求不再妥協退讓。"
    },
    {
        "source": "NewTalk",
        "title": "主計總處：114年3月工業及服務業受僱人數848.9萬 平均薪資55,123元",
        "url": "https://newtalk.tw/news/view/2025-05-12/970522",
        "date": "2025/05/12 18:12",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/971/6821c8946db77.jpg",
        "content": "行政院主計總處12日發布「114年3月工業及服務業薪資與就業統計」，顯示全體受僱員工人數達848萬9千人，較2月底增加5千人，月增0.05%。3月全體受僱員工（含本國籍、外國籍全時及部分工時員工）每人每月總薪資平均為55,123元，較去年同期成長3.09%，但因年節獎金效應消退，較2月減少5.05%。經常性薪資平均數為47,525元，年增3.15%，中位數為38,111元，年增3.03%。本國籍全時受僱員工的經常性薪資平均為50,179元，年增3.35%，總薪資（含非經常性薪資如獎金、加班費）平均58,423元，年增3.21%，但月減4.84%。經常性薪資中位數為39,611元，年增3.04%。部分工時員工的經常性薪資平均20,689元，年增1.98%，總薪資平均21,309元，年增2.46%，但中位數15,433元年減0.57%，顯示低薪勞工薪資成長有限。主計總處分析，薪資年增反映基本工資調漲（2025年月薪調至28,590元，時薪190元）及企業調薪趨勢，但月減主因2月年節獎金集中發放。受僱人數微增顯示就業市場穩定，但製造業因全球需求疲弱，成長動能受限。專家指出，薪資中位數低於平均值，凸顯收入分配不均，低薪族群生活壓力加劇。未來若中美貿易協商進展順利，出口導向產業或帶動薪資與就業回溫，但通膨與高利率環境仍為隱憂。主計總處呼籲企業持續改善勞動條件，以穩定勞動市場。"
    },
    {
        "source": "NewTalk",
        "title": "褲腰帶太鬆? 英海軍上將與女下屬有不當關係 遭停職調查 指揮權移轉",
        "url": "https://newtalk.tw/news/view/2025-05-12/970521",
        "date": "2025/05/12 18:08",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/971/6821c8224fba8.jpg",
        "content": "英國海軍參謀長本·凱上將因行為不檢遭到停職調查。英國軍方稱凱是因「個人原因」被停職，但凱即將在今年夏季服役期滿退休，軍方在其退休前夕突然對其進行「品格調查」很不尋常。知情人透露，凱被停職的具體原因是與一名女下屬有不當關係。根據英國軍方規定，指揮官與隸屬其指揮系統的下級人員發生不當關係，會被視為潛在的權力濫用並違反《軍隊行為準則》，涉事者須立即停職接受調查。目前，英國海軍指揮權暫由第二海務大臣、海軍中將馬丁·康納爾全權接管，英國正在考慮新任海軍參謀長的人選。英國海軍長期存在性騷擾下屬、官兵發生不正當關係的頑疾，對英軍士氣和紀律造成了嚴重打擊。"
    },
    {
        "source": "LTN",
        "title": "桃園去年消費爭議申訴8808件 消保官僅5人吃不消",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040632",
        "date": "2025/05/12 19:02",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040632_1_1.jpg",
        "content": "桃園市去年消費爭議申訴案件達8808件，但消費者保護官僅有5人，平均每人負擔1761件，還得配合跨局處稽查等業務，工作負擔相當沉重，桃市府法務局今（12）於市議會工作報告，不分黨派議員要求增加消保官人力，減輕消保官負擔，法務局長賴彌鼎答詢，將調整1名編審改為消保官，預計今年下半年派令。\n\n議員王珮毓表示，桃園市僅5位消保官，須負擔每年近9000件消費爭議申訴案，包括租屋、補習班等各項稽查也要由消保官負責，除了想辦法增補人力，法務局在2020年推出「智能曉寶」消費者服務中心智能客服，可提供24小時消費爭議諮詢服務，亦可分擔消保官消費爭議案件負擔，過去審預算時有同意此項經費，並請法務局與智慧城鄉發展委員會升級軟硬體，如今卻已搜尋不到。\n\n議員錢龍表示，桃園市人口持續成長，消費糾紛只會越來越多，但消保官至今仍只有5人，遲遲無法補足人力。\n\n賴彌鼎表示，桃市府法務局消保官法定員額5人，因受限於員額總量控管，因此規劃盤點法務局業務狀況，於現有員額內調整1名編審改為消保官，以期人力最佳運用，提升服務效能，將於今年下半年派令，以利消費者保護業務推動。\n\n法務局說明，「智能曉寶」去年已下架，主要是使用人次少，假日經常只有個位數，產生的效益不大，民眾遇到消費爭議案件，比較偏好面對面、有溫度的諮詢，仍以法律諮詢、1950消費者服務專線為優先選擇。\n\n此外，桃園市去年消費爭議申訴案件類別，前3名分別為房屋類709件、車輛類598件、線上遊戲類591件，房屋類更是位居榜首多年，引發多位議員關注，法務局表示，房屋類消費爭議可分為預售屋、新成屋、中古屋及租屋等類型，近來以預售屋及租屋消費爭議較多，除了會同地政局主動辦理預售屋建案聯合稽查，查核業者使用的定型化契約是否符合規定，不符者將要求限期改善或裁處，並加強查核市售空白租賃契約書，以促進租屋電費合理負擔及查詢電費資訊透明公開。\n\n法務局強調，由於房屋買賣涉及法令較多，且一般消費者通常無經驗，將持續配合辦理預售屋建案聯合稽查，並於各式宣導活動中宣導購屋應注意事項。"
    },
    {
        "source": "LTN",
        "title": "世壯運又出包！ 顏若芳：App一片空白、X平台停止更新近3年",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040638",
        "date": "2025/05/12 19:01",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040638_1_1.jpg",
        "content": "台北市4年前開始籌辦2025雙北世壯運，但進入倒數的最後5天仍亂象頻傳，議員顏若芳今（12）日再揭露，有選手抱怨下載世壯運APP後，點進主頁面、競賽資訊、競賽時程及技術手冊竟一片空白，甚至國外用戶經常使用的X平台，早於2022年停止更新，感慨蔣市府已無能得讓家醜外揚。北市府回應，後續將與資訊局持續精進App。\n\n顏若芳今於市議會質詢指出，世壯運APP從5月1日上架後，主打多語支援、觀光美食交通一手包辦，卻收到選手陳情下載APP後完全無法使用，除了無法點選忘記密碼外，在未登入狀態下使用，主頁面、競賽資訊、競賽時程及技術手冊竟一片空白，至於觀光、交通及美食資訊更直接連結官方網站。\n\n顏若芳續指，世壯運App Store的頁面上雖顯示iOS 16以上可以使用，然而即便她的手機為iOS 16.3，仍無法正常使用，畫面呈現一片空白；截至5月10日的世壯運APP各國下載數更慘不忍睹，107個參賽國家中，多達52國未下載，55個參賽國中，有39國下載數佔參賽選手數比率未達3成。\n\n顏若芳並點出，X社群平台作為外國民眾最常使用的軟體之一，但雙北世壯運卻從2022年9月開始停止更新，然而世壯運總會未發現該項問題，仍標註該平台。\n\n顏若芳舉例，過往各國舉辦世壯運，外國選手比率上，2002年墨爾本世壯運為26%、2005艾德蒙頓世壯運為34%、2009雪梨世壯運為30%、2013杜林世壯運為85％、2017奧克蘭世壯運為58%，反觀本屆雙北世壯運則僅25%。\n\n顏若芳質疑，根據雙北世壯運主計畫，世壯運本應於2023年6月完成APP需求調查，2024年6月完成APP建置，然而長達2年的籌備期，不僅建置完成時間拖延一年，投下300萬元建置的APP如今卻換來一片空白的畫面，讓台北貽笑國際，怒轟蔣市府已無能得讓家醜外揚。\n\n體育局長游竹萍回應，目前選手10日報到時就會宣傳App下載，會再與資訊針對App精進；觀傳局長余祥則指，目前以電子報將訊息精準傳遞給選手，並有Youtube、Instagram等社群同步宣傳。\n\n一名林姓讀者表示，世壯運App剛傍晚6時許無預警狂傳十幾則通知，結果點開也沒有內容，認為已經造成嚴重困擾，一度想要卸載，Threads上稍早也有網友抱怨，指世壯運在手機主界面莫名狂洗推播，但又無法點入，直言「整個火都上來了。」"
    },
    {
        "source": "LTN",
        "title": "台新青少年志工菁英獎 苗縣府表揚得主許宸祐、陳芙筠",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040604",
        "date": "2025/05/12 19:00",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040604_1_1.jpg",
        "content": "苗栗縣學生許宸祐及陳芙筠從全國眾多優秀的青少年志工中脫穎而出，獲得「第25屆台新青少年志工菁英獎」。縣長鍾東錦與台新青少年基金會董事長蔡清祥頒獎表揚，並鼓勵更多青年學子加入志工行列。\n\n就讀國立苗栗農工的許宸祐，從小受父母影響積極參與志願服務，投入溫馨廚房為長輩送餐，溫暖貼心及具創新的服務讓他獲得「親善大使獎」。他也關心獨老生活品質與安全，希望以電機專業幫助長輩維修家中設施，並將服務範圍從三義、西湖延伸至家鄉公館。\n\n國立竹南高中學生陳芙筠獲得「奉獻獎」，獎學金的支持與鼓勵讓她立志成為助人者，在寒暑假協助幼兒園照顧孩童、在安親班輔導學童課業，每年10月會參加新竹市至愛服務協會辦理的花束義賣活動。未來希望加入法扶會志工團隊，深入了解人權議題，並結合法政領域的志向持續在社會不同角落服務。"
    },
    {
        "source": "LTN",
        "title": "快看！台北101閃爍「璀璨藍光」慶祝CHANEL經典J12腕錶誕生25週年",
        "url": "https://istyle.ltn.com.tw/article/35962",
        "date": "2025/05/12 19:00",
        "image": null,
        "content": "今晚台北的天空閃爍著時髦藍色燈光！今天傍晚6點至晚間11點，為慶祝CHANEL經典J12 25週年迎來的全新J12 BLUE腕錶系列，抬頭欣賞就能看到台北101閃耀藍光。\n\nJ12在2000年正式誕生，當時掀起陶瓷錶風潮，經過黑色、白色的陶瓷之後，今年在2025鐘錶與奇蹟（Watches and Wonders）錶展上發表J12藍色霧面陶瓷系列，突破黑白界線首度披上藍色外衣，全新的藍色陶瓷和藍色天然藍寶石巧妙結合，呈現顏色獨特、深邃且專屬於CHANEL的藍。\n\n香奈兒腕錶創意工作室和製錶廠資深陶瓷工程師緊密合作，歷時五年研發全新藍色陶瓷，並需耗時約八小時機械加工才得以完成高級製錶表面處理，打造精緻的深藍色的霧面陶瓷，香奈兒腕錶創意工作室總監Arnaud Chastaingt表示：「我夢想用藍色照亮黑色，增添色彩層次。最終選擇這款獨特的藍宛如是一種神來之筆。我所追求的藍色是一種嚴謹優雅的藍，是一種近乎黑色的藍，或是近乎藍色的黑。」\n\n今晚抬頭看看台北101，建築物點亮與腕錶相呼應的藍色燈光，一起為J12慶生。\n點燈日期：2025年5月12日（一）\n點燈時間：傍晚6點至晚間11點"
    },
    {
        "source": "LTN",
        "title": "最動人母愛！台中廣三槍擊案被害人莊嘉慧癱瘓26年 母親不離不棄",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040628",
        "date": "2025/05/12 18:58",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040628_4_1.jpg",
        "content": "莊嘉慧是20多年前台中廣三SOGO槍擊案的重傷被害人，始終由母親無怨無悔照顧，不僅感動無數人，也推動重傷犯罪被害人照顧制度改革。犯保協會在1999年成立之初，服務的第1件社會矚目重傷犯罪被害案件就是「台中廣三SOGO槍擊案」，孕婦莊嘉慧身受重傷後植物人躺臥病床，還來不及見出生即夭折女兒一面，家庭面臨長期照顧的壓力與負荷，2018年在時任犯保協會台中分會主任委員林坤賢律師的媒合協助下，入住台中慈濟護理之家接受照顧至今。\n\n這段歷程中，嘉慧母親始終陪伴在側，成為無數「馨生人」家庭的象徵與鼓舞，也促使政府重視重傷被害人的需求，最終促成《犯罪被害人權益保障法》的修法，2023年10月，犯保協會與慈濟基金會簽署合作備忘錄，啟動「嘉慧馨生－犯罪被害人重傷照顧及關懷服務合作計畫」，名稱取自「嘉慧」，寓意「嘉惠」更多重傷家庭。合作計畫由台中慈濟醫院試辦，與犯保協會台中、彰化、南投分會聯手篩選10戶有高度照護需求的家庭，進行多元醫療與關懷服務，其中8案安排醫師、護理師、社工、治療師等專業團隊居家往診，涵蓋台中、彰化、南投多地，提供長照服務、輔具補助、營養品、醫療費用補貼、甚至住院手術與入住護理之家等多層面支持，有效紓解家庭壓力。\n\n嘉慧媽媽熊玉蘭表示，26年前女兒無辜中槍時23歲，正值人生黃金歲月，剛結婚懷有女兒，豐富人生正要開始就被迫停止。剛開始，她與丈夫都很難接受，無法走出傷痛，最近幾年才慢慢走出來，女兒被安排到台中慈濟醫院護理之家，如果久未探視，女兒看到她時會揮舞雙手，臉部表情激動，似乎在唸「為何這麼久沒來看我」，但丈夫很多話藏心裡，最後悶出病因癌症病逝，臨終前最掛念就是嘉慧。"
    },
    {
        "source": "LTN",
        "title": "彰化斗中路汽車、機車對撞 雙雙衝入田裡、騎士不治",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5040615",
        "date": "2025/05/12 18:53",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040615_1_1.jpg",
        "content": "彰化縣田中鎮今發生一起死亡車禍，一名機車騎士與汽車對撞，雙雙衝入旁邊農地，機車騎士傷重送醫不治，汽車駕駛人未受傷，坐在車內不知所措，警方接獲路人報案趕到帶回汽車駕駛人，確切肇事原因仍待警方調查。這起車禍發生在斗中路和民光路口，時間在12日上午7點多，機車騎士（48歲）沿民光路前進，來到斗中路口與汽車相撞，機車騎士頭戴安全帽被撞飛倒在農地間，機車留在原地，現場散落機車車殼碎片，汽車男駕駛人連人帶車墜落田間。路人通報警消，消防局田中分隊出動1輛救護車、兩名消防人員趕到，消防救護員初步檢查機車騎士雙腿骨折，肢體擦挫傷，無呼吸心跳，連忙送往田中和仁醫院急救，但回天乏術。警方發現汽車駕駛人在車內，似乎受到驚嚇不知所措，初步檢傷未受傷。"
    },
    {
        "source": "LTN",
        "title": "驚險瞬間曝光！苗62線巨石崩落砸車傷人 晚間7點到明早7點封路禁行",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5040630",
        "date": "2025/05/12 18:53",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040630_2_1.jpg",
        "content": "苗栗縣苗62線2.1公里處大湖鄉富興村路段，今日中午發生山壁巨石崩落意外，分別砸中1輛轎車及1輛休旅車，其中休旅車乘客1人受傷送醫，無生命危險；縣府交通工務處已派廠商清出單線車道，但因巨石排除不易，今晚7點到明天早上7點封閉禁止通行。因該路段是易落石路段，縣府交通工務處裝設有監測系統，也拍下山壁巨石崩落的驚險瞬間。\n\n交通工務處表示，苗62線邊坡受到近兩日豪雨影響，使該處地質鬆動岩塊裂解崩落，造成苗62線2.1K路段邊坡落石坍方，落石坍方發生時有2輛車輛行經該處受到落石波及，造成1名乘客受傷。\n\n交工處表示，因苗62線2.1K處上邊坡仍屬於不穩定狀態，坡面上散布零星危石，隨時有可能再次發生落石坍方情形，縣府已於今天調派機具先行處理路上大型落石塊，但考量上方坡面危石較多且夜間視線不良，為維護用路人通行安全，苗62線於今晚7點至明天上午7點封路，明日再行調派機具進行該處坡面刷坡清理搶通作業，請民眾依交通管制改道行駛。"
    },
    {
        "source": "LTN",
        "title": "40歲女想生卻生不起！彰化議員提案補助試管嬰兒",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040614",
        "date": "2025/05/12 18:51",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040614_1_1.jpg",
        "content": "40歲女想生卻生不起！彰化議員提案補助試管嬰兒\n\n台灣的生育率僅1.11%，全球吊車尾，不孕問題浮現。彰化縣議員周君綾在縣議會縣政質詢中指出，不少30、40多歲高齡婦女與不孕家庭想生卻難以負擔高額試管嬰兒費用，建議能比照都會縣市作法，推出加碼試管嬰兒補助的助孕政策，協助有意生育的家庭實現育兒夢想，為少子化社會注入希望。\n\n彰化縣出生率與總人口數雙雙下滑，人口老化問題加劇，根據統計，截至今年4月30日止，彰化縣總人口已跌破122萬人，連續多年呈現淨流出。新生兒數也逐年下降，讓人口結構出現失衡警訊，顯示提升生育率已刻不容緩。\n\n周君綾指出，她用民間生殖中心收費試算，一次試管嬰兒療程費用約15萬至18萬元，藥費另計，還不是一次就能成功，對許多有心想生的家庭而言是一大負擔。雖然中央已針對44歲以下不孕症婦女提供部分試管嬰兒人工生殖補助，但實際支出與需求之間還有補助門檻仍存在明顯落差。\n\n她建議，彰化縣應參考台北市、新北市、桃園市及台中市等地助孕作法，研議試管嬰兒療程放寬補助年齡、增加補助次數並提高每次的補助額度。\n\n對此，衛生局長葉彥伯表示，縣議員建議很務實也良善，將彙整其他縣市作法全面通盤彙整後，再研議可行的補助方案。"
    },
    {
        "source": "LTN",
        "title": "憲法法庭攻防 大法官呂太郎：二讀、覆議都反對三讀同意修法 符合經驗法則？",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5040608",
        "date": "2025/05/12 18:47",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/php1yBikM.jpg",
        "content": "憲法法庭12日針對憲法訴訟法釋憲等案召開說明會，大法官呂太郎詢問此案三讀會時，何謂「無異議通過？」，呂指出，依關係機關立法院的邏輯，民進黨立委在二讀、行政院覆議時都反對憲訴法修法，但在三讀卻贊同，致「無異議通過」，符合經驗法則？民進黨立委吳思瑤抓住機會強調，絕對不符經驗法則，民黨進51位立委在三讀會時拼命喊「我異議」，但朝小野大，很無奈。\n\n大法官呂太郎昨在說明會尾聲第二度提問，他表示，法官判決案件，不得違背經驗法則，他仍認為立法院方面主張民進黨立委在三讀會無人做文字修正，但此等同於同意修正的內容嗎？\n\n呂太郎接著提問，院長韓國瑜詢問「有無文字修正？」，韓因認為「無人反對」，因此宣示三謮通過，但是否有可能是對修法文字無意見，但對修法內容有意見。\n\n為釐清三讀會時，民進黨51位立委是否確實「無異議通過」，呂太郎又問「民進黨在二讀時、行政院提起覆議時都反對憲訴法修法，卻在三讀時，竟無人反對，致無異議通過修法」，符合經驗法則？立法院代表一時間無法回答，立委吳思瑤立即答稱「這絕對違反經驗法則，也違背正義」。\n\n吳思瑤表示，民進黨當然是前後一致違反憲訴法修法，不可能切割，且從頭開始反對修法已歷經5個月又15天，痛批藍白不實質討論，以人數優勢直接表決，「成了王道」，並稱此屆立院是最嚴重的暴力修法，她在說明會尾聲做結尾稱主不能被踐踏」，此案應該受大法官受理才對。\n\n立法院去年12月20日三讀通過修正憲法訴訟法部分條文，規定大法官未達15人時，總統應於2個月內補足提名。另外，參與評議的大法官人數不得低於10人，作成違憲宣告時，同意違憲宣告的大法官人數不得低於9人。\n\n行政院今年初呈請總統核可後，移請立法院覆議，遭藍白聯手反對，覆議案不通過。經總統賴清德於1月23日公布憲訴法修正案，民進黨立院黨團總召柯建銘代表51位黨籍立委向憲法法庭遞狀聲請暫時處分及釋憲。\n\n憲法法庭現有8位大法官12日下午2時將召開說明會，邀請柯建銘、立法院代表黃國昌等關係人，針對立院三讀立法程序是否合乎法律規定，或有違憲瑕疵等十項爭點進行說明，但未觸及修法內容，將做為是否受理聲請案的重要參考。"
    },
    {
        "source": "LTN",
        "title": "中美削減關稅 全球股市飆漲、科技和晶片股飆升",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040620",
        "date": "2025/05/12 18:46",
        "image": null,
        "content": "美國和中國在聯合聲明中表示，兩國週一同意在90天內大幅降低彼此進口產品的關稅。美國對中國進口商品徵收的關稅將從145%降至30%，而北京對美國商品徵收的關稅將從125%降至10%。全球兩大經濟體之間貿易緊張局勢的降溫，推動全球股市和美元走高，金價卻下跌。\n\n道瓊工業指數和標準普爾500指數期貨分別上漲約2.2%和2.8%，那斯達克期貨飆漲 3.8%。斯托克歐洲600指數上漲1%，香港恆生指數上漲3%。\n\n在美國，輝達在向中國出口晶片方面仍面臨諸多限制，盤前交易中股價上漲約4%，而超微上漲了5%。博通和高通也上漲了約5%。\n\n半導體供應鏈上的其他公司股價也出現上漲。邁威爾由於宏觀經濟的不確定性，該公司上週推遲原定的投資者日活動，盤前交易中股價飆升7.5%。英特爾在美國上市的股票盤前上漲約4%。\n\n在歐洲，ASML製造最先進晶片所需關鍵機械的供應商，其股價早盤上漲4.5%。英飛凌也大幅上漲。\n\n隨著中美兩大超級大國之間貿易協議細節的浮出水面，香港股市領漲區域，恆生指數飆升3.32%，恆生科技指數在最後一小時上漲5.96%。同時，中國滬深300指數上漲 1.16%，收在3890.60點。\n\n基準Nifty50指數上漲 3.25%，而BSE Sensex指數上漲 3.12%。\n\n日本基準日經225指數當日收盤上漲0.38%，至37644.26點；東證股價指數上漲0.31%，至2742.08 點。\n\n韓國 Kospi指數上漲1.17%，收在2607.33點，小型股 Kosdaq指數上漲0.4%，收在725.40點。\n\n澳洲基準S&P/ASX 200縮減漲幅，收盤持平於8233.50點。\n\n美元兌歐元、日圓、英鎊匯率上漲，黃金價格下跌。10年期美國公債殖利率升至4.45%左右，而大多數主要加密貨幣都上漲。"
    },
    {
        "source": "LTN",
        "title": "健康網》鹽酥雞挑選有撇步！ 營養師激推4招減重開心吃",
        "url": "https://health.ltn.com.tw/article/breakingnews/5040556",
        "date": "2025/05/12 18:46",
        "image": null,
        "content": "營養師表示，減重想吃鹽酥雞，只要懂得挑選食材4技巧，包括：避開澱粉類、選擇肉類、跳過吸油蔬菜、挑選豆製品，享「瘦」也能開心吃。減肥最難的就是忌口，尤其面對香噴噴的鹽酥雞，更是誘惑難擋。建議把握以下4重點，也能讓享用鹽酥雞變健康：\n●避開澱粉類食物：如薯條、甜不辣、炸湯圓、豬血糕等，這些澱粉類的食物經過油炸之後超吸油，想減脂的朋友建議先跳過。\n●選擇肉類、海鮮類：建議選擇鹽酥雞、炸魷魚，它們都是低脂、高蛋白的食材，減肥選它們就對了。\n●選對蔬菜：千萬要避開吸油地雷，如青椒、玉米筍、杏鮑菇、四季豆都超吸油，在吃蔬菜的同時，其實也等於在喝油。\n●挑選豆製品：豆製品是好選擇，推薦豆干、雞蛋豆腐等，這些也是最接近原型食物的蛋白質。"
    },
    {
        "source": "LTN",
        "title": "台股站上21100點投信狂補8電子！這檔最搶手 三大法人聯手買2.31萬張",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040621",
        "date": "2025/05/12 18:44",
        "image": null,
        "content": "台股週一（12日）在三大法人買超169.7億元下，指數上漲214點，站上21100點，而投信也連3買，在台股持續往上走揚，投信狂補8電子，其中又以聯電最搶手，一出手就敲逾萬張，不僅投信買，外資買超力更強，買1.15萬張，在三大法人同步站在買方，買超2.31萬張下，股價開高走高，終場漲1.98%，收46.45元，成交量放大到3.41萬張。\n\n投信週一買超前10 大個股，依序為聯電（2303）1萬643張、長榮（2603）2510張、中信金（2891）1894張、緯創（3231）1662張、美律（2439）1299張、鴻海（2317）1269張、聯鈞（3450）987張、金像電（2368）926張、南亞科（2408）820張、欣興（3037）819張。"
    },
    {
        "source": "LTN",
        "title": "高雄華山國小山野教育 走訪阿里山喜見國寶鳥帝雉",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040603",
        "date": "2025/05/12 18:42",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040603_2_1.jpg",
        "content": "高雄市小港區華山國小25位師生11至12日至嘉義阿里山進行山野教育，雖因道路及天候因素未能順利攻頂海拔2663公尺的鄒族聖山「大塔山」，但過程中，除了遇見千元紙鈔上的國寶鳥帝雉，也進一步了解日治時期林業發展及鄒族文化，留下美好的回憶。\n\n華山國小指出，在這趟山野教育行前，除了體能訓練外，導師也蒐集各項登山資訊、阿里山林業史驗原住民文化等，透過數位設備讓學生進行線上學習。\n\n師生們在小笠原觀景台驚喜發現的台灣帝雉的身影，雖然是稍縱即逝，但彷彿從千元紙鈔活生生現身眼前，大家都開心不已；另也走訪水山巨木步道，不僅有日治時期的鐵道景觀，還有數千年以上的樹冠可以欣賞，抬頭仰望伐木時期倖存的巨大檜木，師生們感覺到人類的渺小與微不足道。\n\n此外，師生也走訪大塔山步道，前段是阿里山森林鐵路，能欣賞高聳的檜木林，並享受芬多精森林浴，後段路線就開始為階梯爬升較為陡，挑戰學生的體力，雖然最後因雨考量到道路的安全，沒有完成登頂挑戰，但老師也藉機教育同學，攻頂不是唯一目標，接近大自然眺望美麗山景才是信念，也是山野教育課程精神。\n\n華山國小校長王惠玲是高雄女校長登山隊的成員之一，她說，學習不應只是侷限於課本內，希望能將對台灣這塊土地的認同感，帶進學校的課程裡，今年藉由山野教育計畫，實現讓華山國小師生從真實生活情境中的學習，培養面對挑戰也能勇往直前，永不放棄的精神。"
    },
    {
        "source": "LTN",
        "title": "泰山學校爆食安疑慮後 張錦豪：汐止3校也同廠商要教育局檢討",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040589",
        "date": "2025/05/12 18:41",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040589_2_1.jpg",
        "content": "泰山區4所小學營養午餐日前爆出食安疑慮後，新北市教育局宣布團膳業者停止供餐7校（含泰山4校）後，新北市議員張錦豪今天在市議會質詢指出，汐止有3間學校也是同間廠商，並指餐桶有昆蟲、葡萄發霉、食物籃有蟑螂等情形；對此，市府教育局回應，已要求學校自今天（12日）起暫停該業者供餐。\n\n張錦豪表示，泰山4校食安新聞爆出後，接獲汐止家長投訴，孩子曾多次抱怨學校營養午餐品質，「其中多次吃到沒有熟的食材」，其他爭議事件包括缺少主菜、常用替代品、菜桶發現異物、水果爛掉有蟲等，涉及廠商正是被停餐的味味公司，不解為何學校可以「忍受」4年、契約究竟如何簽訂？3校共計扣了242點，卻能繼續供餐？怒批學校沒把學生健康當一回事。\n\n張錦豪指出，營養午餐金額調高8元（從46元至54元），原本以為調升終於會有廠商願意投標，但仍流標，最後味味來標，經了解得知，調升價格的同時，營養師也提高標準，導致正常廠商不敢來標，有權卻無責，此外，校方宣稱依規處置，但問題依然存在，要求教育局2週內提交檢討報告。\n\n教育局說明，此案學校營養午餐為自設廚房供餐，與團膳（中央廚房）型態不同，由廠商在校內廚房製備餐點，並由公職營養師監督製程及菜色品質，學校也隨時監廚確保安全，因涉及與停餐團膳同一廠商，採相同處置標準，7日接獲反映學校公辦民營廚房供餐有異物、水果品質不佳，立即督請學校通知廠商改善，但8日未見改善，要求學校今起暫停該業者供餐。\n\n教育局提到，除了定期修訂公辦民營自立廚房午餐委外契約範本，依法如有特殊情形皆須立即通報，並召開午餐供應委員會進行調查，廠商若有違規，皆依契約記點，累計達標者將立即停供，最重可解約，上述所提自立午餐委外廠商記點，約近4成是廠商人數與契約不符、約近4成食材驗收及備料不足等、約近2成有異物情形，另有其他項目的零星計點。"
    },
    {
        "source": "LTN",
        "title": "韓饒舌歌手又闖禍 被控「非法入侵住宅」韓網酸：不意外",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5040616",
        "date": "2025/05/12 18:41",
        "image": null,
        "content": "39歲韓國饒舌歌手San E和公司相關人員鄭某，今（12）被韓媒爆出，早在3月時，以「共同非法入侵住宅」及「私藏隱匿財物」等罪嫌遭起訴，不料韓國網友看到此消息，幾乎一面倒表示「看到他的名字，完全不意外。」\n\nSan E曾和女歌手RETA合作歌曲《NO SOLUTION》，RETA表示因簽證到期問題滯留中國期間，遭San E指示鄭某等人擅自進入其住所，未經當事人同意，隨意移動或廢棄家具。RETA表示從未將密碼告知San E，不知為何密碼外流；據報導，San E和鄭某將於6月接受警方調查。\n\n過去San E惹出不少是非，曾上傳酒吧互毆影片，歌曲《FEMINIST》則充滿歧視女性意味，表演時還曾直接和台下觀眾互嗆，大罵「女權主義者是神經病」，演唱不到3分鐘就被轟下台。"
    },
    {
        "source": "LTN",
        "title": "智慧製造產品挹注 東捷資訊Q1獲利大增3成",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040613",
        "date": "2025/05/12 18:40",
        "image": null,
        "content": "東捷資訊第一季每股稅後盈餘0.86元。東捷資訊表示，第一季獲利受智慧製造供應鏈解決方案等相關專案貢獻所挹注而明顯提升，也因此專案毛利率表現較好，帶動第一季毛利率達14.3%。東捷資訊總經理王智羣指出，除了推廣智慧化資訊服務，也持續深化SAP應用，整合ERP雲端與AI加值應用服務創新解決方案，協助企業提升SAP ERP升級效益，近期接連取得客戶SAP ERP系統升級與ERP上雲需求，除了新客戶導入外，並成功協助既有客戶拓展海外據點系統建置；此外，力推的SAP SuccessFactors人資雲解決方案也有進展，獲上市櫃企業採用，逐步挹注營運動能。在資安業務方面，東捷資訊表示，除持續耕耘既有的零信任資安與金融資安服務外，近期更聚焦企業資安防護規畫服務，推出「威脅獵捕XDR資安解決方案」。該方案採用MDR（託管式偵測與回應）模式，協助企業加速資安事件應變，部署EDR端點偵測與NDR網路監控系統，提供預防、偵測、應變至追蹤的一站式資安防護，掌握企業對資安日益重視的市場需求與商機，可望成為公司未來成長的重要動能。"
    },
    {
        "source": "LTN",
        "title": "賴中強 公民力量》中國與傅崐萁的下一步棋",
        "url": "https://talk.ltn.com.tw/article/breakingnews/5040250",
        "date": "2025/05/12 18:40",
        "image": null,
        "content": "面對台灣民主派空前大團結的大罷免攻勢，中國與傅崐萁集團的策略就是分化台灣人、裂解共同體。上周五是立法院總質詢結束後第一天的院會，那只是牛刀小試，真正分化的大戲還在後面。面對大罷免攻勢，中國與傅崐萁集團的策略就是分化台灣人、裂解共同體。傅崐萁集團的分化攻勢，其實是在本次院會變更議程第二十案以後：第20案 老舊核電廠延役（核子反應器設施管制法第六條）面對地球暖化，確實多國科學家在研究將來是否可能有更安全的新核能發電技術，日前賴清德總統舉「比爾蓋茲-液態鈉取代水冷卻」以及「核融合取代核分裂」兩項核能新技術，並說：「若該新式的核能發電安全更有保障，核廢料也會更少，相信屆時社會的接受度會比較大」賴清德說的，是人類對未來新科技的可能應保持開放的態度，新核電技術能否為國人接受，那也是幾年後的未來式。比爾蓋茲的實驗，美國政府預計到2030年才會核准運轉，台灣實在沒有必要搶當白老鼠。但是，傅崐萁集團做的，卻是要修核子反應器設施管制法第六條，讓位處於地震斷層帶的老舊核三廠破格延役。讓核三廠破格延役，斷層帶位置不變，舊技術不變，老舊設備只會更老，大量核廢料不變，戰爭受攻擊高風險不變。傅崐萁集團、中國政府與核工幫，請不要拿錯置的概念，來分化台灣人！面對傅崐萁集團將修核管法第六條，讓位處地震斷層帶的老舊核三廠破格延役，呼籲全民站出來，反對核電重啟，拒絕草率修法。青鳥夥伴，今天晚上六點半，大家濟南路再相見。用力喊出：反對核管法修正。民進黨諸公，面對上面及下面這些分化，麻煩想想團結全民的政策與論述，大家都要加油啦。▲第22案 反廢死公投▲第23案 反戒嚴公投▲25案 普發現金（預算法增訂第八十一條之一）▲第26案 軍人保險條例▲第27案 退除役官兵輔導條例▲第28案 軍人待遇條例▲第29案 軍人待遇條例▲第30案 公職人員選舉罷免法"
    },
    {
        "source": "LTN",
        "title": "中壢新街溪河道畸角處 大雨過後淪魚群死亡禁地",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040597",
        "date": "2025/05/12 18:39",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040597_1_1.jpg",
        "content": "中壢新街溪河道畸角處在大雨過後，魚群隨著大水退去翻肚死亡。中壢新街溪中北橋下方靠近堤防坡崁畸角處又被發現有魚群暴斃死亡，東興里長莊英起表示，該畸角處每每大水就有魚群躲入，等到水退魚群卻受困曝曬死亡，加上魚群暴斃後橫躺草叢發出陣陣惡臭。他已連絡市議員魏筠促請市府水務局派人清理，建議市府應好好新治理該處水岸防範。水務局水利工程科長鍾源康表示，新街溪中北橋下方，該處堤防較窄、水流又大，之前治理河道為保護護岸，利用複式斷面方式將土石堆置基腳處，以自然工法防止河道沖刷，惟河道退水後卻發生魚群受困暴斃於河灘地上，影響居民生活品質。後續水務局將邀集生態專家及當地里長等共同研商妥適作法，以減低類似情形發生。至於今日發生死魚位於中北橋下游右岸，經派員清理數量約150條，經巡檢新街溪東明橋至埔頂橋未有發現死魚。莊英起說，水務局幾年前治理該處河道，疑似整治不當，造成該處駁坎未做斜水坡，每每大雨魚群躲入畸角處，等大水退去，魚群出不去就在該琦角暴斃，有的魚屍卡在草叢更發生陣陣惡臭，類似魚群暴斃已發生10幾次，全靠水務局派人撿拾魚屍清理，如同浪費公帑，他建請水務局僱怪手整治解決。"
    },
    {
        "source": "LTN",
        "title": "罷藍委有錢拿？ 知名編劇揭罷免MV製作費：藍白現實鬼看到沒！",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5040395",
        "date": "2025/05/12 18:37",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/phpgF2wO6.png",
        "content": "大罷免浪潮狂襲，多件原先不被看好能過二階的罷免案，送件連署數竟然遠超法定門檻，讓國民黨和支持者相當焦慮，從上到下都在指控罷團志工都有在拿酬勞，不然不可能有錢有閒到處去擺攤連署。對此，參與Taiwan Action公民罷免影片計畫的知名編劇陳世杰，近日在社群PO出劇組側拍照，再次強調響應罷免的人，不管是蒐集連署的志工，還是拍攝宣傳影片催連署的影視工作者，大家都是無償付出，不像「拿錢辦事的藍白現實鬼們」！\n\n大罷免二階連署過程中，就有不少藍營支持者到連署攤位鬧場，嗆聲質疑志工「收了多少錢？」的狀況層出不窮。國民黨立委葛如鈞近日更在網路節目上稱，他聽說罷藍志工「日薪2千」，還誣指「全職月薪8萬」；藍委陳玉珍甚至放話，要把每個地方、每個縣市通通告一遍，查清楚罷藍團體的經費從何而來，她實在不相信一般民團會如此有錢。\n\n與此同時，檢調偵辦藍營罷綠連署造假案，台南檢方起訴罷免綠委王定宇、林俊憲的藍營南市黨部黨公職11人，其中就有黨工坦承以每份2至3元代價委託親友抄寫連署資料。除此之外，台南市議會藍營黨團公開招募罷綠志工，名為「志工」卻公開承諾給付時薪至少300元，大批網友狠酸國民黨指控罷團的事，其實就是他們自己正在做的事，還認為大家都跟他們一樣「又懶又爛」。\n\n陳世杰近日在臉書分享一系列劇組拍攝罷免準備進入第三階段宣傳MV側拍照，「拍了一支第三階影片，三、四十位工作人員皆以無償加入為榮，連器材費、車馬費都婉拒了。這部原本價值將近兩百萬的MV，我跟監製自掏腰包兩萬多搞定。拿錢辦事的藍白現實鬼們，看到沒？」\n\n該貼文一出吸引近萬名網友讚爆，「藍白就是認為自己的支持者做不到，所以認為別人的支持者也做不到，只能說什麼人就會去支持什麼樣的黨」、「藍白是想像不到的，他們的世界沒有無償的事情」、「感恩大家為台灣的努力與付出！這是藍白不懂的」、「愛台灣，就是會想無償付出！」、「他們永遠想不到有人願意無償為國犧牲，在他們眼裡只有錢才能好辦事」、「用行動告訴他們這世界上有比錢更重要的事！」"
    },
    {
        "source": "LTN",
        "title": "李珠珢爆耍大牌風波！李雅英一聽秒變臉翻譯急擋",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5040605",
        "date": "2025/05/12 18:32",
        "image": null,
        "content": "李珠珢近日爆出「搶C位、耍大牌」爭議，今日同隊前輩李雅英出席《星浪派對》活動，被問到相關話題時，掛著笑容的她瞬間表情凝重。\n\n對於風波，李雅英低調回應，透過翻譯表示：「其實不太清楚，因為不太看手機。」被問到與李珠珢的私下關係，她透露自己與李珠珢、南珉貞有個三人群組，平常會一起聊天和練習，但未多談爭議本身。\n\n媒體進一步追問李珠珢是否有私下吐露煩惱，翻譯人員則未將問題轉達給李雅英，僅以一句「謝謝，不好意思！」婉拒回應。李雅英與海莉皆為電豹女成員，外型亮眼。適逢韓國父母節，李雅英分享每天都會打電話給父母，並包紅包表達心意；海莉則因距離較遠，選擇透過家族視訊傳遞孝心。"
    },
    {
        "source": "LTN",
        "title": "難忘豬腳美味！花蓮不老騎士衝萬巒 自摔才被發現長征200公里",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5040583",
        "date": "2025/05/12 18:31",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040583_3_1.jpg",
        "content": "居住在花蓮富里鄉的1名87歲老翁，他多年來難忘萬巒特產豬腳的美味，清晨5點起床後騎上機車出發，欲到屏東萬巒買豬腳，不料下午3時在途中自摔，經警方救援後，才發現這段翻越中央山脈「200公里長征」的驚天行程。\n\n警方指出，新園分駐所所長蔡曜陽、警員高煜程於4月某日的下午3時許獲報，指有老翁騎機車在仙吉路段摔車，警方趕赴現場，發現傷者是87歲的何姓老翁，在調查居住地時，竟發現他來自花蓮縣富里鄉，當天從花蓮縣騎機車至屏東縣，長時間騎乘下，體力已經透支，因此不慎自摔，後續救護車到場，何翁雖然滿身擦傷，但卻婉拒到醫院治療，警方只好先帶他回所休息，並聯繫家屬說明情況。\n\n據悉，何男年輕時曾嘗過萬巒豬腳的美味，在年老後是難忘美味，加上曾經有參加過「不老騎士」環島行程，認為對路線尚熟，因此在無預警下當天早上5點半起床後即出發，獨自騎乘白牌機車從住家騎到屏東縣萬巒鄉買豬腳。\n\n從google map量測公路距離，若是由花蓮往南經台東由南迴公路進入屏東再到萬巒的距離約203公里，騎乘機車要近4個小時，何翁約在中午時許終於來到他味蕾中魂牽夢繫之地，並也順利買了大包豬腳，疑似就是要在今年閏六月，先幫出嫁女兒完成買豬腳送父母的習俗，隨後返程。\n\n未料，何翁在行經新園仙吉路段時，疑似體力消耗過頭，一時不慎摔車，民眾通報警方，警方到場救援，這才讓這場200多公里的長征曝了光；警方說，何翁之女與外孫獲報後，也開車到屏東載何翁回家，對何翁獨自騎至屏東縣的行程深感驚訝，家屬對警方即時協助之舉，表示感激及謝意，隔日再將機車運回花蓮。\n\n警方指出，從萬巒出發卻在差不多同緯度卻更為西邊的新園出現，不論是走南迴公路或南橫山路，都屬於繞路，顯然在長途跋涉及長時間消耗體力下已失去方向感，呼籲民眾外出時應注意自身體況，若自覺不舒服應找適當處所休息，當然，老翁是為豬腳而來，在護送返當下也緊盯著何翁把冰在派出所冰箱的豬腳取出並攜上車回家與家人共享。"
    },
    {
        "source": "LTN",
        "title": "日本迷幻插畫大師俵谷哲典讓迪卡儂變超潮！「多彩神獸」成勸敗妖精",
        "url": "https://istyle.ltn.com.tw/article/35961",
        "date": "2025/05/12 18:30",
        "image": null,
        "content": "法國大型連鎖體運用品專賣店迪卡儂 (DECATHLON），自1976年成立以來以親民價格與豐富的運動用品選擇，在全球市場佔有一席之地。身為全球最大運動用品零售商，迪卡儂過去一年悄悄轉型，力求與年輕世代接軌，也將進軍高端跑鞋市場。向下紮根的其中一步，是迪卡儂今年（2025）首次發表全新運動生活風格系列，首波攜手日本藝術家俵谷哲典（Tetsunori Tawaraya）推出聯名系列，迷幻且多彩的圖騰，第一眼就能讓大家發現迪卡儂真的不一樣了。\n\n運動生活Sportswear系列的首個跨界合作系列，攜手近來頗受歡迎的歌手兼插畫家俵谷哲典，曾和多個潮流品牌合作的他，是日本迷幻風插畫大師，作品自成迷人宇宙，多采多姿充滿怪誕風格的神獸，讓人目光難移。迪卡儂Ｘ俵谷哲典限量聯名系列注入活力與夢幻風格，呈現出一種現代與藝術交織的運動美學。\n\n俵谷哲典擅長迷幻畫風，尤其是各類奇異神獸更是招牌。以黑色、紫色、螢光黃、薄荷綠為主色調，共譜奇異迷幻故事。中性設計，男女穿上都又潮又有型。\n\n限量聯名系列以春日城市戶外探險為靈感，致力打造更加別致的街頭潮流風格，系列包含夾克背心、上衣、短褲、鞋履、帽款、包包等多樣化的運動單品，並特別重新演繹WLKR76與RR2K兩款運動鞋，揉合傳統與現代，用薄荷綠的迷幻色澤賦予運動鞋超現代風格，為運動單品增添藝術氣息。\n\nGraphic Tee，售價NT$749元。夾克背心在內襯印上聯名插畫，實用的口袋設計包括兩個前口袋和一個後口袋，擁有側面和垂直開口，方便拿取物品，機能與美學兼具，售價NT$2,249元。五片式鴨舌帽SNAPTURE 5 PANELS（NT$599）、短版Crop Tee（NT$649）。RR2K SNAPTURE U，售價NT $2,499元。\n\n限量聯名系列將於迪卡儂官網與中山、三重、新竹、南屯門市限定販售，售價介於新台幣499元～2,499元之間。為歡慶獨具特色的限量系列上市，迪卡儂也特別攜手中山區的風格美咖Local Local，推出期間限定至18日的薰衣草藍莓抹茶歐蕾飲品，呼應系列迷幻色調，吸引時尚迷同步打卡。"
    },
    {
        "source": "LTN",
        "title": "許富凱挑戰茄子蛋《浪流連》飆破音 一個轉念結局大轉彎",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5040596",
        "date": "2025/05/12 18:29",
        "image": null,
        "content": "許富凱用心挑選演唱曲目，雙主題演出帶給歌迷不同感受。金曲歌王許富凱前兩天連續在台北Legacy舉辦「拾歌Plus」讚聲演唱會，這次以雙主題進行，兩場曲目大不同，但都讓歌迷聽了叫好，大讚曲目安排很好。許富凱唱過北高雙蛋萬人演唱會，卻是首次到更能近距離貼近歌迷的Legacy辦演唱會，他笑說：「從沒來到這麼有名的舞台！兩天歌單快把我逼死了！」希望歌迷都能聽到適合自己心情的歌。昨天母親節場次，天空下起滂沱大雨，粉絲們仍風雨無阻前來觀看，許富凱心疼長輩們如此奔波，應景清唱《雨傘情》感謝大家，也祝福歌迷：「遇水則發！下雨一定有它的用意。」許富凱兩場演唱會主題和歌單大不同，歌迷聽得過癮。10日首場，許富凱選唱江蕙、陳美鳳、黃乙玲等天后歌曲向她們致敬，第二場則詮釋洪榮宏、蕭煌奇等台語歌王歌曲。不過在翻唱曲茄子蛋的《浪流連》時，許富凱在最後吶喊處最高音地方飆破了音，他自嘲：「以前我是完美主義，長大後才體悟在這個破人生裡，一個破音算什麼呢！」他決定當場再挑戰一次，果然成功飆唱出完美高音，贏得全場熱烈掌聲。許富凱也特別獻唱從未曝光的新歌《會記得喔》，這是他默默籌備的音樂作品要當成送給大家的母親節賀禮，這首歌也會在5月13日零點在各大音樂平台數位上線。"
    },
    {
        "source": "LTN",
        "title": "陸軍「海馬斯」在台首射 專家：可嘗試授權生產或與國造系統整合",
        "url": "https://news.ltn.com.tw/news/def/breakingnews/5040595",
        "date": "2025/05/12 18:28",
        "image": null,
        "content": "陸軍今（12）日在中科院屏東九鵬基地展開年度「精準彈藥射擊操演」，眾所矚目的11套海馬斯系統也在下午初試啼聲，射擊33枚精準火箭。不過，在「海馬斯」射擊過程中，一度發生「偷跑」、人員下車調整系統的情形，58砲指部副指揮官何至中表示，這屬訓練一環，並有美方原廠人員協處；軍事專家鄭繼文則建議，中科院可嘗試引進海馬斯導引技術、整合國造系統火控，強化兩者整合後的不對稱作戰效能。\n\n陸軍58砲指部副指揮官何至中上校表示，旗下多管火箭飛彈連的海馬斯系統，是接裝以來首度在大眾面前現身。射擊期間，射擊官兵均依美方準則、教範操作。針對首輪射擊「偷跑」、次輪操作異常情形，何至中說明，相關情形是「訊號異常」，官兵在事件當下均立即處理，並在美方原廠洛克希德．馬丁人員的安全協助、技術指導下，完成故障排除。何至中強調，雷霆2000、海馬斯系統皆是砲兵火力骨幹，未來將妥善運用，達成全縱深防衛的戰略目標。\n\n同樣在場觀看此次操演的軍事專家、亞太防務雜誌總編輯鄭繼文表示，在俄烏戰爭一戰成名的海馬斯多管火箭系統，其GPS導引的攻擊火力威猛、精準性高，整體性能優於國造的雷霆2000系統；儘管如此，此次參與精準彈藥射擊的海馬斯系統，仍在成軍前的接裝訓練階段，驗證系統接戰程序、故障排除等任務，因此，官兵期間遭遇異常狀況的情形，實屬可接受的範圍。\n\n他認為，著眼於海馬斯系統的性能優勢，中科院等有關單位可嘗試將其火箭彈和雷霆2000的彈藥進行整合，如適度引進其位衛星導引技術至國造系統的火控中，促進雙邊系統情資互通，甚至洽談授權生產，在國軍不對稱作戰的建構上，將甚有助益。"
    },
    {
        "source": "LTN",
        "title": "苗栗通霄電廠擴建引反彈！台電承諾活化通霄海水浴場",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040569",
        "date": "2025/05/12 18:27",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040569_1_1.jpg",
        "content": "苗栗通霄電廠正進行第二期機組擴建計畫，興建過程已造成鎮民極大關切與恐慌。縣長鍾東錦主持說明會，地方提出對地方環境影響及衝擊、回饋金問題，要求台電公司說明。\n\n台電說明，通霄電廠今年將拆除兩座機組，計畫增設五部燃氣複循環機組，預計2032年完工後，將有九部發電機組，總裝置容量約616萬千瓦，將成為全國第四大電廠、第二大天然氣電廠。相關回饋金問題等，都在官網看得到。\n\n縣議員徐永煌不滿表示，他當鎮長8年，感受到台電講得好、但做不好，漠視地方意見，以回饋金公布在官網而言，老人家根本不會上網，要如何了解回饋機制？他要求台電每半年召開說明會向地方說明工程進度，獲台電允諾配合。\n\n關於回饋金，台電指出，設有年度運轉中、施工中及前置促協金，與補助型電協金等多元制度，後續隨著二期計畫發電量提升，地方回饋金額會同步增加。一期完工後每年回饋金逾2億元，預計二期完工後將突破3億元，目前回饋金僅給通霄、苑裡鎮公所及苗栗縣政府，可廣泛運用於公共建設、地方發展與社區營造。\n\n苗栗縣議會機要秘書李文星代表後龍鎮籍的議長李文斌發聲，要求台電說明是否造成後龍鎮污染，若有污染，後龍將力爭回饋金。\n\n通霄鎮長張可欣建請台電支持通霄海水浴場專案重整，台電總經理王耀庭表示，對於通霄發電廠隔鄰的通霄海水浴場，台電會配合鎮公所討論如何讓海水浴場活化，也希望錢花在刀口上。鍾東錦也指示擇期邀集台電、公所及地方人士等，討論如何規劃活化通霄海水浴場。"
    },
    {
        "source": "LTN",
        "title": "金賽綸遺作《吉他手》月底上映 新片海報藏洋蔥",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5040602",
        "date": "2025/05/12 18:26",
        "image": null,
        "content": "金賽綸於今年2月16日離世，她去年11月拍攝的電影《吉他手》確定30日在韓國上映。金賽綸在片中飾演無名樂隊的鍵盤手，和男主角一起透過音樂尋找愛情和人生旅程。劇組先前公開主題曲《沒有痛苦的世界》，金賽綸旁白說道：「人活著真不容易，所以我偶爾也想放下一切，那時真的很可怕，但現在我已經不悲傷了。」電影海報中，金賽綸若有所思的望向遠方。她私下熱愛音樂，為電影苦練樂器。導演李善貞曾說：「金賽綸在片場展現很多正能量，真心希望她能華麗復出，就像主題曲要說的一樣，在沒有痛苦的世界獲得幸福。」OST音源收益會全數捐給「韓國生命尊重希望中心」。"
    },
    {
        "source": "LTN",
        "title": "端午連假交通疏運一次看 5/29-6/1國道客運下殺6折",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040587",
        "date": "2025/05/12 18:25",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040587_1_1.jpg",
        "content": "今年端午節3天連假自5月30日開始，交通部規劃5月29日至6月2日為疏運期間。政務次長陳彥伯表示，今年春節及清明假期實施國道客運6折優惠，回響熱烈，這次端午連假比照實施，5月29日至6月1日搭國道客運打6折，歡迎民眾多加利用。\n\n國道於連假期間每日凌晨0時至清晨5時全線暫停收費，國三「新竹系統至燕巢系統」採單一費率再8折收費；國五5月31日及6月1日，每日下午1時至晚間6時實施北上高乘載管制。\n\n省道方面，台9線蘇花路廊蘇澳、蘇花改、崇德等路段實施大客車優先措施，並時段性管制載運危險物品車輛及21噸以上大貨車通行。台61線西濱快速公路封閉封閉台68線南寮端西向南下出口匝道、台61線竹1路口及竹北新港三街路口，並實施時段性封閉冷水坑、復興路、中美里、保福路口、竹南垃圾掩埋場、大山腳等6處平面路口，提升西濱快速公路行車效率。\n\n大眾運輸方面，5月29日至6月1日90條國道客運路線享平日優惠或原票價6折、以及10小時內轉乘在地客運享一段票或基本里程免費或轉乘指定幸福巴士免費等優惠措施。另，搭乘國道客運前往東部，指定日期4人同行1人免費，返程再抵200元，持國道客運購票證明租車再享優惠。\n\n高鐵5月28日至6月2日加開127班次列車，其中南下58班、北上69班，總計6天提供1062班次。台鐵於疏運期間全線加開各級列車總計109列次，西線43列次、東線55列次、南迴線11列次，並加開東線實名制列車、縣府返鄉（工）專車、南北半環跨線自強號列車、西線直達自強號列車及EMU900區間快車等。\n\n航空部分，常務次長林國顯表示，疏運期間國內線共提供1380架次、11萬3205座位，其中離島管制航線計1194架次，10萬4395座位，航空公司將視情形加開班機疏運；另桃園機場預估每日航班約687至733架次，每日約13.4萬至14萬人次，建議出國旅客提早抵達機場辦理報到手續。\n\n海運部分，疏運期間台灣本島與離島間9條航線，規劃987航次，提供22萬8444人次運能；金馬小三通於疏運期間規劃180航次，提供4萬8080人次運能。\n\n觀光方面，即日起至10月31日，使用電子票證（含行動支付）搭乘79條台灣好行路線享半價優惠，花蓮地區台灣好行路線免費；81條台灣觀巴套裝旅遊行程享3折或2人同行一人免費等優惠。"
    },
    {
        "source": "LTN",
        "title": "ØZI健康亮紅燈入院動刀 曬「血腥照」曝現況",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5040528",
        "date": "2025/05/12 18:23",
        "image": null,
        "content": "創作歌手ØZI 3月在北流開唱，演出規格再升級，近期剛結束上海巡演，不料返回台灣後身體卻亮起紅燈。昨日他在IG發布限時動態，透露自己因嚴重腸胃炎動了手術，目前已在回血狀態。\n\nØZI經常在社群平台分享生活日常，但上海巡演結束後卻沒有更新動態，令粉絲感到不解。昨日他終於發布限時動態說明消失原因：「上海巡演回來後，工作沒幾天，就嚴重腸胃炎，然後順接一個手術。」並表示自己在10日才終於回血，同時附上從自己身上切下來的東西的照片，雖然有馬賽克遮擋，但還是能看到些許血跡。\n\nØZI最後也宣布社群冷漠結束，「I'M BACK！」。"
    },
    {
        "source": "LTN",
        "title": "發文思念大S中國藝人只有他 感謝：教會我愛的樣子",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5040564",
        "date": "2025/05/12 18:21",
        "image": null,
        "content": "女星「大S」徐熙媛過世百日時，由妹妹「小S」徐熙娣開始，引發了演藝圈接力發文悼念大S，除了「S幫」的「阿雅」柳翰雅、吳佩慈、范曉萱、范瑋琪、「黑人」陳建州，林志玲、言承旭、蔡康永、吳青峰、賈永婕、楊丞琳、徐懷鈺等人也紛紛以文字傾訴思念。在這一波「寫信給大S」的接力賽中，唯一發文紀念大S的中國藝人，竟是「毛不易」。\n\n毛不易從選秀節目《明日之子》以冠軍出道，除了歌手的身分之外，現在他也主持綜藝節目，很多人好奇為什麼毛不易會加入這波發文接力，其實很早之前毛不易就曾經說過他最欣賞的藝人是小S，他本人是《娛樂百分百》的忠實觀眾，當時就對大S、小S的機敏反應十分傾心。\n\n毛不易走紅之後曾經上過阿雅主持的節目，還貼心的問阿雅：「S姐過得幸福嗎？」知道毛不易欣賞小S，貼心的阿雅還曾經幫毛不易要到小S音檔替他加油，小S在錄音中說「我知道他（毛不易）很會唱歌，我想跟他說，謝謝他這麼喜歡我，但我希望他可以不要成為我，因為他那麼有才華，希望他可以越來越好」。\n\n\n其實毛不易從來都沒有跟大S見過面，但對於大S香消玉殞他卻十分感慨。在毛不易心中，大S從美容大王到電影演員，從七仙女到媽媽，始終美麗，始終勇敢。在毛不易的心中，大S始終堅持著她認為正確的事，那怕有時候正確也伴隨著痛苦，把整個人生分享給觀眾是一件非常需要緣分、更是一件非常需要勇氣的事。「或許對我來說永遠無法做到，但好在我的年少時代，遇見了這樣一匹孤狼教會我愛的樣子，教會我把遭遇講成玩笑，讓無數敏感猶疑的時劇，在歡笑中堅定起來，謝謝妳，我素未謀面的姐姐，我很想念妳」"
    },
    {
        "source": "LTN",
        "title": "第1季實質月薪年增0.81％  近4年首度轉正",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040588",
        "date": "2025/05/12 18:20",
        "image": null,
        "content": "主計總處公布第1季實質經常性薪資年增0.81%，為4年來最大增幅。主計總處今公布1-3月經常性薪資平均4萬7426元、年增3.03%，為25年同期最大漲幅；剔除物價因素後，第1季實質經常性薪資年增0.81%，為4年來最大增幅，也是4年來首度正成長。另，因出口表現亮眼，第1季製造業加班工時創14年同期最高，其中電子零組件製造業加班工時更創統計以來新高。\n\n3月底工業及服務業全體受僱員工848.9萬人，月增5千人、年增7.3萬人；第1季受僱員工平均849.1萬人、年增6.4萬人。就行業別觀察，以住宿餐飲業年增1.9萬人最多，批發零售業、支援服務業各增1.1萬人，製造業則年減3千人。\n\n不過，主計總處表示，AI商機持續，加上川普關稅政策引發提前拉貨效應，3月製造業加班工時16.9小時、年增0.9小時，連續10個月成長；第1季製造業加班工時平均16.3小時、創14年同期最高；其中電子零組件製造業3月加班工時25.6小時、連續21個月成長，第1季加班工時平均25.9小時、創統計以來同期最高。\n\n第1季全體受僱員工經常性薪資（含本俸及固定津貼）平均4萬7426元、年增3.03%；經常性薪資中位數3萬8084元、年增2.98%；扣除物價漲幅後，第1季實質經常性薪資為4萬3450元、年增0.81%，顯示薪資成長速度超過通膨。"
    },
    {
        "source": "LTN",
        "title": "泉州富美宮會香 東石港先天宮：盡地主之誼神尊交流 不會被統戰",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5040577",
        "date": "2025/05/12 18:17",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040577_1_1.jpg",
        "content": "泉州富美宮6日赴東石鄉先天宮會香，先天宮廟方回應只是神尊交流，請外界勿過度解讀。中國福建泉州富美宮以祖廟名義來台遶境，因未向陸委會申請宗教交流，拜會各地方宮廟、蕭氏宗親會與里長，引發宗教統戰爭議。富美宮蕭太傅金身5月6日曾前往嘉義縣東石港先天宮會香，先天宮今回應，主祀神明之一蕭太傅就是101年前自泉州富美宮迎請而來，此次泉州富美宮蕭太傅金身來台遶境，廟方盡地主之誼，合情合理，而且除神尊之外，信眾、轎班人員都是台灣人。先天宮副主委黃毓升說，泉州富美宮與先天宮有逾百年的淵源，1924年先天宮曾到中國泉州富美宮進香，當時將富美宮蕭太傅神像恭請來台，兩廟因此結下情誼。黃毓升說，此次泉州富美宮來台遶境，只有蕭太傅金身來自中國，其餘信眾、轎班人員都是台灣人，會香活動自6日下午2點到傍晚5點多，僅有神尊進行交流，先天宮盡地主之誼，合情合理。針對此次泉州富美宮來台，遭外界質疑有宗教統戰之意，黃毓升說，台灣人喝台灣的水、吃台灣的米，自由、民主早已深植心中，不會因幾個小時的宗教活動交流，就被人牽著鼻子走甚至被統戰，希望陸委會、質疑的民眾不要過度解讀。"
    },
    {
        "source": "LTN",
        "title": "健康網》「1款糖」讓膀胱癌細胞自爆！ 醫點名5天然食物",
        "url": "https://health.ltn.com.tw/article/breakingnews/5040111",
        "date": "2025/05/12 18:15",
        "image": null,
        "content": "甘露糖（Mannose）可見於蔓越莓、蘋果、橘子、桃子及豆類等食物中，除了能預防泌尿道感染外，也可對膀胱癌細胞「下指令」，讓它們自己引爆。甘露糖不像葡萄糖那樣會快速拉高血糖，也沒有果糖那樣甜膩。當吃進甘露糖後，會經腎臟排出，並在膀胱停留一段時間，是泌尿系統的「定點小幫手」，過去已有研究證實其能預防泌尿道感染。\n\n正常細胞會靈活地使用不同的能量來源，而癌細胞幾乎只吃葡萄糖，這種現象被稱為「瓦博格效應」（Warburg Effect）。甘露糖與葡萄糖長得很像，使得癌細胞以為是熟悉的糖，便把它吞進去，但因為甘露糖在癌細胞內代謝非常低效，導致能量斷鏈、代謝混亂、細胞失控，最後走向死亡，這種「選擇性攻擊」的特質，讓甘露糖變成一個科學家眼中的「甜蜜陷阱」。\n\n2025年發表於《Communications Biology》的研究發現，甘露糖會找上癌細胞裡一個關鍵酵素—丙酮酸激酶M2型（Pyruvate Kinase M2，PKM2），這是糖酵解過程中的重要開關。甘露糖能讓PKM2功能癱瘓，阻斷能量生成，進一步降低乳酸化的蛋白修飾，同時提升乙醯化作用。這種變化讓PKM2跑進細胞核裡，啟動癌細胞的「自爆程式」—焦亡（Pyroptosis）。\n\n焦亡是1種會釋放大量發炎訊號的特殊細胞死亡機制。癌細胞不僅自己死掉，還會發出「快來清場」的訊號，把免疫細胞全部召喚到戰場上，讓整個腫瘤區變成免疫系統的活躍熱區。甘露糖不只自己厲害，它還能幫助現有的免疫療法發揮更大效力。研究團隊在小鼠實驗中發現，甘露糖能提升毒殺T細胞的活性，減少免疫耗竭，並降低癌細胞表面的PD-L1表達，讓抗PD-1這類免疫檢查點抑制劑更容易發揮作用。簡單來說，甘露糖先打開戰場，點燃第一把火，然後把接力棒交給免疫療法，讓兩者一搭一唱，把癌細胞連根拔起。\n\n癌細胞靠糖生存，建議少吃精製糖、少喝含糖飲料。以下3招啟動抗癌力量：喝水時加一點甘露糖粉；多吃富含甘露糖的食物，如蔓越莓、蘋果、橘子、豆類等；搭配抗糖化飲食，少吃精製糖、少喝含糖飲料，搭配高纖、多植化素、多蛋白的飲食。\n\n這篇研究的真正價值，不只是讓我們對癌症治療多一種選擇，更是讓我們重新認識「糖」的角色。糖不再只是熱量來源，也不單單是讓人發胖的甜味代名詞，對身體而言，可以是1種訊號、1種策略，甚至是1把讓癌細胞自我崩潰的分子鑰匙。"
    },
    {
        "source": "LTN",
        "title": "纏訟13年！失竊觀音像終返日本 韓寺廟斥「掠奪」",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5040578",
        "date": "2025/05/12 18:14",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040578_1_1.jpg",
        "content": "一尊14世紀的韓國觀音菩薩像，在遭竊近13年後，於本週一（5月12日）正式歸還日本。此前，日韓兩國為這尊佛像的所有權展開了長達數年的法律攻防，一度使兩國本已敏感的關係雪上加霜。\n\n當載著木箱的卡車抵達位於日本西部對馬島的觀音寺時，數十名寺廟人員與當地居民在路旁鼓掌歡迎。這尊佛像預計在當日稍晚於寺廟舉行儀式後，將送往當地博物館保存。\n\n這尊鍍金銅製的觀音菩薩坐像高約50公分，以其慈悲形象受人敬拜，已被指定為該地區的文化資產。2012年，竊賊從觀音寺盜走包括此像在內的兩尊佛像，企圖在韓國銷贓。韓國政府在逮捕並起訴竊賊後，很快將其中一尊佛像歸還給日本寺廟。\n\n然而，這尊觀音菩薩像卻陷入法律糾紛。位於韓國西部沿海城市瑞山的浮石寺（Buseoksa）提起訴訟，主張自身才是佛像的合法所有者。韓國最高法院於2023年做出有利於日本觀音寺的判決，下令浮石寺歸還佛像。所有法律文件於今年1月完成後，佛像以百日借展形式留在浮石寺進行告別展覽。\n\n浮石寺方面對佛像歸還表示悲傷，並堅稱其合法所有權。該寺住持圓牛（Woonou）透過電話表示：「我們所有信徒……都想哭。」他堅稱日本是從韓國「掠奪」了這尊佛像，理應受到「國際譴責」。\n\n觀音寺前住持田中節孝則向記者透露，上週六在浮石寺舉行的交接儀式「非常友好，我們還握了手」。他形容這是「暴風雨後的平靜」，並對此爭議能在有生之年解決感到欣慰。田中表示，希望南韓民眾能造訪對馬島，了解其與韓國數百年來的文化聯繫，不過未來佛像的保安將會加強。\n\n日本與韓國長期以來因日本在1910至1945年殖民朝鮮半島期間的暴行存有爭議，儘管近年因共同關切區域安全，雙邊關係有所改善。"
    },
    {
        "source": "LTN",
        "title": "棒球》U12選拔賽開打在即 少棒主場地青年公園仍在等投手丘",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5040576",
        "date": "2025/05/12 18:11",
        "image": null,
        "content": "華南金控盃少棒青少棒兩大選拔賽，5月底將開打，其中遴選U12世界盃台灣隊國手的華南金控盃少棒賽，5月24日起在台北市青年公園、新生公園兩座球場舉行。在僅約2週就要開打的狀況下，青年公園棒球場尚無投手丘，若無法如期設置，對參賽隊伍恐有影響。\n\n青年公園棒球場日前更換人工草皮，由於壘球賽也使用過該場地，目前場地尚無安裝投手丘。少棒規則明訂，投手板須高於本壘板6吋，日前棒協代表及世界棒壘球總會（WBSC）就曾向場地方提出需求，並協助聯繫專業場務人員及報價，但截至目前，青年公園球場的投手丘仍未動工，而新生公園則是正常投手丘，形成兩座球場狀態迥異的狀況。\n\n上屆華南金控盃少棒，率隊奪冠的台北市福林國小總教練章子健就坦言，能體諒球場為棒、壘多功能，但少棒比賽的場地，理應要有投手丘，「說實在的，還沒有遇過沒有投手丘的狀況。如果沒有的話，考驗投手的出手點調整。」"
    },
    {
        "source": "LTN",
        "title": "大法官尤伯祥：無異議通過慣例 是否牴觸立職法「三讀應表決」規定？",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5040568",
        "date": "2025/05/12 18:10",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/phpXX7l8I.jpg",
        "content": "大法官尤伯祥12日出席說明會。憲法法庭今對於民進黨立院黨團提出的憲法訴訟法修正法案提出的憲法訴訟，召開說明會，大法官尤伯祥於詢答階段提問指出，立院院會主席（韓國瑜）於三讀會詢問「有沒有文字修正」後，幾乎沒有停頓即宣告無異議，是否能依此認定二讀時反對的立委，已經行使贊成的投票權？民進黨團代表立委鍾佳濱指出，若經政黨協商有共識的法案，二讀、三讀時不會做文字修正即通過，但這次是未經協商的案件，無從拘束各黨發言、表決次數。\n\n尤伯祥提問時指出，本案的主要癥結點在於，聲請人民進黨51位立委，是否在最後立法程序時表決反對？「無異議通過」的立法慣例，在去年立法院職權行使法生效施行後，是否還有存在的空間？慣例是否牴觸立職法第11條第3項規定的「第三讀會，應將議案全案付表決」，主席於本案以慣例方式通過三讀，是否符合立法的法定程序？\n\n尤伯祥指出，憲法法庭去年對於立職法等法案，做成憲判第9號判決中，提出「公開透明原則」與「討論原則」，而立院以無異議方式通過法案，如何可能踐行此2項原則，法案有無進行有效表決，恐怕是個問題，使得形式上已存在的法律，可能因欠缺程序正當性而無效。\n\n尤伯祥指出，依據立院議事錄記載，民進黨立委每次表決都不服，在二讀時也投票反對將法案送進三讀會，在三讀程序時不可能因為主席問「有無文字修正」，就突然變成無異議，從反對變成贊成，因此，這種主席詢問後即宣稱無異議通過的方式，是否違反民意代表問責精神，以及討論原則？\n\n民進黨立委鍾佳濱則表示，以往若各黨團經過政黨協商且達成共識，各黨會簽名認帳，則二、三讀時不會進行文字修正，以例的1000多法案大多是經過協商而形成；但若未達成共識就要送進三讀交付表決，就無從拘束各黨的發言、表決次數，本案是沒有經過協商的案件，自須經過充分討論、修正文字再表決。\n\n立法院前法制局長羅傳賢以專家學者身分受邀到庭表示意見，他引用前司法院長許宗力及釋字342號解釋認為，三讀慣例屬國會自治事項，不應由大法官介入解釋，司法、立法相互尊重，以符合權力分立原則。"
    },
    {
        "source": "LTN",
        "title": "自由說新聞》大法官「靈魂拷問」藍白！他再嗆：蔣介石在世也不敢！",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5040584",
        "date": "2025/05/12 18:08",
        "image": null,
        "content": "自由說新聞》大法官「靈魂拷問」藍白！他再嗆：蔣介石在世也不敢！"
    },
    {
        "source": "LTN",
        "title": "年薪破224萬！美「10種辦公室工作」易上手、不怕沒經驗",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040566",
        "date": "2025/05/12 18:08",
        "image": null,
        "content": "年薪破224萬！美「10種辦公室工作」易上手、不怕沒經驗\n\n想找一份薪水優渥又相對容易上手的辦公室工作嗎？據最新調查，有28.4%的人正積極尋找新的工作機會，雖然沒有工作是「完全輕鬆」，但有些工作學起來相對簡單，收入也可觀。美國網站《FinanceBuzz》列出不需要高學歷、不需太多經驗，能賺進年薪7萬5美元（約新台幣224萬元）以上的10個職位，數據皆來自美國勞工統計局（BLS）。\n\n1.銷售/業務代表：如果你善於與陌生人溝通，能說服他人採取行動，這份工作可能是既簡單又高薪的選擇。這份工作需要你利用對產品與服務的了解，向潛在或現有客戶推銷。根據BLS，有25%的從業者年收入超過9萬7920美元（約新台幣293萬元）。\n\n2.客服人員：擁有良好的溝通能力，就算沒有大學學歷也能勝任這份工作，通常只需要高中文憑。你將在辦公室環境中處理客戶問題、回應查詢與處理訂單。一旦熟悉流程，年薪突破7萬5000美元並不困難，部分客服人員年薪高達13萬7399美元（約新台幣411萬元）。\n\n3.資料輸入員：只要具備電腦能力與良好組織能力，這份工作通常不需要學歷。你的工作是協助團隊管理與輸入資料。雖然起薪不高，但據Indeed，高階資料輸入員可年賺12萬4347美元（約新台幣372萬元）。只要學得快、做得好，也能邊做邊賺。\n\n4.社群媒體專員：如果熱愛社群平台，這份工作可能既簡單又充滿樂趣。你將負責經營公司或品牌的社群帳號，提升互動與曝光度。據ZipRecruiter顯示，頂尖從業者年薪可達8萬6500美元（約新台幣259萬元）。\n\n5.編輯：無論是否擁有學歷，只要語言與文法能力強，就能成為專業編輯。你可以在新聞、行銷部門等不同機構工作。BLS資料顯示，編輯的年薪中位數為7萬5020美元（約新台幣224萬元），25%可賺超過10萬1100美元（約新台幣302萬元）。\n\n6.網頁開發人員：許多開發人員是自學出身，如果你會寫程式、或願意學習，這也是相對好入門的工作。BLS顯示，網頁開發人員的年薪中位數為8萬4960美元（約新台幣254萬元）。\n\n7.專案經理：擅長組織、喜歡管理細節的人會發現專案管理工作很適合自己。你將負責追蹤預算、時程與項目進展。雖然許多公司偏好大學學歷，但不是必要條件。專案管理專家的年薪中位數為9萬8580美元（約新台幣295萬元）。\n\n8.人資專員：雖然許多公司要求商科學歷，但也有人資是從基層做起的。你將負責協助招募與員工管理工作，適合喜歡與人互動的你。BLS顯示，有25%的人資專員年薪至少9萬2390美元（約新台幣276萬元）。\n\n9.影片剪輯師：如果你有自己剪過影片的經驗，其實轉職成專業剪輯師並不難，任何人都能學習。你會協助企業製作行銷或內部使用的影片。BLS資料顯示，有25%的剪輯師年薪超過10萬1910美元（約新台幣305萬元）。\n\n10.醫療紀錄專員（Medical records specialist）：這份工作需要一些專業訓練，但一旦上手後，你會從協助病患與醫護人員中獲得成就感。你的工作是管理與更新病歷與診療資料。高階從業者年薪可達7萬7810美元（約新台幣233萬元）以上。"
    }
]