[
    {
        "source": "UDN",
        "title": "彰化縣立法委員第三選區大罷免明截止連署 還差四位數",
        "url": "https://udn.com/news/story/6656/8734227",
        "date": "2025/05/12 16:00",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32026426.jpg",
        "content": "彰化縣第三選區罷免國民黨謝衣鳯的連署，預定明（13日）下午1點截止，母親節前距離達標7千多分；罷團發言人林義雄今表示，將努力到最後一刻。\n\n網路傳言紛紛，有的說關於謝衣鳯二階連署終止日為5月10日，有的說18日；罷團發言人林義雄說，這幾天忙先整理連署罷免書，沒繼續統計連署書分數，已知截至母親節之前還差7千多分。\n\n林義雄表示，彰化縣區域立委第三選區的面積是台北市兩倍大，人口分散，北部二階達標區域的罷免人員和志工約300人南下協助，跟彰化罷免人員和志工一起深入200多個村里，往往3小時拜訪下來僅簽到10分連署書，投入的人力與時間跟收穫不成比例。\n\n罷免群組及民進黨綠友友群組流傳哏圖，不再設點，改為挨家挨戶拜訪，也有專門人員聯絡電話到宅協助寫連署書，把握最後時間衝刺。林義雄說，必須預留時間整理，15日送件，對於差距分數只有期待眾人努力到明天下午1點。\n\n謝衣鳯和服務團隊對於罷團動作不作回應，但不敢掉以輕心，私下表示「靜觀其變」。地方人士研判二階連署「很可能不過」，對用盡力氣希望罷免謝衣鳯的特定地方勢力，將產生一定打擊，提高下次參選難度。"
    },
    {
        "source": "UDN",
        "title": "憲訴法爭議 大法官蔡宗珍驚訝立法院代表說出「無異議等於棄權」",
        "url": "https://udn.com/news/story/6656/8734225",
        "date": "2025/05/12 15:59",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32026423.jpg",
        "content": "國民黨、民眾黨聯手修憲法訴訟法，民進黨立法院黨團1月15日聲請法規範憲法審查與暫時處分，賴清德總統公告後，總召柯建銘等51人同月23日再向憲法法庭遞交「暫時處分裁定陳情書」。憲法法庭今開說明會，釐清立法院於三讀程序中是否符合法定程序規定，立法院訴訟代理人黃昱中律師因說出「無異議通過是一種『棄權』」，令大法官蔡宗珍驚訝，另名訴代、副教授廖元豪事後澄清那是「口誤」。\n\n大法官呂太郎首先提問，但他先說明這次說明會是要審查訴訟要件是否具備，法院應依職權了解。接下來呂問，本件二審經過表決、三審無異議通過，聲請人是否符合聲請釋憲資格？本案經行政院覆議，聲請人51位都反對，這51人是否是憲訴法第49條可聲請法規範憲法審查？\n\n呂詢問，過去大法官確實有「你要反對」這種見解，但最近幾件判決都認為是「投票贊成的才不可以聲請」，所以才想問「聲請人是否有投票贊成？」，但立法院沒有就此問題直接回答。\n\n此外，立法院主張主席有問「有無文字修正？」呂太郎問這是主席的行為，怎麼會是「表決行為」？尤其當政黨嚴重對立時。而行政院的覆議，立法院的意見指這與原本的三讀是不一樣的、非依附原立法程序，亦非最終決定的程序，但立委對覆議案所作的決定，是否屬於最終決定？\n\n羅傳賢則表示，議事實務，若「無文字修正」，會被默認沒有意見，但若說政黨嚴重對立，那立法程序則有必要改進，但他不認為到違憲程度。\n\n大法官尤伯祥詢問，議事慣例在立法院職權行使法第11條訂定後，還有沒有存在空間？且法律案三讀程序要如何踐行公開透明與討論原則？當少數立委在二審已明確反對議案，三讀時主席以「無異議」通過，人民如何問責？因為都沒有名字。\n\n鍾佳濱表示，過去朝野黨團協商有共識且簽名，過去一千多條法案自然不會出現憲訴法修正時的爭議。\n\n律師黃昱中認為，過往慣例，在二讀時就已經實質討論過，三審會主席經詢問有無要文字修正，意思就是要表決。黃認為聲請人在「三讀」時「棄權」。\n\n大法官蔡宗珍在詢問前再次強調「本件尚未受理」，她關切的重點是「兩次議案的三讀程序中，聲請人究竟有沒有為不贊成表示？」，議案通過，是不是以「沒有異議」的方式通過的？\n\n蔡宗珍很驚訝立院代表黃昱中說「無異議通過是一種『棄權』的表示」，如果是這樣「無異議」可以代表支持議案通過嗎？同時立法院委任律師葉慶元所出具的陳述意見書，列出了投票的狀況，但卻與實際情狀有出入，這樣的陳述意見書還有效嗎？\n\n廖元豪發言時澄清，和黃昱中討論後認為剛剛是「口誤」，「無異議」應該是「同意」。廖也更正，表示書狀中的表格數據是因誤解所致，數據確實有誤，特此更正。"
    },
    {
        "source": "UDN",
        "title": "富邦集團董事長蔡明忠看「暴力升值」：升幅已緩 希望傷害只有一拳",
        "url": "https://udn.com/news/story/7239/8734223",
        "date": "2025/05/12 15:58",
        "image": null,
        "content": "台幣匯率5月初暴力升值，富邦集團董事長蔡明忠12日出席第三屆亞監會國際論壇，會後受訪時提到，現在新台幣匯率升值幅度已緩，「希望傷害只是這麼一拳」；他更表示，川普遲早知道美國經濟禁不起「自己打自己」，把所有問題怪罪別人並非解決之道。\n\n對於美國總統川普震盪影響到匯市，蔡明忠表示，企業要多角化布局，不能重押在單一國家或地區，包括出口市場、幣別都要分散；他並舉例，像台灣央行對於NDF的避險很多限制，此時企業就應該多在收入、營收的來源分散，做更多的天然避險。\n\n蔡明忠在論壇後受訪時指出，台幣匯率升值，在避險、換匯交易會增加很多，當然會給金融業更多手續費收入，像「天上掉下來的禮物」，但金融動盪卻是對金融市場不好，金融業最怕長期不穩定，其他產業也需要穩定的匯率環境。\n\n至於新台幣匯率對壽險業獲利的衝擊，蔡明忠指出，看來升值幅度已經緩下來，並且比喻希望傷害「只是這麼一拳」，台灣也有外匯有準備金的制度，就是能讓壽險業變化時減少損失；蔡明忠分析，台灣壽險業者面臨較大的風險，在於業者的資產與負債的存續期間錯配問題，但由於業者持有的美元資產是長期的資產，短期的匯率影響應為暫時性。"
    },
    {
        "source": "UDN",
        "title": "宏碁營收／4月近186億元、年增4.2% Chromebook首季表現亮眼",
        "url": "https://udn.com/news/story/7253/8734218",
        "date": "2025/05/12 15:56",
        "image": null,
        "content": "PC品牌大廠宏碁（2353）12日公布2025年4月單月合併營收185.95億元，年增4.2%；累積前四月營收800.16億元，年增4.4%。\n\n宏碁4月營運亮點包括，筆記型電腦事業營收成長3.3%、桌上型電腦事業營收成長2.5%、顯示器事業營收成長12.7%、Chromebook營收成長28.6%；此外，根據最新市調資料顯示，宏碁Chromebook第1季在美國及泛歐消費市場市占第一。\n\n宏碁建立多重事業引擎的策略持續發酵，非電腦及顯示器相關事業營收占4月營收之32.8%、累積前四月營收之31.9%。\n\n宏碁將於5月20至23日舉行的台北國際電腦展推出一系列創新產品，包含AI PC、顯示器、電競與網通產品等，亦將展出子公司的應用伺服器、智慧醫療及其他解決方案。"
    },
    {
        "source": "UDN",
        "title": "遭酒駕逆向撞擊...女高職生仍與死神搏鬥 父盼集氣幫度難關",
        "url": "https://udn.com/news/story/7320/8734219",
        "date": "2025/05/12 15:56",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/1/32026419.jpg",
        "content": "高雄3天2起酒駕肇事車禍，造成2死4傷，其中一名仍在與死神搏鬥的顏姓女高職生，插管急救，昏迷指數徘徊在2、3，尚未脫離險境。顏父說，孩子相當不樂觀，因腦壓高還在加護病房觀察，希望大家幫集氣祈禱讓她度過難關。\n\n前天三民區同盟三路、九如三路口發生自小客車連續逆向撞擊3部機車，造成李姓高職生傷重不治，機車後座的顏姓女學生頭部重創，送往高醫急救，仍在加護病房觀察，據了解，2人是班對，才剛考完畢業考，沒想到畢業前夕發生憾事。\n\n校方指出，車禍當下已接獲校安通報，立即啟動危機處理，第一時間請導師聯繫李生家長關心，全力協助家屬處理後續事宜，後續針對身故學生班上，輔導處今天啟動班級輔導及減壓團體輔導，全力協助家屬善後。\n\n校方表示，顏姓女學生因撞擊頭部現於高醫加護病房，因腦壓過高，仍在觀察中，今天早上導師探視情況仍不樂觀，這幾天是關鍵期，顏父希望同學幫忙集氣祈禱，今天學校帶領同學集氣祝禱，並協助同學面對事件心情調適。\n\n另外，李姓高職生父母親已不在身邊陪伴，由祖母拉拔長大，接獲孫子驟逝噩耗哭斷腸。校方表示，目前阿嬤處理遺體相驗作業，若有需協助事項將全力協助。"
    },
    {
        "source": "UDN",
        "title": "中職／知道古林球威能壓制但擔心控球 陳傑憲看完神級戰役誇「無敵」",
        "url": "https://udn.com/news/story/7001/8734217",
        "date": "2025/05/12 15:56",
        "image": null,
        "content": "「台灣金孫」古林睿煬成為昨天全台最火燙的關鍵字之一，前東家統一獅隊在花蓮出賽，因老天意外幫忙，花蓮棒球場走一趟沒打成比賽，但正好看完整場古林睿煬好投，陳傑憲今天還原現場狀況，總教練林岳平在愛徒完封勝一瞬間喊：「OK！收！」作為昔日隊友、學長的陳傑憲也說，真的是無敵的一戰。\n\n古林睿煬昨天以98球面對樂天金鷲隊完成「瘋狗級」完封勝，而曾在日職以百球內締造9局完封勝的台灣投手，古林睿煬是史上第三人，與郭泰源、陳偉殷兩大強投並肩。\n\n陳傑憲還原昨天獅子軍在花蓮出賽的前線視角，他笑說：「老天爺安排好，故意下雨，讓我們可以看完這場比賽。」昨天獅隊11點到球場，陳傑憲透露，教練說如果比賽沒打，兩點半後大家就可以撤，有打的話就兩點半後再熱身，古林睿煬正好在兩點半前結束比賽，他們因此看了全場比賽，一打完，餅總馬上就說：「OK！收！」\n\n陳傑憲稱讚，古林不只是「統一出產」，也是「台灣之光」，「我相信不只我們在花蓮，相信你們在天母也有看。」講一講點名台下的劉基鴻，「我相信在座最開心的是劉基鴻。」\n\n看到古林睿煬旅日發光，陳傑憲說：「真的很為古林開心，也為台灣開心，可以在日本丟出這樣的成績真的不容易，隔了這麼久出一個。希望他維持這樣的感覺下去，繼續為自己、為台灣貢獻，作為曾經同隊學長、同為打棒球的，大家都會很努力為他加油。」\n\n陳傑憲也提到，自己一直都有信心古林睿煬的球威可以壓制日本打者，「但會有一點擔心他的控球，但他昨天無敵欸！」"
    },
    {
        "source": "UDN",
        "title": "爭產糾紛開槍釀出人命？ 律師指「3點理由」繼承人會喪失繼承權",
        "url": "https://udn.com/news/story/121591/8734208",
        "date": "2025/05/12 15:54",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/0/32026385.jpg",
        "content": "國人為爭產而發生繼承糾紛的案例日益增多，有些是繼承人間打官司、打架，更傳出有繼承人為爭產而開槍釀出人命。\n\n我國《民法》繼承編，基於以下三點理由，而訂有繼承權喪失的規定，其立法理由為：\n(一)為維持社會的倫理道德；(二)為避免遺產繼承順序的混亂；(三)為確保立遺囑人的遺囑自由。\n\n我國《民法》第1145條規定，有下列各款情事之一者，喪失其繼承權：\n(一)故意致被繼承人或應繼承人於死或雖未致死，因而受刑之宣告的。\n(二)以詐欺或脅迫使被繼承人為關於繼承的遺囑，或使其撤回或變更的。\n(三)以詐欺或脅迫妨害被繼承人為關於繼承的遺囑，或妨害其撤回或變更的。\n(四)偽造、變造、隱匿或湮滅被繼承人關於繼承之遺囑者。\n(五)對於被繼承人有重大的虐待或侮辱情事，經被繼承人表示其不得繼承的。\n\n\n以上五種法定事由，可分為「當然失權」與「表示失權」；前者是指繼承人具有法定失權的原因，無待被繼承人為任何表示，當然喪失具對被繼承人的繼承權。前述的(一)～(四)屬於「當然失權」；又「當然失權」依其是否因被繼承人的宥恕而回復繼承權，再分為「絕對失權」與「相對失權」，「絕對失權」即前述(一)之法定事由；「相對失權」則為前述的(二)～(四)的法定事由。\n\n以「絕對失權」為例，構成此一法定喪失繼承權的事由，必須同時具備下述要件：\n(一)須繼承人本人所為。\n(二)須對被繼承人或應繼承人為之。\n(三)須有致死的故意：若無致死的故意，而僅有傷害的故意，而致死時，則非當然喪失繼承權。\n(四)須受刑之宣告：乃指法院諭知「科刑的判決」案已確定者而言；至於無罪判決、免訴判決或不受理判決就不符本法定事由，因而未喪失繼承權。\n\n以「表示失權」為例，構成此一法定喪失繼承權的事由，必須同時具備下述要件：\n(一)繼承人對被繼承人有重大的虐待或侮辱。\n(二)須被繼承人表示繼承人不得繼承。\n\n所謂「虐待」，乃指予被繼承人以身體上或精神上痛苦之行為，不以「積極行為」為限，更包括「消極行為」。\n至於「侮辱」，乃指毀損被繼承人人格價值的行為。\n另外，「須經被繼承人表示繼承人不得繼承」，此一要件即須由被繼承人表示其不得繼承，且須經被繼承人之表示，才會失權；此一表示可以於「生前」表示，同時以「繼承」或「不得繼承」均可。\n\n綜上所述，繼承人應避免有我國《民法》第1145條第1項的法定事由，這樣才可以享有「繼承權」。繼承人實應「孝順」、「正派」，自然就不可能發生喪失繼承權之情形。"
    },
    {
        "source": "UDN",
        "title": "澳洲執政黨連任 泓德能源南澳案場獲准開發許可",
        "url": "https://udn.com/news/story/7241/8734214",
        "date": "2025/05/12 15:53",
        "image": null,
        "content": "澳洲執政黨連任，確保能源政策不變，太陽能系統整合商泓德能源（6873）位於南澳的大型光儲混合案場Solar River正式取得關鍵開發許可，預估採購金額達2.9億澳幣（約新台幣58.45億元），將成為泓德能源下半年業績成長的關鍵動能。\n\n泓德澳洲總經理黃敏良指出，光儲混合案場Solar River共有256MW儲能、210MW光電，總裝置容量在當地具有區域指標性，也是公司與澳洲電力零售商ZEN Energy合資子公司ZEBRE的第一個合作項目，如今獲得關鍵開發許可，並取得採購主導權，對公司營運有正面幫助。黃敏良進一步指出，光儲混合案場Solar River預估今年下半年開始進行整地作業，之後將依工程進度陸續認列營收，其規模與設備採購金額，均為公司目前在海外市場最大的案場。\n\nZEBRE在今年3月通過澳洲外國投資審查委員會（FIRB）核准，正式取得外資合規資格，可持續推動資產拓展與採購規劃，進一步強化在地投資布局，由泓德能源持有ZEBRE平台70%股權，ZEN Energy持有三成股權，目前ZEBRE在澳洲的目標開發量體達1.4GW，另有近600MW正積極評估中。\n\n5月初時，澳洲聯邦大選由原執政工黨成功連任，政策延續為再生能源市場帶來高度確定性。泓德能源認為，澳洲政府已立法設定2030年再生能源滲透率達82%、溫室氣體減排43%，並以2050年實現淨零排放為目標，搭配「容量投資計畫」所提供的融資穩定性，有助於推動綠電與儲能市場擴大。\n\n泓德能源去年營收101.25億元，年增73.41%，創歷史新高；今年業績延續去年旺勢，累計前四月營收達21.35億元，年增106.5%，創同期新高。展望未來，泓德能源總經理周仕昌曾指出，從目前開工狀況以及工程認列進度來看，預料今年業績將會是「季季高」，全年營收將大幅度超越去年，絕對獲利表現也將同步增長。"
    },
    {
        "source": "UDN",
        "title": "啟用逾20年...終獲千萬經費 南投草屯體育館將整建",
        "url": "https://udn.com/news/story/7325/8734213",
        "date": "2025/05/12 15:53",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32026394.jpg",
        "content": "南投草屯鎮立體育館是鎮內唯一一處室內場館，民眾使用率高，也常辦理相關賽事，但啟用至今逾20年，球場地坪磨損，看台、照明設備等設施老舊毀壞，立委馬文君向中央爭取近2年時間，總算獲補助千萬經費修繕，後續將整建改善。\n\n草屯鎮公所指出，草屯全鎮人口近10萬人，是全國第二大鎮，但室內運動空間卻有限，僅有鎮立體育館這一處室內場館，館內主要設置桌球、羽球場，因此天天都會有民眾去打球，也常協助辦理縣運、全國歐克盃桌球比賽等大型活動賽事。\n\n但因草屯鎮立體育館啟用至今已逾20年，場館內照明、通風設備、觀眾看台及廁所、無障礙坡道等軟硬體設施破舊也不符使用，中央球場地坪更因使用率高嚴重磨損，但因地方經費有限，公所向立委馬文君陳情，盼能向中央爭取經費改善。\n\n立委馬文君於前年6月邀教育部體育署副署長洪志昌、縣府體健科等，會同已故鎮長簡景賢實地會勘，雖初步獲體育署允諾協助修繕，但因同時間中央規畫補助縣府於草屯、南投市興建全民運動館，經費互相排擠，直至今年總算傳出好消息。\n\n馬文君說，草屯鎮立體育館使用已超過20多年，在未有其他新場館替代的狀況，館內設施仍需改善，為此持續向中央爭取，經教育部體育署盤點「公建計畫優化運動場館」經費後獲專案複審會議通過，同意補助草屯鎮立體育館整建工程。\n\n她進一步表示，草屯鎮立體育館整建工程核定總經費1574萬648元，其中由體育署補助1000萬元，地方自籌574萬餘元，後續將進行場館整建，逐步改善草屯運動設施需求，以提升運動安全及舒適性，給民眾安全無虞的運動空間。"
    },
    {
        "source": "UDN",
        "title": "英國永居申請門檻翻倍至10年 依親須具英語能力",
        "url": "https://udn.com/news/story/6809/8734168",
        "date": "2025/05/12 15:53",
        "image": null,
        "content": "英國政府將發布移民政策白皮書，提高外籍人士申請永久居留權的英語能力和居留時間門檻，居留時間門檻由5年翻倍至10年，並首度要求申請自海外赴英依親的成年親屬（含配偶）具備基本英語能力。一旦親屬的英國居留簽證效期截止、但有意申請延長簽證，親屬必須通過更高階的英語能力測驗。所有與移居英國相關的簽證種類皆將提高申請人的英語能力要求，而對英國社會和經濟特別有貢獻或特別能滿足相關需求者，以及具高度專業或技術能力的外籍人士，將可在申請永久居留權獲優惠待遇，領域涵蓋但不限於醫療、護理、工程學、人工智慧（AI）等。目前多數簽證種類允許持有人在英國連續居留5年後，在符合財力等其他條件的情況下申請永久居留權，但根據新規定，除了對英國社會和經濟有持續、實質的貢獻及符合特定標準的專業人士，外籍人士需至少在英國連續合法居留10年，才可申請永居。英國首相府表示，將全面修嚴移民制度，並全面提高赴英工作、就學、依親的申請門檻。首相施凱爾將強調，在英國定居是一項必須努力贏得的「特權」，而不是任何人應得的權利。凱爾將指出，英國多年來的移民制度效果是鼓勵企業自海外引進薪資較低的人力，而不是投資英國年輕一代。移民政策白皮書的核心目標是降低英國的淨移民人口、提升英國勞動市場的技術含量，並支持英國勞工。施凱爾將提到，當其他人來到英國定居，他們應努力融入在地社會和經濟，並「學習我們的語言」。英國的淨移民人口曾在2023年一度逼近100萬。首相府表示，大量的外來移入人口導致英國公共服務體系資源緊繃、住房價格上揚，且業主寧願雇用較便宜的外來勞動力，而不是投資、發展英國勞工的專業能力。以工程學等領域為例，近幾年英國勞動市場上，本國民眾可取得的學徒制職場見習機會大減近50%，而政府核發給外籍人士的工作簽證數量卻翻倍。首相府指出，英國仍將對全球最優秀的人才開放，但透過大量自海外招募勞動力以解決「可避免的」技術人力短缺問題，這樣的時代即將結束。根據規劃，英國政府將設立成員包括產業人士、官員、專家的「勞動市場證據小組」，以瞭解哪些產業或專業領域特別依賴外來勞動力、或者對本國潛在人力的相關知識技能和教育訓練投資不足，並採取跨部會、跨產官學界的措施因應。在新政策下，若被認定長期不合理依賴外來勞動力，企業恐遭政府撤銷引進、雇用外籍人士的執照。此外，英國政府擬對有刑事紀錄的外籍人士鬆綁驅逐或遣送規定。未來不僅是遭判一年以上徒刑，任何在英國有刑事紀錄的外籍人士將更容易遭逐出境。"
    },
    {
        "source": "UDN",
        "title": "國1汐止交流道貨櫃車翻覆 險墜護欄驚險畫面曝",
        "url": "https://udn.com/news/story/7320/8734211",
        "date": "2025/05/12 15:53",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32026391.jpg",
        "content": "國道1號汐止交流道發生貨櫃車翻覆意外。48歲蘇男今天下午2時許駕駛貨櫃車行經汐止交流道貨櫃車引道時不明原因失控翻覆，貨櫃車還險些墜下護欄，所幸蘇男自行爬出車外並未受傷，但翻覆的貨櫃車導致國道1號貨櫃引道往基隆方向無法通行。汐止警方獲報派員於貨櫃引道入口進行管制與交通疏導，引導車流下汐止交流道，另聯繫警察廣播電台廣播告知用路人知悉，提前改道行駛，目前正聯繫大型拖吊車到場拖吊。"
    },
    {
        "source": "UDN",
        "title": "下個被美拋棄盟友？川普明出訪中東跳過以色列 以當局陷恐慌",
        "url": "https://udn.com/news/story/6809/8734210",
        "date": "2025/05/12 15:53",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32026387.jpg",
        "content": "華盛頓郵報報導，美國總統川普即將展開第二任期首次國是訪問，預計13日抵達沙烏地阿拉伯，隨後也將拜訪卡達和阿拉伯聯合大公國，但是行程跳過以色列。此舉再加上川普回鍋白宮後多項中東決策繞過以色列，引發凡事徵詢華府的耶路撒冷焦慮，憂心淪為下一個被美國拋棄的盟友。\n\n川普越來越常將以色列總理內唐亞胡排除在中東政策的過程，包含上周與葉門青年運動達成停火協議卻排除以色列；考慮提供沙國民用核能技術，但不要求沙以關係正常化；最新在11日與哈瑪斯直接談判並敲定釋放最後一名倖存的美國人質亞歷山大（Edan Alexander）。\n\n種種舉措令以色列越來越憂慮，擔心川普正在逐漸改變中東政策的基調，對以色列的戰略信賴可能不如以往。\n\n現在，許多以色列人開始質疑，不久前被視為史上最親以的美國總統川普，是否也將拋棄以色列。\n\n前以色列駐美大使奧倫（Michael Oren）直言，「這令人不安」。內唐亞胡前幕僚、現任大西洋理事會研究員利普納（Shalom Lipner）描述，耶路撒冷目前的的氛圍「簡直陷入全面恐慌」。\n\n華郵指出，去年川普當選時，內唐亞胡大讚「史上最偉大回歸」。不過在川普就職前，內唐亞胡盟友私下開始抱怨，不滿川普中東特使威科夫施壓內唐亞胡和哈瑪斯達成停火，還有些擔心川普主打交易路線，將阻止以色列對伊朗的軍事打擊，甚或允許伊朗保留濃縮鈾的核協議。\n\n華郵引述一名川普顧問透露，川普對內唐亞胡的態度，只比川普三個月前在白宮對待烏克蘭總統澤倫斯基「稍微好一點而已」。這名顧問表示，整個春季期間，部分以色列遊說團體與新保守派共和黨人，運作在川普政府中安插對伊朗強硬派及親內唐亞胡人士，而許多具影響力的「讓美國再次偉大」（MAGA）派系人士一直抵制。"
    },
    {
        "source": "UDN",
        "title": "許多有錢人的焦慮「用數字證明自己夠格當父母」！直到巴菲特一通電話點醒了我",
        "url": "https://udn.com/news/story/121591/8734194",
        "date": "2025/05/12 15:53",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/0/32026356.jpg",
        "content": "許多有錢人的焦慮「用數字證明自己夠格當父母」！直到巴菲特一通電話點醒了我\n\n一通來自巴菲特的電話，讓我想通真正該留給孩子的資產是⋯⋯\n\n我爸媽總說：「我們只想給你們一個更好的起點。」媽媽是全職家庭主婦，像機場空中交管員一樣掌控每一筆錢；由於爸爸是建築工人，收入極不穩定。我們家幾乎沒什麼可用的錢，生活靠精打細算堆出來，任何東西都不能弄壞、不能亂買，旅遊更是天方夜譚。\n\n但我爸偷偷為我做過一件驚天動地的大事。有一年聖誕節，他買了一台全新的 iMac 給我。對我們家來說，那台電腦根本就是炸彈。他不顧媽媽反對，堅持帶回家。媽媽怒不可遏：「你竟然買了這麼貴的東西！」他們為這台電腦吵到幾乎要家庭革命，而我抱著那台電腦，默默走進房間，鎖上房門，假裝沒聽見他們的咆哮，只專注在開箱、設定。那是我人生第一台電腦，我知道，爸爸是站在我這邊的。\n\n我們的錢從來就不多。我還記得朋友們在聊《魔法奇兵》、《淘小子看世界》，我只能跟著笑，裝得好像我也看過。我們家沒有有線電視，但有一堆從圖書館借來的書，媽媽對書從不吝嗇。就這樣，書加上那台電腦——就是我童年僅有的奢侈品。\n\n我拚命創業，是為了讓孩子有選擇的自由\n\n現在，我是父親了。我也想給孩子更好的。我希望他們不會像我一樣，得靠裝懂來融入世界。我希望他們從小就知道「有選擇」是什麼感覺。\n\n這也是我這麼拚的原因。拚命工作、創業、熬夜，就是想確保孩子站在一個比我更好的起點。即使現在事業成功，銀行帳戶的數字不斷增加，焦慮卻從未減少。因為我知道，背後的壓力不只是錢——而是對「身為一個父親」這件事的期待。\n\n我常常早上送小孩上學，看見另一個男孩從一台破旅行車下來，媽媽穿著舊外套、滿臉倦容。我看著自己的BMW、兒子身上的是巴塔哥尼亞（Patagonia）的上衣，心裡突然一陣抽痛。因為那個男孩曾經是我。\n\n我努力工作、存錢、擴張公司，總以為這樣才有安全感，才是「給孩子最好的方式」。但後來我發現，不只是我這樣。許多有錢人也一樣焦慮，一樣用數字證明自己夠格當父母。\n\n\n有一次，我在私人飛機上打電話給我的兒子，他問：「爸，你去哪裡？」我說我要見一些非常成功的人。結果我真的見到了——投資人、執行長，身價百億。但見面以後，我只覺得可怕。他們在比誰的資產有更多零，誰的遊艇更大，誰的別墅更多。我打完電話回家，一邊哄孩子睡覺，一邊想著：「這樣的未來，我真的要走下去嗎？」\n\n陪孩子賣檸檬水，而不是給他花不完的生活費\n\n後來，我接到一通來自巴菲特的電話。是的，那個巴菲特。淨資產超過千億美元，掌管超過六十家企業、三十多萬名員工。他卻不是來談商業的。\n\n他說，他會把自己99％的財富捐出去，留給孩子的只是一筆「足夠做點了不起的事」的資源。不能太多，否則會毀了他們。不能太少，否則會局限他們。他說：「那些錢對我來說已經沒有用了。」\n\n我聽著電話那頭那個像祖父一樣親切的聲音，突然明白了什麼。我們能給孩子的，不是我們累積的資產，而是我們怎麼使用這些資產的價值觀。是我們對「錢從哪裡來」「該拿去換什麼」的理解。是我們的選擇、我們的生活態度、我們的在場。\n\n我不想讓孩子變成那種我曾經最討厭的富家小孩。我希望他們知道：人生中最重要的資產，不是帳戶裡的錢，而是他們自己能夠創造價值、面對失敗、選擇方向的能力。\n\n我開始陪孩子一起賣檸檬水、教他們怎麼存錢、怎麼付帳、怎麼知道一個東西值不值得買。那些比我賺進的任何一張大鈔票都重要。"
    },
    {
        "source": "UDN",
        "title": "影／考題藏不雅字眼！金城國中爭議延燒 校長致歉承諾公正調查",
        "url": "https://udn.com/news/story/6898/8734209",
        "date": "2025/05/12 15:51",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32026381.jpg",
        "content": "金門縣金城國中校長謝志偉今日下午針對九年級段考試題出現不雅字眼事件，出面向社會大眾致歉，並說明校方處理進度。校方強調，目前已依性別平等教育法啟動調查程序，為確保公正性，調查委員將全數外聘，並根據結果召開考核會或教評會審議。\n\n謝志偉表示，為保障學生權益，涉事翁姓教師在調查期間已請假，避免與學生接觸。校方表示，其他網路輿情包括向學生告白等事情，也將納入調查範圍，以全面釐清事件。此外，為降低事件對學生的心理衝擊，學校已於今日上午發布安心文宣，並提供心理支持策略，協助師生平復情緒。\n\n謝志偉坦言，此次事件造成社會不安與校園紛擾，校方深表歉意，後續將全面檢討命題審核機制，避免類似情況再度發生。教育處則重申，將嚴格監督調查流程，依法追究相關責任。\n\n對於金城國中慢半拍的處置，有家長反應，金城國中除了開性別平等教育委員會及組成調查小組外，應同時召開教師評議委員會將翁師先行停聘，靜候調查，而不是讓他請假。至於教師考核委員會係後端檢討追究出題及審題相關人員行政疏失責任，金城國中現階段做法本末倒置、避重就輕。"
    },
    {
        "source": "UDN",
        "title": "六都外第一！竹市消防局火災鑑定實驗室通過認證",
        "url": "https://udn.com/news/story/7324/8734206",
        "date": "2025/05/12 15:49",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32026376.jpg",
        "content": "新竹市消防局火災鑑定實驗室於今年3月順利通過財團法人全國認證基金會（TAF）「測試實驗室」認證，成為全國第六座、亦是六都以外首座獲該認證的火災鑑定實驗室。消防局火災鑑定實驗室自2001年運作至今尚未更新，經消防局成功爭取中央補助600萬元擴建與線路重建，市府亦挹注720萬元添購高端儀器，於今年3月順利通過財團法人全國認證基金會（TAF）「測試實驗室」認證，成為全國第六座、亦是六都以外首座獲該認證的火災鑑定實驗室。\n\n消防局今舉行揭牌儀式，代理市長邱臣遠今到場肯定消防人員的努力與專業，市府說，火災鑑定實驗室成立20多年來累積完成無數火災鑑定與科學調查案件，不僅協助警方釐清案情、提高破案率，更成為法院判定刑事與民事責任的重要依據，對竹市公共安全維護與司法正義的實現具有深遠貢獻。\n\n不過，該實驗室長年受限於空間與設備，部分跡證化學成分與可燃性材料分析項目難以執行，透過此次擴建與設備更新，實驗室功能將更趨完備。此外，這次也通過TAF認證，不僅是對消防局專業實力的肯定，更象徵竹市在火災調查科學化、制度化上的重要里程碑。\n\n市府說，去年市府成功爭取中央補助款600萬元擴充火災鑑定實驗室空間，並重新配置設備及線路，擴充後的實驗室面積達20坪，為原來實驗室的2倍，另外113年也同時編列預算720萬元添購桌上型顯微拉曼光譜分析儀，今年也編列231萬元添購能量分散型螢光X射線分析儀，該儀器可針對火災中無機材料殘跡進行分析，可應用於科學園區廠房廢液管線具自燃性質的無機元素如鋰電池金屬成分分析、禁水性金屬等無機材料殘餘物分析。\n\n消防局表示，火災鑑定實驗室設立之初曾邀國際刑事鑑定專家李昌鈺博士親臨揭牌啟用，此次通過TAF「測試實驗室」認證，李獲知後特別在美國錄製影片肯定與祝福。\n\n消防局說明，實驗室認證需具備三個重要條件，分別為「人員、設備及標準」，在實驗室擴建完工後，不僅打造符合認可規範的實驗空間，也積極培訓具備專業能力的火調人員，並依據國際標準ASTM方法進行火災殘跡的處理與分析。在人員、設備與標準三大要件到位後，於去年8月正式向TAF提出申請，歷經初審、為期兩日的實地訪查及缺失改善等多重審查流程，終於於今年3月順利取得「測試實驗室」認證。\n\n消防局說，這次通過認證，充分展現消防局在品質系統、作業流程與技術能力方面的成熟度與專業性，未來認證實驗室將進一步提升火災調查與鑑定工作的公信力，透過精準的跡證分析與正確的起火原因研判，對於提升竹市整體公共安全，特別是在科學園區等高風險場域的火災預防，將發揮重大助益。"
    },
    {
        "source": "UDN",
        "title": "SiC基板市場2024年營收年減9% 8吋基板布局成焦點",
        "url": "https://udn.com/news/story/7240/8734202",
        "date": "2025/05/12 15:46",
        "image": null,
        "content": "根據TrendForce最新研究，2024年汽車、工業需求走弱，SiC基板出貨量成長放緩，與此同時，市場競爭加劇，產品價格大幅下跌，導致2024年全球N-type（導電型）SiC基板產業營收年減9%，為10.4億美元。\n\n進入2025年，即便SiC基板市場持續面臨需求疲軟、供給過剩的雙重壓力，然而長期成長趨勢依舊不變，隨著成本逐漸下降、半導體元件技術不斷提升，未來SiC的應用將更為廣泛，特別是在工業領域的多樣化。同時在市場競爭激烈的環境下，加速企業整合的力道，重新塑造產業發展格局。\n\n分析各供應商營收市占狀況，Wolfspeed仍維持第一名，2024年市占率達33.7%。儘管近年面臨巨大的營運挑戰，Wolfspeed仍是SiC材料市場最重要的供應商，並引領產業向8吋基板轉型。\n\n中國大陸廠商TanKeBlue（天科合達）和SICC（天嶽先進）近年發展迅速，2024年兩者市占率相差無幾，分別以17.3%和17.1%位列第二、三名。天科合達是大陸本土功率電子市場最大的SiC基板供應商，天嶽先進則在8吋晶圓市場中占據領先地位。Coherent則下滑至第四名，市占率約13.9%。\n\n從基板尺寸觀察，由於現行主流的6吋SiC基板價格快速下降，以及8吋SiC前段製程的技術難度較高，加上市場環境劇烈變化，預計6吋基板將持續占據SiC基板市場的主導地位。但8吋基板是進一步降低SiC成本的必然選擇，且有助SiC晶片技術升級，吸引各大廠商積極投入。在此情況下，TrendForce預估8吋SiC基板的出貨占比將於2030年突破20%。"
    },
    {
        "source": "UDN",
        "title": "鬼門關前搶人！昏迷最後一刻倒嘉醫門前 醫護及時救回男子",
        "url": "https://udn.com/news/story/7320/8734201",
        "date": "2025/05/12 15:46",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32026360.jpg",
        "content": "一名64歲男子日前在衛生福利部嘉義醫院大門口突然倒地昏迷，保全人員即時通報急診室，醫療團隊火速趕抵現場，初步判斷為院外心肺功能停止（OHCA），並出現心室纖維顫動（VF）。嘉義醫院團隊憑藉整合的急重症處置能力，成功挽救一條寶貴生命。昨天男子回診，多次向嘉醫團隊致謝，在危急時刻提供及時且專業的醫療救助，得以從鬼門關前生還，重新擁抱生命。\n\n事件發生於上月21日上午10點多，急診醫護團隊第一時間施行高品質心肺復甦術（CPR）、電擊除顫及氣管插管等緊急處置，成功讓患者恢復自主心跳，並迅速轉入心導管室，由心臟內科醫師羅勖中緊急接手治療。經心導管檢查發現，患者左前降支（LAD）幾乎完全阻塞，為典型導致猝死的致命型心肌梗塞。羅勖中果斷進行冠狀動脈介入治療，於極短時間內開通阻塞血管並植入支架，有效恢復心肌灌流，爭取到救命的黃金時間。\n\n醫師羅勖中表示，急性心肌梗塞導致的心跳驟停，若無即時處置，死亡率極高。能夠讓患者在短時間內恢復心跳並保持清醒，仰賴的是整體醫療團隊的無縫接力與高度默契。他強調，從插管、造影到支架植入，每一個步驟都講求時效與精準，團隊緊密合作是成功關鍵。\n\n院長莊仁賓指出，此次成功搶救是醫院團隊展現急重症處理能力的最佳典範。從保全人員即時應變、急診醫護迅速處置，到心導管團隊專業手術與加護病房後續照護，展現出公立醫院24小時待命、守護民眾生命的責任與使命。\n\n患者術後在加護病房觀察4至5天，順利轉入普通病房，於意識清楚、幾乎無明顯後遺症的情況下康復出院。"
    },
    {
        "source": "UDN",
        "title": "中北橋下魚群受困...暴斃傳惡臭  桃議員籲：治理水岸防範",
        "url": "https://udn.com/news/story/7324/8734197",
        "date": "2025/05/12 15:42",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32026348.jpg",
        "content": "桃園市大雨後今天轉晴，中壢區新街溪的中北橋下方靠近堤防坡崁犄角處，今天上午發現許多魚群暴斃死亡，東興里長莊英起指該處每每大水有魚群躲入，等到水退魚群受困曝曬死亡、加上草叢，估計上千尾魚群暴斃，發出陣陣惡臭，已促請市府下午派人清理。莊英起和市議員魏筠建議市府應好好新治理該處水岸防範。\n\n市府水務局表示，新街溪中北橋下方，該處堤防較窄、水流又大，之前治理河道為保護堤防，在犄角處使用土石護岸，一旦處理就擔心堤防崩塌，危及人民生命財產，該局多次河道整理，或做之字型改善，卻因吳郭魚多，魚群不受控，每每水退，魚群受困變死魚發臭，該局也一再改善難解也很困擾，一方面找魚類專家協助及派人清理魚屍。\n\n莊英起表示，大雨過後，今天大雨退去，新街溪中北橋下河段，又看見該處堤防犄角坡坎出現大量魚群暴斃，還有河邊草叢死魚，太陽出來散發惡臭，這次魚群暴斃估計幾千尾，天熱有散發惡臭，周邊居民深受其苦民。他緊急聯絡水務局下午派員清理曝曬發臭魚屍，因為水務局幾年前治理該處河道，疑似整治不當，該處駁坎未做斜水坡，每每大雨魚群躲入，等大水退堪，魚群出不去暴斃，天熱發出惡臭，有的魚屍在草叢撿不到陣陣惡臭，類似魚群暴斃已10幾次，全靠市府派人撿拾魚屍清理，如同浪費公帑，有的魚屍在草叢撿不到發出惡臭，建請市府僱怪手整治解決。\n\n\n魏筠表示，新街溪大雨過後，中北橋下河道堤防邊犄角許多魚群死亡，包括草叢也發現魚屍，要求市府水務局單位趕快派人清理，否則太陽曝曬很快發臭，影響居民生活品質，己聯繫水務局今天下午派人員和機具前往該處清理死魚，維護居民生活環境品質。"
    },
    {
        "source": "UDN",
        "title": "新台幣升值 外資上週買超前10名清一色為金融股",
        "url": "https://udn.com/news/story/7251/8734177",
        "date": "2025/05/12 15:42",
        "image": "https://uc.udn.com.tw/photo/2024/12/23/2/31141406.jpg",
        "content": "新台幣兌美元匯率急升，升值趨勢下，外資狂掃金融股，根據證交所最新公布的統計結果，上週外資在集中市場買超前10名，罕見全部為金融股，其中中信金獲買超逾10萬張奪冠。\n\n台股上週先蹲後跳，先是受新台幣急升影響而下跌，之後迅速回穩，集中市場指數9日收在20915.04點，週漲127.40點或0.61%。根據證交所統計，5月以來截至上週五，外資每個交易日都站在買方，上週在集中市場買超新台幣780.57億元，為連續第3週買超。\n\n個股方面，上週外資自集中市場買超最多前3名上市公司為中信金10萬673張、玉山金8萬4260張，以及彰銀6萬4253張。\n\n上週外資買超榜第4至第10名分別為新光金、凱基金、永豐金、兆豐金、合庫金、臺企銀和華南金。也就是上週外資買超榜前10名，清一色為金融股。\n\n至於上週外資自集中市場賣超前3名上市公司則為富邦金6萬4243張、長榮航2萬7748張，以及群創1萬7227張。\n\n另外，統計今年初至5月9日止，外資累計賣超6267.98億元。外資總持有股票市值為29兆3701億元，占全體上市股票市值43.69%。"
    },
    {
        "source": "UDN",
        "title": "力積電營運報捷！AI 市場需求火熱 成熟製程受關稅衝擊有限",
        "url": "https://udn.com/news/story/7240/8734195",
        "date": "2025/05/12 15:42",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32026344.jpg",
        "content": "力積電營運報捷，董事長黃崇仁表示，公司的Wafer-on-Wafer產品已獲得國際大客戶、一線邏輯代工大廠導入驗證，順利量產出貨的Interposer，更出現供不應求狀況，顯示出AI市場需求火熱。\n\n在Computex國際電腦展即將登場，力積電偕同愛普、晶豪、工研院、智成、Skymizer、滿拓、Zentel、力晶微元等十家供應鏈合作夥伴，共同推出3D AI半導體解決方案，瞄準語言模型推論和影像辨識兩大AI應用市場，從IP、IC設計服務、高頻寬記憶體架構、存算整合架構、電源管理晶片到晶圓堆疊、3D封裝等不同層次的技術展示，凸顯台灣以半導體科技為核心，助力全球AI業界發展高效能、低功耗、低成本的創新應用。\n\n在Wafer-on-Wafer晶圓堆疊與3D封裝領域耕耘多年的力積電，今年與合作夥伴在Computex展中共同以3D AI半導體解決方案為主題設置展覽專區。在記憶體創新方面，愛普的VHMTM系列三大解決方案展示高頻寬、高容量多層架構與支援SoC設計的記憶體中介層（Interposer）。晶豪針對本地AI推論需求推出aiPIM，實現記憶體模組與AI核心的垂直整合；Zentel在邊緣AI運算的高頻寬、低功耗需求、展出RD-LE-HBM。關於建構高效能AI系統所需的IP，展覽現場將有Skymizer的HyperThought高效AI加速器IP、滿拓優化語言模型的AI IP。工研院亮相與力積電合作的MOSAIC 3D AI晶片展現透過3D堆疊實現存算一體的創新成果；智成利用晶圓堆疊將ARM處理器與DRAM整合來體現IC Design Service實力。\n\n力積電董事長黃崇仁指出，該公司的Wafer-on-Wafer產品已獲得國際大客戶、一線邏輯代工大廠導入驗證，順利量產出貨的Interposer，更出現供不應求狀況，顯示出AI市場需求火熱。黃崇仁進一步說，這次全球AI巨頭雲集的Computex展，力積電與夥伴一起推動的3D AI半導體解決方案，將為國際級客戶、AI系統設計廠商帶來創新商機。\n\n雖然美國掀起的全球關稅貿易戰仍未停歇，但黃崇仁認為，從力積電的營運實務觀察，成熟製程半導體是眾多科技產品的必需零件，在整體供應鏈中所受衝擊十分有限，該公司產銷目前不受影響。"
    },
    {
        "source": "NewTalk",
        "title": "大罷免恐釀政治報復 林濁水：民進黨充分發揮孫中山精神",
        "url": "https://newtalk.tw/news/view/2025-05-12/970481",
        "date": "2025/05/12 15:24",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/971/68219ff9be39b.jpg",
        "content": "前立委林濁水今（12）日接受《中午來開匯》主持人黃光芹專訪指出，台灣大規模罷免制度源自國父孫中山設計，是國際少見的政治現象，「所謂世界奇蹟就是，全世界沒有大罷免這回事，陳水扁問英國有大罷免嗎？日本、美國有沒有大罷免？沒有！」他並警告其可能引發「冤冤相報」的後座力，民主國先進國家都沒有。\n\n林濁水提到，前總統陳水扁認為大罷免當然是不對，但針對個別不好的國會議員「小罷免」很正當。但他認為，其實陳水扁也錯了，不管大罷免或小罷免，全都是孫中山的發明。他說，大法官會議的解釋499號：「按現代民主國家固多採自由委任而非強制委任，即民意代表係代表全國人民，而非選區選民所派遣，其言論表決對外不負責任，原選區之選民亦不得予以罷免，但我國憲法明定各級民意代表均得由原選舉區罷免之，與多數歐美國家皆有不同。」\n\n林濁水說，「我國憲法明令各級民意代表均得由原選區罷免之，與多數歐美國家皆不同，那罷免怎麼生出來呢？孫中山發明。」他回顧歷史，最為人所知的就是曹錕選總統，當選了，但國會明明是國民黨議員多數，孫中山卻選輸，而且輸得很慘，所以孫中山當然氣壞了，因為中華民國初年的國會、政情亂七八糟，在19世紀末、20世紀初，也就是中國正在亂的時候，美國有民粹運動，流行罷免制度，但並不是每一個美國地方都有，大概西北幾個州如加州、威斯康辛州等。\n\n林濁水指出，孫中山認為雖然美國沒有罷免國會議員，但我國會議員那麼爛，於是把美國罷免地方公職的制度升級為罷免國會議員，「豬仔議員不是一個、兩個，是一堆，幾百個國會議員是豬仔議員，所以都要罷掉。」林濁水說，現在孫中山精神由民進黨充分發揮，表現在大罷免上面。\n\n林濁水指出，「最新民意沒有變，反對大罷免一向是多數。」但國民黨領導整個戰爭的其實不是黨主席朱立倫，也不是立法院長韓國瑜，而是黨團總召傅崐萁，「民進黨國會大戰，還是傅崐萁領導，甚至於韓國瑜酸溜溜地說，現在都是傅總召決定」。\n\n林濁水說，「對中共反感是主流價值。」民調非常清楚，主流民意是強烈的反中共。反中共的民意一直都在6成以上，但到了2019年之後，突然竄升到8成上下，已不是主流，而是絕對多數的民意。「結果，傅崐萁去奉承中共，當然找死。」林濁水指出：「傅崐萁領導之下的國會，在兩岸關係處理上，與台灣主流民意對衝，這當然是不對勁。」林濁水直言：「抗中保台是根據這樣的民意擬定戰略，所以，傅崐萁是領著國民黨去撞山。」\n\n林濁水指出，大罷免行動除了兩岸議題外，共牽涉到3場關鍵戰，第一個是主權議題，第二個就是護憲與違憲之爭，第三個是總預算，這3個戰役構成目前國內政治攻防主軸。對於憲政爭議，林濁水表示，護憲跟違憲有兩個題目，第一個題目就是國會擴權，第二個題目就是罷免與憲訴法修法，這兩個議題從去年初戰到現在，「基本上兩敗俱傷」、「但國民黨傷更重」。\n\n林濁水進一步指出，國民黨還因「在立法院聲援亞亞等個案」、「主張歸化權利」、「凍結國防外交預算」，而與主流民意對抗，支持度進一步下滑。他也直言：「總預算之戰，是國民黨決定性的敗戰」，否則即便在憲政與主權議題上落敗，民眾仍不見得支持大罷免，但預算審查過程激起民怨，才讓大罷免支持度提升。\n\n林濁水說，過去罷免韓國瑜後連動的一連串罷免案讓民眾反感，包括黃捷、林昶佐、陳柏惟、王浩宇等案例均造成「冤冤相報、沒完沒了」的觀感，導致「大罷免支持度曾高達7成反對」，直到總預算風波爆發，情勢才逆轉。"
    },
    {
        "source": "NewTalk",
        "title": "巨石崩落砸2車1傷  苗62線往泰安溫泉區交通中斷",
        "url": "https://newtalk.tw/news/view/2025-05-12/970485",
        "date": "2025/05/12 15:25",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/971/6821a24f7d9c1.jpg",
        "content": "苗栗縣大湖通往泰安溫泉區重要道路苗62線今天發生落石坍方，砸中2部車輛，造成1人受傷送醫，現場散落大小落石，有的巨大高達近2層樓，交通暫時中斷。\n\n苗栗縣連日降雨，今天天氣回穩，不料中午12時許，大湖通往泰安鄉的苗62線2.1公里路段發生大規模落石，大小石塊散落路面，其中1顆高達近2層樓巨石矗立車道，令人觸目驚心。\n\n駕車行經該路段的蕭姓男子指出，當時正準備進入泰安鄉訪友，突然一陣霹靂趴啦聲響，一堆石頭從山壁滾落，雖然通過落石區但車輛引擎蓋凹陷、擋風玻璃和天窗嚴重碎裂。蕭姓男子說，車上包含自己共4人，所幸平安無事，但都被嚇得臉色慘白，「如果未及時通過，人車一定都被砸得稀巴爛」。\n\n在蕭男車輛後方另有1輛白色車輛，也遭落石砸中，且車內人員一度受困。苗栗縣消防局指出，接獲報案立即派遣人車趕抵，救出男性駕駛及副駕駛座女性傷患，患者胸口疼痛、右腋下挫傷，由救護車送往大千醫院治療。\n\n苗栗縣警察局大湖分局表示，現場為大湖鄉苗62線2.3公里處旁山壁突然崩落，落石砸中正在通行2輛自小客車及停於路旁機車，其中1輛自小客車乘客1人受輕傷。後續由大湖派出所及泰安分駐所警力進行交通疏導，並通報相關單位清理落石，確保道路安全。\n\n大湖鄉長黃惠琴表示，苗62線2.1至2.3公里處散落大小落石，其中有2顆非常巨大，交通暫時中斷，民眾、遊客若要從大湖進入泰安溫泉區必須繞道而行，已通報苗栗縣政府派大型機械進行搶修。"
    },
    {
        "source": "NewTalk",
        "title": "(影) 印度陣風為何被擊落？殲-10CE 作戰大解密 背後全靠「它」遙控指揮",
        "url": "https://newtalk.tw/news/view/2025-05-12/970465",
        "date": "2025/05/12 15:18",
        "image": "https://img.youtube.com/vi/L5ko6_BWT78/mqdefault.jpg",
        "content": "印度和巴基斯坦交火震驚國際，原本信誓旦旦的印度空軍卻在藍天上踢到鐵版，巴基斯坦以少勝多而最近有影片模擬了巴基斯坦作戰狀況，巴基斯坦引進了中國的新型武器和戰術。在體系化的協同作戰下成功「擊落」印度空軍的陣風戰鬥機（Rafale）。這場戰術演示不只是單一平台對決，更是一場高階電子戰與預警支援能力的展現。\n\n作戰過程由巴基斯坦空軍的ZDK-03預警機拉開序幕。該預警機在遠距離空域首先發現目標並進行高精度的敵機追蹤。預警機透過數據鏈將敵機位置、航向、速度等關鍵資訊即時傳送至殲-10CE 戰機，殲-10CE 因此可以在不開啟自身雷達的狀態下鎖定敵機，避免過早暴露位置。這是標準的「信息前導、平台隱蔽」戰術。\n\n當敵機進入有效射程後，殲-10CE 啟動自機雷達進行最終鎖定，並發射中國自製的霹靂-15（PL-15）中長程空對空飛彈。這款導彈採用「有源相控陣雷達（AESA）」，具備發射後自尋目標的能力，支援「A射B導」模式：由一個平台負責發射，另一平台（如預警機）負責持續指引與修正，飛彈可在飛行過程中接收外部數據進行路徑微調與二次鎖定。\n\n導彈飛行分為三個階段。第一階段為高能爬升段，快速爬升至高空使用固體火箭燃料加速。這一階段目的是延長射程、增加能量優勢並脫離地面雷達視線。第二階段為滑翔飛行，飛彈關閉主動雷達，依靠慣性與氣動設計保持航行，由預警機持續提供目標更新資訊，確保準確追蹤。第三階段為末端攻擊段，飛彈重新啟動主動雷達、自動計算敵機運動軌跡，再次點燃第二段火箭發動機進行終極加速與精確擊殺。\n\n這一整體戰術展示的是現代空戰核心之一：「超視距多平台聯合作戰能力」。ZDK-03 的遠距偵蒐能力被認為是這次「擊殺成功」的最大功臣，讓殲-10CE 無須暴露就能掌握空中優勢。這樣的戰術設計，不僅強化突防能力，更可在敵方尚未偵測到任何威脅時完成攻擊。\n\n印度空軍作戰觀念與體系之落後，其過度依賴語音通訊與傳統作戰方式，缺乏數據鏈整合與戰場感知能力，使得即便陣風戰機在性能上不見得劣於殲-10CE，卻在協同與節奏上處於劣勢，導致以多敗少。\n\n此外，殲-10CE 是一款優秀的飛彈發射平台，其性能雖不一定全面壓倒陣風，但在整合預警機、數據鏈、武器系統與電子戰支援下，展現出遠超單機作戰的效能，尤其適合執行「體系空戰」與「超視距打擊」任務。在這次作戰中，飆風戰機淪為單機作戰和巴基斯坦的協同作戰形成強烈對比。\n\n總結來說，現代空戰不再是單打獨鬥，而是平台、數據、雷達與指揮系統的綜合作戰。中國出口給巴基斯坦的殲-10CE 戰機在這樣的作戰體系中得以發揮最大效能，而印度空軍則因作戰觀念與技術體系未能整合，反被壓制。雖然這一演練具強烈宣傳意味，仍反映了未來空戰對「戰術數據鏈、電子整合、預警主導」的高度依賴。"
    },
    {
        "source": "NewTalk",
        "title": "韓聯社：2台灣人涉非法拍攝美軍機與設施被抓",
        "url": "https://newtalk.tw/news/view/2025-05-12/970482",
        "date": "2025/05/12 15:15",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/971/68219ff5eb293.jpg",
        "content": "韓聯社引述警方說法指出，兩名台灣人因在韓國非法拍攝美國軍機和設施被逮。這兩名嫌疑人被控本月10日在平澤的烏山空軍基地航展非法拍攝美國軍事設施和設備，一人年齡40到50歲，另一人年逾六旬。平澤位於首爾南方約60公里處。遊客在航展中通常可自由拍照，但由於近期發生一連串中國人士非法拍攝韓國軍方設施事件，美軍因而禁止包括中國、台灣等一些特定國家地區的公民進入烏山基地航空展活動。報導指出，兩名嫌疑人違反禁令，偷偷潛入航展會場，犯下違法行為。京畿南部地方警察廳表示，平澤警局昨天以觸犯軍事基地暨設施保護法為由，緊急將兩人留置，正研議是否聲請正式逮捕。"
    },
    {
        "source": "NewTalk",
        "title": "俄交付一批新Su-35S戰機! 稱已佈防各地 還加快生產 Su-34 和 Su-57",
        "url": "https://newtalk.tw/news/view/2025-05-12/970480",
        "date": "2025/05/12 15:13",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/971/68219eb72dc21.jpg",
        "content": "俄羅斯國家技術集團今日發佈消息稱，該集團下屬聯合航空製造集團公司已向俄羅斯國防部交付一批新型蘇-35S戰鬥機。不過俄方並未公布交付戰機的詳細數量。據悉，這批戰鬥機已完成全部工廠測試，通過了各類工作模式檢測，並已轉場至駐防機場。另據俄羅斯國家技術集團消息，該集團正按計劃有序推進軍用航空裝備的交付工作，並同步提高產能，新的基礎設施項目陸續啟動，以保障國家國防建設的後續需求。新一批蘇-35S、蘇-34 和蘇-57 戰機也正在生產中。"
    },
    {
        "source": "NewTalk",
        "title": "車銀優「倒數2個月入伍」粉絲全心碎！最後活動時間曝光",
        "url": "https://newtalk.tw/news/view/2025-05-12/970452",
        "date": "2025/05/12 15:08",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/971/68219397f152b.png",
        "content": "南韓男星車銀優5月10日無預警宣布，預計在今年7月入伍的消息，讓大批粉絲紛紛心碎表示「有很長時間見不到了」。假如車銀優真的在7月入伍，他當兵前最後的公開行程將會是6月7日、8日舉行的ASTRO《The 4th ASTROAD Stargraphy》演唱會。\n\n車銀優2016年從男團ASTRO出道，憑藉帥氣的外表及精壯的身材圈粉無數，更因此被封為「臉蛋天才」，除了偶像活動外，也跨足戲劇圈，曾出演《我的ID是江南美人》、《女神降臨》等熱門韓劇。據韓媒報導，車銀優近期低調參加了陸軍軍樂隊的面試，隨後他所屬經紀公司Fantagio娛樂也證實此消息，如果面試通過，車銀優將預計在今年7月入伍服役，距離現在只有2個月緩衝。\n\n儘管車銀優的面試結果5月底才揭曉，但仍引發外界熱議。大批韓國網友紛紛崩潰表示「國寶等級怎麼會需要當兵？」、「應該是國家要保衛車銀優，不是車銀優保衛國家欸」、「臉就是國家金牌，得免除兵役！」「國家要毀滅了！進入顏值黑暗期」、「哭了，有很長時間見不到了」、「逆天美顏受傷了怎麼賠？」車銀優目前最新公開行程，是6月7日、8日舉行的ASTRO《The 4th ASTROAD Stargraphy》演唱會。"
    },
    {
        "source": "NewTalk",
        "title": "憲訴法釋憲！審判長稱還未受理 柯建銘稱：蔣介石也不敢用舉手表決",
        "url": "https://newtalk.tw/news/view/2025-05-12/970472",
        "date": "2025/05/12 15:23",
        "image": "https://images.newtalk.tw/resize_action2/800/album/album/1/6821a12727512.jpg",
        "content": "憲法法庭今（12）天下午就「憲法訴訟法釋憲案」舉行說明會，由大法官謝銘洋主持。針對民進黨團提出憲法訴訟法釋憲案，憲法法庭今日舉行說明會。審判長謝銘洋一開始就稱，本案目前尚未受理，但憲法法庭認為有必要聽取相關意見。而主張違憲的民進黨團總召柯建銘則批評當時二、三讀程序「以前所未有的方式進行表決，即便蔣介石在戒嚴時期也不敢如此」。\n\n謝銘洋首先表示，本案尚未受理，今日說明會是依據憲法訴訟法第19條第一項規定，憲法法庭審理案件認有必要時，得依職權或依聲請，通知當事人或關係人到庭說明、陳述意見，並得指定專家學者、機關或團體就相關問題提供專業意見或資料。\n\n民進黨團委託的陳鵬光律師說明，去年12月20日進行三讀程序，但從前一晚就開始有民眾集結、衝突，議場秩序混亂，二讀時抗爭衝突已經超過20小時，聲請人始終都是持反對立場。三讀時，主席詢問對文字修正有無意見，不到一秒就立即自己宣示決議生效。但議場另一端聲請人始終都是以口頭、肢體綁布條等等各種方式對此反對，也提出重複表決。其後政院的覆議程序，聲請人都是表達反對。\n\n陳鵬光指責立法院公報記載主席說「有無文字修正意見」，不到一秒自己就宣示說無異議，決議通過。過去立法院運作主席在詢問文字修正有無意見後，都還會詢問對法條全案通過有無異議？前者的意見無法取代後者全案通過與否。「不論是以議事慣例，或法律解釋來包裝，主張對文字修正沒有意見，就等於對全案連同內容通過沒有意見，這樣的見解都是偷換概念，把台灣的民主稱作為獨裁，把中國的專制美化為人民集中式的民主」。\n\n陳鵬光也認為，依照立法院職權行使法第11條第3項「第三讀會，應將議案全案付表決」。主席既然僅詢問有文字修正，卻沒有將全案付諸表決已經違反該規定。所以，沒有發生立法效力。「菩薩畏因，眾生畏果」，歸根究底只是立法院對於立法程序的毀憲亂政。應該由立法院承擔違憲及政治責任。\n\n柯建銘表示，憲法訴訟法通過後，他們提覆議，總統公告前就提釋憲，總統公告後也提暫時處分。也就是對於該法的立法內容與程序有高度挑戰。沒有程序正義就沒有實質正義，整個程序在前所未有的舉手表決，「即便蔣介石在戒嚴時期也不敢如此」。\n\n柯建銘說，當天審查時，他們佔領主席台，經過20小時攻防，主席運用麥克風收音，但底下的抗議他完全聽不到，「我們有高度的意見，但並非沒有意見。所以，請諸位大法官能夠審查實際情況予以判決」。"
    },
    {
        "source": "LTN",
        "title": "彰化罷免謝衣鳯遇到瓶頸 陳世雄：拚到最後一刻",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5040358",
        "date": "2025/05/12 15:57",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040358_1_1.jpg",
        "content": "彰化罷免國民黨立委謝衣鳯二階連署突破2萬份後卡關，距離法定門檻2萬7千份仍有一段距離，最後交件時間為5月14日，罷團志工今天繼續街掃收集連署書，他們說，拚到最後一刻。罷團領銜人陳世雄說，現在是最後衝刺階段，志工們從過年拚到此刻，儘管情況非常艱難，但沒有人會放棄，他們會一邊造冊，一邊收連署書，拚到最後一刻，也就是5月13日。全台罷免泛藍立委二階連署近尾聲，目前僅剩罷免謝衣鳯、邱鎮軍、陳超明、林沛祥尚未送件，這次罷藍委風暴襲捲全台，但彰化罷團卻打得非常辛苦，他們說，彰化縣民進黨本屆當選3席立委，過去也多次拿下縣長寶座，吳音寧競選本屆立委也拿下7萬8千多票，「這並不是艱困選區」，令他們不解的是，在連署書突破2萬後就成長有限。陳世雄說，他是政治素人，今年1月，幾個彰化青年來找他，希望他出面當罷團領銜人，他覺得藍、白立委毀憲亂政，理當清除，他很樂意擔任領銜人這個工作。他說，「這是一個公民運動」，而二階連署一定要靠民進黨，畢竟罷團沒有從政、在地耕耘的經驗，綜觀綠營過去在彰化拿下的票數，這次民進黨公職人員只要稍稍幫一下，罷「衣」理當輕騎過關，不會落後其它縣市太多，但縣內民進黨一些公職人員的表現令人失望，身為公民團體，自然應該幫社會點出問題。縣黨部主委楊富鈞說，黨部全力支援罷團，對於連署數偏低的兩名議員，他已盡力勸說。"
    },
    {
        "source": "LTN",
        "title": "神蹟等了376年！秘魯小鎮爆「耶穌顯靈」 盼新教宗賜官方認證",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5040286",
        "date": "2025/05/12 15:56",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040286_1_1.jpg",
        "content": "秘魯小鎮埃滕（Eten）每年慶祝一樁17世紀的聖體奇蹟——耶穌聖嬰像顯現，但此現象至今未獲梵蒂岡承認。曾在秘魯長期服務的教宗良十四世（Pope Leo XIV）上任，為當地帶來新希望，期盼官方認證此秘魯唯一的聖體奇蹟，並建朝聖地。良十四世是首位美國籍教宗，曾任奇克拉約（Chiclayo）教區主教，該城距埃滕僅15公里。「這位曾在奇克拉約生活、深知此事的教宗，他們很快會承認我們是聖體之城」，93歲的普伊芉（Catalino Puican）樂觀地說。「埃滕聖體奇蹟」據傳發生於1649年6月2日。在一場聖體聖事中，據信有耶穌聖嬰與3顆小聖心的圖像向數十名信徒顯現，數週後圖像再現，激發了當地至今的熱情信仰。當地人相信官方承認能吸引更多朝聖者。目前僅1小型朝聖地在古鎮遺址。26歲導覽員札爾潘（Eduardo Zarpan）說：「每週都有人帶著奇蹟見證前來，無論是疾病痊癒或不孕症治癒。」為提升此地神聖地位，時任主教的良十四世於2019年啟動正式承認程序。秘魯天主教大學神學系主任萊卡羅斯（Veronique Lecaros）指此過程「漫長」，因涉「對奇蹟如何發生的調查」。她向《法新社》稱，承認將帶來「巨大驕傲與信仰認可—以及觀光和金錢。」在鎮上聖瑪利亞瑪達肋納教堂（St Mary Magdalene church），72歲的強卡菲（Blanca Chancafe）向代表聖嬰顯現的雕像祈禱。雕像中基督頭戴傳統頭巾，位於太陽般光芒中心，太陽是古莫奇卡（Mochica）文明崇拜之神。強卡菲說，良十四世「將對奇蹟的官方承認做出重大貢獻。我們對他期望很高。」許多人盼教宗來訪。普伊芉堅信良十四世必訪舊地，「他不會太久就來……我希望神能讓我在他成為教宗後見到他。」這位退休草帽商人說。"
    },
    {
        "source": "LTN",
        "title": "宜縣校長遴選「轉任」階段排除候用校長 教師工會鳴不平",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040311",
        "date": "2025/05/12 15:54",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040311_2_1.jpg",
        "content": "宜蘭縣國中小學校長遴選，在「轉任」階段，排除候用校長資格；宜縣教師工會認為，縣府為保護現職校長順利出線，造成百分百「同額遴選」，沒有良性競爭，犧牲學校與候用校長權益。縣府教育處表示，轉任階段有辦學績效考評，候用校長無辦學經驗，若放在一起遴選反而吃虧、不公平。\n\n宜縣國中小學校長遴選分成連任、轉任與新任3個階段；校長4年屆滿可申請原校連任；之後則是辦理轉任，轉任出缺學校包括校長退休、校長任滿4年（不想在原校連任或連任失利）、或6年以上，都可申請轉任，2屆8年則須強制轉任；轉任後若再有學校出缺，才會辦理新任校長遴選，開放候用校長參與。\n\n宜縣教師工會認為，教育處要思考是要讓校長喬好職位？還是為學校找好校長？縣府今年辦理校長轉任作業，計有國中8所、國小22所，合計30所學校出缺，但只有3位國中校長、16位國小校長具有報名資格，完全排除23位候用校長的參與機會，結果就是保護現職校長在轉任階段順利出線。\n\n教師工會表示，教育處這種作法毫無推動校長遴選與任期制所欲產生的良性競爭，只是為校長「喬好職位」，以往曾規定每位候聘校長至少要選填3校為志願學校，讓學校有多元選擇，而今卻也棄守，而是讓特定團體利用多次協調會議，協助現職校長喬好轉任職位。\n\n教師工會建議縣府整併校長遴選作業，採取兩階段進行，第一階段辦理連任作業，第二階段全部開放給所有具資格的現職校長、候用校長同場競爭；此外，應恢復候聘校長需填寫一定志願校數，讓學校有更多元選擇。\n\n縣府教育處指出，宜縣校長遴選作業規定行之有年，國立高中職、各縣市學校也多分成連任、轉任、新任等階段辦理，轉任因現職校長有辦學經驗，國教法規定要辦理績效考評，但候用校長沒有辦學經驗，放在一起遴選，對候用校長不公平，除非中央制度修正才適合討論。\n\n至於選填志願學校，教育處表示，這項制度還存在，只是校長多只填一個學校，因為被填在第二、第三志願的學校，在校長遴選時，許多委員會質疑候聘校長為何未將他們學校列為第一志願，反而造成遴選困擾與問題。"
    },
    {
        "source": "LTN",
        "title": "強尼戴普前妻又當媽 安柏赫德迎「龍鳳胎」遭疑借腹生子",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5040378",
        "date": "2025/05/12 15:54",
        "image": null,
        "content": "強尼戴普前妻安柏赫德昨天（11日）母親節宣布迎來龍鳳胎，安柏赫德雖然並未說是以什麼樣的方式生育，不過大女兒歐娜正是以代孕生下的孩子，此次安柏赫德再度迎接孩子到來，網友都質疑她是以借腹生子，引發爭議。安柏赫德曾在IG表示，「2025年的母親節將是我永生難忘的一天，無法用言語來形容我的興奮，以慶祝我多年來努力建立的完整家庭。」安柏赫德昨天跟大家分享喜訊，宣布赫德家族一對雙胞胎，分別是女兒Agnes以及兒子Ocean。她表示，安柏赫德在4年前迎來長女歐娜（Oonagh）之後，世界徹底改變了，「我以為我不可能有比這個更多的喜悅，好吧！我的喜悅是之前的3倍！」安柏赫德表示，儘管自己在生育能力方面遇到了挑戰，但還是以自己的方式成為了母親，這是一生中最謙卑的經歷，「我永遠心存感激，能夠負責任且深思熟慮過後做出這個選擇，獻給所有的媽媽們，不論妳在哪，我和夢想中的家庭都與你們一起慶祝。」"
    },
    {
        "source": "LTN",
        "title": "台幣狂升帶動外幣開戶創新高  換匯讓利高利存款紛出籠",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040376",
        "date": "2025/05/12 15:53",
        "image": null,
        "content": "上週台幣瘋狂升值，吸引民眾搶買美元，更帶動純網銀的外幣帳戶開戶數跟著狂飆，純網銀LINE Bank今日宣布，將於15日推出美元夜間換匯讓利4分的單日優惠；凱基銀行則再推短天期美元高利定存，6個月期最高年利率5%。\n\n上週1台幣兌美元大幅升值，引發全臺換匯熱潮，根據LINE Bank統計，單日外幣開戶人數創下平日15倍新高，推出外匯業務滿一週年的LINE Bank，平日就不定時推出「美元快閃優匯」活動，一般在台北匯市交易時間最高讓利3.5分，此次LINE Bank首度舉辦夜間「美元換匯讓利4分」快閃活動，將於5月15日晚間20點至24點限時提供。\n\nLINE Bank表示，本次「美元換匯讓利4分」快閃活動，只要開戶就有資格，不必排隊搶名額，讓白天上班忙碌的上班族，也可在晚上換到好匯價。換匯後若暫時沒有花用需求，也提供不限新資金、無門檻的美元高利定存，1至12個月存期、最高年利率4%。若有美元匯出需求，手續費每筆僅收新臺幣150元。\n\n針對近期美元匯率波動，凱基銀行若有資產配置或旅遊等需求的民眾，可逢低布局美元，並搭配美元高利定存。該行近期提供3個月、6個月期，最高年利率5%的高利定存方案，民眾可以依照自己的理財需求，選擇需要的天期進行資產配置，穩健創造收益。\n\n永豐銀行即日起至6月30日，也推出外幣定存優惠，美元部分，1萬元以上新資金可臨櫃申辦3個月期定存年利率4.5%。透過網路銀行、行動銀行或DAWHO APP、臨櫃及語音等管道，美元6個月期定存年利率3.28%。"
    },
    {
        "source": "LTN",
        "title": "創控公開申購價32元 5月21日掛牌上市",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040366",
        "date": "2025/05/12 15:50",
        "image": null,
        "content": "創控預計5月21日正式掛牌上市。初次上市普通股股票競價拍賣承銷作業已完成電腦開標，這次辦理競價拍賣4135張，最低得標價格為34.5元，最高得標價格為58.7元，各得標單的價格及其數量加權平均價格為37.19元，承銷價訂為32元。公開申購張數1033張，公開申購期間為5月9日至5月13日，並於5月15日公開抽籤。此次辦理上市前公開承銷現金增資發行新股6,079張，其中4,135張採競價拍賣已圓滿完成，投標情形相當踴躍，合格投標量12603張，以美國標方式決定競價拍賣得標價格，並全部順利拍賣成功。創控受惠3奈米以下製程節點對AMC監測的剛性需求，4月營收2,376萬元，與去年同期相當；累計1至4月營收1.542億元，年成長87.33％。公司採客製化生產與驗收認列模式，營收呈現階段性波動屬常態。4月營收回歸排程節奏，累計營收成長已展現新產品導入與新客戶驗收的初步成果，公司全年營運策略穩健推進。目前創控兩大應用包括半導體微汙染物（AMC）精密監測與ESG氣體汙染監控，並拓展至機台腔體、晶圓載具等高潔淨微環境需求。隨著2奈米世代導入GAA架構與背面供電設計，製程監控潔淨門檻再提升，公司已提前布局未來需求。"
    },
    {
        "source": "LTN",
        "title": "日本5月不平靜！ 3天連3起少年砍人案",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5040332",
        "date": "2025/05/12 15:49",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/phpaG1GMy.png",
        "content": "日本5月9日至11日，接連發生3起少年持刀砍人案。愛知縣田原市一處民宅，9日下午發生75歲丈夫與72歲妻子被砍死的慘案，警方10日逮捕和夫婦倆同住、就讀高中2年級的16歲孫子，他涉嫌趁著祖父母睡著時持刀砍殺，目前已坦承犯案。群馬縣太田市街頭，10日有1名巴西籍17歲少年被人毆打臉部、腹部，背部也中刀受傷，居住在太田市內的17歲高中生，11日由父母陪同向警方投案，目前依照殺人未遂等罪嫌偵辦。千葉縣千葉市住宅區道路，11日下午有1名84歲老婦從背後遭到砍殺，送醫搶救後宣告不治，千葉東警察署12日逮捕涉案的國中3年級15歲少年。"
    },
    {
        "source": "LTN",
        "title": "憲訴法三讀程序有無瑕疵成攻防重心 柯建銘：暴力下完成",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5040356",
        "date": "2025/05/12 15:48",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/phpMp7YeM.jpg",
        "content": "憲法法庭12日針對憲法訴訟法釋憲等案召開說明會，三讀立法程序有無瑕疵成為攻防重心，大法官呂太郎詢問何謂「無異議通過？」，民進黨團幹事長吳思瑤在法庭指出，絕無「無異議通過」一事，此案從二讀、三讀到行政院提出覆議為止，民進黨51位立委都反對到底，她形容，不論她如何嘶喊，不斷要求要記名表決、要用點名器表決，「都被視為無物」；柯建銘則說，三讀會是在暴力行為下完成。\n\n今天下午2時30分進入大法官詢答時間，大法官呂太郎詢問憲訴法修法的三讀會時，何謂「無異議通過？」，吳思瑤表示絕無「無異議通過」一事，相反地是，從前一天攻防即開始，她舉起反對憲訴法修法的牌子表示，民進黨51位立委都反對到底，前後共7次發言，都表示反對此案，又比如三讀會時，她在現場拼命喊「有異議」，都不被理會。\n\n柯建銘接著表示，三讀會是在衝突下，在暴力行為下完成的。不過，國民黨吳宗憲立即表示反對，堅稱三讀會是在無人異議下完成。\n\n立法院去年12月20日三讀通過修正憲法訴訟法部分條文，規定大法官未達15人時，總統應於2個月內補足提名。另外，參與評議的大法官人數不得低於10人，作成違憲宣告時，同意違憲宣告的大法官人數不得低於9人。\n\n行政院今年初呈請總統核可後，移請立法院覆議，遭藍白聯手反對，覆議案不通過。經總統賴清德於1月23日公布憲訴法修正案，民進黨立院黨團總召柯建銘代表51位黨籍立委向憲法法庭遞狀聲請暫時處分及釋憲。\n\n憲法法庭現有8位大法官下午2時召開說明會，邀請柯建銘、立法院代表黃國昌等關係人，針對立院三讀立法程序是否合乎法律規定，或有違憲瑕疵等十項爭點進行說明，但未觸及修法內容，將做為是否受理聲請案的重要參考。"
    },
    {
        "source": "LTN",
        "title": "印巴停火、軍方將談判化解危機 邊境暫趨平靜、市場回穩",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5040307",
        "date": "2025/05/12 15:45",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040307_1_1.jpg",
        "content": "印度官方週一（5月12日）表示，印度與巴基斯坦軍事作戰首長將舉行會談，商討後續行動。此前，雙方達成的停火協議為邊境帶來平靜，兩國股市也隨之上揚。印巴邊境徹夜未再傳衝突，印度軍方稱週日為近日首個平靜夜晚，惟部分學校仍關閉。此次停火由美國總統川普促成，於上週六生效，結束了4天猛烈砲擊及華府的外交施壓。印度高階軍官透露，印軍週日已透過「熱線」向巴方抗議先前違反停火事件，並警告若再犯將回擊。巴軍方則否認違規。印度外交部聲明，雙方軍事作戰部門總長將於當地時間週一中午通話。巴基斯坦尚未對此回應。先前，印度指控巴國需為造成26名遊客死亡的攻擊負責後，兩國關係惡化，互相攻擊軍事設施，致數十平民喪生。巴國否認並籲中立調查。印度稱攻擊了巴境內9處「恐怖份子基礎設施」，巴方則指為平民地點。停火提振市場。巴基斯坦股指週一揚近9%後一度暫停交易，收復大部分失土。IMF上週五甫批准對巴14億美元氣候韌性貸款，並通過其70億美元援助計畫審查。印度股市早盤也漲約2.5%，此前衝突擔憂曾使股市兩日蒸發830億美元。對華府促成停火及川普提議調解克什米爾爭端，伊斯蘭馬巴德表感謝；新德里則未對美方介入置評。印度主要反對黨國大黨（Congress party）呼籲就印巴最新情勢召開國會特別會議。領袖皮洛特（Sachin Pilot）在X平台發文稱：「政府應就美國在克什米爾問題的表態表明立場，因這是雙邊問題。」印度向來主張與巴國爭端由兩國直接解決，拒第三方介入。印巴均控克什米爾（Kashmir）部分地區，但皆稱擁完整主權。印度指巴國支持其控制區內叛亂，巴國稱僅提供道義、政治和外交支持。"
    },
    {
        "source": "LTN",
        "title": "美中聯合聲明：美對中關稅降至30％ 中對美降至10％",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040337",
        "date": "2025/05/12 15:45",
        "image": null,
        "content": "美中今（12）日發表聯合聲明，將同步調降關稅。美中週末在瑞士日內瓦進行經貿會談，今（12）日下午發表聯合聲明，表明美中意識到雙方經貿關係對兩國以及全球經濟的重要性，承諾在週三（14日）前同步採取行動調降關稅，華府對中關稅將從145％降至30％，北京對美關稅則從125％降至10％。\n\n美中聯合聲明表示，雙方認識到雙邊經貿關係對兩國和全球經濟的重要性。認識到可持續的、長期的、互利的雙邊經貿關係的重要性，由於雙方近期的討論，相信持續的協商有助於解決雙方在經貿領域關切的問題，本著相互開放、持續溝通、合作和相互尊重的精神，繼續推進相關工作。\n\n聲明表示，美方將修改4月2日行政命令中對中國商品加徵的關稅，其中24％的關稅將在90天內暫停實施，同時保留對這些商品加徵剩餘的10％關稅。中方也同步修改對美國商品加徵的關稅，24％的關稅在初始的90天內暫停實施，同時保留對這些商品加徵剩餘10％的關稅。\n\n美國貿易代表格里爾（Jamieson Greer）會後受訪時表示，今天宣佈的協議主要針對4月2日實施的對等關稅，以及中國的報復關稅。目前美國對中的關稅為30％，今年稍早因芬太尼議題對中國徵收的關稅仍有效，同時也未排除美國對全球徵收的10％基準關稅。\n\n聯合聲明指出，採取上述措施後，雙方將建立機制，繼續就經貿關係進行協商。美國財政部長貝森特（Scott Bessent）則在受訪時稱，美中都不希望脫鉤，雙方確實都想要貿易，同時也希望貿易更加平衡，因此雙方正致力於實現這一目標。"
    },
    {
        "source": "LTN",
        "title": "健康網》夏天皮膚搔癢增 中醫提醒別踩「隱藏地雷」",
        "url": "https://health.ltn.com.tw/article/breakingnews/5039994",
        "date": "2025/05/12 15:40",
        "image": null,
        "content": "夏季腳步接近，天氣變得悶熱潮濕，這樣的天氣正是濕疹、蕁麻疹的好發季節。很多民眾分不清兩種病的不同處，醫誠堂中醫診所院長黃胤誠傳授分辨方式，以及平常的飲食指引，得小心鳳梨等水果是容易被人忽略的地雷區，降低夏季皮膚的不適感。\n\n黃胤誠指出，潮濕又悶熱的天氣會讓皮膚如臨大敵，其中又以濕疹、蕁麻疹是經常困擾的皮膚病。有時候因為容易混淆，拖延醫治的最佳時間。以下為區分濕疹、蕁麻疹的方法：\n\n●濕疹\n包含異位性皮膚炎、汗皰疹，以及富貴手。常出現在關節處，或是有固定位置，常見特色是局部皮膚變厚、變粗糙。\n\n●蕁麻疹（包含急性、慢性）\n發作位置全身都有可能，容易改變。常見特色為，經常半夜發作，會有一條條紅色的劃紋症。\n\n\n生活作息及飲食習慣，也是導致慢性尋麻疹反覆發作的重要原因。黃胤誠說明， 刺激性食品包括咖啡、茶、酒、巧克力、炸物，以及辣物等，易過敏食品像是甜食、牛奶和蛋，最好要避免，因為這些食物導致慢性尋麻疹反覆發作。\n\n隱藏地雷也不要誤觸。黃胤誠提醒，水果是容易被人忽略的地雷，尤其是夏天常見的水果，像是鳳梨、芒果、奇異果，以及番茄，或是草莓等，都是要小心的食物。"
    },
    {
        "source": "LTN",
        "title": "新北環境教育繪本徵選 首獎作品拿5萬獎金",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040352",
        "date": "2025/05/12 15:39",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040352_1_1.jpg",
        "content": "「繪眼識地球─環境教育繪本徵選」即起徵件至6月6日，共分為「國小創作組」、「國中創作組」、「高中（職）創作組」與「社會創作組」邀請學生民眾報名。新北市環境保護局表示，各組首獎獲頒5萬元獎金，前3名將製成實體與電子繪本，得獎作品將於9月公開展出。\n\n市府環保局表示，今年徵選主題有「2050淨零排放」、「噪音科技執法」、「資源回收與廚餘再利用」、「環保兩用袋」、「水資源環境」、「新北市清潔隊員」、「新北市環境教育設施場所」等，聚焦新北在地議題，期盼將環境議題轉化為溫暖且具啟發性的繪本作品。\n\n環保局指出，各組前3名獲獎作品將製成實體與電子繪本，第1名還會製成電子有聲書作為環境教育教材，所有得獎作品將於9月公開表揚並展出，歷屆得獎作品不僅可在環保局官網閱覽，亦可至新北市立圖書館館藏借閱。\n\n繪本能表達對環境關懷的情感，環保局補充，2023年社會創作組首獎「給小藍」，描繪主角對海洋與鯨魚的熱愛，以及對海洋破壞的震撼與不捨，呼籲海洋保育及源頭減量來實踐生態永續；2024年社會創作組首獎「我的超級媽咪，守護環境的英雄」，則以女兒視角刻畫母親作為清潔隊員的日常與辛勞，翻轉職業刻板印象，傳遞環境守護者的堅毅與溫柔。"
    },
    {
        "source": "LTN",
        "title": "儲能強勁挹注！雲豹能源4月營收13.94億元 年增逾5倍",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040348",
        "date": "2025/05/12 15:39",
        "image": null,
        "content": "雲豹能源4月營收13.94億元，年增逾5倍。4月份營收主要受惠於儲能工程專案穩步推進，以及綠電銷售穩定成長，展現集團「創能、儲能、售電」多元布局策略的實績成果。其中，儲能子公司台普威承攬錸寶集團儲能設置案，認列工程收入，佔單月營收比重達82%，成為推升營收的主要貢獻來源。同時，發售電收入表現亦亮眼，4月份達1.9億元，年增高達133%。在全球企業對綠電需求持續上升，以及台灣AI資料中心與雲端服務業者布局加速下，雲豹能源旗下售電業天能綠電持續鞏固國內綠電銷售市占領先地位。雲豹能源總經理趙書閔表示，集團持續聚焦太陽光電、儲能與綠電交易三大主軸，加速擴展能源版圖。隨著大型儲能案場建置與再生能源發電案場持續推進，預期下半年營收有望保持成長動能，為今年營運增添強勁後盾。"
    },
    {
        "source": "LTN",
        "title": "星宇航空4月營收35.97億元  創歷史同期新高",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040354",
        "date": "2025/05/12 15:38",
        "image": null,
        "content": "星宇航空4月總營收為35.97億元，年增率35%，1~4月累計總營收達147.92億元，年增率39%，單月及累計皆創同期歷史新高。星宇航空4月客運營收29.02億元，年增25%。貨運方面，4月貨運營收為3.78億元，年增85%。星宇航空表示，受美國最新關稅政策影響，自5月2日起，小額包裹取消免徵關稅優惠，影響電商出貨需求。然而，因電子產品部分關稅緩徵，晶圓等電子貨源仍可維持穩定出貨，且5月起進入鮮果產季，有助支撐短線艙位需求，星宇航空將審慎觀察相關政策變化與市場動態，配合調整客貨運發展策略。星宇航空持續拓展新興市場，繼4月18日甫開闢台北/台中-神戶航線，更於5月7日開賣台北-宮古島市（下地島）航線，而台北-宮古島市（下地島）航線規劃8月22日正式開航，每週營運兩班。此航線為星宇航空第12個日本航點，使每週飛往日本的航班數提升至103班，占總航班數逾四成，進一步強化日本航網佈局，鞏固東北亞區域市場的競爭優勢。此外，星宇航空同步擴張長程航線，將於6月2日開航台北-加州安大略航線，初期每週營運四班，深化北美市場佈局，拓展跨洲航網版圖。"
    },
    {
        "source": "LTN",
        "title": "疑有8嬰幼兒遭不當對待 台中某托嬰中心：涉案女保育員已離職",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5040298",
        "date": "2025/05/12 15:38",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040298_1.jpg",
        "content": "台中豐原一家托嬰中心，傳出托育人員不當對待嬰幼兒。有家長指出至少有8名嬰幼兒受害。該托嬰中心表示，該名女保育員已於3月底離職，任職2年多期間無不良表現，疑似2月手術後性情大變，中心調閱監視器發現案情後主動通報社會局，會全力配合調查。\n\n一名女嬰母親表示，接到社會局通知才知自己1歲多女兒在托嬰中心受虐待，看到畫面很心疼也很生氣，女兒被女保育員強拉扯倒地換尿布，後來女保育員到她家中說明，她女兒看到保育員嚇得往後退、臉色大變；這位媽媽並透露至少有8名嬰幼兒受虐，這托嬰中心甚至某位老師的小孩也受害，將對該保育員提告。\n\n托嬰中心主任指出，該托嬰中心為1比5照顧小孩，女保育員任職2年多，有合格保母證照，入職前期對小朋友愛護有加，也跟家長關係相處融洽，但今年農曆年前，女保育員動完胃部手術重返職場，性情大變，與中心同事關係逐漸不睦，並在今年3月底自請離職。\n\n托嬰中心主任表示，園方每個月都會調閱監視器，觀察保育員和幼童互動情形，以作為開會檢討，今年4月底調閱監視器畫面時，才發覺該女保育員有不當對待小朋友的情形，因而主動通報社會局。\n\n托嬰中心主任強調，園方發現女保育員有不當對待情況，除通報社會局，也立即通知家長，事件之後多數受害家長也都能體諒是該女保育員個人問題，目前也持續配合市府調查。"
    },
    {
        "source": "LTN",
        "title": "力積電偕供應鏈夥伴 電腦展大秀3D AI半導體解決方案",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040347",
        "date": "2025/05/12 15:37",
        "image": null,
        "content": "力積電偕供應鏈夥伴，電腦展大秀3D AI半導體解決方案。力積電董事長黃崇仁表示，此將為國際級客戶、AI系統設計廠商帶來創新商機。力積電在Wafer-on-Wafer晶圓堆疊、3D封裝領域耕耘多年，今年與合作夥伴在Computex展中共同以3D AI半導體解決方案為主題設置展覽專區。該方案瞄準語言模型推論和影像辨識兩大AI應用市場，從IP、IC設計服務、高頻寬記憶體架構、存算整合架構、電源管理晶片到晶圓堆疊、3D封裝等不同層次的技術展示，凸顯台灣以半導體科技為核心，助力全球AI業界發展高效能、低功耗、低成本的創新應用。在記憶體創新方面，愛普的VHMTM系列三大解決方案展示高頻寬、高容量多層架構與支援SoC設計的記憶體中介層（Interposer） ；晶豪針對本地AI推論需求推出aiPIM，實現記憶體模組與AI核心的垂直整合；Zentel針對邊緣AI運算的高頻寬、低功耗需求展出RD-LE-HBM。針對建構高效能AI系統所需的IP，展覽現場將有Skymizer的HyperThought高效AI加速器 IP、滿拓優化語言模型的AI IP；工研院展示與力積電合作的MOSAIC 3D AI 晶片展現透過3D堆疊實現存算一體的創新成果；智成則利用晶圓堆疊將ARM處理器與DRAM整合來體現IC Design Service實力。力積電的Wafer-on-Wafer產品已獲得國際大客戶、一線邏輯代工大廠導入驗證，順利量產出貨的Interposer，更出現供不應求狀況，顯示出AI市場需求火熱。這次Computex展，力積電與夥伴一起推動的3D AI半導體解決方案，將為國際級客戶、AI系統設計廠商帶來創新商機。雖然美國掀起的全球關稅貿易戰仍未停歇，但黃崇仁指出，從力積電的營運實務觀察，成熟製程半導體是眾多科技產品的必需零件，在整體供應鏈中所受衝擊十分有限，該公司產銷目前不受影響。"
    },
    {
        "source": "LTN",
        "title": "NONO堅稱不認識被害人 遭控性侵、猥褻一審明宣判",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5040334",
        "date": "2025/05/12 15:37",
        "image": null,
        "content": "藝人「NONO」陳宣裕被多名女子指控性侵、猥褻，從去年5月開始，台北士林地檢署認定有6人受害，依強制性交等罪嫌起訴，此案經過士林地院審理，一審結果將在明（13）日上午11點宣判。\n\n去年演藝圈接二連三爆出男星對女性進行性侵害、性騷擾，台灣也掀起「MeToo」話題，網紅「小紅老師」等多名受害者，集體揭露NONO惡行，7名受害者提告後轉移士林地檢署偵辦，目前士檢認定6人受害，遂依法犯3個強制性交、2強制性交未遂、2個強制猥褻等罪嫌起訴。\n\n受害人指出，曾經在片場拍攝期間如廁時，遭到NONO尾隨，且NONO進入洗手間之後對受害者強吻、襲胸，還幸好受害者隨身攜帶電擊棒，趁NONO注意力鬆懈時今反擊後逃脫。受害者在身心煎熬下，過著宛如人間地獄的生活，又害怕名聲受損、輿論壓力，故多選擇沉默。後幾經思量終於決定集結受害者，一起站出來。\n\n根據起訴書指出，NONO常利用「載女孩子回家」為藉口，趁機在車上伸出狼爪，受害者可能受到親吻、擁抱、露出生殖器等騷擾、部分受害者甚至強制性交得逞。士林地院去年起密集開庭，其中有2名受害者對NONO住家細節、格局描述得相當精準，但NONO始終認犯罪，更堅稱不認識受害者。\n\n☆尊重身體自主權，遇到性騷擾勇於制止、勇敢說不，請撥打113、110☆\n☆現代婦女基金會 性侵害防治服務專線02-7728-5098分機7☆\n☆《自由時報》提醒您：「任何人在依法被判決有罪確定前，均應推定為無罪」☆"
    },
    {
        "source": "LTN",
        "title": "北市吳興街婦人遭刺殺案 檢懷疑丈夫隔海遙控發布通緝",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5040305",
        "date": "2025/05/12 15:35",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040305_1_1.jpg",
        "content": "住在台北市吳興街的張姓婦人，去年5月被發現在住處遭棉被覆蓋臥床，但背部遭人亂刀砍殺死亡，檢警懷疑是涉詐欺案遭通緝逃逸的陳姓丈夫，隔海遙控田姓男子潛入住宅行兇，田男也在犯案後立即變裝逃往中國，台北地檢署今日偵結，對陳男與田男發布通緝。\n\n命案現場是一處老舊公寓3樓，去年5月初發出惡臭且無人應門，鄰居報案後，5月3日警、消破門發現，張女死亡多日，遺體已腐爛。警方勘驗現場，門窗均反鎖，此一密室殺人犯行應是熟人所為，查出張女和其丈夫都有詐欺前科。\n\n警方進一步調查，陳男夫妻育有一子，孩子交給親友照顧，陳男擔任「水房」總務，負責與車手聯繫及轉匯贓款，平日有一名「親信」陪同在旁；北市警方前年破獲該詐團，陳雖落網，但後來獲交保，並於去年元月潛逃中國。\n\n全案一度傳出是詐團買凶殺人命案，但檢警清查曾聽命張女從事取款車手的林男等4名男女涉案情節，發現林男等人久未與張女連繫。\n\n但專案小組調閱監視畫面，發現一名與陳男關係密切的田姓男子，曾在案發時進出張女住處，且隨後就變裝搭車到桃園機場，臨櫃購買機票飛往中國，警方持續訪查張女親友，得知張女生前與陳姓丈夫時常發生爭執，夫妻感情不睦，懷疑是陳男教唆田男行兇。\n\n檢察官今日原本被列為殺人案被告的林姓男子等4人，處分不起訴，並依涉殺人罪嫌對陳男與田男發布通緝。"
    },
    {
        "source": "LTN",
        "title": "微風等多家知名超市 進口草莓檢出農藥超標",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040333",
        "date": "2025/05/12 15:33",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040333_1_1.jpg",
        "content": "衛福部食藥署今（12日）公布最新市售蔬果農產品農藥殘留監測結果，總計抽驗716件農產品，其中102件不符合規定，包含微風超市、Mia C'bon、LOPIA等多家知名超市，都檢出進口草莓農藥殘留超標，均為新北市的進口業者，已被衛生局裁處6萬至24萬元不等。\n\n食藥署南區管理中心主任魏任廷表示，食藥署與地方衛生局共同執行「114年度市售蔬果農產品農藥殘留監測計畫」，共計抽驗716件農產品進行農藥殘留檢驗，結果有102件不符合規定，其中95件屬於高風險農產品。高風險農產品是指食藥署分析市場銷售端監測成果，並比對農業部源頭抽驗成果，篩選潛在高風險、高違規及高關注的蔬果農產品品項，納入監測品項擴大抽驗。\n\n\n值得注意的是，此次抽驗有5件草莓農藥殘留不合格，均從國外進口，檢出地點包含微風超市南京店、Mia C'bon永和比漾店、台北市士林區農果水果行、台北市中正區梅林水果行、LOPIA JC PARK桃園春日店。\n\n其中，微風超市南京店銷售的草莓，被檢出賽果培、亞派占等農藥殘留不符規定，農果水果行的草莓則是出現不得檢出的阿納寧，供應商均是新北市的千和水果有限公司；魏任廷補充，該公司過去1年曾有違規紀錄，因此已被新北市政府加重裁處併罰24萬元。\n\n至於梅林水果行銷售的草莓檢出農藥必芬蟎超標，供應商梅村水菓有限公司已遭新北市政府開罰12萬元；Mia C'bon永和比漾店販售的草莓檢出阿納寧，供應商是東和水果有限公司，以及LOPIA JC PARK桃園春日店的草莓則是亞派占殘留不合格，供應商是商田實業有限公司，兩者均被新北市政府各開罰6萬元。\n\n魏任廷指出，不符規定農產品66件已移請農政單位處辦，28件依食安法裁處共111萬元，以及8件由地方衛生局處辦中。\n\n食藥署提醒，民眾選購蔬菜水果時，除了選擇當季蔬果外，可挑選具有機、產銷履歷及CAS優良農產品等標章農產品或信譽良好的商家，以提升農產品食用安全。此外，蔬菜清洗時，建議以流動清水先浸泡再沖洗，再截切；水果則以水沖洗後，再去皮食用。"
    },
    {
        "source": "LTN",
        "title": "鳳凰第1季EPS 0.52元  4月營收年增6.45％",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040341",
        "date": "2025/05/12 15:33",
        "image": null,
        "content": "鳳凰第一季EPS 0.52元。（擷取官網）\n鳳凰旅遊（5706）第一季合併營收約7.17億元、年增20.1%，營業利益4671萬元，合併營業外收支淨收入為540萬元，稅後盈餘4185萬元，每股盈餘0.52元。另外，鳳凰4月營收3.5億，較去年成長6.45%。1-4月累計營收10.71億，較去年同期增加15.45%。\n\n鳳凰表示，第一季遇寒假過年假期，各路線需求暢旺，帶動營收成長，但因釋出庫藏股給同仁認購，導致營業費用增加。另，受國內外政經環境影響，業外收入較去年減少，淨利呈現下滑。\n\n鳳凰指出，未來將朝多元佈局，其中，針對歐洲河輪包船及2026年南極遊輪包船等高端產品，舉辦產品發表會加強推廣。同時，參與旅展及持續社群媒體廣告，增加產品曝光機會。在郵輪產品方面，除布局基隆/高雄為母港之東北亞區包船航程，長、短線機加船（flight cruise）行程也擴大上架推廣，更會爭取下半年度獎勵旅遊團。"
    },
    {
        "source": "LTN",
        "title": "「街道醫生」票選全台10大最需改善人行道 台中佔8處",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040285",
        "date": "2025/05/12 15:30",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040285_1_1.jpg",
        "content": "內政部國土署推出「街道醫生」計畫，讓民眾票選「全台十大最需改善人行道」，台中市議員林昊佑指出，近期街道醫生計畫票選出「全台十大最需改善人行道」中，台中市竟有8條街道「擠進」10大之列，突顯市府沒有行動，讓市民只好上網投票反映。林昊佑指出，這項「街道醫生」票選，台中烏日區中華中山路口被票選為第一名，獲得超過3200張票，此外，南屯區也有5個路段進入榜單，合計將近900票，全台10大需改善人行道，台中擠進8處，顯示市民普遍對人行空間不滿。林昊佑舉烏日區中華中山路口為例，居民冒險走在車陣與廣告招牌間是日常，「車道3線，人行0線」，但在地民眾反映多年，市府卻始終未根本改善，市府究竟是否有針對相關區域提出改善規劃，還是只會用會勘與「待核定中」的話術拖延。林昊佑指出，這項「永續提升人行安全計畫」中央雖每縣市僅補助一案，但台中市佔8處，市府不能用沒有中央補助就不管，呼籲建設局與都發局應共同盤點高風險路段，整合都市設計與社區參與，設計出真正「以人為本」的街道。建設局長陳大田回應，市政府對於投票情況有所掌握，除中央全額補助部份外，其餘路段也會努力建設改善，力求還路於民。"
    },
    {
        "source": "LTN",
        "title": "用再貴的保養品還是沒感覺？歐洲女生靠「這一步」保養猶如開外掛",
        "url": "https://istyle.ltn.com.tw/article/35958",
        "date": "2025/05/12 15:30",
        "image": null,
        "content": "明明每天都認真保養，甚至砸錢買了昂貴的保養品，但卻照樣「沒感覺」？專家破解關鍵，發現雖然保養日復一日，但肌膚有沒有準備好「接收」很重要，想優化保養不妨學學歐洲女生多「這一步」，效果直接開外掛！\n\n不管再怎麼認真保養，卻總是感覺效果有限，加上近來忽冷忽熱的氣候，更容易讓肌膚進入吸收停滯期。來自匈牙利的溫泉護膚世家Omorovicza發現，此時在保養程序中，如何「喚醒吸收力」更為關鍵。\n\nOmorovicza科學家研究發現，許多天然礦物內，有維持肌膚健康需要的元素，但是天然礦物卻難以被肌膚直接吸收，為此打造出獨家專利配方「專利礦泉護膚導入科技Healing Concentrate™」，結合生物發酵與磷脂質包裹兩大技術，將26種珍稀溫泉礦物高效導入肌底，有效強化肌膚屏障、穩定膚況，為保養打底。\n\nOmorovicza超導肌活精華開啟4倍濃縮的超導技術，在功能性保養之前，就先調理膚質環境。\n\n今年更刁鑽的將這項超導技術「4倍濃縮」，推出全新「超導肌活精華」，搭配植物界的三重高營養—鼠尾草、南瓜籽和向日葵芽萃取，從均衡、吸收到喚醒能量，讓肌膚在進入功能性保養之前，就先調理膚質環境，減少失衡並啟動後續吸收機制。\n\n高濃度卻擁有高導入的特性，質地水潤秒滲透，不僅增加肌膚的保水度、還能校正暗沉、增加光澤，改善肌膚質感，如同肌膚的頂級綜合維他命，難怪成為歐洲女生開啟肌膚吸收的外掛方程式！\n\nOmorovicza超導肌活精華，30ml，6,900元。"
    },
    {
        "source": "LTN",
        "title": "平和環保首季EPS1.34元 營收、獲利、EPS創近3年同期新高",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040344",
        "date": "2025/05/12 15:29",
        "image": null,
        "content": "平和環保首季EPS1.34元 營收、獲利、EPS創近3年同期新高。（資料照）\n平和環保表示，第1季廢水代處理量增加，以及今年起適度調漲廢水代處理費用以反應電價成本上漲，毛利率較去年同期提高4個百分點，因此營收、稅後淨利、EPS同創近3年同期新高。平和環保為國內少見可提供連續24小時代處理廢水服務的廠商，廢水代處理量穩定且具經濟規模優勢，並持續開發循環經濟產品，除已量產之再生混凝劑、氯化銨以及回收水外，近期公司再拓展循環再利用多元布局，轉投資成立一家合資公司，將半導體廢硫酸經過再利用製程，產生綠建材原料，跨入半導體業務。近期下游出口產業客戶因美國關稅政策不確定因素，產能受到影響，平和環保4月營收0.5億元，較去年同期略減1.67％，不過累計1-4月營收2.15億元，仍保持成長。平和環保表示，短暫衝擊過後，在下游客戶採取一定之因應措施下，預期可降低美國政策的影響程度。"
    },
    {
        "source": "LTN",
        "title": "汐止伯爵山莊路面傾斜 疑加壓管線與連日大雨肇禍",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040287",
        "date": "2025/05/12 15:28",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040287_1_1.jpg",
        "content": "新北市汐止區伯爵山莊驚傳路面傾斜，今天（12日）上午6時許，晨運的民眾出門，驚覺汐止區伯爵街14巷口路面有傾斜狀況，立即打電話報警，汐止警方獲報趕抵，立即拉起黃色封鎖線，並在現場指揮交通疏導，通知區公所派員前往，懷疑可能是連日大雨造成，目前相關單位已到場進行處理。汐止區公所工務課長陳世閔受訪時指出，伯爵街14巷路口屬於公共通行道路，初步判斷加壓管線可能早已衝破擋土牆，連日大雨沖刷，成為道路傾斜的最後一擊。陳世閔說，今天據報後，除了警方派出員警指揮交通，今天早上10點禁止民眾進出伯爵街14巷，改走伯爵街12巷、汐萬路一段替代道路。後續擋土牆緊急搶修與傾斜道路修繕，初步先請市府工務局與公所攜手合作，經費則要尋求水利署協助。這次的道路路面傾斜的意外，可以說是萬幸，幸無人傷亡。"
    },
    {
        "source": "LTN",
        "title": "路跑》南珉貞首次應援越野跑 期待未來台韓啦啦隊對抗",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5040339",
        "date": "2025/05/12 15:27",
        "image": null,
        "content": "南珉貞為跑者應援。（大會提供）\n\n2025 TNF100 臺北越野跑挑戰賽今年以全新面貌回歸於新北市貢寮環保公園吸引了超過千名跑者一同挑戰。以全新的起跑地點及多元賽制和賽道組合，除了吸引國內外菁英選手共襄盛舉，也吸引了許多越野新手躍躍欲試，現場眾星雲集，主辦單位特別邀請富邦啦啦隊親和力十足的南珉貞加入應援行列，希望透過她的高人氣，吸引更多運動愛好者探索越野跑運動，一同發現新北大自然之美。\n\n富邦啦啦隊成員南珉貞人生首度參與越野跑賽事，將棒球場邊充滿熱情活力的應援，原汁原味帶到越野賽道上，同時帶領跑者們一起進行賽前暖身。對於全新的應援體驗，南珉貞表示，「我平常工作都在城市或球場裡，這是我第一次參與應援越野跑運動，在活動現場被山河美景圍繞，覺得很放鬆，希望我明年還能再來。我知道去年也有富邦啦啦隊員來參加活動，假如明年我們可以一起挑戰越野跑比賽那就太棒了！」\n\n\nTNF100 臺北越野跑挑戰賽作為亞洲區的指標性越野賽事，今年不僅恢復長距離組別，吸引了眾多外國菁英選手參戰。包含，來自香港的長距離好手Kimmy梁康翹、越野跑新秀Rex羅樂賢及Harmony林楚茹，對戰最有台味的日籍跑者深井亨、即將代表台灣出賽越野跑世錦賽的國手江晏慶，以及另一位指標選手周青等人。身為選手平常也投入越野跑教學的江晏慶表示：「很開心看到這幾年台灣的越野跑人口都有穩定成長，近來也有越來越多年輕好手投入賽事，希望大家能利用TNF100和其他國際好手多多切磋交流，在享受比賽之餘，進一步提升個人的能力。」\n\n受鋒面過境連續降雨的影響，為了賽道上選手的安全，主辦單位於比賽前一日調整了各組的比賽路徑。經過一上午的風雨搏鬥，最終由 The North Face 簽約運動員江晏慶跑出3小時21分38秒，拿下60K（實際距離為42K）個人男子組總冠軍；60K個人女子組總冠軍由王南評以 4小時19分29秒奪下; 42K（實際距離為21K）個人男子組由香港選手羅樂賢以 1小時30分47秒奪冠、42K個人女子組同樣由香港選手Yuen Tsz Kwan以1小時59分15秒稱后。\n\n南珉貞為跑者應援。（大會提供）\nTNF100 臺北越野跑挑戰賽於貢寮環保公園起跑。（大會提供）"
    },
    {
        "source": "LTN",
        "title": "莫允雯遇從影最深情對戲 和戴立忍眼神交會「心就被填滿了」",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5040335",
        "date": "2025/05/12 15:27",
        "image": null,
        "content": "大愛劇《院長爸爸》於5月12日晚間八點全球首播，由戴立忍、莫允雯領銜主演，改編自八仙塵爆事件，講述台北慈濟醫院當時收治燒燙傷患者的真實故事。戴立忍飾演院長趙有誠，在醫院是大家長，回到家則是會洗碗、幫小孩收碗筷的丈夫與父親，展現醫者不同面貌。莫允雯飾演院長夫人「小菁」，她分享有場戲是夫人生病在家，院長難得提早返家，兩人講了一些親密的話，看似平淡，卻情感深厚。她說：「是我演戲以來演過最平淡的一場感情戲，卻又是最濃厚的一場」，並形容那場戲帶來「相敬如賓的非常親密的感覺」，「戴立忍給的每個眼神每句話，好像不需要其他浪漫言語，就能完全填滿心靈。」導演洪子鵬指出，這場戲是他與院長夫人訪談後，依照兩人開玩笑的語氣與互動加入的，「我自己看那場戲到剪接的時候，我自己本身就是很喜歡那一場。」洪子鵬表示，劇中急診室場景的醫護人員皆為真實專業醫護，所有動作、流程都忠實還原。他坦言這次深入田調，也影響他「對於生死的看法」。製作人徐國倫表示，拍攝過程如同一段奇妙旅程。演員在試穿壓力衣時，就已感受到那份壓迫與艱辛，「真正遭遇到的人，當下的狀態是什麼樣的心情」，他希望觀眾能透過劇情體會當時處境，未來面對病友或家屬時，能多一份理解與同理，「是最難能可貴的」。"
    },
    {
        "source": "LTN",
        "title": "名師解盤》黃文清：短期有機會續彈 中期看對等關稅協議跟半導體關稅",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040306",
        "date": "2025/05/12 15:27",
        "image": null,
        "content": "台新投顧副總經理黃文清表示，由於中美貿易談判取得初步共識，加上上週英美談判達成協議的利多，激勵亞股，台股跳空嘗試回補4月7號的跳空缺口。這一波從低點彈升的速度相當快，重啟對等關稅談判是正面利多，尤其在4月9日指數回測17300點時，融資餘額有效減肥，籌碼相對較輕，造就彈升速度。\n\n後市來看，回補缺口後，指數仍可能震盪，畢竟與台灣密切相關的半導體關稅議題還在發酵，後續稅率課徵幅度和範圍，仍舊對廠商營運有重大影響，反彈到一定高點後，仍會呈現區間整理。\n\n其次，對等關稅談判也開始進入深水區，亞洲區談判進程持續中，能否達成較好協議和稅率降低，以符合市場已回到4月7號對等關稅缺口影響的預期，有賴於快速達成和大幅度降低。然而，能否達成，看起來難度也相對較高。最終協議狀況與目前市場越來越高的指數位置預期，能否沒有落差，是關注焦點。整體而言，大盤短線持續彈升有機會，但中期還要看對等關稅協議和半導體關稅狀況。"
    },
    {
        "source": "LTN",
        "title": "李嘉誠7折再出清「北京」建案 ! 專家曝「背後盤算」",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040052",
        "date": "2025/05/12 15:23",
        "image": null,
        "content": "李嘉誠再次出手調降北京建案的價格，據傳是想趕在交付之前，將沒有賣出去的房子全部清掉，市場估算約打了7折。因先前李嘉誠出售巴拿馬運河港口資產，引發中國媒體口誅筆伐之後，旗下的長江實業在北京開發的住宅項目再度大幅降價促銷，引發市場廣泛關注。\n\n分析師指出，此前李嘉誠在香港、上海、東莞等地多次以折扣出售新房，北京御翠園的7折拋售使其折扣力度與其它城市趨平，標誌著其中國房地產策略的進一步調整。李嘉誠在房地產和海外資產上的一系列動作，展現其在當前經濟環境下加速資產變現、回籠資金的策略。\n\n香港首富李嘉誠在北京第一個住宅項目「御翠園」，在五一長假時再降價拋售，降幅達約100萬人民幣（約新台幣416.6萬元）。其中，140平方米高層戶型到手價跌破千萬元人民幣，相當於打7折。\n\n業內人士稱，李嘉誠對御翠園「養」地23年，如今以7萬元人民幣（約新台幣29.1萬元）/平方米的均價推案，仍是當初拿地價的40倍，因此，即使李嘉誠降價求售仍能大幅盈利。\n\n這並非御翠園首次降價。2024年10月底，該項目曾以7.6折推出50套特價房，均價7.6萬元人民幣（約新台幣31萬元）/平方米，低於周邊二手房價格。"
    },
    {
        "source": "LTN",
        "title": "嘻小瓜泰國拍MV不慎大露點 「抹胸下滑變腰封」秒逃下台",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5040319",
        "date": "2025/05/12 15:23",
        "image": null,
        "content": "嘻小瓜自爆曾在泰國拍MV「大露點」，他當時穿著一套歐美感十足的亮片抹胸拍攝，收工後一行人前往當地餐酒館用餐，他自帶氣場被現場樂隊相中，邀他上台助興。嘻小瓜上台熱舞回應台下歡呼，跳到忘情處撫摸身體，不料一摸到胸口發現不對勁，低頭一看驚覺抹胸下滑變腰封，他羞到臉紅，邊逃下台邊大喊：「唉呀！露點了！露點了！」本以為現場都是泰國人，可以不被認出，誰知一下台就被一堆台灣人團團圍住，要求合照，還大讚他表演很精采，他至今回憶起來都還想鑽地洞。"
    },
    {
        "source": "LTN",
        "title": "不容南鐵地下化被抹黑 林榮川怒批陳佩琪「竹篙湊菜刀」",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5040257",
        "date": "2025/05/12 15:20",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040257_1_1.jpg",
        "content": "不容南鐵地下化照顧宅被抹黑，南市都發局長林榮川怒批陳佩琪發文根本是「竹篙湊菜刀」、惡意扭曲。前民眾黨主席柯文哲的妻子陳佩琪連2天發文，引用錯誤資料，質疑南鐵地下化照顧宅容積率合法，南市都發局長林榮川今召開說明會強調，照顧宅具備「重大公益性」合理、合法，陳以此對比京華城「商業開發案」，怒批根本是「竹篙湊菜刀」、惡意扭曲。林榮川憤怒表示，南鐵地下化對台南的長遠發展、都市風貌影響至關重大，市府同仁盡心盡力做到最好，外界對南鐵地下化照顧宅的惡意扭曲不僅傷害台南，對南鐵照顧宅住戶也相當不公平！南鐵照顧宅住戶溫先生對陳佩琪發文表示不滿，他說：「因為鐵路地下化，我們原本住的房子受到拆遷，必須有新的住所。為照顧拆遷戶，政府和民間合作蓋了照顧宅，讓拆遷戶以優惠成本價承購，和圖利扯不上關係。」對於照顧宅案和京華城案被牽扯，溫先生表示，「就算是建蔽率問題，我家也沒因此比較大，又不是說『一樣的錢多了50坪、100坪』，我們到底能獲利什麼？」林榮川指出，南鐵地下化照顧宅具備3大要點「公益性、合理性、合法性」，目的是為了照顧弱勢的拆遷戶，並讓南鐵地下化的重大工程得以順利推動，採公有地公辦都市更新「極具重大公益性」，而京華城開發變更案則是「商業開發案」2案本質上完全不同。在引用的法令方面，林榮川強調，使用的是全國適用的通案規定或規則，皆依都市更新條例及都市計畫法等相關規定，容積率依法審核，完全合理、合法！總計申請50％容積獎勵，基地法定容積為210％，最終設計容積結果為210％x（1+50％）=315％，完全符合法令規定，並非外界謠言538.4％，林榮川表示：「538.4％這數字怎麼來的？請對方提出說明。」林榮川再次強調，政府照顧拆遷戶的美意不容抹煞，全部過程均依法行政，程序嚴謹，整個評選過程也完全公開透明，呼籲再以不實資訊抹黑攻擊。"
    },
    {
        "source": "LTN",
        "title": "涉詐533萬助理費 台南8連霸國民黨議員蔡淑惠判2年獲緩刑",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5040313",
        "date": "2025/05/12 15:20",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040313_1_1.jpg",
        "content": "台南市南區與安平區市議員蔡淑惠涉嫌與3名助理共謀詐領公費助理費，經檢方偵結、認定蔡淑惠涉於2009年到2016年期間與3名助理涉以虛報或浮報方式詐領助理費533萬1012元，依貪污、偽造文書等罪嫌起訴。蔡於偵查期間繳回這筆犯罪所得，台南地院於12日下午判蔡應執行2年徒刑、褫奪公權3年及緩刑5年。\n\n法官表示，蔡淑惠犯共同利用職務詐財罪，共有3罪，各判1年10月刑、均褫奪公權3年，合併應執行2年徒刑、緩刑5年、褫奪公權3年，在判決確定後2年內要向公庫支付50萬台幣，扣案的犯罪所得533萬1012元沒收。同案另3名被告，黃森榮應執行1年10月徒刑、緩刑3年、褫奪公權2年，判決確定後1年內要向公庫支付10萬台幣；許錥渟判1年9月徒刑、緩刑3年、褫奪公權2年，判決確定後1年內要向公庫支付6萬台幣；蔡淑珠應執行1年10月徒刑、緩刑3年、褫奪公權2年，判決確定後1年內要向公庫支付10萬台幣。此案還可上訴。\n\n檢方調查指出，蔡淑惠涉於2009年到2016年擔任南市議員期間，與黃姓、蔡姓、許姓等3名助理共謀以2名黃姓與1位林姓人士（2黃1林3人都獲檢方緩起訴）的名義向南市議會虛報公費助理名額或浮報公費助理薪資，藉以詐取助理補助費共533萬1012元台幣。蔡淑惠與助理群等4名被告均涉犯貪污治罪條例中利用職務機會詐取財物及刑法使公務員登載不實等罪嫌，依法提起公訴。檢察官考量蔡淑惠已於偵查中主動繳回犯罪所得533萬1012元，建請法院量處適當刑度。\n\n58歲的蔡淑惠很早踏入政壇，在原台南縣、市合併升格前的省轄市時代，她曾擔任4屆台南市南區市議員，南縣市合併升格直轄市後又3度連任市議員，2022年間傳出其與助理涉詐領助理費案，一度影響選情，但2022年底，她仍挑戰市議員8連霸過關。此外，在2019年8月，國民黨徵召蔡淑惠出征南市第5選區立委選舉，挑戰民進黨現任立委林俊憲，但鎩羽而歸。如今涉詐領助理費案被判刑及褫奪公權，議員連霸之路蒙上陰影。"
    },
    {
        "source": "LTN",
        "title": "宏碁4月營收月減36.4％ 年增4.2％",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040323",
        "date": "2025/05/12 15:20",
        "image": null,
        "content": "宏碁4月單月合併營收185.95億元，月減36.4%，年增4.2%。宏碁表示，4月營運亮點包括筆記型電腦事業營收成長3.3%，桌上型電腦事業營收成長2.5%，顯示器事業營收成長12.7%，Chromebook營收成長28.6%；根據最新市調資料顯示，第1季在美國及泛歐消費市場市佔第1。宏碁指出，建立多重事業引擎的策略持續發酵，非電腦及顯示器相關事業營收佔4月營收之32.8%、佔累積前4月營收之31.9%。宏碁將於5月20至23日舉行的台北國際電腦展推出一系列創新產品，包含AI PC、顯示器、電競與網通產品等，亦將展出子公司的應用伺服器、智慧醫療及其他解決方案。"
    },
    {
        "source": "LTN",
        "title": "大樓租屋被撬窗慘失近70萬 她怨2個月無下文 平鎮警：掌握身分追緝2嫌",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5040278",
        "date": "2025/05/12 15:19",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040278_2_1.jpg",
        "content": "桃園市平鎮區一名吳姓女子位於電梯大樓6樓的租屋處月前驚傳遭竊，2名小偷深夜一前一後闖入大樓大門，撬開6樓窗戶後潛入屋內，搬走租屋處的現金、金手鐲和精品首飾等近70萬元財物後，再一前一後步出大門，吳女今日在社群平台PO文質疑平鎮治安不知道怎麼了？她租屋是大樓社區、有管理室，管理員晚上沒上班，2小偷盜竊她財物一空，快兩個月了沒有下文。\n\n平鎮警分局說明，宋屋派出所3月17日受理吳女租屋竊案後，積極擴大調閱社區、路口監視器，查出距離該租屋處300公尺巷弄，發現2名竊嫌行蹤，警方循線查出同為48歲的2人竊嫌身分，其中1人已因案於4月18日被逮目前在桃園獄監服刑中、另1人因案戶籍設在戶政事務所尚無行蹤，警方申請拘票追捕。\n\n吳女PO文表示，深夜住家遭竊賊入侵且並非個案，社區同月竟接連發生2起竊案，儘管已向警方報案，近2個月來卻未接獲警方進一步說明，讓她心寒直呼「如果當天人在家，後果恐怕不堪設想」。\n\n吳女描述，失竊物品包含新台幣現金10餘萬元、日幣10餘萬元、人民幣3000元、韓元部分現金、1張面額10萬元的本票、2年存下的銅板約5萬元，以及黃金戒指與手鐲價值約8萬元，以及1.5克拉鑽石戒指、Cartier手環、Tiffany項鍊等精品首飾，另有2只約12萬元的RADO手表。\n\n吳女還說，除了現金、首飾，監視器清楚拍下小偷背走的名牌包包與所有金融卡、會員卡等物品，全部財物損失近70萬元，這是她多年積蓄。事發後，社區已補強安全措施，如今希望警方加快破案進度，追回她的財物。"
    },
    {
        "source": "LTN",
        "title": "男子術後心跳驟停 醫21天搶救助重生",
        "url": "https://health.ltn.com.tw/article/breakingnews/5040315",
        "date": "2025/05/12 15:18",
        "image": null,
        "content": "一名42歲男子因釣魚意外摔斷右大腿骨，原以為只是單純的骨折手術，卻在術後突發致命性心律不整，導致心跳驟停。豐原醫院醫療團隊立即啟動搶救機制，經心肺復甦術（CPR）與葉克膜（ECMO）支持，成功讓患者恢復生命跡象，歷經21天加護病房密集治療，終於順利脫離呼吸器，並清醒轉入普通病房，朝向康復之路邁進。作爲患者的專責專科護理師，親身見證了這場生死交關的歷程。從病情突變到成功救回，每一刻都是與時間賽跑，每一次決策都影響著患者的生存機率。這場與死神拔河的戰役，讓護理人員更加深刻體會到生命的脆弱與韌性並存。患者清醒後，帶著困惑與驚訝回顧自己的醫療歷程，不敢相信自己竟曾一度徘徊在生死邊緣；豐原醫院護理人員表示，護理不只是醫療技術的展現，更是一種溫暖的陪伴。在緊急醫療的世界裡，每一次成功救治，不只是患者的重生，更是醫護團隊不懈努力的見證。"
    },
    {
        "source": "LTN",
        "title": "台驊顏益財：美中貨量再也回不到關稅前 未來4年悲喜交加",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040317",
        "date": "2025/05/12 15:17",
        "image": null,
        "content": "美中聯合聲明：美對中關稅降至30％ 中對美降至10％\n\n台驊總經理顏益財指出，目前觀察，關稅會逐步紓解，但因供應鏈移轉，即使關稅紓解後，從中國到美國的貨量，都再也回不到關稅前的數量了。\n\n顏益財說，川普對等關稅可說荒腔走板，先拋炸彈，但也很快調整，但對中國還是非常堅持，不過，上週六又放寬，預估今日討論的也將是框架協議，具體實施恐要花很長時間，預期未來對中關稅不排除是145%的對折，或或是三分一，或更低。顏益財說，川普當政下，未來四年，可說是「悲傷、驚喜交加」\n\n顏益財說，未來關稅紓解後，也許會有補貨潮，但一定恢復不了關稅前的貨量，運價預期是緩漲，畢竟航商不可能為了覽貨而降價，貨櫃海運市場第三季一定比第二季好。"
    },
    {
        "source": "LTN",
        "title": "中美有望達成1.5版本協議！花旗喊美對中關稅料降至45％",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040300",
        "date": "2025/05/12 15:17",
        "image": null,
        "content": "中美貿易會談順利結束，雙方達成重要共識，花旗認為，雙方可能達成協議1.5版本，解決兩國貿易談判中較為輕鬆的部分，料美國有可能比預期更早地將總關稅稅率降至45%。\n\n花旗在最新研究報告中指出，局勢緩和更有可能，但仍可能無法達成實質性協議，隨著談判可能進入較為艱難的階段，預計美國對中國實際關稅稅率降至45%左右的可能性更大。\n\n目前對美國撤銷/暫停芬太尼關稅（20%）和報復性關稅（91%）的信心有所提升。倘若如此，美國對中國實際關稅稅率可能降至45%，也即是原有的關稅11%加上34%的對等關稅。\n\n至於中國方面可能以對等方式撤銷報復性關稅，並在更多領域做出讓步，但這些讓步將是可逆的，以確保中國在貿易談判中掌握籌碼，比如可能出售TikTok，不太可能包含在1.5版本協議中。\n\n展望未來，花旗預計，下一步中美將繼續對話，目前任何可能的局勢緩和，可能出現在兩國結構性問題中較為容易的部分。鑒於川普第1任期的經驗，未來兩國談判的不確定性依然很大。而且，可能的1.5版本協議的執行，對於未來談判至關重要，美國仍需在多個關稅政策目標間取得平衡，中國如何履行任何潛在的採購協議亦存在不確定性。"
    },
    {
        "source": "LTN",
        "title": "金城國中段考惹議教師是否取消「優良教師」？ 教育處：不會未審先判",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040268",
        "date": "2025/05/12 15:15",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/phpOaSHDh.jpg",
        "content": "金門縣金城國中段考考題出現「精液豆漿」等大量不雅字眼，出題的翁姓老師被網友起底，曾於2023年獲得金門縣10年資深優良教師，引發外界質疑，是否該取消其「優良教師」頭銜？對此，金門縣政府教育處表示，相關的懲處一定會有，但站在公部門立場不能未審先判。\n\n縣府教育處表示，有關該名教師命題部分的爭議，已由金城國中進入調查程序，縣府會依相關規定等調查結果出爐，再對該教師「優良教師」的頭銜是否取消？進行通盤討論。過去其他縣市曾有獲得「師鐸獎」的教師後來做出有違社會道德的事情，也是要等調查報告出爐，再進行相關的行政處分。\n\n教育處長孫麗琪說，有關「優良教師」的頭銜，縣府過去為感謝教學滿10年、20、30年、40年的教師教學辛苦，都會在表揚的年資後冠上「資深優良教師」名稱。\n\n孫麗琪說，目前該名教師的命題爭議，正由金城國中調查中，是否會對該師作出什麼樣的懲處？會靜待城中的調查報告，教育處不會未審先判。"
    },
    {
        "source": "LTN",
        "title": "Q1新青安全國受理1.24萬戶 年減28.73％",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040316",
        "date": "2025/05/12 15:14",
        "image": null,
        "content": "民眾對新青安短期利息補貼相當有感。房市買氣萎縮、房貸申請塞車，再加上銀行承做新青安態度不若甫推出時積極，導致今年前三月，全國新青安合計受理戶數為1.24萬戶，較去年同期、年減幅達28.73%。\n\n根據財政部公告，今年第一季全國新青安受理戶數約1.24萬戶、受理金額約961.5億元，對比2024年第一季，受理戶數約1.74萬戶、受理金額約1330億元，分別衰退28.73%、27.70%。\n\n信義房屋不動產企研室專案經理曾敬德表示，新青安政策的確幫助不少年輕人順利購屋圓夢，但去年9月央行第七波選擇性信用管制上路，加上銀行房貸放款水位居高不下，也讓部分公股銀行對承做新青安案件態度轉為保守，甚至可明顯感受有些銀行受理狀況已明顯不如政策上路當時積極。\n\n新青安上路至今累積受理逾10萬戶。根據統計，自2023年8月開辦新青安以來，截至今年3月，受理戶數累積逾10萬戶，受理金額更合計超過8千億元，曾敬德認為，持續有購屋民眾申請新青安，不外乎短期利息補貼相當有感，再搭配最長40年期房貸年限，還有最高寬限期5年，其實適度緩解年輕人購屋負擔。\n\n不過，今年2月只有4家公股銀行受理新青安戶數超過500戶，部分銀行甚至連100戶都不到，而3月則略有回溫，其中土銀與台銀等兩家銀行受理戶數超過1千戶，曾敬德推測，可能受到部分建案交屋申請帶動，不過銀行間的落差甚大，可能礙於個別銀行放款水位等狀況，部分銀行對於承做新青安其實偏向保守。\n\n曾敬德指出，若符合新青安資格且收入穩定的族群，建議仍優先選擇新青安房貸方案，即使未來利率不再補貼、但該政策最低利率2.275%，仍比低於現行一般首購族房貸利率2.5%起跳要來得優惠。"
    },
    {
        "source": "LTN",
        "title": "劉雨柔前男友背著孕妻偷腥 全黑圖認了：道德失守",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5040293",
        "date": "2025/05/12 15:13",
        "image": null,
        "content": "曾與女星劉雨柔交往過的健身網紅鄒政翰，多次向劉雨柔求婚未果，最後兩人走上分手一途。近日鄒政翰透過社群平台承認對妻子不忠，並於社群平台發出全黑文章，搭配長文，認了自己對妻子不忠，也表示自己深感懺悔。\n\n鄒政翰表示寫下文章，是帶著極度沉重與羞愧的心情，他認為自己必須誠實面對大家「在過去的時間裡，做出了極其錯誤的行為，對我的伴侶不忠。我沒有任何藉口，這是我個人的道德失守，是我必須承擔的一切後果」。\n\n鄒政翰婚內出軌被抓包，對此，他說「我要向我的家人與伴侶致上最深的歉意。因為我的自私與軟弱，傷害了最親近、最信任我的人」他也知道出軌的傷害並不能僅僅用「對不起」三個字就能抹去或挽回什麼，他鄭重承諾「我願意用行動彌補，無論這需要多久，從現在開始我將付出最誠懇切實際的行動改變，重新學會如何成為一個有擔當、有誠信的人」。\n\n深知自己和多名女性健身教練來往親密，鄒政翰承諾或盡全力專注於面對自己、修復關係與反省人生。他也在文章內特別謝謝他的老婆「謝謝我的老婆長久以來對我的照顧與包容，對我曾經的信任與愛，我無以為報，我將用餘生去努力彌補，也希望這份公開的懺悔，是我重塑彼此關係的起點。」"
    },
    {
        "source": "LTN",
        "title": "英學者尼布利特：美不可能持續單兵作戰 未來必回盟友懷抱",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5040272",
        "date": "2025/05/12 15:12",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/phpx8M0KW.jpg",
        "content": "美國總統川普上任後，推出一系列新政，造成國際局勢劇烈變化。英國學者尼布利特今（12）日指出，應對川普新政，台灣應與其他仰賴美國維繫安全的國家強化關係；他也評估，由於中國與俄羅斯合作，美國不可能持續單兵作戰，未來一定會重回盟友懷抱。\n\n財團法人亞太堅韌研究基金會今日舉辦第3屆國際論壇「共築韌性 新創亞太」，邀請英國智庫王家國際事務研究所（Royal Institute of International Affairs）前所長尼布利特（Robin Niblett）進行開幕致詞。\n\n尼布利特表示，美中已新冷戰格局已經成型，在川普第一任期時，就有許多中國科技公司受到限制，無法進入美國市場，企業則透過東協、墨西哥出口，規避美國限制，但在川普第二任期回歸後，新冷戰又邁入新的篇章。\n\n尼布利特指出，川普第二任期某種程度上與過去有一定的連續性，但又有根本差異，川普其實不相信所謂盟友，認為應佔盟友便宜、利用盟友，希望需要盟友的國家與對抗者協商，而非與盟友協商，與拜登看待新冷戰的方式不同，對歐盟與亞太地區民主國家造成恐懼。\n\n談及亞太地區如何應對川普上任後的新規則，尼布利特認為，應與美國談判雙邊協議，並強化混合式韌性、應對灰色地帶侵擾，也應加強能源韌性、經濟韌性，不過度仰賴單一經濟體，進行均衡的貿易佈局，亞太地區應該要共築韌性，並且共同維持與歐盟盟友的關係，也對川普政府保持友善態度。\n\n針對台灣如何應對美中新冷戰格局，尼布利特認為，台灣的未來繫於英國、加拿大、日本、澳洲等仰賴美國維護安全的民主國家，台灣未來應與這些國家強化關係，與此同時，台灣也應審視思考如何重新定義對美關係。\n\n尼布利特認為，在中國與俄羅斯、北韓、伊朗等極權國家結盟的情況下，美國不可能同時單兵作戰並兼顧經濟榮景，未來美國一定會重回盟友的懷抱，可能是4年後甚至8年以後，台灣應證明自身對美國是更好的盟友。"
    },
    {
        "source": "TTV",
        "title": "美中互降關稅！ 美對中關稅從145%降至30%",
        "url": "https://news.ttv.com.tw/news/11405120002400W",
        "date": "2025/05/12 15:40",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/d291fe14-5173-444a-ac1a-55ace6ef8a63.jpg",
        "content": "美國跟中國為了讓雙方貿易戰降溫，從5月10號到11號在瑞士日內瓦進行為期兩天的閉門會議。12號美方談判代表財政部長貝森特（Scott Bessent）跟貿易談判代表葛里爾（Jamieson Greer）宣布雙邊互相降低115%的關稅，為期90天。這代表美對中關稅從145%降至30%，中對美關稅從125%降至10%。\n\n此外，昨日中方談判代表國務院副總理何立峰也指出，兩國已同意建立經貿磋商機制，未來將可以針對不同的商業議題溝通。"
    },
    {
        "source": "TTV",
        "title": "拉肚子整年以為腸胃敏感！ 醫示警：腹瀉「超過Ｏ週」務必就醫",
        "url": "https://news.ttv.com.tw/news/11405120002200W",
        "date": "2025/05/12 15:22",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/73424bad-dc45-4186-afa0-3f8e90d8a37e.jpg",
        "content": "排便狀況是身體健康的重要指標，糞便的顏色、形狀，以及排便習慣的改變，都可能反映出潛在的健康問題。因此，日常生活中密切關注排便情形至關重要。究竟有哪些排便警訊需要特別留意呢？\n\n觀察近3個月內網友針對排便警訊的討論，以「糞便顏色異常或帶血」最受熱議，腸胃科醫師指出，在排除食物及藥物等因素以後，若糞便呈現如綠色、灰白色、紅色或黑色等異常顏色，就可能與腸胃及消化道的相關疾病有關，而若糞便表面帶血，則可能是痔瘡所導致，均需進一步檢查才能釐清。有醫師於節目中分享，曾收治1名因長期排便帶血而就醫的病患，最終確診大腸癌，僅半年便離世，引起民眾熱議，留言提醒在飲食中應多補充膳食纖維，「蔬菜、水果非常重要」。\n\n此外，「長期便秘／腹瀉」也是備受討論的警訊，醫師提醒，若便秘情形超過3週，或是腹瀉問題超過四週以上，應儘早就醫查明原因，以防演變為更嚴重的疾病。一位網友便發文求助，指出自己「每天喝超過3000c.c.以上的水，然後還有吃益生菌，蔬菜」，卻仍嚴重便秘，不知該如何解決，引來曾患大腸癌的網友建議，不論發文者是否屬於大腸癌的高風險年齡層，都應「去照一下大腸鏡」。還有1位網友以「拉了快一整年肚子」為題發文分享，自己因長期腹瀉就醫檢查，才發現「腸子長期發炎，長了好幾顆發炎性瘜肉」，認為可能是因爲未定期正確清洗保溫杯所致，引起網友熱議；有醫師對此事件回應，指出「即使保溫杯中只是盛裝溫熱的茶水，飲用完仍應每天以洗碗精、菜瓜布或海綿刷清洗後晾乾，才能避免產生腸胃道不適的症狀」。\n\n\n排便或放屁的「氣味異常」同樣是不少網友關注的狀況，有大腸直腸肛門外科醫師說明，排便跟放屁臭不臭與大腸癌雖無直接關聯，但氣味異常是腸胃道蠕動型態改變的徵兆，因此民眾仍需小心。部分人可能因攝取過多肉類及酒精等飲食，而導致糞便較臭，便有網友分享，可以多補充蔬果及水份，以減少異味情形，「我媽之前有買過青汁給我喝，感覺真的便味沒那麼臭了！」\n\n此外，亦有醫師指出「排便習慣改變」是大腸癌的不明顯症狀之一，如原本常便秘，卻突然轉為腹瀉，也應多加留意。\n\n預防大腸癌從日常做起！ 健康飲食、補充足夠水分、多運動與定期健康檢查也是維持腸胃健康的關鍵。不論是糞便顏色異常、長期腹瀉便秘或其他異常情況，成因可能都各不相同，不妨參考以上網友們的經驗，多留意自身的排便情形，在發現異狀時盡速就醫，尋求專業協助！"
    },
    {
        "source": "TTV",
        "title": "過敏性結膜炎熱敷恐加重發炎！ 醫教「正確護眼法」：眼妝先別畫了",
        "url": "https://news.ttv.com.tw/news/11405120002300W",
        "date": "2025/05/12 15:17",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/0cb1e53c-f7ef-4a1a-9c18-8732252bedf9.jpg",
        "content": "季節交替之際，氣候多變，易使乾眼症患者症狀加劇。眼科診所院長吳昱愷醫師指出，過敏體質者尤其受影響，因過敏性結膜炎可能誘發乾眼問題。不同程度的乾眼症相應的治療方式也有所差異，而日常的預防與保養更是緩解症狀的重要關鍵。\n\n春秋季節交替時，由於氣候變化劇烈，下雨潮濕，空氣品質不良等等因素，容易引發過敏性結膜炎而加劇乾眼症狀。 吳昱愷醫師表示，乾眼症的症狀依嚴重程度有所不同，輕度患者可能僅有乾澀、疲勞感或是眼前出現一層膜的感覺；中度患者可能出現眼睛發紅、發癢、刺痛、流眼油等情形；重度患者則可能會有灼熱感、角膜破皮、視力模糊等情況；根據研究發現，乾眼症情況嚴重者的痛感甚至跟心絞痛不相上下。\n\n在乾眼症的治療方面，依症狀輕重有所不同，輕度患者可先透過健保給付型的人工淚液來改善；較嚴重者，譬如說角膜已有損傷，則需頻繁使用無防腐劑的日拋型人工淚液，並搭配凝膠、藥膏類等藥物來治療。如果治療後仍未見改善，可以考慮實行淚小管栓塞術以加強治療效果。\n\n除了遵循醫囑勤加治療，吳昱愷醫師臨床觀察發現，許多患者並不知道自己患有乾眼症，往往因為別的主訴來就診，檢查後才發現問題。值得提醒的是，過敏性結膜炎患者無法透過熱敷來改善，反而可能因此加重發炎反應；至於眼睛疲勞及乾眼症的患者，則可適時透過熱敷促進眼瞼油脂分泌，減少淚液蒸發。因此建議當眼睛感到異常時，應先就醫診斷背後原因，以免延誤治療。\n\n要如何預防乾眼症或過敏性結膜炎？吳昱愷醫師補充說明，可從日常生活中著手，像是外出時戴防風眼鏡，除了可以防止灰塵進入眼睛，還能避免淚液揮發；居家使用空氣清淨機及除濕機，降低過敏原室內合適的濕度；乾眼症患者應謹慎選擇隱形眼鏡，因隱形眼鏡為了維持含水量，會吸光眼球表面的水分使眼睛更乾澀；若已患有過敏性結膜炎，應先避免化眼妝，以免化妝品殘留或卸妝時刺激眼部。\n\n最後，吳昱愷醫師也提醒，長時間使用3C產品時，應每30分鐘休息1次；飲食方面，可適量攝取Omega-3脂肪酸如魚油和堅果，有助於改善缺油型乾眼症；而每日飲水量應充足，臨床上雖然沒有證據能改善乾眼症，但對身體健康的幫助是存在助益。更重要的是，當眼睛感到不適時，切勿自行購買成藥或眼藥水，應立即就醫診斷選擇適合的治療方式，否則長期錯誤的處置恐使乾眼症或過敏性結膜炎更加嚴重。"
    },
    {
        "source": "TTV",
        "title": "黃仁勳將再度訪台！陳其邁曝5月與輝達有「密切交流」",
        "url": "https://news.ttv.com.tw/news/11405120020200N",
        "date": "2025/05/12 15:17",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/690b5fac-5458-47a7-8bbf-b98e84ef17dc.jpg",
        "content": "「AI教父」黃仁勳將再度來台！外傳訪台期間已排定了一連串行程，高雄市長陳其邁今（12）日受訪時被問到黃仁勳是否會來高雄時，透露5月跟輝達將會有密切的技術交流討論，以及技術合作的論壇。\n\n台北國際電腦展COMPUTEX將在5/20-5/23於南港展覽館盛大登場，輝達執行長黃仁勳也即將再度旋風來台，屆時將有一連串的行程，包含15日將與台積電會面，17日宴請供應商。不過大家最關心的，就是日前高雄市長陳其邁3月才赴美，以VIP的身分受邀參加輝達GTC大會，成為全台唯一參與的地方首長，因此外界就非常好奇，此次黃仁勳來台是否會參訪高雄。\n\n對此，陳其邁表示，高雄和輝達在智慧城市上有一個高雄燈塔計畫的合作，而這個計畫應該是國內第一個，也是目前全球智慧城市運用裡面規模最大的計畫，所以雙方在五月份的時候會有非常多的交流討論，雙方針對各種技術合作將會有許多的交流與討論。"
    }
]