[
    {
        "source": "UDN",
        "title": "主動群益台灣強棒00982A 開募22日上市 8月首次除息",
        "url": "https://udn.com/news/story/7239/8718402",
        "date": "2025/05/05 15:27",
        "image": null,
        "content": "今年四月受到美國隊等關稅衝擊，台股加權指數當月高低點震盪逾4000點，所幸後續美方提出90天暫緩期、各國展開協商令市場情緒稍獲舒緩，台股收復2萬點大關，而市場變化之快也突顯主動選股、靈活調整的重要性。\n\n主動群益台灣強棒（00982A）經理人陳沅易表示，隨著市場持續消化關稅衝擊，五月又迎股東會旺季，有望為行情帶來支撐，正是投資人可主動投資、把握台股後續行情的契機。基於全球AI趨勢不變，台灣仍扮演關鍵供應鏈角色，故電子族群中包括先進製程、IC設計、CCL、PCB、AI伺服器等可留意，非電族群則以運動休閒、生技（新藥與CDMO）、行動支付領先業者等族群可保持關注。\n\n為求讓投資更具效益，也考量國際局勢變化下，類股表現輪動頻繁的狀況，建議投資人可在投資組合中增添主動式台股ETF部位，有別於被動式ETF以追求特定指數為投資目標，持股調整受限於指數規範，主動式ETF可依景氣變化、市場環境來動態調整持股，力求極大化短中長期績效表現。\n\n5月5日開募的主動式台股ETF、由群益投信發行的「00982A主動群益台灣強棒」正是可多運用的工具，由經理人以質化策略精選優質潛力股，搭配量化模型篩選強勢動能股，並視市況動態調整持股內容。00982A每股發行價格為新台幣10元，採季配息機制，將於5月22日掛牌上市、8月首次除息。\n\n專家進一步解說，00982A選股採質化與量化策略並行，選股範圍為全產業，大中小型股皆可成為布局標的，透過持股多元，掌握長線潛力股，也不錯過短線強勢動能股，打造台股投資新選擇。若是已持有被動式台股ETF的投資人，適度配置主動式ETF也有助囊括更多台股產業商機，並能透過主動式ETF靈活調整特性，在多頭市場提升爭取超額報酬的機會，於市況震盪時，也能透過持股調整增添投組防禦力。\n\n房市不可能大跌！專家「賴清德還想連任」：房價跌20%台灣經濟就崩潰\n高級住宅清盤特惠「4折」甩賣！降幅63%...屋主賠掉頭期怒：遭建商背刺\n房貸背幾年最符合經濟效益？專家「30年最常見好談」：年齡+年限小於75\n買新房要共同持有才能申請「房地合一退稅」？內行搖頭：只需要符合2條件\n罔腰曝房貸明細嘆「利息可租屋租到死」 估價師：算法錯了\n\n台股大型股抗震力出眾 這檔ETF掌握領漲抗跌關鍵優勢\n五月除息債券 ETF 00953B 年配8.69%、最後買進日在這天\n台幣升值衝擊企業獲利！台股開紅後隨即翻黑 一度重摔483點\n台股跌逾200點 台積電早盤翻黑、金融壽險股回測\n\n分紅保單市場競爭進入白熱化，愈來愈多家壽險公司加入市場，搶食大餅，除了先前的保誠人壽、富邦人壽、法國巴黎人壽、安達人壽外...\n新光保全瞄準健康照護需求商機，國人近年來對於運動愈來愈重視，面對高強度的賽程挑戰，選手不僅要有過人的體能，更需要完善的賽...\n川普關稅重磅來襲，引起金融市場動盪不安，近期不論是定期定額買入市值型、高股息ETF或布局績優美股等，藉由長期分攤成本於股...\n新光金控旗下元富證落實綠色採購獲肯定。北市產業發展局5月2日舉辦「2025第一屆TOPS台北好購採購獎」頒獎典禮，元富證...\n換了嗎？日幣見「0.20」甜甜價！多了5萬日圓 網銀APP卻當機換鈔超心急\n新台幣持續狂升走勢，今（5）日新台幣兌美元匯率不僅衝破30元整數大關，一度觸及至29.925元，讓不少出口商哀號，但對於要去日本遊玩的民眾來說卻是大喜之日，日圓現鈔匯率跌回「甜甜價」，一度讓網路銀行APP（網銀APP）出現當機，有網友表示，現在進去國泰世華銀行APP還要等超過5分鐘才有機會進去。\n據金管會統計，2025年首季金融三業（銀行、證期投和保險業）稅前盈餘2,706億元，年減8.7%，由正成長轉為衰退，主因...\n\n\n新台幣狂升！散戶進場搶便宜美元、日圓 多家銀行網銀和App傳塞車災情\n恐慌性拋匯台幣再現2字頭 出口商哭喊企業要倒閉了\n新台幣狂升進入「2」字頭 學者曝央行的難言之隱\n新台幣匯價開盤即閃見29元 投資人憂心產業受創致台股下殺\n匯率超狂！新台幣升勢失速 盤中狂升逾1.4元、最高來到29.5字頭"
    },
    {
        "source": "UDN",
        "title": "打造未來上市橋樑！安永攜手櫃買中心引爆新創潛力",
        "url": "https://udn.com/news/story/7239/8718401",
        "date": "2025/05/05 15:26",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31982135.jpg",
        "content": "檢方認定飲大量生啤及小米酒！歌手邱軍撞死運將肇逃 今遭起訴\n\n比不讀書更糟！日本腦科學專家十年研究警示：滑手機恐致發育停滯\n\n2026最爽能連休16天？他預測放假攻略 端午、中秋、國慶皆可拚9天\n\n打造未來上市橋樑！安永攜手櫃買中心引爆新創潛力\n\n為協助具潛力的新創企業加速進入資本市場，安永聯合會計師事務所攜手櫃買中心，共同舉辦三場「創新企業交流小聚」系列活動，點燃全臺新創量能。第二場活動於台南舉行，聚焦中南部新創，邀請4家在地的新創企業，分享營運模式、技術研發成果及創新思維，並介紹創櫃板Plus新制與多元輔導資源。\n\n櫃買中心長期致力於創新創業推動，透過「創櫃板Plus」制度進一步優化服務流程。櫃買中心新創發展組何藹然組長指出，創櫃板Plus制度增加了推薦單位、簡化申請程序，並廣納具潛力與創新動能的公司，協助新創在尚未準備IPO前，先透過創櫃板建立品牌形象、拓展資源，並熟悉資本市場運作邏輯，逐步強化財務與營運體質，為未來的上市計畫奠定穩固基礎。\n\n安永聯合會計師事務所審計服務部姚世傑執業會計師分享，中南部新創公司近年展現強勁成長力道，積極尋求進入資本市場的契機。安永觀察到，這些新創企業普遍重視創新技術與永續經營策略，但在創業初期比較容易忽略財務報表會計作業制度及內部控制的健全性，且在資訊揭露、財務規劃、法規合規等方面仍有高度需求。\n\n姚世傑進一步分享，安永擁有豐富的創櫃板輔導經驗及實務案例，可協助企業掌握資訊揭露與合規要求，有效提升品牌能見度與市場信任度，並以永續治理思維迎戰未來挑戰。透過交流活動，安永也更貼近地方產業脈動，深化對中南部新創需求的理解與服務布局。\n\n此次參與創新企業小聚的4家新創企業為佐見啦生技、侑特科技、台灣恩寧、台灣氣凝膠科技材料開發，包括生技、科技等產業，展現臺灣新創在技術研發、商業模式創新與永續價值實踐上的能量。\n\n房市不可能大跌！專家「賴清德還想連任」：房價跌20%台灣經濟就崩潰\n高級住宅清盤特惠「4折」甩賣！降幅63%...屋主賠掉頭期怒：遭建商背刺\n房貸背幾年最符合經濟效益？專家「30年最常見好談」：年齡+年限小於75\n買新房要共同持有才能申請「房地合一退稅」？內行搖頭：只需要符合2條件\n罔腰曝房貸明細嘆「利息可租屋租到死」 估價師：算法錯了\n\n櫃買業績發表 連六發\n昶瑞攻無人機 下旬上櫃\n興櫃2024年度財報公告！16家賺逾一個股本 這家是獲利王\n安永櫃買攜手 助力大南方新創邁向資本市場\n\n第7家加入戰局！台新人壽首張分紅保單「台鑫旺」問世\n分紅保單市場競爭進入白熱化，愈來愈多家壽險公司加入市場，搶食大餅，除了先前的保誠人壽、富邦人壽、法國巴黎人壽、安達人壽外...\n\n\n新光保全AED守護台北101垂直馬拉松選手\n新光保全瞄準健康照護需求商機，國人近年來對於運動愈來愈重視，面對高強度的賽程挑戰，選手不僅要有過人的體能，更需要完善的賽...\n\n\n凱基證券推定期定額「凱基e起存」 攜手 citiesocial 送好禮\n川普關稅重磅來襲，引起金融市場動盪不安，近期不論是定期定額買入市值型、高股息ETF或布局績優美股等，藉由長期分攤成本於股...\n\n\n「TOPS 台北好購」揭曉  元富證券榮獲採購貢獻獎「銀獎」\n新光金控旗下元富證落實綠色採購獲肯定。北市產業發展局5月2日舉辦「2025第一屆TOPS台北好購採購獎」頒獎典禮，元富證...\n\n\n換了嗎？日幣見「0.20」甜甜價！多了5萬日圓 網銀APP卻當機換鈔超心急\n新台幣持續狂升走勢，今（5）日新台幣兌美元匯率不僅衝破30元整數大關，一度觸及至29.925元，讓不少出口商哀號，但對於要去日本遊玩的民眾來說卻是大喜之日，日圓現鈔匯率跌回「甜甜價」，一度讓網路銀行APP（網銀APP）出現當機，有網友表示，現在進去國泰世華銀行APP還要等超過5分鐘才有機會進去。\n\n\n股市震盪衝擊券商、壽險投資收益 金融三業首季獲利衰退\n據金管會統計，2025年首季金融三業（銀行、證期投和保險業）稅前盈餘2,706億元，年減8.7%，由正成長轉為衰退，主因...\n\n\n新台幣狂升！散戶進場搶便宜美元、日圓 多家銀行網銀和App傳塞車災情\n恐慌性拋匯台幣再現2字頭 出口商哭喊企業要倒閉了\n新台幣狂升進入「2」字頭 學者曝央行的難言之隱\n新台幣匯價開盤即閃見29元 投資人憂心產業受創致台股下殺\n匯率超狂！新台幣升勢失速 盤中狂升逾1.4元、最高來到29.5字頭"
    },
    {
        "source": "UDN",
        "title": "中國信託證券輔導歐都納登錄興櫃 登錄價為38元",
        "url": "https://udn.com/news/story/7239/8718399",
        "date": "2025/05/05 15:26",
        "image": null,
        "content": "中國信託證券輔導歐都納登錄興櫃，興櫃登錄價為38元，盤中最高來到47.3元，漲幅近25%。歐都納成立於1975年，是台灣專業戶外品牌先驅，主要銷售戶外旅遊及發泡商品，於1984年創立「ATUNAS」自有品牌並代理國外知名品牌，如Deuter、Vaude、Travelon等戶外相關用品；歐都納亦積極推廣登山活動，曾發起世界七大洲最高峰攀登計畫，其專業裝備及保暖服飾更克服嚴酷環境，於2023年打造專業登山品牌「EDGER」。\n\n歐都納目前在國內有57間實體門市，且積極推動品牌定位校準，積極參與國內外線上、實體會展與媒合活動，提升品牌能見度，以「戶外探索的全能夥伴」為品牌定位，深化台灣精品之形象。\n\n歐都納2024年營收新臺幣8.96億元、每股稅後純益（EPS）2.21元；展望2025年，預計將持續擴展門市，優化門市體質、汰弱留強，加速展店與門市營收成長，並推動數位轉型，在通路雙引擎OMO虛實整合策略下，強化線上線下營收和客單價雙成長。除此之外，未來將持續開發代理海外優質品牌，補足產品深度和廣度，以滿足消費者需求，並透過併購、合作等方式，正式進軍國際市場，擴大經營版圖，強化企業競爭力。\n\n中國信託證券2024年成功輔導電動載具馬達專家富田電機股份有限公司（4590）登錄興櫃，並於2025年接連成功輔導資安產品加值服務銷售與提供資安顧問及營運服務大廠創泓科技股份有限公司7714）掛牌上櫃及鞋類代工大廠中傑投資控股股份有限公司（6965）掛牌上市。中國信託證券將持續發掘優質企業，輔導更多海內外具有成長潛力的公司加入資本市場，共創臺灣企業榮景。\n\n\n檢方認定飲用大量生啤及小米酒！歌手邱軍撞死運將肇逃 今遭起訴\n\n比不讀書更糟！日本腦科學專家十年研究警示：滑手機恐致發育停滯\n\n2026最爽能連休16天？他預測放假攻略 端午、中秋、國慶皆可拚9天\n\n分紅保單市場競爭進入白熱化，愈來愈多家壽險公司加入市場，搶食大餅，除了先前的保誠人壽、富邦人壽、法國巴黎人壽、安達人壽外...\n\n新光保全瞄準健康照護需求商機，國人近年來對於運動愈來愈重視，面對高強度的賽程挑戰，選手不僅要有過人的體能，更需要完善的賽...\n\n川普關稅重磅來襲，引起金融市場動盪不安，近期不論是定期定額買入市值型、高股息ETF或布局績優美股等，藉由長期分攤成本於股...\n\n新光金控旗下元富證落實綠色採購獲肯定。北市產業發展局5月2日舉辦「2025第一屆TOPS台北好購採購獎」頒獎典禮，元富證...\n\n新台幣持續狂升走勢，今日新台幣兌美元匯率不僅衝破30元整數大關，一度觸及至29.925元，讓不少出口商哀號，但對於要去日本遊玩的民眾來說卻是大喜之日，日圓現鈔匯率跌回「甜甜價」，一度讓網路銀行APP（網銀APP）出現當機，有網友表示，現在進去國泰世華銀行APP還要等超過5分鐘才有機會進去。\n\n據金管會統計，2025年首季金融三業（銀行、證期投和保險業）稅前盈餘2,706億元，年減8.7%，由正成長轉為衰退，主因..."
    },
    {
        "source": "UDN",
        "title": "韓國金豬食堂將來台 連7年首爾米其林必比登推介",
        "url": "https://udn.com/news/story/7270/8718371",
        "date": "2025/05/05 15:26",
        "image": null,
        "content": "韓國金豬食堂將來台 連7年首爾米其林必比登推介\n\n連續7年獲得首爾米其林指南必比登推介的韓國燒肉店「金豬食堂」預計13日來台開幕，今天開放國內某銀行卡友訂位，限量200張票券，僅1分鐘就全數秒殺。\n\n韓國知名餐廳「金豬食堂」連續7年獲得首爾米其林指南必比登推介，並獲得不少韓國藝人推薦，也引發不少民眾討論。\n\n金豬食堂將在5月13日來台開幕，今天開放該銀行卡友訂位，業者發布新聞稿表示首波優先訂位，今天上午9時準時開放，200張限量票券瞬間被1萬人瘋搶，僅60秒全數兌光。\n\n民眾胡小姐表示，進去相關系統後，就一直卡在登錄界面，一直重新整理好幾次後，終於進到系統裡，但還是刷不到優惠券，最後只能放棄，希望第2波開放時流量可以加大，提供多一點位置可以兌換。\n\n業者指出，對未能成功訂位的朋友深感抱歉，感謝大家熱情支持，將與該銀行持續優化訂位流程，讓更多人能搶先一嚐這場排隊也值得的韓式燒肉，第2波訂位時間預計13日上午10時開放該銀行信用卡持卡人到指定官網預約。\n\n業者表示，未來開幕後將採現場候位制，不再開放線上訂位。"
    },
    {
        "source": "UDN",
        "title": "中國信託證券輔導歐都納登錄興櫃 登錄價為38元",
        "url": "https://udn.com/news/story/7254/8718398",
        "date": "2025/05/05 15:25",
        "image": null,
        "content": "中信金（2891）旗下中信證券積極協助臺灣企業加入資本市場，輔導全方位戶外探索領航者歐都納（2940）5日登錄興櫃交易，興櫃登錄價為38元，盤中最高來到47.3元，漲幅近25%。\n\n歐都納成立於1975年為台灣專業戶外品牌先驅，主要銷售戶外旅遊及發泡商品，於1984年創立「ATUNAS」自有品牌並代理國外知名品牌，如Deuter、Vaude、Travelon等戶外相關用品；歐都納亦積極推廣登山活動，曾發起世界七大洲最高峰攀登計畫，其專業裝備及保暖服飾更克服嚴酷環境，於2023年打造專業登山品牌「EDGER」。\n\n歐都納目前在國內有57間實體門市，且積極推動品牌定位校準，積極參與國內外線上、實體會展與媒合活動，提升品牌能見度，以「戶外探索的全能夥伴」為品牌定位，深化台灣精品之形象。\n\n歐都納2024年營收新臺幣8.96億元、每股稅後盈餘（EPS）2.21元；展望2025年，預計將持續擴展門市，優化門市體質、汰弱留強，加速展店與門市營收成長，並推動數位轉型，在通路雙引擎OMO虛實整合策略下，強化線上線下營收和客單價雙成長。除此之外，未來將持續開發代理海外優質品牌，補足產品深度和廣度，以滿足消費者需求，並透過併購、合作等方式，正式進軍國際市場，擴大經營版圖，強化企業競爭力。\n\n中國信託證券2024年成功輔導電動載具馬達專家富田（4590）登錄興櫃，並於2025年接連成功輔導資安產品加值服務銷售與提供資安顧問及營運服務大廠創泓科技（7714）掛牌上櫃及鞋類代工大廠中傑投資控股中傑-KY（6965）掛牌上市。"
    },
    {
        "source": "UDN",
        "title": "新台幣狂升推動房價漲 專家：錯了！這次不一樣",
        "url": "https://udn.com/news/story/124476/8718394",
        "date": "2025/05/05 15:23",
        "image": "https://uc.udn.com.tw/photo/2025/04/17/realtime/31876962.jpg",
        "content": "新台幣匯率飆升，新台幣狂升推動房價漲 專家：錯了！這次不一樣\n\n台幣匯率出現大幅升值，對應台北市房價漲幅約一成，不過信義房屋不動產企研室專案經理曾敬德分析，當時時空背景是房地產景氣從谷底復甦，且遇到疫情後的通膨與造價大幅上揚，但反觀這波新台幣漲勢又快又急，房市則是高檔面臨房貸政策的調整期，雖然不動產仍相對保值，但恐難複製上一波走勢。\n\n曾敬德表示，新台幣大幅升值，代表新台幣對於其他貨幣資產的購買能力增加，這波新台幣升值又快又急，但不至於影響市場供需。\n\n他強調，除非外來或美元兌換成新台幣的資金回流進入房市，帶動地價與房價走揚，否則短期對於實質的房地產影響有限，不過股市短期對於資產股就有想像的題材，資產股也成為新台幣升值下相對強勢的族群。\n\n上一波2019年第2季台幣兌美元為31~31.5元，一路升到2021年第3季27.7元，匯率雖然也是明顯升值，但相對升值較為緩慢，對應同時間台北市房價上漲約一成。\n\n曾敬德認為，背後原因還是因為房市從2016開始修正築底，房市從谷底復甦，疫情後又遇到造價大漲與通膨帶動，背景因素的力道大過於新台幣匯率變動。\n\n不過今年以來金融情勢複雜，曾敬德指出，今年先是台股重挫，槓桿族受傷慘烈，又遇到新台幣短期大幅升值，新台幣波動彷彿虛擬貨幣，美債送分題變成送命，投資人面臨「股債雙殺」局面。\n\n由於近期新台幣大幅升值，曾敬德表示，市場普遍預期可能有些產業恐面臨匯損壓力，長期則是要觀察企業經營是否受到新台幣快速升值衝擊。"
    },
    {
        "source": "UDN",
        "title": "《企業併購法》修法上路 這機制助中小企業「打群架」",
        "url": "https://udn.com/news/story/7238/8718395",
        "date": "2025/05/05 15:23",
        "image": null,
        "content": "為協助中小企業整合資源、強化集團治理並提升國際競爭力，行政院國家發展委員會近日會同經濟部、財政部推動《企業併購法》修法，新增「證券交易所得緩課機制」，針對成立產業控股公司過程中可能產生的稅負壓力，提供緩繳方案。此舉可望減輕股東的即期稅負，提升企業整併意願，促使中小企業從單打獨鬥轉向集體作戰，打群架進軍國際市場。\n\n經濟部於5月1日已正式預告修正企業併購法，根據草案內容，為鼓勵企業成立及發展產業控股公司，未來公司可透過股份轉換方式，將既有公司納入產控公司旗下，股東在此過程中因股份轉換產生的證券交易所得，可以選擇不立即計入當年度基本所得額，而是待實際轉讓或劃撥保管帳戶時再依轉讓價格進行課稅。\n\n這項修法草案中新增的第44條之2規定，未來在條文施行後五年內，若企業透過《企業併購法》第29條的股份轉換方式成立產業控股公司，且收購方、被收購方及其股東符合特定條件並經國發會認定，被收購公司的股東可選擇暫不將轉換過程中產生的證券交易所得計入當年度基本所得額，等到未來實際轉讓產控公司股份，或將股份撥入政府指定帳戶時，再行課稅。\n\n資誠聯合會計師事務所稅務法律服務會計師劉欣萍指出，此項修法旨在突破中小企業成長瓶頸，並強化企業國際競爭力，儘管證券交易所得目前停止課徵，但仍需計入基本所得額來判斷是否需要繳納基本稅額，股東在股份轉換過程中產生的證券交易所得，若立即課稅，將對股東造成不小的現金流壓力，影響其合併意願，新增的緩課機制正是為了解決這一問題，讓股東可根據自身現金流狀況和稅務規劃來選擇課稅時間點，並減少即時繳納的財務壓力。\n\n勤業眾信國內稅務負責人張瑞峰資深會計師則分析，這項新政策的出台恰逢台灣在全球貿易環境日益複雜、關稅戰加劇的時刻，對於企業來說，這不僅是稅務上的機會，更是提升產業競爭力的重大契機，產業控股公司可有效促進資源整合、提高經營效率，並能夠打破企業單打獨鬥的局限，提升企業集團在全球市場中的協同效應，特別是在股東面臨證券交易所得的課稅問題時，這項修法提供了更具彈性的解決方案，能夠鼓勵更多企業走向產業控股的道路，進一步整合產業資源，增強國際競爭力。\n\n張瑞峰還指出，成立產業控股公司能夠有效整合企業內部資源，提升集團的綜效，並可進行跨產業合作與資源共享，在當前不確定的全球經濟環境中，這樣的結構不僅能夠提升企業的抗風險能力，還能幫助企業在激烈的國際競爭中獲得更多發展機會。不過，他提醒，儘管修法提供了緩課的租稅優惠，但企業在操作過程中仍需謹慎，並做好充分的規劃，特別是在資源整合、集團策略及股東結構的規劃上，應充分諮詢專業意見，確保順利達成整併目標。\n\n劉欣萍同時補充，這項新增的租稅優惠僅適用於五年內，且成立產控公司涉及的專業範疇繁多，從集團策略、業務、技術營運到稅務、法律及財務等方面都需要全面規劃，建議企業應該諮詢專業人士，並儘早進行規劃，以免錯過最佳整併時機。\n\n\n不只網銀狂當機 內政部官網也傳「這原因」連線異常\n不只民眾瘋搶便宜的美元與日圓，造成多家網路銀行出現「塞車」情形，內政部官網也出現連線異常。內政部指出，上午8時50分起，...\n\n\n不妙！川普半導體關稅宣布倒數 專家：應「不會太低」\n美國預計本周三（7日）公布半導體關稅細節，台灣經濟研究院產經資料庫總監暨APIAA院士劉佩真5日表示，為讓台灣的半導體供...\n\n\n謝明凱：廣運集團多承接國內標案 受新台幣匯率波動影響相對小\n廣運集團執行謝明凱今日與嘉實多締約結盟後受訪表示，新台幣短急升，對所有出口廠商確實帶來很大的衝擊，所幸廣運集團多數業績來...\n\n\n廣運旗下金運科技與嘉實多締約結盟 合攻AI伺服器液冷解決方案\n廣運集團旗下金運科技今（5）日與英國石油 (BP) 旗下嘉實多（Castrol）旗下熱管理事業部，宣布締約結盟，攜手在亞...\n\n\n台商去風險化！經濟部：我對中國大陸市場依賴已逐年下降\n經濟部表示，2025年第一季台灣與中國大陸貿易額為412億美元，較去年同期成長3.5%；另統計至今年3月止，經核准（核備...\n\n\n餐飲品牌多因關稅放慢在美拓點 為何有業者加速開店？\n在疫情之後，面對大陸的經濟復甦緩慢與消費降級，餐飲業積極前往美國布局，尋求更大的市場，但美國總統川普啟動對等關稅後，市場更憂慮，開店成本明顯上升，會否讓業者的腳步變得緩慢甚至停止？包括餐食與手搖飲，已經插旗美國的台灣業者不少，包括八方雲集、六角國際、雅茗-KY、聯發國際、王座國際、美食-KY等，而有意前往開店的業者更多，希望除了華人市場之外，還要融入當地，打破飲食習慣的界線，讓美國市場成為產業新的成長引擎。"
    },
    {
        "source": "UDN",
        "title": "TPBL／國王林書豪、海神威勝4月火力全開 分奪單月MVP、最佳外援",
        "url": "https://udn.com/news/story/7003/8718363",
        "date": "2025/05/05 15:22",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/0/31982039.jpg",
        "content": "新北國王林書豪。TPBL提供\n隨著2024-25 TPBL賽季例行賽進入尾聲，聯盟今日（5日）公布四月份單月獎項，由新北國王林書豪獲選MVP、高雄全家海神威勝（Kaleb Wesson）獲選最佳外援。兩位主將在四月持續扮演關鍵角色，不僅場上表現穩定，更攜手帶領所屬球隊率先晉級季後賽，成為隊伍衝擊總冠軍的核心戰力。\n\n林書豪穩健領軍 關鍵戰役展現大將之風\n面對激烈的排名競爭，林書豪在四月再次扛起國王大旗，場均繳出18.4分、6.4籃板、5.1助攻與1.9抄截的全能成績，並且在多場關鍵戰役中展現不同等級的領袖能力，帶領國王穩居排名第一，並順利提前取得季後賽資格。\n\n特別是在4月5日對戰海神一役，林書豪單場貢獻29分、6助攻、 5顆三分球，末節幾次關鍵進球幫助球隊穩住戰局，以106比92擊退對手。而在4月20日對決特攻的比賽中，他不但嚴防特攻得分主力飛馳，還需組織國王進攻、串聯團隊攻勢，全場攻下22分、8助攻，率隊順利以111:79取得勝利。\n\n林書豪三度贏得媒體與球迷高度認可，最終在媒體投票中獲得11張第一名選票，並以35.9%的加權總分獲得四月MVP殊榮，擊退四月亦表現出色的高錦瑋(27.6%)與蘇文儒(20%)。\n\n高雄全家海神威勝。TPBL提供\n威勝扛起海神禁區 火力穩定獲頒最佳外援\n高雄海神外援威勝於去年十二月中遭遇右手掌骨骨裂，一度缺陣三個多月。直至4月11日客場面對夢想家才正式回歸，他的復出大幅改變球隊節奏與攻守平衡，4月底率隊打出一敗四勝的亮眼戰績。\n\n尤其在4月26、27日主場對戰國王與特攻的背靠背二連戰中，威勝火力全開。26日面對國王，他正負值19為全場最高，並送出6助攻與21籃板，不論是團隊配合還是鞏固禁區皆有聲有色；27日對上特攻繳出全場最高20分與13顆籃板，並且在第四節倒數4秒送上麻辣鍋，將戰局逼入延長賽。最後關頭，攻守兩端更是展現出色的解決能力與領袖氣質。\n\n復出後五場比賽，場均轟下17分、16.6籃板、4助攻、1.8阻攻與1.4抄截的全能數據，效率值27.6為聯盟最高。在媒體與球迷投票中皆名列第一，總計獲得41.2%的加權總分，力壓其他外援，再度證明其不可動搖的競爭力，榮獲四月最佳外援，亦幫助海神在四月下旬提前鎖定季後賽席次。\n\n儘管國王與海神已順利取得季後賽資格，其他球隊仍在為最後席次奮戰。TPBL邀請所有球迷持續關注例行賽最後階段的精彩賽事，一同見證究竟誰能在白熱化的競爭中脫穎而出，挺進季後賽舞台！\n\n\nSBL／布蘭登轟準大三元  裕隆拚3連霸差最後一步\n超級籃球聯賽SBL裕隆集團籃球隊今天靠著洋將布蘭登繳出「準大三元」29分、23籃板、8助攻，最後以84比63擊敗台灣銀行...\n\n\nTPBL／馬建豪再見抄截  夢想家鎖定例行賽第二\n台灣職業籃球大聯盟TPBL福爾摩沙夢想家今天靠著馬建豪攻下全場最高28分，外帶上演再見抄截，最後以104比101擊敗高雄...\n\n\nPLG／冠軍賽5日登場 盧峻翔林志傑跨世代對決成焦點\n台灣職籃P.LEAGUE+ 總冠軍賽將於明天登場，由例行賽龍頭桃園璞園領航猿對戰台北富邦勇士，年度最有價值球員（MVP）...\n\n\n籃球／U19籃球聯盟 范耿祥兒子范恩愷「雙十」助隊晉四強\n由福康文教基金會主辦的U19籃球聯盟部分分組進入季後賽階段，4日在信義運動中心上演精采好戲，U12發展組Falcons以...\n\n\nTPBL／國王45分差痛宰特攻創紀錄 確定例行賽封王\n台灣職業籃球大聯盟TPBL新北國王今天靠著台裔球星林書豪攻下28分，最後以121比76擊敗新北中信特攻，締造聯盟最大分差..."
    },
    {
        "source": "UDN",
        "title": "信邦營收／4月25.74億元、月減4.72% 受美國客戶觀望影響",
        "url": "https://udn.com/news/story/7253/8718393",
        "date": "2025/05/05 15:21",
        "image": null,
        "content": "檢方認定飲大量生啤及小米酒！歌手邱軍撞死運將肇逃 今遭起訴\n\n比不讀書更糟！日本腦科學專家十年研究警示：滑手機恐致發育停滯\n\n2026最爽能連休16天？他預測放假攻略 端午、中秋、國慶皆可拚9天\n\n信邦營收／4月25.74億元、月減4.72% 受美國客戶觀望影響\n電子零組件廠商信邦5日公布自結4月合併營收為25.74億元，較3月27.02億元減少4.72%，比去年同期28.21億元減少8.73%；累計前4月合併營收為107.96億元，較去年同期減少0.42%。\n信邦指出，4月合併營收較3月減少，係因出口美國客戶需支付高額關稅的影響，有庫存的情形下，先觀望暫緩出貨，造成綠能及工業產業分別較3月減少22.27%及8.66%；醫療及汽車產業因客戶將3月之出貨遞延至4月，其銷售分別較3月成長5.66%及18.24%；通訊及電子周邊產業則受關稅暫緩，客戶端加緊出貨的需求，其銷售較3月成長3.93%。\n累計前4月相較於去年同期，醫療及健康照護產業成長1.16%、汽車產業成長0.49%、綠能產業減少27.00%、工業應用產業成長5.87%、通訊及電子周邊產業成長38.83%。\n產品別銷售比重，連接線組生產銷售占合併營收75.45%；連接器及零組件銷售占24.55%。\n產業別的銷售分布，工業應用產業占合併營收30.47%；綠能產業占23.67%；通訊及電子周邊產業占23.18%；汽車產業占14.29%；醫療及健康照護產業占8.39%。\n\n菲美進行關稅磋商 菲律賓曾喊「要求降至0%」：進展相當順利\n美麻疹疫情大爆發 群體免疫系統失靈\n美印太司令：解放軍升高對台演練 情勢「快速沸騰」\n澳大選中國議題降溫 前中共特務：注意力轉至美國\n\n合庫躍友達第四大股東 業界：逢低進場撿便宜\n合作金庫商業銀行躍居友達第四大股東，並成為友達公司派相關勢力之外最大股東，引發關注，業界分析，應是公股行庫看好友達後市逢低進場撿便宜。\n晶技拓展車用 報捷\n石英元件大廠晶技拓展車用市場報捷，入列博世（Bosch）與馬牌（Continental）等一階汽車零件商合格供應鏈，帶動營運升溫。\n傳奇Q1每股賺0.82元\n遊戲研發商傳奇首季財報出爐，單季稅後純益5,500萬元，季減23.6%，年減59.8%，每股純益0.82元。\n研華搶半導體、醫療商機\n工業電腦龍頭研華受惠半導體、醫療與自動化機器人等業務動能仍強。\n聯電雖面臨川普關稅威脅 法人估今年EPS 3.8元目標不變\n聯電營運報告書指出與英特爾合作開發的N12 FinFET製程技術平台進展順利，預計2026年完成製程開發並通過客戶產品設計定案。\n\n「台幣升破28沒空間」？專家一開口 網全笑翻：那就是穩破了\n新台幣匯率狂升 一表看懂升值受惠概念股\n00878配息0.47元…今年金融配息表現還不錯！孫太：恭喜所有存00878的投資人\n5月行情將轉強 億級投資大咖提醒：反彈≠回升「趕緊撤退」\n台幣升值背後有玄機？網猜「為買便宜美債」：讓美國也開心的雙贏劇本"
    },
    {
        "source": "UDN",
        "title": "影／國中會考170試務人員今入闈 為17萬5000名考生命題",
        "url": "https://udn.com/news/story/6898/8718387",
        "date": "2025/05/05 15:20",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31982121.jpg",
        "content": "國中教育會考將於5月17及18日考試，170位試務工作人員今天在國家教育研究院台中院區入闈，為17萬5000名考生命題，教育部次長張廖萬堅說，試務人員14天將與世隔絕很辛苦；全國試務會主委陳柏熹提醒所有考生，好好調整作息，用平常心面對考試，考前確認考場位置，記得帶準考證。\n\n170位試務工作人員今天中午陸續抵達台中市豐原區的闈場，帶著行李依序唱名入闈場，教育部次長張廖萬堅、全國試務會主委陳柏熹、師範大學副校長宋曜廷等人在門口揮手感謝試務人員，最後由張廖萬堅和陳柏熹關門、掛鎖和貼封條。\n\n張廖萬堅表示，所有入闈人員未來14天非常辛苦，闈內和闈外工作都會落實，產生高品質試卷，他說國中會考現在只有三個等級，為配合12年課綱素養教育，實作精神，讓孩子改變學習態度可終生學習，在場試務人員都肩負此使命，他說台灣考試最重視公平。\n\n張廖萬堅說，今年報名考生人數17萬5000多人，比去年少1萬6000多人，創歷年最少，受到少子化影響，但命題和測驗都一樣規格，一樣14天入闈，產出高品質試卷，考生人數減少，服務相對增加；他表示，試務人員要被「關」14天很辛苦，不能滑手機，與世隔絕，這是難得經驗。\n\n主委陳柏熹表示，國中會考考生將面臨他們這一生中第一次重大考試，免不了緊張，他希望家長用支持的心態讓考生放心考試就足夠，他說不論考生用哪一個板本，只要依照課綱學習，國中教育會考就可得到好成績表現，現在是考前最後衝刺，希望考生好好調整作息，用平常心面對考試，他提醒考生，確認考場位置，記得帶準考證。\n\n陳柏熹說，每年國中會考會後，會依103年公布標準，進行標準設定，將學生分成三個等級，國中會考最大功能在學力監控，讓學校了解學生的學習狀況，作為未來教學改善參考，他表示，距會考剩10多天，考生可將過去國中會考考題拿出來練習，相信對考生會有幫助。\n\n114年國中教育會考將於5月17日、18日舉行，印卷闈場設於國家教育研究院台中院區，170位試務工作人員今天入闈，展開為期14天的組題、印卷、分卷等工作。入闈人員包括測驗專家、審題教授、命題教師、考試科目召集人、相關工作人員及教育部國教署督導人員等人。\n\n經全國試務會統計，全國18個考區及大陸考場總報名人數計17萬5247人，其中集體報名17萬3436人，個別報名1811人。報名人數最多的3個考區，分別是新北考區2萬7421人，中投考區2萬7135人，及台北考區2萬201人。"
    },
    {
        "source": "UDN",
        "title": "楊金龍開講穩匯 出口商反對用升值作為關稅談判籌碼",
        "url": "https://udn.com/news/story/124476/8718389",
        "date": "2025/05/05 15:20",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/2/31982127.jpg",
        "content": "檢方認定飲大量生啤及小米酒！歌手邱軍撞死運將肇逃 今遭起訴\n\n比不讀書更糟！日本腦科學專家十年研究警示：滑手機恐致發育停滯\n\n2026最爽能連休16天？他預測放假攻略 端午、中秋、國慶皆可拚9天\n\n新台幣匯率飆升 楊金龍開講穩匯 出口商反對用升值作為關稅談判籌碼\n\n央行下午宣布將在4時30分舉行記者會，由總裁楊金龍主持，說明國內匯市相關事宜。出口商表示，台幣今年升值10%，毛利率小於10%公司已無利可圖。\n\n由新台幣短線強勁升值，出口商根本來不及避險，業者強烈表示，美國的關稅問題，應該就關稅好好談判，台灣廠商又不是全部跟美國有生意往來，絕對不可以用匯率升值作為談判籌碼。\n\n另外，出口商也希望央行若有新台幣的一個目標價，也應透明公開，讓業者能有準備。\n\n新台幣匯價下午盤升值幅度縮小，下午開盤第一個15分鐘成交價回到30.045，脫離「2」字頭的「驚嚇區」，下午盤的前45分鐘匯價區間在29.895~30.045元間。雖然升值仍逾1元，但升值幅度縮小至4%之內。\n\n房市不可能大跌！專家「賴清德還想連任」：房價跌20%台灣經濟就崩潰\n\n高級住宅清盤特惠「4折」甩賣！降幅63%...屋主賠掉頭期怒：遭建商背刺\n\n房貸背幾年最符合經濟效益？專家「30年最常見好談」：年齡+年限小於75\n\n買新房要共同持有才能申請「房地合一退稅」？內行搖頭：只需要符合2條件\n\n罔腰曝房貸明細嘆「利息可租屋租到死」 估價師：算法錯了\n\n一夕毛利轉負！出口商怒轟「台幣升值害慘人」 電話打爆央行：楊金龍在幹嘛？\n\n恐慌性拋匯台幣再現2字頭 出口商哭喊企業要倒閉了\n\n就市論勢／AI機器人、半導體 可短打\n\n台幣狂升⋯他點名2類人慘了！網猜陰謀論：美國沒要求台灣很主動\n\n新台幣狂升推動房價漲 專家：錯了！這次不一樣  前一波2019年年中、新台幣兌美元匯率31.5元，升值到2021年第3季的27.7元，新台幣匯率出現大幅升值，對應台北市...\n\n\n新台幣飆升衝擊出口 趙少康拋：愛用國貨救台灣！ 新台幣匯率「升升不息」，今天早上一度升破30元兌一美元大關，衝擊不少出口產業。中廣前董事長趙少康今表示，國難當頭，賴清德...\n\n台幣狂升 央行總裁楊金龍下午4時30分親上火線說分明 台幣兌美元匯率狂升，今天中午中午暫收29.95元，升值1.114元。中央銀行表示，央行總裁楊金龍今天下午4時30分將舉行...\n\n新台幣匯率狂升 散戶大軍搶買美元日圓使銀行網銀當機 新台幣匯率狂升，不只今日盤中最低來到29.59元的2022年6月以來，近三年來的最高水準，更因此引發民眾的搶匯潮，尤其是...\n\n\n台幣強升至29元！民眾搶換匯導致網銀App塞車 銀行提解方 新台幣5日開盤後升勢有如「失速列車」，一路狂飆，甚至新台幣兌美元已見29元，強台幣讓民眾瘋搶換匯，想撿便宜的美元與日圓，...\n\n\n新台幣狂升！散戶進場搶便宜美元、日圓 多家銀行網銀和App傳塞車災情\n\n恐慌性拋匯台幣再現2字頭 出口商哭喊企業要倒閉了\n\n新台幣狂升進入「2」字頭 學者曝央行的難言之隱\n\n新台幣匯價開盤即閃見29元 投資人憂心產業受創致台股下殺\n\n匯率超狂！新台幣升勢失速 盤中狂升逾1.4元、最高來到29.5字頭"
    },
    {
        "source": "UDN",
        "title": "台幣飆升吸引資金流入！三大法人再買超121億元",
        "url": "https://udn.com/news/story/7251/8718385",
        "date": "2025/05/05 15:18",
        "image": null,
        "content": "新台幣飆升吸引資金流入！三大法人再買超121億元。台股5日在電金兩大主流股走弱下，盤中一度重挫466.84點，下探至20320.8點、回測5日線，所幸新台幣暴衝上29元關卡，點火資產題材概念族群，拉抬指數盤中最高來到20885.54點，終場則收低254.65點、報20,532.99點，總成交值再放大至3875.45億元，三大法人續買超121.14億元。統計三大法人買賣超情況，外資及陸資（不含外資自營商）買超244.63億元，投信賣超11.86億元，自營商賣超（合計）111.63億元，其中自營商（自行買賣）賣超34.99億元、自營商（避險）賣超76.63億元。集中市場5日收漲停個股總計11檔，營建、資產題材最風光，包括泰豐、怡華、福壽、京城、台灣虎航、北極星藥業-KY、南紡、光鋐、台火、懷特、大將都高掛漲停。電子權值股表現上，台積電盤初衝上957元後回落，盤中最低跌至923元，終場收低12元、跌幅1.26%，報938元；鴻海最高149元、最低142元，終場跌3.39%，報142.5元，失守5日線；聯發科墜尾收低0.38%，報1295元。千金股方面，股王信驊牽手股后力旺逆漲逾2%撐盤，並帶動創意、祥碩收高；但印能科技重挫6.04%、收996元，淚別千金俱樂部；健策盤中也一度跌至982元，所幸終場仍奮力重返平盤、收1005元，目前台股剩12千金。台幣兌美元匯率狂升，5日上半場暫收29.95元，升值1.114元；午後升勢見收斂，目前回到30元字頭。央行總裁楊金龍下午4時30分將舉行記者會，說明國內匯市相關事宜。\n\n台股今天開高走低，早盤漲近百點後翻黑，一度下探20320點，跌約466點，高低點震盪564點，終場指數下跌254.65點...\n\n台股加權指數今日收2萬0532.99點，下挫254.65點，跌幅1.23%，成交量3870.22億元；櫃買指數收在219...\n\n台股5日拉回，早盤以20,839.04點開出，終場收20,532.99點，下跌254.65點，跌幅1.23%，成交量3,...\n\n新台幣5日早盤強勢升值逾1元，突破29元關卡，資產族群資金湧入，推升股價飆漲，營建股同步走強。上曜午間已爆出...\n\n隨著新關稅政策的實施，市場不僅面臨情緒面的短期修正，更預期將影響企業中長期獲利結構，兆豐投信建議，投資人應採取多元資產配置...\n\n新台幣狂升，疫後出國潮有望延續，帶動旅行社股票今天勁揚，燦星旅、易飛網漲停，飯店股坐擁資產與內需題材走強；航空股同步受惠..."
    },
    {
        "source": "UDN",
        "title": "AES 營收／4月月增9.01% 為31個月來新高",
        "url": "https://udn.com/news/story/7253/8718384",
        "date": "2025/05/05 15:18",
        "image": null,
        "content": "檢方認定飲大量生啤及小米酒！歌手邱軍撞死運將肇逃 今遭起訴\n比不讀書更糟！日本腦科學專家十年研究警示：滑手機恐致發育停滯\n2026最爽能連休16天？他預測放假攻略 端午、中秋、國慶皆可拚9天\n電池模組族群今年4月營收陸續出爐，電池模組股王AES-KY（6781）及順達（3211）分別月增9.01%、7.36%，AES單月更創下31個月新高，顯示營運持續復甦，其中，資料中心電池備援電力模組（BBU）業務為今年主要增長動能。\nAES 5日公布今年4月營收為13.06億元，月增9.01%、年增75.24%，為31個月新高；累計AEY今年前四個月營收達47.45億元、年增55.43%。\nAES持續看旺BBU業務。AES董事長宋福祥指出，資料中心因AI快速發展，急速拉升對電力的需求而成為備用電源下階段成長的主要動能，公司在此市場的新客戶取得具體進展，預期今年度鋰電池在資料中心及5G基地台備用電池的銷售量及占比將逐步提升。\n宋福祥表示，在動力電池產品方面，目前以高功率的輕量型電動載具鋰電池模組的設計、生產和銷售為主，輕量型電動載具市占穩定成長中，隨著環保意識增加，輕量型電動載具市場可望持續成長。\n至於順達方面，今年4月營收8.94億元，月增7.36%、但年減24.46%；累計順達今年前四個月營收達32.57億元、年減29.35%。\n展望後市，順達總經理張崇興先前指出，IT產品業務因市場激烈競爭，預期今年營收會下滑，但資料中心電池備援電力模組事業持續增長，將帶動今年非IT業績比重提升到三至四成，激勵毛利率、淨利率上揚。\n合作金庫商業銀行躍居友達（2409）第四大股東，並成為友達公司派相關勢力之外最大股東，引發關注，業界分析，應是公股行庫看...\n石英元件大廠晶技（3042）拓展車用市場報捷，入列博世（Bosch）與馬牌（Continental）等一階汽車零件商合格...\n遊戲研發商傳奇（4994）首季財報出爐，單季稅後純益5,500萬元，季減23.6%，年減59.8%，每股純益0.82元。\n工業電腦龍頭研華（2395）受惠半導體、醫療與自動化機器人等業務動能仍強。\n聯電（2303）營運報告書指出與英特爾合作開發的N12 FinFET製程技術平台進展順利，預計2026年完成製程開發並通...\n「台幣升破28沒空間」？專家一開口 網全笑翻：那就是穩破了\n新台幣匯率狂升 一表看懂升值受惠概念股\n00878配息0.47元…今年金融配息表現還不錯！孫太：恭喜所有存00878的投資人\n5月行情將轉強 億級投資大咖提醒：反彈≠回升「趕緊撤退」\n台幣升值背後有玄機？網猜「為買便宜美債」：讓美國也開心的雙贏劇本"
    },
    {
        "source": "UDN",
        "title": "初體驗白沙屯媽祖進香！她發結緣品卻遇「劫緣」：直接撈袋子",
        "url": "https://udn.com/news/story/10906/8718338",
        "date": "2025/05/05 15:18",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/0/31982052.jpg",
        "content": "檢方認定飲大量生啤及小米酒！歌手邱軍撞死運將肇逃 今遭起訴\n\n比不讀書更糟！日本腦科學專家十年研究警示：滑手機恐致發育停滯\n\n2026最爽能連休16天？他預測放假攻略 端午、中秋、國慶皆可拚9天\n\n初體驗白沙屯媽祖進香！她發結緣品卻遇「劫緣」：直接撈袋子\n\n一名女信眾首次參加進香活動，有人卻直接「伸手搶」結緣品。\n\n白沙屯媽祖進香進入第四天，吸引眾多民眾慕名而來參加。一名女信眾發文，表示自己是首次參加進香活動，本來想將親手準備的結緣品送給香燈腳，未料人潮眾多，有人還直接「伸手搶」，讓她大驚失色，但同時也感受到了人情味。\n\n原PO在臉書社團《白沙屯媽祖全球徒步聯誼會》發文，表示從5月1日到5月4日，是她第一次參與媽祖進香活動，準備了許多結緣品要送給香燈腳，傳遞幸福。未料人潮過於擁擠，在過程中，有人直接伸手搶她準備的結緣品，甚至還從袋子撈，把她嚇得不輕。\n\n原PO表示，自己被嚇得直後退，雖然感到害怕，但這也感受到滿滿的人情味，更體會到了媽祖的神恩，同時也留下了結緣品，打算發送給真正有緣的香燈腳們，希望把祝福送給更多的人。\n\n此文一出，有網友分享低調給結緣品的方式，建議可以先放袋子裡，邊走邊給，不要直接發，「我是放在袋子裡，低調一點，邊走隨機給，比較不會瘋搶，也結緣了其他跟我一樣的人，談天還互相交換呢」、「用發的有些人都會覺得理所當然，人真的百百種，結緣品本就是結善緣，以後可以邊走看到有緣的人，再給予結緣品」、「建議以後邊走邊結緣，隨機結緣更棒」。\n\n也有人分享感動的瞬間，「結緣品我都發給小朋友居多，看到小朋友天真無邪的笑容，心就融化了」、「讓我感動的是沿路自發性發放物資，默默在做事的志工」、「最感動的時刻，當然是想放棄時，突然聽到神轎快速的過來，身體就有一種神力出現，想跟隨媽祖婆前進」、「我覺得最美的風景就是人，跟這些媽祖給大家吃的平安餐與飲料」。\n\n\n整理包／逾30萬香燈腳報名創紀錄！2025白沙屯媽祖「粉紅超跑」開跑 日程、儀式、禁忌一文掌握\n\n直播／「急行軍」白沙屯媽祖走到哪了？跟著香燈腳線上進香\n\n白沙屯媽祖回鑾沒去嘉義新港成熱話題 拱天宮發話並說明原因\n\n白沙屯媽路線不固定「頭旗車怎知開哪？」 資深信眾笑：常被放生\n\n「粉紅超跑」落隊者！海放香燈腳躺睡馬路  網友驚喊：太危險\n\n白沙屯媽祖進香她飽受批評 媽祖停不停縣府引關注 張麗善今吐心聲\n\n白沙屯媽祖進香她飽受批評 媽祖停不停縣府引關注 張麗善今吐心聲\n\n雲林縣長張麗善今年參與白沙屯媽祖36小時急行軍式進香，但從起駕、祈求媽祖停駕、協助焚燒疏文等過程，飽受批評，她受訪吐心聲...\n\n\n「粉紅超跑」落隊者！海放香燈腳躺睡馬路  網友驚喊：太危險\n\n「粉紅超跑」今年徒步進香吸引32.9萬多人報名，去程急行軍更是對個人體力與毅力考驗，有網友發現沿途跟不上隊伍行走、落隊的...\n\n\n媽祖遶境破萬人…他納悶「大家都不上班？」 過來人見怪不怪\n\n白沙屯媽祖據傳已有200年歷史，每年從苗栗縣前往雲林北港朝天宮進香。今年同樣號召聚集大量人潮，一名網友在Dcard發文好奇，明明遶境都會卡到上班日，卻還是可以集合上萬名信眾，提問難道大家都不用上班？\n\n\n罷團隨白沙屯媽進香引爭議 苑裡市區有罷團車輛慘被砸\n\n今年苗栗縣通霄白沙屯拱天宮媽祖徒步進香之旅有高達32.9萬多人報名，創歷史新高，因適值大罷免最後衝刺，罷團也隨進香團一路...\n\n\n白沙屯媽祖、山邊媽姊妹相隨進香 百年傳佳話\n\n白沙屯媽祖進香宗教盛事，也備受注目，其實進香途中，「粉紅超跑」鑾轎還有山邊媽，兩宮廟相距約2公里，有如姊妹一路相伴，來回...\n\n\n奉天宮開廟門整晚等不到白沙屯媽祖？董事長：是方便香燈腳\n\n白沙屯媽祖回鑾沒去嘉義新港成熱話題 拱天宮發話並說明原因\n\n白沙屯媽祖突轉彎進斗六找六房媽 是否再到縣府引關注\n\n虎尾斗南交界2鎮長帶隊跪地「請轎」 白沙屯媽祖為難最後作出這決定\n\n白沙屯媽路線不固定「頭旗車怎知開哪？」 資深信眾笑：常被放生"
    },
    {
        "source": "UDN",
        "title": "來真的？港舊油麻地警署外持仿製槍拍照…疑大陸客扮警動作 網友：製造恐慌",
        "url": "https://udn.com/news/story/7335/8718383",
        "date": "2025/05/05 15:17",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/0/31982107.jpg",
        "content": "大陸正值五一黃金周長假，香港各處都見到大陸遊客拍照打卡，其中充滿港味、曾是多部港產片取景地的舊油麻地警署，繼續成為大陸遊客的打卡熱點。近日網上流傳照片，有疑似大陸遊客在舊油麻地警署外，手持仿製槍械模仿警員動作拍照留念，引來香港網友熱議，「使用（玩具）槍製造恐慌，單憑遠觀，市民分不清真假，容易給不法分子利用這點犯案，警方要正視」。\n\n根據香港法例第238章《火器及彈藥條例》，管有仿製火器屬嚴重罪行，一經定罪，最高可被判監2年。\n\n有港人於facebook群組「西環變幻時」轉發2張照片，疑惑旅客持有仿製槍械在公眾地方「打卡」是否違法。照片可見，有男子在舊油麻地警署外手持仿製槍械，槍口對着鏡頭，戴上墨鏡，臉露微笑拍照，旁邊有多人圍觀。\n\n疑內地客持仿製槍械舊警署外拍照\n\n另1張照片，金髮女子同樣手持仿製槍械，戴上墨鏡，槍口對着蹲在地上的女子，蹲地女子雙手抱頭，手腕疑似戴上手銬，兩人模仿警員用槍制服疑犯畫面。\n\n網友斥：onX當有趣\n\n貼文引來香港網友熱議，指出「onX當有趣」、「管有仿製槍械，危害公眾安寧」、「見疑即報」、「其實可以報警，因為玩具槍都不可以鬧市攻擊狀態展示。如果銀行附近咁做，真係似打劫」。\n\n香港法例：管有仿製火器最高判監兩年\n\n根據香港法例第238章《火器及彈藥條例》，管有仿製火器屬嚴重罪行，一經定罪，最高可被判監2年。\n\n檢方認定飲大量生啤及小米酒！歌手邱軍撞死運將肇逃 今遭起訴\n\n比不讀書更糟！日本腦科學專家十年研究警示：滑手機恐致發育停滯\n\n2026最爽能連休16天？他預測放假攻略 端午、中秋、國慶皆可拚9天\n\n來真的？港舊油麻地警署外持仿製槍拍照…疑大陸客扮警動作 網友：製造恐慌\n\n大陸正值五一黃金周長假，香港各處都見到大陸遊客拍照打卡，其中充滿港味、曾是多部港產片取景地的舊油麻地警署，繼續成為大陸遊客的打卡熱點。近日網上流傳照片，有疑似大陸遊客在舊油麻地警署外，手持仿製槍械模仿警員動作拍照留念，引來香港網友熱議，「使用（玩具）槍製造恐慌，單憑遠觀，市民分不清真假，容易給不法分子利用這點犯案，警方要正視」。\n\n\n氣炸了！湖南張家界遊客排隊8小時等下山 上千人深夜滯留大喊退票\n\n綜合陸媒報道，5月2日，不少網友指湖南張家界景區要排隊七八個小時才能下山，有上千名遊客深夜滯留山上大喊退票。5月4日，當地回應事件指，返程路段出現擁堵導致接駁車通行受阻，於當晚近10點將遊客全部接送完畢。\n\n杭州宇樹機器人覺醒？ 瘋狂攻擊工程師的視頻瘋傳\n\n中國網路近日流傳一段機器人大暴走，朝著工程師瘋狂揮拳的驚悚視頻。某研發公司所流出的監視器畫面中，可以看到工程師原本正在機...\n\n物價太高玩不起？她製「窮遊香港機場過夜」攻略 教幾招嗨喊：放下羞恥心\n\n五一黃金周長假期大批大陸旅客來港，但未必人人「高消費」。有大陸女就於小紅書製作「窮遊香港香港機場過夜」攻略，教人在機場「打地鋪」睡覺…\n\n五一黃金周大批內地客快閃訪港 拖行李「留宿」麥當勞\n\n內地五一黃金周假期來到第四天，大量內地旅客赴港旅遊，香港尖沙咀、中環一帶人山人海，遊客到星光大道跟金像獎女神像自拍，畫面...\n\n湖南海拔1600米懸崖睡床惹關注 工作人員：不能過夜 想體驗有3限制\n\n湖南郴州莽山五指峰景區在今年五一假期期間，推出「海拔1600米懸崖睡床」，引發廣泛關注。景區工作人員表示，睡床僅供遊客拍照打卡，無法在上面睡覺過夜。\n\n曾涉陸「千人計畫」被美判軟禁6個月 前哈佛教授獲聘北京清華任教\n\n貴州觀光船側翻已知3死、14人仍失聯 習近平緊急指示千方百計搜救\n\n陸航空首席專家：研發新型戰機 已引進DeepSeek大模型\n\n五一假期大陸傳意外！貴州2艘載人遊船側翻 陸官媒：70多人落水\n\n全紅嬋老家蓋新房！據傳他出資蓋120平方米別墅 網熱議：面積沒富人家衣帽間大"
    },
    {
        "source": "UDN",
        "title": "影／希臘「火箭大戰」來了 復活節最炸場儀式",
        "url": "https://udn.com/news/story/6812/8718367",
        "date": "2025/05/05 15:16",
        "image": null,
        "content": "檢方認定飲大量生啤及小米酒！歌手邱軍撞死運將肇逃 今遭起訴\n\n比不讀書更糟！日本腦科學專家十年研究警示：滑手機恐致發育停滯\n\n2026最爽能連休16天？他預測放假攻略 端午、中秋、國慶皆可拚9天\n\n影／希臘「火箭大戰」來了 復活節最炸場儀式\n\n這是希臘復活節「最炸場」的儀式。「火箭大戰」的背後是幾個世紀的歷史。誰又是最後的贏家呢？\n\n泰男騎機車巡田被雷劈死！女兒才準備帶他出遊慶生 當地首例嚇壞全村\n\n泰國媒體Thaiger報導，一名泰國男子不顧家人勸阻，堅持雨天外出察看甘蔗田狀況，騎車途中不幸遭雷擊身亡，是當地首例雷擊...\n\n比不讀書更糟！日本腦科學專家十年研究警示：滑手機恐致發育停滯\n\n根據「President Online」報導，東北大學加齡醫學研究所教授川島隆太從2020年開始，對仙台市約7萬名中小學生進行長達十年的追蹤調查警示，過度使用手機與學業成績下滑、腦部發育停滯有顯著關聯。\n\n\n獨留校車內逾4.5小時！5歲男童曾掙扎終缺氧身亡 校車司機被捕\n\n1名5歲男童如常乘搭校車前往幼稚園上學，惟懷疑被人獨留車內，直至中午被發現時已陷昏迷…\n\n\n「圈養一群老傢伙」：法國高級長照機構為何成為虐老掘墓人？\n\n每個月收費超過三十萬臺幣的法國頂級老人長照機構，卻持續發生失能長者被刻意關在房內、任由住戶長時間躺在便溺之中不更換尿布、營養不良、醫療及看護人手嚴重不足的情況。負責經營的歐葆庭（Orpéa）集團是業界龍頭，在二十幾個國家擁有一千多家長照機構與診所，為何會出現這樣駭人的情況？\n\n\n職場黃金即戰力！65歲婦「打工換宿」邊玩邊存錢 第二人生更自由\n\n根據日媒「テレ朝News」報導，隨著高齡化社會來臨，愈來愈多銀髮族選擇以「一邊旅行、一邊工作」的方式，開啟第二人生。其中65歲的比嘉和美就是典型案例。她從小學教師退休後，立即投入兵庫縣一間渡假飯店的「打工換宿」行列，成為餐廳廚房的即戰力。\n\n\n羅馬競技場驚悚意外 居台美國男子爬欄杆遭刺重傷\n\n羅馬競技場發生驚悚意外，一名居住在台灣的美國男子日前攀爬競技場鐵欄杆時遭刺穿腰部，一度掛在欄杆上失去意識，急救團隊花了2..."
    },
    {
        "source": "UDN",
        "title": "藍批吳釗燮缺席共諜案報告 綠：先修國安法案",
        "url": "https://udn.com/news/story/6656/8718378",
        "date": "2025/05/05 15:16",
        "image": null,
        "content": "檢方認定飲大量生啤及小米酒！歌手邱軍撞死運將肇逃 今遭起訴\n\n比不讀書更糟！日本腦科學專家十年研究警示：滑手機恐致發育停滯\n\n2026最爽能連休16天？他預測放假攻略 端午、中秋、國慶皆可拚9天\n\n藍批吳釗燮缺席共諜案報告 綠：先修國安法案\n\n立法院司法及法制委員會今天排定共諜滲透相關議題專題報告，委員會召委吳宗憲說，總統府秘書長、國家安全會議秘書長拒絕列席而不是請假，請人民看清楚，「你每天喊抗中保台是騙選票而已」，高官們話術騙國人。民進黨立委吳思瑤說，打共諜不是一再把官員叫來這裡質詢，要的是行動，立法院的行動是要修國安法案；她說，最簡單可行的是有關立委赴中納管登載，但民進黨立委的提案被擋了300多次，連這個都要擋，不曉得國安法案如何走得下去。\n\n立法院司法及法制委員會今天邀請總統府秘書長潘孟安、國家安全會議秘書長吳釗燮、國家安全局、外交部、大陸委員會等單位列席就「近期連環爆發總統府、國家安全會議、外交部遭共諜滲透及忠誠安全查核不足，導致國家機敏資訊外洩，提出檢討報告及相關防制措施之預算執行情形」進行專題報告並備質詢。\n\n召委吳宗憲會前受訪表示，國會聯絡人有來找他並拿出公文，意思是拒絕列席，並不是詢問他可否准假。吳宗憲認為，國安會組織法第8條講得非常清楚，必須到立法院來；其次，民進黨政府一直在喊「抗中保台」，照理說，抗中保台應該是首要任務，為什麼發生這麼嚴重的事，國安會、總統府、外交部、民進黨黨團都有這種組織犯罪共諜存在，卻不當一回事，「請人民看清楚，你每天喊抗中保台是騙選票而已啦」。吳宗憲說，委員會重視國安，請相關單位說明，看如何修法把洞補起來，要求趕快把潛藏在國內的匪諜抓出來，今天反而是總統府這些高官們完全不配合。吳宗憲表示，上次不是說國內還有5000個共諜，這麼嚴重情況下，整天講得好像中國大陸要怎麼樣對付台灣了，但請相關部會來了解該怎麼面對處理，他們又都不見了，所以高官們就是話術在騙國人。\n\n民進黨立委沈發惠質詢時提到，吳宗憲連續排了2次共諜專報，想必是認為這主題很重要，吳宗憲是司法界出身，他也想了解吳宗憲對國家機密外洩的防制措施有何高見，結果吳宗憲剛才質詢時所有時間都在討論國民黨部連署罷免、偽造文書、個人資料法犯罪偵辦案件個案。沈發惠說，他在立法院多年，很少看到立委自己做召委、自己排一個主題，結果上來質詢卻不講這個主題，還排2次報告，並且對司法個案偵辦中的案件不尊重，讓人遺憾，「人必自重而人重之」。沈發惠認為，如果真有心修補制度漏洞，立法院召委可以安排立法院助理需不需要安全查核相關報告，請立法院秘書長周萬來備詢；他說，立委赴中國加強報備程序 的法案在程序委員會被封殺300多次，「阻擋這些，今天卻排這個，這是標準的雙標」。\n\n【重磅快評】吳釗燮一直躲 誰賜他特大號金鐘罩？\n\n藍黨部遭搜索批檢方發明「併同帶回」 吳宗憲嗆：違法扣押就是違法\n\n吳釗燮拒到立院報告共諜案 吳宗憲批抗中保台只是騙選票\n\n影／國安會缺席共諜案報告 召委吳宗憲批抗中保台騙選票\n\n【重磅快評】吳釗燮一直躲 誰賜他特大號金鐘罩？立院司法及法制委員會排定「總統府、國安會、外交部等遭共諜滲透防治報告」，但國安會秘書長吳釗燮卻以幕僚單位為由，兩度拒絕出...\n\n\n沈伯洋收死亡威脅 不辭立委「女兒將成小燈泡第二」民進黨立委沈伯洋為大罷免著力甚深，他今天曬出死亡威脅信件，信中要求他辭去立委並退出政壇，若不從將遭受報應，更嗆他女兒可能...\n\n批偷渡台電1千億 白籲改幫農工產業「行政院的特別預算中，撥補台電預算應該刪除，拿來增加產業行銷、安定勞工就業！」民眾黨團總召黃國昌5日召開記者會，痛批行政院長卓榮泰未調整能源政策，卻仍將台電1千億預算放到此次特別預算。民眾黨幹事長陳昭姿亦表示，1千億應該刪掉，並增加撥補健保，加上今年超徵稅收，還可普發現金。\n\n傳520後內閣改組迎戰罷免 政院：錯誤消息傳賴總統將在就職滿一年後進行內閣改組，啟動戰鬥模式，迎戰罷免投票、立委補選。行政院發言人李慧芝指出，此為錯誤消息，內容純...\n\n蔡英文萊豬金句打向賴政府 台灣人會牢記2020年「台灣人會記起2020這一年！」前總統蔡英文當年宣布開放萊豬，樂觀定調「開放市場的決定，將是未來台灣國際經貿走向世界的關鍵決定。」隨著美國總統川普揚言對台灣課徵高額關稅、首批澳洲萊豬正式來台叩關，蔡英文當年預告的正向改變沒有成真，倒是那一口嚥不下的「萊豬」，果真讓台灣人牢牢記住2020那一年。\n\n調查局查涉密擬鎖定政務人員約聘僱 範圍估增1008人近期爆出多起共諜案，調查局今天說，依行政院長卓榮泰指示，已規劃將行政院及所屬各機關全體政務人員及協助其辦理業務秘書、助理...\n\n\n卓內閣傳改組轉型戰鬥內閣5首長換血 蔣萬安用9字喊話\n\n南投「罷馬」二階達標 馬文君嗆：尊重包容到此為止\n\n柯文哲人在獄中告贏名嘴 吳子嘉辱人「雜碎」判拘役刑\n\n竹市雙罷連署掀牌 罷團公布市選委會最新清點結果\n\n退役上將許歷農辭世 郝龍斌：幽默智慧典範永留存"
    },
    {
        "source": "UDN",
        "title": "技嘉展現全域運算大布局 驅動未來AI Forward",
        "url": "https://udn.com/news/story/7240/8718382",
        "date": "2025/05/05 15:15",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31982102.jpg",
        "content": "技嘉展現全域運算大布局，驅動未來AI Forward!。技嘉將於5月20日至23日台北國際電腦展COMPUTEX 2025，以「全域運算：AI為先(Omnipresence of Computing: AI Forward)」為主題，展示如何以卓越的運算效能推動AI邁入下一個高峰。隨著生成式AI從大型模型訓練（pre-training）、後訓練微調（post-training）到邏輯推理（reasoning）全面深化，產業對龐大Token處理、即時資料傳輸與高速運算架構的需求有增無減。技嘉橫跨資料中心到終端裝置及個人電腦的全方位產品線，正是驅動AI發展不可或缺的運算基礎。今年更進一步展出聚焦於資料中心整合的部署與落地，並透過涵蓋整個AI生命周期的技術實力，展現「全域運算」的具體實踐。\n\n技嘉今年展出從雲端運算、邊緣應用到終端裝置的AI完整體系，展現集團在各類運算場景中的技術深度與產品廣度。現場將呈現資料中心、伺服器、冷卻技術、微型與嵌入式電腦、工作站與個人電腦等多元產品線，全面體現 AI運算落地所需的基礎架構與核心效能。\n\n作為展場焦點的GIGAPOD叢集運算方案，首次整合技嘉自主開發的GPM管理平台，透過軟硬整合的創新架構，實現彈性擴充、資源最佳化及高可用性管理，協助企業面對日益複雜的AI運算需求。此外，技嘉亦結合其在資料中心基礎設施設計的深厚專業，提供從規劃、部署、驗證到管理的全方位顧問式服務，協助客戶加速打造符合其AI需求的高效能運算。\n\n建構AI運算基石：高密度效能、智慧管理與一條龍資料中心整合服務。AI模型的訓練與微調階段，需處理海量資料並進行高密度計算，對運算效能、系統穩定性與能源效率提出極高要求。技嘉以全面升級的資料中心級解決方案，構築支撐大型語言模型的核心基礎，從硬體到管理、從冷卻到部署，打造極致效能與可擴充性的運算環境。\n\n技嘉的展示亮點GIGAPOD叢集運算平台正是核心關鍵。GIGAPOD整合了運算、儲存、電力及網路系統，且支援 AMD Instinct MI325X、NVIDIA HGX H200等新一代加速卡，適用於高密度GPU架構的AI模型訓練。其高擴充、高效能設計支援大規模模型訓練與超算架構部署，搭配自家開發的GPM軟體平台，讓運算資源的調度、監控與管理更加智慧與透明，大幅提升系統穩定性與整體運作效率。\n\n此次展出的GIGAPOD DLC解決方案更整合直接液冷技術(DLC)，以G4L3直接液冷伺服器大幅提升冷卻效率，有效處理超過新一代晶片千瓦等級的熱設計功耗，並透過與合作夥伴的緊密協作，在4+1櫃的配置下，串接廣運及Vertiv In-Row CDU和nVent side car，實機呈現高效能運算及AI基礎建設領域的技術成果。\n\n技嘉進一步將解決方案推進至全方位服務層面，提供從前期諮詢、設計、部署、驗收到後續維運的「一條龍」資料中心建置服務，協助企業大幅降低導入門檻，加速AI應用落地。搭配支援AMD Instinct、Intel Gaudi 3、NVIDIA HGX等多平台的AI伺服器機型與機架系統，展現技嘉在效能密度、擴充彈性與系統整合方面的深厚底蘊，成為AI 訓練期效能最佳化的最強後盾。\n\n\n電腦展大咖+1！美超微梁見後有望再度合體黃仁勳。伺服器和儲存供應大廠美超微電腦（Supermicro）創辦人暨執行長梁見後，將於今年5月再度來台替2025年台北電腦展發...\n\n新台幣強升 研華：不會因升值向客戶漲價。新台幣兌美元匯率強勢升值，以出口為導向的電子股面臨匯兌損失風險。工業電腦廠研華董事長劉克振今天表示，不會因為新台幣升值而...\n\n恩智浦偕安富利參與2025台大電機創客松MakeNTU競賽。半導體大廠恩智浦半導體（NXP ）與IC通路商安富利攜手協辦2025台大電機創客松MakeNTU競賽，於5月3日至4日在...\n\n光程研創和采鈺 推出新世代矽基超穎透鏡。以全球獨家鍺矽 （GeSi） 光子技術聞名，基於互補金屬氧化物半導體 （CMOS）製程之短波紅外光（SWIR）光感測、光...\n\n新台幣升破30元關卡 半導體車用零配件廠匯損壓力重。新台幣兌美元匯率今天盤中暴力升值超過1元，升破30元來到29元區間，第2季半導體業者匯損壓力沉重。封測廠日月光投控今天指...\n\n新台幣強升 華碩：短期將以動態避險審慎因應。新台幣強升，引發外界對電子業可能產生匯損疑慮，對此，PC品牌大廠華碩指出，短期承受匯率劇烈波動壓力，將以..."
    },
    {
        "source": "UDN",
        "title": "菲美進行關稅磋商 菲方曾喊「要求降至0%」：進展相當順利",
        "url": "https://udn.com/news/story/124373/8718359",
        "date": "2025/05/05 15:11",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/98/31982126.jpg",
        "content": "檢方認定飲大量生啤及小米酒！歌手邱軍撞死運將肇逃 今遭起訴\n\n比不讀書更糟！日本腦科學專家十年研究警示：滑手機恐致發育停滯\n\n2026最爽能連休16天？他預測放假攻略 端午、中秋、國慶皆可拚9天\n\n川普關稅襲全球\n菲美進行關稅磋商 菲方曾喊「要求降至0%」：進展相當順利\n中央社／                馬尼拉5日專電\n\n美國總統川普4月初宣布將對菲律賓徵收17%對等關稅，菲律賓官員近日率團赴美，與美方進行關稅磋商，據菲律賓媒體報導，菲方表示「進展相當順利」。\n\n菲律賓總統府投資和經濟事務顧問吳詩澤（Frederick  Go）最近率團赴美，5月2日在華府與美方就雙邊貿易問題進行磋商。\n\n菲律賓星報（The Philippine Star）今天引述吳詩澤報導，菲律賓以國內產業利益為核心與美方磋商，「進展相當順利」。\n\n吳詩澤說，雙方這次會晤的目的，是建立互利共贏的夥伴關係，並支持雙方國內產業的發展。\n\n根據報導，此次菲方代表團的成員還包括貿工部長羅奎（Cristina Roque）、菲律賓駐美大使羅慕德斯（Jose Manuel Romualdez）。\n\n菲方向美國貿易代表葛里爾（Jamieson Greer）提出對等關稅為菲律賓諸多出口產品帶來的機會與挑戰。\n\n美國總統川普（Donald Trump）4月2日宣布對菲律賓課徵17%對等關稅，是東南亞第2低。\n\n川普隨後又於4月9日宣布，除中國商品外，對其他國家暫緩實施對等關稅90天；不過菲律賓和其他東南亞國家在這段期間仍面臨10%關稅。\n\n羅奎早前曾向菲律賓媒體表示，菲律賓將要求美國把對等關稅降為0%。\n\n另一方面，菲律賓GMA新聞網則引述羅慕德斯說，菲方感覺磋商將取得正面結果。\n\n羅慕德斯表示，菲美同意採取具體措施，認可兩國經濟的互補性以及聯盟關係的戰略價值。\n\n菲律賓台商普遍認為，菲律賓因被美國課徵的對等關稅稅率相對較低，構成利多，因為海外投資人為避開高關稅，可能考慮遷廠至菲律賓。但另一方面，台商也擔心中國會把滯銷產品傾銷菲律賓，衝擊經營菲國內需市場的台商。\n\n\n美國白宮的官方X帳號，在「世界星戰日」5月4日當天發布一張總統川普化身絕地武士的圖像，響應紀念《星際大戰》。不過就在當天晚間，川普突然又發出一則讓好萊塢電影界困惑又憂心的訊息：要對「外國製作」的電影徵收100%關稅。川普指出，許多其他國家用各種措施吸走了美國電影產業，要想辦法讓「電影再次在美國製造」。然而如同先前一系列的關稅震盪，這個電影課稅的說法沒有任何細節資訊，無法釐清是否只針對外國片商？已經全球化分工許久的好萊塢影業，會不會也列入課稅對象？"
    },
    {
        "source": "UDN",
        "title": "彰化八卦山牌樓挨撞該拆？警回應：應依導引、減速",
        "url": "https://udn.com/news/story/7325/8718375",
        "date": "2025/05/05 15:10",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31982063.jpg",
        "content": "檢方認定飲大量生啤及小米酒！歌手邱軍撞死運將肇逃 今遭起訴。比不讀書更糟！日本腦科學專家十年研究警示：滑手機恐致發育停滯。2026最爽能連休16天？他預測放假攻略 端午、中秋、國慶皆可拚9天。\n\n彰化八卦山牌樓挨撞該拆？警回應：應依導引、減速。矗立一甲子的彰化地標「八卦山牌樓」，有專家認為兩側立柱造成路幅縮小，影響車輛分流與順暢，建議將八卦山牌樓拆除。彰化市東民街、孔門路、中山路口是彰化縣10大肇事路口之首，有學者認為八卦山牌樓是主要原因，本月3日又有一輛機車撞上牌樓立柱，致拆除牌樓聲音又起，文化局長張雀芬說，矗立一甲子的八卦牌樓是彰化人共同回憶，已列冊追蹤，依法不得拆除，警方也表示，遵守交通最重要。跨越東民街的八卦山牌樓，兩側都有機車及汽車道，並分別有立柱區隔，本月3日下午，有輛機車從中山路左轉到東民街，在穿過跨越東民街的八卦山牌樓機車道時，不慎撞到牌樓立柱，人車倒地，還好沒有受傷，不久，再有一輛機車也差點撞上，還好及時避開，即有民眾建議拆掉牌樓，減少事故發生。八卦山牌樓興建已逾60年，是彰化八卦山大佛的入口，也是彰化重要地標，卻因東民街寬度不足，往往形成交通瓶頸，早期即有專家建議拆除，但反對拆除的聲音不少，最後不了了之。最近幾年，此一路口肇事件不斷，一直位居全縣肇事路口之首，2022年共發生41件車禍、53人受傷，2023年也發生28件車禍、36人受傷，今年1月到3月更發生13件車禍、1死16人受傷。為改善此一路口，公路局彰化工務段去年6月邀請學者專家會診，有學者認為，八卦山牌樓跨越只有兩線道的東民街，兩側立柱造成路幅縮小，影響車輛分流與順暢，建議將八卦山牌樓拆除，或者重新改建，以利交通順暢，卻因議議會等單位意見分歧，彰化市東民街、孔門路、中山路口改善至今依然無解。彰化縣文化局去年並以435萬餘元完成修繕八卦山牌樓修繕，文化局長張雀芬說，八卦山牌樓經過文化資產價值評估現勘及會議，判斷具文化資產價值，作成列冊追蹤決定，雖然非屬縣指定或登錄的文化資產，仍不得拆除。彰化縣警局表示，公路局為改善彰化市東民街、孔門路、中山路口交通，畫有汽機車導引線，但本月3日的機車撞牌樓立柱案件，這名機車騎士卻未依導引線行駛，又未減速，才會撞上立柱，與八卦山牌樓並無多大關聯。彰化縣一名機車騎士前天行經中山路左轉東民街八卦山牌樓時，突撞上牌樓人車倒地，讓後方車輛駕駛看傻眼而驚呼。\n\n中市知名登山步道滿是荔枝椿象 市府將用這兩招雙管齊下。今天立夏，天氣轉熱，台中市民今天在太平區知名的登山步道咬人狗坑好漢坡上，發現荔枝椿象爬滿了木樁，且連接木樁的拉繩上都是。全國十大景點 昔日冠軍一中商圈跌落第十…台中2景點跌出榜外。2024年全台前十名最夯觀光遊憩據點出爐，台中僅剩一中商圈勉強擠進第十名，遊客從2023年1018萬人次，去年減至917萬人次。中捷綠線花200萬設警示磚…視障者「無感」 捷工局長：年底前改善。台中捷運綠線花費200萬元設置警示磚，台中市議員陳俞融卻接獲視障民眾陳情，指中捷綠線採用凹式警示導盲磚，視障者無法藉由腳。台中爭取國際級室內自由車場設清水 教育部次長：全力支持。台灣自由車國際賽屢創佳績，國內至今仍無一座室內自由車館，立委蔡其昌日前在立法院總質詢中提出在台中設館，獲行政院長卓榮泰允。日月潭向山遊客中心裝設地磁 日管處說明用途。日月潭向山遊客中心外觀吸睛，能免費停車成熱門景點，但近期停車場施工裝設地磁感應恐將收費，民眾關心。日管處表示，短期內無收。"
    },
    {
        "source": "NewTalk",
        "title": "赴中旅遊風險高 海基會出版「安全手冊」列多項行為示警",
        "url": "https://newtalk.tw/news/view/2025-05-05/969172",
        "date": "2025/05/05 15:16",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/970/6818654148c7b.png",
        "content": "國人前往中國頻傳失蹤、遭留置關押等，財團法人海峽交流基金會特別出版「2025中國大陸旅行安全手冊」，提醒民眾赴中旅遊應注意使用當地APP，避免自己的電信足跡外流，也應該避免攜帶政治、歷史、宗教等相關書籍。至於入境時，該手冊也示警「手機、筆電等隨身物品，是否存有可能被搜查的內容，建議在台灣先備份並刪除」、「避免拍攝港口、機場、軍事演習場所」、「避免觸及或討論敏感議題及事務」和「避免未經許可自行蒐集中國商業資訊、社會民情資料」等。\n\n海基會列舉4個真實案例：一、某軍警退役的村里長應邀前往中國交流，於飯店遭自稱中共國安人員約詢，檢查手機並備份通聯記錄。二、某國人經常在網路上比較兩岸政治制度，並稱讚台灣社會自由民主，入境中國時遭海關留置，並詢問赴中目的。三、某國人擔任國內民間協會會長，於入境時，遭中共國安人員詢問協會運作情況。四、某宗教人士入境中國後，遭中方指控違反中共刑法第條「組織、利用會道門破壞法律實施罪」，現仍遭關押中。\n\n有鑑於台商、台流在中國魂斷異鄉，有遺體骨灰運送返台的需求，該手冊也列出「自大陸地區將遺體運回或攜帶骨灰入境須知」。骨灰部分，隨身所攜帶的骨灰罐，於入境通關時須向海關人員出示「火化證明」及「死亡證明」，有助通關檢查；遺骸棺槨方面，則須填具進口報單，並檢附中國有關部門開具的「檢疫證明」及「死亡證明」，自行或委託報關行向海關申報入關。\n\n海基會也提醒，公務員及特定身分人員赴中轉機、搭船至其他國家或地區，無論屬於「入境」或「過境」，均須於赴中前申請許可或報准。"
    },
    {
        "source": "NewTalk",
        "title": "管仁健觀點》國民黨為何會被「以罷制罷」搞到團滅？",
        "url": "https://newtalk.tw/news/view/2025-05-05/969168",
        "date": "2025/05/05 15:15",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/910/65d2c16df33e4.jpg",
        "content": "「以罷制罷」是國民黨中央面對這次大罷免風潮下的反制手段及動員口號，白話文說就像是「松信蜜貛」徐巧芯叫囂的：「你罷我1個，我罷你5個。你罷我5個，我罷你10個。」雖然很多鄉民都認為這個「中指女立委」的數學程度太差，不過動員口號本來就只是要喚起激情，無法奢望用理性計算。\n\n無奈「天作孽猶可違，自作孽不可活」，在國民黨實行「以罷制罷」的過程中，第一階段送件的17案裡，全都出現死亡連署，而且總共高達 1,784件。更慘的是，到5月4日為止，台南、台北、新北、高雄、宜蘭、基隆及台中，已有 7處國民黨地方黨部遭搜索，14名高級黨工因涉嫌違反《公務人員選舉罷免法》、《刑法》偽造文書，以及《個人資料保護法》遭羈押禁見，還有多人被地院裁定高額價交保候傳。\n\n7縣市中，案情最誇張的就是基隆，因為基隆地檢署4月28日指揮基隆市調站，前往國民黨基隆市黨部及罷免民進黨議員領銜人住處等6地搜索，領銜人紀文荃、游正義、許紹業，以及基隆市黨部主委吳國勝、書記長李銘議、仁愛區黨部主委張金發、一組總幹事蕭壯峰、基隆市府民政處長張淵翔等人，都陸續遭到約談。更令人髮指的是，目前為止，其他縣市涉案的都只是黨工，唯有基隆是由高階公務員集體舞弊。尤其是民政局長張淵翔，非法濫用職權，開啟戶政系統檔案，協助國民黨查詢個人資料，介入罷免連署。張淵翔被約談後，在罪證確鑿下俯首認罪，遭基隆地院裁定 40萬元交保並限制住居；紀文荃及張金發則遭收押禁見。案情細節詳見拙作〈林沛祥為何狠打臉鍾小平來基隆一級爆破？〉\n\n不過受限於知名度與仇恨值，讓有少數鄉民誤以為徐巧芯就是「以罷制罷」的創始者。其實早在去年基隆市長謝國樑的罷免戰中，「以罷制罷」的戰略及口號，就已經被有勇無謀，只會暴虎馮河的國民黨主戰派，黃復興黨部空降的基隆市黨部主委吳國勝提出，只是未被老謀深算且歷經多次選戰的「政三代」謝國樑採納而已。\n\n2024年2月23日《中時新聞網》記者莊雅婷報導〈基隆藍營反制罷免行動 綠議長童子瑋首當其衝〉：「基隆市東岸廣場事件爭議，綠營猛攻市長謝國樑，側翼人士策動網路活動揚言要『罷免市長』，藍營支持者看不下去，基隆市黨部主委吳國勝提出要『反制罷免』。前基隆市仁愛區議員候選人紀文荃更在數日前，公開在網路上點名，要罷免四位民進黨籍議員張之豪、童子瑋、施偉政、陳宜。」\n\n2024年3月6日《東森新聞》報導〈綠嗆「罷免市長」藍反擊「罷免議員」 基隆國民黨鎖定5議員罷免〉：「國民黨基隆市黨部主委吳國勝就表示，民進黨側翼網站在網路發動罷免市長謝國樑，國民黨基隆市黨部也組織一個反制，罷免市長的行動小組，由吳國勝擔任召集人，發動罷免議員連署，喊出『你要罷免我的市長，我就罷免你的議員』。」\n\n藍大於綠的基隆可以酬庸嗎？1960年生於小金門（烈嶼鄉）上庫村的吳國勝，金門高中畢業後考入陸軍官校憲兵科，官校畢業後在憲兵基層部隊歷練排、連、營長各級指揮職，表現突出，1995年還獲職業軍官最高榮譽的國軍「莒光楷模」，並取得中國文化大學政治學碩博士學位。另外，吳國勝還精通書法，擅寫行書，其線條優美行雲流水，氣勢磅礡，風格獨特，被譽為「將軍書法家」。陸軍少將退役後，歷任行政院政務顧問、國民黨中評委、組發會副主委、中華藝遊學會長。\n\n這樣的文武全才，學經歷完備，在傳統國民黨的宮廷政治裡，確實是不可多得的人才。但吳國勝本人不曾參選過，與基隆地區也無太深的淵源，唯一還能沾上一點邊的，就只是服役期間，短暫擔任過基隆團管區司令。朱立倫在黨主席任內，要裁撤尾大不掉的黃復興黨部，為了招安才拉攏軍方出身的吳國勝，空降到基隆市黨部擔任主委。然而這樣的人事安排，等於是為今日國民黨的團滅，預先埋下了定時炸彈。\n\n據1956年的人口普查結果，基隆市的外省籍比例，還高過當時同樣是省轄市的台北市。但基隆外省人與台北外省人的最大不同，就是比較少吃公家飯的。例如「最美歐巴桑」陳美鳳，生父、生母、養父都是浙江人，但戒嚴時代的陳美鳳無法演八點檔國語連續劇，只能演台語連續劇，竟是因為台灣國語的腔調太重。在政治版圖上，基隆的外省人雖多，卻不能像大安文山永和新店那樣，直接被歸類為「深藍區」。因沒有竹籬笆圈養，未沐黨國天恩的外省第二代，在地化就無法避免。難怪郝龍斌當了八年的台北市長，卸任後轉戰基隆立委竟然落選。\n\n從基隆選戰史就能發現，市長部分在戒嚴時代有民社黨的林番王，剛解嚴時有民進黨的李進勇，以及2014年之後的林右昌。至於立委部分，民進黨的李進勇、王拓與蔡適應也都當選過。可見基隆雖然在傳統上是藍大於綠，但還沒藍到國民黨可以把黨部主委當退將酬庸的條件。\n\n\n基隆市議長寶座為何拱手讓人？武漢肺炎疫情最猖獗時，2022年舉行的縣市長大選，相對於國民黨的 14席，民眾黨的 2席，僅獲 5席的民進黨可謂慘敗。至於縣市議長部分，民進黨除嘉義縣議會外，唯一讓人跌破眼鏡的戰績，就是搶到了基隆市議會正副議長。雖然謝國樑在市長大選裡，壓倒性擊潰民進黨提名的立委蔡適應。但在形勢一片大好之際，國民黨卻沒能在正副議長選舉延續氣勢。市議員提名時，就先因軍人出身的主委吳國勝好大喜功，國民黨丟失了原有的 3席，僅獲 13席，但仍領先民進黨的 12席。另外還有親民黨 2席及無黨籍 4席。無奈主委吳國勝的操盤失利，關鍵的無黨籍和親民黨 6席選票，民進黨提名的童子瑋獲得 3票，新科市議員陳冠羽為自證清白，把票投給自己。另一方面，國民黨議員張芳麗臨陣倒戈，為了報答童子瑋爺爺童永當年的提拔，竟投給了童子瑋，讓童子瑋以 16票多過國民黨現任議長蔡旺璉的 14票，意外地讓民進黨奪下戰後70多年來首次的基隆市議長寶座。從基隆市議長的政黨輪替，就能看出朱立倫剛愎任性，空降黃復興黨部的將軍主委到基隆，為一年後國民黨的團滅種下禍因。\n\n「以罷制罷」能改變結局嗎？2024年3月，NET在基隆東岸商場的產權爭議連環爆，市長謝國樑的醜聞一再曝光，臉書社團「山海公民拆樑行動」，開始發動鄉民罷免謝國樑。國民黨基隆市黨部主委吳國勝卻堅持，都是民進黨基隆市議員一手操弄，因此提出「以罷制罷」，也要動員罷免民進黨議員童子瑋、張之豪、鄭文婷、陳宜、張顥瀚等 5人。徐巧芯現在主張的「以罷制罷」，與一年前吳國勝主張的「以罷制罷」，性質上還是有差異的。縣市長與立委是單一選區制，也就是罷免成功後，就要立刻改選。但縣市議員是多席次，因此即使同一選區，成功罷免了一到兩個，還是無法改選。所以公民團體要發動罷免國民黨的立委徐巧芯或羅智強，他們就「以罷制罷」，跑去隔壁選區罷免民進黨的立委吳思瑤或吳沛憶。這樣的手段雖骯髒，但也不能說完全無效。可是公民團體要發動罷免國民黨的謝國樑或林沛祥，黨部主委吳國勝的智商，卻只能想到用「以罷制罷」，企圖用罷免民進黨籍的市議員來反制。這就跟韓粉發動罷免高雄市議員黃捷，用來反制罷免市長韓國瑜一樣的幼稚。別說在民進黨黨大軍出動下，那一戰黃捷沒罷成；就算黃捷真的跟王浩宇那樣被罷成了，能改變市長韓國瑜被罷的結局嗎？下棋只想到用車馬包換對方的兵卒，那就是準備要輸了吧？\n\n去年政三代的謝國樑老謀深算，沒有被憤怒衝過頭，不跟人一藍腦就殘的「以罷制罷」起舞，堅持用自己的反罷戰略，也就是低調加組織戰，終於度過了罷免危機。但今年的朱立倫與林沛祥，卻沒有這種警覺。如今能不被吳國勝與張淵翔牽連入獄，就算是祖宗積德了。國民黨為何會被「以罷制罷」搞到團滅？只能說「天作孽猶可違，自作孽不可活」。"
    },
    {
        "source": "NewTalk",
        "title": "(影) 中國五一擠爆! 上海歡樂谷火警、漓江「堵船」、舟山90萬人湧入",
        "url": "https://newtalk.tw/news/view/2025-05-05/969167",
        "date": "2025/05/05 15:10",
        "image": "https://img.youtube.com/vi/FrXGS5Gcy_c/mqdefault.jpg",
        "content": "五一連假期間，全中國旅遊熱潮再度爆發，然而熱門景點卻接連傳出意外與擁擠亂象，引發安全與管理層面雙重關注。5 月 3 日晚間約 19 時許，上海歡樂谷景區突發火災，令在場遊客一度誤以為是園區的特效演出。有網友發布影片表示，「火焰升起時以為是表演內容的一環，直到濃煙竄出、工作人員大聲疏散，才意識到事態嚴重。」一名王姓遊客表示，園區事後通知火勢已受控並恢復部分表演，但消防車與緊張氣氛仍讓他選擇提前離園。對此，上海歡樂谷客服與官方微博均證實火警發生，並強調將強化安全管理，防止類似事件重演。\n\n同時，廣西桂林的漓江景區也因「堵船」登上熱搜。航拍畫面顯示，數百艘竹筏擠滿江面，水上交通壅塞程度被形容為「堪比馬六甲海峽」甚至「東吳水軍出征」。陽朔景區官方連續兩日發布公告，指出部分碼頭如興坪已達接待上限，建議遊客前往其他碼頭。導覽員表示，今年五一人流遠超預期，「排隊一艘船要等一小時，有團體直接放棄竹筏行程。」根據官方統計，陽朔僅假期第一天即接待 17.13 萬人次旅客，年增超過三成。\n\n而在浙江舟山地區，作為佛教勝地的普陀山亦迎來水上客運大考。海事單位預估整體島際交通流量將突破 90 萬人次，其中單普陀山航線就有超過 60 萬人次。為應對大量人潮，當局動員 20 艘客船與新科技「人臉識別 電子船票」系統，提升 30% 通關效率，並啟動「一線一檔一清單、一船一策一指南」安全管控，盼維持假期運輸秩序。\n\n儘管多地政府與業者提前部署因應旅遊熱潮，然而安全事件仍層出不窮。麗江、桂林等地旅宿業者反映，儘管旅客數量未減，但單筆消費力下滑，民宿價格「腰斬仍不好賣」，反映經濟壓力與旅遊行為轉變的深層結構變化。五一連假中國各地相繼傳出事故，習近平也嚴厲的批評共產黨官員「麻痺」，各地方文旅在面對龐大的觀光壓力的同時，城市負載力也同時收到考驗。"
    },
    {
        "source": "NewTalk",
        "title": "(影)Taiwan Action第13彈！把握二階最後一哩路，才能顧好自己體內的器官",
        "url": "https://newtalk.tw/news/view/2025-05-05/969101",
        "date": "2025/05/05 15:10",
        "image": "https://img.youtube.com/vi/rp48IHrtnIo/mqdefault.jpg",
        "content": "二階連署進入倒數階段，由百位影視工作者共同投入的「Taiwan Action」公民罷免影片計畫，今日推出第13支罷免影片，由陳文彬導演執導的「公民13號」影片《顧好器官篇》，提醒民眾把握二階罷免連署最後一哩路，才能顧好自己體內的器官。\n\n導演楊力州於1月時因藍委濫刪預算登高一呼，促成了如今超過百人投入共完成15部罷免影片的成績單。他表示「一個起心動念，沒想到會走到今天。原本只能製作6部影片的資源，在這群影視工作者的戮力協助下，我們已經完成15部影片了，他感謝台灣影視工作者熱血付出守護民主價值。\n\n楊力州指出，今天是Taiwan Action協助二階連署這一階段最後一部影片的發表，團隊將稍事休息，思考下一個階段與罷團的合作形式。Taiwan Action的影像行動，不只是一次創作與社會實踐，更是對民主價值的守護，透過這些影片，希望能讓更多人關注並參與公共議題，成為改變社會的力量。\n\n楊力州提及，儘管多區罷團近日陸續傳出令人振奮的捷報，但截至今天罷免顏寬恒、楊瓊瓔已到收件最後一天尚未達安全門檻，其他仍需衝刺的罷團選區還包括：羅明才、徐欣瑩、林思銘、陳超明、邱鎮軍、謝衣鳳、林沛祥、張智倫、林德福。\n\n陳文彬表示，希望藉由今天推出的《顧好器官篇》，對還處在達標邊緣的藍委，催出最後幾張連署書助其上路。陳文彬本次為Taiwan Action交出三部曲，壓軸的《顧好器官篇》由他與金枝演社劇團施冬麟導演共同執導，由金枝演社演員演出，並由「大安強強滾–罷免羅智強」罷團志工們協助拍攝，片中所有被民眾嗆聲的內容，都是罷團前線志工曾面對過的真實狀況。\n\n片中罷團在進行街頭連署時遭民眾咒罵動粗，沒想到一輛黑頭車忽然停下，將一名嗆聲民眾強行帶走，原來他的健康資料經比對符合捐贈條件，將在他的「自由意願」下完成器官捐贈。「影片從寫實開始卻以驚悚結束，然而若是無法及時完成二階連署，這些惡夢般的劇情都將成真」。\n\n陳文彬特別點名新竹立委林思銘，不僅反同言論多次引發爭議，更護航退將赴中，阻擋刪除赴中退將的退休金法案，罔顧國家尊嚴。新店的羅明才則跟傅崐萁去年甫就任就召集國民黨立委面見國台辦王滬寧，擔任親中團副召集人。「這兩位立委的罷免連署書目前都在達標邊緣，他們與中共的關係不亞於傅崐萁，希望這支影片能提醒新竹與新店選區朋友們積極連署守護台灣，未來才能顧好自己的器官。」\n\n楊力州補充，這些參與導演過去也都曾與不同黨派合作或來自不同政治立場，這次卻因藍白立委危害國家的行徑而有志一同挺身而出。然而2個月以來，外界對於Taiwan Action影片拍攝資金常有各種攻訐和謠言，他再次強調：「從一開始所有導演群的共識，就是製作資金絕對不能來自政黨及政府機構，才能真正落實透過影像促進民主意識與公民參與。」\n\n針對來自各界的善意，包括企業主、民間社團及一般民眾，皆主動表達願意提供資金協助，楊力州說，為了維持行動的獨立性與清晰立場，團隊慎重考量後婉謝了大部分金援提議，僅在少數、明確合於法律規範且不影響創作自主的前提下接受支持，作為導演自費拍攝影片的微薄補貼。\n\n\n楊力州說明，「我們與律師擬出符合法律規範的影像運動計畫，讓每部罷免影片的著作權屬於各自製作的導演，我們用有限但珍貴的資源來支付每部片的播映使用權，以部分貼補導演們自行製作所承擔的成本。」而這些影片製作不只獲得導演群及技術夥伴的支持，就連後期製作公司都以低於行情的費用，表達對Taiwan Action理念的認同：「我只能在這裡透過文字謝謝這些台灣最頂尖的電影後期公司的協助，謝謝您們。」\n\n楊力州表示，Taiwan Action這2個月以來由10位導演共發布15部罷免影片後，也將完成二階連署催票的階段性工作，未來將在下一階段繼續以影視工作者的專業守護台灣民主，直到大罷免大成功的那天。"
    },
    {
        "source": "NewTalk",
        "title": "太平山遊樂園區聯外道路坍塌「深度逾10層樓」！林保署：5/9才開放通行",
        "url": "https://newtalk.tw/news/view/2025-05-05/969110",
        "date": "2025/05/05 15:05",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/970/6818365c9d229.jpg",
        "content": "宜蘭知名的太平山國家森林遊樂園區聯外道路「宜專一線」7公里處日前出現深度超過10層樓高的巨大坑洞。林業及自然保育署宜蘭分署今(5)日表示，原定明(6)日重新開放通行，但受梅雨季節將至影響，擔心路面坍方面積擴大，危及遊客安全，故將道路開放通行時間延至5月9日。\n\n林保署宜蘭分署說明，宜專一線七公里處4月30日突然發生下邊坡崩塌，導致約15公尺長的外側車道路面塌陷，深度超過10層樓高。由於下邊坡相當陡峭，車道塌陷面積有持續擴大跡象，恐危害行車安全，林保署已在當日緊急疏散園內600多名遊客，並派員前往搶修。\n\n林保署宜蘭分署坦言，昨(4)日已在路面塌陷處架設鋼軌，並在今日召集專家會勘，原定於明日開放宜專一線單線雙向通行，並同步開放太平山國家森林遊樂園區。但考量梅雨季節將近，道路坍方面積受降雨影響恐持續擴大，最終宣布，9日上午8時才開放小客車行駛該路段，後續將視修復進度和道路安全，公布大客車開放通行時間。\n\n此外，林保署宜蘭分署強調，太平山遊樂園區周圍知名景點「鳩之澤溫泉」位於宜專一線4.1公里處，不受影響，目前仍照常營業。"
    },
    {
        "source": "NewTalk",
        "title": "對華「鷹派」！他可能是下一任美國國家安全顧問 「未來六個月內確認」",
        "url": "https://newtalk.tw/news/view/2025-05-05/969164",
        "date": "2025/05/05 15:05",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/970/681861ddaa91d.jpg",
        "content": "美國總統川普透露，白宮正考慮任命副幕僚長米勒（Stephen Miller）接替瓦爾茲（Mike Waltz），出任下一任國家安全顧問。川普表示，將在未來「六個月」內確認人選，此人事異動成為白宮國安團隊重整的焦點。據《紐約郵報》（New York Post）報導，瓦爾茲已於上週被提名為美國駐聯合國大使，現由國務卿盧比歐（Marco Rubio）暫代國安顧問職務。\n\n39歲的米勒是川普最資深且最信任的政策顧問之一，自川普首任期即擔任核心幕僚，負責設計強硬的移民政策，並多次公開批評中共的經濟侵略與全球擴張。他在2025年4月接受《福斯新聞》（Fox News）專訪時，指責中共「扭曲全球貿易體系」，透過竊取知識產權、非法補貼與傾銷破壞他國製造業，警告美國供應鏈過度依賴中國的風險。若米勒出任國安顧問，預料川普第二任期將持續聚焦驅逐非法移民、強化邊境安全，並加大對中共的戰略壓制與供應鏈重組。\n\n消息人士透露，米勒在政策制定與政府運作上表現出色，且與盧比歐在移民與西半球安全議題上合作良好，被認為是理想人選。然而，白宮內部對此存有分歧，部分人士認為該職位可能不適合米勒。其他候選人包括白宮政策規劃主任安東（Michael Anton）、前反恐主任戈爾卡（Sebastian Gorka）及前代理情報總監理格倫內爾（Richard Grenell），皆為川普信任的資深官員，顯示白宮國安團隊調整仍有變數。"
    },
    {
        "source": "NewTalk",
        "title": "朱玉昌觀點》超脫人生的地獄 《破．地獄》揭示生死一念觀",
        "url": "https://newtalk.tw/news/view/2025-05-05/969155",
        "date": "2025/05/05 14:55",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/970/681855ef55f7c.jpg",
        "content": "《破．地獄》宣傳海報集錦\n\n剛落幕的第43屆香港電影金像獎頒獎典禮，囊獲最佳女主角、最佳男配角等5項大獎的《破．地獄》，不只有藝術上的突破，從票房數據來看，在香港已創下超過一億六千萬港幣的紀錄，成為目前香港華語電影的票房之最。這是對電影本身的肯定，也代表一種社會現象。它證明港人其實渴望著與死亡對話，渴望與自己過去的情緒和解，只是一直以來都缺少了一面鏡子。而這部電影，恰恰讓他們看見了自己的倒影。\n\n在一個以效率跟現實為信仰的城市裡，「死亡」像個禁忌詞，不宜高聲談論，更別說凝視其真實面貌。《破．地獄》卻選擇在最嘈雜的時代，靜靜地撕開這層沉默的帷幕。它沒有大聲疾呼，卻讓我們重新學會傾聽，聽見死亡的靜默，聽見活著的吶喊。\n\n這部講述殯葬禮儀行業的電影，猶如一道縫隙，讓我們偷窺那原本不敢直視的黑暗，透視逝者未完的愛，生者未說的歉，以及活著卻身陷地獄的我們。\n\n導演陳茂賢營造的鏡頭冷靜、克制，卻讓人痛得透徹。他不靠催淚配樂與誇張情節，而是用一場場寫實的死亡儀式，掘出人性最深層對於「釋懷」的渴望。每一幕殯儀館的細節，都是對生命尊嚴的最後守護，也是生者心中不願放下的執念。\n\n兩位男主，黃子華與許冠文的轉型，恍如城市記憶的化身。他們不再是笑匠，而是悲劇的容器。黃子華冷靜無語的每一個動作，安撫的不單是亡者的遺容，更是整個城市早已麻木的神經。許冠文飾演的父親，一句「我唔係一個會講『我愛你』嘅老竇，但我從來都冇覺得你丟我架」（我不是一個會把「我愛你」掛在嘴邊的爸爸，但我從來不覺得你讓我丟臉），深信會讓無數觀眾潸然淚下，不是因為感動，而是一種似曾相識的熟悉。\n\n死亡，是生者無法掌控的無常。女主救護員文玥常在搶救病患無效之後，與急診室同袍醫生發生性行為，那一刻的慾望，不是脫序，而是一種求生本能的變形，是向死亡宣戰的軀體反應。性愛與死亡如同硬幣兩面，一體而生，那種頃刻的失控與衰竭，不正喻示了人性在極限之中仍然渴望的一絲連結。\n\n影片深度觸碰的議題，便由這裡慢慢浮現，死亡不是單一終點，而是生與社會、性別、身分、宗教、制度交錯的節點。片中無數對傳統儀式的挑戰，都是對整體社會結構的質疑，為何只許男性執香？為何同性伴侶只能在法外談情？為何說出「我愛你」要費盡一生？\n\n片名「破」字，不只是破地獄，更在破那些無形的枷鎖。這點完全呼應了沙特「他人就是地獄」的哲理名言，我們每個人，其實都活在由他人眼光構成的地獄裡。「破」字的真正意義，就該從這層涵義作解脫，絕不是躍過火陣的儀式，而是一次與靈魂的自我對話。\n\n喃嘸師傅嗨佬文中風後寫給子女的信，不僅是告別，也是悔悟。他明白自己被傳統吞噬了一生，更希望下一代不要再被延續。這種形式的和解，不是甜美的團圓，而是一種破鏡後的重生。正如禮儀師道生，替他宣布「兄妹共同主理喪禮」的當下，那個瞬間，是顛覆，是掙扎，也是跨出未來的門檻。\n\n結局鏡頭拉遠，俯瞰香港維多利亞港的兩岸，像極了生死的兩端，我們無法閃躲，必須跟著居中審視，我們究竟要如何走過這一生？又是否準備好，迎接那場終將到來的離別？末了，畫面映出白居易〈自覺二首〉詩作，節錄詩中「幾許平生歡，無限骨肉恩。抖擻垢穢衣，度脫生死輪」四句，詩句很貼切地為電影做了總結。死亡終究不會等人，但我們可以在尚存之時，學會放下。不是放下逝者，而是放下那些不敢愛、不敢說的自我。\n\n在甫落幕的第43屆香港電影金像獎頒獎典禮上，這部囊獲最佳女主角、最佳男配角等5項大獎的《破．地獄》，不光只有藝術上的突破，從票房數據來看，在香港已創下超過一億六千萬港幣的紀錄，成為目前香港華語影片的票房之最。這是對電影本身的肯定，也代表一種社會現象。它證明港人其實渴望與死亡對話，渴望與自己過往的情緒和解，只是過去缺少了一面鏡子。這部電影，讓他們看見了自己的倒影。\n\n也許，讓看過電影的觀眾真正有所啟發的，不是它拍了死亡，而是它透過死亡，讓人們重新思索如何活著。願我們都能有勇氣打那通該打的電話、說那句「我愛你」、做一次不為傳統而活的自己，並超脫我們身處這個名為「人生」的地獄。"
    },
    {
        "source": "NewTalk",
        "title": "這2人將是川普繼任人選? 駁斥尋求第三任期 川普：這不是我想做的事",
        "url": "https://newtalk.tw/news/view/2025-05-05/969141",
        "date": "2025/05/05 14:53",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/967/6803215f4e769.jpg",
        "content": "美國總統川普最近在美國《國家廣播公司》（NBC）的專訪中，淡化關於他打算尋求憲法禁止的總統第三任期的傳言。他向主持人維爾克（Kristen Welker）聲稱，自己沒有連任打算。\n\n根據《福斯新聞》《Fox News》的報導，《NBC》 4 日播出針對川普的專訪。當維爾克詢問川普是否認真考慮尋求第三任期時，川普回應說，太多人希望他繼續做總統，但根據他所知，這是不被允許的事，也不是他想做的事。\n\n川普主張，他渴望的是卓越的 4 年，然後把下一棒交給其他人。\n\n韋爾克隨後向川普詢問，認為誰可以在他離任後成為「讓美國再次偉大」運動的繼任者。川普表示，副總統范斯和國務卿盧比歐都有能力擔任繼任者。\n\n維爾克還與川普談論非法移民問題。川普強調，他沒打算終止與移民有關的緊急聲明，美國因正移民問題面臨緊急情況。\n\n川普指出，邊境此刻還不是緊急狀態。現在最大緊急情況是，美國有成千上萬的人需要被遣返，而有些法官希望每個人都上法庭。\n\n川普在上任後積極針對非法移民展開行動。在川普上周就職 100 日前夕，白宮就聲稱自他就職後，已有 13 萬 9 千人被驅逐出境。\n\n另外訪談還談到了加拿大與格陵蘭。川普聲稱，美國非常不可能用武力獲取加拿大，但美國需要獲取格陵蘭，以確保國家和國際的安全。"
    },
    {
        "source": "NewTalk",
        "title": "大罷免》衝破藍營鐵牆！罷免賴士葆二階連署突破32,000份",
        "url": "https://newtalk.tw/news/view/2025-05-05/969162",
        "date": "2025/05/05 14:54",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/970/68185f5ee50e9.jpg",
        "content": "「文山退葆」宣布，二階連署數突破安全門檻達32,000份。全台各地罷免國民黨立委的罷免案二階連署時間愈發逼近尾聲，許多已經過了門檻，但仍朝所謂的「安全門檻」邁進，先前「文山退葆」團隊已宣布突破3萬份連署，不到一天內，直接突破32,000份連署書，此舉可說是為大罷免再度注入強心針。「文山退葆」團隊在罷免藍委賴士葆的過程中，屢屢遭到暴力、恐嚇、辱罵，但志工仍不懈努力，如同發起人林老師所言，「這3萬份沉甸甸的連署書，是汗水與決心的結晶，更是我們共同為這片土地奮鬥的印記！當許多人選擇安逸時，你們卻勇敢地站出來，迎著風雨，走遍文山南中正的每一個角落。你們的身影，如同堅韌的燈火，照亮了前行的道路」。林老師指出，「或許我們不是擁有超能力的英雄，但我們擁有比超能力更強大的力量，我們對家園深沉的愛，以及永不放棄的信念。你們的每一份付出，都在證明，只要我們願意多走一步，多堅持一分，就能將看似遙不可及的目標，一點一滴地拉近」。被視為深藍鐵票區的台北市文山南中正，二階連署突破32,000份，凸顯在國民黨動員426凱道遊行後，反激起了更多罷免藍委的群眾站出來，綠委沈伯洋日前也提到，426的遊行再到台中市長盧秀燕的罷免發言，都是激化催增各地連署書的關鍵。罷免賴士葆二階連署突破32,000份當下，「文山退葆」在臉書寫下「當黎明曙光乍現的時候，就是大家熬過漫長黑夜的證明。與文山南中正全體公民共勉之」。罷免國民黨立委賴士葆罷團「文山退葆」宣布，二階連署數突破32,000份。"
    },
    {
        "source": "NewTalk",
        "title": "將進行內閣改組？政院：此為錯誤消息、內容純屬臆測",
        "url": "https://newtalk.tw/news/view/2025-05-05/969165",
        "date": "2025/05/05 14:47",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/968/680a237602982.jpg",
        "content": "行政院發言人李慧芝正式回應「為迎戰罷免而將進行內閣改組」的報導，稱此為錯誤消息、內容純屬臆測，盼媒體本於事實報導。行政團隊正積極應對美國對等關稅及多變的國際情勢對台灣造成的影響，期盼立法院支持「因應國際情勢強化經濟社會及國土安全韌性特別條例」草案。行政團隊現階段正全力積極應對美國對等關稅以及國際情勢對台灣產業及社會造成的影響，行政院上月24日提出「因應國際情勢強化經濟社會及國土安全韌性特別條例」草案，期望透過「支持產業」、「照顧民生」、「安定就業」及「強化韌性」四大主軸，給予台灣社會最健全的支持，期盼立院朝野黨團予以支持，為台灣產業做最堅實的後盾。"
    },
    {
        "source": "NewTalk",
        "title": "睽違10年來台！惠利7/5粉絲見面會　杜絕黃牛「實名制」購票",
        "url": "https://newtalk.tw/news/view/2025-05-05/969137",
        "date": "2025/05/05 14:45",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/913/65f3ffe26e31c.png",
        "content": "南韓女星惠利日前宣布即將在7月5日來台舉辦個人見面會，這也是她睽違10年再度來台，讓大批粉絲相當驚喜。今日主辦單位公布相關售票資訊，門票5月17日正式開賣，且為了杜絕黃牛，門票採實名制售票。\n\n惠利於2010年以女團Girl’s Day成員出道，除了偶像活動外，惠利也出演多部戲劇作品，包含《我的室友是九尾狐》、《花開時想月》、《Victory》等，其中2015年她飾演《請回答1988》的女主角成德善，讓她獲得大眾的目光與肯定。 今年惠利擔任韓劇《善意的競爭》女主角劉在伊，憑藉出色精湛的演技再創演藝事業高峰，同時在海外也享有高人氣。\n\n惠利日前宣布將舉辦《2025 HYERI FANMEETING TOUR》見面會，7月5日晚上6點在台北國際會議中心登場。今日主辦單位希林國際公布售票資訊，票價分為5600元、4600元、3600元等三種，5月17日上午11點在拓元票系統網站正式開賣。"
    },
    {
        "source": "NewTalk",
        "title": "詐團成員槍殺2車手 最高法院判無期徒刑定讞",
        "url": "https://newtalk.tw/news/view/2025-05-05/969166",
        "date": "2025/05/05 14:45",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/970/68185e6d841ff.jpg",
        "content": "蘇姓、陳姓、楊姓男子為詐騙集團成員，陳、楊取款遭警方逮捕，蘇男要求2人改供詞卻被索討800萬元，因此槍殺陳、楊。最高法院維持二審認定，蘇男判處無期徒刑定讞。\n\n蘇男與楊男、陳男等人同為詐欺集團成員，同住在桃園市區內。蘇男於民國111年8月間指示楊、陳前往新北市新莊區某銀行提領款項，行員察覺有異通報警方到場逮捕楊、陳。2人警詢時坦承受蘇男指示。\n\n蘇男獲悉後，要求楊、陳向檢警改稱並非受到他的指示前往取款。楊男要求蘇男必須給付新台幣800萬元才願意改口，蘇男因此心生不滿，向不明人士購買改造手槍及子彈。\n\n111年9月1日晚間，蘇男帶著槍枝與子彈到桃園市某套房與楊、陳等人見面，亮槍後其他人離開，隨即與楊、陳言語爭執，蘇男先朝楊男右邊太陽穴處及頭頂處接續連開2槍，楊男當場倒地死亡，蘇男再朝陳男右邊太陽穴處開槍，陳男也當場倒地死亡。\n\n桃園地方法院依殺人等罪判處蘇男無期徒刑，褫奪公權終身，台灣高等法院維持原判。最高法院日前駁回上訴，全案定讞。"
    },
    {
        "source": "NewTalk",
        "title": "罷免葉元之案今送件  史書華曝清點結果：1份都沒有被剔除！",
        "url": "https://newtalk.tw/news/view/2025-05-05/969142",
        "date": "2025/05/05 14:44",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/966/67fab7799fed2.jpg",
        "content": "發起罷免國民黨立委葉元之的民團「板橋大刪元」今日赴新北市選委會遞交32,236份連署書。新北市選委會收到後也展開初點作業。在歷時2小時45分清點，新北市選委會宣布清點結果為3萬2236份。這讓罷免葉元之領銜人史書華受訪時大讚：「1份都沒有被剔除！完成率100%！」\n\n史書華表示，葉元之二階連署總共收超過36,000份連署書，並在小組嚴格標準下，最後送出32,236份連署書。儘管在清點過程中一度因號碼編排錯誤少1件，而出現跳號，但罷團也現場換上備用連署書，最終還是「1份都沒有被剔除！完成率100%！」\n\n史書華指出，儘管葉元之罷免二階連署已送件，不過新北市還有中永和、新店及其他外縣市罷團仍未達到門檻，因此接下來除了讓志工休息外，也會盡量協助尚未達標的團體，一起戰到最後。\n\n新北市選委會副總幹事黃堯章說明，今日安排市選委會專職人員、以及民政局及區公所支援47人來協助罷免案清點，接下來會進行建檔造冊。若以今日送件份數推估，約需5天的時間，並將連署人名冊函送戶政機關，查對是否符合資格。\n\n黃堯章表示，葉元之所屬選區之選舉人數為23萬3122人，連署人數門檻為10%以上，即2萬3313人，今日受理連署人名冊後，將在40日內進行查對工作，而查對結果將函報中央選舉委員會，由中選會宣告罷免案是否成立，或是不足規定人數，可於10日內再行補提；如果罷免案宣告成立，將於20日至60日內舉行投票，投票日期由中選會定之。"
    },
    {
        "source": "NewTalk",
        "title": "(影) 俄勝利日閱兵彩排! 解放軍紅場高唱抗日歌 海參崴1,500小一生軍裝遊行",
        "url": "https://newtalk.tw/news/view/2025-05-05/969146",
        "date": "2025/05/05 14:42",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/970/68185526d9575.png",
        "content": "當地時間5月3日，俄羅斯為紀念「衛國戰爭勝利80週年」在莫斯科舉行第二次閱兵式彩排。中國人民解放軍儀仗司禮大隊再度參與，身著整齊軍裝、步伐一致，亮相紅場街頭，並高唱多首軍歌，包括一首來自中國抗日戰爭時期的經典歌曲《遊擊隊之歌》。\n\n據《環球時報》報導，參加活動的中國儀仗隊歌聲嘹亮，吸引不少關注。現場中國留學生也加入了氣氛，齊聲高喊「正義必勝、和平必勝、人民必勝」等口號，並有人展示了1945年8月10日出版的《新華日報》號外，該號外記錄了日本接受波茨坦宣言、宣布無條件投降的歷史時刻。\n\n中共官媒稱，這場充滿歷史象徵意味的彩排，既是對二戰勝利的紀念，也是中俄軍事外交合作的再次展現。透過軍事儀仗與紅場的畫面，中國展現出與俄方歷史觀在某些層面上的一致性，也反映出雙邊關係持續穩定的態勢。\n\n不過，在俄羅斯遠東地區的海參崴，當天另一場與戰爭記憶有關的活動也吸引了關注。當地1,500名一年級小學生參加了名為「勝利的後裔」活動。孩子們身穿仿軍裝，以模擬士兵的方式向老兵與歷史致敬。這類活動在俄羅斯並不少見，反映出俄國政府在青少年中積極推廣愛國與軍事化教育的長期政策。\n\n儘管對於外界而言，孩童軍裝遊行的畫面讓人聯想到獨裁與軍國主義，但在俄羅斯國內，這被視為傳承歷史記憶、塑造民族認同的一環。\n\nIn Vladivostok, Russia, 1,500 first-graders were paraded as soldiers for the \"Descendants of Victory\" event. This grotesque and tragic spectacle is a deliberate effort to indoctrinate children into Putin's warped ideology. From a young age, they are being conditioned to worship…\n\n\n俄羅斯為紀念「衛國戰爭勝利80週年」在莫斯科舉行第二次閱兵式彩排，現場中國留學生也加入了氣氛，齊聲高喊「正義必勝、和平必勝、人民必勝」等口號。\n\n在俄羅斯遠東地區的海參崴，當地1,500名一年級小學生參加了名為「勝利的後裔」活動。"
    },
    {
        "source": "NewTalk",
        "title": "台幣連日急升... 游庭皓：壽險業股東明年恐怕領環保杯而非現金",
        "url": "https://newtalk.tw/news/view/2025-05-05/969163",
        "date": "2025/05/05 14:55",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/970/68185c0d996a5.jpg",
        "content": "台幣近幾天升值可說又急又快，至上週四收盤價還有 32元，但今日即時匯率一度見到 29.45元左右，令不少出口商與金融機構措手不及。這波台、美貨幣的匯率出現「甜甜價」，對於計畫出國的民眾而言，可是把握大好時機，拚命登入各家網銀 App 換匯；但對於持有大量海外資產的產業及金融業者而言，此簡直像是「無聲的資產縮水」。\n\n台幣兌一美元今日一度升至 29.45元，相較於上週五走升約 1.6元。\n\n財經專家游庭皓對此於臉書發文表示，「短短一週內，出口商增加了 9%匯損，進口商增加了 9%利潤」；並指出這波全台壽險股全面重挫，事實上是因長期以來，壽險業都一直存在「資產負債幣別錯配」的結構性問題。細看保險業的資金分佈，資產有大量配置在外幣資產（如美國公債、海外不動產），而負債主要以新台幣計價的保單。\n\n游庭皓指出，過去二十多年來，台灣的對外債券持有規模急劇攀升，在海外累積了高達 1.7兆美元的資產，但相對而言，對應的台幣負債部位缺乏充分避險，導致資產負債錯配問題日益嚴重，美債問題，前幾年已經被暴力升息拖累，再這樣下去，「壽險業明年恐怕又發不出股利了，股東只能領到環保杯」。\n\n事實上，在台幣近期急升下，這些以美元等外幣計價的資產價值，在換算回台幣時將大幅縮水；將其帳面資產急遽萎縮，形成龐大的未實現匯損；而市場提前反映這些資本壓力與財報惡化風險，令國泰金、富邦金、新光金等壽險業占比較高的金控今日股價暴跌。"
    },
    {
        "source": "NewTalk",
        "title": "告急！雙和罷團差500份「我們就送啦」王義川招你今晚樂華夜市衝連署",
        "url": "https://newtalk.tw/news/view/2025-05-05/969152",
        "date": "2025/05/05 14:33",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/970/68185ac7e9648.jpg",
        "content": "罷免國民黨永和立委林德福的「倫刪立舒」、罷免中和立委張智倫的「無獻清林」（雙和罷團）今日宣布，中和、永和兩區都只差500張連署書就能安全成案，呼籲鄉親一起站出來。民進黨不分區立委王義川「憨川」今晚將帶隊前往樂華夜市「吃宵夜寫連署」。\n\n雙和罷團公布，今天晚間8時至9點，王義川要帶大家一起在樂華夜市「宵夜連署」，7時50分在永和錢櫃門口集合。「你的連署，就是雙和翻轉的關鍵！這次我們非常有機會，真的只缺你出來簽！揪朋友、叫家人，我們夜市見」。\n\n雙和罷團指出，將與鄉親們一起拚戰到到最後，將持續收件到5月9日的最後一秒鐘。中和、永和兩區，都只差500張連署書，就能安全成案、穩穩前進投票所，「500哩拚起來，還差500張我們就送啦！這是雙和最後一哩路」。\n\n「這一步，我們不能差一步！這一役，寫下歷史的筆，就在你我手中！」，呼籲鄉親務必把握最後幾天，一起站出來，用行動改變未來！「你的一張，決定全局！ 」。\n\n雙和罷團指出，「500哩拚起來，還差500張我們就送啦！這是雙和最後一哩路」。"
    },
    {
        "source": "NewTalk",
        "title": "永豐銀攜手阿波羅電力  助半導體邁向RE100",
        "url": "https://newtalk.tw/news/view/2025-05-05/969157",
        "date": "2025/05/05 14:30",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/970/68185ac93ceb9.jpg",
        "content": "永豐銀行宣布再與售電業者阿波羅電力合作，透過綠電交易信託建立完善金流機制，為國內半導體大廠長期轉供，共同助企業能源轉型、邁向RE100「100%再生能源」。\n\n為加速臺灣淨零永續，永豐銀行以金融力量攜手企業夥伴發展綠電交易市場。永豐銀行表示，自2022年首度導入綠電交易信託平台，透過專款專用信託資金，提升民間綠電交易效率，迄今已與近30家售電業者合作，自2022年第三季起陸續啟動轉供，預估一年可轉供約14.43億度綠電、締造約1,758座大安森林公園的減碳效果。\n\n企業對再生能源需求與日俱增，根據調查，2030年臺灣企業的綠電需求將達318億度，至2040年則預計每年上看1,000億度。永豐銀行表示，阿波羅電力因應國內半導體大廠需求，自今年起啟動長期綠電轉供專案計畫，集結上千家發電業者、預計陸續提供總量12億度綠電，並由永豐銀行信託專戶集中管理綠電資金，提升發電、售電及購電三方交易透明度與效率。\n\n為協助企業實踐淨零排放目標，永豐銀行表示，旗下領先業界首創綠電交易信託，持續以多元化綠色金融服務，建構發電、售電及儲電等供應鏈、活絡國內綠電市場交易。"
    },
    {
        "source": "NewTalk",
        "title": "涉罷免提議書偽造案遭羈押禁見 黃呂錦茹提抗告",
        "url": "https://newtalk.tw/news/view/2025-05-05/969160",
        "date": "2025/05/05 14:30",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/970/68185aea4e21a.jpg",
        "content": "台北地檢署偵辦罷免提議書偽造案，4月18日聲押禁見國民黨台北市黨部主委黃呂錦茹，北院裁定駁回。高院發回更裁，北院4月25日裁定黃呂錦茹羈押禁見。黃呂錦茹的律師今天遞狀提起抗告。台北地檢署偵辦綠委不實罷免提議書案，4月17日展開搜索、約談行動，檢察官認定黃呂錦茹、國民黨台北市黨部書記長初文卿、總幹事姚富文、第一區黨部執行長曾繁川等人涉犯偽造文書等罪嫌疑重大，且有勾串、滅證之虞，向法院聲押禁見。北院裁定初文卿、姚富文羈押禁見，黃呂錦茹、曾繁川則犯嫌不足，裁定駁回，2人當庭釋放。北檢對黃呂錦茹部分提起抗告。台灣高等法院認為，根據相關事證，黃呂錦茹對此案犯罪事實有相當程度參與。黃呂錦茹是否罪嫌不足，尚有研求餘地，撤銷原裁定，發回北院更裁。台北地方法院認為，綜合檢察官聲請及抗告提出全部證據資料，判斷的基礎已有所不同，因認黃呂錦茹涉犯刑法偽造文書、個人資料保護法，犯罪嫌疑重大，且有事實足認有勾串共犯、滅證之虞，裁定黃呂錦茹自4月25日起羈押2個月，並禁止接見、通信。"
    },
    {
        "source": "NewTalk",
        "title": "賴清德訂排黑、終身不能參選　陳致中：我現在變黑道",
        "url": "https://newtalk.tw/news/view/2025-05-05/969153",
        "date": "2025/05/05 14:46",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/970/681855d9db61c.png",
        "content": "民進黨主席賴清德參選總統前發動修選罷法，將所謂「黑金槍毒騙」排除參選資格，曾應洗錢罪定讞的陳致中也不能再參選。對此，陳致中今日受訪時說，他是關係人也不敢跟人家談修法。他稱，「昨天參加母親節活動，有人說你皮膚很白。我說，沒有啦，我現在變黑道，變成排黑黑道的。當然這個也是很諷刺，這個是嚴肅議題，不是好笑議題」。\n\n民進黨2019年在黨主席賴清德強勢主導下通過排黑條款，規定所謂黑金槍毒詐等罪，終身不能參選，被認為不符合比例原則，陳致中也因為洗錢案定讞不能參選，當時陳水扁還去總統府前陳情抗議。\n\n陳致中說，「有的事情是超出我們控制範圍，昨天參加母親節活動，有人說你皮膚很白。我說，沒有啦，我現在變黑道，變成排黑黑道的。當然這個也是很諷刺，這個是嚴肅議題，不是好笑議題。那牽涉到憲法的參政權，也牽涉到比例原則。」\n\n陳致中說，會被褫奪公權的就是死刑、無期徒刑這樣狀況，褫奪公權也有年限。但他的洗錢罪，也沒有褫奪公權。這個又新設一個東西，在法律的基本邏輯也有問題，也有違憲問題。具他瞭解，當時是抄總統副總統選罷法，這是最高層級標準。但公職人員選罷法也適用里長，這樣抄是不是合理。"
    },
    {
        "source": "NewTalk",
        "title": "特赦阿扁？陳致中苦回： 光芹姐做一集來訪問賴總統",
        "url": "https://newtalk.tw/news/view/2025-05-05/969151",
        "date": "2025/05/05 14:47",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/970/681855d9db61c.png",
        "content": "總統賴清德在擔任台南市長、行政院長時都堅稱特赦陳水扁，但就任總統後卻不再表態。對於賴清德是否還堅持這個立場，前總統陳水扁之子陳致中今日接受黃光芹訪問時苦回，「光芹姐做一集來訪問賴總統」。\n\n前總統陳水扁之子、前高雄市議員陳致中接受「中午來開匯」主持人黃光芹訪問。\n\n對於陳水扁特赦議題，陳致中說，這是政治問題。赦免法的設計就是因為法律有其極限，當一個案件司法上問題，如果程序不正義，社會分裂，也許對國家社會都不是好事，所以，總統可以發動特赦權。但最後是否行使，這個「超出我的範圍」。對當事人來講，這是被動的。就像扁當年他有特赦參與農運、工運人士。\n\n陳致中說，政治案件是因為政治而起，絕對有高度政治性。「你說，司法案件就好好打官司，但是法官甘有一定好好跟你打官司？這當然是個疑問」。\n\n對於當初蔡英文是不是要阿扁先認罪，但扁不接受，所以，蔡英文卸任前沒有給予特赦，陳致中說，「我沒去談，我不知道」。\n\n對於賴清德有沒有跟阿扁說過，陳致中說，他們看到面應該是國慶大典。他還請「光芹姐做一集來訪問賴總統」。黃光芹則說，那應該是黃暐翰優先的。\n\n另外，對於陳水扁演講後，賴清德方面有沒有跟陳水扁溝通，陳致中說，「賴總統已經公開講，他沒有Line。總統不能拿手機。」"
    },
    {
        "source": "LTN",
        "title": "日本神奈川8車連環撞11人受傷 肇事司機涉酒駕被捕",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5032945",
        "date": "2025/05/05 15:20",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/phpuqav1R.png",
        "content": "日本神奈川縣橫須賀市大瀧町縣道，今（5日）上午11時許發生8車連環撞事故導致11人受傷，引發車禍的30歲駕駛酒測超標當場被捕。當時有1輛自小客車先撞到其他車輛後，衝到了對向車道波及多車，11名傷者當中有10人送醫治療，所幸傷勢都不嚴重，至於肇事的酒駕司機已被逮捕送辦。車禍地點位於京急線橫須賀中央車站西北方200公尺處，附近有不少商店和銀行。"
    },
    {
        "source": "LTN",
        "title": "台灣車市寒冬    2 款國產休旅銷售逆勢上揚",
        "url": "https://auto.ltn.com.tw/news/28335",
        "date": "2025/05/05 15:20",
        "image": null,
        "content": "台灣今年 1-4 月新車銷售，較去年同期衰退超過 10%，地緣政治、美國對等關稅等，都連帶影響到台灣車市表現，國產車表現也跟著下滑，但仍有兩款國產車逆風高飛，今年截至 4 月底，表現比去年更為出色，分別是 Toyota Corolla Cross 與 Ford Kuga。\n\nToyota Corolla Cross 與 Ford Kuga 兩款皆屬中型休旅，前者已連續 4 年拿下台灣新車銷售冠軍，1.8 升油電動力則是 Corolla Cross 的重要動力銷售版本，去年 10 月推出小改款時，當時總代理和泰汽車表示，今年要挑戰 4 萬輛銷售目標，Corolla Cross 也相當爭氣，前四個月已經繳出 13732 輛的成績，相較去年，有著高達 45.7% 的成長幅度，按照這樣的發展下去，要突破 4 萬輛的機率極高。\n\nFord Kuga 則是作為品牌的中堅主力休旅，同樣在去年 10 月推出小改款，其中的 2.0T EcoBoost 雙渦流渦輪增壓汽油引擎，在搭配八速自排變速箱後，更繳出同級 255ps 最大馬力與 38.7 kg-m 最大扭力。今年 1-4 月，則繳出 1819 輛的成績單，與去年同期相比大幅成長 22.2%，銷量逐漸回溫，銷量也領先 Hyundai Tucson L、Nissan X-trail 等休旅，僅次於 Honda CR-V，大有收復江山的希望。"
    },
    {
        "source": "LTN",
        "title": "台北車站前客運與公車擦撞  2車卡在路上交通一度打結",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5032939",
        "date": "2025/05/05 15:19",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5032939_2_1.jpg",
        "content": "台北車站前客運與公車擦撞  2車卡在路上交通一度打結\n\n國光客運58歲陳姓司機今天早上駕駛大客車，行經台北車站附近一處路口時，車輛與45歲蔡姓司機駕駛的三重客運公車發生擦撞，雖然2車車速不快，撞擊並不嚴重，但2輛「大車」車禍後卡在路上，交通一度打結。幸虧轄區警方迅速到場排除，不久後就恢復交通順暢。\n\n警方調查，今天早上11時54分許，國光客運陳姓司機駕駛大客車，行經台北市公園路北往南方向，至忠孝西路要右轉時，其左後照鏡不慎與在忠孝西路上直行、由蔡姓司機駕駛的三重客運忠孝幹線公車右側車身擦撞，還好當時2車車速都不快，車上乘客都沒有受傷。\n\n不過，2車擦撞後卡在忠孝西路上，一度造成交通打結，幸虧轄區警方立刻到場排解。\n\n警方說，這2名司機酒測值都是0，警方研判可能是視線死角才不慎釀禍。\n\n警方呼籲，駕駛車輛應遵守交通安全規則，行經閃光號誌路口時，閃光黃燈車輛應減速慢行；閃光紅燈車輛應停車於交叉路口前，禮讓幹道車先行並確認安全無虞再行駛。另直行車輛亦應注意車前狀況，採取必要安全措施，以確保行車安全。"
    },
    {
        "source": "LTN",
        "title": "涉造假罷免連署書被羈押禁見  黃呂錦茹今提抗告",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5032808",
        "date": "2025/05/05 15:19",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/php7ZJCAL.jpg",
        "content": "國民黨台北市黨部主委黃呂錦茹，涉嫌提議罷免民進黨北市立委吳思瑤、吳沛憶的「幽靈連署」造假案，涉犯偽造文書、違反個資法罪，台北地院4月25日更裁定黃呂錦茹羈押禁見；黃呂錦茹今日上午委由律師向北院提出抗告，北院下午已將整理好的卷證，移送高等法院。\n\n台北地檢署4月18日認為黃呂錦茹有勾串、滅證之虞，向北院聲押禁見黃呂，北院4月19日清晨認為不僅能僅因黃呂是市黨部主委，就推論她參與或指示同案共犯抄錄名冊、偽造連署提議書，將她無保請回。\n\n檢方不服，提起抗告成功，高等法院4月24日裁定撤銷發回北院更裁，北院法官4月25日傳喚黃呂，重開羈押庭後，認為有事實足以認定黃呂錦茹有勾串共犯、滅證之虞，衡酌比例原則，為了確保後續偵查、審判，裁定黃呂錦茹羈押禁見。\n\n全案總計有黃呂錦茹、黨部總幹事姚富文、書記長初文卿等3人被羈押禁見，姚、初2人的抗告日前已被駁回確定；第一區黨部執行長曾繁川請回，北檢另諭令「罷吳四騎士」的滿志剛、賴苡任、劉思吟各50萬元、陳冠安20萬元交保，領銜人李孝亮、林叡各30萬元交保。"
    },
    {
        "source": "LTN",
        "title": "奇美醫院醫療外交 培育貝里斯14名醫療種子",
        "url": "https://health.ltn.com.tw/article/breakingnews/5032940",
        "date": "2025/05/05 15:18",
        "image": null,
        "content": "奇美醫院自2019年以來，已為邦交國貝里斯培訓3梯共14名護理師。台灣與貝里斯（簡稱貝國）建交已逾35年，奇美醫院自2019年2月與貝國簽訂「醫療照護專業人員訓練與發展合作計畫」以來，迄今成功協助貝國培育14名護理人才，包括11名手術室護理師及3位感染管制護理師，為貝國注入醫療量能。\n\n奇美醫院國際事務室主任劉麗貞指出，貝國首批5名護理師於2020年抵達奇美醫院，展開為期1年半的手術室訓練，內容涵蓋醫療照護專業知識、手術室行政作業與技能學習、術後護理、供應中心等，期間經歷新冠肺炎（COVID-19）疫情，並從中學習防疫技能與知識。目前5人於貝國各地公立區域醫院服務，成為先鋒者。\n\n第2批3名護理師於2022年11月起於奇美醫院接受1年半的感染管制培訓，包括臨床專業知識、實作課程，並赴台南巿衛生福利部疾病管制署南區管制中心參訪政府單位防疫作為，學員於去年5月結訓返國後，擔任種子教官，協助貝國建置感染管制領域重要政策，更開啓貝國未來在防疫預防與診治的重要基礎。\n\n第3批6名護理師正在奇美醫院接受手術室護理師培訓中，將於這個月結訓返國，未來將投入開刀房業務，協助更多貝國醫療機構推展手術品質，實現醫療在地化與永續發展。\n\n目前貝國護理協會已第4度提出雙軌訓練需求，盼進一步強化感染管制及手術室專業人才，劉麗貞說，這不僅是對奇美醫院多年來投入訓練計畫的高度肯定，更代表台灣醫療在國際舞台上的專業實力。\n\n為了見證學員培訓成果，院方將於7日舉辦「友邦貝里斯手術室護理師訓練成果發表會」，預計邀請貝國駐台大使碧坎蒂、外交部政務次長陳明祺、拉丁美洲及加勒比海司司長鄭力誠、衛生福利部參事兼主任施金水等人及楊百翰大學護理學院師生共同參與。\n\n奇美醫院院長林宏榮表示，未來將持續擴展國際醫療合作觸角，讓世界看見台灣、看見奇美，也讓更多國際醫療機構得以複製奇美醫院模式，共同提升全球醫療照護水準。"
    },
    {
        "source": "LTN",
        "title": "全中運》共23位選手破紀錄！獲王楊嬌體育賽事創紀錄獎",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5032963",
        "date": "2025/05/05 15:18",
        "image": null,
        "content": "全中運共23位選手破紀錄！獲王楊嬌體育賽事創紀錄獎\n\n張雅佳。（王楊嬌體育賽事創紀錄獎提供）\n本屆全中運共有22位選手打破大會紀錄（相關成績紀錄仍應以114年全運會運動紀錄審查會公佈之成績為準），且符合『王楊嬌體育賽事創紀錄獎』的核獎標準，每人將可獲得10萬元的獎勵。另外明道高中選手張雅佳在高女組200公尺仰式中以2分14秒56的驚人佳績打破了維持9年的全國紀錄，這份殊榮如同去年奧運選手創紀錄般耀眼，將獲得『王楊嬌體育賽事創紀錄獎』100萬元的獎勵。\n\n公益信託王楊嬌信望愛基金諮詢委員暨獎項發起人簡民惠除了對張雅佳致上祝賀外，也表示：「張雅佳所展現的運動員精神，是堅持不懈、相信自己，這份信念能在關鍵時刻爆發潛能」；張雅佳受訪時也談到: 「並不覺得自己是有天份的選手，可以突然變得游很快，但是我可以每年都有在進步，就是雖然是一點一點，但只要我每年都有在進步，我還是可以破全國的」。\n\n挹注資源 推動體育 讓競技不只是一個運動賽事，也能形塑一種社會文化\n\n近年公益信託王楊嬌信望愛基金與財團法人大眾教育基金會攜手合作，以社會共榮為目標，積極推廣體育運動，簡民惠強調: 「體育不僅是競技的表現，更是國家發展的重要磐石。健康的體魄和積極的運動文化，能夠增強社會凝聚力，並促進經濟發展。\n體育賽事不僅能激勵年輕人追求卓越，還能培養團隊合作精神和堅韌不拔的意志，這些都是國家未來發展所需的核心價值。我們不僅是善盡公益社會責任，更希望拋磚引玉，邀集更多企業支持運動發展，期望培育出更多的台灣體育好手，持續在國際運動場上發光發熱」。\n\n114年全中運獲得「2025王楊嬌體育賽事創紀錄獎」的選手名單，請參閱創紀錄獎官方網站:（https://www.wtrp.org/）。"
    },
    {
        "source": "LTN",
        "title": "罷免二階連署送件 江啟臣：人在做天在看 國家為先、蒼生為念",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5032960",
        "date": "2025/05/05 15:17",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5032960_1_1.jpg",
        "content": "台中市罷免藍委6個選區二階連署今天上午有4個團體送件，中八選區罷免江啟臣搶頭香，罷團「一罷擊臣」領銜人廖芝晏指出，中八選區二階門檻2萬1060份，罷團克服萬難終達到2萬2776份連署書，感謝在地民眾支持。\n\n針對罷免二階送關，江啟臣對此回應指出，人在做、天在看，是非公道、自在人心。國家正面臨嚴峻的挑戰，我們應以國家為先、蒼生為念。\n\n台中罷團則指出，截至目前台中6罷團的二階收件數已破20萬，全是來自民眾的心意，罷團齊呼籲今日送件不是結束，是下一章的開始，讓台中6區全進入罷免三階外，更要一起為三階努力，讓台中罷免大成功，一起捍衛台灣的未來。\n\n其中，中二、中三選區罷免立委顏寬恒及楊瓊瓔的志工，今天仍在各地連署，進行最後衝刺，預計明天（5月6日）送件。"
    },
    {
        "source": "LTN",
        "title": "開辦15年漲1倍！ 宜縣生育津貼明年調高到2萬元以上",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5032932",
        "date": "2025/05/05 15:16",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5032932_1_1.jpg",
        "content": "宜蘭縣生育津貼今年為每胎1萬8000元，另有2000元產檢補助，明年有望調高；縣議員謝家倫、邱素梅都認為與外縣市相比，宜蘭偏低希望能調高。縣政府社會處長林蒼蔡承諾，因應物價調整，明年生育補助會調高到2萬元以上，產檢補助至少調到3000元。\n\n宜縣生育津貼於2010年開辦，當年為每胎補助1萬元；2014年，增加1000元的產檢交通費補助。2022年調高為1萬2000元，產檢費增至2000元；2024年調高至1萬5000元，今年調高到1萬8000元；縣府表示，若連產檢補助併算，宜縣每胎補助是2萬元。\n\n縣議員邱素梅在議會質詢說，少子化是因為年輕人不婚不生，政府對這區塊應給予更多補助，有一些好的誘因讓年輕人願結婚生育，今年生育津貼是1萬8000元，明年可否直接補助到2萬元，當然產檢補助要另算，不能算進去，宜縣雖然財政較拮据，補助比外縣市少，但鼓勵生育還是要做。\n\n謝家倫議員也指出，宜蘭補助太低了，他查其他縣市資料，基隆、花蓮每胎2萬元、台北、台東4萬元，新北3萬元，宜蘭只有1萬8000元，就算不與雙北比，比基隆、花蓮、台東，宜蘭補助最少有必要調整，不要說3萬元，他希望至少能調高到2萬5000元，而且第二胎、第三胎以上都應加碼，才能鼓勵生育。\n\n社會處長林蒼蔡說，宜縣生育津貼逐年增加，雖然比例不是很高，但已調到1萬8000元，產檢交補費2000元，去年新生兒有2443人，隨著物價上漲，他也覺得確實有必要再調整，今年6、7月就要編列明年預算，生育津貼這一項會超過2萬元，至於產檢交通補助費只有2000真的太少，至少調到3000元，希望明年上路。\n\n至於第二胎以上是否加碼補助？林蒼蔡指出，這要看財政收支劃分法最後的執行情形，看有沒有經費撥下來再作研議，以不排擠到其他建設預算為原則，除了生育津貼，其他的育兒配套與補助也要同步做到，要鼓勵生育需要很大誘因。"
    },
    {
        "source": "LTN",
        "title": "信邦4月營收雙衰退 前4月業績約略持平去年",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5032967",
        "date": "2025/05/05 15:15",
        "image": null,
        "content": "信邦4月營收25.74億元，月減4.72%、年減8.73%。信邦發言體系指出，4月合併營收較3月減少，美系客戶需支付高額關稅的影響，有庫存的情形下，先觀望暫緩出貨。\n\n信邦表示，從旗下各個產業的4月業績表現來看，綠能月減22.27%、工業月減8.66%，不過，由於醫療、汽車客戶皆將3月出貨遞延至4月，因此兩個領域的銷售額分別較月增5.66%與18.24%，通訊及電子週邊產業則受關稅暫緩，客戶端加緊出貨的需求，銷售較3月成長3.93%。\n\n累計前 4月業績相較於去年同期，通訊及電子週邊產業成長38.83%、工業應用成長5.87%、醫療及健康照護成長1.16%、汽車成長0.49%、綠能減少27%；觀察各個產品類別的銷售比重，連接線組生產銷售佔總營業額75.45%；連接器及零組件銷售24.55%。\n\n信邦指出，以4月旗下產品在各個產業應用類別的銷售分佈來看，工業應用產業佔合併營收30.47%、綠能產業佔23.67%、通訊及電子週邊產業佔23.18%、汽車產業佔14.29%、醫療及健康照護產業佔8.39%。"
    },
    {
        "source": "LTN",
        "title": "庫克暗示 iPhone 16e 隱藏亮點　這規格比旗艦系列更出色",
        "url": "https://3c.ltn.com.tw/news/61756",
        "date": "2025/05/05 15:15",
        "image": null,
        "content": "蘋果日前發布平價款 iPhone 16e，採用了首款自行研發的數據機系統 Apple C1，在自研晶片領域再度跨出全新里程碑。近日蘋果執行長庫克（Tim Cook）評論 Apple C1 就暗示這款數據機系統可能優於 iPhone 16 系列所搭載的高通系統。\n\n庫克在財報會議上表示：「我們非常興奮能夠推出首款數據機系統（Apple C1），目前表現也非常好。我們很高興能從續航以及其他消費者所關注的面向出發，打造出更好的產品。可以說，這是一段全新旅程的起點。」\n\n其中明確提到「更好的產品」，讓許多外媒解讀庫克是在暗示 Apple C1 的表現優於高通數據機。事實上，蘋果官方對於 Apple C1 的宣傳確實相當「低調」，僅稱其為史上「最省電」的數據機系統，並未正面評論其連線效能。但經多家外媒實測，Apple C1 在多數使用情境下表現甚至優於 iPhone 16 系列所使用的高通晶片。蘋果始終未對此說明，外界推測可能是為避免搶走旗艦系列的風采。\n\n《彭博社》報導指出，蘋果計劃在未來兩代數據機系統中全面汰換高通產品，將在 2026 年的 iPhone 18 採用下一代 Apple C2，並於隔年擴展至 iPad 陣容，屆時將支援毫米波、Sub-6 六載波聚合等技術，效能再升級。至於 2027 年，則將推出第三代 Apple C3，預計應用於 iPhone 19 系列，有望在效能上全面超車競爭對手。"
    },
    {
        "source": "LTN",
        "title": "民眾黨團自提4100億特別條例 要普發6千現金、刪除撥補台電",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5032902",
        "date": "2025/05/05 15:13",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/php3cb2ge.jpg",
        "content": "民眾黨立院黨團今日召開記者會提出民眾黨團版「因應國際情勢衝擊強化經濟社會韌性特別條例草案」。為因應美國關稅新政，行政院提出規模4100億元的「因應國際情勢強化經濟社會及國土安全韌性特別條例草案」。民眾黨立院黨團今日召開記者會提出民眾黨團版「因應國際情勢衝擊強化經濟社會韌性特別條例草案」，刪除挹注台電的1000億元，另編列1416億元用於普發現金6000元，並增加挹注勞健保等預算。\n\n黃國昌指出，民眾黨團秉持「三大支持、四項優先」之原則，再提出「因應國際情勢衝擊強化經濟社會韌性特別條例草案」，把4100億特別預算確實用在支持產業勞工及農漁民，並以人民優先、挹注勞保與健保、財政紀律優先及人民優先。\n\n黃續指，民眾黨團提出的特別條例版本與行政院版本相較，在提供企業金融支持、提升產業競爭力，同樣各為250億元，不過在「協助企業開拓多元市場」項次，行政院只編列100億元，民眾黨團版提高至200億元。\n\n針對「支持勞工安定就業」，黃國昌說明，行政院僅編列150億，但民眾黨團參考新冠疫情期間，紓困振興特別決算、各項勞工紓困措施，扣除此次未受衝擊的職業勞工部分，至少需要約350億元的規模為勞工紓困，以提供受影響產業適度薪資補助或減班休息協助方案。\n\n黨團總幹事陳昭姿表示，針對健保部分，衛福部長邱泰源曾親手寫下健保點值0.95的主決議，約定達成的時間快到了，卻仍看不到成果；衛福部提出達到健保點值0.95需700億，但院版特別條例僅編列331億，於是民眾黨主張挹注健保基金370億，加上行政院編的370億，剛好達成健保點值0.95的需求，協助衛福部履行承諾。\n\n就勞保部分，陳昭姿說，勞保基金今年Q1就虧了143.8億，院版特別條例只撥補100億，根本彌補不了虧損，民眾黨主張提升到400億，延後勞保破產時間，全力穩定勞工退休金制度；另，針對攸關通勤族權益的T-PASS，民眾黨團也主張增列180億預算，延長推動至少兩年，減輕通勤族負擔。\n\n黨團副總召張啓楷提及，民眾黨版先前提出特別條例，因應通膨每人普發現金6000元，此次一併放入，也將違反預算法、重複編列221億的「強化高等教育人才培育」等項次刪掉，直接回到公務預算當中。"
    },
    {
        "source": "LTN",
        "title": "從起駕到燒疏文都被「炎上」 張麗善：一切都是媽祖旨意虛心接受",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5032931",
        "date": "2025/05/05 15:12",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5032931_1_1.jpg",
        "content": "從起駕到燒疏文都被「炎上」 張麗善：一切都是媽祖旨意虛心接受\n\n面對這幾天連續遭「炎上」，雲林縣長張麗善今天說，一切都是媽祖旨意，她會虛心接受承擔一切。\n\n張麗善相隔多年再次徒步跟隨白沙屯媽祖到北港進香，卻從起駕當天到北港朝天宮燒疏文多次遭網民「炎上」，白沙屯媽祖鑾駕今日上午進入斗六市，縣府一早也在門前擺香案等待媽祖到來。張麗善受訪表示，她想一切都是媽祖的旨意，她會虛心接受、承擔一切。\n\n張麗善5月1日晚上參加拱天宮媽祖進香起駕，在媽祖起駕前為配合媒體拍攝請站在她前方的拱天宮爐主移動，此舉動引起批評，之後走到伸港福安宮時陪同主委祈求媽祖停駕不成也引起爭議，3日深夜在朝天宮刈火儀式中協助焚燒疏文又被指責「用丟的」。\n\n今天白沙屯媽祖鑾駕從斗南進入斗六，一早縣府湧入大批香燈腳休息等待，許多信徒也在猜測媽祖會不會到縣府停駕，縣府前擺香案等待，縣府同仁也滿心期待。\n\n記者詢問張麗善是否期待媽祖來縣府，她表示，媽祖鑾駕在走過程中許多信徒透過直播知道媽祖在哪裡，心與媽祖同在，這幾天她已引起許多風波，所以她以平常心，沒有過度去跪求，因為媽祖本來就隨心所欲，這也是白沙屯媽祖充滿神祕感讓大家期待，信仰就是每天都充滿希望，相信媽祖走到哪裡也都知道信徒的心都跟祂在一起。\n\n至於這次天多次遭「炎上」，張麗善指出，白沙屯媽祖進香過程看到人生百態、溫馨一面，許多民眾熱情無私奉獻把最好的東西與大家分享，這就是台灣最美麗的風景「人情味」，透過這個過程當中好好給自己的一些省思與檢討，未來要怎樣把媽祖慈悲為懷、聞聲救苦、普度眾生的方式，透過身體力行方式實踐。\n\n張麗善表示，雖然這次面臨許多風波，應該是媽祖給她的考驗，也是讓我們有一個體認，這一次都是媽祖的旨意，她非常虛心接受也願意承擔這一次。\n\n張麗善強調，這幾天她透過誦讀，「御書」有云，「惡黨雖多，不能勝一善」，意思就是說，壞人聲音、氣勢很大，但對一個公正不阿、光明磊落的人是不會被打倒的，她的心理素質要更堅強，把所有批評都當成善知識，才能勇敢、堅毅面對挑戰。\n\n白沙屯媽祖鑾駕進入斗六，縣府在門前擺設香案等待。\n\n許多香燈腳一早就到縣府休息等待。"
    },
    {
        "source": "LTN",
        "title": "台非混血兒劉承軒熱愛角力 全中運摘金並錄取高中體育班",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5032956",
        "date": "2025/05/05 15:12",
        "image": null,
        "content": "台非混血兒劉承軒熱愛角力 全中運摘金並錄取高中體育班\n\n高雄市大義國中3年級生劉承軒成功奪下國男組角力自由式第4級金牌，劉承軒是台灣與南非混血兒，從小熱愛角力運動，於小學5年級拜師角力教練李宗杰苦練，不僅今年拿下全中運金牌，也順利錄取角力名校海青工商體育班，盼有一天能成為國手，站上世界舞台為國爭光。\n\n劉承軒的父親是南非人、母親是台灣人，從小在南非生長的他，特別熱愛看角力運動，小四時來高雄就讀，南非籍的父親得知海青工商教練李宗杰專門培育優秀的角力選手，特別帶著劉承軒前往拜師，並於小五時正式接受訓練，靠著苦練，不僅在2024年全民運動會中，以國中生身份挑戰公開組選手，技驚四座奪下銀牌，同年也勇奪全國中等學校角力錦標賽金牌，並於今年全中運再次奪金。\n\n劉承軒表示，雖然角力訓練相當辛苦，但為了夢想能會咬牙苦練，最大心願是希望有朝一日能代表國家出賽，成為真正的國手，而他也已朝著夢想再往前邁進一大步，今年高中獨招錄取海青工商體育班，可持續在角力運動項目努力。\n\n大義國中校長郭莉芳表示，劉承軒的精彩表現與奮鬥歷程，激勵許多選手運動路上不放棄，他總是默默努力，平日訓練比別人付出更多時間，尤其體能訓練上從不喊苦，是一位對未來懷有目標勇敢追夢選手。"
    },
    {
        "source": "LTN",
        "title": "名師解盤》黃文清：台幣大漲 、獲利回吐 陷入震盪",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5032900",
        "date": "2025/05/05 15:11",
        "image": null,
        "content": "台新投顧副總經理黃文清表示，雖然上個禮拜美股是上漲的，不過並沒有反映在今天的台股，反而今天台股相對弱勢，早盤一度跌了400點以上，大概有2%以上的跌幅，而且科技類股跌勢比較重。主要原因一是這一波反彈到相對高點，已經來到4月7日對等關稅跳空缺口的一半，相當程度滿足這一波的反彈空間。更重要的是匯率，新台幣從上週開始一直到今天都是急劇的升值，從4月份的33.27左右的相對低點，目前已經過了30元的大關，這也使的市場擔心接下來在新台幣匯率上面反映到出口商的匯損，尤其是對等關稅的影響仍舊持續的情況之下，未來的談判當然有助於降低對等關稅，但是新台幣升值在出口的部分是相對不利的，尤其我們跟其他國家的升值幅度要持續去觀察相互的影響，這在比例上面會有消長的情況之下，對於未來的出口競爭力也會有影響。\n\n雖然目前看起來這一波的對等關稅談判的最後結論，跟可能談成的國家開始持續進行當中，台灣在首列的行列當中，但是後面畢竟反彈的一個相對高點，獲利回吐的賣壓跟短線新台幣升值的壓力，都可能讓指數持續陷入震盪。在資金的配置上面，一方面在短線的獲利了結，同時也把資金轉移到新台幣升值受惠的族群，包括原物料的族群，因為進口的原物料成本降低，購買率提升，或者是在餐飲類，他們的成本降低，甚至在今天幾乎全面大漲的資產類股，可能都會是短線上的焦點。\n\n短線上建議資產類股，其他像是原物料跟重電跟綠能電廠族群，有這樣的題材，其他科技類股可能要更精挑細選，整體而言，指數反彈到一個高點之後，這邊區間整體的可能性相當的高，後面持續觀察，第一個，對等關稅的談判結果，第二個，後續五月份是不是公布半導體關稅的影響，再加上台幣升值之後，廠商的狀況。"
    },
    {
        "source": "LTN",
        "title": "轉傳海軍中將劉慶斌黑函挨告 「美女輔導長」獲不起訴",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5032920",
        "date": "2025/05/05 15:11",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5032920_1_1.jpg",
        "content": "有「美女輔導長」之稱的張泰晴。（資料照）\n\n海軍司令部中將政戰主任劉慶斌，去年遭網路黑函攻擊不當支領差旅費等問題，經國防部調查認為查無不法後，被譽為「美女輔導長」的張泰晴等4名軍士官仍轉傳相關文章，劉慶斌獲知因此提告妨害名譽，但台北地檢署今日以4人只是私下傳息，與散布於眾犯罪構成要件不符等理由，處分4人不起訴。\n\n劉慶斌曾任陸戰隊政戰主任、艦隊指揮部政戰主任、海軍司令部副主任、國防部政戰局副局長等職，2022年4月升任海軍司令部政戰主任，並晉任為海軍中將。\n\n不過，臉書公開社群「靠北長官」去年頻頻出現海軍官兵對劉慶斌的投訴，數量超過40篇以上，還有一篇檢舉函更是直接寄給國防部長顧立雄，多位立法委員、監察委員也都有收到。顧立雄指示由國防部總督察長室進行行政調查，調查報告明確指出，劉慶斌在支領差旅的相關作業上，並無不法。\n\n未料，張泰晴在黑函事件爆發後，收到他人傳來的訊息，未經求證便轉給同事，該名同事再傳給軍中其他人，消息最終被回報至海軍司令部，海軍司令部對張及其他3名轉傳者祭出記過處分，劉慶斌也提告妨害名譽，但檢方認為，4人僅是轉貼「靠北長官」裡的貼文，且是一個傳一個，並無散布於眾，與刑法妨害名譽罪的構成要件不符，處分不起訴。"
    },
    {
        "source": "LTN",
        "title": "台幣暴衝》美債ETF投資小白折價、匯損「吃全餐」  他沒逃含淚加碼",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5032906",
        "date": "2025/05/05 15:10",
        "image": null,
        "content": "新台幣兌美元匯率大幅升值。新台幣連日暴衝式升值，加上川普關稅政策導致市場震盪，美債ETF投資人承受折價及匯損雙重損失，投資人「艾倫」接受本報訪問時直呼，這波台幣升的又快又急，始料未及，真的快哭了。他並透露，目前並未止損贖回，甚至將手上現金All in加碼。\n\n新台幣兌美元匯率繼上週五（2日）暴衝式升值之後，週一（5日）持續狂飆，直接見到2字頭，中午暫時收在29.95元、飆升1.114元，台北外匯經紀公司成交量爆出26.34億美元大量，為上週五同時段交易量的1.8倍。\n\n台幣狂升，日元現鈔賣出價上午驚見 0.20 字頭，不少民眾湧入線上換匯，搶進便宜美元、日圓，使得各大銀行的網銀陸續出現塞車災情。\n\n有人趁台幣暴升換美元撿便宜，有人則成苦主，出口商哀鴻遍野，壽險業握有大量美元資產也受到重擊，美債ETF投資人同樣有苦難言。\n\n1位年輕的美債ETF投資人「艾倫」告訴本報，本來就預期到匯率風險，這兩天台幣卻升的又急又快，真的始料未及，「有點害怕，真的有想哭的感覺」。\n\n他說，自己投資台灣發行的美債ETF，都是20年以上的長天期公債ETF，這兩天還進場加碼，已經將手上現金都All in了，目前會先按兵不動。"
    },
    {
        "source": "LTN",
        "title": "母親節抱一下！手臂環繞媽媽腰圍測出健康警訊",
        "url": "https://health.ltn.com.tw/article/breakingnews/5032921",
        "date": "2025/05/05 15:09",
        "image": null,
        "content": "母親節抱一下！手臂環繞媽媽腰圍測出健康警訊\n\n週日即將迎來母親節，除了陪伴媽媽慶祝佳節外，醫師建議民眾可以透過擁抱來關心媽媽的健康。台灣肥胖醫學會指出，產後與更年期是女性2大肥胖高峰，只要腰圍超過80公分就要提高警覺，民眾環抱媽媽的腰部、雙臂交疊並緊握手肘時，如果抱不緊，建議之後多留意媽媽的腰圍健康。\n\n台灣肥胖醫學會理事長林文元指出，女性的賀爾蒙每個月都在變化，且變動幅度比男性更明顯，對體重有很大的影響，我國成年女性每2人就有1人腰圍過大，且腰圍每增加10公分，心血管疾病風險就會增加3.4%，另腰圍大於88公分的女性，高血壓風險是正常腰圍女性的5.53倍、糖尿病風險是5.38倍。\n\n林文元解釋，「產後」及「更年期」更是女性2大肥胖高峰，其中女性體重若在產後6週內無法恢復到產前的10%以內，就屬於「產後肥胖」，且約75%的女性在產後一年仍無法回到懷孕前的體重，除賀爾蒙變化的影響外，還與胎兒壓迫母親下腔靜脈、孕期飲食、坐月子習俗等有關。\n\n此外，女性50歲以後將迎來更年期，此一年齡層受賀爾蒙變化、代謝減慢、胰島素阻抗、飲食作息改變等因素影響，腹部肥胖比率超過6成，體重平均增加3.4公斤、腰圍平均增加5.7公分，也成為肥胖的高風險族群，且體重過重的停經後婦女，罹患乳癌的風險將增加1.5倍，肥胖者則增加超過2倍。\n\n林文元提醒，女性腰圍大於80公分就屬於肥胖，而雙臂張開的長度大約就等於身高，民眾可以趁母親節抱抱媽媽，表達感謝之餘，用雙手繞過媽媽的腰部、雙臂交疊並緊握手肘，如果抱不緊，可能就要注意媽媽是否腰圍過大。\n\n此外，成大醫院家庭醫學部主任吳至行說，肥胖與200多種疾病有關，尤其腹部肥胖會大幅增加心血管疾病風險，但體重過重者只要能減少5%的體重，多方面的健康指標就能得到改善，減重15%心血管死亡、心臟衰竭風險就會明顯降低。\n\n吳至行強調，如果真到了需要減重的程度，不能只靠自己的意志力，除了飲食、運動之外，還要有適當的藥物配合，目前衛福部正式通過的藥物有4種，包括針劑、口服藥等劑型，民眾只要諮詢專業肥胖醫師，就能得到最妥適的協助。"
    },
    {
        "source": "LTN",
        "title": "國中會考入闈！今年報名人數17萬5247人 創歷年新低",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5032923",
        "date": "2025/05/05 15:08",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5032923_2_1.jpg",
        "content": "國中教育會考將於5月17及18日舉行，170名印卷闈場試務人員今天下午在國家教育研究院中部辦公室入闈，14天後才出闈。教育部次長張廖萬堅表示，今年國中會考總報名人數17萬5247人，比去年減少1萬6880人，創歷年新低！全國試務會主任委員陳柏熹則提醒考生利用考前衝刺的時間好好調整生活作息，用比較平常的心態來面對考試，相信大家都能夠有機會考到好的成績進到理想的學校。\n\n國中教育會考今天下午入闈，170名印卷闈場試務人員在一一唱名下進入闈場，檢查包包行李，接著拉下鐵門，由教育部次長張廖萬堅與全國試務會主委陳柏熹、國立台灣師範大學副校長宋曜廷等上鎖及貼上封條，展開14天「與世隔絕」的日子。\n\n全國試務會主委陳柏熹表示，今天是國中會考封闈，5月5日至18日將協助準備國中教育會考的相關工作，籌組試題、印製、分裝並送各考區，主要目的就是協助12年國教的學力監控，讓家長能夠放心，我們國中階段的所有孩子們都有學到他該學的能力、素養，也作為未來他們若要升級進入高中、技術型高中或五專，超額比序時也可用國中教育會考的成績。\n\n陳柏熹表示，這是學生人生中面臨第一次比較重大的考試，免不了比較緊張，家長用比較支持的心態讓他們放心考試，這樣就足夠了，學生只要好好地把他該學會的努力地學會，不論使用哪一種版本，我們在籌組試題時都會檢核，他不用擔心他唸的哪一個版本，只要依照課綱學習，就可在國中會考獲得良好的成績，接下來的時間就是考前最好的衝刺，提醒考生藉此好好調整生活作息，用比較平常的心態來面對考試，相信大家都能夠有機會考到好的成績進到理想的學校。\n\n\n張廖萬堅表示，因少子化，今年國中會考報名人數17萬5247人，較去年足足少了1萬6千多人，創歷年新低！為了讓試務工作維持高品質，我們相當重視這14天闈內外的工作；配合12年國教課綱的實施，大家不用擔心，國中會考現在只剩3個等級，就是精熟、基礎及待加強。為了12年課綱實作的精神，改變孩子學習的態度，我們不斷利用非常有素養的好題目，培養好孩子應對未來的能力。\n\n張廖萬堅說，台灣的考試大概是全世界最重視公平，也最沒有問題，零缺點，幾乎是滴水不漏，是非常不容易的承辦試務的文化。印卷闈場試務人員要被關14天，非常辛苦，2週後全國家長也關心孩子在考場應試的狀況，因天氣炎熱，希望考生用平常心應試。\n\n國立台灣師範大學副校長宋曜廷表示，在長期時間的投入模合，國中會考制度已做得很好，拜託所有印卷闈場試務人員在這2週照顧好自己身體，紮實地按標準作業來做，預祝114年國中教育會考順利結束，所有考生權益都能獲得最大保障及最大發展機會。"
    },
    {
        "source": "LTN",
        "title": "關稅談判良好「到底換到什麼」 國民黨團：別再搞大撕裂大分裂",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5032885",
        "date": "2025/05/05 15:06",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5032885_1_1.jpg",
        "content": "國民黨團召開「萊豬開放、產業外移、台幣升值 政府一昧付出，換到了什麼？」記者會。國民黨團指出，民進黨政府說有積極與美進行關稅談判，但關稅談判代表團，目前僅得到「氣氛良好」的回應。國民黨團請教賴清德總統、民進黨政府，犧牲這麼多台灣利益，到底換到什麼？呼籲民進黨政府，多花點時間在民生經濟議題、關稅變局上，不要再搞大撕裂、大分裂，搞到連民進黨黨內都在分裂。\n\n國民黨團指出，自從美國總統川普拋出對等關稅，賴政府一昧向川普示好，從台積電赴美設廠並加碼投資1000億美元外，4月29日有一批從澳洲進口的22.99公噸豬腳檢出0.001 ppm萊克多巴胺，是台灣開放萊豬進口後，首批被驗出含有萊克多巴胺的進口豬肉。另外，新台幣兌美元出現猛爆式升值，累計1星期下來強升了1.462元。\n\n國民黨立委葛如鈞表示，賴清德政府面對美國的壓力不斷退縮，不斷犧牲人民的權益，不論民眾的健康、科學的技術或是產業的利潤，真正賣台的可能就是民進黨政府。\n\n葛如鈞進一步指出，產業外移是現在進行式，除了台積電雙手奉送美國外，Nvidia宣布在亞利桑那州建置與測試Blackwell晶片，同時還在美國白宮宣布，最新的顯示卡將會是美國製造。同時也看到緯創、華碩、技嘉、台達電、大同「電子五哥」，也紛紛到美國設廠，除了有技術外流的風險外，整個產業鏈也將出走。\n\n對於台幣匯率，葛如鈞指出，台灣的GDP超過六成仰賴出口，匯率加上關稅影響，毛利較低的產業，將會面臨嚴重衝擊。請民進黨政府告訴國人，被你們犧牲掉這麼多全民利益後，到底為人民換到什麼？\n\n國民黨立委賴士葆也說，台灣關稅談判代表團由行政院副院長鄭麗君領軍，截至目前為止所傳出的訊息僅有「氣氛良好」。當許多國家表明不會跟美國跪著談判，台灣政府是否要跪著談，只要美國要的都通通接受？\n\n賴士葆表示，現在美國要求台灣進口美豬不可標示原產地，賴政府要接受嗎？過去民進黨在野宣示對萊克多巴胺零容忍，執政後搬出殘留值，現在是否連標示產地都不行？國民黨團堅持要求關稅談判代表，對於美豬不可以標示產地，絕對不能跪著接受，一定要堅決反對。\n\n國民黨團副書記長王育敏具體要求食藥署，現在針對進口豬肉肉品，要回復到原來承諾國人的100%抽驗，尤其端午節將至，豬肉需求大幅增加。\n\n王育敏強調，現在美國對等關稅談判之際，國人食安健康一寸都不能讓，台灣人民不需要美國含有萊克多巴胺的肉品，這是食安最基本底線。國民黨團會持續監督，拒絕不標示含有萊克多巴胺的肉品在市面上流竄，危害國人健康。"
    },
    {
        "source": "LTN",
        "title": "金正恩助普廷新招 派廉價勞工填補俄戰時人力荒",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5032916",
        "date": "2025/05/05 15:06",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5032916_1_1.jpg",
        "content": "金正恩助普廷新招 派廉價勞工填補俄戰時人力荒\n\n俄羅斯營建業需要大量人力，但該國正面臨嚴峻的勞動力短缺問題。莫斯科當局寄望引進更多北韓工人來緩解人力荒。\n\n繼提供士兵與武器後，北韓領導人金正恩再向俄羅斯總統普廷送上「新禮物」──勞工。俄羅斯面臨嚴峻勞力短缺，主因是出生率下滑及烏克蘭戰爭導致的人口損失與外流，俄國勞動部預估缺口將從現今150萬擴大至2030年的240萬。\n\n北韓勞工正大量湧入俄羅斯，因工資低廉且能超時工作而受青睞。南韓情報顯示，北韓已派遣約1.5萬名工人赴俄，許多人持學生簽證入境。莫斯科數據指，今年入境俄國的北韓人較去年暴增12倍。他們目前多在俄遠東地區，但俄官員與業界期盼未來能引進至莫斯科等主要城市。\n\n此舉公然違反聯合國安理會禁止僱用北韓海外移工的規定。近年莫斯科與平壤無視此禁令及多項針對北韓核計畫的制裁。此前，北韓已派遣逾萬名士兵援俄作戰，並提供彈道飛彈等致命武器。兩國也加強貿易，普廷更贈金正恩豪車，稱雙方友誼是「戰火中鍛造」。\n\n儘管北韓移工無法完全填補缺口，卻能顯著幫助普廷視為工業基地的俄羅斯遠東地區。俄國雖聲稱遵守制裁，卻主張放寬，普廷更曾公開質疑禁令，強調要與「鄰居」發展關係。\n\n過去數十年，北韓曾派遣數萬勞工赴俄從事營建伐木，平壤抽取9成以上工資，剩餘百餘美元對北韓人仍具吸引力。聯合國禁令2019年生效後一度衝擊俄移工來源。如今在俄烏戰後，平壤成為普廷少數支持者，北韓勞工吸引力再現。\n\n莫斯科建築商奧爾洛夫（Andrei Orlov）正透過中間人重新引進北韓工人，計劃聘用數百人，並稱「越多越好」。俄建築工會承認雇用北韓人以應對短缺。聯合國報告指約120家俄企雇用北韓人。俄副總理庫斯諾林（Marat Khusnullin）甚至提議讓他們參與烏東重建，稱其效率高。\n\n兩國在遠東地區關係加深的跡象明顯，邊境交通頻繁，還有北韓工人參與當地建設。脫北者韓先生（Zane Han）證實曾以學生簽證在俄工作，月薪約150美元（約新台幣4474元），並觀察到近年俄方對簽證審查明顯鬆懈。官方數據顯示，俄國2024年向北韓公民發放約8600張學生簽證，但實際在俄大學就讀的北韓學生僅130人，揭示了簽證被濫用的情況。\n\n2024年，北韓領導人金正恩駕駛俄羅斯總統普廷此前贈送的俄製Aurus豪華轎車，載著普廷兜風，凸顯兩國領導人間的個人情誼與戰略結盟。"
    },
    {
        "source": "LTN",
        "title": "南山公墓文資審議 南市決議：不登錄文化景觀",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5032919",
        "date": "2025/05/05 15:04",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5032919_1_1.jpg",
        "content": "南山公墓文資審議結果出爐，經委員表決多數認為「尚未符合文化景觀登錄基準」，決議不予登錄。\n台南市文化資產審議會於4月23日召開會議，針對南山公墓是否登錄為文化景觀進行審議。經委員表決，多數認為「尚未符合文化景觀登錄基準」，決議不予登錄。\n2019年起南山公墓歷經調查研究、說明會、現勘、公聽會等多項程序後，進入審議階段。最終，由文資審議會委員表決，過半數認為尚未符合文化景觀登錄基準，決議不予登錄。\n黃偉哲表示，南山公墓雖未通過文化景觀登錄，但其承載的歷史文化意義不容忽視。市府將參考國內外城市經驗，推動歷史墓園空間的轉型與再生，將其朝向「記憶地景」、「市民綠地」或「文化教育空間」的方向發展，兼顧歷史保存與城市發展需求。\n黃偉哲進一步指出，已責成民政局啟動南山公墓未來發展先期規劃作業，除重新評估殯葬設施專區所需面積外，也將納入墓葬保存區的規劃，廣泛聽取在地居民、文史團體及土地權利人等多方意見。規劃過程將導入專業審查與公開參與，務求尊重文化、合理使用與公共利益間取得平衡。\n黃偉哲強調，南山公墓將轉型為市民可親近的「生命教育園區」，不僅為先人留下尊嚴與記憶，也為市民提供兼具生態、教育與文化功能的生命教育園區，真正落實保存與發展共榮的願景。"
    },
    {
        "source": "LTN",
        "title": "台北賽》周天成拚新紀錄第5冠 跟博士體能師搭上線有原因",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5032947",
        "date": "2025/05/05 15:04",
        "image": null,
        "content": "周天成與佐藤公威。（記者吳孟儒攝）\n周天成與佐藤公威。（記者吳孟儒攝）\n超級300系列台北羽球公開賽將在5月6日至11日於台北小巨蛋開打，台灣一哥周天成名列男單頭號種子，他也要力拚賽史第5冠，刷新自己所保持的賽史男單最多冠紀錄。\n35歲的周天成向來樂於接受多元訓練，以提升場上表現，而他去年找來擁有美國運動科學博士資歷的體能訓練師佐藤公威，目前合作約1年，他自認在場上的反應跟理解能力都有所提升。\n周天成會認識佐藤的原因也很有趣，他透露，是自己無意間看影片，內容剛好有訓練林郁婷的畫面，雖然觀看次數不多，因為內容太過專業，但覺得蠻有用，因此就找機會聯絡他。\n佐藤的訓練對象也來自四面八方，不只是MLB、NBA等競技運動項目的選手，周天成指出，他還會幫參加大胃王比賽的選手訓練，所以訓練很多變化，也較不枯燥。\n周天成生涯曾在2016、2017、2019、2022年稱霸台北賽，這回他以男單頭號種子之姿出擊，今天在開賽記者會也擔任授旗代表，他目標挑戰賽史第5冠，也刷新自己所保持的賽史男單最多冠紀錄。"
    },
    {
        "source": "LTN",
        "title": "台幣史詩級狂飆！壽險業13兆不定時炸彈恐引爆",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5032827",
        "date": "2025/05/05 15:02",
        "image": null,
        "content": "台幣匯率連2日出現驚人漲幅，史詩級暴漲背後，一場潛伏已久的風暴正悄然而至。報導指出，台幣暴漲主要是由壽險巨頭們，在恐慌中集體對沖美元部位，所引發的連鎖反應。然而，壽險業的惡夢才剛開始，壽險公司4600億美元（約新台幣13.8兆）的貨幣錯配，就像不定時炸彈，正隨著美元貶值而引爆。\n\n上週五美元下挫、美債殖利率連續拉升，新台幣暴漲3.07%，創史上年來最大單日漲幅，震撼外匯市場。但狂飆漲勢並不停歇，週一再接再厲，直接升破30元大關，觸及29.59元，創下2022年6月10以來新高，升1.474元，再度刷新史上最大漲幅。\n\n外媒報導，此番暴漲表面上看似繁花似錦，例如在貿易談判樂觀預期的推動下，美國科技業或加大從台灣的半導體進口，推升了新台幣需求。然而實質上，這或許是壽險巨頭們在恐慌中集體對沖美元部位所引發的連鎖反應，眼下，一場潛伏已久的風暴或許正悄然而至。\n\n報導指出，長期以來，壽險公司一直面臨著一個巨大的結構性配置。從2000年初開始，台灣貿易順差累積了大量美元外匯，佔台灣GDP的5%至7%，如何處理這些美元成為當務之急。而與此同時，壽險公司又面臨國內債券資產短缺的困境，規模難以繼續擴張，因此兩者一拍即合，台灣就這樣悄無聲息，成為全球固定收益市場中一個重要支撐力量。\n\n截至今年1月，台灣外匯存底高達1.7兆美元（約新台幣51兆），其中大部分是美國公債，這相當於GDP的200%以上，是台灣債券市場規模的5倍以上，壽險公司在其中扮演關鍵角色。具體來看，約有1兆美元掌握在私部門手中，其中7000億美元（約新台幣21兆）具體持有在保險投資組合中。在巔峰時期，壽險公司每年購買超過500億美元（約新台幣1.5兆）的美元資產，壽險業用新台幣發行保單，再拿這些錢投資海外美元資產，利潤十分可觀。\n\n然而這種「依賴新台幣融資但持有美元資產」的策略，造成了巨大的貨幣錯配風險。外匯錯配程度超過其投資組合的40%，約4600億美元，光此一項就佔台灣GDP的60%以上。這種錯配導致壽險業同時面臨三重風險：美元兌新台幣貶值導致資產價值下降、貨幣對沖成本高吞噬利潤、美債殖利率走高造成的資本損失。一旦美元貶值或美國利率上升，或導致整個產業出現巨額虧損，甚至會影響台灣金融市場的穩定。\n\n報導進一步說明，由於台灣大量投資美元資產，因此其金融穩定面臨的最大風險實際上是美元疲軟，尤其是美元疲軟與美國高利率的疊加效應。台灣壽險公司持有的多數債券是期限極長、結構複雜的美元計價債券，這使得美國利率變動與台灣金融體系高度連動，因此，美國利率上升，就會導致壽險公司遭遇巨額帳面虧損。目前，多數長期高評級美元企業債的市場價格已經比面額低了10%到15%，套用到壽險業持有的7000億美元美債上，未實現虧損的規模可能等於甚至超過整個壽險業的資本金總額。\n\n長期以來，央行是透過提供外匯交易來幫助壽險公司對沖風險，維持了表面上的穩定。然而在當前情勢下，貿易摩擦不僅推高了美債殖利率，也讓央行在干預匯市時面臨更多外部壓力和限制，這也導致央行難以像過去那樣大手筆干預匯市，這也是上週五新台幣暴漲的關鍵原因之一。\n\n此外，台灣的壽險公司雖然有對沖貨幣風險，但並非徹底。目前仍有約2000億美元（約新台幣6兆）的美元資產沒有保障，相當於台灣GDP的4分之1，因此若匯率波動劇烈，可能迅速吞噬保險業資本。這些對沖工具大多數透過外匯遠期合約完成，即在未來1到3個月將美元換回新台幣。透過不斷滾動這些合約，試圖避免匯率變動造成損失。但這種操作是有代價的，遠期對沖的成本取決於雙方的短期利差，曾在聯準會激進升息期間高達年化5%以上。部分對沖曾由央行提供支持，如今規模縮小至約1000億美元（約新台幣3兆）。另外，還有約1000億美元對沖透過無本金交割遠期合約（NDF）完成，但這類工具用離岸美元結算，無法真正換回新台幣，遇到兌換壓力時幾乎無效。\n\n展望後市，如果美元繼續疲軟，而央行無法有效干預，國內壽險業可能被迫進一步大規模對沖其美元部位，從而引發新台幣進一步升值的螺旋效應。這不僅會損害台灣出口競爭力，更可能導致壽險業面臨嚴重的償債能力危機，而隨著美元進入可能的長期貶值通道，這場金融風暴或許只是全球金融重構的前奏。"
    },
    {
        "source": "LTN",
        "title": "習近平才剛說別出事！ 今雲南尾礦廠崩塌 5人遭活埋生死不明",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5032917",
        "date": "2025/05/05 15:00",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/phpGwlxRX.jpg",
        "content": "雲南一處尾礦處理廠今驚傳坍塌意外，5人遭到活埋。中國尾礦廠示意圖，與本新聞無關。中國近日各項意外頻傳，昨（4日）貴州船難造成10死70傷，中國國家主席習近平才剛說重話，要各地區注意，不料話音剛落，今（5日）雲南一處尾礦處理廠驚傳坍塌意外，5人遭到活埋。綜合中國報導，中國雲南楚雄州祿豐市一處尾礦乾堆場在今驚傳坍塌意外，導致5人被埋，狀況不明，當局正全力搜救被埋人員。近日中國頻傳意外，4月29日遼寧遼陽市餐廳大火22死、4月30日山西省太原市社區大爆炸至少1死17傷、5月2日江蘇省蘇州市直升機墜毀1死4傷，昨貴州船難造成10死70傷；習近平不滿，強調近期有些地方接連發生安全事故造成群死群傷，各地區及相關部門要深入汲取教訓。"
    },
    {
        "source": "LTN",
        "title": "自由開講》自稱「香港人」遭中共懸賞追捕 我們應守護還能自稱「台灣人」的民主",
        "url": "https://talk.ltn.com.tw/article/breakingnews/5031185",
        "date": "2025/05/05 15:00",
        "image": null,
        "content": "許穎婷，一位堅持自稱「香港人」的年輕女性，長期透過社群平台與公開活動表達對香港自由的關注與聲援，如今竟被中共列為「勾結外國勢力」通緝對象，甚至遭高額懸賞全球追捕。她從未主張激進路線，只是堅信《中英聯合聲明》與《香港基本法》所承諾的自由與權利，無法認同「中國香港」的身份，因此主張「我就是香港人」。她的發聲，是對中共撕毀承諾的揭露，也是對言論禁錮的反抗。如今，這樣的聲音不僅被噤，還被誣為「犯罪」，而她的父母則在沒有正當程序下屢遭「約談」，形同人質。\n\n當中共政權對一名年輕女孩都能跨境追捕、株連家屬，這不僅是對個體自由的迫害，更是對整個民主世界的挑戰，也昭示其對言論自由與人身安全毫無邊界的踐踏。若台灣社會選擇冷眼旁觀，實則是默許極權滲透，放任其跨越國界，侵蝕我們自身的自由體系。\n\n台灣能夠自由地自稱「台灣人」，能夠選擇制度與未來，是因為我們擁有言論與思想的空間。然而這樣的自由，是無數人用時間與代價爭取而來。當我們目睹一位堅稱「我是香港人」的青年遭威權獵捕、家人受連坐威脅，我們是否願意挺身而出，守護「我們還能自稱台灣人」的民主？\n\n許穎婷的遭遇，是香港的現實，也是台灣的預警。如果我們繼續對親中政客的猖狂操作選擇沉默，哪一天被懸賞、被通緝、被殃及親人的，也可能是你我。"
    },
    {
        "source": "LTN",
        "title": "通勤月票無限次搭捷運、輕軌、騎YouBike 晚間遊高雄港區舒爽",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5032871",
        "date": "2025/05/05 14:59",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5032871_1_1.jpg",
        "content": "TPASS行政院通勤月票開賣2年，單車夜間暢遊高雄港海景第一排。高雄白天氣溫動輒飆破30度，影響民眾出遊意願，但高雄港晚間有海風吹拂，以「TPASS行政院通勤月票」無限次搭乘捷運、輕軌，再轉騎YouBike，沿自行車道暢遊港區海景第一排相對舒爽，成為遊客首選。\n\n若以軟體科技園區為起點、鼓山漁港為終點，沿輕軌旁的自行車道或人行道騎單車，粗估至少90%的道路平坦，雖然部分路段沒有燈光、昏暗或標示不夠清楚，但只要小心慢行，相對安全。\n\n軟體科技園區到鼓山漁港的沿線指標景點，包括高雄展覽館、高雄港旅運中心、高雄流行音樂中心、遊艇碼頭、駁二藝術特區、大港橋、大港倉、棧貳庫、新濱町海洋廚房，吸引單車族、路跑族、散步族前往。\n\n雖然「TPASS行政院通勤月票」限定YouBike半小時免費，但因為不限次數，加上據點多，遊客若能控制好時間，就可分段換車。\n\n陳先生表示，他原本走路運動，使用「通勤月票」後，只要沒下雨、空氣品質佳，就會騎YouBike遊港區，感覺比一般市區道路「更舒爽」。\n\n李小姐雖是開車族，沒有購買「通勤月票」，但晚間只要有空，就會騎自己的單車遊港區，欣賞「海景第一排」。\n\n交通部於2023年6月15日開賣「TPASS行政院通勤月票」將近2年，備受學生及上班族歡迎，其中高雄每月399元（手機QR Code），30天內不限里程、不限次數搭乘捷運、輕軌、公車、部分客運、渡輪（限乘客，機車與自行車須額外付費）、YouBike不限次數每趟前30分鐘免費騎乘。若購買「實體卡」，另可無限次免費搭乘台鐵大湖至九曲堂站區間內的指定列車。"
    },
    {
        "source": "LTN",
        "title": "民進黨「美德青年育才計畫」開跑 釋93名額、最高獎助30萬",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5032914",
        "date": "2025/05/05 14:59",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5032914_1_1.jpg",
        "content": "民進黨「美德青年育才計畫」開跑 釋93名額、最高獎助30萬\n\n兼任民進黨主席的總統賴清德捐出2024選舉補助款，用於照顧創黨黨員生活、培育黨內年輕人才等，其中2800萬元的「美德青年育才計畫」每年釋出近百個獎助名額，鼓勵民進黨內40歲以下青年幕僚，國內外短期進修或攻讀碩博士班，今年釋出共93個名額，最高可獲得30萬元獎助金，6月2日截止申請。\n\n民進黨指出，賴清德上任總統後推動「0-22歲投資未來世代」、「青年百億海外圓夢基金計畫」、「均衡台灣」等青年政策，投資台灣下一代人才，同時捐出近2800萬元的總統選舉競選補助款，成立「民主進步黨美德青年育才計畫」，鼓勵黨內青年政治工作者持續進修、拓展視野，去年獎助近30人繼續深造、增進技能。\n\n民進黨今天在官網及社群平台發布2025年「民主進步黨美德青年育才計畫」報名資訊，開放40歲以下、有民進黨黨籍、累計2年以上黨內政治工作資歷的青年政治幕僚申請。其中「短期專業進修獎助（A類）」開放「國內實體或國內外線上課程進修」、「議題訪調計畫」及「國外短期研習進修或交流計畫進修」的技能進修，共70個名額；「碩博士班進修獎助（B類）」將開放「國內外碩士班」及「國內外博士班獎助」，共計23個名額。\n\n民進黨說明，此次計畫共釋出93個名額，提供民進黨內青年人才報名申請，最高有機會獲得30萬元獎助金，歡迎符合資格的民進黨青年政治工作者把握機會，於6月2日前提出申請。"
    },
    {
        "source": "LTN",
        "title": "中信銀網銀換匯被塞到當機？中信銀致歉 已積極處理",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5032935",
        "date": "2025/05/05 14:58",
        "image": null,
        "content": "台幣狂升，吸引民眾搶買美元、日圓，財管客戶數最多的中國信託銀行，網銀APP一度當機。今早台幣狂升，帶動新台幣兌日圓重現0.20的超便宜價位，吸引大量民眾打開網銀「補貨」，讓各家網銀紛紛「塞車」，財管客戶數最多的中國信託銀行，網銀APP更是一度當機，讓急著換匯的民眾跳腳。中信銀表示，「因近期外匯匯率波動劇烈，客戶使用網路銀行與行動銀行查詢及交易的量能增加，目前本行已積極處理，造成不便敬請見諒」。今早新台幣兌美元狂飆升值逾1.5角，升破30元關卡，達到29字頭價位，日圓更是在台幣狂升的影響下，出現0.20的超低價，吸引大批民眾打開網銀搶買美元、日圓。特別是前２周日元匯價走強，正好出國血拼的民眾看到0.23的價位，刷卡時莫不覺得｢心痛」，今日一早收到APP通知日圓即期匯價跌至0.21之後甚至到0.20，盤中最低跌至0.2087，是近10個月來的新低價位，自然要把握機會補貨。"
    },
    {
        "source": "LTN",
        "title": "手機「自動連酒店Wi-Fi」遭誤會開房偷情！ 中國女被男友狠甩怒揭真相",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5032853",
        "date": "2025/05/05 14:58",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/phpjRhxJ9.jpg",
        "content": "中國一名女子近日因手機自動連接酒店Wi-Fi，被男友懷疑曾多次私下入住，懷疑她出軌而提出分手。女子事後找上媒體澄清，聲稱是因先前任職酒店的Wi-Fi名稱及密碼相同所致，中媒實測後也證實其說法，引發熱議。\n\n據中媒《大河報》報導，這對情侶日前入住該酒店時，女子手機便自動連上Wi-Fi，男子見狀勃然大怒，質疑對方是否經常出入該酒店「偷情」，甚至當場提出分手。女子不堪誣賴於是向媒體澄清真相，表示自己曾在另一家酒店上班，該處的Wi-Fi名稱「前台」與密碼「88888888」，均和本次酒店完全相同，因此手機才會自動連線，並強調「不是想挽回感情，只想還自己一個清白」，希望前男友能跟她道歉。\n\n為釐清真相，媒體記者親自實測，先到女子舊工作地點連上「前台」Wi-Fi，再前往涉事酒店，結果手機真的自動連線，證實女子所言不假。事件曝光後火速在中國社群平台掀起熱議，許多網友力挺女子，痛批男方是故意找碴想藉機分手，「什麽年代了去個酒店就是不清白？是沒出過差旅過遊嗎？好可憐」、「他只是想跟你分手了，跟其他的沒有關係」、「想分手什麽理由都可以分，不想分手連800個WiFi也不會分」。"
    },
    {
        "source": "LTN",
        "title": "手機遺失漂洋到大馬流浪1個月重回身邊 他曝失而復得過程超暖心",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5032842",
        "date": "2025/05/05 14:53",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5032842_1_1.jpg",
        "content": "新竹市資深媒體人及文化工作者潘國正的蘋果手機1個多月前去日本旅行時遺失在桃園國際機場，結果被1名馬來西亞遊客撿到，因各種因素被帶回馬來西亞，直到潘國正在日本旅行1個月回台灣後，蘋果手機才飄洋過海克服各種狀況後輾轉回到台灣，對失而復得及物歸原主的蘋果手機，潘國正說，還好撿到手機的大馬人心地善良，透過各種管道找到他，如今手機重回身邊，像是與世界又重新連結般。\n\n潘國正也分享這段蘋果手機漂流記的經過，他說，1個多月前到日本自助旅行時，他的手機在桃園機場掉了，結果被大馬人撿到，沒想到手機跟著大馬人回到馬來西亞，這位來自馬來西亞新山的朋友AH Wen也想方設法找到人在日本的他，除用WhatsApp、信箱、FB等各種方式聯絡他，並表示是緊急事件，撿到他的手機，說會寄回給他。\n\n而人在日本的他，到日本後使用備用手機，沒有電話號碼卡（結果在日本什麼都不能買，因為要電話號碼驗證），備用手機又發生死機事件，完成收不到訊息。而原本說要寄手機還給他的大馬人AH Wen也歷經各種狀況與波折，直到他在日本玩1個月回台灣，手機還在大馬漂流。\n\n他回台灣後詢問手機進度，結果AH Wen為難的說，大馬要寄手機有點麻煩，因為要出示證件，且官方怕逃税，又要取得符合台灣NCC的證明，更擔心手機电池會爆炸，後來他透過在台灣的大馬朋友到大馬登門取回手機後，再請要到台灣的朋友將手機帶回來，就這樣，他的蘋果手機終於在今天回到身邊，也讓他經歷一場周折離奇的手機流浪記。\n\n潘國正說，因手機內有很多旅遊及工作上的照片，是他很珍貴的紀錄，如今失而復得且是克服重重困難飄洋過海回到台灣，讓他更珍惜一路上相助的朋友，且終於可跟手機社群內的朋友重新聯繫，有如與世界重新連結般，充滿感恩。"
    },
    {
        "source": "LTN",
        "title": "海軍7艘「新式港勤拖船」展延4年還不夠 改分批至2036年籌獲",
        "url": "https://news.ltn.com.tw/news/def/breakingnews/5032918",
        "date": "2025/05/05 14:51",
        "image": null,
        "content": "海軍為汰換老舊港勤船隻，原訂2020至2024年以9.68億餘元預算採購7艘「新式港勤拖船」，進度卻因屢次流標而不如預期，因此展延4年至2029年結案。但根據國防部最新報告，由於預算額度不符市場行情，導致多次流標，目前正修訂建案文件，並分二階段形式籌獲，待一階段2艘獲裝後，再爭取二階段5艘預算。\n\n海軍現役港勤拖船為具有1800匹馬力的大型拖船（YTB），以及擁有1200匹馬力的中型拖船（YTL），但這二款服役已久的拖船馬力不敷使用，後勤維保成本高昂，因此，海軍原於2019年核定整體獲得規劃書，計畫自2020年至2024年間，以9億6800萬2千元，採購7艘3200匹馬力的新式港勤拖船。\n\n新式港勤拖船採購案卻數度遭遇波折，在2020年未能決標後，海軍先將全案展延一年，仍未提升全案執行成效，直到審計部糾正，才回覆全案展延至2029年。\n\n根據國防部向立院申請預算解凍報告顯示，因全案預算金額於2022年「規設暨建造統包案」開標時已不符市場行情，致2022年4月19日及5月10日等2次開標均流標，故辦理建案文件修訂。\n\n海軍指出，目前重新辦理商情公開徵求計有3家廠商提供報價，刻依商情資料辦理建案文件修訂，採分階段獲得，第一階段從籌獲數量7艘調整至2艘，俟第一階段完成獲裝後，續爭取獲賦預算於2031至2036年再行籌獲第二階段5艘。\n\n海軍表示，已加強廠商訪商作為，以獲精實商情報價，另參考物價指數，綜合列入採購預算價格編製，俾提升廠商投標意願。另管制於2025年5月31日前完成建案文件修訂，並依修訂期程完成採購計畫及招標文件繕製，另於決標後，加強履約督導及專案管理，俾如期如質如預算完成建置作業。"
    },
    {
        "source": "LTN",
        "title": "客家社團聚新埔義民廟號召「現代新義民」 支援竹苗罷團",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5032848",
        "date": "2025/05/05 14:50",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5032848_1_1.jpg",
        "content": "客家人、站出來、罷客奸！新竹縣罷免國民黨立委距二階門檻，一區徐欣瑩尚差3千多份，二區林思銘達標衝安全值，全國客家社團代表上百人今（5）日上午特別聚集新埔義民廟，發起號召全國客家鄉親參與罷免不適任立委義舉，共同守護台灣，每一位志工都是「現代新義民」，呼籲全國客家鄉親勇敢站出來全力支援竹苗區域罷團，力拼罷免過關！\n\n包括台灣客家聯盟、台灣客社、立委范雲、以及各縣市客家團體、民進黨縣議員和黨部代表等，今早在新埔褒忠義民廟前廣場，召開「罷免連署最後一哩路，客家人勇敢站出來，我們是新時代的義民！」記者會。客團代表表示，新埔褒忠亭義民廟是全國客家人的信仰中心，義民爺的精神就是保家衛國，相信透過義民爺的加持、庇佑，這次大罷免一定能夠大成功！\n\n台灣客家聯盟理事長黃仁杼表示，懇請客家鄉親們在這緊要關頭，拿出客家精神，團結勇敢站出來參與，每位連署者可以說都是為台灣打拼奉獻的「現代新義民」，發揮「當哪裡有需要，我們就在哪裡」的客家硬頸精神，投入罷免全台不適任立委的行動。\n\n范雲表示，徐欣瑩不像其外表笑臉友善，她傷害客家文化、傷害轉型正義、傷害性別平等、踐踏國會民主、傷害國家安全，今日站在象徵團結的義民廟前，不分世代、不分縣市，一起大罷免大成功，保護新竹縣、保護客家文化。\n\n包括桃園、苗栗、高雄、屏東甚至花蓮等縣市都派代表都來發聲。其中，「微光花蓮拔傅行動」團隊帶來32766連署書的象徵牌子，高喊花蓮這麼艱難都做得到，新竹、苗栗也做得到！花蓮最艱難的時刻，全國志工都到花蓮支援，現在新竹也還很艱難，所以新竹有事就是花蓮有事！高呼罷免徐欣瑩、罷免林思銘、罷免邱鎮軍、罷免陳超明，就是罷免傅崐萁。\n\n「汰舊除欣」團隊領銜人余筱菁的父母親專程送來連署書，讓她當場崩淚，她哽咽地表示，感謝今天從全國各地遠道而來的罷團志工朋友們，真的令人感動！雖然新竹縣是全國最難困的縣市之一，但志工努力迄今都不想放棄，面對徐欣瑩這樣的「假面虎」，「我們會拚到最後一刻」，收件到5月8日。\n\n余筱菁也提到，一區目前尚差3千多份，非常需要大家主動來到站點連署，說明自己是竹北市哪個里，由志工提供正確的連署書，以避免兩選區有錯填情形。\n\n「撕除惡銘」團隊代表表示，新竹縣是複雜選區，有藍綠黃白，多數人對政治冷漠，但志工們很熱情，從早到晚都有人出隊，曾有志工凌晨4點去堵晨泳的人，也有半夜2點去堵吃宵夜的人潮；雖然收獲不多，但志工付出一百廿分的努力，犧牲休閒時間出錢出力；現接近二階的安全份數，希望大家繼續支持，並宣傳反共護台灣的觀念。"
    },
    {
        "source": "LTN",
        "title": "沈伯洋收威脅郵件 逼退出政壇否則「女兒被當街斬首」",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5032889",
        "date": "2025/05/05 14:48",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/phpl7Xjsf.jpg",
        "content": "民進黨立委沈伯洋今天（5日）公開自己收到死亡威脅郵件的截圖，標題寫著「沈伯洋女兒可能成為第二個小燈泡，當街被砍斷脖子」，內容更警告他即刻退出政壇，否則妻女將受到報應。\n\n沈伯洋在臉書寫道，「每次只要戳破國民黨造謠，或者批評國民黨毀憲亂政，就會出現一群民眾黨支持者來留言，國民黨反而很少。」\n\n沈伯洋指出，標準留言有5種：第1是叫大家看直播，暗示民眾黨主席黃國昌最認真；第2是假意關心他家人被威脅，暗示自導自演；第3，貼一些根本不知道哪來的法學論述；第4，複製貼上一堆他們自己說的弊案；第5，暗示民進黨才是共產黨。\n\n沈伯洋續指，「一堆形容詞真的沒有什麼，反正你們就是信奉你們的教主，也沒有想要討論法律和制度的意思」。但他強調，「每一次都把我家人被威脅拿來開玩笑，真的有夠低級。」\n\n沈伯洋表示，「國民黨大多就是不講話而已，為什麼這些小草可以沒有人性到這個程度？」"
    },
    {
        "source": "LTN",
        "title": "慶祝佛誕日 劉和然赴三峽金光明寺浴佛",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5032901",
        "date": "2025/05/05 14:48",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5032901_1_1.jpg",
        "content": "慶祝佛誕日 劉和然赴三峽金光明寺浴佛\n\n國民黨籍新北市副市長劉和然是2026年新北市長熱門人選，他今天（5日）代表新北市長侯友宜前往三峽區佛光山金光明寺參拜，親自為佛像浴佛，並致贈「光明在望」匾額，獲得廟方人員歡迎。\n\n今天是農曆4月8日，適逢釋迦牟尼佛誕辰，劉和然前往三峽佛光山金光明寺參拜，並致贈「光明在望」匾額，由金光明寺住持有果法師代表受贈，祈願佛光普照、萬象吉祥。\n\n劉和然表示，佛光山星雲法師是令大家景仰的大師，不僅在台灣這塊土地照顧中華民國的國民，也在全世界各地照顧需要被照顧的人，金光明寺是三峽信仰中心，很多在地居民、新北市民參拜祈福，祈求平安，更長年推動佛法教育與慈善服務，致力偏鄉照顧與抗疫物資捐贈，積極回饋社會，感謝寺方對地方的深耕與貢獻。\n\n民政局指出，釋迦牟尼佛誕辰日，亦稱佛誕日，為佛教界重要盛典，許多寺廟都會舉辦盛大的浴佛法會，透過香湯灌沐佛像，洗滌煩惱妄心，感受內心寧靜，一同祈求萬事順心，身體健康。\n\n市議員江怡臻說，三峽金光明寺是在地重要信仰中心，每年舉辦的寒冬送暖活動，造福許多土城、樹林、三峽、鶯歌等需要幫助的居民，獲頒「光明在望」匾額，實至名歸，金光明寺提供的溫暖，讓許多人向前有光，也讓世界更美好。"
    },
    {
        "source": "LTN",
        "title": "不敢吹牛了？中國小米智駕 突改名為「輔助駕駛」",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5032880",
        "date": "2025/05/05 14:46",
        "image": null,
        "content": "中國小米1輛SU7電動車，3月底在安徽撞擊護欄後起火釀3死，智慧駕駛輔助系統疑似在車子快要撞上時才提醒駕駛接管；小米電動超跑SU7 Ultra，本月更有車主實測全場景智駕時險象環生，目前傳出小米已將SU7各車款的「智駕」更改為「輔助駕駛」，引發中國網友熱議。\n\n中國科技入口網站與論壇IT之家，4日爆料小米在新車訂購頁面更改字樣，SU7車型的「小米智駕Pro」變成「小米輔助駕駛Pro」；SU7 Pro和Max車型則從「小米智駕Max」改成「小米端到端輔助駕駛」。\n\n若實際到小米汽車官網瀏覽，確實可以看到小米全面改用「輔助駕駛」一詞，所謂的「智慧駕駛」已完全消失，中國網友對此紛紛留言，直指「把人坑死了，還吹不？」、「說老實話了吧，不智慧了？」、「技術不是小米的特長，小米的特長是營銷和模仿」。"
    },
    {
        "source": "LTN",
        "title": "清粥小菜「小李子」搬遷開拆 寶舖都更案正式開工",
        "url": "https://estate.ltn.com.tw/article/24115",
        "date": "2025/05/05 14:44",
        "image": null,
        "content": "台北市復興南路知名清粥小菜店「小李子」，上月底正式熄燈搬遷，原址將進行都更改建，由寶舖建設整合推出「寶舖全健築 知行」，3日舉行開工動土典禮，該案以超越法規的耐震係數0.41G媲美核電廠等級，及全透明健康建築理念引發市場關注。寶舖建設董事長藍文青強調，團隊以「利人利己」為核心，堅持施工品質與售後服務，目標打造可傳承三代的百年住宅。董事長劉克健補充表示，寶舖建設過去深耕大安區，累積高標準客戶需求經驗，因此特別重視施工透明化與售後服務，此案導入「全生命週期管理」，從建材選擇到驗收全程公開，並以「五大核心、六大數據、八大安全系統」為基準，結合健康、低碳、智慧化設計，目標讓建築壽命突破120年，他認為：「好房子不該50年就面臨都更。」\n\n「寶舖全健築 知行」主力產品為25~39坪，目前實價登錄每坪均價約179.9萬，高樓層最高有到每坪196.5萬，並成為台灣首座IDI「認證＋保證」的建築，投保金額約700多萬元，保額上限8.9億元，保障期10年，若期間內有漏水、倒塌等問題皆可理賠。\n\n針對近期房市議題，劉克健指出，原物料上漲與缺工問題持續推升營建成本，房價難有下修空間。他也呼籲，房子是安身立命的港灣，不是投資品，與其等待，不如及早選擇適合的住宅，才能更快實踐理想生活。\n\n寶舖建設表示，下一步將於萬華區南寧路推出新案，延續健康建築主題，透過展覽形式探討居住需求解方，為市場提供更安全、永續的居住選擇。"
    },
    {
        "source": "LTN",
        "title": "窘！暖暖運動公園壘球場有燈柱沒燈泡 林沛祥爭取千萬經費5月招標",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5032846",
        "date": "2025/05/05 14:43",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5032846_1_1.jpg",
        "content": "基隆市暖暖運動公園壘球場照明設備，因風災造成照明設備損壞，造成有燈柱沒燈泡的窘境。國民黨立法委員林沛祥今天（5日）說，向教育部體育署爭取修繕經費1000萬元，5月將開標招商，全面改善照明及服務中心漏水等問題，提升運動環境品質。\n\n林沛祥表示，基隆運動場館長期以來面臨資源不足、設施老化問題，中央推動全民運動政策，健全基層設施的是最基本的事。暖暖運動公園照明設備原本就不足，現在又發生燈泡在風災中掉落，有些只剩柱子，情況更嚴重。\n\n林沛祥今天邀基隆市議員連恩典、暖西里長詹凱傑等人，前往暖暖運動公園進行會勘，發現園區服務中心滲水、水泥剝落，壘球場照明不足、坡道設施不便等問題。\n\n林沛祥表示，暖暖運動公園是基隆重要的體育運動空間，但服務中心滲水、水泥剝落，不僅影響形象，也危及安全。壘球場夜間照明不足，訓練與比賽常受時間限制，造成球員困擾。\n\n林沛祥說，這次與連恩典攜手合作，從地方需求出發，向教育部體育署爭取經費支持，很高興成功爭取到1000萬元，改善服務中心滲水與結構老化問題，增設壘球場照明系統，提高夜間運動安全，並改善通往壘球場的坡道與動線，減輕物資搬運與設施維修困難。\n\n連恩典表示，暖暖運動公園使用率相當高，是暖暖區居民日常最常使用的運動空間，不論是晨跑、打球、遛小孩，大家對這裡都有深厚的情感，連恩典說，謝謝林沛祥爭取經費改善暖暖運動公園設施。\n\n詹凱傑說，照明改善後，里民晚上來運動，將會更安全舒適。\n\n基隆市暖暖運動公園壘球場照明設備，因風災造成照明設備損壞，造成有燈柱沒燈泡的窘境。（圖為立委林沛祥辦公室提供）"
    },
    {
        "source": "LTN",
        "title": "二階連署達成率158％  廖偉翔:不畏懼、不妥協、不動搖",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5032837",
        "date": "2025/05/05 14:42",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5032837_1_1.jpg",
        "content": "台中市有四個罷免國民黨立委的罷團今天前往市選委會送出二階連署份數，其中罷免中四選區廖偉翔的二階門檻須3萬2921份，罷團今日送出4萬6250份，實收達5萬1979份，達成率有158％；對此，廖偉翔臉書PO文表示，面對惡罷，他堅守初衷——不畏懼、不妥協、不動搖。他並請民眾在在關鍵時刻出門投下「不同意罷免」的一票，捍衛台灣的民主與繁榮。\n\n中市三市區罷團二階連署份數相當高，其中中四選區罷免廖偉翔的份數，實收已經達5萬1979份，法定門檻3萬2921份，達成率有158％。\n\n對此，廖偉翔在臉書PO文表示，台灣正面對內外交迫的挑戰，外有美國高關稅、台積電外移、兩岸對峙升溫，「今日烏克蘭，明日台灣」的憂慮蔓延；內有詐騙猖獗、弊案不斷，低薪、高房價、缺工缺電、醫護人力不足，連司法信任都在動搖。但此時，國家最需要團結，拼經濟、顧民生的時刻，全台卻陷入惡意罷免。面對惡罷，堅守初衷不畏懼、不妥協、不動搖。"
    },
    {
        "source": "LTN",
        "title": "桃園2階罷免連署「坐3搶6」 黃敏恭喊：6席都要保住",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5032873",
        "date": "2025/05/05 14:41",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/php3DsswX.jpg",
        "content": "桃園6區立委罷免案已全數送件，第1、2、4區連署份數均超過130%安全門檻，其餘選區持續收受連署書，「光復桃園、6區全罷」進入第3階段投票目前「坐3搶6」。國民黨桃園市黨部主委黃敏恭表示，沿海2席較「嚴峻」的選區早已開始動作，將比照一般選舉模式，「6席都要保住」。\n\n黃敏恭表示，對於罷團6區第2階連署全數送件都有心理準備，既然第1、2階選舉都過了，黨部的立場就是6席都要保住，第3階段將投下同意或不同意票，其實跟一般選舉沒兩樣，就是準備應戰。\n\n他也坦言沿海2席是此次罷免案較「嚴峻」的區域，其實早就有危機意識，「動得早、也準備得早」，陸續舉辦大、小場座談會，深入社區跟支持者接觸，其他4區相對於比較安全，目前尚未有太大的動作，但既然都進入第2階送件，將陸續展開選戰計畫。\n\n黃敏恭表示，桃園6區艱困、緊張程度不一，原則上初期採分區進行，後續才會有全區作戰的規劃，目前不做預測有多少席會進入第3階，朝全做打算的準備，畢竟對方（綠營）積極的程度以及對黨公職人員要求的強度，國民黨都有做好心理準備。"
    },
    {
        "source": "LTN",
        "title": "健康網》不只摸到硬塊才危險！ 醫：乳癌5大前兆勿輕忽",
        "url": "https://health.ltn.com.tw/article/breakingnews/5032840",
        "date": "2025/05/05 14:39",
        "image": null,
        "content": "胸腔暨重症專科醫師黃軒提醒，乳癌早期警訊其實不只出現硬塊，舉例來說，乳頭出現分泌物、乳頭或乳暈改變、乳房外觀變形或皮膚變得像橘皮、腋下或鎖骨上淋巴結腫大、乳房不對稱或異常感覺等，均是需要警覺的危險前兆。\n\n根據許多國外研究顯示，以下5大前兆都與乳癌具有相關性，若忽略這些症狀，等到腫塊出現時，往往已非早期。\n\n● 乳頭分泌物透明、血色均須注意：不少女性以為只有哺乳期才會有分泌物。事實上，單側乳頭出現的非乳白色分泌物（特別是血性或透明黏稠狀），可能是乳癌警訊。國外研究指出，乳頭異常分泌與早期乳癌的關聯性不可忽視，超過80%的女性，在一生中的某個時刻，都會有乳頭分泌物，尤其長期反覆出現分泌物中，高達23%的病例確診為惡性腫瘤。\n\n● 乳頭或乳暈改變：乳頭的「凹陷」或「牽引」，可能表示腫瘤拉扯乳腺組織。因此，如果乳頭或乳暈出現脫皮、潮紅，甚至有濕疹狀變化，也是乳癌的一種皮膚表現。根據一篇系統性回顧提醒，這些症狀雖不常見，但也常代表乳癌已影響皮膚層。\n\n● 乳房外觀變形或皮膚變得像橘皮：乳房若出現表面凹凸不平（橘皮樣改變），代表皮下淋巴阻塞，可能與發炎性乳癌有關。這種乳癌進展快速，需立即處理。依據1份國外文獻報告，發炎性乳癌患者常因誤以為是皮膚過敏，而延誤就醫。\n\n● 腋下或鎖骨上淋巴結腫大：即使乳房觸感正常，腋下或鎖骨上的無痛腫塊，也可能是癌細胞已擴散到淋巴。研究證實，約20%乳癌患者初診時，已有淋巴結異常。\n\n● 乳房不對稱或異常感覺：長期的乳房體積變化、不對稱，或持續性的刺痛、灼熱等感覺異常，均不可輕忽。1項臨床分析指出，乳房的不對稱變化，在乳癌患者中顯著高於健康族群。\n\n\n黃軒提醒，別以為「沒硬塊就沒事」，超過15%乳癌患者早期完全無硬塊症狀，定期自我檢查、醫師檢查及乳房影像檢查（超音波或乳房攝影）是預防乳癌黃金三部曲，及早發現，存活率可達90%以上。\n醫師提醒，超過15%的乳癌患者早期完全無硬塊症狀，因此，定期自我檢查+醫師檢查+乳房影像檢查，是預防乳癌的黃金三部曲。"
    },
    {
        "source": "TTV",
        "title": "每天1杯咖啡和茶 反而顧骨本、防骨鬆！超過Ｏ杯效果會減弱",
        "url": "https://news.ttv.com.tw/news/11405050001200W",
        "date": "2025/05/05 15:17",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/a4f67242-840a-4fc6-bd2b-0d22fd59db41.jpg",
        "content": "每天1杯咖啡和茶 反而顧骨本、防骨鬆！超過Ｏ杯效果會減弱\n\n「喝咖啡會骨質疏鬆！」這句話流傳已久，讓不少人喝咖啡時心生不必要的罪惡感，特別是女性，總覺得這杯咖啡喝下去，骨頭裡的鈣質就跟著默默流失。手上拿者咖啡杯，更是常常被親友提醒：「少喝點咖啡，對骨頭比較好。」\n\n英國49萬人大型研究：喝咖啡降低骨鬆風險\n\n基因醫師張家銘分享，檢視最新(2024-2025年)的多項大型研究，顯示這個觀念其實該更新了！不但不會造成骨質疏鬆，反而發現，喝咖啡及茶可能有助於降低骨折與骨鬆的風險。這項發現顛覆了長久以來的刻板印象，也讓我們對咖啡、茶與骨骼健康的關係有了全新的理解。\n\n過去的研究大多規模小、追蹤時間短，導致結果容易產生誤差。但這次不一樣，2024年來自英國的英國生物樣本庫(UK Biobank)研究，針對49萬名38–73歲的成人，進行長達12.8年的追蹤，這是全球少數對咖啡與骨骼健康影響做出長期調查的大型研究。\n\n研究發現，每天喝1–2杯咖啡的人，骨質疏鬆風險降低10%，如果再加上每天喝茶，這個保護效果更加倍，風險下降幅度達32%。這樣的結果顛覆了過去的觀念，因為這不是短期小規模實驗，而是來自真實世界數據的大型流行病學研究，可信度相當高。\n\n全球56萬人統合分析：咖啡與茶是骨骼的好朋友\n\n不只英國的研究，2025年發表於《Frontiers in Nutrition》的一篇涵蓋全球56萬2838名受試者的統合分析，也發現了類似的結果。每天喝1杯以上咖啡的人，骨質疏鬆風險降低21%，而每週喝茶超過4次的人，風險降低25%。更重要的是，這篇研究進一步發現，咖啡與茶的合併攝取，對骨骼健康的幫助比單獨喝其中一種還要更強。\n\n這研究為目前涵蓋受試者人數最多、方法最嚴謹的系統性分析之一。結果顯示，長期、適量攝取咖啡與茶，可顯著降低骨質疏鬆風險，尤其是在中高頻率攝取下效果更明顯。這為過去「咖啡會導致骨鬆」的說法提供了新的視角，也有助於制定個人化飲食建議。\n\n這代表什麼？代表每天早上來一杯咖啡、下午再來杯熱茶，可能是對骨骼最友善的生活習慣之一！\n\n過去說咖啡會骨鬆 現在怎麼改口了？\n\n很多人會問：「不是有研究說咖啡因會增加尿鈣排出、造成骨質疏鬆嗎？怎麼現在說它對骨骼有好處？」張家銘說，關鍵在於我們過去只看到了「咖啡因可能增加尿鈣排出」，卻忽略了人體是有自我調節機制的。\n\n最新研究顯示，只要每天鈣攝取足夠（成人建議1000–1200毫克），咖啡造成的鈣流失對骨骼不會有明顯負面影響。而且，咖啡本身富含綠原酸、多酚、鉀、鎂等活性物質，這些成分透過調節骨代謝訊號路徑（BMP-2/Wnt及RANKL/OPG），促進造骨細胞的活性，抑制破骨細胞的過度活化，進而幫助骨骼變得更強壯、更有韌性。這也解釋了為什麼最新研究顯示，適量飲用咖啡反而有助於降低骨質疏鬆風險，而不是讓骨頭變脆。\n\n咖啡＋茶 骨骼保護的黃金搭配\n\n英國生物樣本庫研究還發現，如果咖啡＋茶一起喝，骨骼保護效果更強。這是因為：\n．咖啡中的綠原酸，能促進造骨細胞活性\n．茶中的兒茶素，能抗發炎、保護骨小樑結構\n\n當兩者搭配飲用，效果比單獨喝其中一種還要更明顯。這也解釋了為什麼研究顯示每天1–2杯咖啡＋每週4次以上喝茶，是最佳骨骼保護組合。\n\n怎麼喝咖啡 才能真正幫助骨骼健康？\n\n不用再擔心喝咖啡會導致骨質流失，但要喝得「對」，以下是最好的策略：\n．每天1–2杯剛剛好（150–300 mL），超過3杯（450mL）保護效果減弱\n．搭配高鈣食物（牛奶、優格、豆漿、深綠色蔬菜），確保每天鈣攝取1000–1200mg\n．每週至少4次喝茶，讓抗氧化效果更全面\n．避免速溶或高糖咖啡，選擇研磨咖啡，獲得更多有益成分\n．適量曬太陽+負重運動，讓骨質吸收鈣的能力更強\n\n張家銘強調，最新的英國生物樣本庫49萬人研究和全球56萬人的統合分析，都給出了高證據力的答案。所以，當你下一次拿起咖啡時，不用再懷著罪惡感，擔心骨頭變脆。每天1杯咖啡+足夠鈣+健康生活，就是簡單有效的骨質守護計畫。"
    },
    {
        "source": "TTV",
        "title": "每天1杯就可能得癌！醫揭「4大致癌飲品」名單 最後1種很多人天天喝",
        "url": "https://news.ttv.com.tw/news/11405050001300W",
        "date": "2025/05/05 15:09",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/30a718aa-76f7-458c-b428-fa41b1537954.jpg",
        "content": "你喝的是快樂，還是吞下了，癌細胞狂歡派對的準備？最新研究證實，全球每年有超過50萬例癌症與含糖飲料直接相關。重症醫師黃軒指出，喝一口，是快樂天堂；喝之後，是癌化墳塲！別以為只有糖分是兇手，就連你以為健康的「溫燙飲料」，都可能暗藏癌病變的風險！\n\n1、含糖飲料：癌細胞的「超跑燃料」\n\n刊載於《Circulation》的研究指出，汽水和其他含糖飲料一年可能造成6450人死於癌症。\n．每天喝500ml含糖飲料(約1杯大杯手搖飲)，胰臟癌風險激增87%\n．每天喝1杯含糖量達70克手搖飲（約2杯罐裝可樂），胰臟癌死亡風險，卻是未喝含糖飲料的年輕人3倍\n．高糖飲食使乳房更緻密、乳癌風險上升：研究人員發現採西式飲食習慣的人，乳房緻密度增41%；如果再加上攝取熱量密度高的食物，其乳癌風險，更上升近50%左右。\n▲那是因為：我們的高血糖指數→胰島素阻抗→促癌因子IGF-1飆升→細胞異常增生。\n\n2、酒精飲品：DNA分子粉碎機\n\nWHO列為一級致癌物，每18克酒精（約1.5罐啤酒）提升7%消化道癌症風險；與飲酒有關的乙醛，早已被IARC列為「令人類致癌」(第1組)的致癌物質。因為基因遺傳的關係，將近有三成東亞人體內分解乙醛的酵素活性，也只有一般人的10%。這些乙醛就會對東亞人的傷害尤大，這些酵素功能不好的東亞人飲酒，其患食道癌和頭頸癌的機率，就比其他人高。\n▲那是因為：肝臟代謝產物「乙醛」直接破壞DNA修復機制，誘發基因突變。\n\n3、65°C以上熱飲：食道「岩漿灼傷」\n\n國際癌症研究機構警告：高溫飲品使食道癌風險暴增8倍。根據世界衛生組織國際癌症研究中心(IARC)的致癌物清單，「超過65°C的熱飲」列為2A致癌物。\n▲那是因為：黏膜反覆燙傷→慢性發炎→異常細胞增生→癌變產生\n\n4、加工果汁\n\n研究指出含糖飲料會在增加患癌風險，含糖飲料的人，罹癌風險，要高出一般人18%；即使是市場號稱100%的純天然果汁，也會使得整體的罹癌風險上升12%。\n▲那是因為：去纖維，製程使果糖吸收速度暴衝，肝臟轉化為脂肪→促進發炎反應。\n\n喝對了生命有救\n黃金組合：天然防癌飲，從今天開始\n維持健康的飲品選擇，非常重要！以下是一些不含糖、不含酒精、不過燙、非加工果汁的健康飲品建議：\n\n1、首選飲品：白開水\n這是最基本也是最重要的健康飲品。它能幫助身體維持正常運作，促進新陳代謝，且完全不含熱量。\n\n2、無糖茶(原味茶)\n各式不加糖的原味茶都是很好的選擇，例如：\n．綠茶：富含抗氧化劑，有助於心血管健康。\n．烏龍茶：具有獨特的風味，也有助於消化。\n．紅茶：溫和提神，適合早上飲用。\n．花草茶：例如洋甘菊茶、薄荷茶等，具有舒緩放鬆的效果，且不含咖啡因。\n\n3、無糖咖啡(原味黑咖啡)\n適量飲用不加糖和奶精的黑咖啡可以提神醒腦，並含有一些抗氧化物質。但要注意咖啡因攝取量，避免過量。\n\n4、其他健康飲品\n．新鮮現榨果汁(稀釋)：如果想喝果汁，務必選擇自己新鮮榨取的，並且用水稀釋飲用，以降低天然糖分攝取。不要濾掉果渣，因為富含膳食纖維。但仍建議適量飲用，不宜取代飲水。\n．無糖豆漿：含有豐富的植物性蛋白質和鈣質，是不錯的乳製品替代品。選擇無額外添加糖的。\n．無糖植物奶：例如杏仁奶、燕麥奶、椰奶等，選擇無糖口味，可以提供不同的風味和營養。\n．檸檬水/氣泡水(無糖)：在水中加入新鮮檸檬片，可以增加風味，並補充維生素C。無糖氣泡水也能帶來清爽的口感。\n．牛奶/優酪乳(無糖或低脂)：提供鈣質和蛋白質，但要注意選擇無糖或低脂的，並適量飲用。\n．新鮮現榨蔬菜汁：由新鮮蔬菜榨取而成，富含維生素、礦物質和膳食纖維。可以單獨飲用，也可以與少量水果混合以改善風味。建議以綠葉蔬菜（如菠菜、羽衣甘藍）、芹菜、胡蘿蔔、甜菜根等為主要成分。同樣建議適量飲用，並作為均衡飲食的一部分。"
    },
    {
        "source": "TTV",
        "title": "吃鈣片「出現4症狀」恐是補過頭了！ 醫點名2類人恐增結石風險",
        "url": "https://news.ttv.com.tw/news/11405050001400W",
        "date": "2025/05/05 15:05",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/fa462f66-d5a3-4a10-be87-d9f02c55995c.jpg",
        "content": "骨質疏鬆症是一種常見的骨骼疾病，會使骨骼變得脆弱，容易導致骨折，尤其常見於停經後的女性與老年人。適量攝取鈣質有助於減緩骨質流失的速度，對骨骼健康至關重要，但也有民眾擔心額外補充鈣質可能提高腎結石的風險。對此食藥署指出，及早補充鈣質、儲存骨本，比晚年才匆匆忙忙補救更有效，且適量攝取鈣反而有助於預防腎結石。\n\n老了才補鈣可能已來不及！把握「這段黃金期」存骨本\n\n食藥署在FB粉絲團「藥博士 正藥說」表示，補充鈣質其實無法顯著降低骨折風險，多項研究與統合分析顯示，開始補充鈣質的第一年內或許可以略微提升骨密度約1%，但後續效果趨於穩定，並不會持續提升。另有研究顯示，人類在20至35歲時處於尖峰骨量（peripeak bone mass, PBM）時期，把握黃金期補充足夠的鈣質，可幫助增加骨質密度，為未來打好基礎。因此，食藥署指出，不要等到老了才補鈣，年輕時就要積極「存骨本」！預防骨鬆也不能僅依賴鈣質的補充，還需搭配維生素D、規律運動（如負重運動）和適當日照，同時避免菸酒等不良習慣，才能擁有強健的骨骼。\n\n\n攝取鈣反而降低腎結石風險　過量可帶來健康危害須注意\n\n對於鈣質與結石風險，食藥署指出，腎結石主要由草酸鈣構成，而結石的原因是體內草酸過多，而不是攝取了太多鈣質。飲食中若缺乏鈣質，腸道會吸收更多草酸，提高尿液中草酸的濃度，反而增加結石發生的機率。適量鈣質可以與草酸結合，阻止草酸進入體內，則能降低腎結石的風險。\n\n不過食藥署提醒，有腎結石病史的人士，或高尿鈣症患者，補充過多鈣質還是有可能提高結石風險，要謹慎留意。此外，過量鈣質也可能帶來以下健康危害：\n\n腸胃不適：\n特別是碳酸鈣可能引起便秘、腹脹。\n\n高血鈣症：\n可能出現噁心、食慾不振、異常口渴、頻尿等症狀，甚至影響心臟功能。\n\n影響營養吸收：\n過多鈣質可能抑制鐵、鋅的吸收，建議間隔2至4小時服用。\n\n心血管風險：\n部分研究指出，過量鈣質可能與心血管疾病有關，但這部分仍需更多研究證實。\n\n\n過量攝取鈣質可能適得其反，食藥署呼籲民眾，應遵循每日建議攝取量，並選擇適合的鈣片、留意其與食物的交互作用，以便安全又有效地維護骨骼健康。"
    },
    {
        "source": "TTV",
        "title": "花蓮水圳驚見漂浮「裹屍」嚇壞人！　打撈上岸竟是「拉布拉多犬」",
        "url": "https://news.ttv.com.tw/news/11405050015700N",
        "date": "2025/05/05 14:58",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/29aab81d-b023-4ae1-8aa9-eb5fc287f734.jpg",
        "content": "花蓮吉安有民眾下班散步時，突然聞到水圳飄來異味，一查驚見有棉被包裹著東西，漂浮水面，就怕發生命案，嚇得立刻報警。警消大陣仗出動打撈，結果發現是一隻死亡的拉不拉多犬，被隨意丟棄水圳。\n水面上飄著一個「長條形」可疑物體，卡在水圳的柵欄邊，外層用棉被、鐵絲、膠布層層包住，縫隙還滲出紅色血水，民眾驚見這一幕，嚇得馬上向警方求助。\n事發在花蓮吉安鄉太昌村明仁三街的水渠內，警方獲報後不敢大意，立刻派出鑑識小組，加上消防隊支援，總共二十多人合力將包裹從水圳吊掛上岸。沒想到剪開包裹後，裡頭竟是一隻重約30公斤的「拉不拉多犬」屍體。\n確認是動物遺體後，清潔隊後續也到場收運並消毒，才讓這起事件虛驚落幕。但飼主隨意棄置的行為已經違法，環保局也提醒，丟棄動物屍體不僅污染水源，還可能孳生病菌，已經違反《廢棄物清理法》，可處六千元以下罰鍰。"
    },
    {
        "source": "TTV",
        "title": "菸蒂未熄滅！旅館竄濃煙 2女昏迷「其中1人插管」",
        "url": "https://news.ttv.com.tw/news/11405050017400N",
        "date": "2025/05/05 14:39",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/2444e185-e2cc-4985-bd07-e74219ac7281.jpg",
        "content": "新北市中和區一間旅館，今天上午9點多驚傳火警！警方及消防人員到場搶救，發現有2名女子倒臥床邊昏睡，經過了解，原來是2人在房間內吸菸，菸蒂沒有完全熄滅就睡覺了，導致菸蒂在床墊上引燃，產生大量煙霧，造成2人輕微一氧化碳中毒，床墊還燒出一個大洞。其中一名女子恢復意識能正常對話，另一名女子尚未恢復意識插管急救中。由於未熄滅菸蒂引發火災，警方依公共危險罪將2人送辦。"
    }
]