[
    {
        "title": "後備部隊獲TS-96有助夜戰賴達文：與美中仍有差距、應平衡發展 ...",
        "url": "https://def.ltn.com.tw/article/breakingnews/5034479",
        "content": "儘管後備部隊獲得夜視鏡，新裝備也通過初期測試，但國防院研究員賴達文認為，低光源作戰並非侷限特殊部隊，唯有平衡特種與常規部隊間的發展能力，才是有效嚇阻敵人的方法。圖為海巡署使用的星光夜視鏡視角。（資料照）\n國軍新款XTS-113雙眼雙管夜視鏡近期通過初評，TS-96與TS-93亦已配發至後備部隊，反映國軍近年開始更重視低光源的作戰能力。不過，相比美國與中國，我們新的夜視能力又是如何呢？無論裝備有多先進多少，國防院研究員賴達文分析認為，低光源作戰並非侷限特殊部隊，唯有平衡特種與常規部隊間的發展能力，才能有效嚇阻敵人。\n有鑑於國軍對夜戰的重視，以及夜視裝備的提升，國防安全研究院國防戰略與資源研究所政策分析員賴達文發表評析，簡評現代低光源作戰的型態，以及簡評美、中、台三方部隊現階段的「夜視鏡」能力發展狀況。\n\n一、現代低光源作戰\n賴達文首先強調，以下所討論的名詞是低光源作戰（Low-light combat）而非夜戰，夜戰定義較為狹隘，指在夜間的作戰，但低光源作戰則範圍較廣，不分日夜、天候、空間等的低光源環境都在此範圍。低光源作戰從槍燈、照明彈、夜視鏡，到現在的熱成像融合夜視鏡等先進裝備，目的不外乎就是能在黑暗中看清敵方進行打擊，且利用或製造黑暗環境進行襲擊是戰爭中常見的戰術之一。\n例如2011年的海神之矛行動（Operation Neptune Spear），美國海豹六隊在凌晨黑夜時執行擊殺賓拉登行動，除自然的黑夜外，亦切斷當地電源，將整體作戰環境的光源驟然降低，並配合夜視鏡等低光源作戰裝備完成任務，但在反恐戰爭時代是屬於科技輾壓的情況，因此在裝備上處於有與沒有之間的對比。\n但到近年的俄烏戰爭，雙方均有夜視裝備情況下，其裝備規格及多樣輔助設備的差異，馬上展現在實際作戰的結果，戰爭期間，俄烏雙方經常隱蔽於樹林壕溝內，因此即便配戴夜視鏡也相當難辨識，但歐美的軍援除夜視鏡外亦包含單兵用熱成像裝備，在借助熱成像及無人機空中偵察的幫助下，烏克蘭在夜間作戰及樹林中多能更勝一籌。\n\n二、美中夜視裝備發展趨勢\n目前擁有較完整低光源作戰設備或能力仍以美國為主，美軍現役的夜視鏡為PVS-14，特殊部隊則是使用PVS-15∕31，亦或數位熱成像結合夜視鏡技術的PSQ-42增強型雙管夜視鏡（Enhanced Night Vision Goggle-Binocular，ENVG-B），但美軍自2019年開始逐步配發ENVG-B至一般常規部隊使用，意味著ENVG-B在未來將逐步取代PVS-14成為常規部隊使用的夜視鏡。\n同時美軍開發FWS-I瞄準系統（Family of Weapon Sights-Individual），利用無線接收讓瞄具影像投影至ENVG-B，無須貼腮射擊，紅外光（Infrared，IR）雷射則成為備援瞄準方式。另外美軍正在開發的IVAS頭戴系統（Integrated Visual Augmentation System），在夜視功能部分，則是採用低光度CMOS數位感測器結合熱成像而非傳統光放管，這也顯示數位夜視鏡（Digital Night Vision）在技術發展上，已逐漸能與傳統光放管共同使用，且數位夜視鏡除價格相對便宜外，重點在於未來可納入AI模組而有更多功能及發展空間。\n在解放軍部分，雖然其低光源作戰裝備發展並未像美軍一樣完整，但經由數十年的研發及參考美軍發展，解放軍自產的光放管，其性能雖略差美國第二代增強型光放管（GEN2+），但在軍民融合政策及中國自產熱成像晶片下，許多公司已開發出數位夜視鏡與熱成像融合技術。簡單來說在傳統光放管解放軍無法比擬美軍，惟在熱成像及數位夜視鏡的開發上緊追其後，且從公開資料來看，解放軍已大量配發單眼單管夜視鏡，而熱融合夜視鏡也正逐步配發至部隊，因此憑藉自製光放管、民間技術能量及低成本優勢，解放軍在低光源作戰能力上將有顯著的提升。\n\n三、國軍現行低光源作戰能力\n由於目前國軍尚未普發IR雷射及光學瞄具等槍用配備，因此一般部隊使用的TS-96雙眼單管型夜視鏡，其成像缺乏立體及距離感，且在夜間射擊時須掀起夜視鏡，改用裸眼瞄準射擊，即喪失夜視鏡的作用；TS-96另一款單眼單管型，也存在相同問題，尤其在沒有光學瞄具的情況，於低光源環境瞄準照門及準星實屬困難。\n因此會配備槍用雷射指示器，具備可見∕不可見紅外光雷射及紅外光照明等模式，例如外國軍隊常用的AN/PEQ-15或DBAL系列。另一種射擊模式則是使用光學瞄具加高鏡座，提高瞄具高度，配合光學瞄具的夜視模式，由配戴夜視鏡那側瞄準射擊。\n國軍夜間射擊用的TS-93/TS-93A槍用夜視瞄具，雖不會有上述問題，但其視野相比夜視鏡較窄，且須確保日夜瞄具換裝時的歸零狀態，而如有光學瞄具情況下，加掛於瞄具前後方的外掛夜視鏡∕熱成像（Clip-On night vision/ thermal），則能避免上述問題且能快速切換，同時Clip-On也可在非戰鬥時，作為手持觀測工具，例如美軍常用的AN/PVS-22、AN/PVS-24、AN/PAS-13和兩用型RH-25。\n低光源作戰除裝備規格外，持續進行有效的訓練讓使用者能熟悉裝備才是重點，透過不同場域的訓練，累積場域感知能力及裝備使用效度，如在灘岸、室內、城鎮、叢林或開放式場域進行低光源作戰訓練，對夜視裝備將有不同的感受，藉此也能發覺目前裝備的不足而改進，否則即便配發美軍的GPNVG-18（Ground Panoramic Night Vision Goggle）全景式夜視鏡，若無有效的訓練及周邊裝備，恐也無益於提升國軍低光源作戰能力。\n\n四、結論及建議\n綜上來論，有鑑於解放軍對低光源作戰能力的提升及重視，國軍亟待強化低光源作戰能力，或許特戰或海陸的低光源作戰能力較強，但作戰並非只有特殊部隊的事，一般常規部隊作戰能力的提升，才能有效嚇阻敵人，國軍應平衡發展部隊間的能力，才能真正有助於提升整體國防戰力，以下提出幾點建議望能提升國軍低光源作戰的能力。\n（一）參考國際趨勢及一線部隊使用反饋發展低光源作戰裝備，如正在開發的XTS-113應考慮加入熱成像融合技術，並研製外掛式熱融合，如AN/PAS-29A COTI，可供TS-96單眼單管型使用。\n（二）汰換TS-96雙眼單管型夜視鏡，以單眼單管型為主配發全軍（包含後備部隊），後續可利用模組將2隻單眼單管型整合成雙眼雙管型，例如PVS-14 dual；另考量外離島為臺海作戰前線及夜晚環境，需有較好的夜視裝備，可優先配發；汰換之雙眼單管型則可配發後勤部隊使用。\n（三）由於光放管價格昂貴且均採進口為主，應考慮數位夜視鏡結合熱成像之技術，將傳統光放管與數位夜視鏡相互搭配。\n（四）由於步槍用配備如光學瞄具、雷射指示器及槍燈並未普發，整體低光源作戰訓練上恐難有顯著提升，因此除應積極普發全軍槍用配備外，平時應經常性配戴夜視鏡，進行行軍、站哨、搬運、駕駛等任務，以提升士兵操作夜視鏡的熟練度與環境感知能力。",
        "date": "2030-05-06T19:11:00+08:00",
        "sourceorg_media": "LTN"
    },
    {
        "title": "防俄前線告急？立陶宛砸394億固邊境大買反戰車雷- 自由軍武頻道",
        "url": "https://def.ltn.com.tw/article/breakingnews/5033877",
        "content": "面對俄羅斯侵略烏克蘭帶來的持續威脅，位處北約（NATO）東翼前線的成員國立陶宛5日宣布，將投入11億歐元（約新台幣364.1億元）鉅資，用於加強與俄羅斯及白俄羅斯的邊境防禦工事，其中包括採購大量反戰車地雷。\n\n自2022年俄羅斯全面入侵烏克蘭以來，立陶宛及其鄰國拉脫維亞、愛沙尼亞等波羅的海國家，深恐一旦莫斯科在烏克蘭戰場獲勝，下一個目標可能就是它們。為此，三國持續加強國防建設，並針對其所稱、疑似由俄羅斯策動的邊境移民湧入問題，提升了邊境安全措施。\n\n立陶宛國防部表示，這項最新的鉅額投資，旨在「阻滯並延緩敵對國家的行動」。該國今年一月已宣布，計劃在2026年至2030年間，將年度國防開支提升至國內生產毛額（GDP）的5%至6%。\n\n國防部指出，目前正「積極」評估如何「確保波羅的海防線的完整性」。在這筆11億歐元的總預算中，高達8億歐元將專門用於採購反戰車地雷。\n\n作為強化邊境計畫的一部分，立陶宛將在連接波羅的海國家與波蘭、寬約70公里的重要戰略通道「蘇瓦烏基走廊」（Suwalki Gap）附近，儲備反戰車系統及其他防禦工事。這條狹長地帶一側緊鄰俄羅斯飛地加里寧格勒（Kaliningrad），另一側則是莫斯科的盟友白俄羅斯。\n\n其他具體措施還包括加深可用作壕溝的灌溉溝渠、在邊境地區重新造林，以及在主要道路沿線植樹，以保護平民和軍隊。立陶宛國防部補充，額外措施將涵蓋「電子作戰能力、反無人機系統，以及強化觀測與預警系統」。",
        "date": "2030-05-06T12:55:00+08:00",
        "sourceorg_media": "LTN"
    },
    {
        "title": "借鑑烏克蘭防止假訊息認知作戰作戰區發言人可由指揮官指定兼任 ...",
        "url": "https://def.ltn.com.tw/article/breakingnews/5033808",
        "content": "國軍今實施新發言人制度，除原職務發言人之外，戰區指揮官也能視任務需要，指定適員兼任發言人。國防部各級的發言人設置已運行多年，面對當前變化迅速的資訊環境，以及依據漢光演習的驗證結果，希望持續調整優化，讓國軍不管是平時還是戰時，發言系統都能不中斷，並有備援機制。目前平時國防部部本部是由部長指定適合人員擔任發言人，軍事新聞處處長擔任副發言人；戰時部分，各作戰區除了由政戰主任擔任發言人以外，作戰區的指揮官可以視任務需要，指定適員兼任發言人，這個調整會持續檢視運作效能，視需求修正。目前基本上依照整體運作機制，仍兼任國防部發言人的工作，當然主要的新聞細部幕僚作業，還是由新聞處主導。這項制度於今日部長核定後正式實施，也是考量俄烏戰爭爆發後，近年戰場資訊變化快速、台海局勢等因素而做改變。中共擅長認知作戰擾亂軍心民心，於2018年成立「解放軍新聞傳播中心」（PLA News Media Center）融合報紙、廣播電視、網絡新媒體、出版發行等業態於一體，對台作戰解放軍亦在其東部戰區成立「融媒体中心」。近年皆隨共軍動態不間斷對台進行輿論戰、發布錯假訊息，進而引發台灣內部的認知作戰。為防制中共對我認知作戰，先前也傳出前總統蔡英文欲將國軍文宣單位包括軍聞社、青年日報與漢聲廣播電台等整合後成立「國防媒體中心」，但並無後續結果。",
        "date": "2030-05-06T12:34:00+08:00",
        "sourceorg_media": "LTN"
    },
    {
        "title": "德國總理蕭茲卸任軍禮自選披頭四歌曲訴心情- 國際- 自由時報電子報",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5033628",
        "content": "德國總理蕭茲5日晚間在柏林接受最高軍禮「大點燈儀式」，並親選披頭四樂團等3首歌曲為卸任劃下句點。國防部長感謝蕭茲率德國挺過俄烏戰爭最艱困時期，是「時代轉折」總理；蕭茲則感性說，擔任此職是自己「一生的榮耀」。\n\n「大點燈儀式」（Groser Zapfenstreich）是德國軍方重要儀典，歷史可追溯至16世紀，現代主要用於向卸任總理、總統、國防部長等文官致敬。儀式結合火炬、號角、鼓聲與軍樂演奏，被視為國家對卸任者的最高敬意。\n\n總理卸任儀式在柏林5日晚間於國防部大樓院內舉行，總統史坦麥爾（Frank-Walter Steinmeier）、國防部長佩斯托瑞斯（Boris Pistorius）、準總理梅爾茨（Friedrich Merz）等政要皆出席觀禮。\n\n史坦麥爾上午率先透過總統府新聞稿，感謝蕭茲（Olaf Scholz）帶領德國挺過動盪時期，使國家更具韌性，並與鄰國和盟友共同支持烏克蘭對抗俄羅斯侵略，稱這是一項「巨大而重要的成就」。\n\n佩斯托瑞斯晚間致詞說，蕭茲是「時代轉折總理」（Zeitenwende-Kanzler），讚他以果斷、智慧和冷靜引領國家，推動1000億歐元國防特別基金，讓軍隊現代化。\n\n2022年2月24日俄羅斯入侵烏克蘭，蕭茲使用「時代轉折」（Zeitenwende）一詞，宣告俄烏戰爭將改變歐洲，也預示近年德國外交與安全政策，將發生戰後以來最大且根本性的轉折。\n\n佩斯托瑞斯強調，蕭茲任內展現國家領導人的無私風範，特別在去年底德國陷政治僵局時，提早解散國會、主動開啟大選，在危機中做出堅定決策的勇氣與意志。\n\n蕭茲的告別演說語氣平和、帶著感謝，甚至展現任內少見的自嘲幽默。他說，擔任總理「是一生的榮耀」，並表示：「我一直很樂意承擔這份重大責任。這件事我特別要說出口，因為像我這樣的北德人，或許不那麼容易從臉上看得出來。」\n\n他回顧疫情期間各邦互助、洪水災害救援、對氣候保護投入與對抗反猶行動，最後提醒他服務的德國社會：「別忘記，當德國團結起來時，這個國家擁有多大的力量。」\n\n根據傳統，接受大點燈儀式致敬的總理可挑選3首個人曲目，由軍樂團演奏，往往被視為選曲者的自白，也能從中一窺總理的音樂喜好。\n\n蕭茲選擇的歌曲包括披頭四（The Beatles）的In My Life、巴哈的「第二號布蘭登堡協奏曲」，及「靈魂歌后」艾瑞莎弗蘭克林（Aretha Franklin）的Respect，分別象徵回顧人生、現居波茨坦，以及主打的「尊重」訴求與政治信念。\n\n英國傳奇樂團披頭四在成名前曾長時間在漢堡駐唱，這段德國經驗對樂團成長影響深遠。而漢堡正是蕭茲成長與求學之地，也是他政治生涯的重要起點；在入閣擔任梅克爾（Angela Merkel）政府副總理與聯邦財政部長前，他於2011到2018年間擔任漢堡市長長達7年。\n\n巴哈的「第二號布蘭登堡協奏曲」則代表蕭茲現居的波茨坦（Potsdam）。雖然他一生多數時間在漢堡度過，但擔任總理期間，與妻子定居於柏林近郊的波茨坦，這裡成為他近年政治與生活的重心之一，也是他作為聯邦議會議員的選區。\n\n最後一首Respect則來自已故美國「靈魂歌后」艾瑞莎弗蘭克林，原曲由奧蒂斯雷丁（Otis Redding）創作，經艾瑞莎弗蘭克林演唱後成為經典。\n\n這首歌原本描述一名男子渴望伴侶的尊重，後來被廣泛視為女性與弱勢群體爭取尊嚴的象徵。德媒分析指出，「尊重」正是蕭茲2021年大選的主要口號，他在執政期間也多次強調，外界對他及推行的政策缺乏應有的尊重，因此這首歌有著蕭茲現階段的個人表達與傾訴。\n\n炬在風中搖曳，典禮於晚間10時結束，蕭茲乘上座車，在鼓聲、號角聲與觀眾掌聲中緩緩駛離，這位「時代轉折總理」的任期，正式落幕。",
        "date": "2030-05-06T10:55:24+08:00",
        "sourceorg_media": "LTN"
    },
    {
        "title": "美援烏武器運輸曾神秘喊停！《路透》揭防長赫格塞斯竟是幕後推手 ...",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5034450",
        "content": "美國總統川普展開第二任期後約一週，國防部長赫格塞斯辦公室曾口頭下令，要求美軍運輸司令部停止11架次載滿砲彈等援烏武器的貨機起飛。此舉不僅讓基輔與協調轉運的波蘭官員緊急詢問華府，也令白宮、五角大廈及國務院高層國安官員一度無法解釋，凸顯川普政府內部決策過程的混亂。\n\n根據運輸司令部紀錄，這道口頭命令源自國防部長辦公室。事件發生在一月底，川普召開包含赫格塞斯等高層的烏克蘭問題橢圓形辦公室會議之後。兩名知情人士稱，會中曾提及暫停援助的想法，但總統並未下達相關指令。多方消息證實，總統及與會的其他高層國安官員，當時對赫格塞斯的命令並不知情。\n\n白宮對此回應稱，赫格塞斯是遵循了川普暫停對烏援助的指示，此為當時政府立場，但未解釋為何高層官員不知情及命令為何迅速撤銷。白宮發言人僅表示，協商終結俄烏戰爭局勢複雜多變，現今戰事已較川普上任時更接近結束。此次航班取消造成運輸司令部約160萬美元（約新台幣4816萬元）損失。\n\n這起航班取消事件，暴露出川普政府內部決策有時漫無章法，指揮體系連高層都感困惑。儘管這些航班在一週內復飛，但已引發基輔方面極大不安，烏克蘭官員透過多方管道詢問，卻難獲有效資訊，美方後續僅以「內部政治」解釋。\n\n無法確認赫格塞斯下令停飛的確切時間，但烏克蘭及歐洲官員約於二月初開始詢問。運輸司令部紀錄顯示航班於2月5日前已恢復。一名國防專家稱此事件符合川普政府「快速行動、打破常規、事後收拾」的行事風格，這在矽谷可行，但用於百年國家機構則易生問題。\n\n三名知情人士透露，赫格塞斯可能誤解了總統關於烏克蘭政策與援助的討論。另有消息指，五角大廈內一批缺乏政府經驗、向來反對援烏的小部分幕僚，曾建議赫格塞斯考慮暫停援助。然而，亦有兩名知情者否認曾真正切斷援助，稱其僅為「後勤暫停」。\n\n在川普上任後，對烏援助一度持續，總統承諾促成和平。但五角大廈內部，赫格塞斯的部分政策顧問，已私下草擬撤回對烏支持的提案，這批幕僚持「美國優先」的反干預主義立場，與副總統范斯觀點相近。此類內部紛爭，已使援烏政策制定更形複雜。",
        "date": "2030-05-06T18:56:57+08:00",
        "sourceorg_media": "LTN"
    },
    {
        "title": "防止烏克蘭無人機襲擊莫斯科4大機場將暫時關閉- 自由軍武頻道",
        "url": "https://def.ltn.com.tw/article/breakingnews/5033594",
        "content": "近日烏克蘭頻繁使用無人機空襲俄羅斯，俄羅斯聯邦航空運輸局（Rosaviatsia）5日表示，由於安全考量，目前已經暫時關閉莫斯科4大機場，包含杜莫迪多沃（Domodedovo）、謝列梅捷沃機場（Sheremetyevo）等機場。莫斯科市長索比亞寧（Sergei Sobyanin）提到，至少有19架烏克蘭無人機在抵達莫斯科前就被摧毀。\n\n俄羅斯於5日聲稱這是烏克蘭連續第2個晚上發動無人機襲擊。索比亞寧指出，至少有19架無人機在抵達該市之前就被摧毀，部分殘骸散落在通往莫斯科的一條高速公路上，但並未造成任任何人員傷亡；對此，烏克蘭當局尚未做出回應。本次的攻擊是在4日俄羅斯入侵庫爾斯克地區之後發生。\n\n據烏克蘭總參謀部指出，4日在俄羅斯蒂奧特基諾村（Tyotkino）附近的庫爾斯克地區襲擊了一個無人機指揮單位；莫斯科則是在4月時便宣布，在烏軍發動突襲的9個月後，已重新奪回該地區的控制權，但基輔仍堅稱有士兵在邊境地區行動。",
        "date": "2030-05-06T10:46:00+08:00",
        "sourceorg_media": "LTN"
    },
    {
        "title": "增加5千人！同心35號演習上看2萬後備軍人參演- 自由軍武頻道",
        "url": "https://def.ltn.com.tw/article/breakingnews/5033833",
        "content": "國防部今天（6日）召開記者會說明去（113）年度各項施政績效報告，國防部全動署透露，今年採14天召訓的同心35號演習人數規模，將擴大至2萬餘名後備軍人參演，較去年至少增加5千餘人；今年教召也將增加訓能，調整手槍及步槍射擊，採立、跪、臥三種射擊姿勢，以應變實況演練。\n\n國防部副總督察長周錦龍說明，行政院自2002年起全面推動機關績效評估制度，目的在提高機關自主管理能力，做到施政前後自我比較，逐年進步，並彰顯整體施政成果。周表示，國防部結合行政院政策，依總統國家安全理念及行政院施政方針，針對社經情勢變化及未來建軍整備發展需要，編定113年度施政計畫，策訂「施政目標」及執行策略，據以推動工作。\n\n周指出，國防部113年度施政計畫所列「施政目標」包括：「建構國軍整體防衛作戰能力，提升三軍聯合作戰效能」、「符合實際戰場景況，提升聯合作戰訓練效能」、「推動後備制度轉型，強化軍民合作機制」、「爭取高素質人力，穩定留營成效」、「鼓勵官兵進修，質量均衡發展」、「運用多元宣傳策略，凝聚全民愛國意志」、「厚植國防自主科技能量，完備國防產業供應鏈」、「持恆災害防救整備，確保人民生命財產安全」、「持續拓展國防交流合作，鞏固夥伴關係」、「改善官兵生活環境，完善官兵照護品質」、「提升裝備維保能量，厚實國軍防衛作戰」等11項。\n\n其中在國防交流合作方面，周錦龍表示，國防部113年度積極執行「政策對話」等10類軍事交流合作，實際出訪326案1770人次，來訪253案1103人；且另計有美、英、澳、比利時、日本及歐盟等國44團、246名專家學者來台拜會國防部。\n\n周錦隆強調，為期務實與周延客觀，邀集相關領域學者專家及各單位主官（管）共同檢視達成情形，相關成果與精進方向納入年度「施政績效報告」，並依規公開於網路，各項精進規劃亦納入114年度施政工作持續推動，以利國人更了解國防施政推動概況，繼續支持國軍。\n\n針對同心演習部分，周說明，去年同心34號演習計常、後備部隊58個單位14647人參演，較前年增加2032人，今年漢光實兵操演更將擴大後備軍人參演規模。全動署動員管理處副處長夏振國上校表示，今年同心演習採較高人數規模，2萬餘人皆為後備軍人，意即較去年至少增加5千餘人參演。另針對今年教育召集訓練，配合縣市後備旅的基幹人力增加，將較去年增加訓能，並調整手槍及步槍射擊，採立、跪、臥三種射擊姿勢，以應變射擊實況演練。\n\n此前，國防部曾向立法院說明，年度人力動員（同心）演習，配合漢光實兵操演，逐年調增後備軍人參演規模，今年將持續增加參演人數並採14天召訓，將結合縣市聯合應變中心實施指管驗證等課目，協同憲、警、消及民防團隊遂行全社會防衛動員演練，以磨練作業程序及檢視計畫適切性。\n\n針對今年三軍聯合作戰訓練測考跟去年有何不同？訓次室聯合戰力訓練處副處長胡雅中上校透露，將由去年三軍聯合作戰訓練的測考，調整為三軍聯合火力實彈測考，主要將實彈（訓練）的想定彈性化，並將想定的設計以狀況處置為主，避免測考模式化。另外，部隊的運動跟射擊皆由部隊長負責指揮，藉以貫徹分權指揮及分散式指管，符合作戰場景。",
        "date": "2030-05-06T12:26:00+08:00",
        "sourceorg_media": "LTN"
    },
    {
        "title": "海馬斯多管火箭首次上路曝光12日起將首度射擊操演- 自由軍武頻道",
        "url": "https://news.ltn.com.tw/news/def/breakingnews/5033947",
        "content": "國軍向美採購首批HIMARS海馬斯多管火箭去年10月運交抵台，由陸軍10軍團58砲指部接收，首批16枚ATACMS陸軍戰術區域飛彈也已在今年1月7日交運台灣，海馬斯系統預計下周將在屏東九鵬基地進行首次實彈射擊。對於射程達到300公里的ATACMS陸軍戰術區域飛彈，軍方官員表示，今年已利用漢光電腦輔助指揮所演習時機，驗證聯戰指揮中心火協機制和作戰區指揮運用作為，獲得的參數將納入後續作戰計畫修訂。\n\n根據陸軍發布射擊通報，5月12日起將在屏東滿州、九鵬地區進行「地面武器射擊」，射擊時間上午8點至12點及下午1時30分至5時，最高射高2萬呎，5月19日則為預備日。另外IDF經國號臉書粉專也PO文，海馬斯多管火箭系統已上板車於市區道路行駛。\n\n我國向美方採購共計29套HIMARS海馬斯多管火箭系統，去年首批11套海馬斯系統及訓練模擬器2套交運到台灣，由陸軍58砲指部接收並展開接裝訓練。同時，首批16枚ATACMS陸軍戰術區域飛彈已在今年1月7日交運台灣，其餘48枚依美方排程，管制於今年第一季會全數交運。國防部表示，陸軍與海軍司令部已共同研討聯戰機制作為，以利強化國土防衛作戰能力。\n\n國防部戰規司建軍規劃處長翁予恒少將表示，戰術區域飛彈全案都依照計畫在今年如期交運。作計室聯戰處副處長蘇統偉上校則表示，海馬斯火箭是按照陸軍火力跨區增援的需求來籌獲，今年已經利用漢光電腦輔助指揮所演習的時機，驗證聯合作戰指揮中心火力支援協調機制和作戰區指揮運用作為，獲得的相關參數將會納入後續聯合作戰計畫修訂。",
        "date": "2030-05-06T13:46:00+08:00",
        "sourceorg_media": "LTN"
    },
    {
        "title": "鄭明典曝雷達回波可能是「軍事活動」 中國昨28機艦擾台附近出沒 ...",
        "url": "https://def.ltn.com.tw/article/breakingnews/5034084",
        "content": "前氣象局局長鄭明典今天po出雷達回波圖，懷疑在台灣西南外海的回波是「軍事活動」所致。根據國防部今天（6日）公布的圖資顯示，中國解放軍昨（5日）上午6時至今晨6時，合計派出16架次軍機及12艘軍艦，持續在台海周邊活動，其中2架輔戰機在我西南外海防空識別區滯留9個小時。\n\n鄭明典今天中午在臉書分享雷達回波圖，指出在西南外海的雷達回波訊號「非氣象回波」，他解釋，「回波是真的，但不是來自雨滴」，且小區塊持續有強回波出現，明顯穩定地隨風飄。鄭強調，這種回波在降雨雷達中看不到，因為降雨雷達有比較先進的濾波設定，因此很容易判斷，這並非「氣象回波」，依過去經驗，多是「軍事活動」。\n\n根據國防部今天上午公布的「中共解放軍進入台海周邊空域活動示意圖」，從昨天上午6時到今天上午6時，偵獲中共軍機16架次，其中逾越海峽中線進入北部、西南及東部空域12架次，以及共艦12艘，持續在台海周邊活動。從圖中可見，有2架次中國輔戰機在我西南外海滯留9小時，2架次直升機在我東部外海盤旋10小時。國防部強調，國軍運用任務機、艦及岸置飛彈系統嚴密監控與應處。",
        "date": "2030-05-06T15:32:00+08:00",
        "sourceorg_media": "LTN"
    },
    {
        "title": "洛馬測試增程型PrSM飛彈確認具反艦能力、系列發展藍圖曝光- 自由 ...",
        "url": "https://def.ltn.com.tw/article/breakingnews/5034004",
        "content": "美國國防巨擘洛克希德·馬丁公司證實，上個月在加州范登堡太空軍基地進行的一次飛彈試射，是其「精準打擊飛彈」（PrSM） 增程型的首次測試，目標是驗證打擊距離超越現役基礎型號499公里門檻的能力。\n\n洛馬公司在華府「2030現代陸戰隊年會」向《Naval News》透露PrSM飛彈最新進展，並澄清上月范登堡試射旨在測試第一階段 （Increment One） 基礎飛彈的增程性能，非關中程彈道飛彈 （MRBM） 或長程極音速武器 （LRHW） 計畫。\n\n此外，洛馬策略與業務發展總監威思羅 （Kathy Withrow） 也證實了2024年「勇敢之盾」 （Valiant Shield 2024） 演習中，由美國陸軍主導的一次「擊沉演習」（SINKEX） 細節。該次演習是美國陸軍首次使用反艦彈道飛彈，由陸軍第三多域特遣隊 （3MDTF） 和田納西州國民兵第181野戰砲兵團執行，從陸軍原型「自主多域發射器」 （AML） 發射了兩枚PrSM飛彈，成功擊中靶艦、已除役的兩棲船塢登陸艦「克里夫蘭號」。\n\n威思羅說明，該次擊沉演習使用的飛彈是基礎型的第一階段PrSM，而非仍在研發中的第二階段 （Increment Two） 原型彈。雖然未證實第一階段飛彈打擊海上移動目標的確切能力，但透露了第二階段飛彈首次全功能測試 （all-up-round testing） 的時程規劃，預計將在2026年進行。\n\n威思羅進一步說明PrSM的後續發展規劃：繼已交付、射程逾400公里且具備基礎反艦能力的第一階段後，第二階段將加裝反艦尋標器；第三階段藉由新彈頭提升殺傷力；第四階段為增程版，亦具反艦能力；第五階段則導入新彈頭與導引子彈藥。\n\nPrSM飛彈近期已完成一系列「生產品質驗證測試」（PQT），為進入最終發展階段奠定基礎。預計將於2030年5月進行「初始作戰測試與評估」（IOT&E），並在今年稍晚做出「全速生產」（FRP） 的決策。",
        "date": "2030-05-06T14:21:00+08:00",
        "sourceorg_media": "LTN"
    },
    {
        "title": "IDF意外擊發「火焰彈」 空軍：初步排除環境、人為及「被鎖定 ...",
        "url": "https://def.ltn.com.tw/article/breakingnews/5033831",
        "content": "空軍台南第一戰鬥機聯隊基地一架IDF戰機於4月30日下午升空例行訓練時，在空中發生「火焰彈」意外擊發狀況，且被民眾目擊。空軍司令部參謀長李慶然中將表示，目前查察結果初步排除環境、人為因素，以機械因素為主，至於是否為「被鎖定」？他說，從投擲電門及剩餘數量而言，目前已排除此狀況發生。\n\n台南民眾4月30日下午4時許，在台南市文賢路目擊民宅上方出現火焰彈擊發後產生的硝煙。據了解，是一架IDF戰機例行訓練意外擊發火焰彈，空軍司令部5月1日表示已派員調查，將釐清原因與責任。\n\n李慶然在國防部例行記者會表示，目前查察結果，針對民眾提供的照片，加上對飛行員的調查及（該IDF戰機）落地後電門位置系統的檢查，已初步排除環境、人為因素，仍以機械因素為主要查察方向。\n\n至於是否如外傳可能被「鎖定」有關，李強調，這也是空軍查察重點，但從其投擲的電門，以及落地後剩餘的數量來看，與假設並不一致，所以目前已排除有鎖定狀況發生。\n\n李慶然強調，近10年僅有這一起意外擊發狀況發生，所以空軍將此定調為單一事件。不過，雖控制盒故障率並不高，但為慎重起見，也已送至專業部門詳細查察。",
        "date": "2030-05-06T12:14:00+08:00",
        "sourceorg_media": "LTN"
    },
    {
        "title": "《我村5》編製岡山空軍醫院專輯揭開空醫神秘面紗- 自由軍武頻道",
        "url": "https://def.ltn.com.tw/article/breakingnews/5034020",
        "content": "國軍岡山空軍醫院（簡稱空醫）院區昔為日本《岡山海軍共濟病院》，與岡山第61航空廠密不可分。高市岡山眷村文化協會今日出版《我村5》，揭開空醫神秘面紗。\n\n岡山眷村文化協會出版第1本全國性眷村文化刊物《我村》，深度報導介紹眷村文化，陸續編輯岡山樂群村、醒村、欣欣市場等專輯，並走訪報導全國各地眷村概況、眷村改建故事。\n\n《我村5》以岡山空軍醫院為專輯主題，邀請前院長劉峻正、前副院長溫德生、前牙醫官楊育傑、院內村子弟繆正西博士和牟立邦博士等人執筆，完整記錄空醫的前世今生、航空生理訓練中心、牙醫官的回訪與探尋及院內村憶往，今天在甫改名為《國軍左營總醫院岡山分院》的空醫大廳舉辦新刊發表會。\n\n左營總院岡山分院長郭建麟表示，該院院址日治時期為岡山海軍共濟病院，歷經1944年的岡山大空襲，當時的空醫醫療救治地位就已在岡山地區根深蒂固。\n\n空醫前身為1938年創立於昆明的空軍官校醫院，1949年輾轉遷台後，歷經舊址的岡山空軍醫院、國軍814醫院、國軍岡山醫院、國軍高雄總醫院岡山醫院，直至今年改名為國軍左營總醫院岡山分院的演變。\n\n郭建麟說，航空生理訓練為該院重要任務之一，航生訓主角「新離心機大樓」今年將落成啟用，長照大樓也將動工，將轉型提供社區更完善的照護資源。\n\n《我村5》總編輯張允慧表示，空醫長久以來都是岡山軍民看病求診的聖地，也是岡山人的共同回憶和家鄉印象，《我村5》完整記錄空醫今生來歷與竹籬笆內奇人軼事，展現醫院眷村特殊的生命經歷。",
        "date": "2030-05-06T14:39:00+08:00",
        "sourceorg_media": "LTN"
    },
    {
        "title": "俄軍最新「黑科技」？烏克蘭前線驚見驢子扛天線戴鋼盔上陣- 自由軍 ...",
        "url": "https://news.ltn.com.tw/news/def/breakingnews/5034225",
        "content": "烏克蘭前線守軍近日回報，目擊俄羅斯軍隊疑似運用配戴頭盔的驢子，作為克難的移動式電子作戰（EW）平台。烏軍人員更以戲謔口吻為這項敵軍「最新創新」進行了命名與描述。\n\n據烏克蘭守軍的說法，他們將此目標戲稱為「Ishak-3000」（Ishak在俄語及部分突厥語系語言中意指驢子），並賦予其格魯烏（GRU，俄羅斯軍事情報局）代號為「驢子Plus移動電戰站」，狀態顯示為「戰鬥值勤中」。\n\n這頭驢子似乎裝載了一套臨時拼湊的電子作戰系統。據烏軍描述，該系統包含：三具被形容為「這是啥鬼」等級的防空天線、一頂顯然不合頭的1970年代蘇聯時期復古BKR-1鋼盔。\n\n烏克蘭人員更以諷刺筆調描述其「性能諸元」，包括一個使其無需充電即可無限自我維持的「吃草攝取」模組，以及無需輪胎即可移動的「我自己走」移動套件。報導還開玩笑地稱，其天然的體味提供了「強化匿蹤」效果。\n\n至於其「作戰能力」，據稱包括：攔截附近山羊發出的訊號、單純透過其極度荒謬的外型來打擊烏克蘭無人機的操作士氣，並能使敵方人員陷入某種戰術上的困惑狀態。\n\n烏克蘭操作人員最後還不忘嘲諷地提出部署建議：「立即部署到敘利亞、非洲，甚至月球。其表現勝過80%被動員的俄軍士兵。」\n\n烏克蘭「鳳凰」（Phoenix）部隊的無人機在哈爾科夫（Kharkiv）附近摧毀俄軍車輛裝備與掩體，以及烏克蘭水面無人艇首次以飛彈擊落俄軍Su-30戰機。",
        "date": "2030-05-06T16:39:00+08:00",
        "sourceorg_media": "LTN"
    },
    {
        "title": "郭璽爆海鯤號5月海測「動不了」 國防部：無外傳重大缺失- 自由軍武 ...",
        "url": "https://def.ltn.com.tw/article/breakingnews/5033810",
        "content": "台灣首艘國造潛艦原型艦「海鯤號」準備進行海上測試（SAT），有船迷粉絲目擊其鷹架、活動浮台已拆除。然而，海軍前顧問郭璽近日聲稱，海鯤號有重大缺失如管線破裂進水，導致主機故障、加上艦船整合載台管理系統（IPMS）等，斷言5月「動不了」。海軍參謀長邱俊榮中將澄清，海鯤號整個系統正在進行更換必要料件和調校，以達最後備便，並無所謂重大到無法執行情況。\n\n國造海鯤號大致已完成泊港測試（HAT），目標近期展開海測。針對郭璽近日爆料聲稱海鯤號有諸多重大缺失，邱俊榮澄清，海鯤號主要系統皆按照程序實施最後測試，過程中將配合裝備調校，在未達標準以及供性能部分，依約要求台船更換必要料件及調校，以達最後備便，並無所謂重大到無法執行的情況。\n\n針對郭璽稱IPMS完成進度未達十分之一，邱俊榮指出，與海軍掌握的數字並不一樣，但不針對個別問題和數字回應，測試個別裝備系統的進度都須達到一定條件，才會邁向下一步聯測。\n\n至於倘期程延宕是否將向台船索賠，邱俊榮說，海鯤號完成海測的節點是9月30日，交艦則是11月份，若有履約期限延遲，將依合約向台船實施計罰。\n\n邱俊榮強調，海鯤號已經進入海測前最後準備階段，皆按照程序確認達到安全條件後，會來決定實際出海時間，並管制將在今年11月完成交艦，海軍目標只有盡力達成條件出海測試。",
        "date": "2030-05-06T12:28:00+08:00",
        "sourceorg_media": "LTN"
    },
    {
        "title": "五指山國軍公墓「蔣陵」何去何從蔣家後人仍無共識- 自由軍武頻道",
        "url": "https://def.ltn.com.tw/article/breakingnews/5033713",
        "content": "五指山國軍公墓的兩蔣墓園，墓園入口處高掛具有帝王意味的「蔣陵」兩字，是蔣家家屬請前故宮博物院長秦孝儀書寫篆體字樣。\n\n為落實轉型正義丶打破威權時代僵化印象，國防部已公告修正兩蔣慈湖丶大溪管理要點，將「謁靈」用語修正為「入營」，並刪除「陵寢」字樣，改以「營區」概括全域，但位在五指山國軍公墓內，由政府動支3142萬餘元興建的兩蔣「蔣陵」墓園，因蔣家後人至今仍未有處理的共識，也未表態要移靈遷入，墓園因此空置長達20年之久。\n\n蔣中正及蔣經國過世後暫厝桃園的慈湖及大溪陵寢，蔣家家屬曾經動念讓兩蔣移靈，政府因此配合家屬想法，在五指山國軍公墓興建兩蔣墓園，當時還尊重家屬看法，在墓園入口處高掛具有帝王意味的「蔣陵」兩字，這也是台灣第一座在官方土地上、由國家經費支出興建的「陵」。\n\n對於墓園入口處的標示，原本蔣家家屬希望低調，因此景觀牆門上一開始並無文字，家屬隨後改變心意，向建築師提出變更案，並指定要在景觀牆門上加設「蔣陵」二字，家屬更提出請蔣家舊屬、前故宮博物院長秦孝儀書寫的「蔣陵」篆體字樣，要求照此安置。\n\n「蔣陵」工程經費3142萬元，在2005年完工，墓園景觀牆上設置蔣中正生前最喜愛的岳飛「滿江紅」詞，墓前並設有墓誌銘及褒揚令。但墓誌銘及褒揚令上的文字目前「仍是空白」，未來要等家屬有所決定後，再由總統具名發布。\n\n對於兩蔣由桃園移靈到五指山，內政部曾規劃有「先總統蔣公暨蔣故總統經國先生移靈奉安計畫」，但政府資深人士說，等了20年，這項計畫還是沒有實現，一切問題都卡在蔣家自己身上。\n\n五指山國軍公墓的兩蔣墓園，在入口處標示「蔣陵」兩字，但墓誌銘及褒揚令上的文字目前「仍是空白」。",
        "date": "2030-05-06T11:35:00+08:00",
        "sourceorg_media": "LTN"
    },
    {
        "title": "川普再提終結俄烏戰爭目標與艾多根合作解決衝突- 自由軍武頻道",
        "url": "https://news.ltn.com.tw/news/def/breakingnews/5033559",
        "content": "美國總統川普表示，他與土耳其總統艾多根進行了一次「良好且具成效」的電話會談，討論了包括俄烏戰爭在內的多項議題。川普透過他的社群平台「TRUTH Social」分享了這次通話的細節，發文寫道：「剛與土耳其總統艾多根進行了一次非常良好且具成效的電話對話，涉及許多主題，包括俄烏戰爭、所有關於敘利亞的事務、加薩等等。」\n\n川普補充說，他期待與艾多根合作，終結他形容為「荒謬卻致命」的俄烏戰爭。川普此前曾多次誓言要結束這場已持續三年的衝突。\n\n加薩衝突也是川普關注的重點議題。自哈瑪斯於2023年10月7日對以色列發動致命襲擊後，以色列持續努力營救人質。隨著加薩戰事升級，川普曾敦促以色列總理班納坦雅胡「善待加薩」，因為當地人民「正承受苦難」。\n\n川普在文中也提及，他在首個總統任內與艾多根的關係「極佳」，並透露艾多根已邀請他未來訪問土耳其，艾多根本人也將訪問華盛頓，但具體日期尚未確定。\n\n川普還特別強調，他與艾多根曾在多項事務上「密切合作」，包括促成美國牧師布朗森獲釋。川普稱布朗森是在「我提出要求後立即」被釋放的。布朗森牧師於2016年10月土耳其未遂政變後的大規模政府鎮壓中，因被控與非法組織有關聯而遭指控恐怖主義與叛國罪名，在土耳其被監禁和拘留長達735天。",
        "date": "2030-05-06T08:34:00+08:00",
        "sourceorg_media": "LTN"
    },
    {
        "title": "哨兵ICBM部署生變美空軍：恐需新建發射井而非翻修舊井- 自由軍武 ...",
        "url": "https://def.ltn.com.tw/article/breakingnews/5034139",
        "content": "美國空軍最新評估顯示，其新型「哨兵」（Sentinel）洲際彈道飛彈（ICBM）的部署，「主要」需挖掘全新發射井，這與原計畫翻修現有義勇兵三型（Minuteman III）發射井大相逕庭，此轉變先前已被評估將大幅增加成本。\n\n為部署哨兵飛彈，美軍原計畫翻修450座現役MMIII發射井。然在五角大廈去年因哨兵計畫預算超支啟動成本分析後，預期既有發射井恐多無法再利用。\n\n空軍發言人表示：「雖未定案，但預期哨兵計畫將主要利用空軍土地建新井，而非重用義勇兵三型發射井。」主承包商諾斯洛普·格魯曼（Northrop Grumman）將詢問轉交空軍。\n\n去年，哨兵計畫因成本超支觸發「納恩-麥卡迪」條款（Nunn-McCurdy），並在隨後獲准繼續執行時，官員曾稱將修改發射設施以「更具成本效益且簡化」。但挖掘新井實為重大改變，因計畫初期分析曾指此舉成本過高。\n\n哨兵計畫擬採購634枚飛彈（另25枚供研發測試），部署400枚於橫跨大平原的廣闊飛彈場。若需新建，意味可能須建數百座發射井。\n\n空軍全球打擊司令部司令布西爾（Thomas Bussiere）上將坦言，十年前計畫初始要求重用舊井，以求高效、低成本、快速，「但驚訝地是，現在看來這可能不是答案。」他強調尚未定案。\n\n布西爾說明，哨兵計畫含指揮與發射（含發射井、指揮中心）、飛彈、彈頭及支援設備四部分。發射設施是致計畫預算超支約81%、總成本飆至1410億美元（約新台幣4兆2398億元）主因，並使初始作戰能力（IOC）推遲數年。整體核武現代化未來十年預計耗資9460億美元（約新台幣28兆4468億元）。\n\n布西爾解釋，依「納恩-麥卡迪」條款正探討不同方案，可能「在現有地景為武器挖新洞，而非重用舊洞。」官員正「相當認真」考慮「重用現有飛彈聯隊範圍內聯邦土地」建新井，以「擴展依序部署」。\n\n他強調：「從義勇兵三型過渡到哨兵，須維持最低ICBM戒備數量。這將是作戰、維護、採購等多方夥伴間的優雅協作，確保任務成功。」",
        "date": "2030-05-06T15:58:00+08:00",
        "sourceorg_media": "LTN"
    }
]