[
    {
        "title": "普丁宣布停火3天！澤倫斯基疑「企圖操弄」 烏克蘭民眾不信俄國會落實",
        "url": "https://www.setn.com/News.aspx?newsid=1647867",
        "content": "烏克蘭總統澤倫斯基今日表示，俄羅斯總統普丁宣布5月8日到10日將停火3天是「企圖操弄」。烏克蘭民眾也表示不相信普丁會確實停火。\n\n澤倫斯基在例行談話中說：「現在又有人在企圖操弄：不知何故，大家必須等到5月8日。」\n\n普丁稍早下令5月8日到10日停火，屆時將適逢俄羅斯慶祝5月9日「勝利日」，紀念蘇聯二戰擊敗納粹德國80週年。\n\n此舉引發烏克蘭不滿，烏方要求俄方立即停止敵對行動。烏克蘭說，希望俄方立即停火「至少30天」。\n\n烏克蘭外交部長西比哈在社群平台X發文寫道：「如果俄羅斯真心希望和平，俄方應立刻停火。為何要等到5月8日？」\n\n烏克蘭大部分民眾也不相信普丁會確實停火。\n\n18歲基輔學生戈洛夫卡認為，普丁宣布的事都不能相信。她問道：「大家怎能相信暴君說的話？」\n\n她在基輔街頭告訴法新社：「我完全無法相信俄羅斯人。」\n\n俄羅斯近幾週對平民區發動一連串致命攻擊，上週空襲基輔造成12人喪生。\n\n戈洛夫卡說：「現實是對平民的恐怖攻擊仍持續發生，仍在攻取領土，這說不過去。」\n\n她認為普丁宣布停火純粹是要取悅川普。\n\n美國2個多月以來分別與俄羅斯和烏克蘭舉行會談，商討如何終結俄烏戰爭。川普先前對俄方語帶同情，但近日對普丁表示失望。\n\n烏克蘭和歐洲盟邦指控普丁並非真心希望和平，因為他拒絕無條件停火。在俄羅斯一連串空襲釀成死傷且川普上週末在梵蒂岡會晤澤倫斯基後，川普也開始質疑普丁是否只是「在耍我」。\n\n另一名學生特卡欽科也認為普丁宣布停火是在「操弄」，用意在「讓戰爭拖延或凍結一陣子，以便重整部隊」。\n\n一名42歲軍人也認為普丁不是會遵守承諾的人。他說，俄方每次停火都會說烏軍違反協議，然後說他們必須回應，「這不是真的，我很清楚，因為我是當事人」。\n\n正如復活節停火一樣，普丁下令俄軍在5月遇到烏方違反停火情事時予以回應。\n\n路透社目擊者通報說，基輔今天午夜過後出現一連串爆炸聲響，稍早烏克蘭空軍對基輔發出空襲警報。",
        "date": "2025-04-29T10:12:00",
        "sourceorg_media": "SETN"
    },
    {
        "title": "第四次川金會醞釀中？AXIOS引述美前官員：閉門會議多次討論可行 ...",
        "url": "https://www.setn.com/News.aspx?NewsID=1647342",
        "content": "美國總統川普和北韓領導人金正恩正在私下運作第四次會面嗎？根據《AXIOS》的獨家報導，川普政府一直在悄悄地諮詢外部專家，考慮重啟和北韓的對話。報導引述一名美國前官員的談話，表示川普政府已經啟動初期計畫，只要金正恩送出一封文情並茂的信，川普可能就買單了。\n\n《AXIOS》報導瑞典駐北韓代表Andreas Bengtsson悄悄訪美，消息人士指稱這趟行程就是試探華盛頓特區與平壤接觸的氣氛以及可行性。美國國務院和國家安全委員會的官員也多次與外部北韓問題專家開過許多次閉門會議，其中一項議題是，如果美朝雙方開始啟動會談機制，北韓會派出誰來和美國接觸？報導指出，在川普第一任期中，所有美朝會談任務中的北韓官員，包含安排前兩次川金會的人員，幾乎都已經被金正恩剷除或是接受再教育，要接下這份新的任務，對所有現任北韓官員恐怕都是極大壓力。\n\n美國智庫史汀生中心的北韓專家Jenny Town表示，北韓近期並沒有派出美國特使，也已經好一段時間未對美國談判表達興趣。向《AXIOS》透露消息的美國前官員表示，如果川普要和金正恩重啟談話，內容可能會聚焦在核武。如果要去核武，對金正恩來說可能寧願不談，因為強化核武已經正式列入北韓憲法，要金正恩放棄核武的機會不大。但如果是軍備控制，川普承認北韓是核武國家，那對南韓和日本來說就是個極大的威脅警訊。\n\n報導認為，北韓的核武發展快速，再加上外交地位比過去幾年都要更強，川普恐怕很難像第一任期時對金正恩有強大的壓制力道。從北韓派兵赴俄羅斯參戰，以及中國對北韓的控制減少，都能看出北韓在國際間的影響力逐漸擴大。\n\n川普第一任期曾經和金正恩見過三次面：首次是2018年6月的新加坡峰會，雙方簽署了一份聯合聲明，承諾建立新型美朝關係，並致力於朝鮮半島的完全無核化。然而，該聲明缺乏具體的執行細節。第二次在2019年2月的越南河內峰會，旨在就北韓無核化與解除制裁進行深入談判，但由於雙方在解除制裁的範圍和無核化步驟上存在重大分歧，會談提前結束，未能達成任何協議。第三次則是2019年6月，川普在訪問南韓期間，透過推特邀請金正恩在非軍事區會面。兩人短暫會晤，並共同跨越軍事分界線，川普成為首位踏入北韓領土的在任美國總統。此次會面雖有象徵意義，並未取得實質性進展。",
        "date": "2025-04-28T12:32:00",
        "sourceorg_media": "SETN"
    },
    {
        "title": "精準預言「台灣災難」！命理師示警5大未爆彈這些領導人要小心 ...",
        "url": "https://www.setn.com/News.aspx?NewsID=1647228",
        "content": "台灣易經預言家高輔進（原名高煜霖），過去曾成功預測俄烏局勢、桃園龜山威天宮關公像遭大火焚毀將爆發災難以及柯文哲要小心等事件，近日土耳其發生規模6.2強震，他再度警告2025年恐有5災難要特別注意。\n\n高輔進過去曾精準預言俄烏戰爭局勢，並在2022年9月桃園市龜山區威天宮關聖帝君不神像不明原因遭大火焚毀時預言將爆發災難，同年10月颱風尼莎侵襲災情慘重，全台農損超過千萬。另外，2023年台北市圓山飯店百年三爪金龍頭斷，他也預言「恐發生事端致使選舉暫停」，更點名柯文哲要注意。近日，他又在臉書發布最新預言！\n\n高輔進在臉書表示，土耳其在當地時間23日中午發生規模6.2強震，他透過易經示警要以下注意5災難：\n\n1.歐、美、中及中東、東亞的領導人或主事者，注意人身安全（尤其美、中、俄、烏、以、（北）韓）。\n2.2025年10月（或農曆10月）注意因故「經濟停頓」、「移動暫停」（最怕通縮、恐攻、疾病），或藥物、藥品大缺貨。\n3.南亞、印度、中一帶區域，注意因坐（做）太久，引發政變、輪替議題。\n4.美、加、墨注意恐怖攻擊、火山爆發、槍擊、大火事件，或驚天搶案（最怕合法掠奪）。\n5.注意土壤、農作物，畜牧六畜等，集體暴斃、汙染、中毒事件，或有毒飼料產生的後遺症。",
        "date": "2025-04-28T09:46:00",
        "sourceorg_media": "SETN"
    },
    {
        "title": "俄烏戰爭要結束了？川普：俄羅斯、烏克蘭「非常接近」達成停火 ...",
        "url": "https://www.setn.com/News.aspx?NewsID=1646405",
        "content": "美國總統川普指出，俄羅斯和烏克蘭「非常接近」達成停火協議，並敦促雙方會面以完成這項協議。川普在自家社群平台「真實社群」（Truth Social）發文指出：「與俄羅斯和烏克蘭會談的美好一天。他們非常接近達成協議，兩國非常高的階層現在應該會面，以完成這項協議。」川普與第一夫人梅蘭妮亞稍早搭乘空軍一號已抵達羅馬，將出席教宗方濟各的葬禮。",
        "date": "2025-04-26T08:33:00",
        "sourceorg_media": "SETN"
    },
    {
        "title": "不滿俄襲基輔！川普轟普丁「令我不高興」曝1事：未來幾天非常重要 ...",
        "url": "https://www.setn.com/News.aspx?NewsID=1645820",
        "content": "美國總統川普推動俄烏停火之際，今天對烏克蘭首都基輔遭俄羅斯飛彈襲擊表達不悅並表示，美國希望盡快促成戰爭結束，「未來幾天將會非常重要」。他也說，俄烏雙方都想要和平、希望達成協議；美國對雙方都施加很大的壓力。\n\n川普今早在自家社群媒體平台「真實社群」發文指責俄羅斯總統普丁說：「俄羅斯襲擊基輔令我不高興。」他寫道，「沒有必要，時機非常不對」，呼籲普丁停止，並喊話，「讓我們搞定和平協議！」\n\n川普下午在白宮會見來訪的挪威首相斯托爾，會後兩人一同接受媒體訪問。川普表示，兩人談論了貿易、俄烏戰爭等議題，斯托爾也說，推動俄烏戰爭終結，美國的參與至關重要。川普表示，美國希望盡快促成這場戰爭結束，目前已取得許多進展，「看看接下來會怎樣，未來幾天將會非常重要」。\n\n一同在場的美國國務卿盧比歐也說，這場戰爭是可以結束的，美國已向俄烏雙方展現一條前進的道路，讓他們看到了終點線，並討論相關想法，只需要他們雙方都同意。昨天的飛彈攻擊事件提醒大家，為何這場戰爭非結束不可，「真的太可怕了」。\n\n\n川普指出，達成協議需要雙方配合，也需要烏克蘭有意願，但他們正遭受嚴重攻擊。他表示，俄烏雙方都想要和平，目前情況很複雜，但他仍認為，雙方都希望達成協議。美國對雙方都施加了很大的壓力。\n\n對於媒體問及普丁做了什麼來推進俄烏和平協議，川普回應表示，「停止企圖佔領整個國家，這已是相當大的讓步」。\n\n美聯社報導，俄羅斯以飛彈、無人機夜襲基輔，造成至少12人喪生、90人受傷。",
        "date": "2025-04-25T05:24:00",
        "sourceorg_media": "SETN"
    },
    {
        "title": "調停俄烏戰爭無進展川普再無耐心砲轟澤倫斯基再打三年並將失去 ...",
        "url": "https://www.setn.com/News.aspx?NewsID=1645247",
        "content": "美國總統川普砲轟澤倫斯基「不願承認俄羅斯對克里米亞控制權」的聲明根本是害死烏克蘭，只會讓戰爭持續，還嗆澤倫斯基手上沒有任何籌碼，卻用這種煽動性言論破壞停火協議。\n\n由川普一手主導的俄烏停火協議，其中的內容要求烏克蘭「承認俄羅斯對克里米亞的控制權」，以及「排除烏克蘭加入北約」的可能性，不過澤倫斯基公開表示，絕對不可能承認克里米亞屬於俄羅斯，並成違反烏克蘭憲法，根本談都別想談。但此一聲明惹怒了川普。\n\n川普在自己的社群媒體上發文痛批澤倫斯基。川普「稱克里米亞多年前是前美國總統奧巴馬的執政下失去的，甚至不是一個討論的焦點。沒有人要求澤倫斯基承認克里米亞是俄羅斯領土，但如果他想要克里米亞，為什麼十一年前在未費一槍一彈就將其移交給俄羅斯時，他們沒有為此而戰呢？」川普還說在「歐巴馬把克里米亞給俄羅斯之前的許多年，克里米亞還有俄羅斯主要的潛艇基地。」\n\n川普再批就是澤連斯基的煽動性言論使得這場戰爭難以解決。川普說「烏克蘭的情況十分嚴峻，澤倫斯基可以選擇和平，或再打三年仗，直到失去整個國家。」川普聲稱自己與俄羅斯沒有任何關係，但是想要拯救平均每週無辜死去的五千名俄羅斯和烏克蘭士兵。\n\n川普直言：「澤倫斯基的聲明只會延長『殺戮戰場』，這是誰也不願看到的！我們已經非常接近達成協議，但是這個『沒有籌碼可打』的人（澤倫斯基），現在應該讓和平協議達成。」川普最後表示，希望能夠幫助烏克蘭和俄羅斯擺脫這種徹底的混亂局面，如果他在戰爭發生時是總統，這種混亂局面就永遠不會發生！\n\n美國和烏克蘭原訂本周簽訂礦產協議，並且在歐洲舉行停火會談，但國務卿盧比歐在稍早已經宣布取消參與會談的行程，美國副總統范斯也隨後跳出來批澤倫斯基傷害停火協議，現在連川普也加入痛批，要把壓力全加在澤倫斯基身上，讓2月澤倫斯基在白宮被川普和范斯等一群美國高官圍剿的窘境再次上演，也使得俄烏停火再生變數。\n\n\n川普批評澤倫斯基原文：\nUkrainian President, Volodymyr Zelenskyy, is boasting on the front page of The Wall Street Journal that, “Ukraine will not legally recognize the occupation of Crimea. There’s nothing to talk about here.” This statement is very harmful to the Peace Negotiations with Russia in that Crimea was lost years ago under the auspices of President Barack Hussein Obama, and is not even a point of discussion. Nobody is asking Zelenskyy to recognize Crimea as Russian Territory but, if he wants Crimea, why didn’t they fight for it eleven years ago when it was handed over to Russia without a shot being fired? The area also houses, for many years before “the Obama handover,” major Russian submarine bases. It’s inflammatory statements like Zelenskyy’s that makes it so difficult to settle this War. He has nothing to boast about! The situation for Ukraine is dire — He can have Peace or, he can fight for another three years before losing the whole Country. I have nothing to do with Russia, but have much to do with wanting to save, on average, five thousand Russian and Ukrainian soldiers a week, who are dying for no reason whatsoever. The statement made by Zelenskyy today will do nothing but prolong the “killing field,” and nobody wants that! We are very close to a Deal, but the man with “no cards to play” should now, finally, GET IT DONE. I look forward to being able to help Ukraine, and Russia, get out of this Complete and Total MESS, that would have never started if I were President!",
        "date": "2025-04-24T04:55:00",
        "sourceorg_media": "SETN"
    },
    {
        "title": "驚！烏俄戰爭換學生兵上場？傳俄生只要死當就上戰場「換保學籍 ...",
        "url": "https://www.setn.com/News.aspx?NewsID=1645251",
        "content": "國際中心／陳佳鈴報導\n\n俄羅斯教育部近日在「武裝力量徵募委員會」授意下，建議位於該州的烏拉爾聯邦大學（UrFU）「招募」學科被當掉的學生，上前線參加對烏克蘭的「特別軍事行動」。\n\n俄羅斯總統普丁（Vladimir Putin）已釋出訊號，願意就目前前線情勢凍結對烏克蘭的侵略行動，作為與美國總統川普（Donald Trump）推動和平協議的一部分。不過在停戰的消息曝光同時，俄羅斯教育部竟發出令人訝異的消息！\n\n由於去年斯維爾德洛夫斯克州未能完成莫斯科政府下達的前線徵兵計畫（僅完成25%），在烏拉爾聯邦地區排名墊底，因此該州教育部近日在武裝力量徵募委員會授意下，要求烏拉爾聯邦大學領導層「招募」考試不及格而被死當的學生投入對烏克蘭的戰爭。\n\n烏拉爾大學學生會本月15日公開當地教育部副部長比留克（Evgeny Biryuk）寫給校長科克沙羅夫（Viktor Koksharov）的信件，信中表示校方應該鼓勵無法承受學業負擔、背負學貸或被死當的學生與國防部簽約去當志願兵，同意者學校不予退學，而且能獲得「學術假」，並有權在服役完成後恢復學業。",
        "date": "2025-04-24T11:50:00",
        "sourceorg_media": "SETN"
    },
    {
        "title": "盧比歐怒了！宣布走人不談全因澤倫斯基拒絕被逼承認俄吞克里米亞 ...",
        "url": "https://www.setn.com/News.aspx?NewsID=1644715",
        "content": "盧比歐宣布不參加即將於倫敦舉行的烏克蘭會談。由美國主導的俄烏談判一波三折，美國、歐洲和烏克蘭三方的談判代表，原定倫敦當地時間23日就停火協議展開會談，結果美國國務卿盧比歐週二臨時宣布退出會談，主要原因就是烏克蘭總統澤倫斯基拒絕川普提出的「承認俄國控制克里米亞的合法性」。盧比歐的退出又讓俄烏停火協議以及美烏原定本週要簽的礦產協議產生的變數。\n\n根據紐約時報報導，兩名歐洲官員在巴黎聽取了停火協議相關簡報，其中包含了烏克蘭「承認俄國控制克里米亞」，以及「排除烏克蘭加入北約」的可能性，但事後澤倫斯基告訴記者，絕不可能承認俄羅斯併吞克里米亞，因為這已經違反了烏克蘭憲法，談都別想談。\n\n澤倫斯基的強硬態度讓盧比歐也失去耐性，乾脆宣布退出會談，他還告訴記者，「美國不會一直持續不斷地花精力在看不到結果的事情上。」美國國務院表示，川普的烏克蘭特使凱洛格（Keith Kellogg）仍然會參加倫敦的會談，至於俄羅斯特使魏科夫(Steve Witkoff)是否參與則未確定。\n\n俄羅斯總統普丁日前才剛剛表示願意以雙邊會談的形式討論俄烏戰爭接下來的發展，這是自2022年俄羅斯全面入侵烏克蘭初期和平談判失敗後，雙方都表達願意談判的契機，但這個由川普政府一手搭建的談判平台，卻仍因為協議內容無法達成共識而搖搖欲墜。\n\n普丁宣布復活節假期休戰一天，此舉意在安撫川普，並向澤倫斯基施壓，要求效仿。儘管雙方互相指責對方違反停火協議，但烏克蘭官員承認俄羅斯的攻擊強度整體減弱。\n\n紐約時報分析，美國陣容的縮減對於歐洲在和平談判中爭取一席之地的努力來說是一個象徵性的挫折。在巴黎期間，盧比歐表示，英國、法國和德國在敲定停火協議過程中都發揮了建設性作用。這三個國家的代表也將前往倫敦，不過澤倫斯基目前也不打算出席會談。",
        "date": "2025-04-23T07:57:00",
        "sourceorg_media": "SETN"
    },
    {
        "title": "川普快失去耐心！強人普丁急稱：對與烏克蘭雙邊對話持開放態度 ...",
        "url": "https://www.setn.com/News.aspx?newsID=1644435&utm_source=setn.com&utm_medium=podcast&utm_campaign=viewallnews",
        "content": "印尼東爪哇地區知名遊樂場「東爪哇樂園1號園區（Jatim Park 1）」近日發生一起遊樂設施意外事故，一名來自瑪琅市（Kota Malang）、年僅13歲的學生RDP，在搭乘該園區內的「Pendulum 360」設施時，因安全帶脫落，自約2公尺高處摔落，造成腿部與手部骨折。整起經過被目擊民眾拍下並在社群媒體上廣為流傳。\n\n事件發生於8日，影片中RDP懸掛於已鬆脫的安全帶上，整個身體隨著高速擺動的設施劇烈晃動，最終被甩出設施，重重摔落地面。遊樂園的工作人員當下即將RDP送至園區內的診所進行初步處理，隨後將RDP送至峇圖市的浸信會醫院（RS Baptis Kota Batu）。由於傷勢嚴重，當晚家屬將RDP轉院至位於瑪琅市的帕薩達胡薩達醫院（RS Persada Husada Kota Malang）接受進一步治療。\n\n東爪哇樂園集團（Jatim Park Group）行銷與公關經理阿里揚托（Titik S Ariyanto）在事故後對外公開道歉，並強調園方對此次事故全權負責，承諾將全力照顧RDP的康復過程，直至他完全康復為止。阿里揚托表示，事發之後，園方即刻進行場內撤離作業，並由醫療團隊處理後續救護工作。\n\n當地警方已經展開正式調查，釐清造成RDP從高處墜落的確切原因。警方已要求園方暫停Pendulum 360設施運作，並傳喚六名相關人員接受訊問，包括受害者本身、其家長、現場操作員、操作隊長、醫療團隊以及園區管理方。警方將進一步釐清設備故障、人為疏失或其他潛在原因是否為事故主因。阿里揚托強調，東爪哇樂園集團願意全面配合司法程序，並強調始終以遊客安全與園區舒適度作為營運核心原則，所有設施皆依據標準作業程序進行定期檢查，未來也會更進一步強化安全標準與內部機制，以防類似事故再次發生。",
        "date": "2025-04-22T18:00:00",
        "sourceorg_media": "SETN"
    },
    {
        "title": "俄烏停火露曙光？川普發文盼本週達成協議美俄烏共做生意賺大錢 ...",
        "url": "https://www.setn.com/News.aspx?NewsID=1643425",
        "content": "美國總統川普美東時間20日晚間在自己的社群媒體上發文，「希望俄羅斯和烏克蘭本週能夠達成協議，並且雙邊都能夠和蓬勃的美國做大生意，賺取巨額財富。」\n\n川普在和義大利總理梅洛尼會面時就曾經回答媒體，將在24號和烏克蘭簽署礦產協議，不過也呼籲普丁應該停火並達成停火協議。普丁雖然隨後宣布復活節停火30小時，但卻未宣布延長停火時間。而俄烏雙方則是持續指責對方破壞停火協議。\n\n美國國務卿盧比歐日前曾經說過，如果俄烏停火協議再沒有進展，很可能就撒手不管、停止斡旋。川普也附和盧比歐的說法，認為如果停火協議失敗，俄烏雙方就是笨蛋。\n\n根據路透社報導，克宮發言人培斯科夫（Dmitry Peskov）對媒體記者表示：「溝通上有相當難度，因為這本來就不是個簡單的議題。」但他也說：「俄羅斯會努力讓這場衝突獲得解決，並確保自身利益，同時也對對話抱持開放態度。我們持續這麼做。」",
        "date": "2025-04-21T07:35:00",
        "sourceorg_media": "SETN"
    },
    {
        "title": "停火將結束！澤倫斯基籲俄羅斯「停攻民用設施30天」 美國盼延長休戰",
        "url": "https://www.setn.com/News.aspx?NewsID=1643384",
        "content": "烏克蘭總統澤倫斯基今天表示，烏方提議俄羅斯停止以無人機和飛彈襲擊民用基礎設施至少30天；美國國務院也透過聲明表達，希望俄烏戰爭的復活節停火可延長。\n澤倫斯基在社群媒體X發文寫道：「如果俄羅斯不同意採取這一措施，這將證明俄國只打算繼續做那些奪走人們性命、延長戰爭的事情。」\n澤倫斯基今天也指控俄軍發動逾2000次襲擊，違反普丁自己宣布的復活節休戰。\n普丁昨天單方面宣布的停火，將於莫斯科當地時間今天午夜（格林威治標準時間20日21時）結束。\n根據俄羅斯國營的塔斯社，俄國總統府克里姆林宮發言人培斯科夫今天指出，普丁沒有發布延長俄烏戰爭復活節停火的命令。\n美國國務院發言人今天透過電郵發布聲明說：「我們看到普丁總統因復活節宣布暫時停火，我們仍致力實現全面停火。」\n這份聲明還談到：「當我們評估他們對此事的認真程度時，我們將樂見停火延長至週日之後。」",
        "date": "2025-04-21T05:24:00",
        "sourceorg_media": "SETN"
    },
    {
        "title": "中美貿易戰延燒能源領域！外媒曝中國停止購買美國天然氣，轉和俄 ...",
        "url": "https://www.setn.com/News.aspx?NewsID=1642328",
        "content": "編譯黃馨慧／綜合報導\n\n中美貿易戰延燒到能源合作領域！《金融時報》報導，航運數據顯示，中國對美國液化天然氣的進口已完全停止超過10週。專家預測，未來中國可能會加大對俄羅斯液化天然氣的進口。\n\n報導指出，自從2月6日美國運輸6萬9千噸液化天然氣中國之後，兩國之間再也沒有天然氣運輸往來。 專家分析，這會加強中國與俄羅斯兩國的能源關係，「這將產生長期後果。我認為中國液化天然氣進口商永遠不會再和美國簽訂任何新合約。」哥倫比亞大學的天然氣專家科爾博（ Anne-Sophie Corbeau）表示。\n\n中國駐俄羅斯大使張漢暉此前表示，中國可能會加大對俄羅斯液化天然氣的進口，「有很多買家都要求大使館幫忙和俄羅斯供應商建立聯繫，我認為之後進口肯定會增加。」目前，俄羅斯已經成為中國第三大液化天然氣供應國，僅次於澳洲和卡達。此外，中俄兩國也就新的天然氣管道「西伯利亞力量2號（ the Power of Siberia 2）」進行談判。\n\n自俄烏戰爭以來，中國就降低從美國進口液化天然氣的比例，《金融時報》指出，中國的天然氣進口商更願意將天然氣轉售給歐洲獲利。2024年，中國只有6%液化天然氣來自美國。",
        "date": "2025-04-18T13:51:00",
        "sourceorg_media": "SETN"
    },
    {
        "title": "揭募兵內幕！2中國傭兵被俘抱怨俄軍「欠薪沒飯吃」：別被騙去送死 ...",
        "url": "https://www.setn.com/News.aspx?NewsID=1640721",
        "content": "烏克蘭總統澤倫斯基於日前表示，該國情報部門已掌握證據，顯示有超過155名中國公民與俄羅斯軍隊並肩作戰，部分人已在前線被捕。對此，中國外交部則嚴正否認相關說法，強調中國政府一貫要求本國公民遠離武裝衝突。不過兩名遭烏克蘭俘虜的中國傭兵打臉中國官方的說法。\n\n據《朝鮮日報》報導，26歲的張仁博與33歲的王廣軍14日在烏克蘭安排下被戴上手銬召開記者會，王廣軍表示，他在中國抖音上看到招募廣告後，向俄軍提出申請，隨後被送往前線，進入俄軍訓練營後，俄方為了防止出現逃兵，連上廁所都有人拿著槍跟著，根本沒辦法逃跑。\n\n王廣軍還抱怨，俄軍訓練營經常斷電、停水，伙食補給也沒到位，即使訓練到凌晨4~5點，得到的也只有一點米，經常一兩天才吃一頓飯，加上很多中國傭兵都被俄軍種族歧視、拖欠工資，大家都非常不滿。\n\n另一名被俘虜的傭兵張仁博則說，他以旅遊為目的進入俄羅斯，後來加入俄軍。兩人坦言，相較於中國國內每月10萬至13萬盧布（約新台幣3.9萬至5.1萬）的平均薪資，俄方開出的20萬至25萬盧布待遇（約新台幣7.8萬至9.8萬元）令人心動，但他們抵達前線不久便被俘。\n\n\n兩人都說自己被俄羅斯騙了，聲稱才上戰場3天就被抓，未曾參與任何殺害行動。張仁博哀求，「希望中國可以和俄羅斯、烏克蘭交換，把我帶回中國」。王廣軍對中國同胞喊話：「我要對想加入烏克蘭戰爭的同胞說，不要參與這場戰爭。」\n\n目前烏方仍在持續收集相關資訊，並未掌握北京是否直接參與其中。澤倫斯基強調：「我們沒有證據表明這是中國政府的指令，但我們知道他們知道俄方正在中國社群平台招募人員。」烏方考慮將兩名中國傭兵作為交換條件，換取被俄方關押的烏克蘭戰俘。",
        "date": "2025-04-15T17:47:00",
        "sourceorg_media": "SETN"
    }
]