[
    {
        "source": "UDN",
        "title": "謝金河稱台幣13元不可能！網友：完了…真的要來了",
        "url": "https://udn.com/news/story/12806/8719168",
        "date": "2025/05/05 22:38",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/0/31983944.jpg",
        "content": "新台幣急升掀起全台恐慌，甚至有網友根據「大麥克指數」推估，新台幣可能升值到13.3元！對此，財信傳媒董事長謝金河近日發文強調，「極端預測通常都不會兌現」，他認為即使在川普平衡貿易收支的政策下，台幣、日圓、韓元可能同步升值，但不可能只有台幣單獨升到如此極端水位。\n\n謝金河回憶，90年代曾有人預測日圓會與美元達到1:1匯率，結果並未實現，這次的13.3元預測也屬於同類型的「極端假設」。他更點名某些媒體過度渲染海湖莊園協議內容，形容為「別有用心的報導」，造成市場不必要恐慌。\n\n這番談話雖然意在安撫人心，但PTT網友反應卻出現巨大反差，留言瞬間暴走，「蒸丸」「丸子」成為板上關鍵字，不少人直言：「完了」。部分網友更出現「魔咒式反指標」心態，認為「老謝說不會到，那就是會到」\n\n從謝金河的發文來看，他是想為市場降溫、消除恐慌情緒，但這波升勢的劇烈程度、搭配政治與政策不確定性，讓投資人早已風聲鶴唳；加上近年「反向發言成真」的市場經驗，才會導致網友出現反諷式的恐慌反應。\n\n與其說民眾信了13.3，不如說是對政府與專家預期能力的信任逐漸流失。這場信心危機，還需要更多具體作為來挽回。\n\n※免責聲明：本文僅為個人觀點與紀錄，而非建議。投資人申購前需自行評估風險，詳閱公開說明書，自負盈虧。"
    },
    {
        "source": "UDN",
        "title": "美國關稅＋台幣升值夾擊 房市進入觀望且明顯降溫階段",
        "url": "https://udn.com/news/story/124476/8719159",
        "date": "2025/05/05 22:30",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31983930.jpg",
        "content": "美國關稅＋台幣升值夾擊 房市進入觀望且明顯降溫階段\n\n台幣匯率在美國關稅政策＋台幣升值夾擊下，國內房市已進入觀望且明顯降溫階段。\n\n大臺中不動產資訊平台5日發布最新統計數據，在美國關稅政策＋台幣升值夾擊下，代表房市信心面的三大評估指標，包括「營造暨不動產業及其未來半年展望」、「購買耐久性財貨時機」、「購買房地產時機」都出現波動，顯示整體市場進入觀望且明顯降溫階段。\n\n正心不動產估價師聯合事務所市場研究室協理陳孟筠說，目前國際經貿局勢動盪、美國加徵關稅政策升溫，加劇全球市場不確定性，對以出口導向為主的台灣經濟體系造成連鎖衝擊。近日新台幣強勢升值，亦對出口製造業帶來匯損壓力；此外，壽險業者作為商用不動產市場的主要投資者，因持有大量海外資產，在匯率波動下，曝險風險會同步升高，也可能影響其對不動產的投資策略。\n\n上述金融與經濟變數，已在台灣非製造業採購經理人指數(NMI)中的營建與不動產分項，以及消費者信心指數(CCI)中的購屋與消費意願項目出現波動，顯示整體市場進入觀望且明顯降溫階段。\n\n正心不動產估價師聯合事務所彙整近期表現分析如下：\n\n一、 營造暨不動產業及其未來半年展望指數：臺灣非製造業採購經理人指數(NMI)中，營造暨不動產業為觀察房市動向的重要先行指標，其變化反映業者信心與未來委託需求。從長期走勢來看，營造暨不動產業NMI多維持在擴張區間，且波動相對穩定；不過，4月美國關稅政策引發連鎖負面效應，導致本月指數下修5.9%來到53.8%，雖仍在擴張範圍內，但景氣動能已有降溫跡象。值得關注的是「未來半年展望指數」，在地緣政治風險升高、金融市場大幅波動，以及央行持續強化貸款管控等因素干擾下，該指數劇烈惡化，重挫13.1%來到25.8%，創下近年來新低，顯示業者對未來半年景氣普遍抱持悲觀，預期房市將面臨需求緊縮與投資保守的壓力期。\n\n二、 購買耐久性財貨時機指數：消費者信心指數(CCI)中，與不動產相關的分項指標包括「購買耐久性財貨時機」與「購買房地產時機」。自民國111年起，在通膨升息環境下，並受平均地權條例條法、囤房稅等不利房市政策影響，整體呈下滑趨勢。其中，購買耐久性財貨時機於民國111年12月正式跌破市場信心門檻(100點)，降至99.9點，顯示消費者信心短暫受挫；但隨後指數迅速回穩，並長期維持在100點以上，反映整體看法轉趨樂觀。然而，今年4月調查結果顯示，未來半年購買耐久性財貨時機為99.13點，較上月下降2.86點，結束連續27個月的樂觀態勢，消費者信心轉為不足。\n\n三、 購買房地產時機CCI指數：「購買房地產時機指數」可用來評估民眾對於目前是否適合購屋的看法。過去因疫情推升房市熱度，帶動該指數表現走高；隨後進入通膨升息周期，指數有所收斂，但始終未跌破信心線(100點)。直到去年9月第七波信用管制措施上路後，房市買氣明顯受抑，指數下滑並觸及信心臨界值。今年最新的4月未來半年購買房地產時機為96.85點，較上月下降2.71點，創歷史第五低，反映消費者普遍認為目前並非購屋良機。\n\n陳孟筠指出，當前房市正處於政策推力與金融壓力交錯作用的過渡期。雖有新青安政策支撐剛性購屋需求，但整體市場信心與交易動能已出現下滑，短期交易表現將取決於資金條件是否寬鬆、信心面能否回穩而定。\n\n展望後市，陳孟筠建議應持續追蹤以下三項關鍵指標，以作為策略調整與市場預期修正的依據：\n\n一、 利率與貸款核准率：須密切觀察央行政策利率的走向，以及銀行貸放審核是否持續收緊等。另應關注核准後貸款撥款速度(排撥狀況)是否改善，以評估實際資金流入市場所需的時間。\n二、 新案開工與預售推案量體：反映建商對市場前景的信心程度，是觀察供給端預期的重要前瞻指標。\n三、 政策風向與補貼時效性：例如新青安貸款是否延長、調整或有退場機制，將直接影響市場信心續航力以及首購族對購屋時機的判斷。\n\n陳孟筠也強調，須留意外部風險對房市的潛在衝擊。\n\n整體而言，房市回穩須仰賴三大條件共同促成：資金寬鬆、信心修復，以及政策持續支持首購族與青年族群。唯有資金、信心與政策三力共振，市場交易動能才有機會逐步回升。此外，鑒於當前房市所受衝擊範圍廣泛，建議可適度檢討並調整部分信用管制措施，以回應市場現況，進一步帶動內需活絡與消費回溫。\n\n\n賴總統盼深化台日經濟合作 積極爭取CPTPP、洽簽EPA\n\n總統賴清德接見「日本前經濟產業大臣西村康稔眾議員乙行」，他表示，台灣期待跟日本深化經濟合作，除了積極爭取參加CPTPP，...\n\n\n補貼房轉手、出租都違規！住宅補貼新制六大變革一次看\n\n內政部5日同步預告修正《自建自購住宅貸款利息及租金補貼辦法》與《修繕住宅貸款利息及簡易修繕住宅費用補貼辦法》，針對死亡補...\n\n\n謝明凱：廣運集團多承接國內標案 受新台幣匯率波動影響相對小\n\n廣運集團執行謝明凱今日與嘉實多締約結盟後受訪表示，新台幣短急升，對所有出口廠商確實帶來很大的衝擊，所幸廣運集團多數業績來...\n\n\n廣運旗下金運科技與嘉實多締約結盟 合攻AI伺服器液冷解決方案\n\n廣運集團旗下金運科技今（5）日與英國石油 (BP) 旗下嘉實多（Castrol）旗下熱管理事業部，宣布締約結盟，攜手在亞...\n\n\n台商去風險化！經濟部：我對中國大陸市場依賴已逐年下降\n\n經濟部表示，2025年第一季台灣與中國大陸貿易額為412億美元，較去年同期成長3.5%；另統計至今年3月止，經核准（核備...\n\n\n不妙！川普半導體關稅宣布倒數 專家：應「不會太低」\n\n美國預計本周三（7日）公布半導體關稅細節，台灣經濟研究院產經資料庫總監暨APIAA院士劉佩真5日表示，為讓台灣的半導體供..."
    },
    {
        "source": "UDN",
        "title": "孔子75代補教名師涉詐領公益補助款 20萬元交保",
        "url": "https://udn.com/news/story/7321/8719158",
        "date": "2025/05/05 22:28",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31983903.jpg",
        "content": "孔子75代傳人孔祥科涉以台灣儒學等4家協會名義，透過中華仁德推廣協會理事長葉東燦當人頭，假借辦活動之名，向衛福部、中油詐領公益補助款，金額數百萬元；專案小組今搜索約談孔祥科等10餘人到案，台北地檢署複訊後依詐欺罪命孔祥科20萬元交保。\n\n調查局同步約談葉東燦與台灣社區台灣社區關懷愛心服務協會理事長葉宗成，2人目前尚在調查局詢問，預計深夜移送北檢。另外，中華髮客國際評審競技研究發展協會實際負責人楊成俊、活力四射公司負責陳宏昌已移送北檢複訊。\n\n據調查，孔祥科是台灣儒學總會、中華經典與時代價值學會等4家協會負責人，於2022年間，將公司大小章交給葉東燦使用，當時中油有執行「睦鄰專案計畫」，葉東成利用舉辦活動名義，向中油、衛福部詐領補助款。\n\n據了解，孔祥科是經濟學者，2020年他擔任數字雲端公司顧問，該公司增資1億餘元，因有陸企資金，被經濟部投審會卡關，孔祥科向時任立委廖國棟關說，廖國棟指示辦公室主任丁復華「處理」，並向孔祥科索賄70萬元。\n\n台北地檢署去年8月依貪汙收賄罪起訴廖國棟、丁復華，並依行賄罪起訴孔祥科，但考量孔祥科坦承犯行，請法院從輕量刑。\n\n孔祥科曾任台灣職工教育和職業培訓協會理事長，他擁有台大經濟研究所碩士、台大經濟研究所博士、台灣科技大學管理研究所博士學位，曾在台北市南陽街補習班任教10多年，許多高階公務員或大學教師，都曾是他學生。"
    },
    {
        "source": "UDN",
        "title": "比貨幣戰更動盪的巨大危機要來了？學者：6月美債難關",
        "url": "https://udn.com/news/story/7238/8719156",
        "date": "2025/05/05 22:26",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/2/31983931.jpg",
        "content": "財經學者示警，6月若美國無法度過美債難關，還有可能發生全球金融資產去美元化的巨大危機，屆時美元會更弱勢，5、6月波動很大變化很多。新台幣匯價連續二個交易日，單日升幅超過3%，新台幣暴力升值，加劇市場對於貨幣戰開打的恐慌。財經學者5日表示，預期心理已產生，短期內金融市場的波動會很大，央行有必要進場干預。財經學者還示警，更嚴重的是，6月若美國無法度過美債難關，還有可能發生全球金融資產去美元化的巨大危機，屆時美元會更弱勢，5、6月波動很大變化很多。\n\n政大金融系教授殷乃平指出，自今年1月起美元指數就一直走貶，亞洲貨幣則幾乎都往升值趨勢發展，新台幣與其他亞洲貨幣相較，升值的時間點稍晚，5月初才開始轟一下的衝上去，由於是最後才漲的亞幣，因此新台幣漲得壓力特別大，升幅相對也高。殷乃平還說，市場恐慌貨幣戰開打，但他憂心忡忡說，「才剛剛開始而已，往後還有更多問題會浮現」，若美國總統川普的流氓作風不改，動口又出手，全球金融市場不僅僅只是去美元化而已，以美國為主的貿易架構也可能因此而垮掉，美元天下也將結束、消失，而現在就正處於這個節骨眼、關鍵點上。\n\n新台幣匯率連續兩天暴升，中央銀行總裁楊金龍昨親上火線表示，央行並未參與台美經貿工作小組，且美國財政部也未要求台幣升值。對此，台灣經濟研究院六所所長吳孟道認為，主要是外界擔心關稅戰下的貿易談判會不會影響新台幣匯率，再加上日圓前陣子一度升值很多，但新台幣當時並沒有升那麼多，又受到市場預期心理帶動，新台幣近來表現可說是「反應過度，也過度揣測」。\n\n吳孟道指出，或許新台幣之後不會一直破30，但短期1~2個月市場肯定不安且動盪，央行有必要進場干預，以降低對廠商的衝擊，也讓廠商有時間可以因應。至於新台幣的合理匯率又是如何？吳孟道表示，短期不排除升破30元，但央行或許可以對標日圓，儘管市場議論論紛紛這次台美雙方關稅談判，可能涉及匯率議題，但他認為「我國央行也不會太軟弱」。殷乃平則提醒央行應該要踩煞車，新台幣應該跟其他亞洲貨幣「走在一起，不要升太多」。\n\n\n總統賴清德接見「日本前經濟產業大臣西村康稔眾議員乙行」，他表示，台灣期待跟日本深化經濟合作，除了積極爭取參加CPTPP，...\n\n內政部5日同步預告修正《自建自購住宅貸款利息及租金補貼辦法》與《修繕住宅貸款利息及簡易修繕住宅費用補貼辦法》，針對死亡補...\n\n廣運集團執行謝明凱今日與嘉實多締約結盟後受訪表示，新台幣短急升，對所有出口廠商確實帶來很大的衝擊，所幸廣運集團多數業績來...\n\n廣運集團旗下金運科技今（5）日與英國石油 (BP) 旗下嘉實多（Castrol）旗下熱管理事業部，宣布締約結盟，攜手在亞...\n\n經濟部表示，2025年第一季台灣與中國大陸貿易額為412億美元，較去年同期成長3.5%；另統計至今年3月止，經核准（核備..."
    },
    {
        "source": "UDN",
        "title": "修路樹交管出包！北宜公路「雙向放行」 2重機迎面對撞1人骨折",
        "url": "https://udn.com/news/story/7320/8719154",
        "date": "2025/05/05 22:22",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31983897.jpg",
        "content": "修路樹交管出包！北宜公路「雙向放行」 2重機迎面對撞1人骨折\n\n中華電信外包商今天下午2時許在坪林區北宜公路32.7公里處進行修剪路樹作業，工作人員進行單線封閉交通管制時，2名交管人員疑溝通不良將雙向放行，導致騎乘大型重機的21歲柴男與25歲羅男對撞，所幸均無生命危險，責任歸屬仍待釐清。\n\n據了解，新店警方今天下午2時許接獲報案，坪林區北宜公路32.7公里發生交通事故。警方到場發現中華電信外包商正在現場進行路樹修剪作業，55歲冷男及29歲陳男2名施工人員進行交通管制，將北宜公路32.6公里至32.8公里處往坪林方向車道封閉並進行交管。\n\n但冷男及陳男疑因溝通不良，將往新店方向車道雙向通行，導致騎乘kawasaki ninja400大型重機的21歲柴男，與騎乘Honda cb650R25歲羅男發生對撞。救護人員獲報到場發現柴男右手骨折，立即將他送往萬芳醫院急救，而羅男則多處擦傷不需送醫。警方對雙方進行酒測發現均未喝酒，確切車禍原因及肇責歸屬仍待進一步釐清。\n\n\n台南警匪追逐撞爛警車？真相是員警出勤與計程車車禍釀6傷\n\n今天晚間7時許，台南市警第四分局員警接獲通報，開警車趕往報案現場處理時，在安平區永華路二段855號不慎與一輛多元計程車發生車禍，造成6人受傷。\n\n\n3年長登山客返程「連車摔落茶頂山邊坡」 7旬駕駛重傷急救中\n\n吳姓夫婦與鍾姓男友人相約登山健走，今下午回程返家途中行經高雄美濃區茶頂山周邊道路時，疑似不熟路況導致車輛翻覆至3公尺深的邊坡，7旬吳姓駕駛重傷、意識不清，送醫急救中。\n\n\n假借公益名義詐財！領衛福部、中油補助款逾百萬 檢調約談4協會10被告\n\n中華仁德推廣協會時任葉姓理事長等人涉以「公益活動」名義，持假收據向衛福部、台灣中油詐領活動補助款，不法金額逾百萬元。台北地檢署今指揮調查局北部地區機動工作站兵分14路搜索，約談葉等4個協會共10名被告到案，全案朝詐欺、偽造文書等罪嫌偵辦。\n\n\n林口焊工墜落5米身亡…雇主疑未設平台 勞檢處要求停工調查\n\n新北市林口區大水湳路今下午發生工安意外，一名王姓工人於鐵皮工廠從事水管焊接作業時，不慎自約5公尺高處墜落，重摔地面後失去生命跡象，送醫搶救後仍宣告不治。新北市勞檢處獲報後已勒令現場停工，並將追究雇主相關責任。\n\n\n以結婚為前提網戀…布局一年多 「寶貝」請他借款24萬\n\n黃姓男子與自稱「慧慧」的網友網戀一年多，對方從未跟他提到錢的事情，直到今天稱公司資金周轉困難，請黃借款24萬元，黃答應以網路銀行轉帳，但警方獲報到場勸阻，黃才驚覺受騙。"
    },
    {
        "source": "UDN",
        "title": "3年長登山客返程「連車摔落茶頂山邊坡」 7旬駕駛重傷急救中",
        "url": "https://udn.com/news/story/7320/8719148",
        "date": "2025/05/05 22:17",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31983889.jpg",
        "content": "3名年長登山客返程時，車輛摔落高雄美濃區茶頂山邊坡。76歲吳姓男子與72歲妻子和72歲鍾姓友人登山健走後，由鍾男開車返家，因不熟路況加上天色昏暗，車輛側翻墜落3公尺深山坡。吳姓夫妻意識清楚，鍾男重傷送醫。警方將進一步釐清肇事原因。"
    },
    {
        "source": "UDN",
        "title": "台南警匪追逐撞爛警車？真相是員警出勤與計程車車禍釀6傷",
        "url": "https://udn.com/news/story/7320/8719147",
        "date": "2025/05/05 22:15",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31983886.jpg",
        "content": "台南警匪追逐撞爛警車？真相是員警出勤與計程車車禍釀6傷\n\n今天晚間7時許，台南市警第四分局員警接獲通報，開警車趕往報案現場處理時，在安平區永華路二段855號不慎與一輛多元計程車發生車禍，現場3名員警以及對方駕駛、車上二名乘客均受到擦挫傷；消防獲報，已經趕往將6人送醫，所幸均無生命危險。\n\n台南市消防局指出，現場為警車與車輛擦撞，造成6名傷者5男、1女（3名民眾與3名員警），皆意識清醒、肢體擦挫傷；1名20多歲男性與1名20多歲女性皆肢體擦傷，意識清醒，39歲男性膝蓋疼痛，均送郭綜合醫院。\n\n另外，27歲員警額頭腫起、肢體擦傷、意識清醒、35歲員警膝蓋挫傷、意識清醒，32歲男性無明顯外傷、頭暈、意識清醒，均送郭綜合醫院；消防局出動4部救護車救援，已通報市警局、消防局、消防署。\n\n台南市警第四分局說明，7時40分許接獲報案，有民眾在家持刀揮舞，立即派遣員警馳赴現場處理；員警駕駛巡邏車行經永華、育平路口，與民眾駕駛汽車發生交通事故，民眾車上3人及員警3員均為輕微擦挫傷，已送往醫院包紮後，並無大礙，相關肇事原因後續調查中。\n\n目擊網友拍下照片上傳臉書社團「台南大小事」，指出「警車被撞爛了，永華路口與育平路交叉口」，網友紛紛以為警察是在追捕逃犯，或是在抓詐欺車手，也有網友留言「希望執法人員平安無事」，有網友則指出「什麼警匪追逐，警車沒注意追撞多元計程車」。"
    },
    {
        "source": "UDN",
        "title": "夏天吃鍋有沒有搞錯？7-ELEVEN立夏逆勢推單人火鍋專區",
        "url": "https://udn.com/news/story/7270/8719145",
        "date": "2025/05/05 22:14",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31983881.jpg",
        "content": "夏天吃鍋有沒有搞錯？7-ELEVEN看準台灣人一年四季都愛吃鍋的神秘習性，特別擴大設置「饗喫鍋火鍋專區」，目前已於全台2,800間門市導入，販售多款名店湯底、火鍋料、有機蔬菜，並強化冷凍生鮮品項，提供小份量肉品與海鮮，主打適合1至3人享用的「輕火鍋」，讓消費者一年四季都能隨時開鍋。\n\n即日起至5月27日推出多項優惠，包括個人鍋底搭配指定冷凍肉品任選8.8折、「饗喫鍋」指定鍋底任選8.8折、韓式湯底買1送1。另外，foodomo外送平台同步推出「好想吃火鍋」活動，滿299元享9.5折優惠，最高折抵100元，一鍵下單外送到家。\n\n7-ELEVEN指出，火鍋商品在每年4月至9月的銷售占比超過4成，且春夏業績近年也有雙位數成長，引進火鍋專區的門市，品類業績表現更較一般門市高出4倍。其中常溫「即食火鍋」最受歡迎，像是「紅豆食府老上海醃篤鮮」、「太和殿麻辣鴨血豆腐鍋」，也同步帶動玉米筍、即食麵、微波白飯等周邊商品銷售。\n\n看準消費者對即食火鍋與加料需求，7-ELEVEN推出「麻神藤椒酸菜鍋」，採用職人醃製酸菜，搭配藤椒湯底呈現酸辣鮮香風味，可再搭配肉片、蔬菜增添層次，微波加熱即可享用，方便快速。\n\n此外，7-ELEVEN也強化火鍋商品外送服務，foodomo、Uber Eats、foodpanda 3大平台同步開設火鍋專區，並發現消費者常搭配冰飲享用鍋物，即日起也推出「成都楊桃冰-楊桃汁」、「博仁堂仙楂洛梅飲」、「鼎王烏梅汁」推薦可搭配鍋物一同購買，提供個人、小家庭與上班族在炎炎夏日也能隨時在家享受鍋物的樂趣。"
    },
    {
        "source": "UDN",
        "title": "澎湖國際海上花火節 花火與無人機閃耀登場",
        "url": "https://udn.com/news/story/7327/8719141",
        "date": "2025/05/05 22:13",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/98/31983895.jpg",
        "content": "2025澎湖國際海上花火節5日晚間登場，由縣長陳光復、議長陳毓仁等人在倒數聲中正式引爆，包括美國在台協會台北辦事處長谷立言、高雄分處長張子霖與印尼駐台代表等人都參加花火開幕盛會。海上花火節在花火施放與無人機展演前，先舉辦史努比人偶見面會與FOCASA馬戲團及歌手呂植宇等人獻唱，吸引不少民眾爭相合影，為花火盛典暖場。陳光復宣布，澎湖國際海上海火節從今晚起施放3個月，歡迎國內外民眾一起到世界最美海灣來欣賞美麗花火與無人機展演，同時可到處瀏覽美景與品嚐海鮮。陳毓仁更強調澎湖一年四季都好玩，希望每位遊客都會喜歡澎湖、愛上澎湖。澎湖國際海上花火節今晚開幕場，700台無人機演繹「花生漫畫」75週年主題無人機在夜空中迅速變幻隊形和圖案，場面壯觀，長達12分鐘包括有12吋大型高型煙火在內的9000多發的100多種花色的煙火彈，璀璨奪目，點亮了澎湖夜空，讓現場萬餘民眾驚呼連連。澎湖縣政府旅遊處表示，澎湖國際海上花火節，今晚開幕，將持續施放至7月29日閉幕，1市5鄉總共施放29場次，包括24日七美、6月14日和21日在吉貝和望安三離島場以及7月5日白沙丁香魚季、19日茹夏之音、樂動湖西及25日西嶼西遊記等三場地方自辦特色活動，其中在29場次中，有5場次是由國際煙火團隊擔綱施放，讓民眾欣賞到國內外不同素的花火盛況。\n\n高雄市澄清湖近日驚見巨型綠鬣蜥，遊客拍到比野狗還大隻的個體現身步道，引發網友熱議，直呼「簡直是恐龍」。高市農業局獲報後火速派員前往移除。\n\n碳佐麻里高雄高美館旗艦店上月中旬甫爆發食安風暴，今天傳出因房租飆漲即將結束營業消息。業者證實，因店面租金從每月50萬元漲到70萬元，不堪負荷，忍痛熄燈。\n\n澎湖國際海上花火節今晚正式登場，9000多發煙火與700架無人機順利升空，絢麗的花火與千變萬化的史努比主題無人機展演，讓在場萬餘名民眾與遊客驚呼。\n\n捷運橘線O9聯合開發案A基地，位於高速公路中正交流道旁，近日評選結果出爐，由聯上實業股份有限公司及美力營造股份有限公司團隊取得最優申請人資格，投資金額約65億元。\n\n立委徐富癸今天邀請交通委員會考察屏東交通建設，首站至單車國道南州段勘查。地方反映，部分單車國道路段路面受損嚴重，恐影響騎乘安全，盼交通部優先改善。\n\n高雄市交通局去年完成75座公車候車亭新建及汰換工程，目前全市候車亭總數達1050座。交通局今天表示，今年將持續向中央爭取補助，預計年底前再完成45座。"
    },
    {
        "source": "UDN",
        "title": "今彩539第114110期 頭獎5注中獎",
        "url": "https://udn.com/news/story/7266/8719144",
        "date": "2025/05/05 22:13",
        "image": null,
        "content": "今彩539第114110期開獎，中獎號碼10、11、05、04、08；派彩結果，頭獎5注中獎，獎金新台幣480萬元。貳獎540注中獎，每注獎金2萬元。3星彩中獎號碼937，壹獎72注中獎，每注獎金5000元。4星彩中獎號碼1768，壹獎20注中獎，每注獎金5萬元。實際中獎獎號及派彩內容，以台彩公司公布為準。營養午餐廠商爆食安遭北市禁標 議員批「昨才停止供餐」：新北為何能得標。美股早盤／川普對海外電影課關稅再引憂 道瓊跌150點、Skechers暴漲25%。百想／廉惠蘭「苦盡柑來」奪女配角獎 女兒IU台下哭了。威力彩頭獎連18槓 下期獎金上看4.1億元。威力彩頭獎連20槓 下期獎金上看4.9億元。威力彩第114036期今晚開獎，第一區中獎號碼為11、08、35、07、19、09，第二區中獎號碼為04號。派彩結果，頭...高鐵延伸宜蘭環評 賀陳旦：可行性評估有瑕疵。高鐵延伸宜蘭今天環評初審，前交通部長賀陳旦批評，從鐵路變成高鐵，可行性評估程序有瑕疵，交通部鐵道局強調，本案除了環評審查...大吃美食後...用力運動可贖罪？醫示警：心臟最怕這種組合。大吃美食之後，運動可以贖罪？台北榮總遺傳優生科主任張家銘指出，研究發現，吃完高脂肪美食後，別急著用高強度運動來補償，低強...高鐵延伸宜蘭案環評初審退回「補正再審」地方盼加強溝通。環境部今天進行高鐵延伸宜蘭案環評初審，歷經近7小時審查，環評委員要求「補正再審」。對此，宜蘭地方人士認為，重大交通建設攸...影／接連地震基隆、新北都有感 土城8樓住戶：燈具搖不停。台灣東部海域今晚接連發生多起地震，住新北市土城區清水路一棟大樓8樓何姓住戶說，第一次感覺沒有那麼大，只有搖一會兒，後來一...東部海域規模5.9地震 台鐵基隆-南港等4區間列車慢行。台灣東部海域18時53分發生規模5.9地震，最大震度4級，地震深度6.6公里，宜蘭縣、彰化縣、花蓮縣發布國家級警報，隨後..."
    },
    {
        "source": "UDN",
        "title": "威力彩頭獎連20槓 下期獎金上看4.9億元",
        "url": "https://udn.com/news/story/7266/8719143",
        "date": "2025/05/05 22:13",
        "image": "https://uc.udn.com.tw/photo/2025/02/26/0/31560288.jpg",
        "content": "威力彩第114036期今晚開獎，第一區中獎號碼為11、08、35、07、19、09，第二區中獎號碼為04號。派彩結果，頭獎槓龜，連20槓，下期（8日）預估銷售新台幣1.1至1.2億元，頭獎上看4.9億元。貳獎槓龜。派彩結果及中獎獎號以台彩公布為準。"
    },
    {
        "source": "UDN",
        "title": "日本兒童節 東京鐵塔與晴空塔鯉魚旗飄揚",
        "url": "https://udn.com/news/story/6812/8719129",
        "date": "2025/05/05 22:13",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/98/31983875.jpg",
        "content": "日本民眾5月5日過兒童節，屬國定假日。塔高333公尺的東京鐵塔舉辦掛333尾鯉魚旗的活動。日本民眾今天過兒童節，高333公尺的東京鐵塔舉辦掛333尾鯉魚旗的活動；高643公尺的東京晴空塔這陣子也高掛鯉魚旗，許多家長帶小孩前來感受節慶氣氛。\n\n日本5月5日過兒童節、端午節，是國定假日，包含在黃金週假期之內。大多數民眾認為兒童節是祈求兒童幸福並感謝母親的日子，尤其是慶祝男孩子成長健康、勇武。很多景點、大飯店等大廳會擺設象徵慶祝兒童節的鯉魚旗、男童人偶、盔甲戰袍等擺飾。\n\n為迎接兒童節，東京鐵塔一樓正面玄關前高掛333尾鯉魚旗飄揚。東京晴空塔的商業設施東京晴空街道（TOKYO Solamachi）也高掛許多鯉魚旗，吸引許多遊客欣賞、拍照打卡。鯉魚旗飄揚的景色不僅在白天，夜間在打燈的情況下，別有一番風情，相當壯觀。\n\n兒童節前夕，日本總務省（相當於內政部）會公布日本15歲以下兒童的推估人口數。這次於4日公布的推估數字顯示，截至今年4月1日，日本兒童人數比去年少35萬人，為1366萬人，連續44年減少。是首度跌破1400萬人，也是有資料足以比較的1950年以來的新低紀錄。\n\n日本總務省表示，兒童人數占總人口數（1億2340萬人）的11.1%，占比較去年減少0.2個百分點，連續51年降低，創新低。\n\n日本兒童人口於2015年跌破1600萬人，2021年跌破1500萬人，以極快的速度持續減少。\n\n以年齡來看，0至2歲為222萬人，居最少；3至5歲為250萬人、6至8歲為278萬人、9至11歲為302萬人、12至14歲為314萬人。\n\n日本5月5日過兒童節、端午節，是國定假日，包含在黃金週假期之內。大多數民眾認為，兒童節是祈求兒童幸福並感謝母親的日子。\n\n「股神」巴菲特示警：美元將下地獄 建議投資這項資產\n男爬羅馬競技場遭刺穿脊椎！義媒曝住台灣美國人 慘狀懸掛如死屍\n川普改口了！未考慮尋求第三任 暗示這2人可能接班\n方濟各才辭世…川普曬教宗服AI照挨轟！副手范斯急護航「開玩笑」\n川普：與中國建立關係 是美前總統尼克森「最糟舉措」\n\n\n根據「President Online」報導，東北大學加齡醫學研究所教授川島隆太從2010年開始，對仙台市約7萬名中小學生進行長達十年的追蹤調查警示，過度使用手機與學業成績下滑、腦部發育停滯有顯著關聯。\n\n日本政府觀光廳調查，造訪日本的外國觀光客在旅途中碰到的困擾問題，第一名是「垃圾桶太少」，第二是「無法用英語溝通」，值得矚...\n\n泰國媒體Thaiger報導，一名泰國男子不顧家人勸阻，堅持雨天外出察看甘蔗田狀況，騎車途中不幸遭雷擊身亡，是當地首例雷擊...\n\n1名5歲男童如常乘搭校車前往幼稚園上學，惟懷疑被人獨留車內，直至中午被發現時已陷昏迷…\n\n每個月收費超過三十萬臺幣的法國頂級老人長照機構，卻持續發生失能長者被刻意關在房內、任由住戶長時間躺在便溺之中不更換尿布、營養不良、醫療及看護人手嚴重不足的情況。負責經營的歐葆庭（Orpéa）集團是業界龍頭，在二十幾個國家擁有一千多家長照機構與診所，為何會出現這樣駭人的情況？\n\n根據日媒「テレ朝News」報導，隨著高齡化社會來臨，愈來愈多銀髮族選擇以「一邊旅行、一邊工作」的方式，開啟第二人生。其中65歲的比嘉和美就是典型案例。她從小學教師退休後，立即投入兵庫縣一間渡假飯店的「打工換宿」行列，成為餐廳廚房的即戰力。"
    },
    {
        "source": "UDN",
        "title": "新台幣狂升成這樣…中央銀行的功能？網超酸：說不定這是干預後的結果",
        "url": "https://udn.com/news/story/12806/8719134",
        "date": "2025/05/05 22:10",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/0/31983874.jpeg",
        "content": "新台幣狂升成這樣…中央銀行的功能？網超酸：說不定這是干預後的結果\n\n一名網友在PTT《Stock》板貼出中央銀行的職責圖片，對比近期台幣兌美元如虛擬幣般劇烈波動的匯率走勢，怒批央行功能形同虛設。他表示，央行總裁楊金龍才剛出面說明、結果台幣反而貶得更兇。自己持有國泰金、可成、寶成...眼見台幣爆升，懷疑是否該停損出場。\n\n網友看法「請喝咖啡」、「幹話央行」、「說不定這就是干預後的結果阿」、「老鷹高處俯瞰你要怎麼贏我也不知道」、「央行跟政府一樣，沒有功用」。\n\n還有人表示「老鷹禿鷹都是鷹。楊已經暗示很明顯」、「美國爸爸表示：good」、「壓雙率賺錢上繳國庫 如此而已」、「跟賴清德一樣」。\n\n這起事件反映民間對央行「應有作為」與「實際行為」的落差日益不滿，尤其當政治人物與央行說法一致時，更容易引發市場對其獨立性的疑慮。對出口股投資人而言，央行的沉默與拖延，或已直接轉化為帳上損失。\n\n※免責聲明：本文僅為個人觀點與紀錄，而非建議。投資人申購前需自行評估風險，詳閱公開說明書，自負盈虧。\n\n\n謝金河稱台幣13元不可能！網友：完了…真的要來了\n\n新台幣急升掀起全台恐慌，甚至有網友根據「大麥克指數」推估，新台幣可能升值到13.3元！對此，財信傳媒董事長謝金河近日發文強調，「極端預測通常都不會兌現」，他認為即使在川普平衡貿易收支的政策下，台幣、日\n\n\n新台幣狂升成這樣…中央銀行的功能？網超酸：說不定這是干預後的結果\n\n一名網友在PTT《Stock》板貼出中央銀行的職責圖片，對比近期台幣兌美元如虛擬幣般劇烈波動的匯率走勢，怒批央行功能形同虛設。他表示，央行總裁楊金龍才剛出面說明、結果台幣反而貶得更兇。自己持有國泰金、\n\n\n賴清德親上火線回應新台幣暴升！網反應超爆炸：史上最爛總統比馬英九還空\n\n新台幣兩天急升近10%，破天荒站上29元邊緣，引發市場一陣焦慮。總統賴清德今日晚間罕見釋出一段4分鐘影片，對外說明匯率飆升原因，強調台灣經濟基本面良好，並否認台美談判有觸及匯率議題，呼籲社會「理性團結、別散播謠言」。\n\n\n央行楊金龍祭出「請出去」法！炒匯禿鷹遭點名 網：道德勸說？\n\n新台幣匯率連日強升，引發出口商與市場投資人高度緊張。中央銀行總裁楊金龍今（5）日對外公開指出，已偵測到有「炒匯特性」的資金進場，判斷為「禿鷹式炒作」，並強調「已經請出去」。但這番說法在網路掀起熱議，有\n\n\n00687B賠2000萬也不退場！哲哲看美債暴跌：台幣升值過猛的「非戰之罪」\n\n這幾天最慘的投資人，非「債券信仰者」莫屬。國泰20年美債（00687B）5月5日重挫逾7％，讓不少布局者一早打開帳戶臉色發青。而大舉買進約1.74億元的知名分析師郭哲榮（哲哲），也因部位龐大，帳面虧損\n\n\n網銀全面塞爆！台幣暴動日引爆金融業「擠登入潮」 網酸：還笑加密貨幣？\n\n以為只有幣圈會當機？台灣本土銀行這波也陣亡，國泰、中信、台新、玉山全掛！新台幣連兩天暴升，創下40年最大漲幅，引發全台爆量換匯潮，不少人急著兌美元、操作網銀，卻發現APP全面當機。國泰、中信、"
    },
    {
        "source": "UDN",
        "title": "美股早盤／川普對海外電影課關稅再引憂 道瓊跌150點、Skechers暴漲25%",
        "url": "https://udn.com/news/story/124373/8719137",
        "date": "2025/05/05 22:10",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31983877.jpg",
        "content": "美股早盤5日挫跌，川普對海外電影課關稅再度引發疑慮。美國總統川普宣布對外國電影與海外製作的電影課徵100%關稅，再度引發市場疑慮。道瓊工業指數早盤跌進0.4%、標普500指數跌近0.7%、那斯達克指數跌0.7%、費城半導體指數跌0.5%、台積電ADR跌近0.3%。\n\n川普5日在自家社群平台Truth Social發文說，已授權商務部與美國貿易代表署立即啟動程序，對所有來自外國、在海外製作的電影課徵100%關稅，以避免美國電影產業走向衰亡。在海外製作內容的美企股價應聲挫跌，迪士尼跌0.2%、Netflix跌逾2%、華納兄弟探索股價跌1.2%。\n\n川普4日對記者表示：「我們正在與許多國家協商，但最終我會自己定下協議──因為是我來定協議，不是他們。」他也說，沒有與中國國家主席習近平對話的計畫，打破投資人對美中貿易緊張情勢解凍的期待。\n\n賓州大學華頓商學院金融系教授、Wisdom Tree首席經濟學家席格表示：「我很擔心，我原本希望現在就能宣布貿易協議，但並沒有。我認為衝擊尚未完全顯現。」\n\n市場也緊盯聯準會（Fed）預定美東時間7日（台北時間8日）出爐的利率決策。根據芝商所的FedWatch工具，聯準會降息的機率僅為3.2%。儘管如此，交易員仍密切關注聯準會及主席鮑爾對經濟前景的評論，尤其是貿易戰已導致不確定性升高。\n\n企業消息方面，鞋類品牌Skechers在5日表示，已同意3G資本公司以每股約63美元將其收購下市的提案，溢價幅度達30%，激勵Skechers股價暴漲25%。"
    },
    {
        "source": "UDN",
        "title": "侯友宜佛誕日參拜汐止兩寺廟 祈福市民安康",
        "url": "https://udn.com/news/story/7323/8719132",
        "date": "2025/05/05 22:08",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31983864.jpg",
        "content": "今天是農曆4月8日釋迦牟尼佛誕辰，新北市長侯友宜前往汐止聖覺寺、廣修禪寺參拜，藉由浴佛祈福，祈願佛光普照、災厄遠離，庇佑市民身心安泰。聖覺寺贈送市府「十八羅漢圖」，象徵佛法護佑、正念常存，侯友宜也代表市民回贈「萬德莊嚴」中堂，以表達敬意與感謝之情。\n\n侯友宜表示，聖覺寺與廣修禪寺是汐止地區重要的信仰中心，長年弘揚佛法、推動公益，秉持佛教慈悲濟世精神，引導眾生走向智慧與安定。聖覺寺秉持佛祖慈悲之心，推廣佛學文化，照顧新北以及這片土地，廣修禪寺則多年獲選為新北績優宗教團體，在佛誕日前往參拜，並感謝兩間寺院對地方的貢獻。\n\n民政局說，聖覺寺由自圓法師創立，法師在1989年前往韓國松廣寺參加結夏安居，獲方丈賜偈「自圓自悟、猶如如是」。法師參究偈語，頓悟「圓字亦起亦止、無始亦無終」，法號蘊含深遠智慧，並象徵他對佛法的獨特理解與領悟。\n\n民政局表示，釋迦牟尼佛誕辰日，也稱佛誕日，是佛教界重要盛典，許多寺廟在這一天都會舉辦浴佛法會，透過香湯灌沐佛像，洗滌煩惱妄心，感受內心寧靜，一同祈求萬事順心，身體健康。"
    },
    {
        "source": "UDN",
        "title": "賴清德接見日本眾議員：台日應強化合作 應對北京灰色行動",
        "url": "https://udn.com/news/story/6656/8719131",
        "date": "2025/05/05 22:07",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/1/31983880.jpg",
        "content": "賴清德總統今（5日）接見日本前經濟產業大臣西村康稔眾議員一行時，感謝日本政府持續在國際場合為台灣發聲，重申台海和平穩定的重要性。他說，面對中國對周邊國家實施灰色地帶侵擾，同樣位居第一島鏈的台日應將強化合作，共同應對。\n\n賴總統指出，期待台日在半導體、氫能、人工智慧及無人機等領域的產業合作，共同強化「非紅供應鏈」韌性，促進彼此繁榮發展。\n\n賴總統表示，當前面對全球經貿變局，經濟安全日益重要，台灣期待跟日本進一步深化經濟合作，除了積極爭取參加「跨太平洋夥伴全面進步協定」（CPTPP），也希望跟日本早日洽簽經濟夥伴協定（EPA）。\n\n西村康稔說，對於台灣積極申請加入CPTPP，他在擔任日本經濟產業大臣時即代表日本政府表達歡迎；對於台積電至日本熊本設廠，日本政府也給予許多協助，相信台日在半導體領域的相互合作，可以讓半導體產業更加蓬勃發展，並建構更堅韌的供應鏈體系。\n\n西村康稔指出，前首相安倍晉三曾說「台灣有事，就是日本有事」，現在很多歐洲國家也非常關注亞太地區的和平穩定，因為亞太地區的和平穩定攸關整個國際社會的和平穩定；因此也可以說「台灣有事，等於世界有事」；為了維持台海和平穩定，理念相同的國家或同盟國家都必須緊密合作，並且明確宣示此一訊息。"
    },
    {
        "source": "UDN",
        "title": "PLG／莫巴耶末節帶傷攻下14分 冠軍賽首戰勇士擊退領航猿",
        "url": "https://udn.com/news/story/7003/8718913",
        "date": "2025/05/05 22:05",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/0/31983738.jpg",
        "content": "PLG冠軍賽富邦勇士對決璞園領航猿，於今天起在桃園巨蛋點燃戰火，兩軍首戰成了低比分的防守戰，上半場領航猿以36：33取得領先，下半場交鋒，雙方互不相讓，全力拚防守，此役最終決戰關鍵就在第四節，勇士隊莫巴耶雖出現腿部拉傷的狀況，但仍在這一節強攻14分，，終場勇士就以78：76取勝拔得頭籌，兩軍創下PLG冠軍賽最低總得分紀錄。\n\n此役，占有主場優勢的領航猿，雖首節打出22：13領先，但勇士在第二節也壓制領航猿只攻進14分，於半場結束，勇士只落後3分，第三節開始，兩軍就呈現膠著狀態，無論那一方始終拉不開比數，而在三節結束，領航猿55：53領先。\n\n此役莫巴耶全場攻下26分。"
    },
    {
        "source": "UDN",
        "title": "波克夏董事會通過阿貝爾執行長案 巴菲特續任董事長",
        "url": "https://udn.com/news/story/6811/8719127",
        "date": "2025/05/05 22:04",
        "image": "https://uc.udn.com.tw/photo/2025/05/03/realtime/31970398.jpg",
        "content": "波克夏董事會通過阿貝爾執行長案 巴菲特續任董事長\n\n內布拉斯加州奧瑪哈5日綜合外電報導\n波克夏海瑟威公司（Berkshire Hathaway）今天宣布，董事會昨天投票通過阿貝爾（Greg Abel）明年1月1日出任公司總裁兼執行長人事案，而巴菲特將續任董事長。\n\n華爾街日報報導，巴菲特並未卸下在波克夏擔任的所有正式職位。波克夏表示：「巴菲特（Warren Buffett）將續任董事長。」\n\n巴菲特3日在年度股東大會宣布年底卸下執行長一職，交棒給欽定接班人阿貝爾。\n\n巴菲特曾於多年前表示，阿貝爾是他的接班人，但許多觀察家認為巴菲特將一直擔任執行長直到去世為止。\n\n巴菲特過去也曾說，他的兒子霍華德（HowardBuffett）將接任他的董事長職位，但巴菲特意外宣布將執行長的棒子在年底交給阿貝爾，不禁讓一些觀察家懷疑霍華德接班的時間是否已經提前。\n\n巴菲特一手打造的波克夏海瑟威公司如今已是美國最大企業集團之一。雖然他過去已有透露交棒念頭，但在公司年度股東大會尾聲宣布消息後，仍震撼投資界。\n\n94歲的巴菲特說：「時候到了，年底該由葛瑞格（阿貝爾的名字）擔任公司執行長了。」\n\n宣布交棒也代表這位美國資本主義史中最偉大、歷時最長參與者之一的巴菲特，在位時間進入倒數。\n\n\n「股神」巴菲特示警：美元將下地獄 建議投資這項資產\n\n「股神」巴菲特3日在波克夏年度股東會上警告，美國的財政政策「令人擔憂」，並明白表示，他不會投資一個即將「下地獄」的貨幣。\n\nOPEC+大幅增產消息嚇壞油市 亞股收盤跌多漲少\n\n油市籠罩供給過剩疑慮和貿易戰恐弱化需求之際，石油輸出國家組織與盟國（OPEC+）宣布大幅增產，拖累油價今天重挫。亞洲部分地區股市今天收盤跌多漲少。\n\n南韓好市多調漲會員費用最高逾15% 測試顧客忠誠度\n\n韓國先驅報報導，南韓好市多調高了會員費，且調漲幅度最高達15%以上，在南韓國內消費環境停滯之際，不免引發潛在顧客減少的擔憂。\n\n為何更愛投資股票而非房地產？ 巴菲特解釋原因「太難搞」\n\n今年計劃退休的「股神」巴菲特上周末在他執掌的波克夏公司年度股東大會上被問到，為何他偏好買賣股票，卻經常避開投資房地產，他解釋說，房地產「太難搞」了。\n\n\n亞幣全面竄高！「出售美國」熱潮 引爆市場劇烈波動\n\n「拋售美國」交易大行其道，眾人益發不願持有美國資產，帶動亞洲主要貨幣強勁升值、登上六個月新高，恐怕會打壓當地出口商，不利於區域經濟成長。"
    },
    {
        "source": "UDN",
        "title": "外交部、教育部雙部長會議 共推先鋒人才培育專案",
        "url": "https://udn.com/news/story/7314/8719102",
        "date": "2025/05/05 22:03",
        "image": null,
        "content": "外交部長林佳龍與教育部長鄭英耀今天召開雙部長會議，規劃共同執行「先鋒人才培育專案」，並初步研商運用友邦及夥伴國家當地資源，建構「學、訓、用」一體制度，除協助友邦人才發展，另盼透過擴大海內外人才交流，滿足企業對全球化人才的需求。\n\n為實踐總統賴清德「青年百億海外圓夢基金計畫」，擴大延攬海外優秀人才，同時增加台灣青年國際參與，外交部與教育部倍增台灣獎學金名額，鼓勵國外青年來台留學；另透過「邦交國青年來台圓夢計畫」，邀請邦交國的青年來台灣交流，展現對友邦的支持，並整合各部會資源，發揮「總合外交」精神，輸出台灣成功經驗，協助邦交國整體發展。\n\n為深化與友邦及理念相近國家的實質合作關係，外交部也與教育部在會議中，初步研商運用友邦及夥伴國家當地資源，並透過空大模式（遠距教學及面授）、雙聯學程、設立專班、建教合作、提供獎學金等方式，建構「學、訓、用」一體制度。\n\n除協助友邦產業及人才發展，另盼透過擴大海內外人才交流，增加知識及技術的流動，培養具國際競爭力與跨文化能力的人才，以滿足企業對全球化人才的需求，並緩解台灣產業面臨少子化的問題。\n\n未來將與教育部將持續攜手各界夥伴，協助友邦及夥伴國家培育策略產業所需人才，共同提升台灣的整體國家競爭力及國際影響力，實現賴總統「經濟日不落國」願景。"
    },
    {
        "source": "UDN",
        "title": "楊金龍：央行仍遵循「柳樹理論」精神 即順勢調節",
        "url": "https://udn.com/news/story/124476/8719128",
        "date": "2025/05/05 22:02",
        "image": "https://uc.udn.com.tw/photo/2025/05/03/98/31972772.jpg",
        "content": "新台幣匯率飆升，央行總裁楊金龍強調，現階段仍遵循「柳樹理論」精神，即順勢調節、維持穩定。儘管市場風勢加劇、波動升高，但匯市尚未完全失序，整體狀況仍在可控範圍內。楊金龍指出，若市場波動過大，將視情況適度介入，防止資金過度集中造成單邊行情，維護匯市秩序。此次新台幣升值主要由預期心理所驅動，而非經濟基本面支撐，因此不具持久性。央行干預的目的，並非逆勢操作或主導匯率走向，而是確保外匯市場的正常運作，避免因市場情緒失控而引發連鎖效應。據了解，雖然外界未見央行明顯干預跡象，但央行實際介入力道不容小覷。為穩定市場情緒，央行透過多種工具進行調節，防止匯市短期出現失序風險。楊金龍指出，「柳樹理論」要看風有多大，若市場出現失序就會進場，最近央行進場力道相較平常並沒有比較小。在預期心理下，市場擺動大一點，是相對的問題。\n\n房市不可能大跌！專家「賴清德還想連任」：房價跌20%台灣經濟就崩潰\n高級住宅清盤特惠「4折」甩賣！降幅63%...屋主賠掉頭期怒：遭建商背刺\n房貸背幾年最符合經濟效益？專家「30年最常見好談」：年齡+年限小於75\n買新房要共同持有才能申請「房地合一退稅」？內行搖頭：只需要符合2條件\n罔腰曝房貸明細嘆「利息可租屋租到死」 估價師：算法錯了\n\n\n台美談判進行之際，市場對新台幣升值預期轉濃，意外促成新台幣展開「史詩級升值」，連2天狂飆1.872元。中央銀行總裁楊金龍...\n\n面對新台幣近期劇烈升值，央行總裁楊金龍5日強調，現階段仍遵循「柳樹理論」精神，即順勢調節、維持穩定。儘管市場風勢加劇、波...\n\n台灣房屋集團趨勢中心執行長張旭嵐表示，近期新台幣強勢升值，產業反應「內外不同，憂喜參半」，對進口商而言，新台幣的購買力提...\n\n美國關稅政策＋台幣升值夾擊下，代表房市信心面的三大評估指標，包括「營造暨不動...\n\n工商協進會理事長吳東亮表示，新台幣今年以來升值幅度較日韓、中國等亞洲競爭國來得高，近日又劇烈升值，確實增加外銷產業壓...\n\n新台幣匯率狂升，台灣機械工業公會理事長莊大立坦言，業界當初接單價位約在1美元兌新台幣32餘元匯率，該價位尚屬合理，「有..."
    },
    {
        "source": "NewTalk",
        "title": "TPBL林書豪高效演出獲4月MVP 威勝奪最佳外援",
        "url": "https://newtalk.tw/news/view/2025-05-05/969240",
        "date": "2025/05/05 22:00",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/970/6818c4626666f.jpg",
        "content": "TPBL新北國王已經確定例行賽封王，聯盟公布4月份MVP，由國王當家球星林書豪以平均18.4分、6.4籃板、5.1助攻，第3度獲選。海神洋將威勝則獲選單月最佳外援。\n\n台灣職業籃球大聯盟（TPBL）例行賽已經進入尾聲，除新北國王確定例行賽封王外，福爾摩沙夢想家、高雄全家海神也確定搶下季後賽門票。\n\n國王球星林書豪在4月份出賽8場比賽，繳出平均18.4分、6.4籃板、5.1助攻與1.9抄截的全能成績，幫助國王戰績穩居第1。\n\n林書豪在4月份表現略有起伏，4月13日對台啤永豐雲豹的比賽，出賽32分鐘，全場15投0中、僅獲得3分；接著在4月20日對新北中信特攻的關鍵戰役，拿下22分、8助攻，也幫助球隊提前取得季後賽資格。\n\n海神外援威勝（Kaleb Wesson）於去年12月遭遇右手掌骨骨裂，一度缺陣3個多月，直到4月11日客場面對夢想家才正式回歸，他的復出大幅改變球隊節奏與攻守平衡，4月下旬率隊打出4勝1敗的亮眼戰績。\n\n威勝復出後5場比賽，平均轟下17分、16.6籃板、4助攻、1.8阻攻與1.4抄截的全能數據，效率值27.6為聯盟最高。"
    },
    {
        "source": "NewTalk",
        "title": "(影)《矢板明夫Newtalk》大罷免重挫中共政權？ 袁紅冰：結束習近平20大後的對台統戰滲透",
        "url": "https://newtalk.tw/news/view/2025-05-05/969230",
        "date": "2025/05/05 21:59",
        "image": "https://img.youtube.com/vi/BUXXQ3Bd85Q/mqdefault.jpg",
        "content": "國民黨死人連署連環爆，藍營被罷免的席次也不斷上修，對於台灣最新民意的展現，國台辦卻顯得異常安靜，對此，中國流亡作家袁紅冰在《矢板明夫Newtalk》分析，中共二十大以後，長期對台灣進行統戰滲透取得了很大的勝利，導致在立法院藍白兩黨的總體席次過半，被認為是中共統戰台灣前所未有的巨大勝利，藍白兩黨佔多數以後，「台灣的立法院變成是中共的立法院」。\n\n印太戰略智庫執行長、資深媒體人矢板明夫認為，習近平執政以來對台灣政策是連戰連敗，在胡錦濤的時代，總統大選是親中派的馬英九贏了，當時立法院國民黨是絕對多數，2024年藍營在立院拿下多數後，等於是習近平上台以後的第一次勝利。\n\n袁紅冰進一步指出，習近平要求，佔據立法院的制高點，把立法院變成一個，中共深入台灣的灘頭陣地和橋頭堡，根據中共體制內的良知人士轉述，藍白兩黨成為立法院的多數後，習近平就明確的指出，要通過佔領立法院的制高點，把這個中共的政治能量，滲透到台灣國家權力機構體制中。\n\n「2024年後基本上就是照著中共計畫走」。袁紅冰強調，習近平是中共中央對台工作領導小組的組長，副組長是王滬寧，秘書長是王毅，習近平實際上是直接領導著對台工作「他主要關注的就是立法院」。\n\n袁紅冰分析，中共二十大以後，長期對台灣進行統戰滲透取得了很大的勝利，導致在立法院藍白兩黨的總體席次過半，被認為是中共統戰台灣前所未有的巨大勝利，藍白兩黨佔多數以後，「台灣的立法院變成是中共的立法院」。"
    },
    {
        "source": "NewTalk",
        "title": "新台幣強升如廣場協議？楊金龍：時空背景不復存在",
        "url": "https://newtalk.tw/news/view/2025-05-05/969239",
        "date": "2025/05/05 21:51",
        "image": null,
        "content": "新台幣匯率展開暴力升值，連續2個交易日盤中升破1元，出口商哀鴻遍野，時值台美談判之際，市場揣測是否可能重演廣場協議的情境，中央銀行總裁楊金龍今天表示，廣場協議的時空背景不復存在，美國總統川普（Donald Trump）也知道沒辦法再聯合干預匯率。\n\n新台幣2日創下統計以來最大升幅後，今天繼續猛攻，收盤收30.145元，勁揚9.19角，升幅3.05%，短短2個交易日狂升1.872元。\n\n有些人以1985年廣場協議類比，當年日圓匯率從約240日圓兌1美元，一路狂飆120日圓兌1美元，日本經濟就此展開失落的30年，新台幣兌美元則從40元升至25元，憂心川普2.0將讓舊事重演。\n\n由於匯市劇烈波動，楊金龍今天親上火線主持記者會，說明近日新台幣升勢是預期心理過度所導致，希望「不尋常狀況到此為止」。\n\n他並解釋，外界憂心上演廣場協議2.0，但時空背景跟現在不一樣，首先，當時外匯市場規模不大，深度、廣度都無法比，第2，資金移動也沒那麼頻繁。\n\n楊金龍說，外匯市場巨額資金移動頻繁，是發生在約2000年之後的事，一部分因素也是1980年代末興起的「華盛頓共識」（Washington Consensus）推波助瀾。\n\n根據央行資料，華盛頓共識是基於自由市場原則，力倡解除管制及貿易自由化等政策， 促使1990年代自由貿易盛行，全球化快速發展。楊金龍指出，華盛頓共識鼓勵資本移動、市場開放，從此開啟龐大資本移動的趨勢。\n\n楊金龍直言，廣場協議時期，環境具備聯合干預匯率的條件，但是現在已經沒辦法，川普政府未提出聯合干預匯率的議題，「他也知道沒辦法，所以只有提到關稅」。"
    },
    {
        "source": "NewTalk",
        "title": "剴剴案劉姓保母稱幻聽才虐童 醫師認為不實陳述",
        "url": "https://newtalk.tw/news/view/2025-05-05/969238",
        "date": "2025/05/05 21:50",
        "image": null,
        "content": "台北地方法院今天再度庭審理「剴剴」案，傳喚鑑定人、馬偕醫院醫師徐堅棋對保母劉彩萱姊妹做量刑鑑定。對於劉女自稱因幻聽才會虐待剴剴，醫師表示，劉女說法是「不實陳述」。\n\n劉彩萱、劉若琳姊妹於民國112年8月間受兒福聯盟委託照顧1歲男童「剴剴」，2女涉於同年9月1日起至同年12月23日對剴剴犯凌虐、妨害自由、傷害等行為。剴剴於112年12月24日凌晨無意識，傷重送醫不治。台北地檢署依凌虐兒童妨害身心發展致死等罪起訴劉彩萱、劉若琳姊妹，由台北地方法院國民法官法庭審理。\n\n北院今天傳喚鑑定人馬偕醫院精神醫學部主任徐堅棋，報告「量刑前社會調查鑑定」結果，鑑定團隊曾花2個月時間訪談劉彩萱、劉若琳姊妹等8人。\n\n徐堅棋指出，劉若萱自稱幻聽長達20年，懷疑自己患有思覺失調症因為幻聽影響而犯案，但鑑定團隊認為劉女並無這些跡象，卻「不實陳述自己有精神疾病」，但受本案偵審影響，劉女有適應障礙症及憂鬱現象，但未達人格障礙症診斷標準，對於本案犯行，沒有減輕責任、刑度下修的因素。\n\n徐堅棋表示，劉彩萱的人格特質影響行為模式，受鑑定時仍處於防衛、否認犯行及合理化自己行為的狀態，若未積極解決或改變，她若在沒有監控情況下照顧幼童，仍有風險，不過，劉女若透過心理治療仍有改變可能、有復歸社會的可能性。\n\n徐堅棋指出，劉若琳個性隨和、盡責，但容易焦慮，有高度情感依賴，可能被人利用，有不安全感，會以輕描淡寫、否認、道德疏離、卸責等方式合理化自己的行為，未來若避免被重要的人掌控情感，應可避免類似情形，有復歸社會的可能性。"
    },
    {
        "source": "NewTalk",
        "title": "晉見賴總統 西村康稔：台灣有事等於世界有事",
        "url": "https://newtalk.tw/news/view/2025-05-05/969237",
        "date": "2025/05/05 21:49",
        "image": null,
        "content": "日本前經濟產業大臣、眾議員西村康稔率團訪台，5日晉見總統賴清德，總統希望台日共同強化「非紅供應鏈」韌性，促進彼此繁榮發展；西村康稔認為，台灣有事等於世界有事，為了維持台海和平穩定，同盟國家必須緊密合作。\n\n賴總統下午在總統府接見西村康稔一行，賴總統說，西村康稔深受前日本首相安倍晉三的信賴與倚重，長年入閣擔任要職，這次是睽違17年再次來訪，相信會感受到台灣的進步發展。\n\n賴總統說，訪賓昨天特地前往高雄瞻仰安倍銅像，安倍是一位具有遠見、宏觀國際視野的政治家，率先倡議自由開放的印度太平洋願景，曾說過「台灣有事就是日本有事」，大力支持台灣，讓台灣人銘感於心。\n\n賴總統表示，近年來中國持續在台海、東海、南海以及日本海進行軍演，對周邊國家實施灰色地帶侵擾，嚴重破壞區域的和平穩定，同樣位居第一島鏈的台灣與日本應該加強合作，共同應對。\n\n總統說，台灣和日本是共享自由民主人權等價值的民主夥伴，若能夠強化雙方在海洋安全、社會韌性以及面對灰色地帶侵擾等面向共同合作，必能發揮嚇阻作用，確保印太地區的和平與穩定，守護珍惜的民主體制。\n\n賴總統表示，當前面對全球經貿變局，經濟安全日益重要，台灣期待與日本進一步深化經濟合作，除了積極爭取參加跨太平洋夥伴全面進步協定（CPTPP），也希望跟日本早日洽簽經濟夥伴協定（EPA），開拓雙方在半導體、氫能、人工智慧以及無人機等領域合作，建立更緊密經濟夥伴關係，共同強化「非紅供應鏈」韌性，促進彼此繁榮發展。\n\n西村康稔致詞提到，台積電到熊本設廠時，那時候他擔任日本經產大臣，日本政府給予許多資金補助，他相信台日相互合作讓半導體產業更加發展，能建構更強而有力、堅韌的供應鏈體系。\n\n西村康稔說，若談到半導體供應鏈或相關技術，台海和平穩定至關重要。\n\n西村康稔表示，現在歐洲國家非常關注亞太地區和平與穩定，因為這也攸關整個國際社會的和平穩定。\n\n西村康稔說，若把安倍所說的「台灣有事等同於日本有事」擴大解釋，就是「台灣有事等於世界有事」；他認為，為了維持台海的和平穩定，有志一同的國家或同盟國家必須緊密合作，把這樣的訊息明確地對外宣示。"
    },
    {
        "source": "NewTalk",
        "title": "台幣狂升禿鷹疑似現蹤 楊金龍解析匯市關鍵問答一次看",
        "url": "https://newtalk.tw/news/view/2025-05-05/969236",
        "date": "2025/05/05 21:47",
        "image": null,
        "content": "台美談判進行之際，市場對新台幣升值預期轉濃，意外促成新台幣展開「史詩級升值」，連2天狂飆1.872元。中央銀行總裁楊金龍親上火線，喊話匯市不尋常狀況「到此為止」，也點名有禿鷹伺機而動、打算炒匯。台幣強勁升值，民眾又該如何看待，彙整關鍵問答讓讀者一次看。\n\n新台幣兌美元匯率2日創下央行統計以來最大升幅後，今天繼續狂飆，盤中最高見29.59元，儘管午後升幅收斂，終場收在30.145元，但短短2個交易日，新台幣已狂升1.872元、升幅達6.21%。\n\n新台幣匯率急升，市場人心浮動，出口商更因匯損慘重，哀鴻遍野。中央銀行今天由總裁楊金龍親自主持記者會，出面安撫民心，並針對外界關注的「台版廣場協議」、升值力道從何而來，一一釋疑。\n\n問：新台幣是否過度升值？升值力道從何而來？\n答：新台幣匯率由市場供需決定，一般情況，供需會處正常狀態，但這次顯然是市場預期心理濃厚所引發的效應，「我個人認為，這是過度波動、是不好的」。\n\n這波新台幣升值力道，最主要是出口商拋匯，除了大型出口商，中小型出口商也增加拋匯部位，使得新台幣升勢較大，加上台股反彈、外資匯入也是推力。\n\n另外，這波市場預期心理很大一部分來自市場評論，尤其引用海湖莊園協議以及大麥克指數，認為新台幣升值空間很大，央行澄清很久，一直強調絕對沒有。根據證券交易法，散播股市謠言會有罰則，但外匯市場沒有，只能呼籲廠商不要聽信誇大不實的分析。\n\n問：外界憂心台美談判之際，匯率成為籌碼，可能重演廣場協議的情況，央行可否說明廣場協議時空背景與現在的差異？\n答：1985年廣場協議時空背景與現在不同，首先，當時外匯市場規模不大，深度、廣度都無法比，第2，資金移動也沒那麼頻繁。\n\n外匯市場巨額資金移動頻繁，是發生在約2000年之後，部分因素是1980年代末興起的「華盛頓共識」（Washington Consensus）推波助瀾。\n\n根據央行資料，華盛頓共識是基於自由市場原則，力倡解除管制及貿易自由化等政策，促使1990年代自由貿易盛行，全球化快速發展。楊金龍指出，華盛頓共識鼓勵資本移動、市場開放，從此開啟龐大資本移動的趨勢。\n\n廣場協議時期，當時的時空環境具備聯合干預匯率的條件，現在已經沒辦法，川普政府未提出聯合干預匯率的議題，「他（川普）也知道沒辦法，所以只有提到關稅」。\n\n\n問：美國近期宣布對等關稅措施，因為適逢台美談判期間，外界關注是否可能出現美國施壓台灣匯率狀況？央行如何回應？\n答：沒有美國施壓匯率一事，央行本來就沒參與台美談判工作，也沒有談到匯率議題。\n\n美國公布的匯率報告提到，主要是不能刻意讓匯率貶值以取得不公平利益，強調匯率最好反映經濟基本面，還有在匯市操作要透明，央行每年固定在立法院報告都會揭露在匯市干預的數據，展現透明度，美國財政部也認為台灣的透明度足夠。\n\n問：央行是否有觀察到有禿鷹進場、試圖炒匯？這次禿鷹身分為何？會不會有禿鷹藉機停留在共同基金，伺機炒匯？\n答：央行對資金進出都有密切關注，確實發現有類似現象。像是有大額資金停泊，但沒實際進場買股，央行認為有炒匯嫌疑，也提出警告，請對方出去，「但對方出去也慢吞吞的」。\n\n回顧歷史，英國曾加入歐洲匯率機制（ERM），但當時被禿鷹攻擊，最後英國政府棄守，並退出ERM。香港港幣採行跟美元掛鉤的聯繫匯率制度，以穩定港幣匯率，1998年時禿鷹也曾狙擊港幣，甚至放空股票，範圍蠻大，後來香港有調整制度、適時提供流動性，讓禿鷹比較無法炒匯。\n\n目前來看，英國跟香港碰到到禿鷹是同一集團。至於分辨禿鷹的方法以及是否在共同基金等，不方便說得太清楚。\n\n問：近期匯率波動大，出口商希望了解央行調節及底線為何？\n答：匯率由市場供需決定，央行會在市場波動過大或失序時，進場調節。希望廠商不要聽信市場過度誇大或不實的分析，產生非理性的預期而拋匯，最終反而損及自身利益。\n\n新台幣匯率強勁升值，會導致出口商從美元換到的新台幣減少，並影響報價，為了自身利益，廠商應該要協助，這才合理。\n\n問：今（5）日接近中午，可以看到新台幣升勢有踩煞車，許多銀行網銀也傳出塞車情況，是否散戶的美元買盤發揮效果？\n答：民眾感受到新台幣大幅升值，趕緊進場換匯，可能美元或是日圓等外幣需求都有，雖然多家銀行網銀塞車，導致民眾換匯需求無法實現，但已經看到，今天新台幣匯率升勢有比較止住。\n\n問：新台幣升勢如此猛烈，連兩天盤中漲逾1元，央行似乎有「放手」意味？\n答：央行有盡職責，進場適度調節，力道沒有比較小，但預期心理實在太強烈，匯市確實波動過度。\n\n雖然央行已經透過新聞稿，在立法院備詢時也一再說明，但市場預期心理太強，這也是央行今天舉行記者會再次呼籲的原因，希望市場評論人員勿以臆測方式，評論國內匯市相關議題，以免影響國內匯市的秩序及穩定，甚至波及到實體經濟。\n\n問：央行過去曾提出具有彈性的匯率，如同柔軟的柳樹，颱風來臨時就不會被折斷的「柳樹理論」，現在會不會比較難維持柳樹理論？\n答：央行作法實際上還是符合「柳樹理論」，只是風大時，柳樹擺動也會比較大。今天因為匯市市場預期心理非常強烈，央行調節的力道才會看起來較小，如果跟平常相比，央行調節力道已經比較大。\n\n央行會在市場失序時進場調節，但不會因此扭轉趨勢（trend），也就是說，不會讓匯價明明是貶值，卻扭轉讓它升值，反之亦然。"
    },
    {
        "source": "LTN",
        "title": "除權息旺季到 投信看好傳產及金融成分股",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5033436",
        "date": "2025/05/05 22:35",
        "image": null,
        "content": "台股即將進入除權息旺季，預計再度掀起一波存股熱潮。投信業者表示，投資在金融和傳產領域的00907永豐優息存股ETF，這檔ETF是少數追蹤指數即排除電子產業，並聚焦挑選配息持續性的傳產及金融成分股，建議此時布局投資，等待除息旺季表現。\n\n投信業者指出，隨著川普政府頻繁調整關稅政策，強化本土製造與保護主義立場，全球貿易摩擦升溫，對國際經濟秩序與供應鏈穩定性造成衝擊，其中，針對半導體、汽車及醫藥等關鍵產業加徵關稅，進一步擾亂全球產業布局同時使得政策不確定性提高。\n\n進入5月，受關稅影響，台灣傳產業首波大急單潮跟著來，台灣在美國供應鏈包括車用、手工具、居家、通路貨架等領域台廠，近期陸續接獲美系客戶緊急訂單，傳產業者表示，目前的情況是，美國急單已經到了，紛紛提前拉貨，必須加班趕工出貨，業界進一步推估，整體訂單量能可能衝千億元，進一步激勵相關傳產產業。\n\n00907永豐優息存股ETF基金經理人林永祥表示，「用合理的價錢買入好的股票，是投資的重要原則。」以長期投資的角度而言，在市場震盪的情況下，挑選合理價值的標的長期而言更有利基。因此當市場下跌時，投資人能用更便宜的價格取得ETF，就長期投資的角度而言，更是一大優勢。\n\n永豐投信指出，聚焦挑選配息持續性的傳產及金融成分股，建議此時可布局投資，以等待除息旺季表現。\n\n林永祥表示，民間消費與投資動能仍具有支撐力道，受地緣政治風險上升與貿易影響，全球金融市場波動擴大，企業資本支出趨於保守，民眾消費意願也逐漸出現降溫，使得內需表現不如原先預期。\n\n其中，今年第一季受惠於新興科技應用需求強勁，以及企業為因應美國加徵關稅而提前備貨，進出口、製造生產與外銷訂單表現亮眼。"
    },
    {
        "source": "LTN",
        "title": "投完票再出車錢趕進香 潭子農會選舉爆賄選！2會員觸法下場曝",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5033442",
        "date": "2025/05/05 22:35",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033442_1.jpg",
        "content": "台中市潭子區農會兩名會員涉違反農會法，台中地檢署緩起訴處分。今年2月15日，第20屆潭子農會會員代表選舉與地方福德爺廟進香活動撞期，當天，64歲賴姓會員原本打算前往雲林台西太和五聖宮進香，無意參與投票，但63歲劉姓會員為了拉抬一名李姓候選人，竟出招說服賴男改變主意。劉男開出條件：「投完票，我出錢請你坐計程車追上進香團！」賴男心動，便先前往投票所完成投票，之後與另外兩名不知情人一同搭車前往雲林，兩天後，劉男支付2500元車資給司機，賴因此獲得免付625元車資的不法利益。台中地檢署調查後認定，劉男涉嫌違反《農會法》第47條「對有選舉權人行賄罪」，賴男則涉「受賄罪」，雖然法律原則嚴明，但考量歷此司法偵查程序應有所警惕，且考量2人行為所生危害非鉅，犯罪情節尚屬輕微等一切情狀，且犯後坦承錯誤、悔意深重，又已主動繳回犯罪所得，檢方最終給予1年緩起訴處分。根據緩起訴條件，劉男須在半年內繳交5萬元至公庫，賴男則必須於8個月內完成一次法治教育課程。"
    },
    {
        "source": "LTN",
        "title": "他攻占金錢豹螢幕教防詐「不能切歌」 這回深入社區被笑稱：黑道演警察",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5033369",
        "date": "2025/05/05 22:34",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033369_2_1.jpg",
        "content": "台中市第六分局長周俊銘，先前親自拍防詐影片，直接進攻金錢豹等知名酒店螢幕，強迫大家一邊喝酒一邊背詐騙套路，還「不能切歌」。近日改披小馬哥周潤發的黑色皮衣，「入侵」轄區內社區大樓播放，強大氣場被住戶笑稱「根本是黑道演警察」，意外達到宣導效果。\n\n周俊銘因常提醒同事，有新的法令要善盡宣導責任，讓民眾知道規定內容，也會主動告知當地民代和里長協助宣導，減少民眾違規觸法，再發布新聞告知民眾將執法，暖心舉動因此被封為最會「恐嚇」民眾的分局長，而近年來詐騙猖獗，他直接拍攝防詐識詐影片，再度發揮「恐嚇」的功力。\n\n\n也因此近期在台中知名酒店金錢豹、海派及KTV等場所，客人發現一個有趣的現象，包廂螢幕不時會跳出周俊銘的臉，提醒大家小心詐騙，影片還不能快轉或關閉，不少酒客笑翻，「一整晚被他洗腦，喝酒的心情都沒了」。周則自嘲說「我長得不夠帥，只能用這種方式強迫大家記住如何防詐」，請大家多多體諒。\n\n近日他則改披周潤發的黑色皮衣，帥氣十足的再度拍片宣導，深入轄區內社區大樓播放，強大氣場被住戶笑稱「根本是黑道演警察」，強烈反差不僅增添影片娛樂性，也讓防詐觀念更容易被住戶記住、傳開。\n\n影片中周強調，「天會黑、人會變、三分情、七分騙，公家機關不會去你家拿錢，去拿錢的都是詐騙」，情節模擬最常見的詐騙案例，如假冒檢警、投資陷阱、網購詐騙等詐騙手法，提醒住戶遇到相類似場景，即可確認是詐騙手法，應保持冷靜，更不要隨意提供個資或匯款。\n\n警方表示，藉由防詐影片的推播，不僅提高住戶的防詐意識，也讓宣導更貼近社區生活，後續將配合社區講座、網路宣導等方式，讓防詐成為社區的一部分，共同守護安全家園。"
    },
    {
        "source": "LTN",
        "title": "亞洲貨幣向前衝   香港狂買美元干預匯市",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5033413",
        "date": "2025/05/05 22:28",
        "image": null,
        "content": "亞洲主要貨幣兌美元匯率連日走揚，港幣也不例外，為了抑制港幣升值，香港連續2個交易日進場買美元干預匯市，3日清晨在紐約匯市交易時段入市承接60.05億美元，賣出約465.39億港幣；週一（5日）再度買入 12.3 億美元，賣出95.32億港幣。\n\n在港幣觸及7.75港幣兌1美元的強方兌換保證後，香港金融管理局（金管局）5日再度出手維持港幣與美元的聯繫匯率制度，週一進場買入12.3 億美元，出售 95.32 億港幣。\n\n香港金管局3日清晨則在紐約匯市交易時段入市承接60.05億美元，賣出約465.39億港幣，這是金管局自2020年10月、4年多時間以來，首次賣出港幣買入美元，干預匯率。\n\n金管局說，上述兩次行動，香港銀行體系結餘7日將上升560.71億港幣至約1008億港幣。"
    },
    {
        "source": "LTN",
        "title": "美濃茶頂山傍晚驚傳車輛翻覆山坡 駕駛送醫",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5033449",
        "date": "2025/05/05 22:27",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033449_1_1.jpg",
        "content": "高市美濃區茶頂山今天傍晚6點多驚傳車輛翻覆3公尺深山坡意外，車上3人送醫救治。鍾姓駕駛全身多處擦挫傷送醫搶救，後座2名夫妻乘客意識清醒、傷勢無大礙。\n\n旗山警分局調查，鍾男（72歲）、吳男（76歲）和妻子林女（72歲）3人，今天相約至美濃茶頂山登山健走，傍晚6點多回程，開車行經茶頂山福德祠旁路段時，疑似不諳路況，車子下坡時不慎翻覆約3公尺深山坡。\n\n警消獲報立即趕往事故現場搶救，發現車內3人皆有多處擦挫傷，其中，駕駛鍾男全身多處擦挫傷，送醫急救，坐在後座的吳姓夫婦意識清醒、無生命危險，至於酒測值及詳細肇事原因，仍有待警方進一步檢測釐清。"
    },
    {
        "source": "LTN",
        "title": "白沙屯媽祖要來南投？ 草屯警提前因應公告管制事宜",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5033440",
        "date": "2025/05/05 22:24",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033440_2_1.jpg",
        "content": "白沙屯媽祖要來南投？路線不定的白沙屯媽祖進香回鑾，今晚駐駕在雲林縣斗六市郊福懋公司，很多人推測「粉紅超跑」會進入南投縣，其中還有人預測會走到南投、草屯、芬園，草屯警分局晚間提前因應公告若鑾轎到轄區的管制時間、範圍，讓民眾更加期待媽祖婆到南投縣祈福。\n\n白沙屯媽祖南下進香，回鑾行程走得慢，今天傍晚只走到雲林縣斗六市郊，就在福懋公司駐駕，明天一早6時起駕。今晚有南投人在預測路線，有人推測有兩條進入南投縣的路線，其中一條是經林內到二水進入南投縣名間鄉，明晚駐駕名間；另一條則是福懋起駕後經林內進人南投縣竹山鎮，明晚也是駐駕名間鄉，後天從名間到南投、草屯，晚間駐駕彰化縣芬園鄉。\n\n因為太多南投人關注白沙屯媽祖是否到南投縣，晚間有人在群組貼訊息，指南投縣警局交通隊通知，白沙屯媽祖6日會進入南投縣境內，預估會走台3線、台3甲、台14線，請公路客運業者預為因應。\n\n草屯警分局晚間則在分局臉書公告管制事宜，管制時間從6日上午8時到7日下午8時，管制範圍從太平路、省府路、草溪路、中正路…一路到與芬園交界的芬草路、碧興路一帶。該公告有一但書，即若鑾轎未到分局轄區就不予管制。\n\n有民眾看到該公告更加期待「粉紅超跑」到南投縣，有人已在準備供品或結緣品，有人則在問香案要如何布置，還有罷團志工則祈求媽祖婆能到草屯連署點。白沙屯媽祖還不一定會到南投縣，但已在縣內颳起旋風。\n\n名間的宮廟到二水設香案恭迎「粉紅超跑」。\n\n\n「白沙屯媽祖會來南投」話題引起南投人關注，草屯警分局5日晚間提前因應公告管制事疑，但有說明若鑾轎沒進轄區就不會管制。\n\n有民眾在群組傳訊息，指交通隊已通知白沙屯媽祖可能行經的路線，請客運公司預為因應。"
    },
    {
        "source": "LTN",
        "title": "呂文婉投資慘遇震盪 自嘲踩雷體質「愈避愈險」",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5033441",
        "date": "2025/05/05 22:20",
        "image": null,
        "content": "呂文婉投資慘遇震盪 自嘲踩雷體質「愈避愈險」\n\n面對投資市場變化，呂文婉認了好迷惘。台幣近期強勢升值，不只牽動金融市場，也讓精打細算的藝人們有所感。呂文婉在社群分享近期在投資市場中的觀察及心聲，自嘲：「怎會有愈避愈險的fu」。\n\n呂文婉坦言，近期金融市場變化劇烈，讓她一時之間難以判斷資金該如何配置，語帶迷惘地說出：「究竟該何去何從？」她透露先前在匯率來到32.55時，便將手中的美元全數出清，轉向黃金作為避險資產。豈料黃金價格近幾日開始出現回跌，不僅如此，日圓也一路走弱，讓她忍不住苦笑。\n\n呂文笑自虧投資越避越險。貼文曝光後，大批網友也留言分享看法以及提供她建議，「還是長期持有卡安心 然後看準一次出清」、「放空避險」、「還好美元有賺點，看看日幣還會不會下跌！」、「黃金現在別賣，而且還可以再買一點進來」、「那還是別買了，買保養品投資自己比較實在。」"
    },
    {
        "source": "LTN",
        "title": "5/5 威力彩頭獎摃龜！今彩539開5注 均分2400萬",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5033437",
        "date": "2025/05/05 22:19",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/phpNhIqrS.jpg",
        "content": "5/5 威力彩頭獎摃龜！今彩539開5注 均分2400萬\n\n今（5日）晚開獎的第114000110期今彩539共開出5注，每注可得480萬元，由桃園市中壢區正義里中北路二段408號1樓「鈞立澄公益彩券行」、彰化縣秀水鄉福安村彰水路二段577號「金好中彩券行」、新北市板橋區莒光路1號1樓「贏滿滿彩券行」、高雄市苓雅區建國一路133之9號「天官賜福彩券行」、宜蘭縣宜蘭市思源里女中路三段18號1樓「錦上添花彩券行」開出。第114000036期威力彩頭獎則摃龜。\n\n第114000036期威力彩中獎號碼為「第一區：07、08、09、11、19、35。第二區：04」，頭獎、貳獎摃龜；參獎共10注中獎，每注可得15萬元；肆獎共72注中獎，每注可得2萬元；伍獎共471注中獎，每注可得4000元；陸獎共2807注中獎，每注可得800元；柒獎共5278注中獎，每注可得400元；捌獎共2萬7877注中獎，每注可得200元；玖獎共3萬8182注中獎，每注可得100元；普獎共6萬1894注中獎，每注可得100元。\n\n第114000110期今彩539中獎號碼為「04、05、08、10、11」。頭獎開出5注，每注可得480萬元；貳獎共540注中獎，每注可得2萬元；參獎共1萬1035注中獎，每注可得300元；肆獎共9萬6832注中獎，每注可得50元。\n\n第114000110期39樂合彩中獎號碼為「04、05、08、10、11」。四合共18注中獎，每注可得21萬2500元；三合共695注中獎，每注可得1萬1250元；二合共1萬9054注中獎，每注可得1125元。\n\n第114000110期3星彩中獎號碼為「937」。壹獎共72注中獎，每注可得5000元。\n\n第114000110期4星彩中獎號碼為「1768」。壹獎共20注中獎，每注可得5萬元。\n\n確切中獎號碼以台彩網站公告為主。"
    },
    {
        "source": "LTN",
        "title": "PLG冠軍賽》讓MVP盧峻翔只拿5分！勇士擊敗領航猿開紅盤",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5033438",
        "date": "2025/05/05 22:15",
        "image": null,
        "content": "PLG第五季總冠軍賽今在桃園巨蛋點燃戰火，富邦勇士今靠莫巴耶26分領軍，在客場以78：76擊敗桃園領航猿，系列賽取得1：0領先。領航猿開賽氣勢不俗，拉出8：0攻勢，勇士首節進行4分半才靠金恩上籃得手破蛋，領航猿靠年度最佳洋將伯朗能裡能外的演出，單節獨攬10分，帶著22：13的領先進入次節，並一度將分差擴大至15分，勇士隨後回敬一波12：0攻勢縮小差距，領航猿打完上半場僅以36：33些微領先。領航猿上半場命中率僅31.8%，伯朗攻下全場最高14分，丁恩迪6分、12籃板，盧峻翔5分進帳。勇士前兩節命中率30.2%，以飆進3顆三分球獨攬9分的沃特斯最佳。勇士易籃後緊咬比分，靠威希2罰1中、林志傑上籃得手助隊取得51：48超前，隨後白曜誠飆進追平三分彈，瓊斯在此節尾聲連拿4分，領航猿以55：53進入決勝節。勇士在決勝節連拿7分要回優勢，領航猿靠李家慷、伯朗輪流得手逐漸弭平分差，瓊斯在倒數2分23秒飆進逆轉3分彈，不過隨後莫巴耶也回敬一顆三分球，雖然伯朗關鍵2罰都失手，但接下來李家慷展現強心臟、左側外線破網，再幫猿隊取得73：72領先，沃特斯倒數49秒補籃得手勇士回到1分領先，勇士靠莫巴耶最後5罰4中，終場以2分差帶走勝利。莫巴耶攻下26分、6籃板，沃特斯14分、17籃板，金恩12分，領航猿方面，盧峻翔今16投2中只拿5分，伯朗26分最佳，罰球14投4中，命中率僅28.6%。"
    },
    {
        "source": "LTN",
        "title": "「台灣投資美國隊」啟程！ 林佳龍6日率團赴德州拓展經貿合作",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5033430",
        "date": "2025/05/05 22:12",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033430_1_1.jpg",
        "content": "「台灣投資美國隊」啟程！ 林佳龍6日率團赴德州拓展經貿合作\n\n外交部長林佳龍將於6日率領由國際經濟合作協會（國經協會）與台灣區電機電子工業同業公會（電電公會）等企業代表組成的訪團前往德州訪問，盼促進台美雙向投資與經貿交流。\n\n「2025 選擇美國投資高峰會（SelectUSA Investment Summit）」將於5月11日在馬里蘭州舉行。據了解，外交部長林佳龍將於6日率領由國際經濟合作協會（國經協會）與台灣區電機電子工業同業公會（電電公會）等企業代表組成的訪團前往德州訪問，盼促進台美雙向投資與經貿交流，具體展現「台灣投資美國隊」。\n\n官員指出，台灣企業已在美國50州創造近40萬個就業機會，未來將進一步「擴大在美國各州的投資」，並成立跨部會的「台灣投資美國隊」以支持雙邊貿易與投資。台灣在全球半導體及AI產業供應鏈中居關鍵地位，未來將成為美國打造「非紅」與「可信賴」供應鏈不可或缺的夥伴，盼能善用美國在市場、科技、資金及人才上的優勢，共同組成「台美聯合艦隊」。\n\n官員說，德州是美國的科技與創新重鎮，目前包括緯創、緯穎、鴻海、和碩、仁寶、英業達、研華科技等台灣企業已在德州擴大投資，德州儼然成為未來台灣電子科技巨擘發展台美創新研發和產業生態系的重要據點。\n\n官員透露，為落實賴總統對美方整合「美國投資台灣隊」的期盼，這次林佳龍率團訪問德州，也希望評估在德州設立多功能的投資、招商服務中心，並能兼具創新育成、辦理會展與商業活動及金融等多元功能，爭取美國投資台灣、促進台美雙向投資。\n\n官員進一步指出，此行包括國經協會理事長呂桔誠、電電公會理事長李詩欽等多位科技與電子產業代表隨行，看準台美高科技產業的高度互補性，期盼擴大台美在AI、機器人產業的合作，並善用美國位居市場與科技領先的優勢，讓台灣在AI產業鏈與創新應用上，成為全球更加不可或缺的要角。\n\n官員說明，近年來台灣與美國地方層級在供應鏈和各項領域的合作日益密切，目前包括德州在內，已有24個美國州在台設有辦事處，美國聯邦政府亦曾三度發函，鼓勵全美各州州長及美國前五百大企業加強與台灣的交流與合作，展現對深化台美各層級交流的明確支持。"
    },
    {
        "source": "LTN",
        "title": "窮小子變新創公司CEO 慘遭背叛展開絕地大反攻",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5033432",
        "date": "2025/05/05 22:10",
        "image": null,
        "content": "窮小子變新創公司CEO 慘遭背叛展開絕地大反攻\n\nIce主演的《瘋狂獨角獸》靈感來自泰國第一家「獨角獸新創」的真實故事。\n\n納塔拉·諾帕盧塔亞朋（暱稱Ice）飾演懷抱夢想的主角Santi，他是一位充滿幹勁的年輕創業家，希望能帶領家人脫離貧困，原先他生活在山上，但突然加入生活節奏快速的快遞產業，在充滿背叛與激烈的競爭中，Santi展現了強大的抱負、野心、韌性與救贖的力量，描繪出一場關於成功的壯闊旅程。Santi對於母親所教導他的中文非常精通，敏銳地看準了快遞市場的契機，創辦了Thunder Express。\n\n\nIce在劇中精準看中快遞市場，騎著機車架式十足。\n\n然而當冷酷無情的企業家Kanin（由傳奇演員兼音樂人塔內·瓦拉庫努婁飾演）背叛了他，Santi決定聯手善於金融操作的Xiao-yu（葉芷妤飾），以及性格孤僻的編程天才Rui-jie（帕朗羅克西爾普飾），以Thunder Express對企業家Kanin打造的Easy Express展開反擊。在預告中可以看到企業家Kanin氣急敗壞的說道「給我除掉Thunder Express」，即顯現出Thunder Express真真實實威脅到Easy Express的地位。《瘋狂獨角獸》在5月29日於Netflix上架。"
    },
    {
        "source": "LTN",
        "title": "亞洲貨幣對美元狂升 川普政府似乎有意為之",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5033427",
        "date": "2025/05/05 22:09",
        "image": null,
        "content": "川普上任以來推出一系列關稅措施，迫使貿易夥伴與美國進行貿易協議，並導致美國金融市場劇烈動盪，使得美元對亞洲主要貨幣一路走低。（路透）\n\n自美國總統川普今年1月20日上任以來，其貿易政策似乎就按照其經濟顧問米蘭（Stephen Miran ）去年發表的一篇研究報告來行事，包括推出一系列關稅措施，將全球關稅稅率提升至幾代以來最高水準，迫使貿易夥伴與美國進行貿易協議，並導致美國金融市場劇烈動盪，這使得美元對亞洲主要貨幣一路走低，近日更加快貶值速度。\n\n米蘭在去年11月發布名為「重組全球貿易體系的使用者指南」的研究報告，延伸出「海湖莊園協議」的概念，其核心思想在於解決美國長期以來的巨額貿易赤字問題，政策手段除了徵收關稅外，另一個就是貨幣干預，即促使美元貶值。\n\n川普在競選期間提出「讓美國再次偉大」口號，目標是恢復美國製造能力與全球經濟領導地位，因此將提振美國製造業重新列為優先政策，並遏止長年導致美國巨額貿易逆差的全球貿易體系失衡問題，達成上述目標的主要手段則有徵收關稅和壓低美元。\n\n川普2月以來就宣布徵收25%鋼鋁關稅和汽車關稅，4月2日更宣布對全球100多國徵收10%對等關稅，對近60國徵收20%至約50%對等關稅，並在4月9日對等關稅生效後不久又宣布，近60國對等關稅將暫緩實施對等關稅90天，以讓各國有時間與美國談判貿易協議，期間僅徵收10%關稅，但對中國的關稅提高至145%。\n\n根據川普政府的說法，目前有18國列為首波對等關稅談判國家。川普政府實施關稅措施，目的是為了施壓貿易夥伴談判，以迫使他們增加對美國投資，一方面減少貿易逆差，一方面也帶動製造業回流美國。\n\n在壓低美元的部分，川普在宣布關稅措施後，美元就開始貶值，期間他又多次施壓美國聯準會（Fed）主席鮑爾提早降息，使得美股劇烈震盪，資金撤離美元資產，美元加速貶值。美元貶值對美國有兩大好處，除了刺激美國出口，增加出口競爭力，也有助於降低美債壓力，畢竟美國目前國債水準已達36兆美元，每年的利息支出相當可觀。\n\n但對於出口導向的亞洲國家而言，本幣對美元持續升值，會對出口造成壓力，進而衝擊經濟成長；若要干預匯市，阻貶本幣，恐面臨美國的壓力，因此陷入兩難處境。"
    },
    {
        "source": "LTN",
        "title": "「高鐵延伸宜蘭」民團提7大質疑 鐵道局：持續溝通說明",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5033431",
        "date": "2025/05/05 22:08",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033431_1_1.jpg",
        "content": "民間團體「公民幫推」、「守護宜蘭工作坊」、「高鐵延伸宜蘭監督聯盟」等，5日於環境部環評會議前召開記者會，質疑「高鐵延伸宜蘭」計畫存在7項重大缺失。 （記者羅沛德攝）\n\n高鐵延伸宜蘭案今（5日）進行環評專案小組初審，民間團體提出7大缺失，質疑計畫案程序粗糙，整體效益多來自私人利益。交通部鐵道局否認相關說法，表示將持續透過各管道與地方溝通說明。\n\n高鐵延伸宜蘭案今天進行環評專案小組初審，民團提出7大缺失，包含可行性研究僅17頁；只用4個月時間研究，將10年直鐵方案變高鐵；缺乏客觀系統技術評估；高鐵只比台鐵快5分鐘，經費卻暴增2300億元；整體效益近8成來自私人利益，不具公共性；程序粗糙、忽視在地民意；沿線區域聚落經濟發展效益未納評估方案等。前交通部長賀陳旦也表示，整起計畫案程序不正義，為了想做才補上可行性評估。\n\n\n對於外界質疑，鐵道局表示，依據行政院秘書長於2011年11月14日針對「南港至花蓮提速改善計畫」（即北宜新線）函示，交通部須從公共運輸與運具整合的角度，整體分析計畫「各項可能方案」並依法進行環境影響評估，經綜合評估可行後，再提送綜規報告報院核定。\n\n鐵道局指出，該局依照函示，自2012年延續北宜新線相關評估及調查，即多次就不同直鐵路線方案評估，但涉及翡翠水庫集水區保護、繞行路線時間效益有限等因素，難以繼續推動。不過後續因高鐵營運轉趨穩定、南港端預留延伸介面、路線避開翡翠水庫集水區仍具時間優勢等，2019年改採高鐵方案續行規劃及環評。\n\n鐵道局說明，該局歷經4餘年研究規劃，2024年提送階段性報告，行政院今年3月同意可研修正方向，推動後續環評及綜規作業，「僅用四個月倉促完成」並非事實。\n\n鐵道局表示，「可行性研究僅17頁」應指2024年階段性報告內含的可行性研究專章，而非可行性研究報告。其他包括運輸需求規劃、路線及車站工程規劃、用地使用規劃，均於報告內其他章節詳實揭示，整份報告內容達400餘頁。\n\n至於「高鐵僅比台鐵快5分鐘」說法，鐵道局研判，應是採穿越翡翠水庫集水區的北宜直鐵路線方案來比較，但此方案於評估階段因穿越集水區被環團等極力反對，已確認方案不可行，以此方案做為比較恐生誤導。\n\n對於「計畫整體效益多來自私人開發利益、不具公共性」，鐵道局強調，高鐵節省旅運時間、減少空污及交通等社會成本外，西部高鐵推動經驗亦顯示，對交通、觀光、產業與都市發展皆具高度公共利益，此乃全體國人所共享。\n\n至於沿線農地使用、噪音振動與禁限建區等疑慮，鐵道局表示，皆已列為環評重點項目。後續亦將持續透過各種管道，秉持公開、透明原則與地方進行溝通及必要說明。待計畫核定並確認路權範圍後，將召開用地相關說明會，確保資訊公開透明，積極釐清民眾疑慮。\n\n另外，針對今天的初審會議，鐵道局表示，環評通過與行政院核定是計畫推動的兩大先決條件，缺一不可，將依據初審結論積極補充資料與說明，期儘速再提專案小組審查。"
    },
    {
        "source": "LTN",
        "title": "威力彩頭獎連20摃  下期獎金上看4.9億",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5033434",
        "date": "2025/05/05 22:06",
        "image": null,
        "content": "今晚威力彩頭獎仍未開出，已經連續20期摃龜。台灣彩券公司預估，下期（8日）威力彩銷售金額約1.1億至1.2億元，頭獎累積獎金上看4.9億元。\n\n本期威力彩中獎號碼第一區「07、08、09、11、19、35」，第二區「04」。本期今彩539中獎號碼「04、05、08、10、11」；39樂合彩中獎號碼「04、05、08、10、11」。本期3星彩中獎號碼「937」；4星彩中獎號碼「1768」。"
    },
    {
        "source": "LTN",
        "title": "他不爽「發台人集會反賴清德」遭抖音刪片 中網友翻牆說大實話！",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5033300",
        "date": "2025/05/05 22:05",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/phpNwo1kK.png",
        "content": "中國一名小粉紅近日在抖音發布一段有關「台灣民眾集會反對賴清德」的影片，沒想到卻被平台下架。該名小粉紅找客服理論，質問「發反台獨視頻都能被下架，抖音是支持台獨嗎？」，客服人員則曖昧回應稱因為他的影片中「有不適合展示的內容」。目前已經找不到該名小粉紅的抖音帳號，但他與抖音客服的通話紀錄被備份下來傳到「牆外」，引發熱烈討論。\n\n國民黨與民眾黨上月26日動員支持者上凱道「反綠共、戰獨裁」，宣稱有超過25萬人參加，但中國媒體卻沒有見獵心喜大肆報導，少數有報導這場遊行的中媒也都只提到26日台灣人上凱道遊行，最多提到「戰獨裁」，完全沒有提到「反綠共」。\n\n近日一名抖音博主「郝小白」發布一段影片疑似為426凱道集會畫面，影片封面文字為「統一台灣」，點開影片搭配文字稱大批台灣民眾集會反對賴清德、反對台獨，沒想到該影片不久後就遭平台下架，讓郝小白相當不滿，聯繫客服理論，質疑「你們抖音公約是規定不能發布反台獨新聞？反台獨新聞不能在抖音宣傳？公約裡面說要支持台獨，是這個意思嗎？」客服則回應稱，沒有相關規定，但其影片有涉及不宜展示的內容。郝小白追問有哪些內容不宜展示？但客服沒有正面回答。\n\n目前已經找不到郝小白的抖音帳號，但他與抖音客服的通話紀錄被備份下來傳到牆外，旅義華僑作家李穎今天（5日）也分享通話內容。不少翻牆的中國人和原本就在牆外的網友紛紛說出「大實話」，「不準你張貼你還不懂？因為在台灣是民主可以反對總統！你們連選票都沒，反對市長都沒權利，習近平你敢反嗎？」、「不是不能反台獨，是不能讓人們知道可以反政府」、「公開展示台灣民主自由，不禁你禁誰？」、「在牆內敢這樣罵習近平就是找死，而在台灣卻能這樣罵賴清德，你發這種視頻，讓韭菜看了，韭菜豈不是知道哪邊才是獨裁了？」\n\n5月4日（发布） “正能量”博主郝小白称，他在抖音上发布了一则“台湾民众集会”“反对赖清德的视频”结果视频被平台下架。抖音客服告知他是因为视频中有不适合展示的内容。郝小白质问客服：“发反台独视频都能被下架，抖音是支持台独吗？”"
    },
    {
        "source": "LTN",
        "title": "經濟學人：中國在貿易戰的秘密武器 零工經濟撐就業",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5033416",
        "date": "2025/05/05 22:02",
        "image": null,
        "content": "經濟學人報導指出，美中貿易戰下，龐大的零工經濟是中國的秘密武器，也將成為勞動市場的救星。中國在145%關稅的重壓下出口經濟面對嚴峻挑戰，就業機會面臨風險。野村證券預計，隨著關稅衝擊波及整個經濟，短期內可能出現570萬人失業，長期內可能出現1580萬人失業。\n\n中國零工經濟規模龐大，國家控制的工會聯合會估計，有8400萬人依賴「新型態就業」，包括送貨服務和叫車服務。政府列舉更廣泛的2億「靈活就業人員」，其中包括自僱人員和兼職人員。這些勞動力都遠遠超過城市國有企業的5400萬個就業崗位，佔7.34億勞動力的很大一部分。\n\n一家名為美團的快遞公司僱用750萬名快遞員，每年的收入為110億美元。萬先生就是一個典型。這位36歲的男人尋找力所能及的最高薪工作，發現送餐司機每月可以賺1萬元人民幣。他每天從早上6點到晚上9點騎著摩托車穿梭在北京城內。\n\n儘管存在貿易衝突和多年消費者信心低迷，但龐大的零工經濟仍在成長。美團的員工隊伍通常透過第三方承包公司僱用，比2021年增加了41%。4月21日，剛進軍外送業的電商公司京東表示，將在7月底前新增10萬名快送騎手。\n\n2023年，總理李強稱讚平台公司在需求和就業方面發揮「日益突出」的作用。現在，政府公開接受零工經濟作為經濟的緩衝。\n\n政府甚至鼓勵零工經濟公司創造相當於影子福利體系的措施。今年2月，京東為其司機提供社會安全福利。美團表示，將從2025年第2季開始試點，為旗下快遞員「逐步提供」社會安全保障。一位經濟學家表示，為給快遞員留下深刻印象，各公司正在投資建造休息站、餐飲和司機補貼希望「讓政府看到」。"
    },
    {
        "source": "LTN",
        "title": "健康網》夏天喝一杯秒醉倒？ 日研究：高溫讓解酒基因變懶",
        "url": "https://health.ltn.com.tw/article/breakingnews/5033370",
        "date": "2025/05/05 21:48",
        "image": null,
        "content": "夏天舉杯暢飲，小心更容易酒醉。醫師引述日本最新研究指出，炎熱氣候會讓肝臟解酒能力下降，加上高溫脫水，血液濃縮的情況喝酒更容易醉。明明喝同等份量的酒，為什麼夏天更容易醉？日本最新研究顯示，炎熱氣候會讓肝臟解酒能力下降，夏天2杯酒相當於冬天3杯酒。再加上高溫容易流汗、脫水，如果此時喝酒，因血液濃縮，酒精濃度會變更高，更容易酒醉。今年，日本名古屋大學帶領的研究團隊，在頂尖期刊《自然通訊》（Nature Communications）發表一項研究，追蹤一群獼猴一年，發現牠們的解酒基因（ADH、ALDH）在夏天表現顯著下降，導致酒精在體內停留時間變長，血中酒精濃度（BAC）更容易升高。研究者指出，這項發現不僅限於動物，也與人類既有的公共衛生統計相符。先前在芬蘭的醫院紀錄、蘇格蘭大規模飲酒習慣調查就顯示，夏季因酒精導致的住院或意外事故案例明顯上升，支持高溫環境會加重酒精對身體負擔的推論。夏天容易醉，不光是解酒基因可能偷懶了，高溫和脫水更是推了一把。天氣熱，我們容易流汗，如果水喝得不夠多，身體血液的總量會稍微減少；這時候喝酒，同樣份量的酒精進到比較少的血液裡，濃度當然就衝得更高。☆飲酒過量 有害健康 禁止酒駕☆ 據國外調查，夏季因酒精導致的住院或意外事故案例明顯上升，支持高溫環境會加重酒精對身體負擔的推論。"
    },
    {
        "source": "LTN",
        "title": "雙和罷團連署告急！ 王義川樂華夜市掃街",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5033419",
        "date": "2025/05/05 21:47",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033419_2_1.jpg",
        "content": "雙和罷團今天（5日）宣布，距離中和永和兩區安全成案，只差500張連署書，將延長收件至5月9日。為衝刺二階連署，立委王義川今晚帶志工一起在永和區樂華夜市「宵夜連署」，一行人在夜市遊街獲得攤商、客人招手歡迎，迅速收獲幾張連署書，現場熱鬧滾滾，沒有爆發衝突。\n\n聽聞王義川要來，晚上7點左右已有不少「川粉」等待，市議員許昭興、張嘉玲、張維倩等人也來助陣，待王義川戴著「龍成宮」鴨舌帽一到場，現場轟動有如粉絲見面會，一行人隨後來到入口處發表演講，夜市門口被人潮擠得水洩不通。\n\n一行人隨後在樂華夜市遊街，王義川獲得攤商、客人招手歡迎，豎起雙指比讚，一行人也迅速收獲幾張罷免連署書，現場熱鬧滾滾，平和收場，沒有爆發衝突。\n\n王義川表示，桃園罷免二階連署已經6區全過了，台中也快了，只剩下新北還差林德福、張智倫、羅明才3席立委還沒罷掉，現在只剩幾天，大家要加緊努力衝刺連署，力拚新北全過。\n\n他指出，林德福當立委已經當了太久，難道永和沒有人才嗎？張智倫的父親當過立委，兒子還繼續當，難道中和也沒有人才嗎？大家一定要覺醒。他提到，要是罷免羅明才二階連署過關，中永和卻沒過就漏氣了，大家一定要加油。\n\n王義川說，現在距離收件只剩幾天時間，必須要多留空檔時間給罷團整理連署，如果只送110%的連署書，最後可能有補件風險，大家一定要加緊連署一次過關。呼籲趕快找身邊賣保險的業務員、房仲、直銷等多拉連署，距離守護民主只差幾百張連署書，一人多拉一張就會過關，再加一把勁就行。"
    },
    {
        "source": "LTN",
        "title": "電氣神將開光進駐龍元宮 「神龍鬧鎮」5/18遶境大溪永昌宮會香",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5033420",
        "date": "2025/05/05 21:46",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033420_1_1.jpg",
        "content": "桃園市龍潭龍元宮延續去年建廟200年總體策展願景，主委林錦浪今（5）與副市長蘇俊賓主持「黑虎爺將軍」開光入神儀式，成為武財神座下賜福護財、守護孩童的全新神將，兩人宣布今年第4屆「神龍鬧鎮」18日起展開慶祝神農大帝聖誕活動，黑虎爺將軍將入陣隨同龍元宮神農大帝五穀爺遶境22公里至兄弟廟─大溪永昌宮會香，讓更多人感受到傳統廟宇文化精彩的魅力。\n\n這尊黑虎將軍神將由台灣塑神藝師李育昇操刀，結合廟內信仰圖像重新演繹，以現代複合媒材輕量化打造，呈現威嚴、親和的台味電氣神將，為全國罕先黑色翅膀的黑虎爺神將，寓意「如虎添翼」、「財氣飛來」，肩膀與腹部鑲嵌台灣原生種貓科石虎圖騰，象徵守護兒童與生態環境的雙重神能。\n\n值得一提的是，神將臉部設計保有萌態與神威，身上貼金掐金工藝打造火紋虎斑，象徵2025乙巳年木火相生、火年旺財的吉兆。其鬍鬚也具備貓科動物觸鬚特性，據說若在遶境過程中鬍鬚自然脫落，撿拾者將獲得神將賜福，另神將胸前懸掛一對極具趣味與寓意的刺繡飄帶，上書「拈虎鬚大發財，摸虎尾保安康」，由超台書藝設計師「廖小子」題字獻藝，展現信仰、創意與藝術的巧妙交織。\n\n蘇俊賓表示，龍元宮不僅在台灣傳統宗教信仰中走在創新的最前線，更成功透過設計與跨領域合作，在傳統廟宇文化裡面進行世代對話，讓年輕世代與外國遊客都有機會接觸、認識廟宇文化，繼續代代傳唱龍元宮200年的信仰故事，也為傳統注入新活力。\n\n林錦浪說，今年系列活動結合神農文化祭、酬神夜戲、百草廟市與親子封街塗鴉，融合客庄音樂會、信仰文創與青創品牌，並導入AI多語音導覽與國際旅客走讀，打造兼具文化、產業與觀光價值的創新廟會體驗；「神龍鬧鎮」遶境將於18日起駕，廟方邀請市民一同徒步參與會香遶境，並祈願五穀爺保佑大家平安順利、心想事成。\n\n包括神龍鬧鎮總展人邱子軒、塑神師李育昇、市府民政局專門委員魏淑真、客家事務局專門委員黃泓家、青年事務局專門委員沈世國、龍潭區長鄧昱綵、市議員徐玉樹、劉熒隆等人均一同出席。"
    },
    {
        "source": "TTV",
        "title": "連19槓！威力彩頭獎飆4.4億 最新獎號出爐",
        "url": "https://news.ttv.com.tw/news/11405050002100W",
        "date": "2025/05/05 21:47",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/463cf2bb-36db-4886-853a-e06ad6888bb6.jpg",
        "content": "威力彩連槓19期，台彩宣布頭獎獎金上看4.4億元，今（5）天晚間最新獎號出爐，第一區號碼為：07、08、09、11、19、35；第二區號碼為：04。\n\n其他獎項獎號如下：\n．今彩539：04、05、08、10、11。\n．39樂合彩：04、05、08、10、11。\n．3星彩：937。\n．4星彩：1768。\n\n派彩結果及中獎號碼以台彩官網公布為主。"
    }
]