[
    {
        "source": "UDN",
        "title": "金城國中考題惹議 出題教師請假避風頭",
        "url": "https://udn.com/news/story/6885/8733567",
        "date": "2025/05/12 11:35",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32024576.jpg",
        "content": "金門縣金城國中近日因九年級段考考題出現「精液豆漿」、「綠茶婊」等大量不雅詞彙，引發社會譁然。據悉，出題的翁姓教師已從今日起請假，靜候調查。也有家長反應，先前的考卷考題就很離譜不恰當，只是這次特別誇張。\n\n校內人士透露，校長謝志偉上週五已約談該教師，要求說明命題動機，但翁師辯稱是「教育自主」，強調自己是基於教學評量需求出題。對此，校長就他教學領導者的角度來回應，認為翁師「過頭了」，他也提醒翁師，教學應該有分級制度，一個國中的孩子，是否能接受那樣的內容。很多校內老師聽到外傳的翁師回應，都感覺毫無悔意。\n\n校內教師表示，翁師平時獨來獨往，與同事互動不多，但與學生關係較密切。此外，有家長投訴，翁師過往的考題就曾出現不當內容，只是這次因媒體曝光才引發關注。\n\n有家長透露，先前曾經跟校方反應老師的出題內容不當，結果翁師並沒有遭到處罰，反而去為難小孩，故意把小孩的分數打不及格，展現他當老師的威嚴。\n\n一名李姓家長憤怒表示，翁師的行為已涉及性別平等教育法及言語霸凌，應予以免職，否則繼續任教將荼毒學生。\n\n金門縣教育處及校方回應，將待調查報告出爐後，依結果決定懲處，若確認違反性平，最重可取消教師資格。"
    },
    {
        "source": "UDN",
        "title": "全國十大傑出救護技術員 桃園消防正妹尤詩妤獲殊榮",
        "url": "https://udn.com/news/story/7320/8733562",
        "date": "2025/05/12 11:33",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32024565.jpg",
        "content": "2025年「十大傑出救護技術員」名單出爐！在與來自全國消防局推薦的優秀救護技術員激烈角逐中，桃園市消防局高級救護技術員尤詩妤以亮眼表現脫穎而出，奪下殊榮。尤詩妤開心地說，能將所學與熱情帶給周遭同仁，最終回饋給每一位患者，是身為救護人員最大的肯定。\n\n十大傑出救護技術員獎項由台灣急診醫學會邀集緊急醫療救護專家及消防署官方代表共同遴選，評分標準包含救護事蹟或災難處理、救護教育、品管研究、其它特殊貢獻等項目，該獎項已連續辦理逾10年，是緊急救護界中最具指標性的榮耀之一。\n\n目前任職於龍潭分隊的尤詩妤在第一線服務已9年，取得高級救護技術員訓練合格後，運用所學幫助患者在黃金時間內獲得急救，包括執行到院前心肺功能停止案件時，給予氣管內管插管與急救藥物，讓患者恢復自主循環、對於急性心肌梗塞患者執行12導程心電圖及給予藥物，落實與醫院交接，有效縮短治療時間，並為過敏性休克患者及時施打腎上腺素等。\n\n尤詩妤亦是國內外救護競賽常勝軍，2022年曾出賽馬來西亞第4屆院前救護錦標賽一舉奪冠，在全國呼吸道插管暨心肺復甦術競賽亦獲CPR組及機械CPR組冠軍；她透過參與競賽與持續進修，將最新的救護技術導入分隊，強化高品質CPR、AED操作、院前12導程心電圖判讀及復甦後照護等關鍵技能，讓同仁面對緊急傷病患時處置更精確。\n\n對於榮獲2025十大傑出救護技術員，尤詩妤謙虛地表示，參與救護競賽及教學是自我精進的最佳途徑，可以提升救護學識、技能及急救品質，將所學與熱情帶給周遭同仁，最終回饋給每一位患者，是身為救護人員最大的肯定。\n\n消防局龔永信局長接獲捷報後也表達對尤詩妤的祝賀，讚許她在緊急救護的用心付出與優異表現，獲獎實至名歸，也希望藉此鼓舞第一線救護同仁的士氣，更期許能以詩妤為標竿看齊。"
    },
    {
        "source": "UDN",
        "title": "【2025行事曆更新】4+1新假上路！剩「這些月份」沒假放 今年連休9天還有5次機會",
        "url": "https://udn.com/news/story/7266/8733222",
        "date": "2025/05/12 11:30",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/0/32024287.png",
        "content": "立法院於5月9日三讀通過《紀念日及節日實施條例》修正案，確定自2025年起新增四個國定假日，分別為9月28日教師節、10月25日光復節、12月25日行憲紀念日，以及農曆小年夜。同時，5月1日勞動節也正式納入為全國適用的放假日，不再僅限勞工適用。\n\n這次假日制度的調整，對於全體國人來說無疑是一大利多。原本就有端午節、中秋節與國慶日3個連假，加上新制上路後，將進一步擴大連假數量與彈性安排的空間。\n\n2025下半年連假亮點總整理：\n\n中秋節+國慶日連假小確幸：由於兩個節日時間接近，只要請3天假，就能串起長達9天的黃金連假。\n\n教師節、光復節巧遇週末：兩者雖為國定假日，但因落在週日，經行政調整後仍能帶來2次額外的三天連假。教師節後請4天，還可以跟中秋、國慶連起來，請7天狂休16天，很適合去歐美玩。\n\n行憲紀念日是星期四：只要在12/26（五）請特休，就能享受4天連假。如果想要休9天，也能往前請12/22（一）、12/23（二）、12/24（三）。\n\n不過雖然有多了假日，但還是有些月份並沒有假期，包含了3月、7月、8月、11月，這幾個月民眾們就要辛苦一些，多一點上班時間了。"
    },
    {
        "source": "UDN",
        "title": "自創「釋憲說明會」 證明大法官本身就是憲政亂源",
        "url": "https://udn.com/news/story/6656/8733548",
        "date": "2025/05/12 11:29",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32024483.jpg",
        "content": "2025行事曆更新！4+1新假上路 今年連休9天還有5次機會\n\n網紅「小周牙醫」歧視同志言論挨轟！道歉被網抓包IG、YT秒做1事：沒誠意\n\n中藥販售新令違法？藥師公會理事長告衛福部長涉圖利 怒批「像在當皇帝」"
    },
    {
        "source": "UDN",
        "title": "台中房市冷風中見黑馬 房仲點關鍵：5年大增1.6萬家公司",
        "url": "https://udn.com/news/story/7238/8733546",
        "date": "2025/05/12 11:29",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32024505.jpg",
        "content": "台中商辦買氣比住宅更有撐？台灣房屋統計近兩年第1季台中預售屋交易，今年首季預售屋交易僅1,454件，較去年大減4,758件，減幅逾76%，但商辦交易96筆，僅較去年減少6筆，占總交易件數6.6%，比去年同期上升5個百分點，在預售屋交易吹冷風的大環境下，買氣表現穩健。台灣房屋集團趨勢中心執行長張旭嵐表示，政府的打炒房政策鎖定住宅，商用不動產的影響較輕，所以在大環境量縮的情況下，預售商辦的交易量，未如住宅市場大起大落。她表示，近年台中產業投資旺盛，根據經濟部數據，2024年台中現有公司家數將近12.1萬家，五年來成長逾1.6萬家，增幅超過15%，隨著公司家數成長，商辦需求也增加，買氣表現因而較住宅市場平穩，交易占比顯著提高。觀察今年第1季台中預售商辦的交易分布，以七期最集中，今年第1季台中96筆預售商辦交易，7成以上位於七期，可說是獨霸台中的商辦市場。而在坪數方面，今年第1季預售商辦交易的面積明顯縮水，總面積低於35坪的交易將近70筆，比例高達約72%，相當於每四筆就有三筆是中小型辦公室，呈現微型商辦崛起的趨勢。台灣房屋集團七期單元特許加盟店店東陳裕方表示，七期匯集行政、商業、產經、文教機能於一身，加上鄰近中科台中園區、台中產業園區、精密機械科技創新園區等產業聚落，又有國道1號、台74線、捷運綠線的便利交通，不論是廠區管理還是商務洽公，都享有地利優勢，因此成為企業在台中設立據點的首選，商辦交易也更加熱絡。台灣房屋集團趨勢中心資深經理陳定中指出，近年產業生態受疫情影響，自媒體、SOHO族、直播帶貨等「微型企業」崛起，這些產業對空間的需求不高，預售新案積極拓展工作室類型的小坪數市場，使微型商辦的交易躍居主流。"
    },
    {
        "source": "UDN",
        "title": "這檔紡織股股息殖利率近9%、股息配發創高 強攻漲停鎖住",
        "url": "https://udn.com/news/story/7251/8733542",
        "date": "2025/05/12 11:27",
        "image": null,
        "content": "業旺（1475）上周五董事會通過去年盈餘分配，每股擬配息3.6元，為近年股息發放最高的一年，配發率約五成。激勵業旺12日股價表現，早盤在追價買盤敲進下，股價急攻漲停。以前一交易日收盤價40.65元估算，股息殖利率8.9%。\n\n業旺並公告首季財報，首季營收3.91億元，年減7.24%，營業利益6,161.2萬元，年減32.1%，稅後純益6,944.5萬元，年減39.6%，每股純益1.05元。\n\n業旺先前在法說會上表示，新廠預計2026年底完工，將設立加工製造部門、產品研發實驗室及廠務部門，強化生能與研發能力，滿足市場對高品質與創新產品的需求，推動公司邁向「研發、生產、銷售」三大核心領域，並積極拓展染料及助劑業務，持續提升獲利能力。\n\n在海外布局方面，越南環藝合併將實現資源共享，充分利用對越南市場的熟悉及現有銷售管道，強化全球競爭力與市場優勢。並持續深耕美國、歐洲、澳洲及東南亞利基市場，聚焦高值化、差異化產品，提升客戶滿意度與黏著度。"
    },
    {
        "source": "UDN",
        "title": "雄獅砸億元搶才！最高調薪20% 招募500人力拚全球布局",
        "url": "https://udn.com/news/story/7241/8733534",
        "date": "2025/05/12 11:25",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32024484.jpg",
        "content": "雄獅旅遊擴大招募國際化、數位化等優秀人才預計超過500人。雄獅（2731）2025年第1季獲利、EPS創歷年來新高，為感謝員工辛苦付出，並增強對優質人才的吸引力，積極展開全方位人才布局，包括啟動結構性調薪計畫、擴大招募國際化、數位化等優秀人才預計超過500人，及持續優化員工福利，全年度的人力資源計畫預計投入億元，整體預算規模較去年成長近1成。\n\n雄獅旅遊強調，人才是企業發展的關鍵驅動力，公司始終秉持企業社會責任和對員工的承諾，持續打造具吸引力與競爭力的職場環境。未來將結合數位轉型與永續策略，提升營運效能，並注入更多創新能量，力求成為員工心中最理想的職場夥伴，共同邁向成長新高峰。\n\n具有競爭力的薪資獎酬制度是留才和吸引人才的重要基礎，雄獅旅遊今年已啟動結構性調薪計畫，依據員工職務、薪資水準與績效等因素進行全面檢視，進行結構性的薪酬調整，此次預計將有超過95%的員工進行調整作業，提高底薪保障 ，而適用領獎金的營運單位員工，同時搭配合適的薪酬分配與激勵制度，底薪調幅依職務屬性、績效表現及薪資落點不同約10%－20%。後續也將針對其他單位員工研議多元獎勵制度，盼能穩定和延攬關鍵人才，因應企業成長與市場變化。\n\n目前雄獅旅遊全球員工總數達1,800人，台灣設有26間門市，海外則有9個服務據點，業務遍及兩岸三地、東北亞、東南亞、美洲、歐洲與大洋洲，形成綿密的國際服務網絡。面對產業變革和數位轉型需求，今年將持續招募人力，計畫徵求超過500人，期望網羅各專業領域人才，包括AI數位科技、國際客源推廣、遊程設計、遊程銷售服務、行銷企劃及經營企劃等。\n\n此外，雄獅旅遊亦大力優化員工福利，持續推動「員工持股信託」計畫，公司100％提撥公提金，讓員工共同參與公司成長，同仁參與比例近七成。同時重視員工身心健康發展，除了增設健康講座、社團活動，更提升員工健檢預算與規格，以實際行動促進員工健康。教育訓練方面，則透過內部的專職訓練與外部進修機會，以多元和系統性的方式提升人力素質。"
    },
    {
        "source": "UDN",
        "title": "犬貓美容定型化契約今上路 明訂美容不得宣稱醫療效能",
        "url": "https://udn.com/news/story/7266/8733530",
        "date": "2025/05/12 11:24",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32024479.jpg",
        "content": "農業部今天公告犬、貓美容定型化契約應記載及不得記載事項，重點針對寵物美容常見的糾紛包含犬、貓發生狀況的處理方式，解約退費規定等，以及不得記載美容行為涉及動物醫療或宣稱醫療效能及其他有利業者的片面規定。隨著國人飼養寵物比例持續增加，寵物美容產業蓬勃發展，整體市場規模約為每年100億元。農業部說明，國人飼養寵物數量增加，有越來越多消費者將犬、貓視同親密夥伴或家庭成員甚至自己的小孩，業者亦因應消費者需求，提供各式寵物美容服務，常見的項目有包括修剪毛髮、指甲與洗浴的大美容及只有洗浴的小美容等。為加強對寵物美容業者管理，預防犬、貓美容服務消費糾紛，農業部訂定公告「犬、貓美容服務定型化契約應記載及不得記載事項」。這次的犬貓美容定型化契約應記載事項將規範服務期間犬、貓發生異常狀況處理方式、解約之退費規定及飼主逾時接回犬、貓之處理方式及責任。同時亦規範不得記載事項，包括不得記載涉及動物醫療行為及宣稱醫療效能及其他有利業者之片面規定等。後續將請中華民國寵物商業公會全國聯合會及社團法人台灣畜犬協會協助向業者、從業人員及寵物飼主積極宣導此定型化契約應記載及不得記載事項。也呼籲寵物飼主將心愛的毛孩送至美容業者接受服務時，應先簽訂依照規範訂定的定型化契約。"
    },
    {
        "source": "UDN",
        "title": "中職／統一獅隊長陳傑憲領軍 大勢男團MR. LIONS出道",
        "url": "https://udn.com/news/story/7001/8733528",
        "date": "2025/05/12 11:24",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32024472.jpg",
        "content": "統一獅隊將於6月14、15日在台南棒球場對中信兄弟隊進行2連戰，推出上半季壓軸主題日，大勢男團「MR. LIONS」耀眼出道。\n\n獅隊指出，歷年最受球迷期待、主打高顏值的「兆豐銀行傑尼獅主題日MR. LIONS」正式解禁，結合時下最流行的「推活」文化，由隊長陳傑憲領軍，包含蘇智傑、陳重羽、林安可、郭俊麟、潘傑楷及新生代傑尼獅陳聖平、林佳緯，今年將以大勢男團「MR. LIONS」風格與球迷見面。\n\n傑尼獅主題日歷年來都是球迷相當喜愛的主題日之一，曾推出過紳士西裝、理想情人、日式浴衣、偵探學園、港式茶餐廳等不同主題。\n\n獅隊今年將選手們打造為大勢男團，由台南質感西服品牌「Spark紳士西服」包辦整體服裝造型，針對每個人不同的個性搭配，展現出與場上不同的帥氣模樣，拍攝過程中，對於能夠嘗試不同造型，選手們也覺得很新鮮。\n\n林安可表示，這次能趁著拍攝機會，穿上一直很想試試看看皮衣風格，也覺得很適合自己。\n\n6月14、15日登場的傑尼獅主題日，除了台南球場將換上由這次主視覺所延伸的布置及人形立牌供球迷們拍照打卡，也會有場外舞台活動、遊戲攤位等規劃；進場贈品推出8位選手的個人應援扇、壓克力吊飾及人生四格相卡，每日贈送不同款式，數量有限換完為止。\n\n這兩場比賽門票從5月17日中午12點起全面開賣，售票系統在全台統一超商ibon售票機台及ibon售票網。"
    },
    {
        "source": "UDN",
        "title": "美中貿易談判有進展 台股盤中漲逾260點",
        "url": "https://udn.com/news/story/7251/8733501",
        "date": "2025/05/12 11:23",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/98/32024475.jpg",
        "content": "美國和中國在瑞士日內瓦閉門進行為期兩天的貿易談判結束，雙方取得進展，激勵台股今天開高走高，盤中最高達21176.13點，上漲261.09點。\n\n11時左右，台股加權指數達21125點，上漲210點，成交值新台幣1766.10億元。台積電股價開高走高，盤中達962元，上漲13元，市值攀升至24.94兆元，貢獻大盤約104點。權值股鴻海、日月光投控及高價股世芯-KY、信驊等股價紛紛走高，帶動電子類股指數上揚逾1%。\n\n傳統產業股普遍走高，機電類股指數上揚逾2%，塑膠、紡織、電纜類股指數上漲逾1%，食品和觀光類股震盪走跌，表現相對弱勢。"
    },
    {
        "source": "UDN",
        "title": "大雨淋濕鞋子怎麼救？家事達人分享速乾訣竅：別用陽光直曬",
        "url": "https://udn.com/news/story/7266/8733135",
        "date": "2025/05/12 11:22",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/0/32023635.jpg",
        "content": "近日受鋒面影響，全台各地都有較大雨勢。家事達人陳映如發文，分享鞋子被淋濕的應對措施，只要「塞紙」就能快速吸乾鞋子裡的水份，但紙的「材質」也很重要，否則可能效果會不好。\n\n家事達人陳映如在臉書發文，表示最近全台雨勢很大，許多民眾的鞋子容易被淋濕，濕掉的鞋子可以用「塞紙」的方式快速乾燥，建議使用「報紙、麻將紙、白報紙、影印紙」塞在鞋子內，可以快速吸乾水份，讓鞋子變回乾燥的狀態。\n\n陳映如提醒，紙要把鞋子塞得滿滿的，鞋子在恢復乾燥的過程中才不容易變形，且吸濕效果也會更好，如果發現紙變濕或吸水，要立刻換乾燥的紙，而且不要用亮面的「廣告紙」，吸濕效果不好。另有網友提到有人拿濕掉的PU材質鞋（聚氨酯鞋材）去曬太陽，陳映如也回覆，並不建議用陽光直曬鞋子，就算現在報紙很難買，也可以用其他紙類代替。\n\n陳映如過去也曾發文，如果「皮鞋」被雨淋濕，千萬不要直接用吹風機吹，因為吹風機的熱風會損害皮鞋。針對皮底鞋子，可以在鞋子底部可以放幾張報紙吸濕，或者在鞋底放幾枝「筷子」，使鞋子和地面有空氣流通，讓鞋底乾得快一點。"
    },
    {
        "source": "UDN",
        "title": "台南鼓山國小師生長年種植蔬菜 今採收贈創世幫助弱勢",
        "url": "https://udn.com/news/story/6898/8733523",
        "date": "2025/05/12 11:22",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32024469.jpg",
        "content": "台南市仁德虎山實驗小學一年四季種植蔬菜，今天小朋友將剛採收的地瓜韭菜等送給創世基金會，希望也能盡一份心力。基金會台南院表示，小朋友在校園裡用心種植的蔬菜承載著無限的祝福，這些愛的食材將捐贈給成為植物人的餐食。\n\n校長林勇成說，校方以開心農場收成13年來持續辦認捐蔬菜，家長購買蔬菜、所得透過家長會捐款給世界展望會，創世華山與弱勢社福團體有需要的時候也會盡力幫助。\n\n林勇成說，鼓勵學童一年四季種植蔬菜，得知創世需要支持，小朋友都很希望能夠分享自己平日種植的蔬菜，今天有剛採收的地瓜、蕃薯葉、韭菜、九層塔等當季蔬菜，希望能盡一點心力。\n\n虎山國小師生多年來在校園種植蔬菜，採收後讓家長認購，所得在捐助弱勢。林勇成希望孩子們除了唸書、快樂生活，還知道自己也可以幫助弱勢。他表示，品德養成從自身做起，希望親師生共同參與，激勵更多人參與公益活動，延續對植物人的關懷。\n\n基金會聯絡人蘇鈺菁表示，健康飲食對於植物人生活品質提升極為重要。虎山實小支持創世透過健康飲食和ESG理念推廣，來實踐社會責任，並在孩子心中播下關懷與責任感的種子，能成為守護地球、守護健康、守護植物人的力量。\n\n她說，這項捐助活動讓孩子們體會到助人的快樂。四年甲班學生更捐出跳蚤市場義賣所得3000元來支持植物人餐食。\n\n創世台南院長孫淑媛代表感謝全校師生愛心：「創世一路走來，因社會大眾不斷支援，才能持續關懷植物人的生活。不論力量大小，每個人都能發揮自己的力量，讓我們一起以細水長流的方式，每月捐助300元，支援植物人的營養餐食，讓他們享受更優質的照顧。」愛心專線06-2601655。"
    },
    {
        "source": "UDN",
        "title": "黃國昌質疑憲訴法釋憲不適格 大法官裡應外合呵護備至",
        "url": "https://udn.com/news/story/6656/8733516",
        "date": "2025/05/12 11:22",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32024460.jpg",
        "content": "賴清德總統今年初公布憲法訴訟法修正條文，民進黨立法院黨團遞狀聲請暫時處分及釋憲，憲法法庭首度在今天下午召開說明會。民眾黨立法院黨團總召黃國昌表示，民進黨團當初並未表達異議，連聲請釋憲的資格都沒有，沒想到大法官呵護備至，裡應外合非常巧妙。\n\n國民黨立法院黨團、民眾黨立法院黨團上午舉行「大法官想當民主太上皇，破壞國會自主太荒唐」記者會，黃國昌表示，針對憲法訴訟法的立法程序，憲法法庭召開說明會非常荒謬，而作為立法院機關代表，僅有10分鐘陳述時間，恐怕也無法讓社會了解真相。\n\n黃國昌指出，根據大法官先前提出的問題爭點，主要是在劍指三讀程序的合法問題，問題在於聲請釋憲的民進黨團，當初根本沒有表達反對或異議，如果用法律的專業術語來講，就是聲請不適格也沒有資格，沒想到大法官非常體貼，為了挽救聲請人不適格，竟然主動提出問題爭點。\n\n黃國昌說，由於大法官主動協助提出爭點，民進黨團直到上周才補充理由狀，針對這些問題進一步追打，「真的是裡應外合，配合地非常巧妙。」\n\n黃國昌表示，針對立法院長韓國瑜主持議事，大法官想要質疑其是否違法，顯然是對三讀程序欠缺基本認識，因為會議主席講的每一句話，完全都是按照議事人員指示，從前院長蘇嘉全到游錫堃皆然，完全沒有任何差別，民進黨團顯然也不認為是問題，沒想到大法官如此關懷備至、關愛有加，出手處理聲請人不適格的問題。\n\n黃國昌還說，現行憲法法庭的運作模式，主要來自2018年12月18日的修法，會議主席為時任立法院副院長蔡其昌，而當時講的每一句話，就跟韓國瑜一模一樣，如果大法官認為三讀程序有問題，「恐怕整個憲法訴訟法都無效，憲法法庭根本無法開會，陷入大法官自打臉的狀況。」\n\n黃國昌直言，眼見大法官現在急著出手，想要挽救聲請不適格的問題，結果鬧成這麼大的笑話，「不要把自己當成台灣民主的太上皇。」\n\n針對柯建銘昨天嗆聲「不是對手」，黃國昌聽聞後則表示，柯建銘長期自詡為最懂立法程序的人，「我們也知道他的法學造詣非常精深，全體國人都非常佩服」，只不過上一回在國會改革法案，民進黨團聲稱立法程序違憲，就連自家的綠色大法官都聽不下去。\n\n黃國昌建議，從蘇嘉全到游錫堃時期，總共通過1000多項法案，民進黨團從來不認為有問題，結果現在大法官呵護備至、主動提出如此爭點，柯建銘才來發表言不及義、不知所云的言論，「還是回到問題本質，就事論事討論，對於問題澄清比較有幫助。」"
    },
    {
        "source": "UDN",
        "title": "高雄大寮美濃稻米「空包彈」災情曝光 邱議瑩會勘求救援",
        "url": "https://udn.com/news/story/7327/8733512",
        "date": "2025/05/12 11:21",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32024455.jpg",
        "content": "高雄市一期稻作進入收割期，大寮、美濃等主產區近期卻傳出「空包彈」現象，稻穗未結實、收成大減，不少農民反映損失恐減半。立委邱議瑩今天上午前往大寮區會勘，實地了解災損，並與農業局、農改場等單位研商補救對策。\n\n邱議瑩說，農民反映田間稻穗雖然站得筆直，但一摸就是空的，顯示授粉失敗，無法結穗。「正常稻穗會因為穀粒飽滿而下垂，現在卻都直挺挺的，沒有米粒」她表示，大寮與美濃為高雄兩大稻作產區，合計面積約3700公頃，災情嚴重，需協助農民減損。\n\n中庄里長曾承豐說，今年4月13日的寒害是主因，造成大量稻穗變成「空包彈」，農民原本一分地可收1500台斤，今年最慘的僅收約700斤，「損失實在太大」。他說，農業課雖通知每公頃保險理賠2萬元，但實際成本難以回本，「一分地理賠2000元，不夠工錢，農民看在眼裡，替老農流淚」。\n\n一名大寮農民無奈表示，四月中後氣候劇變，影響稻穗發育，今年收成普遍僅900至1000斤，甚至更低，「這不是管理不好，是天氣影響，保險賠償又不夠，真的做白工」。\n\n高雄市農業局長姚志旺表示，近來氣候異常影響稻作發育，農業局已會同農改場與農友保持密切聯繫，掌握各區狀況。政府已推動水稻收入保險，正進行產量採樣與評估，作為理賠依據，若達災損啟動門檻，將依規辦理救助。\n\n農糧署南區分署主任陳士成說，基本型保險與天然災害救助，1公頃理賠上限皆為2萬元。而加強型保險損失達5%即可理賠，門檻遠低於基本型的20%，且依基準產量與實際產量差額乘以價格計算，更貼近實際損失。他呼籲農民多加利用。\n\n陳士成強調，加強型保險中央補助五成、高雄市政府府補助三成，高雄的農民僅需自付兩成，平均每分地保費約80元，「這是政府協助農民分散風險的重要工具」。\n\n針對農民關注的保險宣導與涵蓋範圍，邱議瑩建議，河川地種稻亦應納入保險保障範圍，並由農會及農糧署積極宣導加強型保險，避免農民在災損發生後求助無門。"
    },
    {
        "source": "UDN",
        "title": "2千份未造冊留憾！罷團控干擾連署 將向法院檢舉徐欣瑩",
        "url": "https://udn.com/news/story/6656/8733515",
        "date": "2025/05/12 11:20",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32024459.jpg",
        "content": "新竹縣第一選舉區立委徐欣瑩的連署案，最終因有效件數僅達 19521 份，未能突破第二階段門檻而宣告失敗，這一結果引發社會廣泛關注。「除舊汰欣」團隊隨後發表公開聲明，表示未能達成目標的主要原因在於「造冊來不及」。此外，團隊也「嚴正譴責立委徐欣瑩在連署期間的不當作為」，指控其派遣助理至各地連署站進行監視和拍照，對公民行使罷免權造成干擾與壓力，導致民眾不敢公開表態。團隊強調，針對這些行為，他們將正式向法院檢舉。\n\n另外，團隊也鄭重呼籲：「近日已有多起帶風向、惡意抹黑的言論在網路上散布，我們團隊已全面蒐證，絕不姑息，必要時將依法追究到底，讓造謠者付出代價。」\n\n團隊昨天在臉書說明送件的造冊流程，指出造冊工作雖提前展開，但因部分連署書未達成冊標準（如不足50份的小冊），原計畫等收齊後再一併送印。不料志工們拼盡全力，最後一刻仍在努力收件，包含各里小冊、郵寄文件與當天現場募得的約2000多份，因來不及複印，最終無法送件。直到記者會下午三點多準備開始時，仍有民眾趕來簽署，這些支持讓他們既感動又自責。這些珍貴的連署書，最終因未能完成送件，遭新竹縣選委會依規定剔除，無法計入總數，成為最大的遺憾。\n\n團隊強調，「這次來不及造冊，的確是我們自己作業流程的問題。新竹縣選委會依法行政、審查公正，呼籲各界朋友勿將錯誤歸咎於選委會，更不應對其進行攻擊。」\n\n「除舊汰欣」團隊表示，這場罷免行動，親身體會到在新竹縣推動罷免的艱難。志工日夜輪班、幾近力竭，而本次二階份數中，其實也包含了一階提議人重簽的份數。換句話說，即使補件，仍可能無法跨過法定門檻。在審慎評估後，決定不再消耗志工的心力與健康，將剩餘的能量，全力轉向支援其他更有希望成案的選區。\n\n此外，「除舊汰欣」團隊聲明，「我們要嚴正譴責徐欣瑩立委在連署期間的不當作為。她不僅派出助理至各地連署站監視、拍照，甚至動用多台宣傳車，於我們連署站周邊高頻率巡迴，這些舉動無疑是對公民行使罷免權的干擾與壓力。原本就對罷免行動仍在觀望的民眾，往往因為這些威嚇式的行為而選擇噤聲，這與民主社會應有的自由表達背道而馳。徐欣瑩立委妨礙罷免，讓人民不敢站出來表態的行為，我們將正式向法院檢舉。」"
    },
    {
        "source": "UDN",
        "title": "汐止女狂擲593萬被家人一句話點醒夢碎 警出招速逮車手",
        "url": "https://udn.com/news/story/7320/8733513",
        "date": "2025/05/12 11:20",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32024457.jpg",
        "content": "新北市汐止區李女誤信投資訊息陸續面交593萬餘元投資，家人得知後提醒可能是詐騙，李女此時才恍然大悟報警。汐止警獲報9日前往埋伏逮捕27歲張姓車手，並起出贓款6千元、收款單據、識別證及依託咪酯煙彈，詢後依詐欺、洗錢及毒品罪送辦。\n\n據了解，家住汐止區的李姓女子，日前在網路上發現投資訊息，被標榜的高獲利吸引於是加入群組，陸續面交593萬元投資。李女事後向家人告知時，家人發覺不對勁出言提醒，李女此時才驚覺可能遭詐立即向警方報案。\n\n汐止分局社后派出所獲報後要李女假意與對方配合，相約9日上午面交，警員則到場埋伏，見27歲張姓車手出面取款時立即將他逮捕，並查扣6千元贓款、收款單據、識別證及依託咪酯喪屍煙彈1顆，詢後將張男依詐欺、洗錢、毒品罪嫌移送法辦，檢察官複訊後諭令3萬元交保。"
    },
    {
        "source": "UDN",
        "title": "氣象署：明天日夜溫差大 周三之後白天高溫飆34度",
        "url": "https://udn.com/news/story/7266/8733510",
        "date": "2025/05/12 11:19",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32024451.png",
        "content": "中央氣象署資深預報員謝佩芸上午表示，今起位於巴士海峽的鋒面逐漸減弱東移，水氣減少，本周天氣大致穩定，但有些地方要留意午後雷陣雨，整體感受愈來愈有夏天的感覺。明天日夜溫差大，周三之後西半部白天高溫有機會達33度甚至34度。\n\n謝佩芸指出，今天台灣上空雲量偏多，但下雨狀況逐漸減少。周末兩天鋒面通過降雨，全台雨露均霑，雨勢最大區域在台中山區，連帶連附近的苗栗、南投及部分彰化地區，都出現200毫米以上累積雨量。北部大部分地區也超過100毫米，南部除了東南部及恆春半島，其他也超過50毫米。\n\n謝佩芸指出，今天水氣漸減，恆春半島及蘭嶼附近仍有強對流，需注意短延時強降雨，其他各地有零星雲系通過，但帶來雨勢並不明顯。明天多雲到晴為主，東半部及基隆、北海岸仍有降雨零星；周三及周四注意山區午後雨；周五到周日北、宜、花及山區要留意午後雨。\n\n氣溫方面，謝佩芸指出，今天清晨各地仍涼，北台灣只有16、17度，白天東北季風逐漸減弱，氣溫略回升，各地高溫約25至28度。明天清晨氣溫仍偏低，白天氣溫明顯回升，西半部白天高溫回到30度以上，日夜溫差大。周三之後氣溫更明顯回升，西半部白天高溫有機會達33度甚至34度，有暖熱感覺。"
    },
    {
        "source": "UDN",
        "title": "傳三星、SK海力士掀漲價風 DRAM 雙雄量價齊飆",
        "url": "https://udn.com/news/story/7251/8733511",
        "date": "2025/05/12 11:19",
        "image": null,
        "content": "韓媒報導，三星、SK海力士將調漲DRAM價格，漲幅達兩位數。台DRAM族群聞訊大喜，12日華邦電（2344）人氣高漲，攜手南亞科（2408）強勢反彈近4%，此外，晶豪科（3006）、創見（2451）及品安（8088）等個股亦同步走強。\n\n華邦電日前才釋出目前市場急單湧現，供應吃緊，部分訂單甚至面臨「交不出來」的狀況，並表示DDR3與DDR4價格出現上升趨勢。最新又傳出，南韓電子時報（ET）引述業界消息報導，三星電子本月已就調漲DRAM價格和主要客戶達成協議，DDR4 DRAM平均漲幅達兩位數，DDR5小漲個位數，此外，SK海力士最近也將DRAM價格調漲12%。在DRAM漲價聲浪一波波下，相關個股多頭也動起來。\n\n其中，華邦電人氣最夯，不到11:00成交量已近倍增至近3.8萬張，股價彈升近4%，帶動南亞科漲逾4.5%、觸及月線，晶豪科彈升逾3%、躍過月線，創見逼近百元關卡，品安則是開低走高、守穩5日線。\n\n華邦電總經理陳沛銘日前表示，川普政府給予對等關稅90天豁免期，目前市場急單湧現，供應吃緊，部分訂單甚至面臨「交不出來」的狀況；同時，DDR3與DDR4價格出現上升趨勢，加上旗下LPDDR4全系列產品推出，有助推動本季營運表現審慎樂觀。此外，華邦電預計在下半年大規模量產24奈米SLC NAND晶片，進一步強化業績動能，為後續成長奠定良好基礎。\n\n不過，陳沛銘也表示，市場仍面臨關稅、匯率等諸多變數，將密切關注市場動向，積極調整供應鏈布局，以因應未來可能的變化。"
    },
    {
        "source": "UDN",
        "title": "移美捷徑「川普金卡」要來了？馬斯克：正默默測試系統",
        "url": "https://udn.com/news/story/6813/8733508",
        "date": "2025/05/12 11:19",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32024445.jpg",
        "content": "美國億萬富豪、特斯拉執行長馬斯克在社群平台X上發文說，美國總統川普的「金卡」簽證方案，正在默默進行測試，以確保整個系統能正常運作。馬斯克寫道：「一旦全部測試完成，將會由總統宣布，向公眾推出。」川普2月時計劃推出「金卡」方案，提供富裕的外國人付錢更快取得美國公民權的途徑，外國人只要在美國投資達500萬美元（約台幣1.64億元），就能獲得永久居留權。目前，美國的EB-5類移民簽證規定，投資至少80萬美元（約台幣2,600萬元），並且創造10個就業機會，即可獲得美國居留權「綠卡」，但川普認為這樣的投資金額太低，計劃取消EB-5，轉而推動投資移民金卡。"
    },
    {
        "source": "UDN",
        "title": "螺旋蠅防治爭議 美國限制墨西哥牲畜進口",
        "url": "https://udn.com/news/story/6813/8733502",
        "date": "2025/05/12 11:19",
        "image": null,
        "content": "官員今天表示，由於主要貿易夥伴之間存在病蟲害防治爭議，美國將暫停從墨西哥進口牲畜15天。法新社報導，美國總統川普政府4月底警告，除非墨西哥採取行動協助控制螺旋蠅（screwworm fly）疫情，否則美國將採取限制進口措施。這種蠅類的食肉幼蟲可能致使牛隻死亡。墨西哥農業部長貝爾德格（Julio Berdegue）今天說，美國農業部長羅林斯（Brooke Rollins）向他表示，「邊境將對出口牲畜關閉15天，以檢視針對防治螺旋蠅的聯合策略」。貝爾德格在社群媒體X表示：「我們不同意這項措施，但我們有信心能在更短時間內達成協議。」羅林斯在聲明中表示：「一旦看見監控與杜絕措施有所強化，以及這些行動的正面成果，我們將致力開放邊境進行牲畜貿易。」羅林斯補充說：「這與政治或對墨西哥的懲罰無關，而是與食品和動物安全有關。」美國去年也曾因與螺旋蠅疫情相關的類似擔憂，對來自墨西哥的牲畜實施類似封鎖。值此之際，美國揮下關稅大刀，導致與鄰國間的貿易緊張局勢加劇。根據美墨兩國政府估計，墨西哥去年出口超過100萬頭牛隻到美國。"
    },
    {
        "source": "NewTalk",
        "title": "國1台中段疑變換車道擦撞他車 小客車側翻路肩",
        "url": "https://newtalk.tw/news/view/2025-05-12/970424",
        "date": "2025/05/12 11:25",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/971/68216a0f78302.jpg",
        "content": "國道1號南向178.4公里處，今天上午2車發生擦撞意外，陳姓女子駕駛自小客車，疑因變換車道與另輛小客車擦撞，側翻外側路肩，女駕駛自行脫困，確切肇因國道警調查釐清。國道公路警察局第三公路警察大隊今天接獲通報，上午6時29分，國道1號南向178.4公里處、台中路段，45歲陳女駕駛自小客車，疑因變換車道，與另輛由61歲張姓男子駕駛自小客車發生擦撞，陳女車輛側翻外側車道。事故在上午6時45分排除，女駕駛自行從側翻車輛中爬出脫困；警方初步調查，駕駛無飲酒情形，有關肇事經過及確切肇因研判，由警方持續調查釐清。"
    },
    {
        "source": "NewTalk",
        "title": "美國總統有史以來最貴「禮物」? 傳川普中東收好處 卡達送豪華「飛行宮殿」",
        "url": "https://newtalk.tw/news/view/2025-05-12/970420",
        "date": "2025/05/12 11:15",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/971/6821672ed035f.jpg",
        "content": "美國總統川普被曝將在中東之行期間宣佈接收卡達王室的一架豪華波音747飛機。這架飛機配置華麗，被稱為「飛行宮殿」，川普曾在2月參觀過這架飛機。\n\n根據《美國廣播公司》(ABC) 的報導，這個由卡達皇室所提供的「禮物」將是由外國政府所送給美國總統有史以來最貴的禮物。而這個禮物在短暫當作「空軍一號」後，最後將轉給川普的總統圖書館。\n\n有美國官員透露，這架飛機可能被改裝並臨時用作總統專機「空軍一號」。對此卡達政府承認兩國之間確實進行了討論，但否認這是贈送行為，也否認已經作出最終決定。\n\n川普11日發文稱美國防部獲贈該飛機，暫時替換擁有40年機齡的老舊「空軍一號」。\n\n川普將於美國時間12日前往中東訪問4天，拜訪中東的皇室家族。當記者在白宮質問川普是否在為自己撈好處時，白宮新聞秘書說，川普已是美國的頂級富豪，他自願為美國服務，當兩次總統，還在競選期間遭到槍擊，怎麼還會有人質疑他為美國犧牲奉獻的精神。\n\n不過川普在第二任上台前一天，發行「川普迷因幣」大賺錢，其家族和親信在多次重大財經政策宣布前大買特定股票，被質疑涉及內線交易，各種對他質疑的傳聞早已滿天飛。"
    },
    {
        "source": "NewTalk",
        "title": "被大罷免給嚇到？ 傅崐萁頻跑行程固樁  婚宴致詞遭嗆：趕快下台啦！",
        "url": "https://newtalk.tw/news/view/2025-05-12/970402",
        "date": "2025/05/12 11:12",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/965/67f48cf5266d1.jpg",
        "content": "發起罷免國民黨立委傅崐萁的民團「微光花蓮」已在本月2日赴花蓮縣選委會遞交32,777件連署書，達成率達169.04％。面對罷免案即將進入第三階段投票，傅崐萁近期頻頻回防花蓮跑行程，有民眾日前就在社群平台上貼出傅崐萁婚宴致詞短片，傅崐萁在台上進行冗長的政治宣傳，結果台下的賓客有人一邊錄影一邊不耐煩地說：「會怕了齁？趕快下台啦！」\n\n傅崐萁近期頻頻回防花蓮跑行程，他3日出席壽豐鄉西瓜嘉年華活動時，就對鄉親大吐苦水。他表示，自己是被造謠抹黑，還悲觀說自己可能被消滅。他還說，現在民眾已經被洗腦到「我變成孩子的公敵」，而年輕人見到他都會說他在危害國家，危害整個社會，他不曉得自己到底做錯什麼。\n\n除此之外，有民眾在本月10日於社群平台Threads上傳一段傅崐萁婚宴致詞短片。傅崐萁在台上表示，從明年開始，花蓮的大建設全部都要開始起步。而他也侃侃而談表示花蓮的建設起步，修改財政收支劃分法幫花蓮爭取大筆經費等等，並溫情喊話：「拜託拜託，讓我好好把任務完成，我的任務跟總統一樣，都是一任四年，不要每一年選一次。」\n\n然而，對於傅崐萁的發言，在場的親友就在台下紛紛奚落：「會怕齁、會怕齁」、「趕快下台啦」。不少網友看到影片也紛紛開嗆：「20幾年了 明年再明年？」、「為什麼拿人家的婚宴來宣傳政績呢？ 尤其是這個前科犯」、「人家婚禮跟你政治之路有什麼關係啊」、「傅小小的一貫作風 在人家婚嫁場變成牠個人政治大內宣」。\n\n面對婚宴上冗長致詞一事，傅崐萁昨日出席花蓮縣黨部舉辦母親節慶祝活動時，不願多談此事，反倒是批評總統賴清德用司法手段迫害在野黨。"
    },
    {
        "source": "NewTalk",
        "title": "多數訴訟案審理中 林峯正：預算遭刪9成 已向政院求援",
        "url": "https://newtalk.tw/news/view/2025-05-12/970416",
        "date": "2025/05/12 11:09",
        "image": "https://images.newtalk.tw/resize_action2/800/album/album/1/6359f98337d83.jpg",
        "content": "行政院不當黨產委員會今天在立法院內政委員會提出「不當黨產處理委員會縮編規劃」專案報告，主委林峯正說，「黨產處理業務」預算遭大刪9成，「一般行政業務費」也被凍結30%，而該會成立以來，所做的處分實際進入法院的訴訟案件共83件，多數尚在法院審理中，已向行政院爭取經費，否則連律師都請不起。\n\n林峯正表示，黨產會在調查業務方面，該會依法界定政黨、附隨組織及其受託管理人財產範圍，釐清其不當取得財產之事項，涉及檔案、證據蒐集、調查、聽證程序及行政處分。其中，文檔整飭部分，該會於調查期間查閱大量檔案，包含過往的會議紀錄、公文等，皆為難能可貴的史料，若無妥善整理及保存，違反黨產條例第24條立法理由中人民「知的權利」。\n\n至於在許可業務部份，林峯正說，黨產條例第9條規定已認定為附隨組織的法人團體，其日常收支與資產進出皆須經該會審查許可，有為數甚多的申請案件。訴訟業務方面，該會認定附隨組織、命移轉及追徵處分，被處分人均向法院聲請停止執行，並提起撤銷訴訟；該會就財產處分申請案所為許可准駁，也有部分決定經申請人向法院聲明不服，絕大多數涉訟案件，該會均成為被告。\n\n林峯正進一步說明，黨產會成立以來，所做處分實際進入法院的訴訟案件共83件，多數尚在法審理中，為避免不當黨追徵半途而廢，嚴重影響轉型正義落實，該會縝密準備相關訴訟資料應對。但民進黨立委王美惠詢及，黨產會的預算被大量刪除，要如何因應？林峯正回應，有向行政院爭取經費，不然連律師都請不起。"
    },
    {
        "source": "NewTalk",
        "title": "朱立倫「納粹說」釀外交災難 小黨共同喊話：國民黨向國際社會道歉",
        "url": "https://newtalk.tw/news/view/2025-05-12/970414",
        "date": "2025/05/12 11:07",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/971/682164a9a7274.jpg",
        "content": "國民黨主席朱立倫近月來將總統賴清德比作納粹獨裁者希特勒，日前遭德國在台協會譴責之外，歐盟、荷蘭、以色列等國也同樣發聲表示遺憾，但朱立倫不僅沒道歉，更扯向干涉內政、不應助長民進黨獨裁等話語。對此，時代力量、台灣基進、台灣綠黨、小民參政歐巴桑聯盟今日共同喊話，要求國民黨向國際社會道歉。\n\n時代力量、台灣綠黨、小民參政歐巴桑聯盟、台灣基進前往中國國民黨黨部中央黨部前，譴責中國國民黨不當類比納粹歷史、操弄歷史傷痛的失格言論，要求中國國民黨正式向國際社會與台灣社會嚴正道歉。\n\n時力黨主席王婉諭表示，國民黨應嚴正地向國際社會、向台灣社會道歉外，同時，也要反省中國國民黨對於獨裁暴行，一味的「淡化」，一味的「無感」的冷血心態，請好好「正視」、「共感」、「反省」發生在台灣的兩蔣獨裁，發生在世界各國獨裁政權犯下的滔天罪行，成為一個對人民的受苦有感，對歷史的罪責有感，有基本認識能力、責任能力的政黨，否則國民黨很快就會消失在台灣當代的政治歷史上。\n\n台灣綠黨共同召集人甘崇緯則說，台灣綠黨身為全球綠黨的一員，與全球各國綠黨一同珍視民主、人權與法治等普世價值。我們呼籲所有政治領袖以身作則，摒棄極端且不當的煽動言論，以負責任的態度進行政治辯論。面對當今中國的無孔不入的威脅與美國關稅貿易戰，更需要朝野齊心捍衛，而非因一黨之私，甚至一己之私撕裂國家，毀壞國譽。\n\n小民參政歐巴桑聯盟副秘書長沈佩玲指出，小歐盟的成員，多數是從威權體制下長大的家庭主婦、教育工作者。我們經歷過什麼叫打壓、什麼叫恐懼、什麼叫「不要談政治」。「正因為經歷過，我們選擇站出來」沈佩玲接著說，在家庭裡實踐民主，在學校裡教導反思，在街頭上參與公共事務，在體制內組織政黨、監督政策、推動轉型正義。我們深信：成熟的民主不是不犯錯，而是願意正視錯誤的勇氣；不是喊口號，而是要有責任感。\n\n台灣基進黨主席王興煥強調，國民黨是操弄歷史傷痛的慣犯，國民黨為何遺忘「何謂納粹」？因為國民黨本身就是違背民主防衛機制、欲摧毀民主法治國基本秩序的違憲政黨！我們要向國人與國際社會提出控訴：基於民主防衛機制，國民黨應解散清算！我們不只要防堵中國共產黨擴張，也要防堵國民黨再起，這才是對歷史傷痛的同理與敬畏。"
    },
    {
        "source": "NewTalk",
        "title": "大S過世百日「具俊曄暴瘦露面」！網心疼：看得很難過",
        "url": "https://newtalk.tw/news/view/2025-05-12/970381",
        "date": "2025/05/12 11:04",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/956/67a061a637890.jpg",
        "content": "女星大S徐熙媛今年2月感染流感在日本驟逝，享年48歲。大S過世百日剛好是5月11日母親節，S媽昨日曬出全家照，可以看到大S的丈夫具俊曄整個人消瘦一大圈，看起來十分憔悴。照片曝光後，大批網友紛紛心疼表示「也瘦太多，看得很難過」。\n\n大S過世後，骨灰安葬在金寶山玫瑰園。S媽由於難以走出喪女之痛，日前才去看身心科、打強心針，狀況時好時壞。小S心情已逐漸平復，目前搬回娘家陪伴媽媽。具俊曄則在大S病逝後，宣布無限期停工，坦言每一天都很難熬，不過自己會努力撐住，並透露一直待在台灣的理由，「因為我想跟她待在同一片天空下」。\n\n昨日S媽曬出獨缺大S的全家照，一家人雖然悲傷，仍努力露出笑容。S媽堅強表示「我還有2個兩個孝順的女兒，甚至有這麼多藝人、民眾朋友，都思念著熙媛，還給我那麼多的祝福，我真的很感謝大家，我一定要堅強起來，也許不是立刻，但我相信慢慢的，我會越來越好」。\n\n有網友發現，具俊曄整個人消瘦一圈，雙頰明顯凹陷，眼神也沒有光彩。網友紛紛表示「雖然這幾個月都有藝人出面表示具俊曄消瘦一大圈，但實際看到照片還是非常震驚… 希望大家都能好好照顧自己」、「也瘦太多，看得很難過」、「真的是肉眼可見的消瘦誒，太心疼了」、「他很憔悴，我看了好幾遍才認出來是他，很難過」、「肉眼可見的悲傷，他真的瘦得要不成人形了」。"
    },
    {
        "source": "NewTalk",
        "title": "涉宗教統戰！泉州富美宮原訂前往白沙屯五雲宮 參訪活動確定取消",
        "url": "https://newtalk.tw/news/view/2025-05-12/970404",
        "date": "2025/05/12 10:57",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/971/68215f76572c1.jpg",
        "content": "中國統戰力道加大，尤其將目標放在宗教部分，近期白沙屯媽祖遶境也成為統戰鎖定方向。中國泉州富美宮來台遶境涉及違法，陸委會證實朝向虛假申請、規避審查來查處中。泉州富美宮原定參訪拱天宮二媽遊庄喊卡。\n\n福建泉州的富美宮以「蕭太傅信俗、台島百年緣」為由，恭請「蕭太傅」神尊來台遶境。原定前往白沙屯五雲宮參訪，但涉及統戰等相關疑慮，參訪活動確定取消。\n\n白沙屯五雲宮管委會發出聲明，澄清有關富美宮的遶境祈福是屬被動通知，並非五雲宮主動邀請。五雲宮表示，早在光緒29年，泉州郡富美宮王船飄洋渡海來到台灣，白沙屯先民因緣際會請到王船上八角香爐，才有五雲宮的誕生。但該宮創宮120多年來，皆為服務廣大信眾，從未參與、介入政治，未想單純的宗教信仰文化交流，演變為政治色彩。五雲宮強調，泉州郡富美宮為了不傷雙方及宗教信仰本意，因此取消參訪活動。"
    },
    {
        "source": "NewTalk",
        "title": "藍白擬刪1500億國土安全韌性預算　民進黨：遭致人民更強烈政治反彈",
        "url": "https://newtalk.tw/news/view/2025-05-12/970412",
        "date": "2025/05/12 10:56",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/971/682161749d11c.jpg",
        "content": "藍白擬刪1500億國土安全韌性預算，民進黨痛批此舉將遭致人民更強烈政治反彈。立法院預計審查行政院提出的4100億「因應國際情勢強化經濟社會及國土安全韌性特別條例」草案，但國民黨團和民眾黨團都打算刪除其中1500億的國土安全韌性強化方案。民進黨發言人吳崢和韓瑩召開記者會，批評藍白刪國防預算將激起人民更大的怒火。\n\n韓瑩指出，藍白雖稱要推動民生法案，實際上卻是亂國會，去年國安相關法案遭阻擋377次、立委赴中納管也被阻擋319次。國民黨立委林思銘更被公督盟認證是「國安擋案王」。此外，國民黨團總召傅崐萁擬廢除《反滲透法》；藍委翁曉玲、陳玉珍試圖刪除「吳斯懷條款」；藍委陳雪生、陳玉珍企圖推動離島「國際醫療特區」及「離島自貿區」，被質疑替中國洗產地、人口。國防預算更遭凍結304案、899.4億元，並被刪除84億元，為各部會之最。\n\n吳崢表示，總統賴清德和行政院長卓榮泰領導的團隊，最重要的施政方向就是確保台灣安全，總統也提出恢復軍審制度等17項國安面向修法工作。4100億特別條例中編列1500億國土安全韌性強化方案，是為了應對境外敵對勢力，提升台灣自我保護的能力，卻即將被藍白刪除。他認為，發現金固然討喜，但安全更重要，中共騷擾侵犯台灣領空時，現金無法提供直接保護。他呼籲藍白不要刪除這1500億預算，因為國防、國安是國人最關心的事，刪減預算只會引發更強烈的政治反彈。"
    },
    {
        "source": "NewTalk",
        "title": "葉元之赴板中校慶被嗆爆！嗆聲學生發文還原破萬人狂讚 李正皓：學弟猛喔！",
        "url": "https://newtalk.tw/news/view/2025-05-12/970393",
        "date": "2025/05/12 10:54",
        "image": null,
        "content": "全台第二階段大罷免進入最後階段，面臨罷免危機的國民黨立委葉元之日前參加新北市立板橋高中校慶活動，遭學生當面嗆聲「大罷免大成功」，葉元之回應學生「不要被民進黨誤導」，又被反嗆「你自己在節目裡面講的」，引發網友熱議，也釣出板中學長、政治評論員李正皓留言大讚「學弟猛喔！」\n\n知名國文老師張玲瑜在臉書粉專「Taco老師．墨力全開——深入閱讀與寫作」發文表示，「板中這個大雨滂沱的校慶，讓我很感動。我快走的時候，突然看到葉元之穿著背心走進校門，同學們一看到他，立刻高聲道：大罷免，大成功！」Taco老師直指，「這是民主的突襲檢查」。\n\n貼文曝光後，嗆聲的板中學生親自在發文下留言「嗆他的人是我」，並在Threads上還原當天嗆聲的過程「我說你審預算資料都沒拿癱在座位上，跟我說不要聽亂來的消息，我說你自己在節目上講的，跟我說那是機密預算，機密預算就可以這樣審喔？還說什麼不是來搞政治，你看看你自己背心上寫什麼好不好？你的職位就是政治！」、「實際見面之後更覺得這種立委應該要罷免掉」。\n\n該名學生還說，「要不是我腸胃炎還沒好我一定嗆更大聲，也算是幫志工們出一口氣」。學生的發文，吸引破萬網友讚爆，「板中老學長以你為榮」、「同學太猛了帥慘」、「你真的超棒的！立法委員不談政治？好喔，被罷免也是剛好而已」，學長卓冠廷也留言「我那天也有回板中耶！只能說學弟你太猛了！」，另一名學長李正皓也大讚「學弟猛喔」。"
    },
    {
        "source": "NewTalk",
        "title": "6年前反紅媒 黃國昌遭爆｢私下找旺中老闆致歉｣、館長也表明要道歉",
        "url": "https://newtalk.tw/news/view/2025-05-12/970373",
        "date": "2025/05/12 10:58",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/971/68215644e40f8.jpg",
        "content": "網紅「館長」陳之漢2019年時與時任時代力量立委黃國昌一起號召民眾上凱達格蘭大道抗議，當時高喊「拒絕紅色媒體、守護台灣民主」，並要大家拒絕「親中媒體」、「中天新聞」等新聞報導之滲透，有上萬名民眾參與，也引起國際關注。然而，館長近期立場已經明顯大轉彎，他宣稱「被民進黨騙了」，更表明如果遇到中時、中天董事長「我一定跟他道歉，我一定謝謝他。」\n\n館長和黃國昌2019年6月23日號召上萬民眾，於凱道舉行「拒絕紅色媒體、守護台灣民主」上凱道遊行，訴求反對中國共產黨、拒絕「親中媒體」、「中天新聞」滲透、守護台灣的民主與自由，同時聲援香港反對《逃犯條例》修訂草案的運動。遊行還呼籲中華民國國家通訊傳播委員會強力執法，也要求立法院亦應盡速完成相關法案的修法。不過黃國昌之後退出時代力量，如今也成為民眾黨的黨主席。\n\n館長8日直播時痛批，民進黨立委過去排著隊求上他直播，現在卻說以上過館長直播為恥；民進黨鼓吹中共造成怎樣生死存亡，台灣一定要怎樣，然後「變現在這樣啦！」囤房、司法、黑槍、詐騙一堆，過去承諾他要改革的事情都沒有做到。另外，館長討論時事引述《中視》新聞台畫面評論時事時，被網友質問為什麼要看該新聞頻道？館長突然表示：「中時中天，我有機會......新聞可以報啊，我有機會遇到董事長，遇到他們老闆，我一定跟他道歉，我一定謝謝他。」\n\n影片被轉至社群媒體Threads上後，網友紛紛留言批評：「果然沒有中心思想」、「割了一波台派的電商業績」、「當年帶著孩子跟你們上凱道反紅媒，你要不要先跟孩子道歉說你那時候說謊？」、「館長其實根本不用等相遇的那一天，直接在直播中下跪道歉，這樣更有誠意！」此外，名嘴黃智賢爆料，5年多前黃國昌帶頭反紅媒、高喊下架中天，但其實背地裡透過各種管道，想找中天老闆蔡衍明道歉，引發網友熱議。\n\n黃智賢上月28日在YouTube直播時指出，黃國昌當年一副正義凜然的喊出「不要懷疑我消滅國民黨的決心」，而今卻與國民黨聯手在國會亂搞，還一起上凱道「反綠共」，說要「戰獨裁」，就跟民眾黨前主席柯文哲一樣背叛當初相信他的人，法學素養和品格又差，拉低台灣政治道德水準。如果黃國昌反民進黨，應該是要「反台獨」，為什麼他要將民進黨稱為「綠共」？就是因為他沒有勇氣直面台獨，沒有勇氣對抗台獨，黃國昌就是還想要台獨的錢、台獨的票！\n\n黃智賢續指，當年黃國昌檯面上要中天滾出台灣，但私底下卻找蔡衍明道歉，她直言：「確切的啊，黃國昌透過了許許多多的關係要找中天的老闆，黃國昌你跪啊，你公開跪啊，不要來耍陰的，大街罵人小巷道歉！公開給我道歉！公開反台獨！公開承認自己搞太陽花是不對的！」並譏諷：「當年搞太陽花，說我是台獨金孫，好棒棒！2019年要下架中天，又說台獨金孫，好棒棒！現在呢？現在要靠中天吃穿，要靠中天幫你造勢，現在變我反綠，我好棒棒！噁不噁啊？」\n\n臉書粉專「柯粉的超譯天地」也PO文嘲諷：「太陽花運動眾人守議場，黃國溜去私會馬英九；623反紅媒眾人淋雨，黃國昌找管道道歉旺中！當時一群人被他用理想號召，上街風吹日曬雨淋，卻被他當作自己功成名就的墊背。他一個人出盡風頭利益全拿就算了，事實上卻是私底下跑去跟他自己塑造出來的惡人下跪。」有網友直言：「黃國昌整天公開透明要直播，但密會蕭旭岑不用公開透明，求見蔡衍明也不用公開透明，他的公開透明介於0-100%之間」、「雙面偽君子」。"
    },
    {
        "source": "NewTalk",
        "title": "賴苡任喊話公布更換領銜人辦法   李進勇：嚴謹取得同意書才是正道",
        "url": "https://newtalk.tw/news/view/2025-05-12/970383",
        "date": "2025/05/12 11:13",
        "image": "https://images.newtalk.tw/resize_action2/800/album/album/1/65ee710b05947.jpg",
        "content": "罷免綠委吳思瑤領銜人張克晉日前發聲明表示退出領銜人一職，使得團隊除了要更換領銜人之外，更需要取得一半連署人以上的同意書，「地動刪瑤」召集人賴苡任則是呼籲中選會公布「替換領銜人作業辦法」才是正道。對此，中選會主委李進勇今（12）日好言相勸，趕快與嚴謹的態度去取得更換同意書才是正道。\n\n李進勇表示，他有看到相關報導，工作都已經在進行，包括提供給跟我們聯絡的人，包括提議領銜人的範例，應該是勸相關人士，趕快與嚴謹的態度去取得更換同意書，因為同意書要達到一半以上，而且是要正確的，希望罷團重點放在這個地方。他接著說，至於更換相關程序作業，牽涉選務機關內部工作比較多，已經在進行研究，本月委員會也會提案討論，有任何需要罷團知悉、協助的地方，中選會也會主動聯絡。\n\n媒體追問，賴苡任質疑為何他要詢問選務問題要發公文，但網紅四叉貓卻一通電話可以解決？李進勇解釋，要有適當身份，尤其就個案要徵詢內容，必須跟個案有適當身份，中選會才會處理，若無適當身份，就會按照一般人民陳情案件程序做處理，兩者間當然會有不同，也請賴先生能夠了解。\n\n對於舉行罷免案的預算來源，李進勇強調，罷免案的辦理經費本不編在年度預算裡，因為是不確定的事情。過往罷免案都是申請行政院動支第二預備金來支應，今年也會比照辦理。"
    },
    {
        "source": "LTN",
        "title": "台南三大蛋黃重劃區比拚地段！平實重劃區擁黃金地段、重大建設雙優勢引話題",
        "url": "https://estate.ltn.com.tw/article/24184",
        "date": "2025/05/12 11:50",
        "image": null,
        "content": "位於台南東區的平實重劃區，擁「最具潛力的城市新核心」美譽，同時42.4公頃開發腹地借鑑東京「麻布台之丘」成功經驗，導入未來都市的藍圖思維，將打造兼具綠意、商業與交通機能的現代生活聚落，更吸引不少大咖建商相繼插旗布局。\n\n新重劃區形塑優質環境，近年全台各地掀起一波重劃區開發熱潮。而南台灣土地資源充足，重劃區成為推案的主力引擎，其中，位於台南東區的平實重劃區，擁「最具潛力的城市新核心」美譽，同時42.4公頃開發腹地借鑑東京「麻布台之丘」成功經驗，導入未來都市的藍圖思維，將打造兼具綠意、商業與交通機能的現代生活聚落，更吸引不少大咖建商相繼插旗布局，躍升為台南房市的兵家必爭之地！\n\n根據市調與實價登錄顯示，台南除外圍新興重劃區，市區內亦有採低密度住宅區開發的鄭子寮、虎尾寮重劃區，以及住商混合的平實重劃區。包括北區的鄭子寮，歷經逾20年發展，區內涵蓋透天與大樓產品，其中完銷建案「藏美表參道」最高單價達每坪50.1萬元。\n\n而位於東區、開發超過30年的虎尾寮，則以透天產品為主，因原本建蔽率就低，加上開發趨近飽和，近年少有大型大樓案釋出，根據實價登錄揭露，預售案「舜之璽」最高單價來到61.51萬元、「永龍VA6巴哈」每坪達56.36萬元。\n\n相較之下，初登場便以黃金地段與綜合開發優勢而受到矚目的「平實重劃區」，前身為陸軍平實營區與眷村「精忠三村」，隨著軍方遷移與眷村改建計畫騰出42.4公頃土地，市府啟動都市更新，發展定位朝「東台南副都心」發展，強調未來型社區與現代都市村莊概念，全區採右住宅、左商業的功能分區設計，預留7公頃打造生態中央公園，創造高密度城市中的綠地呼吸空間，形塑宜居且永續的生活環境。\n\n\n住商不動產永康復國加盟店經理曾筱茜表示，平實重劃區地段上緊鄰國賓影城、高雄榮民總醫院臺南分院與國立成功大學校區商圈，還有南紡購物中心一、二期，據悉未來還有三～五期擴建計劃。交通部分，沿小東路或裕義路可快速抵達大灣交流道及仁德交流道；而平實轉運站預計今年底將完工啟用，規劃中的台南捷運藍、綠線也將在此交會，完工後可完善銜接市區與外圍區域，成為台南核心門戶。\n\n目前平實重劃區推案以大樓為主，分為地上權及所有權兩種產品，包括「三地艾美新時代」及「清景麟夢公園」都是地上權產品，每坪均價約在36~39萬元。銷售中的所有權個案則有「浩瀚無極」，據內政部實價登錄揭露，每坪均價約58.16萬元，最高單價為66.16萬元。\n\n高雄品牌建商國城建設將於今年6月重磅登場推出「平實都更案」，8683坪基地面積，由設計2025大阪萬博台灣館「TECH WORLD館」的張瑪龍、陳玉霖聯合建築師事務所，以及曾為日本藍瓶咖啡打造多間極具特色商業空間的知名建築師「芦沢啓治」共同操刀，將融合在地歷史脈絡與人文美學，打造具指標性的住宅作品，有望成為台南新一代建築標竿。\n\n另外，上市建商達麗建設同樣取得平實重劃區約7,307坪土地，未來將採二期開發；還有北部建商國泰建設於2018年以單坪65.5萬元、總價9.28億元拿下1,418坪土地。隨著多家大型建商布局到位，平實重劃區開發動能持續升溫，未來市場表現備受期待。"
    },
    {
        "source": "LTN",
        "title": "才剛繳完牌照稅 房屋稅、綜所稅又來了！小心逾期罰錢",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040059",
        "date": "2025/05/12 11:48",
        "image": null,
        "content": "才剛繳完牌照稅，緊接著5月又要繳房屋稅和個人綜合所得稅，讓不少民眾直呼「兩個月口袋破洞」，繳完該繳的稅款，現金幾乎所剩無幾。彰化縣地方稅務局提醒民眾，務必在期限內準時繳納，以免逾期被加徵滯納金。現在繳稅方式多元，除了可透過銀行、超商或轉帳繳納外，也鼓勵大家多多利用線上e化管道繳稅，讓「網路代替馬路」，既省時又便利。今年房屋稅最後繳納期限到6月2日，綜所稅因中央政府考量美國啟動對等關稅的經貿政策，今年申報期限延長到6月30日，有兩個月申報期。民眾可透過使用電子支付帳戶轉帳繳納，或線上繳稅網站或手機掃描稅單上的QR Code，這些方法都能輕鬆完成繳稅，省時又免出門。根據《稅捐稽徵法》規定，若逾期未繳稅，將按滯納金標準加徵，每逾3日加徵1%，最高可達10%。若超過30日仍未繳納，將移送法務部行政執行署所屬分署強制執行。提醒民眾不要拖延繳稅，以免造成不必要的麻煩。"
    },
    {
        "source": "LTN",
        "title": "焦點股》亞光：COMPUTEX將至 機器人商機受期待",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040064",
        "date": "2025/05/12 11:47",
        "image": null,
        "content": "台北國際電腦展（COMPUTEX）將至，機器人商機再受矚目，光學大廠亞光（3019）因切入機器視覺、也被視為概念股之一，且近期營運表現維持成長，今日股價開高走高，最高漲逾6%，近11時30分，亞光股價上漲6元或4.51%，暫報139元，成交量逾2.5萬張。亞光第一季稅後淨利2.21億元、年增99%，每股稅後盈餘（EPS）0.79元；亞光4月營收20.7億元、年增29%，前4月累計營收74.8億元、年增27%，創同期新高。亞光董事長賴以仁日前指出，亞光有與客戶合作投入人形機器人領域，不過各大廠都還在試做階段，持續靜待商機。上週五（9日）外資買超亞光207張、自營商買超428張，三大法人合計買超635張，不過上週三大法人則合計賣超1124張；9日亞光的當沖成交量破萬張、佔比57%，宜留意後市股價波動。"
    },
    {
        "source": "LTN",
        "title": "才遭「優客李林」搭檔點名質疑 林志炫悼恩師韓賢光說出心中遺憾",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5040054",
        "date": "2025/05/12 11:46",
        "image": null,
        "content": "曾為「優客李林」製作專輯的資深音樂人韓賢光今凌晨傳出過世消息，享年67歲，前幾天他運動發生意外心臟驟停，搶救幾天仍不治，當時李驥曾在社群公開點名林志炫對恩師不夠關心，今韓賢光過世，林志炫也發文哀悼。\n\n韓賢光曾是「幻眼合唱團」團長，並擔任過金曲獎評審，得知他過世，林志炫說：「我的良師益友，韓老師，一路好走，沒能盼到您的康復，是我人生中的遺憾。」林志炫並說：「希望您在天上一切安好，您是我人生中的天使。」\n\n前兩天李驥在社群質疑昔日「優客李林」搭檔，直言：「如果韓老師要見你、你來嗎？你問了韓老師的狀況了嗎？」並說從此再無「優客李林」。"
    },
    {
        "source": "LTN",
        "title": "花蓮萬榮11:23規模3.4地震 最大震度2級",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040042",
        "date": "2025/05/12 11:45",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/phpiMbEKs.jpg",
        "content": "花蓮萬榮今日11:23發生規模3.4地震，最大震度2級。（圖擷取自中央氣象署）\n\n花蓮縣萬榮鄉今天上午11時23分發生芮氏規模3.4有感地震，最大震度為花蓮縣光復2級。\n\n根據中央氣象署資料顯示，今天上午11時23分在花蓮縣萬榮鄉發生芮氏規模3.4地震，地震深度為16.4公里，震央位於花蓮縣政府西南方35.8公里。\n\n各地測得最大震度花蓮縣光復2級，南投縣則為1級。"
    },
    {
        "source": "LTN",
        "title": "中市山城5所國中小學活動中心 新建工程聯合動工",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5039974",
        "date": "2025/05/12 11:43",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5039974_1_1.jpg",
        "content": "台中市政府推動「給孩子一個禮堂計畫」計畫，自籌24億1220萬元補助25所學校興建活動中心，目前已有20所學校的禮堂動土興建中，今天豐原區及東勢區5校的禮堂舉行聯合動土典禮，市長盧秀燕與各界民意代表及貴賓到場，為山線的教育建設開啟新里程。\n\n盧市長強調「教育優先」，為完善校舍軟硬體建設，112年市府籌編預算，目前已有20所學校的禮堂動土興建中，最後還有豐原區合作國小、豐村國小、福陽國小、豐東國中及東勢區新盛國小5校禮堂今天一起動土，完成「給孩子一個禮堂計畫」計畫的拼圖，後續市府將協助學校積極興建如期完工。\n\n盧市長說，今天動土的5校禮堂主體工程經費總共約4億120萬元，預計115年全數完工，提供學生展能的舞台，很快豐原區和東勢區的孩子與社區居民就可共享建設成果。\n\n教育局長蔣偉民表示，學校有了禮堂之後，孩子的活動不再受天候影響，待5校禮堂完工後，市府將補助設備經費各1200萬元，以提供學校舒適的室內集會展演空間，還納入各校發展特色，提供藝文社團、體育團隊訓練等，打造能靜能動共融的學習場域。\n\n蔣局長強調，這5所學校興建的禮堂空間依各校需求規劃設置羽球場、籃球場、舞台、集會空間等供師生多元使用，建築以自然採光通風、注重節能環保概念，將校園打造成具有美感、永續與多元學習功能的教育空間，這是市府對於教育投資的承諾，也是山城學校的教育新里程。\n\n教育局補充說明，今天動土的5校禮堂是「給孩子一個禮堂計畫」的最後一塊拼圖，其餘20所禮堂已動土的學校分別是烏日區九德國小、旭光國小、光德國中、烏日國中；霧峰區光復國中小；大里區內新國小、大里國小、光正國中；太平區東平國小、長億國小、光隆國小、中華國小；北屯區廍子國小、松強國小；沙鹿區鹿峰國小、鹿陽國小；后里區七星國小；大肚區永順國小；大雅區文雅國小及南區樹德國小，預計於115年底前全數完工，屆時本市有禮堂的國中小學校大幅增加為234校，近八成的國中小都有禮堂。"
    },
    {
        "source": "LTN",
        "title": "2軍公教人員持中國身分證疑曾涉機密業務 陸委會：已排除",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5040048",
        "date": "2025/05/12 11:43",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/phpE8TRVO.jpg",
        "content": "政府「專案清查」軍公教人員有無申領中國身分證，第一波「具結」37萬人，有2人領取中國身分證、75人有中國居住證。國民黨立委許宇甄質詢，2人持有中國身分證是否涉及機密業務？陸委會主委邱垂正未正面回應，僅表示「已經排除」；許則解讀，2人曾涉及機密，但已經排除。\n\n陸委會第一波清查於4月底完成，包括總統府、五院等52個重要行政機關，以及209所各級公立學校、國防部所屬等，第一波具結人數共有37萬3821人；其中，查到2人領中國身分證、75人有中國居住證，已專案協助完成註銷中國身分。\n\n許宇甄在立法院內政委員會指出，持有中國身分證的2人，在哪個單位任職？邱垂正未正面回應，僅說2人經過我方協助，已註銷中國身分，依照兩岸條例9條相關規定，可以協助保留國民身分。\n\n許宇甄追問，是否涉及機密業務？邱垂正說，「目前都已經排除」。許反問，「曾經涉及？所以是有涉及機密業務嗎？但已經排除」，邱垂正再次強調，相關機關已經排除，並指「不方便」在委員會說明。\n\n民進黨立委王美惠表示，雙重國籍不能擔任公務人員，這有國家忠誠的問題。在這一波清查中，有37萬人完成具結，但仍有0.7%不願意具結，對不願具結的公務人員，政府要如何處理？\n\n邱垂正說，清查核心軍公教人員第一波中，絕大多數都高度配合，最後盤點剩下500多件，這個清查作業沒有完成的，因為具結是成本最低的方式，如果他們不想用具結方式，會請人事主管機關繼續請教當事人，看任職的消極資格有無完成，持續用其他方法來調查。\n\n王美惠批評，有人領中國身分證，還有人領中國居住證，應該持續清查。邱垂正回應，接下來也會有第二波、第三波清查，會循序漸進。"
    },
    {
        "source": "LTN",
        "title": "環團指大甲溪光明電廠選址不當 恐毀中橫便道",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5039958",
        "date": "2025/05/12 11:41",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5039958_1_1.jpg",
        "content": "環團指稱在大甲溪光明電廠計畫將鑽炸山體開挖10.6公里頭水隧道並且興建抽蓄電廠，會發生嚴重的地質、斷層、生態、社會、土石流風險等問題，對當地與下游影響巨大，但下游居民如谷關、東勢、石岡、后里、豐原等地居民的生命財產安全可能都會受到威脅，甚至大甲溪兩岸是台灣黑熊的重要活動區域，該案生態評估報告僅簡單描述黑熊可能出現，並未進行專項調查，另隨極端氣候愈趨頻繁，若遇到極端降雨，一定會引發土石流等。\n\n監督施政聯盟執行長許心欣指出，該案2022年提出時，當時的發電規模是2部機組裝置容量368MW，但因環評委員覺得規模太小建議擴大，因此台電擴大為4部機組，裝置容量提高到610MW，指環委應該是要為開發案把關，但環委竟然建議擴大規模，直言非常荒謬，而即使擴大規模，該發電量也只比中火一部燃煤機組550MW略大。\n\n環團提出反對光明電廠建設的10大理由，包含中橫地質破碎脆弱，山體不堪鑽炸開挖；極端降雨必引發致命土石流；將成索命工程，藏潰壩隱憂，下游居民將承受災難；德基到谷關之間有武陵斷層、青山斷層等，不宜炸山挖隧道；將讓德基谷關水庫減壽，大甲溪電廠群溢淹；經濟效益差，淪為打水漂工程，浪費600億公帑納稅錢；排擠下游用水，難維持大甲溪生態基流量；對野生動物及台灣黑熊的生態調查不足，且將造成棲地破壞與生態損失；電廠規模不減反增，環評大開環保倒車；施工期間恐毀中橫便道。\n\n環團主張環委應該要立刻否決光電廠案，並且審查過程應要求台電加開說明會，維護下游利害關係人知情權，並召開專家小組會議，廣納地質生態及風險評估專家。"
    },
    {
        "source": "LTN",
        "title": "日職》巨人軍震撼交易！送走新星秋廣優人 換來連5年二軍全壘打王",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5040016",
        "date": "2025/05/12 11:40",
        "image": null,
        "content": "日職讀賣巨人今天做出交易，送走身高200公分的新星秋廣優人、左投大江龍聖，與軟銀鷹換來混血內野手砂川理查。現年25歲的砂川理查今年開季從一軍出發，出賽6場共22打數僅2安，吞12次三振，打擊率0.091。砂川理查前次在一軍已經是在4月4日的時候，之後被降至二軍調整。砂川理查是在2017年日職育成選秀會中獲軟銀第3指名，本季是他的職棒生涯第8個賽季，遲遲無法站穩一軍。砂川理查生涯在一軍出賽100場，累積10轟、平均打擊率1成60；此外，砂川理查過去連5年拿下日職二軍西部聯盟全壘打王。現年22歲的秋廣優人今年只在一軍出賽5場，合計7打數1安，打擊率1成43。秋廣優人曾在2023年交出10轟、41分打點、打擊率2成73的生涯年成績，但去年在一軍表現機會不多，上季僅在一軍出賽26場。秋廣優人身穿「55號」背號，這是過去巨人名將松井秀喜的背號，備受巨人球團期待，隨著表現不如預期，秋廣優人如今被交易至軟銀。此外，讀賣巨人去年季前來台與中信兄弟、樂天桃猿交流戰，秋廣優人曾擊出關鍵安打，他在頒獎台上用中文狂喊4次「我愛台灣」，引發話題。26歲左投大江龍聖本季沒有在一軍出賽，他今年在二軍出賽11場，防禦率4.40。大江龍聖去年在一軍出賽26場，有5次中繼成功，防禦率2.63。"
    },
    {
        "source": "LTN",
        "title": "毛小孩洗香香更有保障了！ 農業部公告犬貓美容定型化契約",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040032",
        "date": "2025/05/12 11:40",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040032_1_1.jpg",
        "content": "農業部今正式公告犬貓美容定型化契約，對毛小孩動物福利更有保障。經政院核定後，農業部今（12日）公告犬貓美容定型化契約，農業部動物保護司表示，該定型化契約將可更保護犬貓動物福利，也保障飼主與業者的權益；飼主樂見定型化契約上路，認為已納入常見糾紛類型，但也指出雖有規範收費上限，但恐仍難阻止用其他名目加價。\n\n國內毛小孩個數2023年時家犬隻數已達148萬隻，家貓隻數達到131萬隻，較上一期調查個別增加19%、50%，隨社會變遷還有增加的趨勢，不少飼主都會將犬貓送給動物美容業者協助打理外貌，許多業者會推出包月或者包季優惠，但若飼主先付費後想要中止服務，卻常遇到退費問題，也有部分飼主遲遲未依約定時間接回犬貓，引發業者照顧困擾等，為更保障毛小孩的動物福利，以及保障飼主與業者權利，農業部公告犬貓美容定型化契約。\n\n農業部動保司表示，本次公告的犬貓美容定型化契約應記載事項將規範服務期間犬、貓發生異常狀況處理方式、解約退費規定及飼主逾時接回犬、貓處理方式及責任等，包含若飼主超過3日無法接回犬貓，就可通知地方動物保護主管機關依規定處理等，也規範不得記載事項，包括不得記載涉及動物醫療行為及宣稱醫療效能及其他有利業者之片面規定等。\n\n動保司表示，國內寵物美容市場的規模約每年為100億元，從業人員約萬人，常見的寵物美容項目有包括修剪毛髮、指甲與洗浴的大美容及只有洗浴的小美容等。\n\n飼養犬貓多年的何姓飼主表示，樂見政府提供犬貓美容定型化契約，認為契約內容已含括常見的消費糾紛，但他也指出，就如幼兒園雖然也有定型化契約規定收費，但園方常會用其他名目加價，認為定型化契約恐難以阻止有心蓄意加價的業者，但仍認為定型化契約仍提供飼主與業者可依循的一定標準。\n\n過去犬貓美容常發生糾紛，飼主認為農業部公告的犬貓美容定型化契約已含括大部分的消費糾紛樣態。"
    },
    {
        "source": "LTN",
        "title": "納粹文物重見天日！  阿根廷最高法院地下室挖出83箱納粹文宣品",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5040019",
        "date": "2025/05/12 11:39",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/phpds0Sgc.jpg",
        "content": "阿根廷最高法院近日在地下室找出83箱納粹文宣品。阿根廷最高法院11日指出，法院工作人員近期在地下室中發現83箱在二次大戰期間被阿根廷當局沒收的納粹物品，內容物大多數是宣傳納粹的明信片、照片等文宣，還有數千本納粹黨筆記本。阿根廷最高法院在聲明中指出，這83箱納粹文宣品是1941年6月由德國駐東京大使館送出，透過日本輪船運往阿根廷，當時這大批貨物引起阿根廷當局注意，原因在於當局擔心這批貨物會影響阿根廷在戰爭中的中立立場。當時阿根廷海關隨機抽查，發現箱子內部裝有納粹政權的明信片、照片和宣傳資料，以及數千本屬於納粹黨的筆記本。當時德國駐阿根廷外交使團要求歸還這些材料，聲稱箱子裡裝有個人物品，但阿根廷海關和港口部門仍扣留這批物品。阿根廷司法部門指出，之所以發現這批納粹文宣品，是因為最高法院在籌備建立歷史文獻博物館時在地下室發現這些文物。目前這些納粹物品已被轉移至他處，將由布宜諾斯艾利斯大屠殺博物館人員參與清點及保存工作。阿根廷在二次世界大戰中為中立國，直到1944年與軸心國斷絕往來，並於1945年對德國及日本宣戰。根據大屠殺博物館統計資料，自1933年至1954年間，有4萬名猶太人為了逃避納粹迫害而進入阿根廷，阿根廷也是拉丁美洲地區最多猶太人群居的國家。內容物包括納粹政權的明信片、照片和宣傳資料，以及數千本屬於納粹黨筆記本。"
    },
    {
        "source": "LTN",
        "title": "MLB》惠勒7局好投、史瓦伯雙響砲成功臣 費城人強投豪打創多項紀錄",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5040000",
        "date": "2025/05/12 11:39",
        "image": null,
        "content": "史瓦伯今日繳出單場雙響砲，包辦全隊所有分數，累計14轟與洋基賈吉並列全壘打王。作客守護者主場的費城人，進行3連戰的最後一場比賽，投打方面分別靠著當家王牌惠勒（Zack Wheeler）7局無失分以及強打史瓦伯（Kyle Schwarber）單場雙響砲的帶領下，以3：0收下勝利，系列賽以2勝1敗拿下對戰優勢。史瓦伯今日在2局上半，面對紅中89英里（約143.2公里）變速球一棒扛出右外野，8上二壘有跑者時，鎖定紅中92.6英里（約149公里）的滑球再度炸裂，本季第13、14轟同場出爐，與洋基「法官」賈吉（Aaron Judge）並列全壘打王，全場3分打點包辦全隊分數。史瓦伯今日的火燙表現也創造取多紀錄，自從1910年保送數成為國聯官方打者的統計數據以來，史瓦伯目前已跨季連續46場比賽上壘排名隊史第4，距離第3名的阿布瑞尤（Bobby Abreu）僅差2場追平，另外包括季後賽在內，他也累計了30發擊球初速至少112英里（約180.2公里）的全壘打，而他生涯在費城人單場至少2轟的比賽也來到18場。除了史瓦伯外，王牌惠勒本場的表現也是勝利功臣之一，用球數93球主投7局，被打出3支安打無失分，送出8次三振與2次保送，收下本季第4勝，這是惠勒自2021起第51場繳出至少7局的表現，與太空人和巨人的兩大王牌瓦德茲（Framber Valdez）與韋伯（Logan Webb）並列同時段最多。"
    },
    {
        "source": "LTN",
        "title": "焦點股》承啟：4月營收創佳績 猛飆漲停",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040053",
        "date": "2025/05/12 11:38",
        "image": null,
        "content": "顯卡廠承啟（2425）受惠於輝達（NVIDIA）RTX 5系列顯卡搶手，4月營收9.03億元，月減5.51%、年增103.6%，創下歷史單月第3高紀錄，帶動今日盤中股價走高，截止上午11時11分暫報漲停價38.7元，成交量4655張，尚有超過4400張漲停委買單尚未成交。\n\n承啟正在主板市場研發更多高階型號產品，以優化產品組合，同時攜手超微（AMD）進行AM5系列產品新案開發，進一步完善產品線，英特爾（Intel）也會有新世代產品專案，此外，輝達RTX50系列新品供不應求，有利於推升承啟產品平均售價。\n\n承啟目前已成立電源研發處切入伺服器電源供應器市場，從3200W規格產品延伸至2700W、2400W、2000W等3款機種，後取得鈦金級認證並通過客戶安規驗證之後，將可望於明年下半貢獻營收，鎖定白牌伺服器商機。"
    },
    {
        "source": "LTN",
        "title": "現實《007》M夫人將是她？英MI6首度女性領導 中國專家呼聲高",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5039950",
        "date": "2025/05/12 11:37",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/phpcxQ2qp.jpg",
        "content": "英國對外情報機關「軍情六處」（MI6）現任首長摩爾（Richard Moore）擬秋季卸任，繼任首長遴選已到最後階段，出線3人都是女性，這將打破MI6百年來皆由男性掌權慣例。其中熱門人選是英國現任駐聯合國大使吳百納（Barbara Woodward），她精通中國事務，但被質疑對中太友善、缺乏情報經驗。英國經典《007》系列電影中，主角詹姆士・龐德（James Bond；代號007）所效力的情報機構正好是以MI6為背景，網友調侃，龐德的上司「M夫人」真實上演。3名候選人中，有2名是現任情報官員，因此身分必須保密，另一名則是英國現任駐聯合國大使吳百納（Barbara Woodward）。根據公開資料，吳百納具備中文能力，曾在中國的南開大學、湖北大學授課。1994年起進入英國外交部任職，2003至2009年，吳百納任職於英國駐中大使館，位階最高至副大使，2015年被任命為駐中大使，成為首位擔任此職務的女性外交官，2020年轉任英國常駐聯合國大使。她在1994至1998年於英國駐俄羅斯大使館任職期間，成功自俄羅斯聯邦車臣共和國（Chechnya）營救2名英國籍人質。《泰晤士報》報導，吳百納是目前最被看好的MI6首長人選，但質疑她資格的人士認為，她沒有情報工作經驗，而這在中國間諜活動和影響力日增之際恐構成隱憂，且她對中國「太友善」，包括駐中期間未就新疆人權強力發聲。不過，支持吳百納的人士表示，中國經驗賦予她獨特視角，且她是英國外交部最資深官員之一。"
    },
    {
        "source": "LTN",
        "title": "美國即食餐點爆發李斯特菌疫情 至少10人染病住院",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5040022",
        "date": "2025/05/12 11:36",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/phpKlqpth.png",
        "content": "美國加州食品商Fresh and Ready Foods，所生產的多款餐盒、三明治、夾餡可頌等即食餐點，近來確認是李斯特菌疫情的源頭，至少有10人因此住院治療，美國食品藥物管理局（FDA）已宣布召回。患者的檢體是在2023年12月至2024年9月採集，但直到今年4月才在Fresh and Ready Foods的產品中檢驗出相同菌株，因此FDA展開了全面調查。在事發後，業者透過更換生產設備來改進，但這些食品已在亞利桑那州、加州、內華達州、華盛頓州等地的零售商、醫院、飯店、超商、機場販售，FDA呼籲消費者若買到召回產品切勿食用。民眾若吃下受李斯特菌污染的食物，可能會在2週內出現症狀，包括發燒、肌肉痠痛、噁心、疲倦、嘔吐、腹瀉，嚴重者會有頭痛、頸部僵硬、意識模糊、失去平衡甚至抽搐。"
    },
    {
        "source": "LTN",
        "title": "雄獅人才佈局三箭齊發  最高調薪20％、擴大招募500人、優化員工福利",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040044",
        "date": "2025/05/12 11:36",
        "image": null,
        "content": "雄獅宣布啟動結構性調薪計畫、擴大招募國際化、數位化等優秀人才預計超過500人，及持續優化員工福利，全年度的人力資源計畫預計投入億元，整體預算規模較去年成長近10%，積極展開全方位人才佈局，以增強對優質人才的吸引力。\n\n旅遊2025年第一季獲利、EPS創歷年來新高，雄獅旅遊強調，人才是企業發展的關鍵驅動力，公司始終秉持企業社會責任和對員工的承諾，持續打造具吸引力與競爭力的職場環境。未來將結合數位轉型與永續策略，提升營運效能，並注入更多創新能量，力求成為員工心中最理想的職場夥伴，共同邁向成長新高峰。\n\n\n雄獅表示，具有競爭力的薪資獎酬制度是留才和吸引人才的重要基礎，雄獅旅遊今年已啟動結構性調薪計畫，依據員工職務、薪資水準與績效等因素進行全面檢視，進行結構性的薪酬調整，此次預計將有超過95%的員工進行調整作業，提高底薪保障 ，而適用領獎金的營運單位員工，同時搭配合適的薪酬分配與激勵制度，底薪調幅依職務屬性、績效表現及薪資落點不同約10%－20%。後續也將針對其他單位員工研議多元獎勵制度，盼能穩定和延攬關鍵人才，因應企業成長與市場變化。\n\n目前雄獅旅遊全球員工總數達1800人，台灣設有26間門市，海外則有9個服務據點，業務遍及兩岸三地、東北亞、東南亞、美洲、歐洲與大洋洲，形成綿密的國際服務網絡。雄獅說，面對產業變革和數位轉型需求，今年將持續招募人力，計畫徵求超過500人，期望網羅各專業領域人才，包括AI數位科技、國際客源推廣、遊程設計、遊程銷售服務、行銷企劃及經營企劃等。\n\n此外，雄獅指出，持續推動「員工持股信託」計畫，公司100％提撥公提金，讓員工共同參與公司成長，同仁參與比例近七成。同時重視員工身心健康發展，除了增設健康講座、社團活動，更提升員工健檢預算與規格，以實際行動促進員工健康。教育訓練方面，則透過內部的專職訓練與外部進修機會，以多元和系統性的方式提升人力素質。"
    },
    {
        "source": "LTN",
        "title": "促進環境品質全面提升 南市加碼既有大樓化糞池廢除補助 提高一倍補助金額",
        "url": "https://estate.ltn.com.tw/article/24183",
        "date": "2025/05/12 11:35",
        "image": null,
        "content": "為有效改善大樓地下室常見因化糞池所造成之異味與衛生問題，鼓勵台南市民踴躍申請，從5月5日起實施為期2年的加碼獎勵措施，期間內完成申請作業者，將享有原補助金額提高一倍之優惠改設污水坑者，最高補助21萬6000元。\n為提升台南市整體環境衛生品質，營造優質宜居生活空間，南市府持續推動污水下水道建設，以提高用戶接管普及率。其中，既有大樓化糞池之廢除為關鍵環節之一，為有效改善大樓地下室常見因化糞池所造成之異味與衛生問題，鼓勵市民踴躍申請，從5月5日起實施為期2年的加碼獎勵措施，期間內完成申請作業者，將享有原補助金額提高一倍之優惠改設污水坑者，最高補助21萬6000元。\n污水下水道建設是現代化都市的重要指標之一，不僅能提升市民居住環境品質、減少臭味以及蚊蟲孳生等問題，且經水資源回收中心處理後的放流水再排入河川，還能有效降低環境污染，達到環境永續的目標，截至114年4月底，臺南市的公共污水下水道普及率約29%。提高用戶接管普及率，既有大樓化糞池之廢除成為關鍵環節之一，為有效改善大樓地下室常見因化糞池所造成之異味與衛生問題，台南市府頒布「臺南市政府水利局改善建築物既有化糞池補助要點」，並編列預算提供民眾申請補助，藉此提升社區公共衛生與居住品質。\n水利局指出，補助對象為位於本市公共污水下水道已到達區域，且既有化糞池設置於地下層之建築物。凡建物已具備以重力方式將污水銜接至公共下水道之條件者，於完成化糞池廢除或改設為污水坑，皆可依補助要點檢附相關文件，向水利局提出申請。\n針對地下室公寓大樓所設化糞池，補助標準分為二類，並依廢除數量及實際位置核實辦理補助，金額如下：(1)廢除化糞池者：每處補助新臺幣5萬8000元；(2)改設為污水坑者：依地下室樓層位置不同，補助金額自7萬2000元至10萬8000元不等。\n為進一步鼓勵市民踴躍申請，水利局於114年度持續編列預算，並自114年5月5日起實施為期兩年的加碼獎勵措施，於該期間內(114年5月5日至116年5月4日)完成申請作業者，將享有原補助金額提高一倍之優惠，意即(1)廢除化糞池每處補助提高至11萬6000元；(2)改設污水坑者，依地下室樓層位置不同，補助金額提高為14萬4000元至21萬6000元。\n台南市長黃偉哲表示，市府將持續推動公共污水下水道系統建設與接管普及工作，並透過政策誘因加速既有大樓化糞池廢除，期能全面提升本市生活品質，邁向永續宜居之城市目標。透過本補助計畫之推動，可有效減少異味、降低病媒蚊孳生風險，同時減輕住戶抽水馬達維護及定期清理化糞池之經濟負擔，長期而言，對居住安全、環境整潔及市民健康皆具實質助益。"
    },
    {
        "source": "LTN",
        "title": "不滿藥事法擴大解釋 藥師公會告邱泰源圖利",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040023",
        "date": "2025/05/12 11:34",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040023_1_1.jpg",
        "content": "衛福部日前發布藥事法「318解釋令」，讓滿足特定條件的中藥或生藥相關學系畢業生可登記為中藥販賣業藥商，引發藥師公會全聯會不滿，認為從業人員應經過藥師國考認證，藥師公會理事長黃金舜今帶領幹部，至台北地檢署按鈴提告衛福部長邱泰源、中醫藥司長蘇奕彰，涉貪污治罪條例圖利等罪嫌。\n\n黃金舜表示，今年5月4日，藥師們前往凱達格蘭大道表達想法，但隔了這麼多天，藥師公會卻未接到衛福部任何信息，「讓我們覺得邱泰源跟蘇奕彰兩個好像在當皇帝，朕想要怎麼樣就怎麼樣，一介草民，生死關我屁事，所以藥師公會忍無可忍，也沒有任何退路，今天才率幹部到地檢署來做提告」。\n\n黃金舜表示，邱泰源跟蘇奕彰這種態度，真的是鐵板一塊；今天的提告，可能短時間無法得到正式的結果，但他們陸續會在衛福部門口進行「快閃抗議」；他還說，「專業要回歸專業」，藥師公會之所以站出來就是要捍衛民眾的用藥安全，不容許邱泰源跟蘇奕彰片面讓商人變成專業人員，「這是我們沒有辦法接受的」。\n\n黃金舜最後還帶領幹部高喊：「捍衛藥師專業、絕不退讓」並要，邱泰源跟蘇奕彰下台。\n\n律師唐嘉瑜則表示，邱泰源、蘇奕彰2人是刑法上公務員的角色，針對藥師法103條2項的規定，是屬於他們主管跟監督的重要管理事項；2人明知所做的解釋，明顯違反法令卻違法解釋、一意孤行，致不具專業藥師資格者，可藉此取得中藥販賣資格的不法利益，已明顯違反貪污治罪條例圖利及刑法圖利罪嫌。"
    },
    {
        "source": "LTN",
        "title": "高捷聯開至明年底7案挹注600億元 捷運局：116年後還有21案",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040035",
        "date": "2025/05/12 11:34",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/phpEPJKTD.png",
        "content": "高市議員何權峰今關注高雄捷運新案進度與聯開案推動情況。捷運局長吳嘉昌答詢時指出，黃線、林園小港線等進度都照期程，聯開案到明年底有7案完成招商、共可挹注約600億元，116年以後還有21案將陸續推動。\n\n何權峰質詢時追蹤高捷新計畫相關進度，他提醒高捷黃線經費增加、完工期程也延後，希望該工程至此定案，一定要如期完成，千萬別再拖延；他同時詢問紫線有無可能明年底定案。\n\n吳嘉昌說明，高捷黃線陸續發包進行中，目前工程進度都在期程內，紫線去年9月提報，交通部今年3月25日現場勘查、目前也安排審查會議中。\n\n聯開案部分，至民國115年共有7個聯開案陸續完成招商與動工，約可挹注600億元；民國116年後還有21案，包含紅橘線、輕軌與施工中的黃線，會考慮市場競爭等條件，每年適度推出，挹注捷運建設的現金流。"
    },
    {
        "source": "LTN",
        "title": "宜蘭轎車拒盤查倒車衝撞警車掉進水溝 駕駛棄車逃逸",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5040034",
        "date": "2025/05/12 11:31",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040034_1_1.jpg",
        "content": "宜蘭縣礁溪鄉開蘭路段昨晚有輛轎車急煞急停，巡邏警車發現後要求停車受檢，不料轎車駕駛人加速逃逸，追逐過程中倒車衝撞警車，最後掉進水溝受困，駕駛人棄車脫逃，警方查扣車輛以車追人，在車內查獲疑似毒品殘渣袋，將通知車主到案說明。礁溪警分局指出，昨晚6點57分，礁溪派出所警員執行巡邏勤務，行駛至礁溪鄉開蘭路段時，見前方一輛轎車急煞急停，遂開啟警示燈警報器，示意停車受檢，但駕駛人仍執意逃逸。警車一路尾隨，轎車逃逸時自撞路旁石墩，警車趨前停在後方，轎車駕駛人忽然倒車衝撞後駛離，開到一處小巷三叉路口處，失控衝入水溝受困，駕駛棄車逃逸，警車也不慎滑落路旁農田。執勤警員見到轎車駕駛人徒步逃逸，趕緊下車追逐未果，後續將通知車主到案說明，全案依妨害公務罪嫌方向偵辦。"
    },
    {
        "source": "LTN",
        "title": "138家企業、183名代表參與！ 選擇美國投資高峰會 台灣蟬聯最大團",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040039",
        "date": "2025/05/12 11:31",
        "image": null,
        "content": "2025年「選擇美國投資高峰會」（2025 SelectUSA Investment Summit）11至14日於美國馬里蘭州登場，今年台灣計有138家企業、共183名代表報名參與。駐美國代表處11日舉行台灣代表團歡迎酒會，行政院秘書長龔明鑫致詞時指出，今年台灣計有138家企業、共183名代表報名參與，與自己上次2022年與前政委鄧振中共同擔任團長時，兩次台灣都是第一大外國代表團，象徵台美深化經貿發展。\n\n龔明鑫說明，台灣已經成為美國第七大貿易夥伴，台美雙邊貿易高達1579億美元、相較於前一年成長34%，不僅台灣對美出口成長，美國產品出口到台灣也有兩位數的成長，代表台美關係更為緊密。\n\n龔明鑫表示，除貿易外，台灣對美投資也持續增長，2024年台灣赴美投資高達141.26億美金，成長達45%。台灣企業迄今累計投資美國超過千億美元，在美創造逾40萬個工作機會。其中台積電在亞利桑那州的投資不僅是最大單一外資投資案件，更將帶動整個半導體供應鏈落腳美國，所以創造的意義超過上千億美金。而台灣政府鼓勵台灣企業投資美國的時候，也同時將擴大對美國農產品、能源、國防設備等項目上的採購，促進更多元的貿易發展。\n\n龔明鑫也呼籲美參議院盡快通過「台美避免雙重課稅協定」，以創造更有利企業投資的環境，並呼籲台美可於先進半導體、人工智慧及量子計算等領域共同研發或進行相關合作，台美雙方合作可使美國再次偉大。\n\n媒體詢問美國關稅措施是否影響投資意願，龔明鑫指出，針對美國關稅政策受我政府團隊高度重視，總統及院長都多次與國內產業座談，SelectUSA 歷年的活動將對於台美產業合作有所幫助，倘我企業赴美投資，深化雙方經貿關係，長期將有助解決貿易赤字問題。\n\n對於台美針對對經濟安全議題合作，龔明鑫說，台美就違規轉運及洗產地等經濟安全議題均予高度重視，亦持續對話交流，政府近期已加強查緝、並提高罰款金額，呼籲我商應遵守相關規定。\n\n至於台美在造船及軍工產業合作可能性，龔明鑫表示，台灣於造船業具一定技術及製造能量，倘美方有此需要，盼雙方共同進行合作，軍工產業為賴總統推動五大信賴產業之一，台美可結合彼此技術及量產經驗進行合作。"
    },
    {
        "source": "LTN",
        "title": "以凱特王妃命名的「凱瑟琳玫瑰」秋季登場！珊瑚粉色＋軟糖香 背後還有這層意義太暖心",
        "url": "https://istyle.ltn.com.tw/article/35956",
        "date": "2025/05/12 11:30",
        "image": null,
        "content": "以凱特王妃命名的「凱瑟琳玫瑰」秋季登場！英國凱特王妃（HRH Catherine,Princess of Wales）歷經近一年艱難的抗癌歷程後，今年總算再度已康復的姿態重回公眾視線，她堅強又積極面對病魔的姿態，也鼓舞了許多人，近日英國皇家園藝學會宣布，將推出以她命名的新玫瑰花 「凱瑟琳玫瑰」（Catherine’s Rose），以頌讚大自然不可思議的治癒能力，銷售所得也將捐給癌症慈善機構，果然一推出預購就搶翻了！\n\n凱特王妃積極抗癌近一年後，近日全面回歸。凱特王妃積極抗癌的故事鼓舞了許多人，英國皇家園藝學會（Royal Horticultural Society，簡稱RHS）近日宣布，命名一款新的玫瑰為「凱瑟琳玫瑰」，銷售部分所得將捐贈給皇家馬斯登癌症慈善機構（The Royal Marsden Cancer Charity），其不僅是英國唯一專門研究癌症的國家健康醫學研究中心，凱特王妃也是在此治療，今年初她和威廉王子才一起成為該基金會的聯合贊助人。\n\n\n根據RHS官網介紹，凱瑟琳玫瑰由英國玫瑰種植園Harkness Roses所培育，呈現美麗的珊瑚粉紅色（coral-pink），濃郁香氣中有一絲土耳其軟糖（Turkish delight）和芒果味道的香味，不僅可作為鮮花花束，人們也能在花園裡自己輕易種植，每一簇最多可生出15朵花，每朵花直徑可達8至12公分。\n\n英國皇家園藝學命名一款新的玫瑰為「凱瑟琳玫瑰」，以凱特王妃為名，銷售部分所得將捐贈癌症慈善用。「凱瑟琳玫瑰」目前推出兩種模式，裸根玫瑰售價29.99英鎊（約台幣1207元），盆栽玫瑰售價34.99 英鎊（約台幣1408元），第一波預計限量15,000棵，可透過Harkness Roses或RHS的官方網站訂購，預計今年秋天到貨，每售出一株植物，就會捐贈5英鎊（約台幣201元）給皇家馬斯登癌症慈善機構。\n\nRHS表示，預計明年春季及秋季會再推出更多凱瑟琳玫瑰，總幹事Clare Matterson表示，除了希望透過「凱瑟琳玫瑰」推出來支持的皇家馬斯登癌症慈善機構以外，更希望能提高大眾對大自然和園藝如何幫助人們治癒的認識，「親近大自然」及「走到戶外」對人們的健康和幸福至關重要。\n\n凱瑟琳玫瑰是珊瑚粉紅色，濃郁香氣中有一絲土耳其軟糖和芒果味道。皇家馬斯登NHS基金會首席執行官Clare Matterson表示，作為一家專科癌症中心，皇家馬斯登的使命是確保每位患者都能得到所需的護理和支持，「售出的每朵玫瑰都將幫助我們為全國各地的臨床團隊建立一個獨特的培訓項目，培訓預防和康復技術，這對患者護理有很大幫助。」\n\nMatterson也提到：「很榮幸威廉王子和凱特王妃成為我們專科癌症中心的聯合贊助人，非常感謝王妃和皇家園藝學會推動這個慈善項目，它將為世界各地的癌症患者帶來益處。」據了解，凱瑟琳玫瑰將在5月20日至24日舉辦的「皇家園藝學會切爾西花展」上首度亮相，民眾將有機會近距離一探其美麗姿態。\n\n凱特王妃多次穿著「凱瑟琳玫瑰」色，讓這朵以她命名的玫瑰更恰如其名。"
    },
    {
        "source": "LTN",
        "title": "民主之盾》捍衛主權不容節制，升高區域威脅的是中國不是台灣",
        "url": "https://talk.ltn.com.tw/article/breakingnews/5037785",
        "date": "2025/05/12 11:30",
        "image": null,
        "content": "真正的問題來源在於習近平而非賴清德。習近平執意把台海推入凶險，不只長年派遣軍機、軍艦擾台，更已經把演習常態化，隨時有準戰爭的風險。這是不論蔡英文總統、賴清德總統執政時，都持續上演的現狀，而台灣捍衛自己主權，本就必須嚴厲回應中國的挑釁、擴張之舉。台灣的總統是公民直選，中國國家主席習近平是自中共派系鬥爭而出，是缺乏民意基礎的，真正該被施壓不要有衝突之舉的，應該是習近平而不是賴清德。\n\n賴清德總統所宣布的對中政策，或是任何國安、國防的相關表述，都沒有超出台美互動的默契，更是在美國多次關切台灣的國防預算問題下，給予國防預算支持，這反而是鞏固台美互信，甚至是讓台灣負起自我防禦的責任，不但不會帶給美國困擾，反而是解決美國的擔憂。\n\n台灣是一個主權獨立的國家，我們更不會因為中國的威脅而有所屈服。如何抑止中國崛起，我相信才是美國首要任務，而台灣不論半導體或許多產業，都是美國欲拉攏合作對象，台美是能透過產業建立互信。台灣並不會因為對主權示弱而有和平，唯有堅定捍衛主權才能令中國憂懼，並讓友我國家能與台灣共同合作抵抗入侵！"
    },
    {
        "source": "LTN",
        "title": "自由說新聞》雙和「雙罷」達標創歷史數字！藍委嗆罷團「社會邊緣人」慘被酸爆！",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5040033",
        "date": "2025/05/12 11:28",
        "image": null,
        "content": "自由說新聞》雙和「雙罷」達標創歷史數字！藍委嗆罷團「社會邊緣人」慘被酸爆！\n\n時力等政黨抗議不當類比納粹 國民黨大喇叭反制\n\n2軍公教人員持中國身分證疑曾涉機密業務 陸委會：已排除"
    },
    {
        "source": "LTN",
        "title": "中職》迎接傑尼獅主題日 統一獅大勢男團MR. LIONS耀眼出道！",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5040011",
        "date": "2025/05/12 11:26",
        "image": null,
        "content": "統一獅大勢男團MR. LIONS耀眼出道！迎接傑尼獅主題日，結合時下最流行的「推活」文化，由隊長陳傑憲領軍，包含蘇智傑、陳重羽、林安可、郭俊麟、潘傑楷及新生代傑尼獅陳聖平、林佳緯，將以大勢男團風格與大家見面！6月14日、15日台南棒球場「兆豐銀行傑尼獅主題日MR. LIONS」。\n\n傑尼獅主題日曾推出紳士西裝、理想情人、日式浴衣、偵探學園、港式茶餐廳等主題；今年球團將選手們打造為大勢男團，由台南質感西服品牌「Spark紳士西服」包辦整體服裝造型，針對每個人不同的個性搭配，展現出與場上不同的帥氣模樣。林安可表示這次能趁著拍攝的機會，穿上一直很想試試看看皮衣風格，也覺得很適合自己！\n\n6月14日、15日登場的傑尼獅主題日，台南球場將換上由主視覺延伸的布置及人形立牌供球迷拍照打卡，也會有場外舞台活動、遊戲攤位等規劃。進場贈品則推出8位選手的個人應援扇、壓克力吊飾及人生四格相卡，每日贈送不同款式，數量有限換完為止。\n\n6月14日贈品：MR. LIONS 應援扇（蘇智傑、潘傑楷、陳重羽、郭俊麟，隨機贈送）及壓克力吊飾（8位選手，隨機贈送）。13:00開始兌換，台南棒球場右外野贈品兌換處。\n\n6月15日贈品：MR. LIONS 應援扇（陳聖平、林佳緯、陳傑憲、林安可，隨機贈送）及四格相卡（8位選手，隨機贈送）。13:00開始兌換，台南棒球場右外野贈品兌換處。\n\n\n年度季票優先購票：5月13日 10:00~11:30\n獅卡PLUS會員優先購票：5月13日 12:00~5月15日 11:30\n兆豐X統一獅聯名卡優先購票：5月15日 12:00-5月17日 11:30\n全面開賣：5月17日 12:00，全台統一超商ibon售票機台及ibon售票網"
    },
    {
        "source": "LTN",
        "title": "男子飯店跑步機昏厥身亡！飯店判賠380萬 意外險免理賠確定",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5040031",
        "date": "2025/05/12 11:25",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040031_1_1.jpg",
        "content": "呂姓男子4年前入住台中市中科大飯店，於2樓健身中心操作跑步機時，滑落跑步機昏厥1小時後才被發現，送醫不治，死因是心因性疾病，其妻與3名年幼子女向飯店索賠724萬餘元，法院已判飯店應負5成責任、應賠償380萬元確定；家屬另訴請保險公司給付300萬元意外險理賠金。最高法院維持二審認定呂男死因是心因性休克，無從認定是意外，判保險公司免賠確定。\n\n呂男2021年1月11日入住中科大飯店，當晚9時26分開始使用飯店健身房的跑步機，半小時後於9時59分昏厥滑落跑步機，10時57分被飯店人員發現，施以CPR心肺復甦術並連絡救護車送醫，急救至11時23分宣告不治，相驗死因為高血壓病史導致心因性休克。\n\n呂男家人認為中科飯店未安排固定管理或巡邏人員，雖裝設監視器但未派人監看，其疏失導致呂男倒地長達1小時無人聞問，未及時施救與送醫，求償724萬餘元。\n\n法院歷審認定，呂男9時59分跌落跑步機後，全身於10時2分停止動作，若飯店人員於這3分12秒內發現，或許能在黃金8分鐘內及時施救，而免於死亡結果，卻遲了1小時才發現，服務欠缺安全性，應負5成責任，判賠380萬元確定。\n\n家屬申請意外險理賠，主張呂男是亡於外來、突發、不可預料的意外，但保險公司認為，呂男死因是心因性死亡，不符合保險契約中所稱的「意外傷害事故」，拒絕理賠，家屬提告請求給付300萬元理賠金。\n\n一審、二審皆認為，呂男是心血管疾病突發，導致心因性休克而死亡，非屬契約規定的「非由疾病引起之意外傷害事故」，無法證明呂男是因意外事件而死亡，不符保險契約明定的理賠事項，判決家屬敗訴。最高法院駁回家屬上訴，保險公司免賠確定。"
    },
    {
        "source": "LTN",
        "title": "犬貓美容服務定型化契約通過 超過3天未接回通知動保機關處理",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040024",
        "date": "2025/05/12 11:25",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040024_1_1.jpg",
        "content": "毛小孩是許多家庭中重要的成員之一，不少消費者會為家中犬貓安排寵物美容。行政院消保處說明，行政院已核定「犬、貓美容服務定型化契約應記載及不得記載事項」，明定契約期限1個月以上、累計金額在1萬元以上的包套產品，業者應提供履約保障，另外，若消費者超過3天未接回犬貓，業者應通知動物保護主管機關處理。\n\n國人飼養寵物比例持續增加，越來越多消費者將犬、貓視為家庭成員，各式寵物美容服務也越來越普遍，如剪指甲、剃毛、洗澡／SPA護膚、剪毛等，消保會通過「犬、貓美容服務定型化契約應記載及不得記載事項」，並經行政院核定，後續將由農業部辦理宣導及查核。\n\n消保處副處長陳星宏說明，定型化契約中明定，業者在簽訂契約前，就要向消費者充分說明美容服務項目、期間、次數、有無約定指定服務人員、費用及其支付方式，以及製作服務紀錄經消費者確認，並提供消費者留存，且業者不能向消費者收取未清楚明列的繳費項目。\n\n此外，業者在美容服務前，應向消費者確認犬貓個性、攻擊性、疾病等，並檢查犬貓現況，評估是否適合接受服務，服務過程中也要提供犬貓安全的環境與妥適照顧，若發現美容部位或生理健康異常時，則應妥善處理並通知消費者，必要時優先送往消費者指定的獸醫診療機構治療。\n\n陳星宏也提到，有些業者會提供包套產品，收費後陸續提供數次美容服務，但考量此類產品對於消費者存在風險，這次規定中也要求業者就預收犬、貓美容服務費用50%額度，提供履約保障，但契約期限1個月以內或按月收費或預收費用累計未消費金額在新台幣1萬元以下者，可以不提供。\n\n另消費者可在犬、貓美容服務實施前隨時解除契約，實施後也能隨時終止契約，但單次服務並不適用，且若消費者解除或終止契約，業者應在3日內退費，並可扣除手續費。\n\n若美容服務完成後，消費者未在約定時間內接回，逾時未滿30分鐘不收取逾時費，超過約定時間30分鐘以上，若雙方有約定逾時費，業者可依約定開始計費收取，並在消費者超過當日營業時間未接回犬、貓時，通知消費者或其緊急聯絡人，若超過3日未接回，則通知動物保護主管機關處理。"
    },
    {
        "source": "LTN",
        "title": "慶祝國際護師節 醫表揚25位白衣天使",
        "url": "https://health.ltn.com.tw/article/breakingnews/5039993",
        "date": "2025/05/12 11:21",
        "image": null,
        "content": "今天（12）是國際護師節，中醫大新竹附醫慶祝國際護師節，舉辦一場別開生面的「護理心連心，美食暖你心的」夜市派對，院長陳自諒表揚25位績優護理師，民眾也共同參與，為辛苦的護理師加油打氣，用行動感謝白衣天使。\n\n其中，接受表揚的副護理長顏佳怡擔任護理師20年，堅守崗位，對護理熱忱，主要是臨床工作培養她傾聽、反思及同理心，透過持續學習與成長，照護好每位病人。\n\n顏佳怡說，印象深刻有一位歌手，罹患癌症時反覆經歷罹癌心理五個階段：否認、憤怒、討價還價、抑鬱、妥協和接受，經由醫療團隊共同協助癌末病人在生命末期完成最後心願，能無憾善終。看到病人的病情好轉並逐漸恢復健康狀態，或是陪伴末期病人圓滿走完人生最後一哩路，就是她最大的成就感。\n\n專科護理師丁健修從事護理工作逾15年，喜歡幫助別人的熱忱和面對急診各種緊急狀態，還能設身處地為病患著想穩定情緒，讓他贏得全院最溫暖的暖男專師之稱，更榮獲今年新竹縣護理師護士公會優良護理人員殊榮。\n\n丁健修也分享印象深刻的一位年約50被診斷為乳癌三期的病患，因對疾病的不解及恐懼而拒絕治療、自我放棄，家人屢勸不聽。某次，病患因腫瘤滲血緊急到急診治療，他在處理傷口過程中，傾聽其內心的想法及拒絕治療的原因，在20分鐘的照護過程，他用專業及同理心鼓勵病患，提供病患穩定的情緒價值及對疾病的專業知識，讓病患有直接面對疾病的勇氣選擇去開刀化療，目前持續追蹤且癒後良好。此病例讓他感到，能提供自身專業讓病患有機會迎來不一樣的人生，是身為專師的一大成就感。\n\n專師護理長陳豔晴表示，專師是進階護理師，扮演醫護病之間溝通的橋樑，更常是各醫療團隊的協調者，目前不只護理師全台缺人，連專科護理師也是人才缺乏。\n\n中醫大新竹附醫擁有友善的醫療職場環境，醫師尊重專師專業，彼此共同合作照護病患，專師年薪可高達130萬，希望召募更多人才。同時，醫院開辦專師訓練課程，協助有志的護理師成為專師，並提供有效的進階輔導管道。每年的基礎健檢加上三年一次的高階健檢，守護專師健康。"
    },
    {
        "source": "LTN",
        "title": "時力等政黨抗議不當類比納粹 國民黨大喇叭反制",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5039992",
        "date": "2025/05/12 11:18",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5039992_1_1.jpg",
        "content": "時代力量、台灣綠黨、小民參政歐巴桑聯盟、台灣基進黨今日連袂到中國國民黨中央黨部抗議，譴責國民黨不當類比納粹歷史、操弄歷史傷痛的失格言論，要求向國際社會與台灣社會嚴正道歉。而國民黨動用音響大聲播放音樂反制，王婉諭等人紛紛比倒讚，痛斥歷史傷痛不容操弄，點名國民黨主席朱立倫出來道歉。\n\n時代力量黨主席王婉諭、台灣綠黨共同召集人甘崇緯、小民參政歐巴桑聯盟副秘書長沈佩玲、台灣基進黨主席王興煥表示，國民黨多次用納粹來比喻政局的不當言論，引起多國罕見表達抗議，國民黨用淡化及無感來面對自己在威權時代犯下的罪行，他們總是告訴大家，威權獨裁統治只有少數人受到影響，大部分的人是自由的，總是對數以萬計的受害者說，這是非常時期、非常手段下的不然，也因為如此，國民黨在面對轉型正義，總是非常輕蔑、積極抵制，甚至反過來指控受害者在受到殘酷對待、威脅利誘的時候，非常的軟弱及配合，藉此來打擊政敵，完全不承認自己就是最需要負責的加害者。\n\n王婉諭認為，國民黨試圖模糊、甚至顛倒民主和獨裁的定義及價值，國民黨應該嚴正的向台灣及國際社會道歉，更應該好好反省一昧的淡化、無感暴行的心態，對人民的受苦有感、對歷史的罪責有感，否則會很快的消失在台灣的當代歷史中。\n\n甘崇緯表示，納粹大屠殺殺害上千萬人，台灣現在的政局有與納粹相提並論的空間嗎，有蓋世太保、集中營嗎？國際社會強烈譴責朱立倫的不當言論，國民黨已經成為國際政治的笑柄，也凸顯台灣的轉型正義尚未完成，2020年時任立委的黃國昌說過，國民黨是一個連在野黨都沒有資格的政黨，綠黨重視民主、人權等普世價值，呼籲所有的政黨領袖以身作則，摒棄極端且不當的煽動言論，以負責任的態度進行政治辯論，面對當今中國無孔不入的威脅，以及美國關稅貿易戰的侵襲，需要朝野同心捍衛，而非以一黨之私、一己之私來撕裂國家、毀壞國譽。\n\n沈佩玲表示，國民黨是一個膽小的政黨，對不想聽的話，就用別的聲音來蓋過，呼籲朱立倫身為政黨的主席，一言一行本來就會受到國際社會的關注，如果受不了壓力可以辭職，國民黨可以解散沒有關係，國民黨輕率的消費歷史，用操弄的語言製造台灣的對立及撕裂社會，呼籲國民黨面對錯誤，進行轉型正義，並立即向台灣人民及國際社會道歉。沈佩玲指出，指著對方罵獨裁，朱立倫並不是第一人。普丁在開戰前指控烏克蘭也是同樣的話術。將政治對手妖魔化、貼上極端標籤、挑動民意對立。這不是民主監督的語言，而是威權操作的語言。\n\n王興煥表示，國民黨是一個邁向毀滅的失速列車，他不需要道歉，就趕快毀滅，但我們擔心的是，他會拖著台灣一起毀滅，國民黨本身就是一個類納粹的政黨，與納粹一樣是一個反對多樣性的政黨。國民黨是操弄歷史傷痛的慣犯，對內，國民黨是台灣歷史傷痛（大屠殺、白色恐怖）的元兇，不思懺悔反而否認、淡化甚至顛倒黑白。對外，國民黨操弄世界史的傷痛，朱立倫為了政治鬥爭，將台灣政府比喻為納粹，將賴清德總統比喻為希特勒，引起國際輿論譁然。王興煥強調，國民黨本身就是違背民主防衛機制、欲摧毀民主法治國基本秩序的違憲政黨。其不當比喻的類比等於是把納粹除罪化，踩到國際紅線，所以國際要介入，這不是干涉內政，國民黨存在就是毀掉台灣的民主，國民黨應該要解散、清算，我們不只要防堵中國共產黨擴張，也要防堵國民黨再起，這才是對歷史傷痛的同理與敬畏。"
    },
    {
        "source": "LTN",
        "title": "去年柯文哲造訪化身一日店員 高雄手搖飲店驚傳收攤",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040007",
        "date": "2025/05/12 11:17",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040007_1_1.jpg",
        "content": "前民眾黨主席柯文哲去年8月造訪高雄「岩涼手作左營裕誠店」手搖飲店，化身一日店員，沒想到該店驚傳已經收攤，店面如今貼出招租公告。\n\n去年8月，民眾黨5週年黨慶活動暨第二屆黨代表大會移師高雄，柯文哲應邀抽空到「岩涼手作左營裕誠店」，進行職人體驗，體驗當手搖飲店一日店員，他還換上工作服，學習如何沖出好喝的手搖飲，他表示平常有在喝手搖飲，都喝半糖，「有一點甜又不要太甜」。\n\n「岩涼手作」蔡姓創辦人曾稱，從小跟著阿嬤一起做粿跟粉圓，為了傳承阿嬤的好味道，於2020年創立該店，後來並開放加盟，遍及楠梓、仁武、台南。\n\n前桃園市議員王浩宇今天經過「岩涼手作左營裕誠店」，發現大門深鎖，店外貼出大大的「出租」告示，笑稱「柯文哲代言小草飲料店，驚傳結束營業、人去樓空」。\n\n對於「岩涼手作左營裕誠店」歇業，有網友則酸說「真的涼了」、「人走茶涼」、「決定轉戰看守所，讓阿北有飲料喝嗎」。\n\n附近店家表示，其實這家店歇業有一陣子了，不清楚真正原因，但裕誠路是北高雄餐飲的一級戰區，尤其手搖飲店一家接著一家開，如果生意不夠好，汰舊換新很正常。"
    },
    {
        "source": "LTN",
        "title": "控制三高守護心血管   降低逾5成心臟病風險",
        "url": "https://health.ltn.com.tw/article/breakingnews/5040006",
        "date": "2025/05/12 11:16",
        "image": null,
        "content": "一名50歲男子，父母皆有高血壓病史，30歲時在健康檢查中發現血壓偏高，但當時未特別留意。直到1名職場前輩因心肌梗塞猝逝，才讓他警覺健康的重要性。與家庭醫師討論後，35歲起開始規律服藥並定期追蹤，如今血壓穩定，身體無不適，肝腎功能亦維持良好。\n\n新竹臺大分院家庭醫學部醫師張炳勛指出，控制血糖、血壓與膽固醇，不僅能保護心臟，同時也具有保護腎臟的效果。根據《新英格蘭醫學期刊》近期發表的1篇全球性研究，分析34個國家、超過150萬名病人的數據，結果指出，5項可控制的危險因子—肥胖、高血壓、高膽固醇（非高密度脂蛋白膽固醇）、吸菸與糖尿病，與心血管疾病與死亡率高度相關；而年齡、種族、家族病史等則為無法控制的風險因子。\n\n值得注意的是，雖然心血管疾病在男性中較常見，但這5大可控制的風險因子對女性的影響更為顯著。研究顯示，女性心血管疾病的發生中有57.2%與上述因素相關，男性則為52.6%；而在死亡率方面，女性為22.2%、男性為19.1%。\n\n張炳勛分析，只要妥善控制體重、血壓、血糖與膽固醇，加上戒菸，未來10年內有機會降低一半的心臟病風險，並減少約20%的死亡率。三高管理的關鍵，在於及早開始、穩定控制，並養成良好的生活習慣。\n\n此研究進一步指出，5大可控制因子中，血壓是對心血管健康及死亡率影響最顯著的因素。若能將收縮壓嚴格控制在120mmHg以下，將可有效降低風險；而血糖與膽固醇的影響則會隨年齡增加而略微下降。因此，若年輕時即出現三高問題，更應積極治療，避免因無明顯症狀而忽視風險；反之，若老年後才出現血糖或膽固醇的輕微升高，則無須過度擔心，應避免過於嚴格的飲食控制，以免導致營養不良或肌少症。\n\n除了前述的5大因素，空氣污染、缺乏運動、過量飲酒與憂鬱症等，也是不容忽視的心血管危險因子。張炳勛提醒，三高初期常無明顯症狀，尤其年輕族群更易輕忽風險。建議落實每日監測血壓，積極控制三高，才能有效守護心血管健康。"
    },
    {
        "source": "LTN",
        "title": "中職》「心動信號」穿上主題球引爆春夏浪漫 帥氣悍將悄悄話直擊你心",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5040021",
        "date": "2025/05/12 11:14",
        "image": null,
        "content": "富邦悍將 5 月 17 日（六）、5 月 18 日（日）「心動信號」主題日登場，帥氣的悍將們除了在場外有專屬的拍照區等著你一起來拍照外，還將穿上本季首套主題球衣「心動信號主題球衣」出戰，邀請所有悍將家人穿上專屬應援戰袍，一同參與這場甜蜜的棒球約會！\n\n心動瞬間與你連線！陽光男孩的全新造型，要讓你暈了再暈，王念好「 看我的眼神別太久，小心被電得全場失控」、陳真「我不擅長隱藏自己，因為喜歡你總會穿幫」、 張奕「我會的球路很多種，就是不知道哪一種能投進你的好球帶」、豊暐「最近發現一個定律，近你者甜」、蔡佳諺「你的美讓全場驚艷，讓我愛的完全淪陷」、張育成「我不怕壓力，只怕錯過妳」，新莊棒球場將設置主題拍照專區，現場還有心動悄悄話，快來發掘更多悍將們的甜蜜話語！\n\n粉紅甜蜜來襲，要給對手帥氣爆擊，悍將將穿上「心動信號主題球衣」迎戰對手，設計靈感來自於奔放的筆刷筆觸，跳躍的色彩如同心動的節奏，完美展現球員在場上及場下的青春活力！除了吸睛的主題球衣與球帽外，更同步推出多款充滿春夏氣息的限定商品，包含率性的無袖連帽背心、清爽的漸層短袖 T 恤以及展現青春曲線的短版服飾，全系列商品以柔美的漸層色調相互呼應，讓你彷彿置身於浪漫的戀愛氛圍中，隨時隨地都能散發心動訊號！\n\n來到新莊棒球約會一起來逛心動市集，現點現做的美味糖餅「春日糖餅」、來自瑞酩酒廠的獨有品牌「青玥梅酒」、專營台灣蜂蜜，並將其融入清涼飲品與美味雞蛋糕中「一人有餡公司」、 還原仙草最原始的風味「人山艸」，讓你吃得甜蜜蜜。"
    },
    {
        "source": "LTN",
        "title": "中國泉州富美宮參加白沙屯「二媽」巡庄遶境？ 五雲宮：已取消",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5040014",
        "date": "2025/05/12 11:10",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040014_1_1.jpg",
        "content": "中國泉州富美宮以祖廟名義來台，爆出將參與苗栗縣通霄鎮白沙屯拱天宮今（12）日的「二媽」巡庄遶境，被外界質疑是中共統戰，陸委會也認定違法。負責此次聯繫的白沙屯五雲宮今聲明表示，泉州富美宮此次前來參與遶境祈福，是透過中華道教民俗文化學會與白沙屯五雲宮接洽，非五雲宮邀請，泉州郡富美宮也已臨時取消此次活動。\n\n五雲宮聲明表示，關於泉州富美宮此次前來參與遶境祈福，是透過中華道教民俗文化學會，向五雲宮接洽泉州富美宮蕭太傅王爺將蒞台巡境，非五雲宮邀請。\n\n五雲宮並說明白沙屯五雲宮是因早在光緒29年（西元1904年），泉州郡富美宮王船飄洋渡海來到台灣，然白沙屯先民因緣際會請到王船上八角香爐，才有五雲宮的誕生。\n\n五雲宮強調，五雲宮創宮120多年來，皆為服務廣大信眾，從未參與、介入政治，未想單純的宗教信仰文化交流，演變為政治色彩史料未及。泉州郡富美宮為不傷五雲宮與宗教信仰的本義，故臨時取消今天活動。\n\n白沙屯五雲宮管委會副主任委員陳睿鈞表示，此原本為單純的宗教活動，不曉得為什麼會上升到政治意涵。中華道教民俗文化學會為了避免造成白沙屯五雲宮的困擾，昨天下午臨時通知取消今天活動。"
    },
    {
        "source": "LTN",
        "title": "曾在建案打零工偷電纜線變賣 2賊落網還被搜出毒品吸食器",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5040012",
        "date": "2025/05/12 11:10",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040012_1_1.jpg",
        "content": "台北市南港區某建案工地接連發生2起電纜線竊案，專案小組警方抽絲剝繭追查，發現曾在該建案打零工的王姓男子及薛姓男子涉有重嫌，近期持搜索票前往2人租屋處搜索，搜出毒品吸食器及證物，2人坦承缺錢花用才會下手行竊。45歲王男及59歲薛男，3個月前曾在南港興南街某工地打零工，離職後覬覦該工地電纜線有利可圖，於是在上月5日及8日凌晨分工下手行竊。2人趁工地四下無人之際，由王男翻牆進入竊取電纜線後，再交給門外的薛男放置手推車上，將贓物運回2人位於附近的租屋處，事後再一同前往內湖某資源回收場變賣，不法所得約10萬元。警方調閱周邊監視器後，發現王、薛涉有重嫌，上週見時機成熟後持搜索票於2人租屋處搜索，但2人早已將電纜線變賣，另查扣3支手機等證物及安非他命吸食器2組等證物，2人稱因缺錢花用才會犯案，警詢後依竊盜及違反毒品危害防制條例罪嫌移送士林地檢署偵辦。警方指出，近來因金屬原物料價格大幅上漲，令不肖之徒心生歹念，竊取他人鋼鐵材料或物品至回收廠變賣，民眾應多加防範，做好防竊保全設施。"
    },
    {
        "source": "LTN",
        "title": "高雄3天2起酒駕死傷車禍 陳其邁：要求警方以最嚴厲刑責偵辦",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5039986",
        "date": "2025/05/12 11:09",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5039986_1_1.jpg",
        "content": "高雄3天2起酒駕致死傷事故，引起地方關注；市長陳其邁今指出，要求警方以最嚴厲刑責偵辦；警察局長林炎田表示，兩件酒駕釀死傷事故，第一件當事人已收押在案，第二件也會薦請檢察官聲押。林炎田指出，針對酒駕防制，今年警方累計編排1250班次、在625處場所臨檢，共動員2555次員警，相較去年同期的強度增加許多。他強調，除近期連續3天的臨檢、跟業者共同防治，對酒駕累犯的約制外，也會持續進行各項宣導。兩件酒駕之一發生在5月12日（今天）0時18分，事故地點在鼓山區大順一路和龍德路交叉路口，現場傷者（女性、67歲、肢體外傷、OHCA），由救護人員急救處置後送醫；另一起在5月10日0時11分，地點在三民區同盟三路，現場1名民眾（女性、約20歲、肢體受傷、意識不清），由救護人員急救處置後送醫，另1名民眾明顯死亡未送醫及2名民眾輕傷拒送，後續交由員警處理。"
    },
    {
        "source": "LTN",
        "title": "戰機損失成謎？印空軍高層：作戰目標達成最重要",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5039996",
        "date": "2025/05/12 11:06",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5039996_1_1.jpg",
        "content": "印度空軍作戰署長巴爾蒂中將11日表示，「辛多爾行動」已達成既定目標，所有飛行員均已安全返航。他強調，在戰鬥情境中，損失在所難免，但拒絕就印方任何戰機損失發表評論，僅透露已擊落數架巴基斯坦軍機。\n\n針對戰機損失的提問，巴爾蒂中將強調：「損失是戰鬥的一部分」，重點應在於是否「達成了摧毀恐怖份子營地的目標」，對此他給予「肯定的」答覆。至於戰損細節，他表示「此刻我不願評論」，以免讓敵方獲益。巴爾蒂中將在回應的開頭表示：「我很高興你問了這個問題。我能說的是，我們達成了選定目標，所有飛行員都已返家。」\n\n此前，國際媒體及巴基斯坦官員曾多次報導或宣稱，在5月6日至7日晚間印度武裝部隊對巴基斯坦及巴控克什米爾九處目標進行精準打擊時，有印度戰鬥機墜毀或遭巴方擊落。然而，印度政府至今未對此消息予以證實或否認。印度外交秘書米斯里在5月8日被問及此事時，並未否認相關說法，僅表示會在適當時機公布官方資訊。\n\n至於巴基斯坦方面的損失，巴爾蒂中將指出，印度成功阻止了巴國軍機侵入邊境，因此雖無殘骸可尋，但「肯定」擊落了「數架」巴基斯坦飛機。他表示：「關於數量，我們不想臆測。我掌握數字，正透過技術細節確認中，所以此刻不便公布具體數目。」巴爾蒂中將同時強調，印度的防空系統成功攔截了巴基斯坦發射的大量無人機、無人戰鬥航空載具及飛彈。"
    },
    {
        "source": "LTN",
        "title": "在野指憲法法庭想當民主太上皇 吳思瑤批鬥臭司法",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5039987",
        "date": "2025/05/12 11:04",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5039987_1_1.jpg",
        "content": "立法院民進黨團幹事長吳思瑤強調，絕對全力配合，也會做出真實陳述。對於在野黨質疑，憲法法庭想當台灣民主的太上皇，吳則奉勸藍白，「只要不違憲，就不怕釋憲。」任何人面對憲法都要低頭，不要站在憲法的對立面，更不需急切地在尚未進入說明會前，就再次急著鬥臭憲法法庭。\n\n立院去年12月20日三讀通過憲訴法修正案，提高違憲判決門檻。行政院提出覆議遭立院否決，立院民進黨團認為有違憲之虞，今年1月向憲法法庭聲請釋憲及暫時處分。憲法法庭今天下午將針對該案舉行說明會。\n\n對此，吳思瑤今表示，民進黨團遵從憲法法庭所發出的通知要進行說明會，據了解，應當是針對憲訴法審議過程的程序問題，要再進行釐清，所以憲法法庭所發出的通知，民進黨團絕對全力來配合，我們3位出席的立委代表及訴訟代理人都是嚴陣以待，也會在憲法法庭做出真實陳述。\n\n「只要不違憲，就不怕釋憲！」吳思瑤也奉勸藍白，只要不再違逆憲法，真的就不需要來挑戰憲法法庭，大法官所行使的，是憲法所賦予的珍貴、至高無上的權力，任何人面對憲法都要低頭，不要站在憲法的對立面，更不需要在尚未舉行說明會之前，就再一次急著來鬥臭憲法法庭，對大法官做出不敬言論。\n\n對於民進黨團總召柯建銘與民眾黨團總召黃國昌之間的交鋒，吳思瑤表示，憲法法庭談論的是憲法精神，討論的是法律原則，民進黨團會扣合著憲訴法整個惡修的過程和程序不正義，這是我們關切的重點。\n\n吳思瑤說，至於對於黃國昌個人，他一再喜歡用非常激烈或過當的言論，「我們尊重他，但當然我們也不是太認同。」至於柯總召，他是政壇的前輩，他所說出的每一句話，每一個對於時事的針貶，都可以讓時間來驗證他所說的都是正確的。"
    },
    {
        "source": "LTN",
        "title": "全身黑還指甲髒！佳娜約會對象像流浪漢 梁赫群突破盲點：是富二代",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5039995",
        "date": "2025/05/12 11:02",
        "image": null,
        "content": "佳娜坦言自己很在意男生的外表整潔，提到曾有一位在社群媒體上看起來光鮮亮麗、疑似是富二代的男子約她吃飯，讓她原本滿心期待，沒想到一見面卻大失所望，「他看起來有點像流浪漢，衣服皺皺的、全身黑黑的、指甲也髒髒的，真的很尷尬。」她說男方解釋是剛從工作現場趕來，還來不及換衣服。更讓人意外的是，這名男生其實是洗大樓窗戶公司的老闆之子，這次是去幫父親的忙，雖然家庭環境不錯，卻親自參與勞力工作，這樣的舉動讓現場來賓反應兩極。主持人梁赫群聽完則不以為意，反認為這是勵志故事：「他可以在家當少爺，卻選擇跟著爸爸一起工作，這很值得鼓勵啊！」但也有來賓認同佳娜的感受，認為約會第一印象很重要，至少洗乾淨再來。"
    },
    {
        "source": "LTN",
        "title": "焦點股》華擎：4月營收超乎預期 股價漲停",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040001",
        "date": "2025/05/12 11:01",
        "image": null,
        "content": "華擎受惠於4月營收衝上51.28億元，月增61.3%、年增207.4%，創下歷史單月新高，超乎市場預期，今日盤中在買盤搶進之下，股價亮起紅燈，截至上午10時44分暫報漲停價200元，成交量285張，尚有超過700張漲停委買單尚未成交。\n\n華擎將於5月28日召開年度股東常會，董事長童旭田在此次的營業報告書中表示，AI技術的持續進步，已成為資訊產業不可或缺的技術發展重心，產品、品牌與市場的多元化發展策略，成為公司長期營運發展主軸，儘管今年景氣受地緣政治影響，但仍樂觀看待板卡市場可望持續成長。\n\n童旭田觀察，目前公司在消費性、商用PC方面正積極開發新硬體和應用，以應對市場需求，其中，集團近年以電競主軸為核心，已穩健成功開拓數個新產品，未來隨著生成式AI 的快速發展，配合已蓬勃發展的雲端應用、邊緣運算技術，將有助於專業使用者、內容創作者等市場需求應用持續成長。\n\n童旭田提到，公司相信透過開拓商用及消費性產品，不但有利於增加新的成長動能，同時能夠降低特定產品線出現的營運波動。2025年全球景氣雖然仍受地緣政策等負面影響，但板卡都將陸續推出新產品，加上 AI 需求帶動下，不論消費型和商用市場都可望持續成長，公司對未來抱持審慎樂觀態度，目標積極為股東創造更高價值。"
    },
    {
        "source": "LTN",
        "title": "任天堂發出警告！這違規行為恐讓 Switch 秒變磚",
        "url": "https://3c.ltn.com.tw/news/61830",
        "date": "2025/05/12 11:00",
        "image": null,
        "content": "未來打擊盜版以及防止用戶對於 Switch 進行改機，任天堂近期更新了用戶條款，倘若玩家違規使用 Switch、Switch 2 就恐會導致設備「變磚」，再也無法使用。\n\n不少玩家已經陸續收到任天堂修改「使用條款」的郵件通知，預計有多達 100 項的變化，儘管歐洲與美國的敘述有些不同，但主要引起注意的是新增了罰則，玩家需同意不能複製、修改、逆向工程破解、出租、反編譯、解碼、篡改等方式，去規避任天堂的任何服務或是保護措施，也不能使用未經授權的軟體，否則可能導致帳號、設備永久無法使用。\n\n儘管相較以往 3DS、PSP 時期盜版猖獗，現在的情況已經有明顯改善，但市面上仍充斥著許多 Switch 模擬器、盜版軟體等等。近幾年任天堂對於侵權行為都是十分積極在調查與查緝，通過修改「使用條款」也是在警告玩家，最好避免接觸盜版軟體，否則很有可能因為貪心而賠了帳號與主機。"
    }
]