[
    {
        "source": "UDN",
        "title": "光頭男童與大人用餐只吃小塊麵包疑遭虐 屏縣社會處籲：守護童隱私",
        "url": "https://udn.com/news/story/7320/8733215",
        "date": "2025/05/12 09:49",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32023774.jpg",
        "content": "有網友在Threads貼出光頭男童在高雄某餐廳用餐舉止拘謹，大人點一桌菜，卻只給他一小塊麵包，疑遭虐待。高市社會局表示，昨晚許多網友看到貼文打113報案，經查男童安置屏東寄養家庭。\n\n屏東縣社會處表示，男童因腸胃不適，寄養家庭擔心食物刺激，改以自備清淡食物讓孩子進食，後續已指派社工啟動調查。屏東縣社會處表示，4歲男童是縣府委託屏東家扶寄養家庭個案。初步了解，當日男童因腸胃不適，有腹瀉症狀，寄養家庭擔心餐廳食物較刺激，為避免加重不適，改以自備清淡食物讓孩子進食。由於孩子當時身體狀況不佳，精神與活動力略低。\n\n社會處指出，經瞭解該寄養家庭年資13年，照顧過10名寄養童。該名男童在2024年10月安置至今，寄養社工共訪視11次，安置第一個月訪視三次、第二個月三次、後續2024年12月至2025年4月每月訪視一次。訪視期間寄養社工至寄養家庭和學校，均未察覺照顧不妥情形。\n\n社會處表示，為確保兒童身心狀況，縣府已指派社工啟動調查，了解該名男童在寄養家庭受照顧情形，釐清事件細節並確認照顧情形。若有任何不當，將依法處理並即時調整安置計畫；若無異常，也會持續協助寄養家庭照顧工作，確保孩子健康與安全。至於為何男童光頭？社會處表示，因為最近天氣熱，頭髮是近日剛理完頭髮，至於腳的瘀青等，社會處今天派員到校園訪視，後續會釐清。\n\n社會處指出，縣府一向重視兒童保護，對任何可能不當對待零容忍，也感謝社會各界對兒童福祉的關注與提醒。為保護寄養童的隱私與身心發展，依兒童及少年福利權益保障法第69條規定，任何人不得以公示方式揭示足資辨別身分的資訊，社會處籲請社會大眾勿轉傳相關影片與照片，共同守護兒童的隱私與安全。"
    },
    {
        "source": "UDN",
        "title": "影／傳盧秀燕三階前宣布參選黨主席 朱立倫：非常歡迎",
        "url": "https://udn.com/news/story/6656/8733214",
        "date": "2025/05/12 09:49",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32023772.jpg",
        "content": "國民黨主席朱立倫今天一早前往台北市內湖路、港墘路口，為國民黨立委李彥秀站台，進行「反惡罷、戰獨裁 」街講，在早晨的上班人潮車陣中，宣傳反罷免的理念，受到許多過往民眾的支持。現場有國民黨台北市議員吳世正、游淑慧、李明賢及多位里長到現場聲援。\n\n傳出台中市長盧秀燕有意在三階前宣布參選國民黨主席，現任主席朱立倫今被問到此議題僅表示，「很好，非常好，非常歡迎。」"
    },
    {
        "source": "UDN",
        "title": "金城國中爭議考題延燒 出題老師被連環爆起底",
        "url": "https://udn.com/news/story/6898/8733208",
        "date": "2025/05/12 09:46",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32023765.jpg",
        "content": "金城國中爭議考題延燒，出題的翁姓老師今天陸續遭到爆料起底，有人指稱他曾向女學生告白被拒，懷疑他將怨氣放在出題考卷上，另有爆料指他是校內資深教師，2023年曾獲金門縣政府頒發「10年資深優良教師」，連去年曾參與對岸廈門市節目《台青尋根記》的節目發言都被挖出，引起熱烈討論。\n\n據了解，翁師當時上節目是說陪母親尋根，他在節目中談及金門與廈門的語言、文化相似性，並稱廈門為「祖地」，節目中稱「在祖地聽到熟悉的鄉音，感覺分外親切」，言論引發部分民眾質疑其政治立場。\n\n金城國中表示，目前已成立調查小組釐清考題審核流程，並約談翁姓教師。金門縣教育處則強調,若查證屬實，將依相關規定懲處，絕不護短。\n\n但今天也有人指稱，「老師還被其他學生爆料跟女學生告白被拒，所以是被拒後把對女學生的怨氣發洩在考題？這種人根本練銅預備役啊！」。"
    },
    {
        "source": "UDN",
        "title": "華航2職位釋出逾60名額 大學學歷即可報名8月陸續報到",
        "url": "https://udn.com/news/story/7266/8733209",
        "date": "2025/05/12 09:46",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32023766.jpg",
        "content": "中華航空今宣布，即日起招募「桃園機場運務員」及「資訊工程師」，以因應旅遊市場及未來新機引進計畫，只要具大學學歷且多益有600分即可報名，即日起至5月20日晚間11時59分止開放報名，預計延攬超過60名新血加入團隊，錄取後將於今年8月起陸續報到。\n\n華航宣布，即日起招募「桃園機場運務員」及「資訊工程師」，預計延攬逾60名。此次招募桃園機場運務員，報考資格為大學學歷以上，需具備2023年6月27日（含）以後的多益600分或同等英語認證成績，若具有第二外語能力尤佳。\n\n華航網站報名期間即日起至5月20日晚間11時59分，通過書面資料審核者，將於6月7日進行初試、6月14日複試，經初複試成績及綜合評量獲錄取者，最快將於今年8月陸續分批報到受訓。\n\n而資訊工程師除須具備英文成績外，非資訊本科系畢業者具備相關證照也可報名，資訊工程師預計於9月報到。\n\n華航日前才剛完成客服、飛航組員簽派員、貨運營運人員等職務招考，繼2023年機場運務員招募，華航今年再度釋出相關職缺，目前修護人員也在熱絡進行招募中，報名時間至5月27日晚間11時59分止，為擴展航網及機隊更新計畫全面布署，全年無休持續接受培訓機師報考。"
    },
    {
        "source": "UDN",
        "title": "反對極右翼政黨  德國各地民眾上街遊行",
        "url": "https://udn.com/news/story/6809/8733180",
        "date": "2025/05/12 09:44",
        "image": null,
        "content": "德國另類選擇黨（AfD）對被列為「極端主義」團體一事向法院提起告訴之際，今天德國各地有數以千計民眾走上街頭，以示反對這股極右翼勢力。德國國內情報部門上週將反移民的德國另類選擇黨列為「極右翼極端主義」組織，並指控此黨試圖破壞德國民主。在德國另類選擇黨提告並進入法院審理期間，情報部門也暫停此一分類措施。在活動團體「團結起來反對右翼」（Together against the Right）號召下，反對德國另類選擇黨的示威群眾今天在德國60個地點上街遊行。警方表示，約有3000名抗議人士聚集在柏林著名的布蘭登堡大門（Brandenburg Gate）前，而主辦方則估計有7000人參加。他們高喊：「團結起來反對法西斯主義。」主辦單位在其網站上表示：「德國另類選擇黨不是一個普通政黨，不該像對待其他政黨一樣對待它…現在是認真考慮禁止此黨的時候了。」德國另類選擇黨的聲勢日益高漲。在德國2月選舉中，得票率僅次於新任總理梅爾茨（Friedrich Merz）所領導的保守黨。德國另類選擇黨表示，情報部門針對德國另類選擇黨的決定是出於政治動機。"
    },
    {
        "source": "UDN",
        "title": "永豐金前十大股東 三大 ETF 持股比合計達7.76%",
        "url": "https://udn.com/news/story/7239/8733203",
        "date": "2025/05/12 09:43",
        "image": null,
        "content": "永豐金（2890）最新十大股東出列，最大股東永豐餘投控持股比4.12%不變，但ETF（Exchange Traded Fund，指數股票型基金）的合計持股比達到7.76%，高於去年的4.5%，永豐金的三大ETF股東包括：今年新入列的元大價值高息ETF（00940），該基金股比1.81%再加計去年就已經入列的國泰台灣ESG永續高股息ETF（00878），今年持股比增加至2.99%，以及元大高股息ETF（0056）今年持股比增加至2.96%等。\n\n法人表示，永豐金控受到多檔ETF的加碼持股，反映出市場對其基本面與股息表現的肯定。當ETF同步加碼永豐金控，散戶可以解讀為：一、股息吸引力：永豐金控的殖利率表現穩定，吸引高股息ETF納入其為成分股。二、基本面穩健：公司財務狀況良好，獲得市場與投資機構的認可。三、ESG評級良好：被納入ESG相關ETF，顯示其在環境、社會與公司治理方面表現優異。四、市場流動性佳：股票流動性高，易於ETF進行配置與調整。\n\n永豐金最新十大股東名單中，持股比前十大依次為：永豐餘投控、國泰台灣ESG永續高股息ETF（00878）、富邦人壽、元大高股息ETF（0056）、永豐金證券員工持股會信託專戶、元瀚材料、永豐餘建設開發、元大價值高息ETF（00940）、上誼文化實業及挪威中央銀行投資專戶等。"
    },
    {
        "source": "UDN",
        "title": "繳稅季來了！別急著解定存 一招活用資金，輕鬆度過繳稅季",
        "url": "https://udn.com/news/story/7266/8729149",
        "date": "2025/05/12 09:40",
        "image": "https://uc.udn.com.tw/photo/2025/05/09/0/32010018.jpg",
        "content": "繳稅季來了，許多民眾面臨資金壓力，凱基銀行推出10年期信貸，讓民眾不必解定存或打亂投資計畫。這款信貸產品額度最高1千萬，享有超低月付金和0.01%起的優惠利率，可滿足報稅季資金調度、減壓轉貸、債務整合等需求。線上申辦免保人、免擔保品，核准後最快5分鐘撥款，開辦費0元起，還可搭配小額度速還金，靈活運用資金。凱基銀行10年期信貸協助民眾減輕財務壓力，以時間換取空間，讓月付金大幅下降，並加申辦速還金以因應市場波動。凱基銀行也致力於普惠金融，其普惠金融信用貸款榮獲多項大獎。這款信貸申貸步驟簡單、條件友善，提供完善服務與優惠利率，是圓夢、創業、照顧家庭、資金週轉的好幫手。"
    },
    {
        "source": "UDN",
        "title": "全球氫燃料電池車累積銷量破10萬台 氫能商用車成焦點",
        "url": "https://udn.com/news/story/7241/8733196",
        "date": "2025/05/12 09:38",
        "image": null,
        "content": "全球氫燃料電池車（Fuel Cell Electric Vehicle；FCEV）銷量累計至2024年底超過10萬台，銷量高峰出現在2022年逾2萬台，亞洲國家為氫燃料電池車的主要推動國。DIGITIMES認為，在面臨既有氫燃料電池乘用車銷量衰退狀態下，氫燃料電池車業者在發展策略上轉向商用車，以期擴大氫燃料電池車銷量規模。\n\nDIGITIMES表示，在邁向淨零路徑上，採用低碳運具為運輸部門實現減碳的關鍵作法，當前電動車是低碳運具的主要選項，氫燃料電池車具備續航里程長、補充燃料速度快、載重效率高等優點，適合應用在重卡、巴士等商用車。\n\n目前氫燃料電池車成本結構以「燃料電池系統+儲氫系統」為大宗，若燃料電池系統最終商業化成本可達30美元/kW、儲氫系統成本達8美元/kWh，氫燃料電池車將成為具競爭力的低碳運具。\n\n就氫燃料電池車銷量來看，2020~2024年全球氫燃料電池車銷量呈現先升後降的發展趨勢，2024年全球氫燃料電池車銷量僅12,866台，為連續兩年出現負成長。氫燃料電池車市場規模雖屬小眾，但仍受部分國家潔淨能源政策目標與購車補貼驅動，且日韓車廠長期投入氫燃料電池技術研發。\n\nDIGITIMES指出，值得關注的是，中國大陸在氫燃料電池車銷量、加氫站建置量上，皆居全球首位，2024年中國大陸氫燃料電池車銷量占全球總銷量比重近5成、中國大陸營運中的加氫站占全球加氫站比重達33%。\n\n整體來看，氫燃料電池車發展仍存在氫燃料電池車成本高、基礎設施不足、市場接受度不高與其他低碳運具競爭等多方困難待克服，氫燃料電池車業者在發展策略上朝向生態系合作及轉向商用車。\n\nDIGITIMES表示，如豐田汽車（Toyota），從自用走向開放燃料電池技術授權，並規劃於2026年推出商用車應用；現代汽車（Hyundai Motor）已將燃料電池技術逐步轉向商用車，在商用重卡XCIENT平台也採開放模組化授權；中國大陸業者聚焦在氫燃料電池卡車的發展，宇通2022~2024年氫燃料電池重卡累計銷量已逾2,000台。"
    },
    {
        "source": "UDN",
        "title": "川普預告下令壓低藥品價格 估降價30%-80% 亞洲製藥股倒一片",
        "url": "https://udn.com/news/story/6813/8733193",
        "date": "2025/05/12 09:37",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32023736.jpg",
        "content": "美國總統川普表示，他將簽署行政命令壓低美國處方箋藥物的價格，將規定美國民眾支付的藥價不得高於全球最低價國家的水準。川普在社群媒體上發文表示，他將在美東時間周一上午9時簽署這項行政命令。川普預測，美國的藥價可能會降價30%至80%，同時表示，「為了公平起見，全世界的藥價可能會上漲，這會是多年來首度讓美國獲得公平對待」。川普表示，他將著手推動所謂的「最惠國政策」，即「美國支付的價格將與全球任何一個支付最低價格的國家相同」，美國的醫療照護成本將以「先前從未想像過的幅度」降低。消息出爐後，在美國有銷售產品的製藥業者股價在12日盤中大跌，包括澳洲生技公司CSL一度重挫3%，彭博資料顯示，該公司97%的年營收來自美國；日本武田藥品股價重挫5%、安斯泰來製藥（Astellas）和衛采製藥（Eisai）分別下跌2.4%和2%，這三家公司的北美營收在整體營收占比分別達52%、45%與34%；南韓生物製藥公司賽特瑞恩（Celltrion）、SK Biopharmaceuticals、柳韓洋行（Yuhan）和三星製藥股價都下跌。美國民眾支付的藥物價格是全世界最高的，帶動了創新並促進製藥業的發展。藥廠已表示，改革這樣的體系將將大幅削減其營收，並扼殺具有潛力延長和改善人類壽命的突破性療法的相關開發。川普在推文中提到了製藥業的觀點，但他說，這代表「美國當了冤大頭」，在沒有理由的情況下就承擔了這些成本。根據2022年由前總統拜登推動通過的通膨削減法，美國政府已開始針對一些被納入聯邦醫療保險給付的高價藥物進行價格談判，未來每年還會把更多藥品納入談判範圍。前兩輪藥價談判尚未涵蓋必須由醫師施打的藥物，但下一輪談判可能會予以涵蓋。"
    },
    {
        "source": "UDN",
        "title": "MLB／大谷翔平母親節粉嫩出擊掃雙安 IG分享與妻女大手牽小手萌照",
        "url": "https://udn.com/news/story/6999/8733183",
        "date": "2025/05/12 09:34",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32023729.jpg",
        "content": "道奇隊今天以8：1擊敗響尾蛇隊，大谷翔平在母親節這天拎著粉紅色球棒出賽，掃出雙安，也透過IG貼出與太太真美子握著女兒小手手的照片，祝福「母親節快樂」。\n\n道奇今天狂敲18支安打，單場4安的弗里曼（Freddie Freeman）、3安的貝茲（Mookie Betts）都炸裂陽春砲，大谷貢獻雙安，第5局敲安後靠貝茲安打、弗里曼高飛犧牲打跑回分數，第6局則是敲安後遭到盜壘阻殺。\n\n道奇以6勝4敗結束客場10連戰，總教練羅伯茲（Dave Roberts）相當滿意，「我認為這段客場之旅是成功的，我們面對勇士打得出色，也在面對馬林魚的系列賽贏了，這4場面對一支表現出色的球隊也帶回2勝2敗。」他表示，期待球隊接下來在主場也可以打得漂亮。\n\n大谷在這10場比賽合計41打數敲出15支安打，包括5支全壘打、1支三壘打、4支二壘打，貢獻11分打點、跑回12分，繳出打擊率0.366、上壘率0.458、長打率0.878的優異數據。"
    },
    {
        "source": "UDN",
        "title": "MLB／大谷連9場安打再創本季新高 弗里曼4安又開轟抓蛇",
        "url": "https://udn.com/news/story/6999/8733184",
        "date": "2025/05/12 09:30",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/1/32023731.jpg",
        "content": "道奇隊客場之旅最後一戰，大谷翔平今天對響尾蛇隊5支2、攻下1分打點，連續9場比賽安打再創本季新高，本季打擊率升至3成08，道奇終場以8：1獲勝，重返國聯西區排名第1，領先教士隊1場勝差。\n\n道奇從3日起連續10天在客場出賽，對勇士、馬林魚隊都是2勝1敗，對響尾蛇2勝2敗，帶著6勝4敗回到洛杉磯，本季首次客場之旅占優勢，接下來從14日起在主場連打9場，分別和運動家、天使、響尾蛇進行3連戰。\n\n岡索林（Tony Gonsolin）今天先發5局，被揮出3支安打無失分，奪下本季第2勝，弗里曼（Freddie Freeman）4支4，包括7局上陽春砲，本季第9轟出爐，全場攻下3分打點，成為兩大贏球功臣。\n\n道奇昨天0：3不敵響尾蛇，今天在4連戰最後一戰扳平系列賽，弗里曼說：「這是一次漫長的客場之旅，多次航班晚點、多次遲到，客場系列賽勝出的感覺真好，尤其昨天被完封後，還能拿出這樣的表現。」\n\n道奇全場出現18支安打，貝茲（Mookie Betts）5支3，包括9局上陽春砲，響尾蛇先發投手賈倫（Zac Gallen）投5.2局，被揮出10支安打，失4分吞敗。\n\n道奇總總教練羅伯茲（Dave Roberts）說：「這是非常棒的團隊戰力獲勝。」"
    },
    {
        "source": "UDN",
        "title": "駕駛團體19日交通部抗議 要求提高行人罰鍰至1.8萬",
        "url": "https://udn.com/news/story/7266/8733176",
        "date": "2025/05/12 09:29",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32023693.jpg",
        "content": "駕駛團體不滿交通部修法，加重汽車駕駛不停讓行人罰則，卻無針對行人違規闖紅燈加重懲處，今天發布聯合聲明並提出5大訴求，要求提高行人闖紅燈罰鍰至1.8萬元，並預告5月19日將繞行交通部周遭以表達抗議。\n\n交通部公共運輸及監理司長林福山表示，行人安全保護是交通部跟國人重要課題，目前主要是針對已經造成行人的傷亡進行檢討，並非針對一般違規。林福山強調，交通部都是先從工程、教育、監理，最後才是配套執法，檢討處罰是希望駕駛對行人保護都要有最優先觀念，透過已經造成傷亡處罰檢討，盼有更高警惕方式，行人仍以加強宣導為優先。\n\n交通部2023年起加重不停讓行人罰則後，仍有部分汽車駕駛人未依規定停讓，為遏止駕駛人僥倖心態，日前預告修正「違反道路交通管理事件統一裁罰標準及處理細則」，其中，未停讓行人致輕傷及重傷，分別調高罰鍰為1.8萬元及3.6萬元，最快6月底上路。此次修正「違反道路交通管理事件統一裁罰標準及處理細則」，將於母法授權法定罰鍰額度範圍內，酌予調高致人輕傷起罰金額，其中，輕傷起罰金額從7200元修正為1萬8000元，重傷從原先的1萬8000元調高為3萬6000元，與死亡裁罰金額相同。\n\n台灣全國汽車駕駛人權益聯盟協會與新北市遊覽車駕駛員職業工會、台灣遊覽車發展協會，今天發布聯合聲明指出，無能的交通部只會裁罰卻沒有配套措施，把人民當作提款機。駕駛團體提出5大訴求，要求交通部應落實。5大訴求包含交通政策有違比例原則及有針對性針對「駕駛人」身份；現行「行人闖紅燈」罰則為500元，建議提高至1.8萬元，以表警惕作用；重要道路路口，加強員警駐點查緝行人違規闖紅燈行為；加強教育行人行經行穿線，違規闖紅燈罰則標示；全面落實改善交通號誌「人車分流」機制，解決都會區人車爭道的問題。\n\n台灣全國汽車駕駛人權益聯盟協會表示，錯誤的政策比貪汙更可怕，法律以人為本，因此人本教育很重要，盼交通部不要再草菅人命。另外，駕駛團體也將號召所有用路人及汽車駕駛出來抗議，預告5月19日早上9時30分起，將於杭州南路（中正紀念堂旁）整隊，早上10時繞行交通部周邊道路，從杭州南路、愛國東路、中山南路、信義路一段、杭州南路，一路繞道交通部大門口，向交通部表達抗議。"
    },
    {
        "source": "UDN",
        "title": "日本「全力催生」搶救少子化！三胎起免大學學費 家長哀號：第一胎最花錢",
        "url": "https://udn.com/news/story/6812/8730190",
        "date": "2025/05/12 09:27",
        "image": "https://uc.udn.com.tw/photo/2025/01/28/98/31406824.jpg",
        "content": "日本政府自今春起擴大實施「高等教育修學支援新制度」，針對扶養三名以上子女的多子家庭提供大學學費全額補助，無需受限於家庭所得，涵蓋大學、短期大學及專門學校。但制度設有上限，國立大學學費與入學金補助上限為82萬日圓(約新台幣17萬元)，私校則為96萬日元(約新台幣20萬元)。此外，若長子成年就業而不再是被扶養對象，即使下有弟妹仍無法繼續享有補助，並須符合一定的學業成績標準。\n\n除了中央政策外，地方政府也展開多元配套措施。位於山梨縣的北杜市，自2022年起針對第三名子女起提供總額高達100萬日圓(約新台幣20.8萬元)的「成長應援金」，從出生、三歲至七歲分期發放，鼓勵多子家庭定居當地。曾從東京都移居北杜市的中山先生一家便因該政策受益，他指出，定期分批給付讓家計安排更有彈性，也更願意將補助全數用於子女。\n\n然而，針對補助門檻限定於「三名以上子女」的設計，也引發部分家庭反彈。有家長指出，育兒壓力和經濟負擔與子女人數不完全成正比，尤其第一胎需添購育兒用品，支出實則不小。對此，專家分析指出，日本長期以來人口總出生率低迷，唯有鼓勵第三胎以上的育兒，才有望讓總體出生率達到人口再生所需的2.06%以上。\n\n根據日本總務省四月公布的人口統計，至2024年10月，日本人口年減近90萬人，創歷來最大減幅。面對迫切的少子化危機，如何在公平與誘因間取得平衡，打造實質鼓勵育兒的社會環境，已成政府與地方必須積極聯手的重大課題。"
    },
    {
        "source": "UDN",
        "title": "OpenAI和微軟重議合作條件 為日後上市鋪路",
        "url": "https://udn.com/news/story/6811/8733174",
        "date": "2025/05/12 09:27",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32023689.jpg",
        "content": "OpenAI和微軟正重新商議雙方數十億美元的合作協議，為未來首次公開發行股票（IPO）鋪路，也確保微軟能繼續取得最先進的人工智慧（AI）模型。目前談判的一大關鍵在於，微軟能在OpenAI推動重整中取得多少股權，以換取迄今已投入逾130億美元的資金。知情人士向金融時報透露，雙方也商討修改先前簽署的廣泛合作協議。雙方協議可追溯至2019年微軟最初投資10億美元之時，涵蓋微軟可取得OpenAI模型和產品等智慧財產，以及營收分潤方式，合約目前有效期至2030年。三位直接參與談判的人士透露，微軟願意放棄部分在OpenAI新設營利事業體中的股權，以換取2030年以後開發的新技術使用權。上周，OpenAI放棄了原本打算讓非營利董事會喪失最終控制權的計畫。不過，該公司打算將旗下營利部門轉型為「公益法人」，也就是在追求獲利之餘，也強調社會公益目標的企業形態。這種企業形態也是Anthropic和馬斯克旗下的xAI採用的模式，仍允許讓OpenAI對外發售股權。知情人士透露，這項轉型是投資人提出的主要訴求，讓OpenAI「未來有機會啟動IPO」。但隨著OpenAI企圖心不斷升高，也加劇和微軟的競爭。微軟高層透露：「雙方摩擦部分來自於作風。OpenAI對微軟的態度是：給我們錢和算力，其他別管，就當做搭了順風車。這種做法當然容易引發緊張。老實說，這不是個好的合作夥伴態度，太傲慢了。」接近OpenAI的人士則說：「微軟其實還是希望這次轉型成功，並不是已經翻臉或進入公開對抗。雖然談判不容易，但我們有信心能談成。」"
    },
    {
        "source": "UDN",
        "title": "美中貿易談判獲進展 台股上漲逾200點突破21100點",
        "url": "https://udn.com/news/story/7251/8733163",
        "date": "2025/05/12 09:27",
        "image": null,
        "content": "美國和中國在瑞士日內瓦閉門進行為期兩天的貿易談判結束，美國財政部長貝森特表示，雙方已經取得「實質性進展」。中國國務院副總理何立峰也指出，取得「重大進展」。台股今天早盤突破21100點，上漲逾200點。\n\n台積電開盤達954元，上漲5元，市值攀高至新台幣24.73兆元，貢獻大盤約40點。鴻海、廣達、日月光投控等權值股也紛紛走高，電子類股指數上揚逾0.7%。\n\n傳統產業股普遍上揚，包括塑膠、機電、電纜、鋼鐵和航運類股指數上漲逾1%。"
    },
    {
        "source": "UDN",
        "title": "安迪愛女林吟蔚巴黎買包！返台3精品包遭海關沒收 「多花7萬才贖回」",
        "url": "https://udn.com/news/story/123693/8733168",
        "date": "2025/05/12 09:24",
        "image": "https://uc.udn.com.tw/photo/2025/05/09/0/32010000.jpg",
        "content": "安迪愛女林吟蔚在社群媒體上分享了一段購物遭遇，引發廣泛討論！她透露，2023年底在巴黎旅遊時購入人生第一顆香奈兒精品包，未料返台入境時因不熟悉申報規定，包包竟被海關查扣。最終，她多支付了台幣7萬多元，才成功將愛包取回。\n\n林吟蔚表示，當時因感冒不適，在入境時選擇走「免申報」綠線通道。然而，她碰上海關隨機抽查，被要求開箱檢查行李。當海關人員詢問「包包是否在巴黎購買？」她如實回答後，便被帶往小房間進行筆錄，並被告知3個包包將遭扣留。\n\n她購買的精品除了香奈兒包，還包括香奈兒皮夾與 Vivienne Westwood 包包。由於未事先申報，她無法直接領回物品，而是必須支付倍價購回的金額，最終額外花費超過7萬元，才將這些包包取回。\n\n她透露，2024年6月政府放寬申報金額，她才得以領回香奈兒皮夾，另外香奈兒包、Vivienne Westwood 包包則是今年跑完流程，「我直接打去跟海關說，我要倍價購回，不買回來它就會被流放到海關拍賣，也不知道什麼時候舉辦，最後多花7萬多塊，畢竟是我人生第1顆香奈兒包」。\n\n林吟蔚以親身經驗提醒，入境時若攜帶總價值超過規定金額的自用物品，應主動選擇「紅線」申報，以免遭遇突如其來的查驗與罰款。她坦言，當時雖然沒拿顯眼的精品紙袋，卻依然遭遇隨機抽查，讓她不得不接受昂貴的「教訓」。她也幽默表示，自己運氣較差，未來將更加謹慎應對入境程序，確保心愛的精品包不再經歷「二次購買」的窘境。"
    },
    {
        "source": "UDN",
        "title": "紅線臨停30秒就開罰…民怨科技執法太嚴 新店巷弄引爭議",
        "url": "https://udn.com/news/story/7323/8733171",
        "date": "2025/05/12 09:23",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32023687.jpg",
        "content": "新北市為強化交通秩序，針對易肇事與違規熱點推動「科技執法」計畫，其中針對紅線「違規臨時停車」的取締更列為重點。不過，「停車逾30秒即舉發」的執法標準，引發部分民眾反彈，認為過於嚴苛。民代也呼籲，執法應朝更具彈性、貼近實際使用情境的方向檢討調整。\n\n新店區北新路一段88巷是今年初啟用的新點位，但由於該路段鄰近新店區公所、國民運動中心與新店分局等公共設施，巷內全線標示紅線，停車空間有限，不少民眾來洽公時因臨停超過30秒被系統舉發，頻頻喊冤，直呼「這不是執法，是搶錢」。\n\n35歲陳先生表示，他曾開車送長輩到運動中心做復健，車輛停靠還不到1分鐘就被拍照舉發，對於這種「零彈性」的執法方式感到難以接受。42歲林小姐則說，巷內原本就幾乎找不到停車位，地下停車場也常客滿，「連下車都不行，是要我們怎麼辦事？」\n\n不過，也有民眾支持現行措施。29歲機車族劉小姐指出，巷子原本常有汽車隨意停放，占據空間，讓機車通行困難，「現在有科技執法後，路真的順多了，汽車臨停應該停在北新路邊，不該擠進巷子裡。」\n\n對此，新北市議員黃心華指出，其服務處過去曾接獲多起民眾陳情，質疑該處科技執法「缺乏人性」。經協助民眾申訴後，曾成功促成公部門在現場設置較明確的告示標示，陳情案件也因此略有減少。\n\n黃心華說，該巷弄為多個公共設施停車場出入口，當初停車場設計容量有限，導致常有車輛排隊等候入場。他認為，民眾主觀上是在「排隊」，並非蓄意違規，「目前這樣的執法標準未必合理，建議市府針對類似熱點進行檢討，朝更彈性、更貼近使用實況的方向改善。」\n\n新北市交通大隊則表示，違規臨停科技執法設備的判斷基準為「紅線停車逾30秒」，係為區分「臨時停車」與「長時間違停」，避免誤罰。該基準已考量實務需求，不致於因短暫停靠即受罰。\n\n交通大隊指出，目前違規臨停科技執法點位共有五處，包含新店北新路一段88巷，為113年1月16日啟用、新店中正路與建國路口、新店北新路三段與民權路口、汐止新台五路、五股成泰路等地，均為違停熱點，設置前皆經分析評估。"
    },
    {
        "source": "UDN",
        "title": "影／嘉義科技老闆替詐團設計假網站 騙百人牟利5000萬",
        "url": "https://udn.com/news/story/7321/8733169",
        "date": "2025/05/12 09:23",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32023682.png",
        "content": "嘉義市蔡姓男子是科技公司負責人，具工程師背景，去年疑與屏東縣許姓金主合作，以每月5萬元酬勞，替許設計投資虛擬貨幣的假網站，後用來詐騙被害人，至少百人受害，損失5000萬元，檢警去年至今年4月間收網，帶回許等涉案8人，許遭羈押禁見。\n\n刑事局中打隊在去年初時清查假投資被害人資料，針對假投資網站網域清查，經報請嘉義地檢署徐鈺婷指揮後，與屏東縣屏東警分局、高雄市林園警分局、嘉義市第二警分局、台中市刑大、基隆市第三警分局等單位合辦。\n\n經查，嘉義市蔡姓男子（45歲）具工程師背景，成立「森〇科技公司」，涉以每月5萬元代價，替屏東縣詐欺機房的許姓金主（26歲）設計假投資虛擬貨幣網站，以由機房機手向被害人以假投資方式詐騙。\n\n許的詐欺機房是在臉書等社群軟體，刊登徵才訊息，吸引被害人加LINE好友、投資群組，再以高獲利投資為由，提供假投資網站誘騙被害人操作，使用人頭帳戶轉帳、虛擬貨幣及超商繳費等方式供被害人入金，增加檢警查緝困難。\n\n若遇到缺錢的被害人，歹徒則改以募資、洗金流協助貸款為由，詐騙被害人提供帳戶，依詐團指示轉帳，最終被害人不僅遭受金錢損失，還成為人頭帳戶及洗錢共犯。\n\n檢警在去年7月、9月先查緝蔡男及員工到案後，今年1月、4月間溯源追查屏東地區詐欺機房、金主等6人。\n\n全案查扣現金95萬餘元、BMW、BENZ名車各一輛、手機、電腦設備等贓證物，清查涉案假投資網站計詐騙被害人逾100人，財損金額超過5千萬元。\n\n全案依詐欺犯罪危害防制條例、洗錢防制法移送嘉義地方檢察署偵辦，經檢察官向管轄法院聲請羈押許姓金主獲准。\n\n刑事局表示，近年來詐欺犯罪型態，詐欺集團多以「投資」或「求職」為標題吸引被害人目光，誘騙被害人入金投資或提供帳戶，請民眾務必提高警覺，切勿因貪圖短期利益而遭受詐騙或無意間成為洗錢共犯。"
    },
    {
        "source": "UDN",
        "title": "第一類接觸／長佳智能獲利將上攻 今年營運一路發",
        "url": "https://udn.com/news/story/124300/8733170",
        "date": "2025/05/12 09:23",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/0/32023686.jpg",
        "content": "沒差這一包？省錢達人提醒3種「陷阱型消費」 讓你月光又超支\n\n麥當勞前男主管性侵少女獲不起訴 高檢認「偵查不完備」發回一審續偵查\n\n簡立峰專欄／陸AI世代崛起 台灣能打造下一座護國神山？\n\n房東寧可空著店面也不願降租！專家「根本不靠租金生活」：降租影響估價\n\n都更永遠等不到...專家建議「考慮微型都更」：沒有釘子戶、申請門檻低\n\n豪宅稅新制上路！高單價小宅成重災區 專家3關鍵影響：稅務審查變更嚴\n\n住多久能申請「重購退稅」？專家「至少1年」：國稅局會查磁扣使用紀錄\n\n收到房屋稅單心痛…稅額差4倍 台中地稅局：有補救機會"
    },
    {
        "source": "UDN",
        "title": "傳盧秀燕三階前表態選黨主席 朱立倫：非常歡迎",
        "url": "https://udn.com/news/story/6656/8733167",
        "date": "2025/05/12 09:23",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32023675.jpg",
        "content": "傳出台中市長盧秀燕將在罷免藍委投票前，以「全黨危急存亡」為由，表態參選國民黨主席，現任主席朱立倫今被問到此議題僅表示，「很好，非常好，非常歡迎」。\n\n檢調近日查辦大罷免幽靈連署案，包含台北市黨部主委黃呂錦茹等黨幹部遭羈押，重創藍營士氣，傳出台中市長盧秀燕擬在三階前宣布參選國民黨主席，現任主席朱立倫今被問到此議題僅表示，「很好，非常好，非常歡迎。」\n\n檢調偵辦國民黨罷免民進黨立委的死亡連署案，搜索藍營各黨部，多名黨公職更遭羈押禁見重創士氣，有消息指出台中市長盧秀燕將在罷免藍委投票前，以「全黨危急存亡」為由，表態參選國民黨主席，引發外界熱議。\n\n朱立倫今接受媒體訪問，以微笑回應，「很好，非常好，非常歡迎，謝謝！」隨即將麥克風交給幕僚，結束聯訪。"
    },
    {
        "source": "NewTalk",
        "title": "泉州富美宮疑違法來台統戰 陸委會：朝「規避審查、虛假申請」查處中",
        "url": "https://newtalk.tw/news/view/2025-05-12/970378",
        "date": "2025/05/12 09:17",
        "image": "https://images.newtalk.tw/resize_action2/800/album/album/1/67888bdc03be8.jpg",
        "content": "中共統戰滲透力道愈發嚴重，宗教統戰更是中共鎖定方向，近期白沙屯遶境也遭盯上，中國泉州富美宮神轎四處造訪，但陸委會日前卻聲明沒收到富美宮來台申請。對此，陸委會主委邱垂正今日強調，目前朝向「規避審查、虛假申請」查處中。\n\n邱垂正表示，有關於中國大陸藉由宗教文化交流進行統戰，陸委會非常重視此議題，並進行必要查處。他特別指出，就政府正式紀錄上，並沒有富美宮來台申請交流的申請案，目前主管機關也正在了解，到底「規避審查」還是「虛假申請」案，相關主管機關正在積極查處當中。\n\n針對在中國發展藝人發表親中言論，邱垂正說，在中國大陸發展藝人經常有矮化、傷害國家主權表態說法，可能涉及對中國大陸政治性表態的作為，甚至還有轉貼、附和中共對台軍演情勢，選在特定時刻政治表態。針對可能特定時刻有中國大陸發展一人做這些情勢，都會認為「特定時刻」涉及違反兩岸條例33-1條規定，進行必要查處，也會會同主管機關文化部進行查處作業。\n\n關於查察公務員領有中國身份證、居住證部分，邱垂正強調清查作業有分好幾波，先是針對核心軍公教人員，有37萬人絕大部分具結沒有領有中國身份證、定居、居住證，高達99.87%具結沒有。但有2位申請身分證，另居住證有75位，都已協助註銷身份。"
    },
    {
        "source": "NewTalk",
        "title": "台股開盤》台積漲 大盤衝逾240點 跳越21000大關",
        "url": "https://newtalk.tw/news/view/2025-05-12/970377",
        "date": "2025/05/12 09:16",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/971/68214b413610a.jpeg",
        "content": "台股今天(12日)開紅漲逾240點，最高來到21167點，上櫃、電子與金融類股全走漲。重要電子權值股，約9點10分前，台積電漲8元、來到957元。鴻海漲4元、來到151元。廣達漲4.5元、來到261元。聯發科跌15元、來到1310元。台達電漲0.5元、來到374.5元。\n\n儘管台股尚未完全回補清明節過後股災所留下的跳空缺口，但許多國家的股市已漲超越川普股災時的跌幅。例如，那斯達克指數已漲過股災的高點，德國DAX指數不僅回補跌幅，甚至創下新高。上海A股亦成功回補當時的跳空缺口；澳洲股市同樣突破川普股災造成的跌幅後，繼續向上攀升。\n\n分析師謝明哲表示，台積電股期夜盤收跌9元、約72點，這代表其他個股走勢跟台積電反向，不過截至上午7點半美股電子盤目前都上漲超過1%，因此台股今應能以跳空上漲開出，觀察9點半30前高點是否在後續有再突破，以及上漲家大於1100家，預期今日指數震盪落在200〜250點左右。\n\n美股四大指數上週五收盤：道瓊下跌119.07點或0.29%，收41,249.38點。S&P500下跌4.03點或0.07%，收5,659.91點。NASDAQ上漲0.78點或0.00%，收17,928.92點。費城半導體上漲36.06點或0.81%，收4,466.50點。\n\n重要科技股表現，微軟上漲0.13%，收438.73美元。蘋果上漲0.53%，收198.53美元。輝達下跌0.61%，收116.65美元。Alphabet(GOOGL)下跌0.99%，收152.75美元。亞馬遜上漲0.51%，收193.06美元。美超微下跌0.37%，收31.99美元。超微上漲1.12%，收102.84美元。台積電ADR上漲1.30美元或0.74%，收176.52美元。"
    },
    {
        "source": "NewTalk",
        "title": "台股周報》外資買超續挺 大盤反彈動能 挑戰21500點",
        "url": "https://newtalk.tw/news/view/2025-05-12/970372",
        "date": "2025/05/12 09:02",
        "image": "https://images.newtalk.tw/resize_action2/800/album/album/1/67f7324c8c7e4.jpg",
        "content": "台股大盤上周共上漲127點，目前5月累計漲點已達680點，從低點已反彈回升3609點。分析師張貽程表示，台股收上20915點高，台積電也見957元的反彈新高。台積電公布4月營收表現亮眼，外資出現連續買超8天的訊號，與台幣升值是股市多頭燃料，還有風險性資產風口開啟，比特幣、以太幣的狂飆狂漲，美股主指數也都回到季線上，預告美股牛市已起頭。現在台股雖離季線還有500點，但樂觀預期迎向21500點。\n\n張貽程指出，「台幣強升，台股是利多，外資連續6天買超1168億元，國安基金可護盤半年長，台指期淨空單不超過4.5萬口，以上條件均有利台股再走多。」\n\n分析師謝明哲表示，上週五美股漲跌互見，而周末有傳出美中的談判有好的進展，不過目前日KD指標維持在相對高檔，要大幅推高的機會不大，若要高檔鈍化，要補出月均以上成交量，目前的月均量是3085億元。\n\n大盤挑戰高點，量能是關鍵。謝明哲也表示，觀察以下，若量能沒有維持在3000億元以上，指數最高就是來到21235點附近；若沒有補量，行情仍會是以回檔整理為主；週二(13日)美國有CPI指數公告，若週三(14日)是以下跌反映，行情到週五(16日)將以震盪回檔為主。\n\n回顧上周台股表現，謝明哲表示，上週四晚上美國與英國達成關稅談判，美國進口英國的關稅從平均的5.1%降到1.8%，而英出口美國仍維持10%的基礎關稅，上週五大漲，不過整體漲幅不大，主要還是技術面高檔後，再大幅推高空間有限，櫃買指數是終結連續反彈。\n\n謝明哲表示，雖台幣升值的態勢開始緩解，不過外資仍是連續三周買超、且買超金額持續擴大，但隨著指數幾乎回補4月7日清明節後的對等關稅空方缺口，投信卻終結連續買超，在上市櫃都轉為賣超，自營商大幅度賣超，從賣超的金額來看，台積電賣超超過百億最多，其次鴻海的14億、中信金的2.54億，以行情來看，非權證避險賣超，而是搶反彈後的調節出場。\n\n\n謝明哲表示，融資、券都是持續小幅度增加，顯示市場的信心有逐步回籠的跡象，不過目前都還在相對低檔，整體籌碼暫時沒有影響行情的狀況發生。\n\n以下是謝明哲盤點上周(5月5日〜9日)強勢產業：\n觀光休閒：台幣升值出國吸引力增強。遊戲相關：過往五月平均上漲機率高。\n航空：台幣升值出國吸引力增加。銅箔基板：營收表現佳、連兩週強勢。\n飛機零組件：地緣政治緊張、航太軍工股轉強。\n\n上周(5月5日〜9日)弱勢產業：\n安全監控：漲多主力退場。工具機：機器人熱潮短線退燒。\n非鐵金屬：經濟下滑、不利原物料股轉強。機器人：機器人熱潮短線退燒。\n散裝航運：BDI報價震盪下跌。"
    },
    {
        "source": "NewTalk",
        "title": "立委網路聲量TOP5排名揭曉 黃國昌奪「雙冠王」負面聲量74％第一",
        "url": "https://newtalk.tw/news/view/2025-05-12/970352",
        "date": "2025/05/12 08:57",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/960/67cfabebebd72.jpg",
        "content": "數據分析平台《網路溫度計DailyView》最新一期的立委「口碑榜」近日出爐，本期藍綠白陣營皆有人上榜，近來與藍營同聲一氣並表態努力讓自己成為「新北市最好選擇」的民眾黨主席黃國昌以近12萬筆聲量奪下聲量王，同時，74％的負面聲量比例也拿下負面聲量冠軍。\n\n根據《網路溫度計DailyView》最新立委口碑榜近一週（2025/5/4-2025/5/10）的排名，第一名為黃國昌，網路聲量118490筆，正面聲量比例9%，負面聲量比例74%。第二名為國民黨立委徐巧芯，網路聲量74604筆，正面聲量比例19%，負面聲量比例61%。第三名為國民黨立委傅崐萁，網路聲量60033筆，正面聲量比例12%，負面聲量比例68%。第四名為國民黨立委韓國瑜，網路聲量45621筆，正面聲量比例16%，負面聲量比例64%。第五名為民進黨立委柯建銘，網路聲量38996筆，正面聲量比例12%，負面聲量比例72%。\n\n綜觀本期口碑榜，黃國昌、徐巧芯、傅崐萁、韓國瑜、柯建銘，5名立委總聲量雖高，但各自的負面聲量比例皆超過60%。黃國昌以總聲量近12萬筆高居第一，但負面聲量比例以74%拿下最高。傅崐萁、徐巧芯2名立委面臨罷免危機，徐巧芯近日更是口出狂言稱「被罷免還可以選台北市長」，而韓國瑜及柯建銘在立法院的互動及對峙，總是成為大眾焦點。"
    },
    {
        "source": "NewTalk",
        "title": "專家看盤》台積反彈 政策傳產助攻 跳空越過21000點",
        "url": "https://newtalk.tw/news/view/2025-05-12/970371",
        "date": "2025/05/12 08:57",
        "image": null,
        "content": "台積電營收創高，週一有望反彈。週一早上中國發表聲明，透露中美談判有實質進展，美股三大電子盤同步以大漲超過1%開出。分析師林漢偉表示，今日盤勢利多激勵，電子為主流，政策與傳產族群輪動助攻。台積電營收創高，週一有望反彈。短線觀察21000點能否有效站穩，以及中小型股與熱門題材的延續力道。\n\n回顧美股上週五表現，雖受首份英美協議利多激勵，但市場觀望周末談判進展，四大指數最終漲跌互見，小跌收場。費半指數上漲0.81%，領漲四大指數。微芯 12.6%、德州儀器 4% 表現亮眼，激勵半導體族群。產業方面：科技、非必需消費、半導體、能源與房地產類股上漲；必需消費、醫療保健、通訊服務類股收跌。\n\n從個股來看，科技巨頭：Google -0.88%、META -0.92%領跌，特斯拉 4.72%、禮來-2.25%。台指期盤後下跌51點，收跌0.24%。台積電ADR小漲 0.74%。\n\n以下是分析師解析今日台股觀察重點：\n\n一、指數與成交量能：受惠中美貿易談判利多，指數跳空越過21000點整數關卡，觀察成交量能是否擴大至3300億元以上。櫃買指數持續補漲，中小型股維持多方格局。\n\n二、傳產與政策概念：\n* 航空觀光因國定假日利多：長榮航、華航、台灣虎航強勢。五福、山富、易飛網、燦星旅續創反彈新高。\n* 軍工題材熱度不減：雷虎、亞航、千附精密、駐龍、事新科維持多方走勢。\n* 工具機受惠GTC大會題材：上銀、大銀微、高鋒、百德、台灣精銳緩步上攻。\n* 綠能與電力政策股續熱：華城、中興電、士電、大同、亞力、合機看反彈。\n* 生技政策利多發酵：永鴻生技、松瑞藥、視揚、北極星藥業表現強勢。\n\n\n三、電子與科技股主流：\n* AI與半導體股續熱：法人買盤加持：英業達、廣達、緯創、技嘉反彈向上。\n* 中美談判利多題材：鴻海、大立光、華通、美律、穩懋、欣興反彈回穩。\n* 散熱族群挑戰上周高點：奇鋐、雙鴻、高力、健策走勢強勢。\n* 台積電營收創高，週一有望反彈：台積電期貨收941元，下跌9元，反映貿易利多股價突破950元高點。供應鏈如弘塑、均華、竹陞科技、中砂、昇陽半、京鼎續強。\n* 矽光子題材股反彈挑戰季線：上銓、波若威、聯均、聯亞、華星光、光聖。\n* 高價股輪動向上：世芯-KY、AES-KY、信驊、川湖、緯穎。穎漢、和椿、彬台、佳能、昆盈轉強。\n* 遊戲股漲多震盪，觀察壓力位：昱泉、橘子、宇峻、弘煜科、大宇資、網龍、智冠。\n* 比特幣題材股受惠價格創高：青雲、撼訊、華擎、承啟、映泰、麗臺預期受益。\n\n\n新頭殼提醒您：投資一定有風險，投資有賺有賠，投資前應檢視自身能力，申購前應詳閱公開說明書。"
    },
    {
        "source": "NewTalk",
        "title": "立院LIVE》司法及法制委員會 現場直播中",
        "url": "https://newtalk.tw/news/view/2025-05-12/970370",
        "date": "2025/05/12 08:52",
        "image": "https://img.youtube.com/vi/KUhidt89DVo/mqdefault.jpg",
        "content": "司法及法制委員會 現場直播中"
    },
    {
        "source": "NewTalk",
        "title": "立院LIVE》交通委員會 現場直播中",
        "url": "https://newtalk.tw/news/view/2025-05-12/970369",
        "date": "2025/05/12 08:52",
        "image": "https://img.youtube.com/vi/teud7KwyEPw/mqdefault.jpg",
        "content": "交通委員會 現場直播中"
    },
    {
        "source": "NewTalk",
        "title": "立院LIVE》內政委員會 現場直播中",
        "url": "https://newtalk.tw/news/view/2025-05-12/970368",
        "date": "2025/05/12 08:52",
        "image": "https://img.youtube.com/vi/vGX0bMBVa4k/mqdefault.jpg",
        "content": "內政委員會 現場直播中"
    },
    {
        "source": "NewTalk",
        "title": "蘇元和觀點》誰讓台幣升值？禿鷹暗襲與央行守匯之戰",
        "url": "https://newtalk.tw/news/view/2025-05-12/970367",
        "date": "2025/05/12 08:50",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/971/681eb653a43fa.jpg",
        "content": "近期台幣的升值引發市場高度關注，儘管總統賴清德、央行公開否認美國對台幣升值施壓，市場仍難以忽視這波升值背後的政治與經濟脈絡，尤其正值美國大揮關稅大刀，美國面臨國債償還壓力加劇，與美國台灣貿易談判升溫，以及賴清德公開宣示將大量採購美國農工產品與能源之際，這一連串事件發生的時機點，台幣升值趨勢令市場充滿聯想。\n\n事實上，「匯率」從來就非單純的經濟變數，而是貨幣主權與國際政治的工具。首先，台幣升值有利於台灣進口美國商品，對美方來說是一項實質利益，特別是在美國經濟壓力沉重、需尋求出口動能時，讓台幣升值確實符合美國的國際經貿戰略。此外，長期以來台灣在半導體產業的出口競爭力，使台幣匯率成為國際博弈的焦點，這也是台灣為何常態出現在美國匯率觀察國名單中。\n\n然而，央行總裁楊金龍坦言，這波台幣升值的背後，確實存在炒匯資金（俗稱「禿鷹」）的大量介入。此話亦不禁引人聯想市場是否存在國際資金對抗中央銀行的貨幣戰？時間回到1992年轟動全球的「黑色星期三」，當時金融巨鱷索羅斯聯手對沖基金，狙擊英鎊，最終英國央行難敵對沖基金的力量，不得不放棄支撐英鎊，英鎊被迫退出歐洲匯率機制（ERM），索羅斯大量做空英鎊而獲利超過10億美元。又根據英國財政部於1997年的估計，英國為此付出34億美元的代價。\n\n這場歷史事件至今仍被視為經典案例，儘管台灣情況未必如同英國當年困局，但市場情緒明顯受到牽動，也顯示台灣貨幣政策正進入敏感期，尤其是在全球資金流動迅速、政治經濟變數頻繁交錯的背景下，禿鷹炒匯再度浮現，台灣央行面臨新一波壓力，也挑戰著捍衛匯率的能力。\n\n貨幣匯率一直是各國政府可以動用的重要政策工具。歷史上，各大經濟體之間的匯率戰頻繁發生，目的多是為了壓低自家貨幣、提升出口競爭力。美國在此背景下，制定出「匯率操縱國名單」制度，藉此對外釋放壓力訊號。2024年11月美國財政部報告指出，未發現美國主要貿易夥伴有操縱匯率情況，但台灣連續第六次列入觀察名單，表明美國對台灣匯率政策高度關注。\n\n若美國即將公布最新的匯率操縱國名單未將台灣正式列入，加上央行表態將打擊炒匯行為，預料台幣將逐步回貶至合理區間，有利出口穩定，也有助台股維持反彈動能。"
    },
    {
        "source": "NewTalk",
        "title": "美中貿易談判結束！中國副總理、美國財長皆稱「取得實質性進展」",
        "url": "https://newtalk.tw/news/view/2025-05-12/970355",
        "date": "2025/05/12 08:58",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/825/633543d203d8e.jpeg",
        "content": "美中貿易談判結束，雙方討論如何讓這場恐對全球經濟造成重大傷害的貿易戰降溫。中國國務院副總理何立峰聲稱，與美國財政部長貝森特、貿易代表葛里爾的會談氛圍坦誠、深入、具有建設性，取得實質性進展。貝森特也表示，在這場非常重要貿易談判中，美國和中國已經取得實質性進展。\n\n這是兩大經濟體相互課徵超過100%關稅後，美中財經高層官員首次面對面會談。貝森特提到，相關細節將於明天公布，川普對這場「富有成效會談」的成果已有充分掌握。雙方相互課徵太高的關稅，必須緩和緊張關係並且予以降低。\n\n葛里爾描述這次會談的成果時指稱，「我們和中國夥伴達成的協議」將有助於削減1.2兆美元的美國全球商品貿易逆差。他強調，雙方迅速達成協議，反映出分歧或許沒有之前認為的那麼大，並提到中方「談判人員很強硬」。\n\n兩大經濟體致力緩和貿易緊張之際，何立峰指出，中美雙方將儘快敲定有關細節，並且將於明天發布會談達成的聯合聲明。北京和華府在會談中已經同意建立中美經貿「磋商機制」。商務部國際貿易談判代表兼副部長李成鋼說明，在這個機制下，可「就貿易和商業議題進行定期和不定期溝通」。"
    },
    {
        "source": "LTN",
        "title": "受日幣升值、美關稅政策影響！Toyota 預告 2026 財年將面臨艱鉅挑戰",
        "url": "https://auto.ltn.com.tw/news/28393",
        "date": "2025/05/12 09:45",
        "image": null,
        "content": "儘管 Toyota 集團繼續蟬聯全球銷售龍頭，但品牌於近期最新財報中提出警告，接下來 2026 財政年度將會面臨嚴峻挑戰，預估到 2026 年 3 月為止的營業利潤將下滑 20.8%、淨利潤更會下跌 34.9% 之多，將使集團面臨近年來最大財務壓力。\n\nToyota 集團財報中警告，接下來 2026 財政年度將面臨艱鉅挑戰。\n\n根據 Toyota 集團的財報指出，推估由於日幣升值導致集團整體營運受到 7450 億日元衝擊，同時原物料上漲則會有 3500 億日元的額外支出，再加上美國方面持續變動的進口車輛與零組件關稅政策，光是今年 4 月到 5 月便造成 1800 億日元的影響。\n\n\n針對接下來的財務挑戰，Toyota 社長佐藤恒治表示，目前無法預測美國政策的發展，因此對於集團而言營運策略會更複雜，考量到其他市場需求和相應政策風險，接下來會先將部分出口美國的新車轉向其他市場。\n\nToyota 集團將利用龐大的全球供應鏈來應對財務挑戰。\n\n儘管美國的關稅政策讓 Toyota 集團相當苦惱，但財務長宮崎洋一認為，2026 財政年度集團在北美地區的銷量仍會有 8.8% 增長來到 294 萬輛，同時品牌不打算調整車輛售價來轉嫁成本，而是運用龐大的全球供應鏈來靈活布局產品分配與市場調整。\n\n身為目前全球最大的汽車製造商，Toyota 面對 2026 財政年度的動向也受到高度關注，尤其是暫不調整售價的策略更會成為行業風向之一，勢必影響到其他汽車品牌的營運策略。"
    },
    {
        "source": "LTN",
        "title": "蔡英文結束丹麥行程後將訪英國 與政界、學界交流",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5039916",
        "date": "2025/05/12 09:43",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5039916_1_1.jpg",
        "content": "前總統蔡英文9日啟程前往歐洲出訪立陶宛及丹麥，並應民主聯盟基金會邀請出席第8屆「哥本哈根民主高峰會」發表演說；在結束丹麥行程後，將前往英國訪問，與政界、學界交流。\n\n蔡英文辦公室發言人蔡舒景表示，在結束丹麥哥本哈根的訪問行程後，蔡前總統將應邀前往英國進行為期數日訪問，期間將走訪英國政界及與我國旅英各界專業人士互動，並與多個學術研究機構進行交流。\n\n蔡舒景表示，台灣與英國是共享民主、自由、人權等普世價值的民主夥伴，蔡前總統八年任期以來，台灣與英國在各領域都有許多具有意義的交流及合作，雙邊關係有長足的進展。此次蔡前總統在英國國會友人力邀下安排前往訪問，除了表達對台英關係的高度重視，更期盼透過此行，助益台英友好關係的更進一步深化。"
    },
    {
        "source": "LTN",
        "title": "國1火燒車！女開車半路起火 與乖客及時逃出",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5039915",
        "date": "2025/05/12 09:43",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5039915_1_1.jpg",
        "content": "李姓女子昨天晚上11點多駕駛轎車行經國道1號北向154公里苗栗二義路段時，引擎不明原因起火，車上人員幸及時逃，無人受傷，起火原因由消防單位進行鑑定中。國道公路警察局第三公路警察大隊表示，昨深夜11點左右，李女（50歲）駕駛轎車行經國道1號北向154公里時，引擎突不明原因起火，她與車上乖客及時逃出，未受傷，火勢約20分鐘被撲滅，現場於11點51分排除，初步調查駕駛未有飲酒情形。國道警方提醒用路人，行駛途中感覺車輛有異狀、如異音、燒焦味道、冒煙等，請盡速將車輛停於路肩、避車彎或下交流道較安全處所等候救援。"
    },
    {
        "source": "LTN",
        "title": "「儲蓄者是輸家」觀念發酵 羅伯特清崎： 人們正在好市多搶購黃金",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5039883",
        "date": "2025/05/12 09:42",
        "image": null,
        "content": "《富爸爸窮爸爸》作者羅伯特清崎（Robert Kiyosaki）近日指出，他近年來宣傳「儲蓄者是輸家」觀念已發酵，人們正在美式賣場好市多（Costco）搶購黃金。羅伯特清崎在社交平台X發文指出，好市多一向以價格實惠聞名，通常是中下階層消費者購物的地方。如今好市多賣得最快的商品，不是打折的衛生紙，也不是烘焙豆，而是黃金，並稱「好市多的金條和金幣總是供不應求，根本無法補足庫存」。羅伯特清崎表示，上述購物行為標誌著中產階級和弱勢族群終於理解了富爸爸的忠告，即「儲蓄者是輸家」，他們現在開始存「真正的錢」，把虛假的法幣換成真正的黃金。羅伯特清崎反問粉絲讀者，是否有聽到黃金、白銀和比特幣發出的警告，稱世界各地的央行正在拋售美國國債，改買黃金。最後，羅伯特清崎稱讚中產和貧困階層終於領悟富爸爸的教訓，並且正在去好市多淘金。"
    },
    {
        "source": "LTN",
        "title": "焦點股》金像電：首季獲利優於預期 外資高喊目標價370元",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5039913",
        "date": "2025/05/12 09:41",
        "image": null,
        "content": "PCB廠金像電（2368）首季財報優於預期，內外資法人同步上修今明兩年獲利與目標價，美系外資最高將目標價上修至370元，看好來自ASIC伺服器與800G交換器兩大業務未來持續成長。\n\n金像電今日早盤股價再創波段新高，一度大漲逾6%，但賣壓出籠，漲幅收斂，截至9:28分左右，金像電股價上漲1.77%，暫報230元，成交量逾5200張。\n\n金像電首季毛利率提升至31.3%，大幅優於前一季的25.94%，4月合併營收創下歷史新高，美系外資預估金像電第二季營收有望季增13%，在考量匯率因素後，毛利率仍有31.4%，預估今年每股稅後盈餘約18元，明年進一步提高至22-25元。"
    },
    {
        "source": "LTN",
        "title": "議員從中共威脅談到大罷免 陳其邁：槍口下的和平不是和平",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5039910",
        "date": "2025/05/12 09:41",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5039910_1_1.jpg",
        "content": "高市議員林智鴻今質詢指出，中共軍事威脅頻繁，並從包括國會在內進行各種滲透，接下來的大罷免就是價值、自由民主與共產極權的選擇，呼籲鄉親支持；市長陳其邁答詢時指出，槍口下的和平不是和平，只有具備自我防衛能力，才能跟整個國際自由民主社群站在一起。\n\n林智鴻說，2019習近平告台灣同胞書就宣稱沒有中華民國存在空間，美國研究機構、印太指揮官也都警示中共軍事準備奪取台灣的可能，中共軍事騷擾同時，也透過各種方式滲透台灣，甚至在國會有親共代理人，接下來的大罷免，就是自由民主與共產極權的選擇，希望大家支持，也問問市長陳其邁的想法？\n\n陳其邁強調， 槍口下的和平不是和平，只有具備自我防衛能力，才能夠跟整個國際自由民主社群站在一起，才能確保台灣和平穩定。\n\n他提到這幾年中共持續加強軍演等挑釁行為，面對中共在東亞武力擴增，台灣內部更要團結，應一起反侵略與威脅，而政府加強國防、提升自我防衛能力的措施，在野黨都該支持，不能以藍綠對抗做一些政治操作，進而犧牲國防、減少自我防衛能力，這會嚴重威脅中華民國台灣安全。\n\n陳其邁說，這幾年國會議案表決、預算審查，不僅不符合高雄鄉親期待，也讓很多民眾希望國會、能不分黨派共同支持國防。"
    },
    {
        "source": "LTN",
        "title": "日本千葉驚傳老婦被當街砍死 10來歲少年涉案被捕",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5039882",
        "date": "2025/05/12 09:40",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/phpIxi5cW.png",
        "content": "日本千葉縣千葉市若葉區若松町，11日晚間下午5時許有1名高齡婦人背部中刀倒臥在道路上，送醫搶救1個半小時後宣告不治，被捕的嫌犯竟然是年僅10來歲的少年。事發地點位於JR總武本線津賀站以東約1公里、JR千葉車站東北5公里的住宅區道路，受害者當時被砍倒在地汩汩流出鮮血，其身分尚待釐清。千葉縣警方展開追查後，在現場附近逮捕1名10多歲的少年，並由千葉東警察署依照殺人罪嫌偵辦，至於兇嫌和死者之間有無關係、是否為隨機砍人等問題，警方並未說明。"
    },
    {
        "source": "LTN",
        "title": "2公務員有中國身分證！陸委會：已「協助註銷」完畢",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5039908",
        "date": "2025/05/12 09:39",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5039908_1_1.jpg",
        "content": "陸委會主委邱垂正今天在立法院受訪表示，經過清查，有2位公務員領有中國身分證，已經協助註銷完畢。政府「專案清查」軍公教人員有無申領中國身分證，要求簽署「未在中國設籍」具結書。邱垂正指出，清查作業分為好幾波，第一波核心軍公教人員已於4月底清查完畢，查處37萬多人，絕大多數公務人員都有「具結」未申領中國身分證、定居證、居住證，或設立中國戶籍。邱垂正強調，只有2位申領中國身分證，已經協助註銷完畢。申領中國居住證有75人，除一些是義務役軍人外，有的是軍公教人員也協助他們註銷了。陸委會日前提及，第一波專案清查已於4月底清查完畢，包括總統府、五院等52個重要行政機關，以及209所各級公立學校、國防部所屬等，第一波應該「具結」人數共有37萬3821人，已經「具結」完成有37萬1203人。完成專案具結的人佔99.3％，未具結僅0.7％，顯示軍公教人員高度配合政府查處作業。"
    },
    {
        "source": "LTN",
        "title": "朱立倫將納粹錯誤類比 黃帝穎：台灣人面臨十大抉擇",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5039896",
        "date": "2025/05/12 09:39",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/phpsoMM0S.jpg",
        "content": "國民黨主席朱立倫日前扭曲納粹、將其錯誤類比於台灣政局，被世界各民主國家公開譴責，但朱立倫事後直言「各國勿干涉內政」，國民黨議員李明賢甚至在網路節目痛批德國和以色列在台協會，還聲稱要把他們「驅逐出境」。律師黃帝穎列出台灣人現在所面臨「十大抉擇」，並問道：「你相信世界民主還是國民黨？」\n\n黃帝穎提到，包括歐盟、德國、比利時、荷蘭、法國、以色列、英國及瑞典全部表態反對朱立倫的「台版納粹論」；針對國民黨強推國會擴權法案，「美國在台協會」前處長司徒文及楊甦棣串連30位國際學者發布聯合聲明，痛批國民黨擴權「超越國際各憲政民主國家的規範，顛覆法治理念」，在台投資超過700億美元的「歐洲商會」也對國民黨擴權法案發佈警示。\n\n黃帝穎列舉：\n\n1.你相信民主法治「歐盟」，還是中國國民黨？\n2.你相信在台投資超過700億美元的「歐洲商會」，還是中國國民黨？\n3.你相信民主國家「法國」，還是中國國民黨？\n4.你相信民主國家「德國」，還是中國國民黨？\n5.你相信民主國家「比利時」，還是中國國民黨？\n6.你相信民主國家「美國」，還是中國國民黨？\n7.你相信民主國家「以色列」，還是中國國民黨？\n8.你相信民主國家「瑞典」，還是中國國民黨？\n9.你相信民主國家「荷蘭」，還是中國國民黨？\n10.你相信民主國家「英國」，還是中國國民黨？\n\n\n黃帝穎強調：「如果以上10大抉擇，你都是相信世界民主國家、相信民主法治普世價值，代表你是正常人，不是迷信對抗民主世界宛如『刀槍不入』的義和團朱立倫們！」"
    },
    {
        "source": "LTN",
        "title": "修法提高「不停讓致行人受傷」罰鍰 駕駛聯盟不滿喊抗議",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5039895",
        "date": "2025/05/12 09:39",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5039895_1_1.jpg",
        "content": "交通部預告修正「違反道路交通管理事件統一裁罰基準及處理細則」，提高汽車未停讓致行人受傷的罰鍰級距，致人輕傷者最高挨罰3萬元，致人重傷比照致人死亡者，一律開罰3萬6000元。交通部擬修法提高「汽車駕駛不停讓致行人受傷」罰鍰，輕傷最高罰3萬元，重傷罰3萬6000元。全國汽車駕駛人權益聯盟不滿修法，5月19日將上街抗議。對此，交通部表示，行人安全是交通部及國人重要課題，透過檢討修法，希望能對「行人保護最為優先」觀念有所警惕。\n\n汽車未停讓致行人死傷仍時有所聞，交通部5月5日預告修正裁罰基準，駕駛行近行人穿越道或其他依法可供行人穿越之交岔路口，不暫停讓行人先行通過，並致人輕傷者，原罰7200元至1萬2000元，提高為1萬8000元至3萬元；致人重傷者原罰1萬8000元至3萬元，修正後提高至3萬6000元。致人死亡者維持3萬6000元。預計6月底以前上路。\n\n此舉引起職業駕駛團體不滿。全國汽車駕駛人權益聯盟聲明，交通政策有違比例原則，對「駕駛人」身份有針對性；建議提高「行人闖紅燈」裁罰金額至1萬8000元，並於重要道路路口，加強員警駐點查緝行人違規闖紅燈行為；加強教育行人行經行穿線及闖紅燈罰則標示；全面落實改善交通號誌「人車分流」機制，解決都會區人車爭道的問題。聲明指出，交通部只會裁罰而無配套，把人民當提款機，應均衡落實工程、教育、執法3E工程，希望交通部召集相關團體開公聽會。他們5月19日將號召計程車及遊覽車繞行陳情，並至交通部門口抗議。\n\n交通部公共運輸及監理司長林福山表示，行人安全保護是交通部及國人重要課題，修法主要是針對已造成的行人傷亡檢討，並非針對違規，交通部先從工程、教育、監理著手，最後才是配套執法。林福山進一步說明，檢討處罰是希望駕駛對行人保護要有最優先觀念，透過已造成傷亡的處罰檢討，希望有更高警惕方式；至於行人方面，目前還是以加強宣導為優先。"
    },
    {
        "source": "LTN",
        "title": "為上市做準備！傳OpenAI、微軟正重擬合作條款",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5039855",
        "date": "2025/05/12 09:39",
        "image": null,
        "content": "為上市做準備！傳OpenAI、微軟正重擬合作條款\n\n知情人士表示，OpenAI和微軟（Microsoft）正透過一場高風險談判重新制定雙方價值數十億美元的合作條款，旨在允許這家ChatGPT製造商未來進行首次公開發行（IPO），同時保護這家軟體巨頭對尖端AI（人工智慧）模型的存取權。\n\n微軟是OpenAI最大的支持者，同時也是這家價值2600億美元（約新台幣7.87兆元）的新創公司進行企業重組計劃的一大阻礙，這次的重組將使該公司脫離其作為非營利組織的本質。\n\n雙方討論的一個關鍵問題是「重組後微軟將獲得集團多少股權」，以換取至今對OpenAI超過130億美元（約新台幣3937.7億元）的投資。\n\n雙方還在修改一份更廣泛的合約條款，這項合約是微軟2019年首次向OpenAI投資10億美元（約新台幣302.9億元）時擬議。該合約有效期限至2030年，涵蓋微軟對OpenAI模型和產品等智慧財產權的使用權，以及產品銷售的收入分成。\n\n微軟願意放棄在OpenAI新營利業務中的部份股權，以換取在2030年後研發的新技術。\n\n這筆交易對於OpenAI的重組工作而言相當重要，並可能決定這家公司的未來。OpenAI一直是建立大型語言模型的領先科技公司，這是顛覆全球產業的變革性技術。\n\nOpenAI上週放棄了有爭議的計劃，該計劃將使非營利董事會不再掌握最終控制權。然而，該公司保留了讓業務部門成為公益公司的計劃，同時仍允許OpenAI向投資人提供企業股權。這項改變是投資人的一個關鍵要求，並將確保未來IPO成為可能。\n\n兩家公司之間的談判因為雙方關係冷卻而變得複雜。兩家公司仍保持密切的合作，微軟將OpenAI的技術用於旗下軟體產品中，同時為其提供大量運算能力，來訓練AI模型。\n\n但OpenAI的野心卻加劇了他們與最大資助者之間的競爭，OpenAI以AI產品瞄準企業客戶，同時也拉攏日本軟銀（SoftBank）、甲骨文（Oracle）等合作夥伴，建立自己的龐大運算基礎設施「星際之門（Stargate）」。\n\n雙方的摩擦來自於行事風格的不同，OpenAI對微軟說「給我們資源和運算資源，並且別插手，OpenAI將樂意與微軟一同前進」，這自然會導致雙方的緊張關係。這是一種糟糕的合作夥伴態度，OpenAI表現過於傲慢。\n\n微軟仍希望這次對話成功，這並不是說一切都完了，而是一場公開的戰爭，談判很艱難，但有信心能夠完成。\n\nOpenAI於2015年由現任執行長奧特曼（Sam Altman）、全球首富馬斯克（Elon Musk）和其他9人一同創立，是一個非營利研究實驗室。該集團在2019年成立了1家營利性子公司，使外部團體可以對其進行投資，以換取未來利潤的一定份額。\n\n去年10月，OpenAI從軟銀、微軟以及多名創投家籌集了66億美元（約新台幣1999.14億元）。今年3月，在軟銀領投的一輪增資中，又籌得400億美元（約新台幣1.21兆元）。作為這些交易的一部份，投資人合約中的條款規定，當OpenAI轉換為新結構時，他們將獲得多少股權。\n\nOpenAI將其業務部門轉變為公益公司的新計劃如果失敗，可能會帶來嚴重打擊。這將影響OpenAI籌資、實現未來上市以及獲得與Google等大型科技公司對手競爭的能力。\n\nOpenAI的未來完全取決於微軟等投資人，他們希望確保自己能夠從OpenAI的龐大成長中獲益。但是當你是1家需要投資人資金的使命驅動型公司時，處境就很危險，公司必須遵循這條路線，希望投資人繼續給你數十億美元的巨額支票，所以需要讓他們滿意。"
    },
    {
        "source": "LTN",
        "title": "「刪倫號、辭福號」抵達！罷免張智倫36140、林德福29474份送件",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5039906",
        "date": "2025/05/12 09:36",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5039906_1_1.jpg",
        "content": "罷免新北市國民黨第八選區立委張智倫、第九選區立委林德福2案第二階段連署今天（12日）送件！雙和罷免團體早上9點左右將二階連署書送至新北市選委會，並公布連署成果，張智倫案送件3萬6140份、林德福案2萬9474份皆跨越各自法定門檻，要「送他們回去吃老本」！新北市6位藍委罷免案至此都已交件。\n\n雙和罷團說明，今天送到選委會的二接連署，罷免張智倫法定門檻2萬8766份，送件3萬6140份、達成率125.63％；林德福2萬3830份，送件2萬9474份、達成率123.68％。目前正交由選委會點收。\n\n張智倫回應表示，面對罷免考驗最好的做法就是「認真做事」。上任1年多來，地方服務沒有絲毫懈怠，選民服務超過2950件、會勘555場，積極推動福國利民法案，盡力滿足民眾需求。他強調，面對美國關稅及匯率壓力，還有中國頻繁軍演，台灣內部不應繼續分裂，「執政黨全面性罷免在野黨立委，完全沒有正當性。」呼籲鄉親三階投票時，投下「不同意罷免票」，捍衛台灣民主、守護中和安定與發展。\n\n雙和罷團完送件，代表新北市6位藍委罷免案全數送到新北市選委會，其中，葉元之、洪孟楷、廖先翔、羅明才4案皆已完成初步清點，市選委會收件後進入40天查對期。"
    },
    {
        "source": "LTN",
        "title": "MiLB》沙子宸3局狂飆7K無失分持續「大沙四方」！鄭宗哲回溫敲雙安",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5039845",
        "date": "2025/05/12 09:32",
        "image": null,
        "content": "沙子宸今天面對天使1A後援登板3局狂飆7K無失分；海盜3A台灣好手鄭宗哲，今天也有雙安表現。沙子宸今天於6局下登板後援，雖然面對首名打者就被敲安，之後還被盜上二壘，但連飆3K化解危機。7局下雖然又被敲1安，但也飆出2K力保不失，8局上再飆2K上演三上三下。合計沙子宸今天後援3局用43球有30顆好球，被敲2安，送出7次三振沒有失分，賽後防禦率降至1.93，本季目前42K與台灣新星林維恩暫居隊內三振王。效力海盜3A的鄭宗哲，今天擔任先發第9棒游擊手，3打數敲出2支平飛一壘安打，並靠著高飛犧牲打跑回1分。這是鄭宗哲繼4月20日後再度雙安演出，賽後打擊率0.205，攻擊指數0.523。"
    },
    {
        "source": "LTN",
        "title": "中市屯區最大徵才5/17見 釋1700職缺、5萬薪資逾500個",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5039900",
        "date": "2025/05/12 09:30",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5039900_1_1.jpg",
        "content": "台中市勞工局17日將在大里區兒童青少年福利服務中心舉辦2025「富市台中 就業成功」大屯區聯合徵才活動，有科技、製造、餐飲、醫療、零售與技術服務等參與，共有25家企業設攤參與，釋出超過1700個職缺，平均薪資約3萬8千元，其中薪資上看5萬元以上者超過500個，是今年度大屯區規模最大的徵才活動。\n\n勞工局長林淑媛表示，台中市大屯區產業以製造與服務並重，鄰近仁化、太平、霧峰等工業與軟體科技園區；加上轄內多所大專校院，具備豐沛的產業與人力基礎。此次吸引25家企業設攤參與，釋出超過1700個職缺，包括服務業831個職缺、科技業682個職缺及製造業206個職缺；其中科技業大廠矽品精密，提供包含製程、設備、測試與品保等工程師與助理工程師類別。\n\n此次參與產業橫跨科技、製造、餐飲、醫療、零售與技術服務等多元領域，包括矽品精密、大立光電、宏全國際、中國醫藥大學附設醫院、薰衣草森林、威士頓精密等，提供高階技術研發、工程維運、門市服務、醫療行政、客服物流到儲備幹部等多樣化職缺，平均薪資約3萬8千元，其中薪資上看5萬元以上者超過500個。\n\n另外，有361個學經歷不拘職缺，以及286個職缺可提供實習機會，滿足不同族群的就業需求，不論是青年、中高齡、二度就業婦女與身障者都有合適的工作機會。\n\n台中就業服務處指出，活動現場設有青年、婦女、中高齡及身障者等就業專區，由專業就業服務員提供一對一諮詢，亦安排多場企業說明會，由徵才廠商介紹公司環境，此外，還提供「職業適性診斷」、「履歷健診」服務。"
    },
    {
        "source": "LTN",
        "title": "焦點股》必應：4月營收大增 直奔漲停",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5039902",
        "date": "2025/05/12 09:30",
        "image": null,
        "content": "文創股必應（6625）公告4月營收3.04億元，月增71%、年增93.73%；今日股價開盤跳空開高後直衝漲停84.9元，開盤10分鐘成交量已超過700張、漲停委買近200張，不過9:20分左右賣壓出籠，9:23分左右股價來到83.3元、上漲6.1元，漲幅達7.9%，成交量超過1400張。必應表示，今年除原有巡迴演出場次持續增加，版圖跨及亞洲、北美、歐洲及澳洲外，更參與包括藝人孫燕姿、王力宏等全新巡迴演出；同時，雙北世界壯年運動會開幕典禮、林俊傑陸續登上台北大巨蛋舞台，再加上五月天25周年巡迴演唱會「5525回到那一天」3場香港站等，下半年參與演出的場次將更豐富。觀察三大法人動向，外資連買兩天必應超過160張，主力上週五買超27張。法人認為，下半年有五月天演唱會助攻營收動能，今年營運有機會更上一層樓，必應去年每股稅後盈餘（EPS）5.84元，今年下半年加上五月天演唱會加持，獲利可望持續向上。"
    },
    {
        "source": "LTN",
        "title": "法操》「拿糯米腸餵狗」，婦人害死老犬遭動保法裁罰！",
        "url": "https://talk.ltn.com.tw/article/breakingnews/5033229",
        "date": "2025/05/12 09:30",
        "image": null,
        "content": "看到別人家養的貓、狗覺得很可愛，想要拿東西餵食記得要先經過主人同意，隨意餵食導致寵物死亡恐怕會觸犯動保法。\n見到鄰居家養的狗覺得很可愛，想拿食物餵牠可不可以？看到這則新聞後，恐怕要再想一想了。\n根據報導指出，新北市新莊陳姓男子養在家門口的15年老犬遭人餵食糯米腸後，急性胃扭轉，送醫不治，心疼寵物的陳男兩天後發現又有人丟了糯米腸跟玉米餵狗，將婦人影像PO網，警方見狀，逐戶清查，通知涉案張女到案，她辯稱看狗瘦得皮包骨，家中又擺攤賣糯米腸、玉米，好意拿來餵狗，警方依動保法處置，函送新北市動物保護防疫處裁罰。\n婦人拿糯米腸餵狗，結果害死老犬，遭動保法裁罰！示意圖，圖並非當事狗。（資料照，美聯社）\n有些東西人可以吃，但毛小孩不一定可以吃，新聞中的張姓婦人因為家裡賣糯米腸好意拿來餵狗，卻導致狗狗急性胃扭轉而死亡，這種情況其實並不少見。看到別人家養的貓、狗覺得很可愛，想要拿東西餵食記得要先經過主人同意，隨意餵食導致寵物死亡恐怕會觸犯動保法。\n動保法是在保護誰？怎麼樣會觸犯到動保法？\n動保法顧名思義就是在保護動物，但並不是所有動物都歸動保法管。動保法第3條就指出，此處的動物指的是「犬、貓及其他人為飼養或管領之脊椎動物，包括經濟動物、實驗動物、寵物及其他動物。」，而寵物則是指「犬、貓及其他供玩賞、伴侶之目的而飼養或管領之動物。」\n另外，動保法第6條也明示：「任何人不得騷擾、虐待或傷害動物。」所謂的虐待，是指除飼養、管領或處置目的之必須行為外，以暴力、不當使用藥品、器物、不作為或其他方法，致傷害動物或使其無法維持正常生理狀態之行為。除了規定不能虐待動物之外，動保法也有規範飼主照顧動物應有的責任，因此動保法是一部全面性、保護動物的法律。\n如果觸犯動保法，第25條則有相對應的處罰：「有下列情事之一者，處二年以下有期徒刑或拘役，併科新臺幣二十萬元以上二百萬元以下罰金：\n一、違反第五條第二項、第六條或第十二條第一項規定，宰殺、故意傷害或使動物遭受傷害，致動物肢體嚴重殘缺或重要器官功能喪失。\n二、違反第十二條第二項或第三項第一款規定，宰殺犬、貓或經中央主管機關公告禁止宰殺之動物。」\n愛犬遭人傷害甚至是死亡，可以請求民事賠償嗎？\n家中的毛小孩遭人傷害甚至死亡，對方除了會遭到動保法處罰之外，飼主也可以依民法第184條：「因故意或過失，不法侵害他人之權利者，負損害賠償責任。故意以背於善良風俗之方法，加損害於他人者亦同。」，這裡的權利指的是擁有動物的「所有權」，不過除了要求對方付損害賠償之外，是否也可以請求精神慰撫金呢？\n過去的實務見解認為，依照民法第194條及第195條的規定來看，只有當「人」的「人格權」或「身分法益 」被侵害時，被害人才能請求非財產上的損害賠償（精神慰撫金）。如果被害人只是單純受到財產上的損害，是不能請求精神慰撫金的。\n不過近期的實務見解，則是肯認了寵物對於飼主而言有著情感上的親密關係，有時候更像是家人之間的伴侶關係，高等法院表示現行法未明確將動物定位為物之情形下，應認「動物」非物，而是介於「人」與「物」之間的「獨立生命體」。因此高等法院也認為，寵物所有人所得請求之金額均不限於寵物市價之價值利益，而應包括回復寵物之完整利益，並得請求「非財產上之損害賠償」。\n下次見到鄰居家的貓狗很可愛，記得不要輕易餵食，想要觸摸牠們也必須先經過飼主的同意。隨著越來越多人飼養毛小孩，牠們已經逐漸成為我們家中的一員，飼主除了要善盡責任外，我們也要尊重牠們是獨立的生命體，更加愛惜牠們。"
    },
    {
        "source": "LTN",
        "title": "新台幣開盤升1.8分 為30.29元",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5039890",
        "date": "2025/05/12 09:29",
        "image": null,
        "content": "新台幣開盤升1.8分，為30.29元。台北外匯市場新台幣兌美元匯率今天以30.29元開盤，升1.8分。至台北時間上午9點43分，報30.26，升值4.8分。"
    },
    {
        "source": "LTN",
        "title": "中國泉州富美宮非法來台遶境 邱垂正：正查處是規避審查或虛假申請",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5039894",
        "date": "2025/05/12 09:28",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5039894_1_1.jpg",
        "content": "中國泉州富美宮未經申請非法來台遶境，連日拜會各縣市地方宮廟、蕭氏宗親會及里長，今日將參加白沙屯媽祖遊庄，將台灣當作遶「境」範圍。陸委會主委邱垂正今天受訪強調，政府正式紀錄中，並沒有富美宮來台申請宗教交流的申請案，究竟是規避審查或虛假申請，相關機關正在積極查處。邱垂正表示，有關於中國常藉由宗教文化交流進行統戰滲透，相關機關都相當重視此議題，也進行必要的查處，政府正式紀錄中，並沒有富美宮來台申請宗教交流的申請案。邱垂正指出，我方正在了解為何最近有該廟的神轎出現在各種遶境活動裡面，到底是規避審查或是虛假的申請案，相關機關正積極查處中。關於520將屆，在中國的台灣藝人是否再度配合中國統戰？邱垂正回應，在中國發展的藝人過去經常有矮化或傷害國家主權的表態說法，這可能涉及被迫政治性表態的作為，或轉貼、附和中共對台軍演的情事。邱垂正表示，針對這些在特定時刻，藝人有矮化或傷害國家主權的作為，可能涉及違反兩岸條例33條之1，亦即任何人未經政府許可，不得與中共黨政軍有任何合作行為。將會同主管機關文化部進行查處，查處正在進行中。"
    },
    {
        "source": "LTN",
        "title": "小嫻無預警傳病倒   躺床虛弱吊點滴",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5039881",
        "date": "2025/05/12 09:26",
        "image": null,
        "content": "小嫻黃瑜嫻今（12）日凌晨無預警在IG限時動態曬出吊點滴畫面，留言：「大家不要擔心我沒怎樣，只是感冒加上眼睛發炎，每次忙到免疫力下降生病的時候，還好有師丈在，母親節我最想跟主任還有師丈說母親節快樂。」她還曬出虛弱手臂照片，畫面曝光後大批粉絲相當擔憂她的健康狀況。同一時間，小嫻也在臉書曬出一張泛黃照片，甜喊「媽媽妳最美」，透露阿嬤說媽媽是全村最美的女孩，「爸爸一看到媽媽就被媽媽的美貌吸引了，媽媽很喜歡讀書，但是小時候阿嬤沒辦法讓媽媽繼續讀，所以媽媽都會希望我好好唸書。」透過臉書發文，小嫻謝謝媽媽教她怎麼讀書，「我最喜歡妳帶著我預習課本，然後陪我複習功課，每次考100妳都很開心，我喜歡看妳笑的樣子，所以我都想要考100分，因為妳笑起來比較美。」"
    },
    {
        "source": "LTN",
        "title": "健康網》防骨鬆光補鈣沒用！ 新研究給「2處方」護骨顧心肺",
        "url": "https://health.ltn.com.tw/article/breakingnews/5039354",
        "date": "2025/05/12 09:26",
        "image": null,
        "content": "骨質疏鬆是沉默殺手，容易害跌倒骨折。台北榮總遺傳優生科主任張家銘提醒，很多人面對骨質流失第一件事就是補鈣、曬太陽，但事實是若骨頭沒有壓力刺激，鈣質也只是進得來、用不了，有項最新研究指出，「有氧＋阻力」是最佳護骨訓練組合，如透過快走30分鐘，加上10-15分鐘的深蹲、啞鈴或彈力帶訓練，護骨的同時，也有益於心肺健康。\n\n張家銘於臉書粉專「基因醫師張家銘」發文分享，其實骨頭就像肌肉，需要不斷「被提醒它的重要性」，否則會悄悄離開您。舉例來說，每天上下樓梯、提重物，甚至快走時，骨頭都能「感覺得到」，這些機械壓力會刺激骨細胞發出訊號：「這根骨頭最近有在用，得加強一下。」反之，若太久沒動，骨頭反而會想：「這裡應該用不到了，我把它拆掉吧。」這就是為什麼骨鬆易發生在久坐族群上。\n\n面對骨質流失不只要補鈣，也要給骨頭一些「壓力」！張家銘提醒，曬太陽補鈣沒錯，但若是骨頭沒有壓力刺激，鈣質也只是進得來、用不了。一篇2025年發表於期刊《Scientific Reports》的研究，整合49篇臨床試驗、3360名更年期後婦女的數據，發現效果最明確的骨質保護運動就是「有氧運動＋阻力訓練」的組合。\n\n研究顯示，有氧加阻力訓練讓腰椎骨密度平均提升32個統計單位，比只做有氧（22單位）或阻力（16單位）都來得高，尤其針對髖部骨密度的提升甚至高達140單位，是防止跌倒骨折的第一道防線。\n\n張家銘舉例，想做到這個組合並不難，只要能快走30分鐘，加上10-15分鐘的深蹲、啞鈴或彈力帶訓練；或者參加1堂有氧課，再接點簡單的肌力訓練，既能護骨也能刺激心肺，效果比單獨做任何1種還明顯。\n\n張家銘強調，不動才更容易跌，骨頭太久沒用，就跟房子的地基一樣會鬆，表面看起來穩，其實一場小地震就會垮。若沒有時間上健身房，也別太自責，只要每天負重多走一點就好，如出門時多背個瓶水、買菜自己提、不搭電梯多爬幾層樓，這些看似微不足道的動作，其實就是在給骨頭「壓力感」。"
    },
    {
        "source": "LTN",
        "title": "謝丞相賜箭！羅明才跳「兩隻老虎」 罷團改編「我同意」助攻",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5039842",
        "date": "2025/05/12 09:24",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/phpI75F1z.jpg",
        "content": "新北市第11選區國民黨立委羅明才被民團「拔羅波」發動罷免，9日二階連署送件高達3萬4076份，達成率114.87％，罷團強調還要繼續衝刺。罷團「拔羅波」推動罷免新北市第11選區國民黨立委羅明才，9日到新北市選委會遞交二階連署書3萬4076份；羅明才受訪回應突然載歌載舞，改編兒歌呼籲支持者「不同意」；罷團依樣「畫蘿蔔」，改編成「我同意」，11日舉辦感恩遊行，冒雨唱著「兩隻老虎」的曲調、跳「蘿蔔蹲」，士氣大振。「拔羅波」9日指出，罷免羅明才第二階段法定門檻為2萬9664份，3萬4076份連署書是法定門檻的114.87％，他們的目標是希望能達到3萬8563份（法定門檻129.99％）；所以會持續收件，希望接下來來40天內達成130％的安全目標。9日當天羅明才回應批評罷團「試圖利用25%的民意罷免得票率60%」的他，形同是霸凌選民，台灣「國難當前」，呼籲選民投下不同意罷免。他在立法院受訪時，突然帶著舞蹈動作清唱一段改編兒歌「兩隻好虎」：「我不同意罷免，我不同意罷免，不同意！不同意！為了新店更好，為了人民更好，不同意！不同意！」還諷刺說：「蘿蔔其實是很可愛的，那麼可愛的蘿蔔全部拔光的話，那以後大家怎麼喝蘿蔔湯？」羅明才這段意外讓不少人大感演出，知名球評石明謹也說，本來他預估罷免羅明才要過二階難度很大，沒想到連署的數字比想像的還高，「看到羅明才的歌舞秀我就明白為什麼了」。持續衝刺連署的罷團「拔羅波」也像是「撿到槍」，把羅明才犧牲色相唱跳演出的「不同意罷免」改了幾個字，變成「我同意罷免」：「我同意罷免，我同意罷免，我同意我同意，為了新店更好，為了人民更好，我同意我同意。」志工們這兩天繼續冒雨徵求連署書，靠羅明才提供的點子，有了新的「應援曲」！網友「風之少年」PO出影片說：「謝謝羅叔叔的手舞足蹈才有這個同意舞，大家終於瘋成我們希望的樣子。」臉書粉專「Mr.柯學先生」也轉貼稱：「罷免羅明才志工，直接跳舞酸爆羅明才，哈哈哈哈哈????用你的魔法對付你的魔法！」網友回應「高級酸！！佩服你們」、「好可愛，要學起來」、「志工又壞掉了！好瘋好可愛」。"
    },
    {
        "source": "LTN",
        "title": "憲訴法釋憲說明會 朝野立委今舌戰憲法法庭",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5039884",
        "date": "2025/05/12 09:24",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/phpuJspR7.jpg",
        "content": "憲法法庭今下午2時將召開說明會，邀請柯建銘、立法院代表黃國昌等關係人，針對立院三讀立法程序是否合乎法律規定，或有違憲瑕疵進行說明。民進黨立法院黨團總召柯建銘代表51位黨團立委，指稱《憲法訴訟法》修正案有違憲疑義，今年1月遞狀聲請暫時處分及釋憲，主張立法過程欠缺討論、更以不記名舉手表決，有諸多嚴重立法瑕疵，審議淪為多數暴力，已違憲。立法院日前書面答詢稱，民進黨聲請釋憲違反權力分立原則，憲訴法修法過程中，無人提出異議或反對，不應受理。\n\n民進黨總召柯建銘等51名綠委聲請釋憲及暫時處分，主張憲訴法修法的立法程序有重大明顯瑕疵，在委員會時，修法議案未經充分討論，藍白即提出停止討論動議，或是根本未經任何討論，而黨團協商時，各黨團協商代表未經充分討論，甚至黨團協商未果，而由立院院長召開黨團協商會議時，亦未就條文內容進行實質協商就結束會議。而院會中，未給予民進黨立委充分發言機會，更以不記名的表決方式對議案進行表決。整個立法程序欠缺立法討論，民進黨方面意見表達受有顯不相當的限制，立院審議淪為多數暴力，且表決結果未落實公開透明原則。\n\n另外，憲訴法修法侵害憲法保障的司法權核心領域，違反權力分立原則，將造成憲法法庭實際上運作困難，乃至癱瘓。憲訴法修正案規定判決時參與評議的大法官至少10人、違憲宣告時同意的大官至少9人，這種在結構上採取高定額的判決評議門檻，又無配套補救措施，足以癱瘓憲法法庭運作，構成違憲，應做違憲宣告。\n\n關係機關立法院日前以書狀向憲法法庭主張，本件釋憲案為「司法干預立法院議事程序」，違反權力分立原則，且立法院內部事項在不牴觸《憲法》範圍內，有高度自主決定空間，應受司法機關（包括釋憲機關）等其他機關最大尊重，如果本案開了先例，使司法或其他機關可以質疑、干預審查立法院內部運作，指點立法院如何解釋自己內部的法規、程序，將惹來無窮無盡的爭議。立院也指出，憲訴法修法過程中，無人提出異議或反對；三讀會程序中，主席表示，三讀條文已宣讀完畢，請問有無文字修正，均無人反對，才宣示三讀決議通過，民進黨51位立委聲請釋憲及暫時處分，憲法法庭應不予受理。"
    },
    {
        "source": "LTN",
        "title": "行經國1變換車道擦撞他車側翻外側路肩 2駕駛幸無傷",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5039887",
        "date": "2025/05/12 09:21",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5039887_1_1.jpg",
        "content": "今天上午6時29分，國道1號南向178.4公里發生2輛轎車擦撞的車禍事故，其中1輛轎車側翻至外側路肩，駕駛陳女幸運毫髮無傷。國道公路警察局第三公路警察大隊表示，初步排除酒駕，詳細車禍原因持續調查釐清中。\n\n國道公路警察局第三公路警察大隊指出，今天上午6時29分，陳女（45歲）駕駛轎車行經國道1號南向178.4公里處時，因變換車道，與張男（61歲）駕駛的轎車發生擦撞，造成陳女車輛側翻至外側路肩，幸2人皆未受傷。\n\n員警到場處理，車禍現場於6時45分排除，駕駛人無飲酒情形，肇事經過及肇因持續調查釐清中。警方呼籲用路人行駛高速公路變換車道時應先使用方向燈提醒鄰車，確認後視鏡死角，再開始變換車道，「國道行車不搶道，安全變換有禮貌」。"
    },
    {
        "source": "LTN",
        "title": "中共36架次軍機擾台 明將發射火箭經過我ADIZ",
        "url": "https://news.ltn.com.tw/news/def/breakingnews/5039876",
        "date": "2025/05/12 09:20",
        "image": null,
        "content": "國防部今（12）日表示，自昨日上午6時至今日上午6時止，國軍偵獲共機36架次，其中17架次逾越台灣海峽中線，進入北部、中部、西南空域。國軍也指出，中國西昌衛生發射中心預計於明日向西太平洋發射運載火箭，將經過我國ADIZ。\n\n國軍一共偵獲36架次中共軍機、8艘次中共軍艦及2艘次中共公務船，持續在台海周邊活動。國軍資料顯示，2架次共軍輔戰機侵擾我北部空域；30架次共軍主、輔戰機及無人機侵擾我中部空域，其中13架次逾越台海中線；4架次共軍主戰機進入我西南空域。國軍運用任務機、艦及岸置飛彈系統嚴密監控與應處。"
    },
    {
        "source": "LTN",
        "title": "台北婦人被假檢警騙1900萬 車手頭落網、追回130萬",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5039880",
        "date": "2025/05/12 09:17",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5039880_1_1.jpg",
        "content": "台北市一名7旬退休婦人，因誤信「假檢警」詐騙電話，將提款卡、現金及大小金飾22件交付予詐團車手，共損失約新台幣1900萬元。警方成立專案小組偵辦，陸續追緝5名車手到案，經向上溯源，掌握27歲廖姓男子為詐團「控盤」幹部，本月初前往新北市汐止區逮人，搜出130萬元現金及愷他命毒品等贓證物，持續向上追查中。\n\n被害7旬婦人住在信義區中坡南路，去年9月接到假的地政事務所來電，指她涉及刑案，如不將身上現金交付保管，房屋、土地等財產都會遭凍結，婦人一時不察，將提款卡3張、現金約70萬及大小金飾22件陸續交付予詐團車手。\n\n信義警分局福德街派出所獲報，隨即成立專案小組偵辦，前後陸續追緝5名皆為20多歲的車手到案，經向上溯源，掌握廖男為該詐團車手頭，負責操控、指揮車手行動並分配任務，屬詐團核心成員。\n\n警方長期蒐證，發現廖男狡兔三窟十分奸詐，在新北市汐止區共有3個住居所，且不定時更換住處，難以鎖定出沒時間，警方多日埋伏，見時機成熟遂持拘搜票登門逮人，現場除查扣犯罪所得130萬元，另查獲第三級毒品愷他命、鎮暴槍、鋼珠、手機等證物，警詢後依詐欺犯罪危害防制條例、洗錢防制法、毒品危害防制條例等罪移送台北地檢署偵辦。\n\n警方呼籲，公務機關絕不會以私人電話或通訊軟體與民眾聯繫，要求提供個人身分資料或金融資訊，更不會要求匯款、待保管財物等。請勿輕信陌生來電或軟體訊息，如有疑慮請撥打110報案專線或165反詐騙專線確認，以保障財產安全。"
    },
    {
        "source": "LTN",
        "title": "關稅戰導致裁員潮、美國還能扛多久？ 美企曝心聲",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5039838",
        "date": "2025/05/12 09:16",
        "image": null,
        "content": "關稅戰導致美國中小企業裁員、動用個人儲蓄，並期盼美中達成貿易協議以緩解困境。關稅增加導致訂單成本上升，例如價值5649美元的訂單，現在需支付8752美元。調查顯示，美國第二季小企業信心指數下降，通膨和關稅是小企業最擔心的問題。超過70%的小企業主認為美國正走向衰退，59%擔心關稅持續影響企業。Flexport執行長彼得森警告，若現狀持續，將出現破產潮，數百萬家企業可能倒閉，並引發經濟衰退。\n\n與大公司相比，美國小型企業槓桿較少，難以承受新關稅，且難以轉移生產到低關稅國家。它們利潤率低、現金儲備少、員工人數少，更容易受貿易戰和其他經濟風暴影響。小型企業的財務狀況通常與負責人緊密相連，個人擔保可能使負責人對公司債務負責。Pietra聯合創始人特里維迪表示，過去四周因關稅倒閉的小企業數量激增，預計裁員和停工將會加劇。\n\n中小企業主批評「掌權者」不關心他們，美國商會指出，小企業缺乏足夠的利潤或現金來承受提高的關稅，也難以快速調整供應鏈。川普總統則駁斥了對小企業救助的呼籲，認為如果企業回美國生產，就能獲利。然而，小企業表示他們沒有資源等待美中達成協議，也難以找到美國製造商以可接受的價格生產產品。5 Star North的老闆安德森表示，他唯一的選擇可能是關閉公司。\n\n不僅中小企業，大企業也受關稅影響。「關稅」一詞在美國標普500企業財報電話會議上出現的頻率已超過「人工智慧」。"
    },
    {
        "source": "LTN",
        "title": "財富自由》投資大師選股-高科技股投資專家",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5039886",
        "date": "2025/05/12 09:14",
        "image": null,
        "content": "自由時報「財富自由」頻道與經濟新報合作，精選【投資大師選股-高科技股投資專家】，讓您投資理財更輕鬆！\n\n麥克．喜偉是美國知名的投資策略分析師，過去15年來，對全球股市動向的預測績效卓著，曾在1987年預警美國股市的大崩盤；1999年他更預言20世紀末是美國股市漲升階段的另一次高峰，果不其然NASDAQ指數在世紀末的2000年3-5月下挫達4成。\n\n麥克．喜偉也是美國著名財經雜誌（Money Magazine）雜誌的常態性專欄作家，號稱錢雜誌首席策略分析大師。\n\n今日為讀者篩選出的台股標的，請參照財富自由「麥克．喜偉收益型選股法」。"
    },
    {
        "source": "LTN",
        "title": "日職》古林睿煬飆「Maddux完封勝」的關鍵 球評大讚速球威力",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5039846",
        "date": "2025/05/12 09:11",
        "image": null,
        "content": "古林睿煬昨天交出日職生涯第一場完投完封勝，而且是「梅達斯（Maddux）完封勝」，整場用球數僅98球，幫助火腿以4比0完封樂天金鷲。目前擔任球評的前養樂多監督真中滿認為，古林的速球非常棒。古林睿煬昨天全場9局僅被敲2安，沒有失分，成為第一個投出完封勝的具中職經驗旅日投手。古林睿煬也成為自1998年名投郭泰源、2011年的陳偉殷之後，旅日投手第3人投出「梅達斯完封」。所謂的梅達斯（完封），就是他不斷能先搶到好球數，讓打者不得不出棒，他徹底展現自己主導進攻的投球方式。古林的速球很棒，雖然球速大約在140多公里，但觀看樂天打者經常被這顆球壓制，常常放掉紅中的球，或是揮棒去打壞球。古林巧妙地運用高角度速球，成功壓制打者，也處理過去開賽遇到的問題，特別是他看起來投球沒有過度用力，反而稍微收一點力投球的感覺非常好。"
    },
    {
        "source": "LTN",
        "title": "見血母親節掛彩！ 楊月娥摀臉痛苦畫面曝光",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5039870",
        "date": "2025/05/12 09:10",
        "image": null,
        "content": "見血母親節掛彩！楊月娥摀臉痛苦畫面曝光。11日是一年一度母親節，知名電視台主持人楊月娥在臉書哭喊「我掛彩了，樂極生悲的母親節」，並曬出用手掩面拿毛巾遮臉痛苦照片。楊月娥透露婆婆駕到，身為媳婦的她親自下廚款待，2個女兒則是超級幫手，跟著在廚房忙裡忙外，「沒想到跟婆婆玩得太開心，一家人笑到拍案叫絕時悲劇發生，櫥子上的掛鐘落下砸到我的眼睛。」當場，楊月娥激動喊：「哇！痛！啊！紅腫，趕快躺下冰敷，不敢動。」平復心情後，她嘆說真是太掃興了，「給婆婆預排的陶板浴，還有油壓按摩，她嚷嚷著不去了，因為擔心我的眼睛，萬幸沒有破皮見血，只是眼皮加厚，眼影加重，照樣能吃蛋糕，不幸中的大幸呀！」楊月娥說，她是靠臉吃飯的，老天保佑沒破相，「請別問我眼睛怎麼腫起來，因為我已經很感恩了，大事化小，很快就會好了。」"
    },
    {
        "source": "LTN",
        "title": "台股開盤》美中談判重大進展 台積電領攻漲逾200點站上21100點",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5039878",
        "date": "2025/05/12 09:08",
        "image": null,
        "content": "美中談判傳出重大進展，受此激勵，週一美3大期指全面開高漲逾1%，台股在台積電續扮領頭羊，開盤上漲5元帶動，指數開盤漲81.91點，以20996.95點開出，在電金傳齊揚下，指數開高走高，漲逾200點，指數重返21100點。\n\n外媒報導，美國與中國週末於瑞士日內瓦進行經貿高層會談，由美國財政部長貝森特（Scott Bessent）、貿易代表格格里爾（Jamieson Greer）和中國國務院副總理何立峰代表出席，中方會後聲明表示，中美雙方進行了坦承、深入、具有建設性的溝通，達成一系列重要的共識，會談取得實質性進展。\n\n貝森特週日（11日）亦表示，週末在日內瓦舉行的貿易談判「富有成效」，會談取得「很大」成果，他將在週一（12日）上午的完整簡報中提供更多細節。"
    },
    {
        "source": "LTN",
        "title": "30年懸案破解！IXPE觀測證實電子散射產生黑洞X射線",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5039874",
        "date": "2025/05/12 09:06",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5039874_1_1.jpg",
        "content": "據《每日科技網》（scitechdaily）報導，美國航太空總署（NASA）的X射線偏振成像探測器（IXPE）近期助天文學家解開一個30年謎團：在如耀變體BL Lacertae這類超大質量黑洞的活躍噴流中，X射線如何產生。耀變體BL Lacertae（簡稱BL Lac）為活躍星系，其能量源於超大質量黑洞噴射直指地球的明亮高速噴流。為探究X射線成因，IXPE與地面望遠鏡合作。即將發表於《天文物理期刊通訊》（Astrophysical Journal Letters）的研究指，X射線最可能由高速電子與光子交互作用產生。長久以來，科學界爭論X射線源於噴流中的電子或質子，兩者在X射線偏振上留有不同印記。高偏振指向質子，低偏振則暗示電子透過康普頓散射（Compton scattering）作用。IXPE於2021年發射，是唯一能進行此類偏振測量的在軌衛星。西班牙安達盧西亞天體物理研究所（IAA-CSIC）學者阿古多（Iván Agudo）表示，這是黑洞噴流最大謎團之一，「IXPE終於提供了破解工具。」天文學家發現電子透過康普頓散射產生X射線。在黑洞噴流中，電子以近光速移動，IXPE助科學家了解，電子有足夠能量將紅外光子散射成X射線。BL Lac是首批發現的耀變體之一。2023年11月底IXPE觀測BL Lac七天，地面望遠鏡同步測量。特別的是，觀測期間BL Lac光學偏振達創紀錄的47.5%。希臘學者利奧達基斯（Ioannis Liodakis）驚嘆這是「所有耀變體觀測到的最高偏振度！」IXPE發現X射線偏振遠低於可見光，不超過7.6%，證明X射線源於電子與光子透過康普頓效應作用。NASA馬歇爾太空飛行中心（MSFC）科學家埃勒特（Steven Ehlert）指，「光學偏振遠高於X射線，只能用康普頓散射解釋。」義大利國家天體物理研究所（INAF）的科斯塔（Enrico Costa）是十年前提出此實驗構想者之一。他稱：「IXPE解決了另一個黑洞謎團。」未來研究方向，埃勒特說：「希望盡可能多找到這樣的例子。耀變體變化很大，充滿驚奇。」"
    },
    {
        "source": "LTN",
        "title": "蔡小虎認了和龍千玉「老夫老妻」 大方告白：我真的很愛她",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5039873",
        "date": "2025/05/12 08:59",
        "image": null,
        "content": "龍千玉（左）和蔡小虎在台上深情合唱。（高流提供）\n\n蔡小虎（右）笑說歌迷都覺得他和龍千玉「老夫老妻」。（高流提供）\n\n龍千玉昨演唱《鄉愁》、《傷痕》等歌曲，特別嘉賓蔡小虎也現身深情合唱《真心只愛你》，龍千玉笑說：「只要有小虎哥在，我唱情歌特別有感覺！」蔡小虎則幽默回應：「每次跟千玉合唱，觀眾都說我們根本是老夫老妻了。」\n蔡小虎還深情告白：「我真的很愛她（龍千玉）！但我們是姐弟情，像姐弟的愛啦！」蔡小虎還提到，龍千玉在唱《尚水的愛》時，自己也跟著唱，加上看到龍千玉思念母親在台上流淚，太感動也跟著忍不住邊唱邊哭。」龍千玉則表示：「都說母親節是特別的日子，比較有感而發。」"
    },
    {
        "source": "LTN",
        "title": "獨家》國軍東海岸操演雷霆2000震撼開場 「神秘武器」等待登場",
        "url": "https://news.ltn.com.tw/news/def/breakingnews/5039867",
        "date": "2025/05/12 08:56",
        "image": null,
        "content": "國軍今（12）日起在恆春半島東南展開「雷霆」、「神鷹」、「神弓」年度操演，驗證精準彈藥射擊成效。清晨，陸軍砲兵部隊率先出擊，雷霆2000多管火箭劃破陰沉天際，6批共200枚火箭彈震撼發射，首波36發於上午順利完成。雖受天候不佳影響，場面仍吸引大批軍事迷冒雨記錄，讚嘆國軍火力。備受矚目、在烏俄戰爭搶盡版面的M142「海馬斯」火箭系統，傳將首度參與演訓，惟上午因天氣惡劣，尚未見軍方部署射擊，後續動態引發關注。此次操演為陸軍年度精準射擊重頭戲，依慣例，「神弓」將射擊刺針防空飛彈，「神鷹」則由航特部直升機執行實彈射擊，與「雷霆」同步進行，展現三軍聯合作戰能力。軍方表示，操演全程模擬實戰，嚴格檢驗武器性能與部隊戰備，確保國防戰力無虞。儘管天候挑戰，演訓按計畫推進，後續射擊進度將視氣象調整，預計持續數日。軍事迷熱議「海馬斯」是否登場，期盼天氣放晴一睹精準火力風采。"
    },
    {
        "source": "LTN",
        "title": "國軍悔過室改名  後備軍人教召也納入執行",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5039866",
        "date": "2025/05/12 08:55",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5039866_1_1.jpg",
        "content": "國防部日前預告「悔過室設置辦法」修正草案，修正「悔過室」為「悔過處所」，管理層級從「室長」提升至「主任」，針對悔過不列現役及退伍年資範圍，也包括「後備軍人及補充兵應召在營期間」，換句話說，後備軍人教召違規被處悔過，不列計教召時間。\n\n為配合去年8月修正「陸海空軍懲罰法」，規定悔過於指定處所實施悔過教育，其期間為1日以上15日以下，執行期間不列計現役期間及退伍（休、職）年資。\n\n根據「悔過室設置辦法」修正草案，不列計現役期間共有8種法定期間，包括：1、常備兵役服現役、軍事訓練期間。2、後備軍人及補充兵應召在營期間。3、志願士兵任本級之最少時間及上等兵服現役之最大年限期間。4、士官停年期間。 5、常備、預備士官現役、服現役最少年限期間。6、士官服現役最大年限期間。7、預備士官得依志願轉服常備士官之應服現役最少年限期間。8、依法服現役之士官、士兵之俸級年資。\n\n此外，悔過教育課程增列心理衛生教育及修復式教育，至於授課人員資格，由國軍心輔人員擔任外，國防部或督導機關均得外聘相關專業人員擔任講師，並應具心理師、社會工作師等專業證照、具相關專業素養或具實務經驗者。\n\n悔過懲罰執行期間，雖不限制其人身自由，惟休息期間通訊及會客仍應經管理人員同意；管理作為及課程內容，不得有禁錮、凌虐或其他非人道待遇之行為，並受督導單位之定期考核。"
    },
    {
        "source": "LTN",
        "title": "林沛祥稱「罷團都是社會邊緣人」 張之豪提這些人打臉",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5039861",
        "date": "2025/05/12 08:54",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/phpCGzQo9.jpg",
        "content": "針對林沛祥聲稱「罷免團體是社會邊緣人的集合體」，張之豪質疑，有10人因為罷免張之豪被收押禁見、交保候傳，難道他們也都是社會邊緣人？\n\n基隆市國民黨籍立委林沛祥近日在政論節目上聲稱「罷免團體是社會邊緣人的集合體」，引起網路熱議。近期國民黨基隆市黨部因為連署罷免民進黨基隆市議員鄭文婷、張之豪案，造成國民黨基隆市黨部主任委員吳國勝等多人收押禁見或交保，張之豪11日晚間在臉書發文質疑，有10人因為罷免張之豪被收押禁見、交保候傳，難道他們也都是社會邊緣人？\n\n林沛祥在政論節目上聲稱：「我一直認為罷團是一些社會邊緣人的集合體，這些社會邊緣人需要人家的關懷，需要有些他們繼續撐下去的價值跟信仰，所以他們聚集在一起。」此番發言引起各界熱議。\n\n張之豪對此表示，基隆現在有10個人因為罷免張之豪而被收押禁見、交保候傳，發動罷免張之豪的基隆市前民政處長張淵翔、國民黨基隆市黨部主委吳國勝、國民黨基隆市黨部仁愛區主任張金發、黨工紀文荃，以上4人被收押禁見；市府顧問謝偉仁、中正戶政事務所主任江鑒育、安樂戶政事務所主任林芬芸、國民黨基隆市黨部副秘書長韓吉元、暖暖區主任李貞儀、七堵區主任鄭芝庭等6人則是交保候傳。\n\n張之豪質疑林沛祥，這些人都是罷免張之豪的涉案者，「請問他們也都是社會邊緣人嗎」？張之豪也反問：「您現在是新任的國民黨基隆市黨部主委，正是這一大票涉案人的領袖，所以，請問您到底是『top 1%』，還是『社會邊緣人』？」"
    },
    {
        "source": "TTV",
        "title": "「台灣隊長」陳傑憲天使惡魔打架 邰智源頭轉揪全民2025總統盃運動",
        "url": "https://news.ttv.com.tw/news/11405110002000W",
        "date": "2025/05/12 09:00",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/a987b25d-bd61-4217-b941-d3e393380bbd.jpg",
        "content": "為迎接運動部成立，由體育署主辦、文化總會協辦的「2025總統盃－全民運動賽事」即將登場，文總今（12）天釋出首支宣傳影片《陳傑憲 X 邰智源 上場篇｜2025總統盃形象片》，邀請「台灣隊長」陳傑憲、「最強阿公」邰智源主演，影片中也特別預告運動部即將成立，台灣將迎來更優良、完善的運動環境。\n\n近幾年全民運動風氣漸盛，不僅台灣選手在國際賽事上大放異彩，民間也掀起一股全民應援風潮，從2021年東京奧運、2024巴黎奧運，到2024年世界棒球12強，台灣選手不僅屢創佳績，台灣民眾更是組成了應援團，不斷推出許多創意應援方式，更震撼外國選手及觀眾。\n\n今年將全新成立運動部，是自1997年行政院體育委員會，睽違13年後，中央再次成立運動部門，為持續支持台灣選手、打造更完善的培育環境，並鼓勵民眾加入運動行列，落實全民運動的概念，打造優良且安全的運動環境。\n\n文總表示，「2025總統盃－全民運動賽事」以街舞、3對3籃球兩項運動賽事為主，邀請全民一同參與，第一波選宣傳片，以全民運動為概念，邀請去年在世界棒球12強上大放異彩的台灣隊長陳傑憲，及不斷挑戰自我的最強阿公邰智源領銜主演，並由曾拍攝籃球隊福爾摩沙夢想家形象片、2022花蓮全中運的導演陳奕亘操刀。\n\n宣傳片中，陳傑憲化身為應援天使與惡魔，為每一個運動場上的精采瞬間喝采，並比出勝利手勢「TAIWAN」；熱愛運動賽事、時常在電視機前為選手加油的邰智源，則成了場上的運動健將，翻轉現實世界中的角色，為影片增添趣味。\n\n陳傑憲提及，近期有許多廣告演出，但第一次以「非人類」造型亮相，扮成天使與惡魔，更有種演員的感覺，一開始聽到是跟邰哥一起演戲，非常驚訝也很興奮，「我一直都是邰哥的粉絲，平時在宿舍也會跟安可一起看邰哥節目，這次能跟邰哥演戲，算是同時圓了演員跟粉絲夢」！\n\n邰智源說道，平時很關注運動賽事，去年世界棒球12強時，更是每場都要收看，那時不但全國民眾都為之沸騰，感動更是難以言喻，這次因拍攝《陳傑憲 X 邰智源 上場篇｜2025總統盃形象片》跟陳傑憲見面，忍不住以球迷身份一直跟他聊台灣棒球及體育，完全停不下來，邰智源也提到，自己平時就有運動的習慣，運動一陣子後，明顯發現體態、體能及健康都有很大的改善，很期待運動部的成立，也樂見台灣運動環境越來越好。\n\n\n文總秘書長李厚慶說明，過去文總曾協助High School High 全國中學生街舞公開賽、College High 全國大學街舞高峰會，希望透過文化的力量，讓更多人看見台灣街舞能量，李厚慶補充，巴黎奧運、巴黎帕運及世界棒球12強選手凱旋歸國後的接見儀式，及「冠軍之路」特展等，文總也一同參與，在過程中，不僅深刻感受到文化與運動的緊密相連，更看到了台灣民眾對運動賽事的重視及期許，也被台灣人民的熱情、對國家的認同深深感動。\n\n李厚慶更提到，運動有時候不只自己的事，更是一個群體、一個國家的事情，很開心今年運動部即將成立，這將會帶給台灣更好的運動環境。\n\n體育署指出，「2025總統盃－全民運動賽事」以街舞、3對3籃球兩項運動賽事為主，邀請全民一同參與，目前賽事正緊鑼密鼓規劃籌辦中，預計3對3籃球在6月、街舞大賽在8月公布競賽規程並受理報名。體育署也補充，運動部成立後，將另成立全民運動署，落實執行競技運動全民化的政策，讓競技不只是一個運動賽事，也能形塑一種社會文化，同時提升競技運動的普及化。\n\n「2025總統盃－全民運動賽事」即將登場，為鼓勵全民運動，除免費報名外，特別設置獎金，期待藉由運動部的成立，迎接全民運動元年，打造全國人民健康新生活。"
    },
    {
        "source": "TTV",
        "title": "創意私房10人判刑定讞！ 前國小教師林清安遭判6年3月",
        "url": "https://news.ttv.com.tw/news/11405110033000N",
        "date": "2025/05/12 08:54",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/e9e54cb5-d7c8-4b82-b3de-dfb4519fb9d7.jpg",
        "content": "前國小教師林清安先前經營「創意私房」論壇，並與另10名會員共謀販售兒少性影像牟利，二審法官將11人分別判處1年5個月到12年不等徒刑；其中7人不服，上訴三審，最高法院僅撤銷發回1人更審，其餘6人都駁回上訴，全案定讞。\n\n前國小教師林清安日前與代號「老馬」的不明人士共同經營「創意私房」論壇，與10名會員販售兒少性影像牟利，二審法官將11人分別判處1年5個月到12年不等徒刑。當中，林清安遭判6年3個月徒刑、莊凱文2年2個月，由於兩人於二審判決後均未上訴而判刑確定；另外，范寵合判刑4年10個月、巫宗宇判刑1年6個月，上訴最高法院後又撤回，因此判刑確定。\n\n最高法院表示，當中有七人上訴三審，包括李昱德等六人均遭駁回上訴，全案定讞，僅一位遭撤銷發回更審，即是被判刑12年的陳宗駿，最高法院認為，陳宗駿是否知悉部分被害人為未成年，是否違反本人意願拍攝性影像等部分，二審法官「有證據未調查」之違誤，因此撤銷陳宗駿判決，並發回高院更審。\n\n創意私房論壇因為採取分潤制，讓會員提供自拍影片，即可成為自售者在網路上販售牟利，但因影片涉及兒少性影像，受害者又遍及多國，引發各國司法單位高度關注。如今，台灣主要涉及販售的11人，包括老師、警察、軍人，分別遭判刑定讞，而持有兒少影片的下游買家，更多達上百人，案件還在持續審理中。"
    }
]