[
    {
        "source": "UDN",
        "title": "罷免案達二階 林思銘呼籲堅持民主、向惡罷說「不」",
        "url": "https://udn.com/news/story/6656/8719039",
        "date": "2025/05/05 20:26",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31983637.jpg",
        "content": "國民黨立委林思銘罷免案二階連署今日跨過門檻，他回應，尊重多元聲音，堅守民主精神，其實罷免用意在糾正失職失德的公職人員，惡意罷免不只浪費社會資源，也是對認真做事者最殘酷的傷害，呼籲大家一起向惡罷說「不」。\n\n台灣客家聯盟協會與台灣客社等超過10個客家社團，今日齊聚新竹縣新埔褒忠義民廟，呼籲全國客家鄉親發揮「義民精神」，全力參與罷免立委行動。目前罷免國民黨立委徐欣瑩尚差3000份連署；罷免林思銘案已超過法定門檻，未達安全門檻，籲請民眾在最後衝刺階段投入支持。\n\n林思銘表示，民主不能只有一種聲音，不同立場和不同意見都應受尊重，大家可以智慧與理性，拒絕惡意罷免，守護新竹，守護共同珍惜的民主價值；民主社會的價值，在於包容不同的意見，在於理性與溝通。\n\n針對近期全台發起的罷免行動，林思銘說，令人遺憾地看到民主被惡意操作、社會被刻意撕裂的現象，罷免成為打壓異己的手段；真正的罷免機制，應是糾正失職失德的公職人員，但如今，這場罷免行動充滿仇恨對立，背離初衷，成為無端的政治操弄。\n\n林思銘說，惡罷不僅浪費社會資源，更是對認真做事者最殘酷的傷害；好的領導者應致力於讓人民安居樂業，而非被無謂的政治鬥爭所干擾。\n\n林思銘表示，二階連署過程也有諸多問題，如，第一階段的提議人不得為第二階段的連署人、是否年滿20歲且居住未滿4個月連署者、用亡者資料、字跡相同者、具原住民資格、選區的核對與格式不符等等情形；新竹縣選委會有責任依法實質審查，確保程序公正，維護民主機制的尊嚴。\n\n林思銘說，面對這場惡意罷免，他也將堅定迎戰，呼籲鄉親們踴躍出門投下不同意票，以行動守護新竹的未來。"
    },
    {
        "source": "UDN",
        "title": "挺過食物中毒...卻不堪租金上漲 高雄知名燒肉店將結束營業",
        "url": "https://udn.com/news/story/7327/8719037",
        "date": "2025/05/05 20:25",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31983635.jpg",
        "content": "碳佐麻里高雄高美館旗艦店上月中旬甫爆發食安風暴，今天傳出因房租飆漲即將結束營業消息。業者證實，因店面租金從每月50萬元漲至198萬元，今年地主又有意漲至360萬元，無力負擔天價地租，決定6月22日起歇業。\n\n碳佐麻里在高雄設高美館店及夢時代店，被譽為南部人一定要吃的燒肉店，很受歡迎，甚至被稱為燒肉界南霸天。高美館店今天傳出即將結束營業，外界起初聯想與上月發生的食物中毒事件有關，但業者出面否認。\n\n業者說，該店在2012年承租土地開業，起初每年租金50萬元，後來土地易主，並改採1年1約制，去年起每月租金調漲至198萬元，今年又有意漲至每月360萬元，無力負擔只能選擇結束營業。\n\n高雄房地產業界盛傳，碳佐麻里土地為京城建設董事長蔡天贊持有，他在3年前斥資約11億元購入，換算後每坪約單價175萬元，建物產權則在京城集團旗下「天剛投資」名下。京城建設對此傳言未回應。"
    },
    {
        "source": "UDN",
        "title": "男大生獲台積電工作機會 卻涉在公司、校園及地檢署偷拍",
        "url": "https://udn.com/news/story/7321/8719038",
        "date": "2025/05/05 20:25",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31983636.jpg",
        "content": "台南大學盧姓男大生2023年獲得進入台積電工作的機會，但他自2022年起就穿著女裝潛入女廁用手機窺視，2023年更潛入台積電女廁窺視，2024年被查出手機內有300多部偷拍女子如廁畫面，地點有校園、南檢內女廁；如今他入監服刑，仍不斷上訴求輕判。\n\n依據橋頭地院判決書，盧姓男子在19歲就讀大學時，2022年10月7日下午4時許，穿著女裝進入進入台鐵新左營車站2樓北側女廁，自隔間牆板下方縫隙伸出手機，透過手機內建鏡頭攝錄畫面窺視相鄰隔間的周姓女子如廁，隨後離開女廁。同日下午5時許，盧再次進入女廁，用同樣方式窺視相鄰隔間的林姓女子如廁及其身體隱私部位，遭林女當場發覺並拍落其手機，報警處理，橋頭地院2023年4月將他依妨害秘密罪判刑3月。\n\n本案判刑定讞，橋頭地檢署委託台南地檢署執行，盧姓男大生在2023年9月報到、聲請易科罰金；結果因盧在同年6月10日再次偷拍，檢察官認為他反覆再犯，若易科罰金將難收矯正效果或維持法秩序，不准盧易科罰金或易服社會勞動。\n\n依據台南地院判決書，盧2023年6月間獲得在台南市台積電18廠工作的機會，他在6月9日傍晚6時21分，進入2樓大廳女廁隔間後，在該處埋伏守候，直到蕭姓、陳姓女員工分別於6時45分、7時22分前往如廁，都被他利用手機螢幕鏡面反射方式，窺視兩人。當時陳女眼尖發現手機，用腳將手機踢開，通知公司保全人員及報警處理；盧辯稱，不是故意要偷看，他是想動變性手術，想知道手術完會怎麼樣，他也承認曾經在新左營車站女廁，台南市如車站附近公廁偷看。台南地院去年4月22日將他再依妨害秘密罪判刑6月。\n\n盧2023年不只在6月時偷拍2名台積電女員工，他已經被逮、法院審理期間，同年7月31日他不知悔改，上午8時30分再次進入公司大廳女廁，黃姓女員工於8時47分進入時，盧同樣自隔間牆板下方縫隙伸出，利用手機螢幕鏡面反射方式窺視黃女如廁。黃女發覺後，逃出女廁並通知謝姓女同事陪同查看，謝女進入女廁佯裝洗手，見盧姓男子走出、想要離開，黃女趕緊報警處理；依據台南地院判決書，盧姓男子否認犯行，辯稱他是在女廁旁的無障礙廁所化妝，在女廁門口前聽到有人對話，探頭查看就被指控偷窺。\n\n台南地院審理後，認定盧有多次妨害秘密案件，素行不佳，且自偵查至審理中始終否認犯行，前後說詞反覆，徒耗司法資源調查，然相關事證明確，堪以認定，去年9月25日依無故利用工具窺視他人非公開活動及身體隱私部位，判刑7月。\n\n......(中間與台積電無關的犯案及上訴內容省略)\n\n檢警在盧遭扣押手機內，查出自前年8月迄案發為止，共約300多部偷拍他人如廁性影像檔案，惟因多僅拍攝到性器官、鞋子，並無拍攝到正面而無法尋找被害人；且手機內搜尋紀錄有多筆搜尋關鍵字為「女廁偷拍」、「外流」。"
    },
    {
        "source": "UDN",
        "title": "日本那珂市長造訪 黃偉哲宣布台南將有「那珂街」",
        "url": "https://udn.com/news/story/7326/8719005",
        "date": "2025/05/05 20:20",
        "image": null,
        "content": "日本茨城縣那珂市長先﨑光今天到台南市政府拜會市長黃偉哲，台南市與那珂市於去年5月6日結為友誼市，黃偉哲宣布台南已規劃1條新設道路命名為「那珂街」，紀念雙方友誼。\n\n黃偉哲致詞表示，那珂市與台南市起初因位於台南市安南區的飛虎將軍廟結緣，進而促成兩市結為友誼市，希望透過雙方教育、文化、物產等交流，將台日情誼傳承到下一代。\n\n黃偉哲指出，台南市擁有豐富歷史文化，適合日本學生進行教育旅行，了解台日之間歷史及情誼，包括飛虎將軍廟、台南知事官邸等地點，都與日本淵源深厚。\n\n黃偉哲說，台南也配合農業部對日本茨城縣交流，提供鳳梨等水果作為學童營養午餐，期待那珂市學童也能吃到來自台南的鳳梨等農特產品，今天也致贈六甲區出產的八田米禮盒給先﨑光品嚐。\n\n先﨑光表示，很高興在雙方締盟1週年前夕再訪台南，他昨天是第2次參加台江水日單車活動，並已與同樣參與活動的台南市海佃國小等學校約定明年再來參加，除了自行車交流，那珂市學童也很喜歡球類運動，希望未來能推動雙方體育交流。\n\n台南市政府提供資料指出，那珂市為安南區飛虎將軍廟主祀神祇杉浦茂峰母親的出生地，雙方民間交流已延續多年，此次先﨑光除再度至飛虎將軍廟交流，並全程參加第19屆「台江水日－愛鄉護水」嘉南大圳單車溯源之旅。"
    },
    {
        "source": "UDN",
        "title": "賴清德親上火線回應新台幣暴升！網反應超爆炸：史上最爛總統比馬英九還空",
        "url": "https://udn.com/news/story/12806/8719012",
        "date": "2025/05/05 20:19",
        "image": "https://uc.udn.com.tw/photo/2025/05/02/realtime/31965489.jpg",
        "content": "新台幣兩天急升近10%，破天荒站上29元邊緣，引發市場一陣焦慮。總統賴清德今日晚間罕見釋出一段4分鐘影片，對外說明匯率飆升原因，強調台灣經濟基本面良好，並否認台美談判有觸及匯率議題，呼籲社會「理性團結、別散播謠言」。\n\n賴清德四大重點回應匯率風暴：\n\n1.台幣升值是信心展現？總統指出，近期升值主要來自外匯市場預期心理，背後原因包括去年經濟成長4.59%、今第一季估達5.37%，亞洲四小龍中僅台灣被IMF上修成長預期。\n\n2.外資持續匯入推升匯率：他表示，自美國「對等關稅」政策後，外資加碼買進台股，顯示對台灣產業仍具信心。\n\n3.澄清未觸及匯率談判：賴強調台美貿易談判未涉及匯率，因為貿易逆差來自長年供應鏈分工，美方也從未將台灣列為「匯率操縱國」。\n\n4.點名「不實訊息」擾亂市場：他直指某些政治人物藉匯率議題炒作，呼籲全民勿輕信謠言，共同守護經濟穩定。\n\nPTT貼文底下一堆網友反彈派回應一片火海「講這種廢話不如別講，史上最爛總統，比馬英九還空」、「賴清德你出來講就是告訴大家：政府真的沒在控匯」、「你忙著大罷免，結果匯市炸了才出來救火」。反諷派冷嘲熱諷「總統出來唸央行講稿，這就是你說的領導力？」、「每次選舉就說不開放，現在台幣升破天也說沒事」、「別再扯川普了，自己管不好還怪外人？」還有很多人無奈「講歸講，問題還是沒解。禿鷹飛了，人民扛、」「台幣繼續升，我看不懂這段話的意義在哪」、「這屆政府只會用『信心喊話』當經濟政策嗎？」\n\n在匯率狂升、出口商焦慮、央行總裁喊話後，總統也罕見加入「說明陣容」。只是這段影片似乎未能平息質疑，反倒激起更多吐槽與反諷。新台幣還會升？官方說的「沒事了」，民間可還在等答案。"
    },
    {
        "source": "UDN",
        "title": "苗栗頭份「供桌迎媽祖」拚創意 客委會盼傳承節慶",
        "url": "https://udn.com/news/story/7324/8718995",
        "date": "2025/05/05 20:18",
        "image": null,
        "content": "苗栗頭份「供桌迎媽祖」拚創意競賽今天舉行，多組學生團隊齊聚拚創意。客家委員會副主任委員邱星崴出席活動表示，盼能持續傳承這項客庄傳統節慶。「2025頭份四月八頭份藝神趣」青年爐主創意供桌迎媽祖競賽活動今天在苗栗縣六合綜合運動場舉行，邱星崴到場與鄉親、學子一同虔誠迎接永貞宮「媽祖姑婆」鑾轎，並為青年爐主披上紅肩帶。邱星崴致詞表示，他來自苗栗南庄，從小就聽老人家說「頭份迎媽婆，頭份開始鬧熱了」，那時南庄的鄉親都會共下食齋，很感動此次能看到學生們用心布置迎神供桌，傳承客家文化。邱星崴說，客委會重視頭份四月八，20年前就將此視為客庄重大節慶，每年都經費支持，希望大家共同傳承客家文化。頭份市長羅雪珠致詞指出，今年的創意供桌競賽比去年更加熱鬧，共16間學校一同共襄盛舉，希望讓學生可以傳承敬天愛土的精神，明白地球只有1個，要懂得愛環保、不殺生。為延續這項客家文化民俗節慶，客委會發布新聞稿表示，頭份市公所自民國93年起，每年辦理「頭份四月八文化節活動」，並在擴大宣傳及推廣下，使得此活動逐漸打開全國知名度。"
    },
    {
        "source": "UDN",
        "title": "新台幣劇烈升值 吳東亮：政府出面說明有助匯市穩定",
        "url": "https://udn.com/news/story/124476/8719017",
        "date": "2025/05/05 20:17",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/98/31983626.jpg",
        "content": "新台幣匯率劇烈升值，工商協進會理事長吳東亮今天表示，新台幣今年以來升值幅度較日韓、中國等亞洲競爭國來得高，近日又劇烈升值，確實增加外銷產業壓力，但總統賴清德、央行總裁楊金龍皆已出面說明匯率，相信只要面對問題，後續應該會穩定下來。\n\n近日新台幣展開史詩級升勢，連續2個交易日盤中飆破1元，匯市出現失序現象。吳東亮今天出席日本眾議員西村康稔專題演講暨交流晚宴，接受媒體訪問表示，台灣是出口導向國家，新台幣升值對外銷產業、貿易商都是壓力，近日大家都在向政府反映此事。\n\n吳東亮指出，新台幣今年以來已升值8%多，與亞洲競爭國如日韓、中國大陸貨幣相比，升值幅度較高，尤其這幾天突然劇烈升值，增加大家壓力，確實衝擊外銷產業，但楊金龍今天已出面說明匯率，賴總統也有發表談話，表示政府有看到此事，相信只要面對問題，後續應就會穩定下來。\n\n針對業界有無需要幫助之處，吳東亮表示，以金融業來說，還是配合客戶需求，「大家是有點焦慮」，不曉得後續進展如何，因此會盡量和客戶說明情況，供大家做最好判斷，畢竟整件事是因美國關稅政策致市場不安定引起，「還沒過完，所以要很小心，摸著石頭過河，一步步來。」\n\n因應美國對等關稅，行政院會日前通過新台幣4100億元的「因應國際情勢強化經濟社會及國土安全韌性特別條例」草案，吳東亮強調，工商界絕對需要政府幫忙，呼籲朝野能化解歧見，趕緊通過特別條例，讓衝擊降至最低。\n\n三三會副理事長黃清苑受訪表示，新台幣升值、貶值，台灣企業已非常習慣，都會全面性避險，例如台灣出口業很多都在國外設廠，拿的是美元、付的也是美元，應都對此很能適應。"
    },
    {
        "source": "UDN",
        "title": "聯上實業取得高雄捷運開發案 將投入65億興建",
        "url": "https://udn.com/news/story/7241/8719008",
        "date": "2025/05/05 20:08",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/2/31983629.jpg",
        "content": "聯上（4113）取得高雄捷運橘線苓雅運動園區O9站A基地開發案，獲評選為最優申請人，規畫投入65億元，在1,573坪的基地，規畫興建運動相關商業設施、智慧節能住宅，預定今年6月公告招商。\n\n高雄捷運局5日表示，得標的聯上團隊將投入65億元資金，規劃運動相關商業設施、智慧節能住宅，開發完成後，高雄市政府將分回200坪公共托育、親子館及30億元挹注捷運建設，帶動捷運周邊發展。\n\n高雄捷運局長吳嘉昌表示，O9聯合開發案A基地是陳其邁市長上任來，捷運局第八個完成評選的案件，累計為高雄市創造370億元收入，挹注捷運建設，今年上半年陸續推出苓雅清潔隊舊址、捷運R17站A5基地開發案，下半年將再推動O9聯合開發案B基地和C基地、前金區後金段等開發案，讓聯合開發收益持續挹注捷運建設經費。\n\n捷運局表示，運動讓城市更有魅力，在這樣一個日趨重視健康的當代，需在提供市民安全、舒適的居住環境中，讓運動成為更易於接觸、營造更可以提升健康、活躍生活的環境，是城市努力發展的目標。\n\n捷運局以O9苓雅運動園區站，配合苓雅運動園區 Kaohsiung Highline Park，推出O9聯合開發案，其中A基地土地面積1,573坪，使用分區為捷運開發區，容積率630%，開發量體含車位約2.3萬坪。\n\n該基地因緊鄰全新啟用的苓雅運動園區 Kaohsiung Highline Park，將搭配運動休閒活動，提供體育用品商店、咖啡酒吧，成為兼具地方特色的運動場域及城市會客室，鼓勵市民朋友搭乘捷運到此造訪。\n\n規劃團隊以「運動i高雄」為主題，低樓層設置健身中心，並依據招商條件，設置立體連通系統，串聯捷運站與苓雅運動園區 Kaohsiung Highline Park，讓市民可沿著立體長廊從捷運站走回家，或跑步至highline park環形跑道。\n\n另基地南側為中正少棒場、四維羽球場、籃球場，讓運動成為生活的一部分，從幼兒到長者，無論專業運動員或一般民眾，都能方便抵達運動場所，感受運動帶來的健康、朝氣與歡樂，讓高雄成為全民參與的運動城市。"
    },
    {
        "source": "UDN",
        "title": "徵召上萬後備軍人 以官員：以色列批准計畫「擬拿下加薩全境」",
        "url": "https://udn.com/news/story/6809/8719007",
        "date": "2025/05/05 20:08",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31983613.jpg",
        "content": "美聯社5日引述兩名以色列官員報導，以色列同日批准拿下加薩走廊全境並在未確定時間內留駐加薩的計畫。以色列內閣成員當天上午批准該計畫前數小時，以軍首長才說，軍方正在徵召數以萬計後備軍人。\n\n美聯社說，前述計畫若實施，將大幅擴大以軍在加薩的行動，也很可能招致猛烈國際反彈；以色列已奪取大片加薩領土，現在控制加薩約一半地區。\n\n以國官員說，該項新計畫意在幫助以色列達成戰爭目標，包括擊敗巴勒斯坦武裝團體哈瑪斯和解救受困加薩的人質；該計畫也會驅使大量巴勒斯坦人移往加薩南部，預計將加劇既有的嚴峻人道危機。\n\n以哈雙方1月曾達成停火，但3月破局，其後以色列對加薩發動猛烈襲擊，數以百計人喪命。該次停火結束前，以色列中斷一切對加薩人道援助，被認為引發開戰近19個月來最嚴重人道危機。\n\n以色列官員說，前述計畫涵蓋「拿下加薩走廊並持有領土」；此外也設法防止哈瑪斯分發人道援助，聲稱這會強化哈瑪斯在加薩的統治。該計畫也包括對哈瑪斯相關目標實施強有力襲擊。一名以國官員說，此項計畫將逐步實施。\n\n以國官員也說，以方正就美國總統川普接管加薩並遷移其人口的計畫，與許多國家接觸；以方稱之為「自願移民」，但已引發以國在歐洲和阿拉伯世界的盟友譴責。"
    },
    {
        "source": "UDN",
        "title": "信立自結3月每股盈餘15.7元 超越去年全年10.62元",
        "url": "https://udn.com/news/story/7254/8719006",
        "date": "2025/05/05 20:07",
        "image": null,
        "content": "信立（4303）因有價證券近期多次達公布注意交易資訊標準， 5日公告今年3月自結損益，受惠合併子公司普大及美國關稅政策影響，急單湧現挹注了2025年3月自結合併營收達7,600萬元，較去年同期成長261.9％，今年營運樂觀可期。信立公告指出，3月稅前盈餘12.38億元，歸屬母公司業主淨利12.38億元，年增328.87%，每股盈餘（EPS）15.7元，3月獲利較去年同期大幅成長323.18％，創歷年新高的佳績，單月EPS已超越去年全年EPS 10.62元的水準。信立表示，公司目前台南學甲廠房土地面積達2.64萬坪，加上普大在彰化永靖廠廠房土地面積6,882坪、雲林斗六廠3,151坪，總生產基地面積達3.64萬坪，是台灣最具規模的PVC、PU合成皮及真皮貼合的一條龍實體生產線。信立為了挹注公司營運及未來發展動能，充實營運資金，除了攜手普大積極搶攻包括運動、服飾、鞋類等產業領域之訂單，鎖定相關綠色複合加工品開發及無溶劑產業同業或合作夥伴進行策略聯盟，同時引進國外技術與設備，進行產業升級，助力產品多元化與高附加價值研發發展外，也同步啟動活化土地資產，未來隨著土地資產成功推進活化腳步，將為信立公司注入新一波營運成長動能。"
    },
    {
        "source": "UDN",
        "title": "勤美財報／第1季無大型建案認列 每股虧0.26元",
        "url": "https://udn.com/news/story/7253/8719003",
        "date": "2025/05/05 20:04",
        "image": null,
        "content": "勤美（1532）5日公告財報，第1季稅後虧損1.11億元，每股稅後虧損0.26元。勤美指出，首季主要因無建案認列交屋，因此較去年同期減少，導致呈現虧損，不過金屬成型事業與去年同期持平，另，生活創新事業因勤美洲際酒店開幕，則持續貢獻營收。\n\n勤美表示，營建事業方面，首季只有「勤美之森」餘屋交屋三戶，不過下半年起將有「璞真合和」、「璞真文學」兩案可完工交屋，合計完工量約33.5億元，另外，「勤美之森」還有約30戶左右，由於是成屋，因此賣一戶就可以認列一戶。2026年則有兩案「麟璞真」、「玥隱信義」可完工入帳，完工量約40億元，2027年將迎來營建大豐收的一年，包括「璞真上善」、「璞真之道」及「勤美璞真城仰」可交屋認列，完工案量可達逾130億元。\n\n金屬成型事業方面，勤美表示，3、4月客戶拉貨量已見回溫，第2季營收有望較上季成長，不過因川普關稅戰帶來的變動大，可能引發的板塊變動，預期要到第3季才會比較明朗。\n\n生活創新事業方面，勤美表示，去年10月勤美洲際酒店開幕，今年首季已經開始貢獻營收，整體生活創新事業營收約3.7億元，年增118％，主要因勤美在當地深耕草悟道生活圈的磁吸效應已經顯現，預期後續飯店事業可望穩健發展。"
    },
    {
        "source": "UDN",
        "title": "艾笛森營收／4月2.3億元 月增27.27%、年增9.22%",
        "url": "https://udn.com/news/story/7253/8719002",
        "date": "2025/05/05 20:03",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31983609.jpg",
        "content": "LED廠艾笛森光電（3591）公布4月合併營收2.3億元，展現強勁復甦力道，較3月大幅成長27.27%，並較去年同期增加9.22%；累計今年1至4月合併營收為8.02億元，年成長幅度7.03%。\n\n艾笛森表示，公司對今年整體營運展望維持相對樂觀看法，主要成長動能預期來自車用與照明兩大核心業務。法人預估全年整體出貨量可望實現年增二成的目標，其中車用產品線受惠於市場需求穩定，預估出貨量年增長可達20%至25%；照明產品線則預期有15%至20%的年增長空間。\n\n從訂單能見度來看，艾笛森目前照明產品約為1.5至2個月，而車用產品的訂單能見度則長達約1年。公司預期，隨著出貨量穩定提升，今年整體稼動率可望維持在一定水準，這將對毛利率的穩定或溫和上揚提供支撐。\n\n為因應全球供應鏈變化及客戶在地化生產需求，艾笛森持續進行產能布局。除了已設立歐洲子公司並規劃簡易組裝產線外，去年購入的台灣中壢新廠辦預計今年中完成交屋，目標最快於明年第一季投入量產，可望為未來營運增添新動能。\n\n針對美國關稅議題，艾笛森表示將持續評估影響並審慎規劃，目前銷美產品以車燈零件為主，直接衝擊相對有限。"
    },
    {
        "source": "UDN",
        "title": "因應對等關稅 僑委會：海外信保基金研議加強協助台商",
        "url": "https://udn.com/news/story/124438/8718942",
        "date": "2025/05/05 20:03",
        "image": null,
        "content": "為因應美國對等關稅對僑台商衝擊，僑委會表示，將壯大商會體系、協助精進經營體質以擴大商機，並請「海外信用保證基金」研議透過融資保證加強協助受影響僑台商的可行性，協助取得營運所需資金。\n\n立法院外交及國防委員會7日邀請僑委會委員長徐佳青、經濟部、國發會報告「美國對等關稅政策對僑台商全球佈局之挑戰，及我政府協助僑台商之具體策略與措施」，並備質詢。\n\n根據僑委會送抵立院的書面報告，僑委會責成駐外人員及運用全球商會網絡，辦理座談會及問卷調查，蒐集各國、不同產業類別的僑台商對美出口占比與受關稅影響程度，作為政府後續研擬協助措施及政策依據的重要參考。\n\n書面報告指出，僑委會祭出8項具體策略因應對等關稅衝擊，分別為壯大商會體系，並扮演政府政策傳播及僑台商企業意見反映中介橋梁機能；善用海外僑台商第二、三代的青商優勢，提升台灣與當地國的連結；鏈結僑台商與台灣優勢，對接合作共同發展。\n\n僑委會說，辦理研習班、邀訪團精進僑台商經營體質，擴大海內外商機交流；結合僑台商網絡行銷台灣，114年規劃5條台灣美食巡迴講座路線，巡迴18國預計辦理百場活動；輔助台商發展自有品牌助益企業轉型升級；協助僑台商企業落實淨零轉型，提高競爭力。\n\n僑委會表示，僑委會輔導「海外信用保證基金」，提供僑台商融通資金所需的信用保證，目前在25國、51個都會區共有200家承辦金融機構，最高信用保證融資金額上限200萬美元，若配合政府拓展新南向及非洲市場政策，融資額度合計最高為250萬美元。\n\n僑委會表示，因應美國關稅衝擊，僑委會正請「海外信用保證基金」研議透過融資保證加強協助受影響僑台商的可行性，未來也將持續督導基金積極拓展全球融資保證業務，提高服務品質、簡化審核程序、增加服務據點、提升營運績效，協助台商取得營運所需的資金。"
    },
    {
        "source": "UDN",
        "title": "晉見賴總統 日本前經濟產業大臣西村康稔：台灣有事等於世界有事",
        "url": "https://udn.com/news/story/6656/8718963",
        "date": "2025/05/05 20:02",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/98/31983602.jpg",
        "content": "總統賴清德今天接見日本前經濟產業大臣西村康稔，總統希望台日共同強化「非紅供應鏈」韌性，促進彼此繁榮發展；西村康稔認為，台灣有事等於世界有事，為了維持台海和平穩定，同盟國家必須緊密合作。\n\n賴總統下午在總統府接見西村康稔一行，賴總統說，西村康稔深受前日本首相安倍晉三的信賴與倚重，長年入閣擔任要職，這次是睽違17年再次來訪，相信會感受到台灣的進步發展。\n\n賴總統說，訪賓昨天特地前往高雄瞻仰安倍銅像，安倍是一位具有遠見、宏觀國際視野的政治家，率先倡議自由開放的印度太平洋願景，曾說過「台灣有事就是日本有事」，大力支持台灣，讓台灣人銘感於心。\n\n賴總統表示，近年來中國持續在台海、東海、南海以及日本海進行軍演，對周邊國家實施灰色地帶侵擾，嚴重破壞區域的和平穩定，同樣位居第一島鏈的台灣與日本應該加強合作，共同應對。\n\n總統說，台灣和日本是共享自由民主人權等價值的民主夥伴，若能夠強化雙方在海洋安全、社會韌性以及面對灰色地帶侵擾等面向共同合作，必能發揮嚇阻作用，確保印太地區的和平與穩定，守護珍惜的民主體制。\n\n賴總統表示，當前面對全球經貿變局，經濟安全日益重要，台灣期待與日本進一步深化經濟合作，除了積極爭取參加跨太平洋夥伴全面進步協定（CPTPP），也希望跟日本早日洽簽經濟夥伴協定（EPA），開拓雙方在半導體、氫能、人工智慧以及無人機等領域合作，建立更緊密經濟夥伴關係，共同強化「非紅供應鏈」韌性，促進彼此繁榮發展。\n\n西村康稔致詞提到，台積電到熊本設廠時，那時候他擔任日本經產大臣，日本政府給予許多資金補助，他相信台日相互合作讓半導體產業更加發展，能建構更強而有力、堅韌的供應鏈體系。\n\n西村康稔說，若談到半導體供應鏈或相關技術，台海和平穩定至關重要。\n\n西村康稔表示，現在歐洲國家非常關注亞太地區和平與穩定，因為這也攸關整個國際社會的和平穩定。\n\n西村康稔說，若把安倍所說的「台灣有事等同於日本有事」擴大解釋，就是「台灣有事等於世界有事」；他認為，為了維持台海的和平穩定，有志一同的國家或同盟國家必須緊密合作，把這樣的訊息明確地對外宣示。"
    },
    {
        "source": "UDN",
        "title": "亞崴財報／第1季提列庫存跌價損失 每股稅後虧3.36元",
        "url": "https://udn.com/news/story/7253/8719001",
        "date": "2025/05/05 20:02",
        "image": null,
        "content": "工具機大廠亞崴（1530）5日公布第1季合併財報，營業毛利7,436萬元，第1季因提列3,000多萬元庫存跌價損失，導致稅後虧損3.25億元，每股稅後虧損3.36元，也是2020年第1季以來首度出現單季虧損。\n\n亞崴第1季合併營收5.52億元、年增52.4%。亞崴表示，第1季本業原本賺錢，但因提列3,000多萬元庫存跌價損失，加上投資宇隆（2233）、惠特（6706）、博大（8109）等股票遭逢股災，受金融評價損失影響，致單季出現虧損，但亞崴強調，對公司營運並無影響。\n\n亞崴董事會日前通過，將從4月18日至6月17日止買回自家股票，預計買回2,000張，買回價格區間為20至46元。\n\n程泰（1583）集團董事長楊德華稍早表示，自從美國宣布實施對等關稅以來，程集團包括程泰、亞崴兩家公司，累計接獲來自東南亞、歐洲及中國大陸的訂單金額已逾1.5億元，整體在手訂單跟去年同期有雙位數增長。\n\n程泰集團目前在手訂單逾21億元，其中程泰由去年第4季的5億至6億元，增加至9億元；亞崴也由去年第4季的6億至7億元，增至12億餘元。法人樂觀預期，亞崴及程泰第2季接單與出貨都將優於去年同期與今年首季。"
    },
    {
        "source": "UDN",
        "title": "嘉市提「夾娃娃機自治」草案 議員指距離測量認定不明",
        "url": "https://udn.com/news/story/7326/8718999",
        "date": "2025/05/05 20:00",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31983601.jpg",
        "content": "嘉義市政府日前提出「嘉義市自助選物販賣事業管理自治條例草案」，議員鄭光宏質詢指出，草案中第5條有關營業場所應距離國民中、小學的測量方式未明確定義，要求市府退回重新研擬。\n\n鄭光宏表示，因應自助選物販賣業者擅自改裝、任意設置、提供有害身心健康等問題層出不窮，加上地方政府反應稽查及管理上困難，經濟部去年10月14日公布「自助選物販賣事業管理規範」，即坊間常見的夾娃娃機店，提供各縣市依循並制定自治條例。修法重點主要是明確化商品價值且保證取物價值不得超過990元、限制營業場所與國中、小距離限制及場主與台主同受規範限制。\n\n鄭光宏指出，市民最關心自助選物營業場所與國中、小距離限制及測量方式上，經濟部頒布的規範，明確指出地方政府得根據管理需求，選擇以「各場所之最近出入口」或「各建築物之基地境界線」其中一種為測量方式。惟市府所提送議會審議之自治條例草案卻未明確定義，因此要求退回草案請市府重新研擬。\n\n嘉義市政府表示，在距離規範方面，草案所訂「距離國中小50公尺」規定，係參照「電子遊戲場業管理條例」第15條有關電子遊戲場設置與學校距離不得少於50公尺之規定，除內部再研商外，也將加強與議員溝通。"
    },
    {
        "source": "UDN",
        "title": "美國國會將提出法案 打擊中國走私輝達AI晶片",
        "url": "https://udn.com/news/story/6813/8718994",
        "date": "2025/05/05 20:00",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31983575.jpg",
        "content": "路透報導，美國眾議員福斯特（Bill Foster）計劃在未來幾周內提出一項法案，防堵輝達等廠商所出售的人工智慧（AI）晶片經由走私流向中國大陸。路透報導，美國眾議員福斯特（Bill Foster）計劃在未來幾周內提出一項法案，主張驗證AI晶片最終流向何處，防堵輝達等廠商所出售的人工智慧（AI）晶片經由走私而流入中國大陸。\n\n美國拜登及川普政府都嚴格管制輝達的AI晶片輸往中國，但諸多媒體都報導AI晶片輾轉流入中國，而輝達已宣稱本身無法追蹤晶片最終出售給誰。\n\n福斯特是一位粒子物理學者，曾經設計出多種電腦晶片。他表示，追蹤晶片流向的技術已經相當成熟，而且輝達已經在晶片內部署相關科技。一些獨立的技術專家也同意福斯特的說法。\n\n他計劃在即將提出的新法案中，將責成美國主管機關從兩項關鍵領域著手，分別是追蹤晶片以確定符合出口管制規定，並防止不符合出口規定的買家啟動這些晶片。\n\n他指出，已有三項可靠的報告，說明大規模的晶片走私活動；其中一些內容尚未公諸於世。他表示，「到某一時點，我們將發現中共或軍方使用多種晶片設計武器，或只是運用在（通用人工智慧）上，這與核子科技同樣急迫」。\n\n驗證晶片使用地點的科技已經存在，只是並未廣泛應用。福斯特這些法案通過後，將要求美國商務部在六個月內提出最新法規，規定業者使用這類追蹤科技。"
    },
    {
        "source": "UDN",
        "title": "央行楊金龍祭出「請出去」法！炒匯禿鷹遭點名 網：道德勸說？",
        "url": "https://udn.com/news/story/12806/8718990",
        "date": "2025/05/05 20:00",
        "image": "https://uc.udn.com.tw/photo/2025/04/23/2/31915325.jpg",
        "content": "新台幣匯率連日強升，引發出口商與市場投資人高度緊張。中央銀行總裁楊金龍今（5）日對外公開指出，已偵測到有「炒匯特性」的資金進場，判斷為「禿鷹式炒作」，並強調「已經請出去」。但這番說法在網路掀起熱議，有網友直呼：「禿鷹聽話這麼好騙？」\n\n楊金龍指出，這波資金操作方式與過去英國、香港曾遭遇的炒匯危機相似，屬於利用情緒與預期心理、短期進出操作的「非理性密集性」。他也批評部分市場傳出央行放任升值的假消息，讓出口商誤判拋匯時機，結果反而慘賠。\n\n市場質疑「喊話有用？」 央行：不是沒作為\n\n楊金龍澄清央行並非袖手旁觀，而是選擇不「一次性重手」進場干預，避免市場誤判訊號。他強調，央行此次監控與調節的力道「相較平常是大的」，採取的是「預先設防」的策略。\n\n網友嘲諷派「請出去？禿鷹也吃人情世故喔」、「央行這招叫『道德勸說』？」、「破29還能說請出去了，笑死」。\n\n不信派「講話這麼好用還要外匯存底幹嘛？」、「明天沒回30就不信你了」、「炒匯不就是自由市場的一部分嗎？」\n\n也有人緩頰「起碼有出來說話了，心理上安一點」、「央行穩定匯市是必要的，別小看他們的工具」。\n\n面對劇烈升值與炒匯疑雲，央行罕見對特定資金行為公開喊話，意圖止住市場恐慌。但「請出去」能否真正嚇阻禿鷹，或只是轉瞬即逝的喊話穩盤，市場很快就會給出答案。畢竟，匯率戰場從來不是靠「請」就能制勝。"
    },
    {
        "source": "UDN",
        "title": "外資買超244億 布局金融股、敲進台積電1.3萬張",
        "url": "https://udn.com/news/story/7251/8718928",
        "date": "2025/05/05 19:59",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/98/31981532.jpg",
        "content": "台股今天跌254.65點，收在20532.99點，成交值新台幣3870.22億元。三大法人合計買超121.14億元，其中，自營商賣超111.62億元，投信賣超11.86億元，外資及陸資買超244.62億元。外資呈現連2個交易日買超，自營商連5賣，投信則由買轉賣。\n\n根據公開資訊指出，外資今天買超中信金逾3.8萬張居冠，其次為元大台灣50反1、元大美債20正2、國泰20年美債正2，分別買超逾1.7萬張、1.6萬張、1.6萬張，其餘則買超兆豐金、凱基金、台積電、合庫金、彰銀、群創，其中買超台積電逾1.3萬張。賣超排行方面，外資今天賣超復華富時不動產7.3萬張居冠，賣超期街口布蘭特正2約2.6萬張，其他賣超包括國泰金、元大滬深300正2、國泰永續高股息、富邦金、中信中國50正2、元大高股息（0056）、群益台灣精選高息（00919）、長榮航。\n\n台新投顧副總經理黃文清表示，台股這波反彈到4月2日的空方缺口附近，原本已回補缺口一半，達到相對滿足點，市場正期待關稅談判消息利多，以及提防7日可能出爐的晶片關稅，正值等待期，新台幣升值，衝擊以出口為主的電子股，但內需、資產股強漲，盤面強弱分明。展望後市，黃文清表示，整體而言，台股還是呈現整理態勢，後續行情還有機會往上，但低點反彈已有一大段，繼續大漲機會不大。至於新台幣升值對股市影響，他表示，新台幣升值原本是有利股市資金行情，但由於新台幣升值速度過快，無助吸引熱錢湧入，市場反映的是電子業匯損的影響。"
    },
    {
        "source": "UDN",
        "title": "受困台東低海拔林地 台灣黑熊因敗血症死亡",
        "url": "https://udn.com/news/story/7470/8718987",
        "date": "2025/05/05 19:58",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31983560.jpg",
        "content": "一隻台灣黑熊在距離台9線公路不到3公里，海拔僅440公尺的斑鳩林地中套索無法脫身，今早被卑南鄉下賓朗部落族人發現後緊急通報，並送至動物醫院救治，可惜最後仍因傷口感染引發敗血症死亡，遺體將送農業部獸醫研究所進行病理解剖。\n\n林業及自然保育署台東分署接獲通報，一隻台灣黑熊在斑鳩地區林地受困套索，立即會同野灣野生動物保育協會18人前往救援，經獸醫師吹箭麻醉後，眾人合力將55公斤的亞成公熊抬出，送池上野灣野生動物醫院救治，可惜最後仍傷重不治。\n\n台東分署表示，針對此次事發區域，將會同部落族人移除來源不明之獵具，並持續宣導換領改良式獵具。此外，近年台灣黑熊分布越來越接近平地，此次受困斑鳩的黑熊，海拔僅440公尺，離最近住家僅130公尺，凸顯黑熊活動範圍與人類生活區域逐漸重疊。\n\n台東分署說，感謝下賓朗部落族人即時通報，若民眾發現野生動物受困，可撥打縣民服務專線1999、林業保育署24小時通報專線0800-000-930，若不慎誤捕或誤傷保育類野生動物，只要立即通報、協助救援，不會被究責。"
    },
    {
        "source": "NewTalk",
        "title": "竹縣拖車受困 吊車搶救脫鉤釀翻覆",
        "url": "https://newtalk.tw/news/view/2025-05-05/969228",
        "date": "2025/05/05 20:20",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/970/6818acf44f328.jpg",
        "content": "新竹縣竹東警分局表示，黏姓拖車駕駛因不熟路況受困寶山鄉一處道路，吊車業者救援時卻因脫鉤，導致拖車翻落損毀，所幸無人傷亡。警方已於此路段擺放交通錐警示，提醒用路人。\n\n竹東分局楓橋派出所副所長鄭吉宏表示，黏姓拖車駕駛行駛寶山鄉通學路時，因不熟路況受困，於是向吊車業者求救。吊車業者前往協助脫困時不慎脫鉤，導致拖車翻落寶山路二段，現場高低落差達9至10米，拖車損毀，所幸無人傷亡。警方已設置交通錐警示來往車輛。\n\n寶山鄉長邱振瑋表示，此段道路為通學路屬農路，禁止大卡車、貨車進入，路口處設有警告標誌「本道路多狹窄彎曲，供小型農用車輛使用，請小心慢行」，但仍有駕駛不熟路況，隨導航誤入，已通報新竹縣政府安排會勘，改善道路標誌。"
    },
    {
        "source": "NewTalk",
        "title": "陽信盃青少棒詹玄先發助屏東搶勝 想學林昱珉霸氣",
        "url": "https://newtalk.tw/news/view/2025-05-05/969226",
        "date": "2025/05/05 20:05",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/970/6818a9796b6fe.jpg",
        "content": "陽信銀行盃全國青少棒賽屏東縣今天敗部與南投縣交手，屏東縣詹玄自請扛先發投手重責，5.1局無失分、展現企圖心，率隊以5比1搶勝保住生機，詹玄最喜歡球員陳傑憲、也想學林昱珉霸氣。\n\n114年陽信銀行盃全國青少棒賽是美國小馬聯盟（PONY）小馬級（13至14歲組）青少棒賽國內選拔賽，屏東縣此次以恆春國中為主體，加入高泰、里港、鶴聲國中球員組成聯隊參賽，今天敗部與南投縣隊交手。\n\n屏東縣先發投手詹玄展現壓制力，前5局僅被敲出1支安打，沒有失分，6局續投有狀況，被敲出2支安打，1人出局後退場，隊友接替投球穩守，沒有失分。\n\n詹玄今天總計用89球投5.1局，僅被敲出3支安打，投出5次三振、1次四壞保送，無失分，好投壓制是球隊搶勝功臣、拿下勝投。\n\n屏東縣隊2局先馳得點，3局、6局再各拿2分，南投縣隊僅在7局上追回1分、追分不及吞敗。\n\n屏東縣隊總教練尤建程表示，今天這場先發是詹玄主動爭取要投的，有提醒他每個打席的第一球、每局的第一名打者很重要，表現在控制範圍內，有做到教練團的要求，雖然直球速度不快，但是變化球投得準、打者也不好攻擊，除了投手外，預期也將是明年球隊主力捕手。\n\n詹玄自評今天投球表現很好，但有時候太想要三振打者，想太多造成反效果，每局面對首名打者都會有點緊張，但有想辦法調適，發生守備失誤時雖然會受到影響，但也會彼此鼓勵。\n\n詹玄自認優勢是抗壓性好、變化球準度好，丟給打者打、讓守備幫忙；詹玄除了投手外，也擔任捕手、外野手，他最喜歡投球的感覺，比賽節奏可以掌握在手中，享受解決壓力的感覺，捕手的經驗對投球有加分。\n\n詹玄的偶像是中職統一獅隊外野手陳傑憲，「因為他很帥、很強」，也很欣賞旅外投手林昱珉場上的霸氣，希望可以學習。"
    },
    {
        "source": "NewTalk",
        "title": "嘉義配天宮聖母暨議長盃籃球賽開打 HBL勁旅吸睛",
        "url": "https://newtalk.tw/news/view/2025-05-05/969225",
        "date": "2025/05/05 20:00",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/970/6818a845a3344.jpg",
        "content": "嘉義縣配天宮聖母暨議長盃國際籃球錦標賽今天開幕，報名比賽的國、高中隊伍達111隊、共1800多人參與，更邀HBL（高中籃球聯賽）甲級知名男、女球隊參賽，增添可看性。\n\n114年嘉義縣配天宮聖母暨議長盃國際籃球錦標賽今天上午在嘉義縣立體育館舉行開幕式，由朴子配天宮及嘉義縣體育會主辦，4月28日起至5月10日在體育館、朴子國中及東石國中等地開賽。嘉義縣長翁章梁、嘉義縣議長張明達及朴子配天宮董事長蔡承宗、嘉義縣體育會理事長翁聰賢等人參與。\n\n主辦單位表示，比賽區分高中男子HBL甲組邀請賽、高中女子HBL甲組邀請賽、高中男子甲組及乙組、高中女子組、國中男子甲組及乙組、國中女子組等8組別。其中，HBL甲級許多知名男、女籃球勁旅球隊受邀參賽，為賽事增添可看性。\n\n翁章梁致詞表示，這項球賽邁入第13年，北從基隆、南至屏東，甚至東部的宜蘭及花蓮都有球隊參賽，已是全國籃球界的盛事；感謝朴子配天宮及議會的鼎力支持，學校團隊的協助及各贊助單位付出，讓球賽日漸精彩。\n\n他指出，選手們到朴子能為在地帶來商機，透過體育競賽時做良好的城市行銷，日後也能將賽事、景點合併宣傳，運動經濟結合地方產業是鄉鎮發展的大好機會。\n\n張明達期許參賽的選手在籃球路上努力不懈，朝向國際舞台邁進，期待有一天在美國職籃能見到台灣的選手出賽。"
    },
    {
        "source": "NewTalk",
        "title": "歌手邱軍涉酒駕撞死人遭訴 移審裁定20萬元交保",
        "url": "https://newtalk.tw/news/view/2025-05-05/969224",
        "date": "2025/05/05 20:00",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/970/6818a84311d77.jpg",
        "content": "歌手邱軍涉嫌酒後開車未減速，撞死李姓排班計程車司機後逃逸，遭起訴，法院召開移審羈押庭後裁定20萬元交保。邱軍步出法院，面對媒體詢問不發一語。\n\n基隆地方法院裁定邱軍新台幣20萬元交保，並限制住居、限制出境、出海。邱軍在律師陪同下離開法院，面對媒體詢問，死者家屬指責事發後不聞不問沒有道歉，為何肇事逃逸，不知撞到人嗎，不發一語快步上車後離去。\n\n邱母表示，邱軍會為所做的事負責，對死者真的很抱歉，邱軍一定會面對社會大眾的譴責，近期也會去找死者家屬道歉，真的很對不起，請社會大眾給邱軍一個機會。\n\n基隆地檢署起訴書指出，邱軍在基隆市某餐酒館內飲用大量生啤酒及數杯小米酒後，開車欲前往基隆市友人住處。行經信一路時，未注意車道上站有李姓男子、陳姓男子，未減速撞倒2人。肇事後，邱軍開車往前行稍向路邊停靠，並未下車查看，持續開車至路口停等紅燈。目睹車禍經過的許姓民眾攔阻，趁邱軍停等紅燈時，拍打車輛大喊「你撞到人了」，邱軍未報警、呼叫救護車，或留在現場採取必要的救護措施，逕自駕車闖紅燈駛離現場。\n\n2名傷者經送醫急救，陳男受有右側肩膀擦挫傷、右側小腿擦挫傷；李男經緊急手術後住院救治，延至今年1月3日，因急救無效宣告死亡。\n\n檢方指出，邱軍所為涉犯刑法不能安全駕駛致死罪嫌、肇事致人死傷逃逸罪嫌，對邱軍提起公訴。"
    },
    {
        "source": "NewTalk",
        "title": "陳亭妃爭取糖鐵五分車廊帶創生  率國發會等各部會溪北考察",
        "url": "https://newtalk.tw/news/view/2025-05-05/969223",
        "date": "2025/05/05 19:55",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/970/6818a68c7202c.jpg",
        "content": "為推動溪北地區文化觀光、農村再生與交通串聯的整體發展，立法院經濟委員會今日由民進黨立委陳亭妃率隊，偕同國發會、經濟部、農業部、文化部、交通部等多個中央部會，實地踏查台南溪北多個關鍵節點，深入了解「糖鐵五分車廊帶創生計劃」的執行需求與未來藍圖。陳亭妃說，這個計畫她催了6年，終於有雛型，目前要爭取國家級創生計畫。\n\n考察點從後壁菁寮老街開始、到長短樹信號所、天鵝湖、卸鹽台、雙營橋、近西太子宮站、興津橋、鹽水橋南老街、鹽水車站、岸內影視文化基地等共11處，都是具有文化底蘊與觀光潛力的重要節點，用糖鐵五分車串連後壁、新營、鹽水，會勘行程從農村再生的現場，到文化資產的保存，再到交通節點的串聯，全面檢視地方資源整合與中央支援機制的可行性。\n\n陳亭妃表示，推動的糖鐵五分車X創生X農村再生X食農體驗，並非「天馬行空」，而是她經年累月的催促，再加上創生計畫是民進黨政府努力推動的國家型計畫，再加上糖鐵五分車符合創生廊帶的概念，現在正是時候。「這個計畫，我們真的催了很久、盯了很久，終於看到一點希望。」此次也希望由市政府文化局、經發局、台糖聯合提報廊帶創生計劃，將溪北糖鐵五分車交通網絡串連變成國家級創生計畫，全面整合中央部會資源。\n\n陳亭妃強調，自己是六年級生，小時候常在新營糖廠看五分車，這段記憶不僅屬於她，也深藏在三、四、五年級生心中，甚至二年級生長輩們口中的舊時代記憶，整體計畫結合農村再生、食農教育與文化觀光，不只保存地方歷史，更要創造新的經濟價值，讓年輕人可以返鄉，讓人可以走進溪北這個地方。\n\n陳亭妃也特別提到，過去她在立院推動的《食農教育法》已通過，期待將這樣的教育精神落實於台南基層，讓遊客不只是走馬看花，而是能在三合院吃到在地食材、體驗農村生活，讓農村不只是風景，更成為一種生活方式。\n\n對於後續推動路線，陳亭妃說明，第一階段將完成溪北路線，串聯鹽水老街、鹽水月津港、岸內影視基地、國家圖書館南部分館、菁寮老街、後壁蘭花園區等文化節點，未來也會努力跨越柳營鐵橋、延伸到更多場域，她語重心長說：「交通、文化、產業要串起來，觀光才有意義，才能讓地方真正活起來。」"
    },
    {
        "source": "NewTalk",
        "title": "「反清德復民主」台南藍軍招募罷免志工  供車馬費餐費擴大徵連署站",
        "url": "https://newtalk.tw/news/view/2025-05-05/969222",
        "date": "2025/05/05 19:46",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/970/6818a46bdb3b2.jpg",
        "content": "台南市議會國民黨團表示，台南藍軍公開招募罷免林俊憲和王定宇連署志工，提供適當車馬費和誤餐費，並擴大徵求連署站，請反對民進黨一黨獨大的支持者，跟國民黨議會黨團議員聯絡。國民黨團今日舉行記者會，批評賴清德總統的本命區台南，質疑其民主性。國民黨台南市黨部副主委被羈押至今一個半月，而民進黨發動全國大罷免，賴清德民調下滑。藍軍氣勢回升，為讓台灣民主重現，藍軍公開招募罷免林俊憲和王定宇連署志工，提供適當車馬費和誤餐費，並擴大徵求連署站，請反對民進黨一黨獨大的支持者與國民黨議會黨團議員聯絡。\n\n針對國民黨招募罷免工讀生的記者會，台南市議會民進黨團總召周嘉韋表示，罷免是人民參政權的展現，但國民黨設連署攤位的地點，有北區的長榮新城、大道新城等國宅以及和緯市場，這些地點都不在林俊憲、王定宇的選區，令人懷疑是否造假。民進黨團呼籲市民朋友小心，指稱國民黨這種高時薪的招募根本就是詐騙集團，不知道應聘者是不是要幫忙造假連署，或是抄寫名單。\n\n國民黨團指出，在上週立委謝龍介帶領下，在台南全面展開罷免林俊憲和王定宇連署，謝龍介向鄉親喊話，指出台南許多中小企業和傳統產業受到美國高關稅影響，但賴清德團隊卻急著下鄉大罷免，並質疑賴清德總統民調下滑以及中間選民的看法。國民黨團也質疑民進黨利用司法剷除異黨，並對偽造文書的案件與總統府共諜案、詐騙案的嚴重性提出比較。\n\n黨團副書記長盧崑福、發言人蔡育輝、李中岑、蔡宗豪，王家貞和林美燕助理強調，黨團議員出錢出力，全面進入罷免林俊憲和王定宇戰備位置，但因為國民黨台南市黨部副主委莊占魁被羈押，黨工全部都被傳訊，志工更被檢察官痛罵，質疑檢調成為民進黨追殺國民黨的打手。\n\n國民黨團指出人民已覺醒，連政大連儂牆都出現反賴清德總統標語，雖然國民黨台南市黨部副主委被羈押一個半月，但市議會國民黨團接手罷免林俊憲和王定宇，公開招募罷免連署志工，提供車馬費和誤餐費，並擴大徵求連署站，呼籲反對民進黨一黨獨大的支持者與國民黨議會黨團議員服務處聯絡，「反清德、復民主」。"
    },
    {
        "source": "NewTalk",
        "title": "台中駕駛拒攔查倒車衝撞2車 警包夾壓制逮2人",
        "url": "https://newtalk.tw/news/view/2025-05-05/969221",
        "date": "2025/05/05 19:45",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/970/6818a4bf29e4f.jpg",
        "content": "台中市警察局第六分局昨晚攔查違規車輛，駕駛倒車衝撞2車意圖逃逸，警方包夾攔停壓制駕駛帶回偵詢，發現駕駛酒測超標，而同車女乘客也涉持有K菸，2人依法送辦。\n\n第六分局員警於昨晚11時許，在西屯區上石北二巷口攔查1輛違規自小客車，並示意駕駛停車受檢，但駕駛疑似酒後駕車，拒絕配合攔查並強行逃逸，於逃逸途中還倒車衝撞後方2輛停等紅燈的自小客，造成2車車頭嚴重損毀，並波及無辜乘客手部擦挫傷。\n\n警方表示，昨晚巡邏時發現1輛自小客車違規使用行動電話，隨即鳴笛示意駕駛靠邊停車，而駕駛非但拒檢，反而加速往台灣大道方向逃逸，過程中，駕駛見前方為紅燈，竟於快車道上倒車試圖擺脫警方，因此撞擊後方無辜民眾車輛。\n\n警方利用駕駛倒車失控之際，以巡邏車前後包夾阻斷去路，成功攔停該車，並當場壓制駕駛洪姓男子（38歲），經實施酒測，其酒測值已明顯超出法定標準，洪男也遭員警帶回派出所偵詢調查。警方初步了解，洪男因當天有飲酒，才心虛拒檢釀成事故，不僅將為自己行為付出代價，更須面對高額賠償，並依公共危險罪及過失傷害罪嫌移送台中地方檢察署偵辦。\n\n由於有民眾看到同車女乘客將疑似K菸隨手丟棄於分隔島，警方隨後也在事故現場周邊擴大搜索，並在分隔島中找出被同車乘客張姓女子（33歲）所丟棄的K菸1支，於詢問後依毒品危害防制條例送辦。"
    },
    {
        "source": "NewTalk",
        "title": "桃園母與男友吵架餵毒女兒  檢警送辦求刑12年",
        "url": "https://newtalk.tw/news/view/2025-05-05/969220",
        "date": "2025/05/05 19:40",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/970/6818a396928c3.jpg",
        "content": "桃園一名許姓女子因與男友爭吵，竟然餵食6個月大的女兒毒品。檢警調查發現，許女在113年12月9日晚間與男友吵架後，意圖帶女兒共赴黃泉，強行將含有甲基安非他命的液體灌入女兒口中，導致女嬰腦部病變。事後，許女自行將女兒送往林口長庚醫院，院方驗出女嬰尿液含有毒物反應才揭發此案。桃園地檢署近日偵結起訴，認為許女犯兒童及少年福利與權益保障法、刑法及毒品危害防制條例等罪嫌，審酌許女身為女嬰唯一照顧者卻未善盡保護之責，建請法院從重量處12年有期徒刑。目前女嬰已由家防中心安置，並定期就醫回診治療。"
    },
    {
        "source": "LTN",
        "title": "法式甜點名店「某某」首度快閃百貨！祭出超人氣聖多諾黑 獨家達克瓦茲禮盒各種口味一網打盡",
        "url": "https://istyle.ltn.com.tw/article/35870",
        "date": "2025/05/05 20:30",
        "image": null,
        "content": "位於台北市鬧區巷弄中的法式甜點店「QUELQUES PÂTISSERIES 某某」，巧妙融合法式甜點的細緻工藝與台灣食材及風土特色創作出獨具風格的法式甜點，受到許多甜點控喜愛，也成為許多國際甜點師來台交流必訪之甜點店之一。\n\n迎接母親節到來，某某法式甜點將於5月7日至5月11日首次進駐台北SOGO復興館，展開為期五天的母親節檔期限時快閃活動，除了獻上品牌經典之作「大溪地香草聖多諾黑」以及多款冷藏精緻甜點，並獨家推出快閃限定達克瓦茲精美禮盒，成為別具心意的贈禮選擇。\n\n某某招牌甜點「大溪地香草聖多諾黑」，以優雅姿態詮釋法國傳統與創新的美味藝術，嚴選頂級大溪地香草莢製作滑順輕盈的香草瑪斯卡邦香提，結合香氣濃郁的香草奶油內餡與焦糖榛果碎，堆疊出層層驚喜；外圈環繞著一顆顆手工香草卡士達小泡芙，外層覆裹焦糖脆衣、底層襯以酥脆法式千層派皮，與柔滑內餡完美交織，堆疊出驚喜口感。\n\n此次母親節推出的限定達克瓦茲禮盒，以柔霧灰白與細緻漸層包裝，盒身點綴幸福的鈴蘭、寶石與貝殼，精選組合包含了抹茶黑糖麻糬、鐵觀音蜂蜜麻糬、烏龍麻糬草莓、太妃奶油香蕉、巧克力、玫瑰荔枝覆盆子等口味，每一口都能傳遞甜蜜心意。\n\n活動期間消費滿額可參加「扭蛋趣」活動，有機會獲得品牌限量周邊紀念小物、常溫點心、門市折價券等多重豐富好禮。"
    },
    {
        "source": "LTN",
        "title": "自由爆新聞》大罷免「最猛200％」將登場？藍白豬隊友狂自爆糗大了！",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5033366",
        "date": "2025/05/05 20:30",
        "image": null,
        "content": "大罷免「最猛200％」將登場？藍白豬隊友狂自爆糗大了！\n\n【更多內容  請見影片】"
    },
    {
        "source": "LTN",
        "title": "童子賢：和碩聚焦皮秒雷射市場 同時鎖定腦波裝置",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5033367",
        "date": "2025/05/05 20:29",
        "image": null,
        "content": "和碩即將於6月6日召開年度股東常會。董事長童子賢在最新營業報告書當中，除了看好既有產品線與AI在各領域應用的成長動能，同時談到集團新產品的開發進度，包括皮秒雷射儀、腦波裝置，同時緊隨近年美麗商機，積極展開家用美容儀等消費產品的規劃與開發設計。\n\n童子賢指出，和碩近年聚焦的智慧醫材領域當中，有鑑於腦波應用正在快速發展，今年將著重於研發腦電圖（EEG）的相關的技術，主要涵蓋的醫療應用包括神經科技、手術監控、心理健康管理及人機介面等；另外，智能多波長醫美皮秒雷射儀也已完成第一階段的開發，和碩有能力掌握雷射相關技術，連同其中的機電整合、軟體應用開發等細節，後續還會再進行相關的醫療認證程序。\n\n\n關於AI方面的事業佈局，童子賢表示，集團持續開發研究生成式、代理式、物理式等人工智慧，結合以數位雙生技術建立的和碩元宇宙（PEGAVERSE），提升自主維運能力並提供客戶完整的數位轉型方案；仿生機器人方面，集團投入發展模擬訓練環境、深度強化學習、仿生運動關鍵零部件與相關AI模型等，以提升技術自主性。\n\n童子賢提到，在穿戴式裝置的部分，和碩持續開發先進、高效率的擴增實境（AR）顯示技術、關鍵光學零組件，同時發展智慧眼鏡、耳機、戒指等各類穿戴裝置，並結合雲端AI應用，以期切入成長中的AI穿戴市場；此外，集團在5G專網、Wifi-8、6G以及車用領域也多有琢磨，可望為往後營運增添柴火。"
    },
    {
        "source": "LTN",
        "title": "2025全球最具創新力國家排名！台灣衝上第2",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5033364",
        "date": "2025/05/05 20:29",
        "image": null,
        "content": "全球進入科技時代後，一個國家的產業創新能力也成為重點指標，近年來，台灣受益於AI產業蓬勃發展，在全球的關注度高。近期美國商業雜誌發布「2025年全球創新指數」（World Innovation Index）排名，台灣以97.80的高分排在全球第2名，冠軍由新加坡以97.81分奪得，韓國以些微差距的97.68分排在第3名，日本則是第10名。\n\n《CEOWORLD》雜誌發布的「全球創新指數」，該指數考慮的因素包括專利申請、全球品牌價值、高科技製造業、每百萬人口的研究人員數量、企業研發投資者、政府研發支出、產學研合作、知識密集型就業、新創企業融資及經商政策等。報告強調了全球創新領導力的變化，重點關注挑戰傳統領導者的新興經濟體。\n\n以下列出「2025年全球創新指數」榜單前20名：\n\n1、新加坡：97.81分\n2、台灣：97.8分\n3、韓國：97.68分\n4、瑞士：97.29分\n5、以色列：96.99分\n6、荷蘭：96.62分\n7、美國：96.47分\n8、芬蘭：96.31分\n9、丹麥：96.2分\n10、日本：95.48分\n11、英國：95.23分\n12、法國：94.95分\n13、瑞典：94.6分\n14、愛沙尼亞：94.58分\n15、奧地利：94.14分\n16、德國：93.63分\n17、香港：93.45分\n18、挪威：92.75分\n19、冰島：92.61分\n20、中國：92.38分\n\n《CEOWORLD》指出，該指數中表現最好的是新加坡，它在研發方面投入了大量資金。《CEOWORLD》補充，榜單上小國家通常比大國還要有優勢，因為指標是根據一個國家的人口、GDP和消費能力來衡量。該指數也考慮了一個國家對技術的採用、使用和生產的情況。\n\n全球創新指數分數與一個國家的人均GDP有關，因此富裕國家往往排名較高。然而，一些國家如中國和印度（第38名），考慮到其發展水平，排名更高。"
    },
    {
        "source": "LTN",
        "title": "戴手套也沒用！   彰基宣導「醫護洗手」降感染風險",
        "url": "https://health.ltn.com.tw/article/breakingnews/5033329",
        "date": "2025/05/05 20:28",
        "image": null,
        "content": "戴手套也沒用！彰基宣導「醫護洗手」降感染風險\n\n即使戴上手套，也無法取代正確洗手的重要性。彰基副院長林慶雄強調，醫療手套雖為常見的感染預防工具，但其防護效果並非萬無一失。若於手部未清潔的情況下穿戴手套，反而可能將病原體包覆其中，甚至在接觸病人或物品後造成交叉感染風險。所以當配戴手套時，應在接觸病患後，立即脫下手套，進行洗手。\n\n為了進一步提升洗手品質，除了安排神秘客穿梭各病房進行稽查，還結合智慧醫療技術，推出智慧螢光洗手檢測精靈，讓每位醫護人員的洗手情況能夠得到即時檢測。\n\n彰基感管中心主任陳昶華指出，為提升醫療照護品質，彰基成立手部衛生推動小組，致力於在全院推廣正確洗手觀念與技巧。徹底清潔雙手是醫院感染控制最重要的事，養成勤洗手的習慣，保護自己，也保護病人。\n\n彰基兒童醫院護理部主任蕭惠祝則說，兒醫透過智能螢光辨識系統洗手體驗，確保人員洗手技巧的正確性，因為正確洗手能保護病人，更能保護自己與團隊；兒醫將持續推動手部衛生訓練與宣導，讓這好習慣深植日常工作中。\n\n彰基致力於洗手運動的推廣，深知洗手是保護病人最有效的方法，攜手實踐「手套護一時，洗手保一世」的理念。"
    },
    {
        "source": "LTN",
        "title": "「八點檔女神」才結束異國婚 車禍韌帶斷裂只能告假",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5033363",
        "date": "2025/05/05 20:28",
        "image": null,
        "content": "「八點檔女神」黃瑄今年2月才宣告結束與新加坡籍老公「馬卡龍」的國婚姻，沒想到近日去觀賞舞台劇時，因腿上綁著膝蓋固定支架，才被發現4月時騎車發生車禍，造成兩條韌帶斷裂，並安排在5月13日開刀，只能向正在拍攝的8點檔劇組《寶島西米樂》請假。黃瑄因5月13日還要開刀，不得不向劇組請假。黃瑄車禍後相當低調，要不是出門看舞台劇被發現，她也沒有特別向外告知此事。不過，黃瑄也相當積極在社群平台分享自己復健畫面，走路需要靠枴杖輔助行走，喜愛黃瑄的粉絲們對她的傷勢相當憂心，同時也一起集氣希望她13日的手術能夠順利。"
    },
    {
        "source": "LTN",
        "title": "涉菲律賓7口滅門血案！牛埔幫大哥齊惠生81歲病逝 今辦告別式",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5033354",
        "date": "2025/05/05 20:27",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033354_1_1.jpg",
        "content": "牛埔幫新厝角頭大哥齊惠生日前因多重器官衰竭病逝，享壽81歲，今天家屬在台北市立殯儀館舉行告別式。轄區大安分局警方不敢大意，出動逾50名警力到場約制，現場並未查獲不法行為。\n\n據了解，曾在黑道角頭間聲名赫赫，綽號「惠生」的齊惠生，曾與竹聯幫冷面殺手「劉煥榮」稱兄道弟，一同犯下樹林幫老大楊國豐命案、大湖幫老大廖龍輝命案，及1985年間菲律賓陳氏一家7口滅門血案，震驚社會。\n\n齊惠生民國80年因犯下多起殺人案，入監服刑10年，出獄後仍不改黑道本色，領導幫眾從事不法勾當，警方依違反組織犯罪條例、恐嚇取財等罪嫌，曾將他移送法辦。\n\n警方說，告別式大約在中午12時30分舉行，下午1時左右結束，現場參加告別式人數約150人，出動54名警力到場蒐證，並未查獲不法及脫序行為。"
    },
    {
        "source": "LTN",
        "title": "新台幣劇烈升值 吳東亮：政府出面說明有助匯市穩定",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5033359",
        "date": "2025/05/05 20:24",
        "image": null,
        "content": "新台幣今年以來升值幅度較日韓、中國等亞洲競爭國來得高，近日又劇烈升值，確實增加外銷產業壓力，但總統賴清德、央行總裁楊金龍皆已出面說明匯率，相信只要面對問題，後續應該會穩定下來。近日新台幣展開史詩級升勢，連續2個交易日盤中飆破1元，匯市出現失序現象。台灣是出口導向國家，新台幣升值對外銷產業、貿易商都是壓力，近日大家都在向政府反映此事。新台幣今年以來已升值8%多，與亞洲競爭國如日韓、中國大陸貨幣相比，升值幅度較高，尤其這幾天突然劇烈升值，增加大家壓力，確實衝擊外銷產業，但楊金龍今天已出面說明匯率，賴總統也有發表談話，表示政府有看到此事，相信只要面對問題，後續應就會穩定下來。以金融業來說，還是配合客戶需求，「大家是有點焦慮」，不曉得後續進展如何，因此會盡量和客戶說明情況，供大家做最好判斷，畢竟整件事是因美國關稅政策致市場不安定引起，「還沒過完，所以要很小心，摸著石頭過河，一步步來。」因應美國對等關稅，行政院會日前通過新台幣4100億元的「因應國際情勢強化經濟社會及國土安全韌性特別條例」草案，工商界絕對需要政府幫忙，呼籲朝野能化解歧見，趕緊通過特別條例，讓衝擊降至最低。三三會副理事長黃清苑表示，新台幣升值、貶值，台灣企業已非常習慣，都會全面性避險，例如台灣出口業很多都在國外設廠，拿的是美元、付的也是美元，應都對此很能適應。"
    },
    {
        "source": "LTN",
        "title": "台中水湳轉運中心進度延宕 難紓解會展中心及綠美圖交通需求",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5033352",
        "date": "2025/05/05 20:22",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033352_1_1.jpg",
        "content": "台中水湳轉運中心預計明年第一季主體工程竣工。市議員陳淑華等人質疑水湳轉運中心落成啟用進度落後，無法滿足會展中心、綠美圖的交通需求，甚至恐怕影響台74線、環中路、中清路及國道的交通壅塞；交通局長葉昭甫指出，預計明年第一季工程可竣工，目前工程進度順利，目標明年啟用。\n\n陳淑華質疑，水湳轉運中心的建設在台中市長盧秀燕第一任空轉4年，直到競選連任前才動工，期程大延宕預算又增到46億餘元，市府只一再表示2026年工程竣工，但何時能啟用祕而不宣，迄今不見明確時程，竣工後還有很多後續配套包括裝修、消防等及後續營運等目前均只見紙上作業，周邊交通接國道的部分連期末報告都還在「空中」尚未審查，尤其未來如何銜接國道、台74線等，沒有真正的時程，沒能解決交通需求。陳淑華指出，市府目前只會欺騙用「工程報竣」來呼嚨啟用期程，工程報竣跟真正落成啟用是兩回事，轉運中心已確定無法配合會展中心、綠美圖年底開放時程。\n\n市議員陳俞融也說，水湳轉運中心未來周邊恐長期交通壅塞，市府雖規劃「國道客運專用道」直通國道一號，但此案需一年可行性評估，恐無法及時紓解塞車問題，另目前國道客運需求減少，交通局應重新審視轉運中心的實際效益與交通影響，並應調整規劃，避免資源浪費。\n\n葉昭甫指出，目前主體工程部份預計明年第一季可竣工，另針對營運單位已在近日北上招商，若進行順利今年7、8月可望招商，目標明年啟用，至於銜接國道或台74號目前有3方案完成期末報告，將在期末報告審查後報請中央，銜接方案即使未定案，未來也可以直接營運，目前轉運中心規劃有內縮車道讓轉運車流進出，不會影響週邊交通。"
    },
    {
        "source": "LTN",
        "title": "百想》《苦盡柑來遇見你》開胡！林恦賰奪「劇本獎」卻神隱",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5033362",
        "date": "2025/05/05 20:21",
        "image": null,
        "content": "入圍8項提名的《苦盡柑來遇見你》是今年百想大熱門，稍早演出「小愛純」的金泰妍錯失「最佳女新人獎」，不過以「最佳劇本」順利拿下第一獎，然而編劇林恦賰並未現身，由金元錫導演代為領獎。\n\n林恦賰在圈內堪稱「神秘人士」的存在，包括執筆的《白熙回來了》、《三流之路》、《山茶花開時》都出自他手，難得《苦盡柑來遇見你》能見到他的廬山真面目，卻未出席領獎。\n\n金元錫導演上台後，台下掃到IU、崔代勳等入圍者面孔，同樣相當開心，入圍最佳劇本的還有《家族計劃》、《玉氏夫人傳》、《背著善宰跑》、《好搭檔》等佳作。\n\n金元錫說，「作家（林恦賰）正忙於創作，因此不得已的情況下無法出席」，打趣表示，本來覺得他會獲獎，所以有先問了他何種感受，但他只回「很感謝」。\n\n金元錫表示，「在策劃這部電視劇時，就說過『我只是希望大家看了我們的電視劇之後，會想給父母打電話，抱抱自己的孩子』，現在這個願望實現了，我很開心」，編劇表示不會因為這個大獎而激動，會在幕後默默寫作，盡自己最大的努力去報答。\n\n《苦盡柑來遇見你》如願奪百想最佳劇本獎。IU、朴寶劍主演《苦盡柑來遇見你》被封「2025韓國神劇」，該劇入圍第61屆百想藝術大賞最佳戲劇、導演、男女主角、男女配角、女子新人獎和劇本共8項，劇情講述1950年代愛純和寬植的故事，逼哭不少觀眾。"
    },
    {
        "source": "LTN",
        "title": "百想》「女神」宋慧喬前男友爭影帝 誰會勝出？",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5033348",
        "date": "2025/05/05 20:15",
        "image": null,
        "content": "宋慧喬今出席百想藝術大賞，頂著一頭俐落短髮的她，看起來優雅又霸氣。巧合的是李秉憲此次將在影帝部分與玄彬角逐獎項，他們都是宋慧喬的前男友，究竟誰會勝出，令人十分好奇。\n\n以電影《終極對弈》入圍影帝的李炳憲，曾於2003年與宋慧喬合作《ALL IN真愛宣言》兩人也此墜入愛河，這也是宋慧喬第一個公開認愛的男友，外界一致看好並稱為「韓國第一情侶」。他們也曾經一同來台灣宣傳新戲，李秉憲公開讚美宋慧喬可愛，甚至送過婚戒，並透露想把宋慧喬當作生命裡最後的女人。\n\n以電影《哈爾濱》角逐影帝的玄彬則是在2008年合作《他們的世界》進而相戀，兩人曾被拍到在咖啡廳約會，且大方坦承戀情，但最終由於工作繁忙，感情也逐漸變淡，2011年玄彬入伍後，雙方發表分手聲明。\n\n此次兩人又將對決，且身分都是「宋慧喬前男友」，暌違多年三人再次出現在同一場盛會，互動也讓大家十分期待。"
    },
    {
        "source": "LTN",
        "title": "宜蘭大進國小新任校長難產！遴選委員無預警換人 擇期審議",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5033251",
        "date": "2025/05/05 20:15",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033251_1_1.jpg",
        "content": "宜蘭大進國小新任校長遴選，被人質疑有議員關說及家長施壓，遴選委員會決議延後擇期審議，引發軒然大波。縣府教育處今天（5日）回應，將釐清新任家長代表資格再擇期審議，一切依法行政，否認有外界施壓。\n\n位處偏鄉的冬山鄉大進國小，2016年轉型公辦公營實驗教育學校，以生活探索作為實驗教育主軸，設籍宜蘭縣的學子均可跨學區就讀，目前全校74名學生，非大進學區占四分之三。\n\n大進國小校長諶志銘下學年將轉任其他學校，遺缺必須遴選，有2名候用校長登記，本月3日在縣府舉辦遴選，不料，遴選前一天，家長團體成員上網PO文，直指有人動用關係，找議員關說，甚至動員家長施壓教育處，試圖左右結果，並質疑「學校會長遴選委員資格被換掉，明天遴選今天換委員恰當嗎？」\n\n縣府教育處3日辦理2校新任校長遴選，縣立南澳高中校由瑪紹．彼藺雀屏中選，大進國小則延後擇期審議。教育處代理處長陳金奇解釋，大進屬於實驗教育學校，校長遴選委員會有13名成員，其中學校家長有1名代表，這名代表選前臨時更換，遴選當天有人提出疑義，委員會決議釐清新任代表資格後擇期審議。\n\n至於大進校長遴選何時再次審議？陳金奇說，目前還沒確定，教育處會秉持公平、公正、公開原則，儘速遴選出新任人選。"
    },
    {
        "source": "LTN",
        "title": "大媽飆髒話辱罵罷團志工  霸氣員警追上前攔查喝斥片曝光被讚爆！",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5033183",
        "date": "2025/05/05 20:14",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/phpYOLq58.jpg",
        "content": "大罷免浪潮掀起，各地罷團二階連署過程中遭不理性藍營支持者騷擾、威脅、恐嚇甚至攻擊等狀況頻傳。雙和罷免領銜人、歌手「朱頭皮」朱約信近日在社群分享文山區罷團志工遭一名婦人辱罵，見員警盤查拒絕後逕自離去，員警追上前霸氣喝斥鬧場婦人的側錄影片，引發網友熱議。\n\n朱約信在臉書表示，最近有罷團在文山區擺攤連署，遭一名婦人嗆聲，而且該名婦人已經不是第一次到連署攤位鬧場。據悉，婦人不僅質疑罷團志工拿錢辦事，咄咄逼人地跳針問「拿多少錢？」，還飆髒話辱罵志工。\n\n從朱約信分享的影片可以看到，疑似罷團志工報警，警方獲報派員到場要求盤查婦人，但婦人丟下一句拒絕盤查就想騎著腳踏車走人，警察直接追上前攔住婦人，喝斥「下車！請妳下車！我要攔查妳在幹什麼？妳剛剛辱罵人，我現在跟妳盤查，跟我說拒絕盤查？」\n\n影片曝光後掀起熱議，大批網友讚爆該名員警，「真的該支持這樣的警察」、「這警察帥，依法處理」、「惡人無膽啦！給這位警察一個讚」、「遇到這種傢伙應該反問他們，妳們拿了多少錢來騷擾志工？」、「公然侮辱先辦起來」、「警察真的都應該像他一樣，才不會讓威脅志工的人得寸進尺」、「這些人真的覺得辱罵別人不用負責喔？」、「挺這位員警，辛苦了！」"
    },
    {
        "source": "LTN",
        "title": "罷免羅廷瑋連署書選委會剔除39件 罷團守住46237份",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5033346",
        "date": "2025/05/05 20:11",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033346_1_1.jpg",
        "content": "台中市罷免國民黨立委羅廷瑋的罷團「敲羅行動」，今送出4萬6276件連署書，達成率刷新全國最高紀錄達到169.3%，但晚間傳出台中市選委會審查後，剔除多件「格式不符」連署書，中六罷團指被刻意剔除92份有「尺寸公差」的連署書，違反中選會之前稱列印公差不在剔除理由；台中市選委會副總幹事陳佩玉則指出，被挑出的均是「差一個欄位」、肉眼即能判斷格式不符中選會規定的連署書，也有請示過中選會後剔除，沒有刻意刁難，最後經罷團據理力爭，保住53份格式不符連署書，僅剔除39份資訊錯誤的連署書。\n\n中六罷團「敲羅行動」晚間緊急發聲指出，今日送交二階連署書後原本進度順利，但後來突然出現「選委會的高官」，在現場東挑西挑，不斷以尺寸公差為由刪除連署書，竟被一口氣剔除92份之多。\n\n中市選委會副總幹事陳佩玉 曾輔選羅廷瑋\n中六罷團指出，中選會早就說過列印公差不在剔除理由，今日中八、中四、中五，以及早上中六的審查都沒有遇到這個問題，下午台中市選委會副總幹事陳佩玉到場就開始挑三揀四，令人無法接受。中六罷團指出，經了解陳佩玉曾是南區區長，質疑當年羅廷瑋參選立委時她曾輔選，本應該要申請迴避，卻直接參與，嚴正抗議行政不公。\n\n陳佩玉則強調，今日中六罷團被挑出的爭議連署文件約有40餘件是格式「差一個欄位」的連署書，肉眼即能判斷跟中選會提供的格式不符，第一時間挑出有疑義給罷團看過後，罷團也未表示反對，可能到下午發現剔除份數太多，恐有辜負連署人的心意，罷團提出質疑。陳佩玉強調，有疑義的連署書欄寬已明顯不符中選會規定，當時有提出中選會的標準格式給罷團比對，另也有向中選會請示過，最後剔除約40餘份連署書。針對罷團質疑她身份不公，陳佩玉指出，對她個人身份指責她不予置評，但今日被挑出有疑義的連署書均是選委會同仁審查挑出，並非由她進行審查剔除，而且今日送件的4個罷團均以相同標準一視同仁，並未特別針對誰。\n\n不過，晚間中六罷團仍持續跟台中市選委會確認連署格式規定，中六罷團指出，最後共被剔除39份連署書，均是包括鄰里資訊出錯等資訊錯誤的連署書。\n\n中六罷團也聲明，「4萬6237份」是他們最後守住的連署書數量，達成率169.1%，感謝各界支持。"
    },
    {
        "source": "LTN",
        "title": "中市拓寬霧峰通往一貫道總壇「白陽聖廟」峰谷路 方便遊覽車造訪",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5033303",
        "date": "2025/05/05 20:08",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033303_1_1.jpg",
        "content": "台中霧峰區復興二街因道路狹窄會車不易，市府斥資4千萬拓寬為8米道路，另外通往一貫道全國總壇「白陽聖廟」的峰谷路，每年有數百輛遊覽車造訪，為了讓通行更安全，也由6米拓寬為9米，今天台中市長盧秀燕主持通車典禮，強調「路若通，子孫就成功」，市府會致力打造安全、便利的交通路網，讓市民生活更加安心。\n\n盧秀燕表示，「白陽聖廟」不但是一貫道全球總壇，也是霧峰著名景點，每年有超過200輛遊覽車，還有數萬民眾來參訪朝聖，但因通往此處的峰谷路，最狹窄處僅有6米寬，大型遊覽車無法會車，因此斥資1千萬，將路寬由6米拓寬為9米，拓寬後人車通行安全，特別感謝各級民代的支持，讓朝聖之路更安全。\n\n此外，附近的霧峰復興二街，原本路寬僅4米會車不易，因附近就是峰谷國小，為了讓學童上學更安全，居民出入更安心，將道路拓寬為8米，並同步設置護欄和LED路燈，包括工程費和用地及地上物補償費共4千萬元。\n\n盧秀燕今天並感謝協助爭取的顏寬恒立委，還有台中市議員賴義鍠、林碧秀、張芬郁、李天生、林德宇等人。"
    },
    {
        "source": "LTN",
        "title": "健康網》改善中年易胖、失眠困擾 醫授4招：運動採「533」原則",
        "url": "https://health.ltn.com.tw/article/breakingnews/5033008",
        "date": "2025/05/05 20:08",
        "image": null,
        "content": "不少人感嘆年過40後，明明吃不多，卻體重上升；明明很累，卻出現難入睡、熟睡時間縮短、睡不好等困擾，醫師指出，隨著年齡增長，人體的基礎代謝率會逐漸下降，即使飲食習慣沒有改變，也容易出現脂肪堆積、體重增加等情況。睡眠方面也出現熟睡時間縮短、夜間易醒，導致白天精神不濟、體力下滑。這些變化的背後，常與荷爾蒙的調節失衡有關。\n\n聯安預防醫學機構聯安診所健康管理中心主任洪育忠指出，中年以後，想穩定荷爾蒙、改善代謝，必須從飲食、運動、壓力管理及規律作息做起。\n\n●飲食：\n減少精緻糖與含糖飲料，補充優質蛋白與Omega-3等好油脂。\n\n●運動：\n採用「533原則」，也就是每週運動5天、每次30分鐘，且心率需達到130下以上，維持肌肉量與基礎代謝。\n\n●壓力管理：\n學習轉念、建立支持系統，如信仰、興趣或正向社交。\n\n●規律作息：\n穩定生理時鐘、增加白天光照，有助褪黑激素分泌與睡眠品質提升。\n\n\n洪育忠說明，對女性而言，卵巢功能逐漸退化，雌激素分泌減少，因此可能出現代謝變慢、易累、脂肪囤積、情緒起伏等現象；男性則常因壓力累積，導致皮質醇（壓力荷爾蒙）上升，抑制睪固酮生成。這種「皮質醇偷走效應」，亦即壓力會「搶走」製造睪固酮的原料，會造成睪固酮下降，進一步影響專注力、情緒與體力表現。 此外，這些荷爾蒙變化也會間接影響胰島素與褪黑激素的功能，導致血糖波動、睡眠品質下降，讓人感覺精神更差、恢復力變差，形成惡性循環。\n\n洪育忠表示，中年後易變胖的狀態，也與荷爾蒙失衡與代謝效率降低相關。 首先，年齡增長會導致肌肉量自然流失、基礎代謝率下降，即使熱量攝取沒增加，也更容易將多餘能量轉為脂肪儲存。 對男性來說，睪固酮與生長激素的減少，會讓身體的肌肉維持力下降、脂肪代謝變差，出現體態改變。對女性來說，尤其是進入更年期後，雌激素下降會進一步影響脂肪分布與代謝功能，促進脂肪囤積。 若再加上長期久坐、壓力大、作息紊亂，會進一步提升皮質醇、干擾胰島素，讓身體傾向儲存脂肪，產生慢性發炎反應，形成俗稱的「壓力胖」、「中年大肚」。\n\n不過他也提醒，荷爾蒙並不是導致肥胖或失眠的唯一原因。「這些變化應該被視為身體整體運作失衡的其中一環。」飲食、運動、壓力、作息等日常習慣，與內分泌變化一樣重要。\n\n\n洪育忠也提醒，許多人追求外表凍齡，卻忽略內在機能可能早已悄悄衰退，真正的健康，不只是皮膚緊實、沒有皺紋，更重要的是內分泌穩定、代謝良好與免疫正常。"
    },
    {
        "source": "LTN",
        "title": "頭痛人物？火車站襲胸被抓 黑衣男涉竊又闖夾娃娃機店便溺",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5033347",
        "date": "2025/05/05 20:06",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033347_1_1.jpg",
        "content": "宜蘭東門夜市一家夾娃娃店，遭一名穿著黑色T恤男子闖入便溺，黑衣男上完後直接穿上褲子走人，過程被監視器拍下，畫面曝光後，網友直呼「噁心」。監視器拍到黑衣男昨天下午3點多獨自進入夾娃娃店，蹲在店內角落便溺，上完後沒有擦拭就拿著手搖飲料離去。店家上網PO文，「這裡是營業場所，大哥（指黑衣男），這裡有提供你大便的場所嗎」？網友留言回應，「他會露鳥加猥褻動作，女生要小心」、「台灣一堆奇葩人」、「沒擦屁股」。\n\n宜蘭警分局指出，警方接獲報案，宜蘭市宜興路一段及舊城東路昨天有財物遭竊，循線查出44歲林姓男子涉有重嫌，林男另到一家夾娃娃機店內隨意便溺，已通知他到案說明，隨意便溺行為，依違反廢棄物清理法報請縣府環保局裁罰，竊取他人財物部分，依竊盜罪嫌移送宜蘭地方檢察署偵辦。\n\n此外，昨天下午4點多，林男還到宜蘭火車站對2名候車女乘客襲胸，鐵路警察局花蓮分局宜蘭派出所警員將也查獲到案，林男坦承不諱，警詢後依違反性騷擾防治法函送法辦。"
    },
    {
        "source": "LTN",
        "title": "新台幣為何暴衝？經濟學家解析原因：失速列車快停下了",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5033351",
        "date": "2025/05/05 20:05",
        "image": null,
        "content": "新台幣兌美元匯率大幅升值。新台幣連2天急升，甚至閃現29字頭，市場傳聞可能是台灣政府與美國進行對等關稅談判的結果，或是投資人拋售美元資產、壽險業對沖美元部位等原因，但國泰世華銀行首席經濟學家林啟超分析，較可能是在媒體渲染下，市場對升值過度預期，因此恐慌性拋售海外資產換回台幣。\n\n對於新台幣暴力升值的原因，目前市場主要有3種猜測：第一，因美國不滿其他國家貨幣長期相對貶值以維持出口競爭力，台灣政府與美國總統川普團隊進行協商時，可能被要求貨幣升值。林啟超認為，若真的是因為貿易談判，那應該會看到大部分亞洲貨幣一起狂升，但真實情況是「台幣有點太over」。\n\n第2種猜測是投資人對美國失去信心，開始拋售美元資產，轉而持有其他穩定貨幣。林啟超反駁，這種情況會出現美股、美債嚴重的拋售潮，但近期美股反而逐漸漲回，美債殖利率也並未進一步上升。\n\n第3種猜測是金融時報專欄指出，新台幣的強勢升值，和壽險公司對美元部位避險有關。林啟超指出，壽險業資金確實非常龐大，但當初會匯出持有其他貨幣的資產，就是因為台灣利率太低，若現在又要匯回，實在違背初衷。\n\n至於實際原因，林啟超推測是「市場對升值過度預期」，過去2年多來，根據投信投顧公會統計，台灣人購買的海外資產（包含ETF、債券、美元保單等）增加超過3.5兆，這筆龐大資金在此次台幣升值扮演重要角色。他發現，近日身邊朋友紛紛詢問是否要把海外債券和基金贖回，原因是媒體報導台幣可能升到13元左右，在親友間流傳下，引發從眾效應。\n\n源頭是4月中有台灣雜誌指出，根據經濟學人發布的「大麥克指數」，新台幣被大幅低估約59%，若台灣被迫大幅升值貨幣，新台幣兌美元的匯率應會驟升至13.3：1左右。林啟超說，這段報導後來被社群貼文、各大媒體渲染轉述，引發市場過度預期，投資人擔憂資產縮水、產生匯損，恐慌性拋售海外資產。\n\n再加上今天股、匯不同調，他分析，這次升值不太像是外資匯入造成，而是台灣本地投資人贖回海外金融資產、匯回台幣，導致台幣大幅升值。「有趣的是，一個月前大家在擔心台幣何時貶破34，最近每個人都問我何時升破30，我覺得大家預期心理太強烈。」\n\n若升值原因是恐慌性拋售海外資產，是否代表新台幣暴力升值可能只是短期現象？林啟超同意表示，「失速列車可能快到點了」。"
    },
    {
        "source": "LTN",
        "title": "全台首尊招財黑翅膀！李育昇 × 廖小子打造「電氣黑虎爺」 霸氣設計今亮相",
        "url": "https://news.ltn.com.tw/news/art/breakingnews/5032832",
        "date": "2025/05/05 20:05",
        "image": null,
        "content": "塑神師李育昇攜手設計師廖小子，親手打造電氣神將黑虎爺將軍，首度現身龍元宮，霸氣迎接信眾的凝視。塑神藝術家李育昇與由他和設計師廖小子聯手打造的「電氣黑虎爺」合影。作品融合黑翅、虎紋與火金工藝，展現傳統信仰與當代設計交會的創新美學。新一代財神爺出現了！繼為妮妃雅設計巴黎文化奧運「鯤蕉聖媽：媽祖裝」後，塑神藝術家李育昇再度出手，與美術設計師廖小子合作，推出最新作品「電氣黑虎爺將軍」。首次結合黑色羽翼的電氣黑虎爺將軍，今日在桃園龍元宮正式亮相，為2025「神龍鬧鎮」系列活動揭開序幕。全新形象不只炫目，更結合當代設計與民俗信仰，開光儀式現場更吸引不少信眾與設計迷搶拍。李育昇表示：「這是全台首尊擁有黑色羽翼的黑虎爺將軍。翅膀象徵『如虎添翼』，也寓意『財氣飛來』，是這尊神將的核心特色。」他指出，結合龍元宮的信仰圖像，將台灣神祇美學與當代設計語彙融合，呈現一種既親和又威嚴的形象。他說明：「這不只是一尊神將，更是一種新時代信仰的提案、一種從廟宇走向設計領域的能量交會。」電氣神將黑虎爺頭部的火紋虎斑與琥珀虎眼交織出靈獸神格的神祕感。設計師廖小子跨界題字「拈虎鬚大發財，摸虎毛保安康」，讓神將語彙也有潮感字體。電氣黑虎爺將軍，為李育昇「電氣神將」系列作品之一，其以輕量複合媒材打造，背部展翼如虎添翼，頭戴金面具、身披黑羽，搭配火紋虎斑與原生石虎圖騰，象徵守護孩童、庇佑財運，更具備自然保育的訊息。他說：「我把台灣原生種石虎的圖騰嵌在黑虎爺的肩膀和腹部，傳達保育生態、守護孩童的雙重神能。臉部則保留貓科動物的柔和萌態與虎神的威嚴，並運用貼金與掐金工藝呈現『火紋虎斑』，呼應2025年乙巳年木火相生、火年旺財的民俗想像。」此外，作品另一亮點，是與設計師廖小子的跨界合作。擅長潮字體創作的廖小子，在黑虎爺將軍飄帶上以電繡書寫「拈虎鬚大發財，摸虎毛保安康」兩大金句，飄帶揚起時如能量符文，為作品注入濃厚的信仰設計氣場。李育昇以輕量複合材質打造罕見的虎爺黑羽，轉換「如虎添翼」語境，以及「財氣飛來」意象。電氣黑虎爺將軍的冠徽，是李育昇獨創的「臺字紋」。由桃園市政府民政局、客家事務局及青年事務局與龍元宮共同策劃的「神龍鬧鎮」文化活動聚焦「信仰內容策展」、「國際藝文交流」與「地方設計響應」，將於5月18日舉行主場市集，匯聚音樂、表演、母語導覽與創意設計攤位，帶來結合在地與潮流的新民俗節慶體驗。"
    },
    {
        "source": "LTN",
        "title": "防災館落腳鶯歌遭反彈恐生變？ 用地一審敗訴 消防局：不影響",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5033283",
        "date": "2025/05/05 20:03",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033283_1_1.jpg",
        "content": "新北市議員卓冠廷在議會質詢時，強烈反對市府「塞設」防災館至鶯歌，並指出用地涉及2公頃訴訟案，國產署一審已敗訴，要求市府應重新評估選址。新北消防局長陳崇岳說，該計畫是配合環境部2025至2029年5年專案計畫，最主要是新北還需要一個訓練中心，因一審判決出爐，整體面積會從7.5公頃縮小到5.5公傾，將縮小訓練場空間，但不影響量體。卓冠廷表示，防災體驗館原本應選址於交通便利處，作為民眾了解防災的重要據點，但市府卻選擇將其設於鶯歌河濱地區，交通不便且未與地方充分溝通。此外，該基地目前尚有11戶住家、豬舍與工廠等設施，居民權益未獲保障。他強調，市長侯友宜曾承諾「不與民爭地」，如今卻將強勢推案於鶯歌，恐違背初衷。議員蘇泓欽也加入反對行列，認為市府應加強與地方對話，避免造成民怨。對於土地部分爭議，卓冠廷指出，其中2公頃涉及所有權訴訟，若最終法院判決國產署需還地予民，計畫恐面臨變數。陳崇岳回應，目前國產署已將相關用地撥交消防局，對於影響的11戶居民，自去年中央核定預算後即展開協調，若涉及弱勢戶會由社會局介入協助。陳也補充，該館未來將與鶯歌當地的美術館、陶瓷博物館形成「文化防災園區」概念，吸引人流並提升地方價值。整體計畫現正進行細部設計，預計2026年主體工程動土，2028年完工，2029年啟用。"
    },
    {
        "source": "LTN",
        "title": "新台幣強升如廣場協議？楊金龍：時空背景不復存在",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5033327",
        "date": "2025/05/05 20:01",
        "image": null,
        "content": "新台幣匯率展開暴力升值，連續2個交易日盤中升破1元，出口商哀鴻遍野，時值台美談判之際，市場揣測是否可能重演廣場協議的情境，中央銀行總裁楊金龍今天表示，廣場協議的時空背景不復存在，美國總統川普（Donald Trump）也知道沒辦法再聯合干預匯率。\n\n新台幣2日創下統計以來最大升幅後，今天繼續猛攻，收盤收30.145元，勁揚9.19角，升幅3.05%，短短2個交易日狂升1.872元。\n\n有些人以1985年廣場協議類比，當年日圓匯率從約240日圓兌1美元，一路狂飆120日圓兌1美元，日本經濟就此展開失落的30年，新台幣兌美元則從40元升至25元，憂心川普2.0將讓舊事重演。\n\n由於匯市劇烈波動，楊金龍今天親上火線主持記者會，說明近日新台幣升勢是預期心理過度所導致，希望「不尋常狀況到此為止」。\n\n他並解釋，外界憂心上演廣場協議2.0，但時空背景跟現在不一樣，首先，當時外匯市場規模不大，深度、廣度都無法比，第2，資金移動也沒那麼頻繁。\n\n楊金龍說，外匯市場巨額資金移動頻繁，是發生在約2000年之後的事，一部分因素也是1980年代末興起的「華盛頓共識」（Washington Consensus）推波助瀾。\n\n根據央行資料，華盛頓共識是基於自由市場原則，力倡解除管制及貿易自由化等政策， 促使1990年代自由貿易盛行，全球化快速發展。楊金龍指出，華盛頓共識鼓勵資本移動、市場開放，從此開啟龐大資本移動的趨勢。\n\n楊金龍直言，廣場協議時期，環境具備聯合干預匯率的條件，但是現在已經沒辦法，川普政府未提出聯合干預匯率的議題，「他也知道沒辦法，所以只有提到關稅」。"
    },
    {
        "source": "LTN",
        "title": "自由開講》美中關稅戰下的國際圍堵與經濟戰略的挑戰",
        "url": "https://talk.ltn.com.tw/article/breakingnews/5030603",
        "date": "2025/05/05 20:00",
        "image": null,
        "content": "近日如火如荼展開的中美關稅戰，反映出兩大強權之間日益激烈的戰略與經濟競爭。在中國國內消費需求持續疲軟、房地產市場深陷困境的背景下，關稅戰所帶來的負面效應已逐漸浮現。美國總統川普（Donald Trump）憑藉美國制度優勢及其手中強大的談判籌碼，得以在國際場域與多國展開經貿談判與博弈。美國總統川普憑藉美國制度優勢及其手中強大的談判籌碼，得以在國際場域與多國展開經貿談判與博弈。儘管美國本身面臨高額預算赤字的壓力，但其與多達75個國家的協商展現出高度威懾力，最終雖對部分貿易夥伴宣布暫緩90天徵收關稅，仍成功鞏固其國際談判主導地位。固然美方政策有所調整，但對中國而言，內部所承受的壓力卻顯著加劇。雖然中國官媒不斷強調其對美政策已有充分預案與應對策略，並聲稱能掌握美方經貿布局，然而在實際操作中，其試圖拉攏其他國家共同對抗美國的努力卻未見成效。多數國家仍選擇與美方保持合作關係。以印度為例，其不僅拒絕中國的投資提案，印度外交部長蘇傑生（S. Jaishankar）更於2024年公開表示，基於邊界爭端與中印關係現狀，印度將加強對來自中國的投資審查，並對中資企業加以限制與處罰，明確拒絕中共透過印度進行貨物轉運的企圖。類似情況也發生在越南。儘管中越於2008年建立全面戰略合作關係，越南為爭取美國降低關稅，已開始嚴查通過當地進行轉運的第三國商品，重點打擊偽造原產地證明的行為，並對可疑貨輪展開嚴格稽查。凡是查獲中國商品偽裝成「越南製造」者，均立即予以重罰與沒收。白宮貿易顧問納瓦羅（Peter Navarro）亦曾明確表達對中國產品藉由偽裝標籤出口至美國的關切。自川普第一任期以來，中共在應對美方所發起的貿易與關稅戰中，無論在政治、經濟或軍事層面，皆面臨多重壓力與圍堵。更重要的是，美方的策略亦成功阻滯了中共於2015年由時任國務院總理李克強提出的《中國製造2025》產業升級計畫，對中國的中長期經濟發展構成重大挑戰。（作者為中正大學策略與國際事務研究生）"
    },
    {
        "source": "LTN",
        "title": "央行抓到炒匯禿鷹  網友笑稱快學老彭大戰索羅斯",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5033217",
        "date": "2025/05/05 19:58",
        "image": null,
        "content": "新台幣連2日出現史詩級升勢。央行總裁楊金龍5日親上火線坦言，有看到類似禿鷹的現象，金額蠻大的，不知是否故意攻擊，但「就是要來炒匯」，央行已經提出警告。PTT鄉民笑問：「索羅斯嗎」、「是禿鷹還是美國大老鷹」，有人則建議學前央行總裁彭淮南，「當年彭淮南碰到索羅斯炒匯的時候直接外匯管制」。\n\n對於新台幣近2日狂升，楊金龍說，過去金融危機時，市場曾出現禿鷹，英國、香港都有經驗，有鑑於此，央行對資金流進流出盯得非常緊，這幾天確實發現類似現象，而且金額蠻大的，央行已經提出警告。楊強調，央行已要求對方資金匯入後就要符合進來目的，不能停泊過久，否則有炒匯嫌疑，「最後他們有出去，但動作慢吞吞」。\n\n對於匯市疑似出現禿鷹炒匯，PTT鄉民紛紛留言稱：「是禿鷹還是美國大老鷹」、「老鷹禿鷹傻傻分不清」、「禿鷹是讓亞幣貶值的吧，這次是老鷹」。有人則問禿鷹是不是金融大鱷「索羅斯」，建議「快學學彭總當年怎麼搞的」、「彭淮南碰到索羅斯炒匯的時候直接外匯管制，打得對方無功而返」。\n\n網友提到前央行總裁彭淮南與索羅斯交手一事，是發生在1998年亞洲金融風暴時期，為避免新台幣遭受外資狙擊，彭宣布關閉國內的海外NDF（無本金外匯交易），成功阻斷國際匯市投資客的炒作，讓台灣免於金融秩序動盪，彭一戰成名享譽國際，獲「炒匯殺手」封號。"
    },
    {
        "source": "LTN",
        "title": "台東市近郊小黑熊受困傳統獸鋏 麻醉送醫敗血症死亡",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5033220",
        "date": "2025/05/05 19:56",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033220_1_1.jpg",
        "content": "台東市近郊一頭未成年公熊清早在淺山地區嘶吼，引來獵人查看才得知牠被傳統帶鋼索的獵具綑住多時，獵人通報林保署後，小黑熊被麻醉送醫，但熊掌早已發黑腫脹，送醫後因敗血症死亡，但即使活得下來也得截肢。這是日前繼花蓮發生黑熊遭射殺後，又有一隻黑熊因人類行為而亡。\n\n4月21日花蓮卓溪鄉因黑熊出沒捕殺家禽，部落巡守隊員見熊吃家犬後欲襲來開槍獵殺。今天清晨則是有黑熊出現在台東市近郊淺山，距住家僅130公尺，卻受困於傳統獸鋏（獵具），鋼索將這頭未成年的小黑熊牢綑。\n\n林保署台東分署表示，小黑熊被發現受困時雖仍在掙脫，但當時狀況已十分不樂觀，將其麻醉後，各項生理指數都很差，受困的左前肢也已腫脹發黑，到中午時已因敗血症嚴重、宣告不治。\n\n林保署各分署皆推動黑熊生態服務給付計畫，也都推動「改良式獵具」多年，但花蓮狀況是即使知道熊出沒，仍未有更專業團隊前往處理，而是以傳統的持槍保衛部落模式巡守，以致人熊衝突，族人為保命導致黑熊喪命。相較花蓮情況，台東分署表示，這次台東事發地附近沒有雞舍或大規模養狗，只是有比較多果園。\n\n台東分署表示，往好的方面來想獵人的保育意識有抬頭，還積極通報黑熊受困，可見保育意識紮根，雖在延平、海端鄉都有「柑仔店」雜貨店供族人以傳統獵具換改良式獵具，使黑熊不慎踩踏亦能平安掙脫，但事發地斑鳩、下賓朗一帶皆未曾傳出熊蹤，死亡黑熊亦未曾被捕過、追蹤，未來會再努力宣導改良式獵具。"
    },
    {
        "source": "LTN",
        "title": "對話曝光！女網聊忍近1年才借錢 純情男差點上當",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5033314",
        "date": "2025/05/05 19:55",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033314_1_1.jpg",
        "content": "一名30多歲的黃姓男子經由臉書、於近1年前認識1名自稱「慧慧」的女子，雙方以「交往結婚為前提」在網路建立感情。黃男與慧慧網交將近1年，最近慧慧以公司資金周轉困難為由要向黃借款24萬元並匯款，5日下午，黃男到銀行想匯款幫女網友。行員察覺有異、通報警方到場識破不合理情節，勸阻黃男勿匯款，避免被騙！\n\n慧慧用line對黃男說「人家詐騙總是要有東西推銷吧，我這1年來和你提過什麼喔，我是真的有遇到困難，才和你講錢的事情，不然你以為我會想你借？」，黃男回說「我真的希望在交往期間盡量不要談到錢的事情，等到有結果了，我的人、我的一切都可以奉獻出來給妳處理」。\n\n慧慧還傳送兩個帳號給黃男、請他幫忙各匯款15萬元與9萬元；女方還對黃男教說，如銀行櫃檯問，你就直接講朋友借錢就好了！\n\n5日下午，黃男到國泰世華銀行想匯款，但行員察覺有異、機警通報警方前往查處。南市警五分局立人派出所警員黃鼎鈞、潘延勇獲報後很快到場，對於黃男與女方是聊了近1年、但不曾見過面的純網友、女方又提供兩個不同身分的個人帳號、還會教黃男怎麼回覆銀行櫃檯人員的詢問，這些疑點都是類似詐騙案例與常見手法。\n\n儘管黃男心中仍起疑、抱著「對方慧慧可能是真有其人」的希望，經警方與行員細心引導與勸說，讓黃男最終打消匯款念頭，保住辛苦積蓄，避免落入詐騙陷阱。\n\n南市警五分局長洪宏榮提醒民眾，網路交友雖便利，但虛擬世界充滿不確定性與風險。若對方在短時間內即談及愛情或金錢，甚至以緊急狀況為由要求匯款，務必提高警覺，並可隨時撥打165反詐騙專線或向鄰近警局派出所諮詢。"
    },
    {
        "source": "LTN",
        "title": "北宜公路修剪路樹封閉單線車道 交管員放行雙向騎士對撞骨折",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5033336",
        "date": "2025/05/05 19:52",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033336_1_1.jpg",
        "content": "北宜公路坪林路段今天下午因中華電信外包商修剪路樹，進行單線封閉交通管制，但交管的工作人員疑因溝通不良，導致雙向皆放行，造成柴姓騎士與羅姓騎士發生對撞事故。新店警分局調查，中華電信外包商於今天下午2時，在坪林區北宜公路32.6公里至32.8公里處修剪路樹，並封閉往坪林方向車道，且由工作人員冷男及陳男分站2邊進行交通管制。此時，21歲柴男騎乘大型重機kawasaki ninja400由新店往坪林方向行駛，羅男則騎乘大型重機Honda cb650R由坪林往新店方向行駛，2人行駛至交管處時，聽從工作人員指示放行，怎料在一處彎道發生對撞事故，雙雙倒地受傷。警消趕抵後，發現柴男右手骨折，隨即送往台北市立萬芳醫院救治，羅男則多處擦傷不需送醫；警方說，2名受傷騎士酒測值皆為0毫克，已繪製事故圖並製作筆錄，至於詳細肇事責任歸屬及原因，仍有待進一步釐清。"
    },
    {
        "source": "LTN",
        "title": "藥華藥4月營收創新高 5/12將辦法說會",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5033338",
        "date": "2025/05/05 19:50",
        "image": null,
        "content": "藥華藥4月營收12.3億元，月增3.87%、年增83.72%，創單月歷史新高。主要動能來自罕見血癌新藥Ropeginterferon alfa-2b（簡稱Ropeg，即P1101）於美國行銷策略優化及全球市占率穩健成長。\n\n今年以來，針對Ropeg開立處方的新醫師與新病人數量持續走高，顯示全球行銷團隊在全面升級過程中已取得初步成效。此外Ropeg筆型注射器，目前接獲美國FDA通知，其審查目標日期為5月27日，也預期將提升市場競爭優勢及患者使用便利性。\n\n藥華藥將於5月12日受邀參加國票證券舉辦之法人說明會，屆時將就第一季財報、全球市場進展、未來營運重點，進行說明。"
    },
    {
        "source": "LTN",
        "title": "夏季高溫冷氣滴漏水影響鄰居  當心遭開罰最高6千元",
        "url": "https://estate.ltn.com.tw/article/24119",
        "date": "2025/05/05 19:50",
        "image": null,
        "content": "夏季高溫冷氣滴漏水影響鄰居，當心遭開罰最高6千元。今日為節氣立夏，上周末高雄已出現36度高溫，隨著夏季氣溫逐漸升高，民眾使用冷氣機的頻率也明顯增加。高市府環保局提醒，民眾應儘早檢查與維修冷氣設備，避免因冷氣排水未妥善處理導致滴水外漏，影響環境衛生，更可能遭鄰里檢舉而面臨罰鍰。根據《廢棄物清理法》相關規定，若冷氣機排水未妥善銜接排水設施，造成污染環境的情況，經勸導後七日內仍未改善者，將可處新台幣1200元至6000元不等罰鍰。由於冷氣機滴水問題為集合式住宅常見的公害陳情案件，且有逐年上升趨勢。統計顯示，112年共接獲1,844件滴水陳情，查證屬實並裁處53件，113年陳情案件增加至2,476件，裁處59件，114年截至目前亦已接獲93件相關陳情，112年迄今總裁處金額約15萬元，顯見問題持續存在，且高樓層滴水經常影響樓下住戶權益，易引發社區糾紛。環保局強調，為有效防範冷氣滴水問題，環保局建議民眾可加裝冷氣排水軟管將水引導至排水口，或使用滴水回收桶妥善收集滴水；若冷氣機型過於老舊，亦可考慮汰舊換新，不僅可提升冷房效率、節能省電，也可避免鄰里糾紛。另建議定期檢查排水管路是否暢通，有助延長冷氣設備使用壽命。民眾及早檢修冷氣設備不僅能提升使用效能與節能表現，也能避免因滴水受罰，進而維護社區和諧與居住品質。"
    },
    {
        "source": "LTN",
        "title": "健康網》35歲媽記憶力變差、情緒失控 醫：多重壓力致「腦疲勞」",
        "url": "https://health.ltn.com.tw/article/breakingnews/5033167",
        "date": "2025/05/05 19:47",
        "image": null,
        "content": "研究發現，約70%的職業婦女感受到工作和家庭的雙重夾擊，情緒與體能負荷遠高於一般族群；圖為情境照，圖中人物與本文無關。\n一名35歲的職業婦女，因先生長期出差，以致家務和育兒重擔幾乎落在她身上，她感覺自己常常莫名暴怒、記憶力變差，甚至懷疑自己是不是快失智了，因而就醫， 透過標準化心理量表評估及腦功能檢測，顯示她的前額葉功能低下，有「腦疲勞」現象，因此透過藥物輔助、心理師短暫諮商介入，以及生活作息調整，情緒與記憶力狀況逐步回穩，3個月後大幅改善。\n\n周伯翰身心醫學診所院長周伯翰指出，在忙碌工作與家庭角色交織下，許多職業婦女身心壓力超標，往往忽略大腦悄悄亮起的警訊。近期出現越來越多「腦疲勞」的職業婦女求診，若未及時調整，不僅影響情緒與記憶力，更可能對整體身心健康造成長遠影響。\n\n周伯翰指出，「腦疲勞」並非一般的疲憊，而是源自大腦功能失調的警訊。當多重壓力無法有效排解，情緒中樞（杏仁核）容易過度活化，反過來干擾掌管理性與決策的前額葉皮質，導致注意力渙散、記憶力下滑、情緒不穩等現象。 腦影像研究也發現，長期處於高壓環境的職業婦女，前額葉功能容易提早退化，若未及時介入，恐加速認知老化。\n\n職業婦女常見4困境：\n* 多重角色負擔：一項研究發現，約70%的職業婦女感受到工作和家庭的雙重夾擊，情緒與體能負荷遠高於一般族群。\n* 工作家庭衝突：約60%的職業婦女經常面臨工作與家庭責任之間的衝突，增加焦慮與憂鬱風險。\n* 心理健康影響：一項針對職業婦女的研究顯示，約40%的參與者表示她們經歷過焦慮或憂鬱的症狀，這與她們的工作壓力和家庭責任有直接關係。\n* 對大腦的影響：一些腦影像研究結果發現，當職業婦女面臨高壓力情境時，大腦中與情緒處理及決策有關的區域（如前額葉和杏仁核）會出現活動增強，可能導致情緒不穩定和焦慮感增加。\n\n周伯翰也提醒，這類變化雖隱形，但透過精準的檢測與早期治療，是有很大的機會逆轉的。\n\n預防腦疲勞，最重要的是及早關注自己的身心狀態。當感覺壓力累積時，可以透過練習正念、深呼吸或冥想來幫助情緒降溫，並在生活中劃設清晰界線，勇敢地為自己保留休息空間。規律運動、均衡飲食與充足睡眠，則是大腦恢復活力不可或缺的基礎。 如果出現長期失眠、情緒失控或記憶力明顯下滑的情況，也別害怕尋求專業身心科協助，透過適切的治療，如藥物輔助或經顱磁刺激（TMS）療法，協助大腦重新找回平衡。\n\n周伯翰提醒，每一位努力生活的媽媽，都值得為自己的身心留一個喘息的空間。母親節，給自己一份關懷，學會察覺壓力的訊號，及時調整步伐，才能走得更長遠、更自在。"
    },
    {
        "source": "LTN",
        "title": "達方Q1獲利雙減 今年毛利率有望提升",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5033334",
        "date": "2025/05/05 19:45",
        "image": null,
        "content": "達方今日舉辦線上法說會。圖為董事長蘇開建。（資料照）\n電子零組件廠達方（8163）今公告第一季稅後淨利5909萬元，季減48%、年減59%，每股稅後盈餘（EPS）0.21元。總經理蔡耀坤表示，雖然客戶開案相較去年好轉，不過自行車產業仍在庫存去化期，壓抑達方的綠能事業表現，不過AIoT相關產品持續耕耘，產品組合轉佳，總體營運看審慎樂觀，毛利率有望續升。\n達方旗下有IT與綠能2大事業體，其中以電動輔助自行車（E-bike）為核心的綠能事業近年表現相對壓抑，不過今年起已能見到回溫跡象；第一季綠能佔總體營收比重36%、IT事業則佔比51%，元件營收則佔13%。\n達方表示，儘管第一季處於產業傳統淡季，IT與綠能兩大事業群仍各自繳出年成長5%至10%的營收成績，顯示市場對AI PC新趨勢的普及、背光鍵盤滲透率提升及高附加價值E-Bike產品有持續的需求。\n近期美國宣布加徵對等關稅，為市場增添不確定性，不過達方表示，IT事業如鍵盤與元件等產品主要供應ODM客戶，目前直接衝擊有限，但將密切關注後續影響並彈性應對。綠能事業則以歐亞市場為主，受關稅波動影響相對有限。\n針對自行車市況，蔡耀坤指出，目前庫存仍處高檔、但今年有望逐步去化，在台北自行車展已能見到客戶新開案狀況比去年積極、是好的訊號，後續需觀察歐洲自行車展狀況，將是產業明年市況的風向標；且因產品少有直接出貨美國，受關稅影響小，今年達方的綠能事業拼回到35%至40%水準。\n達方在中國、越南、歐洲都設有產能，蔡耀坤指出，因應關稅與匯率影響，IT事業直出美國產品會配合客戶轉向東南亞生產，上半年就能大致佈局完成、下半年則要看關稅變化；第一季IT領域如發光鍵盤等高毛利產品比重提升，也帶動毛利率提升。"
    },
    {
        "source": "LTN",
        "title": "台南藍營花錢徵罷免綠委連署志工 王定宇、林俊憲都反問KMT",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5033287",
        "date": "2025/05/05 19:45",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033287_1_1.jpg",
        "content": "台南市議會國民黨團在5日公開宣布招募罷免立委林俊憲和王定宇的連署志工，將提供志工車馬費和誤餐費。對此，立委王定宇反唇相譏國民黨南市議員也有涉偽造文書被判刑且認罪不上訴的，不知涉偽文的國民黨黨工與這位議員有什麼關係？林俊憲也稱，國民黨要花錢找人來當連署志工，證明這工作風險極高，可能惹上法律責任。\n\n立委王定宇回應反問，請中國國民黨先面對死亡連署、偽造文書的組織犯罪，都已經有多名國民黨黨工坦承犯罪、也有多位國民黨黨工被收押，請這些藍營人士好好說明，為什麼要用犯罪的手段去連署？這些國民黨議員裡面有偽造文書被判刑且認罪不上訴的，不知道那些涉偽造文書的國民黨黨工嫌犯與這位市議員是什麼關係？\n\n立委林俊憲則說，國民黨需要花錢找人來當所謂的「志工」，其實也是側面印證，罷免連署絕對不是1件容易的事，相信他們更能體會到公民罷團的決心。林俊憲表示，更何況國民黨光是在第一階段連署就出現大量的偽造死者連署情形，面對第二階段如此龐大的連署數量，能確保國民黨不會故技重施嗎？國民黨他們開出有償報酬來召募人幫忙罷免，就是因為風險極高，有可能牽連惹上法律責任，所以說再高的報酬都不值得。"
    },
    {
        "source": "LTN",
        "title": "日職》戶鄉翔征重返一軍繳優質先發！ 巨人卻慘遭阪神虎痛宰",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5033289",
        "date": "2025/05/05 19:44",
        "image": null,
        "content": "戶鄉翔征重返一軍繳出6局失3分（2責失）的優質先發，但隊友沒有火力支援，牛棚又大爆炸因此吞敗。戶鄉翔征在去年賽季繳出生涯年，26場先發投180局，拿下12勝8敗，防禦率1.95，但季末征戰12強、季前大聯盟交流賽都有登板的他在開季表現荒腔走板，3場先發僅投11.1局，拿下0勝2敗，防禦率11.12，因此被下放二軍。在二軍找回狀態的戶鄉翔征今天重返一軍，不僅直球速度能夠穩定落在150公里，控球與壓制力也都恢復過往水準，在投出變相的11上11下後，才於4局被開季火燙的森下翔太敲出左外野陽春砲掉分，戶鄉翔征5局投完僅失1分，送出5K。6局戶鄉翔征運氣不佳，先是被小幡竜平敲出三壘方向軟弱滾地球形成內野安打，接著阪神虎靠著犧牲打與滾地球出局將跑者推進上三壘，2出局後戶鄉翔征讓中野拓夢擊出三壘滾地球，但岡本和真卻大爆傳丟分，中野順勢站上二壘，紀錄上給出安打加失誤。隨後狀況火燙的森下翔太再敲右外野落地安打送回中野拓夢，佐藤輝明接續敲出二壘安打，最後戶鄉翔征讓大山悠輔擊出二壘滾地球出局，避免傷害再次擴大。6局投完戶鄉翔征退場，總計他今天用了82球，被打5支安打含1發全壘打，送出5次三振、1次四壞保送，失掉3分有2分自責分，是本季首場優質先發，防禦率下降到8.31，但由於接替的横川凱控球大爆走，7局投出4次四壞保送失掉3分，8局續投再掉1分，9局央聯全壘打王兼打點王的佐藤輝明再敲出傲視聯盟的第11轟，主場的巨人在傳統一戰以1：10慘遭阪神虎痛宰。阪神虎今天採取牛棚車輪戰，前U23左投富田蓮先發3局被打3安失掉1分，畢斯利（Jeremy Beasley）3K無失分、及川雅貴1局無失分、湯淺京己1局無失分、漆原大晟1局無失分。打者方面，央聯打擊王森下翔太5打數4安猛打賞，灌進4分打點，打擊率飆升至3成36，佐藤輝明5打數2安打，貢獻3分打點。"
    },
    {
        "source": "LTN",
        "title": "台南水果因春雨產量少！寄望麻豆文旦6月大爆發",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5033252",
        "date": "2025/05/05 19:43",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033252_2_1.jpg",
        "content": "台南芒果、荔枝、龍眼、酪梨、西瓜都受今年低溫、春雨影響產量，麻豆文旦不受今年低溫影響，反而是受去年颱風影響，目前正值生理落果期，等到6月初才能看出著果率。麻豆文旦在北麻豆產區，因土壤多屬黏土，文旦產量本就不及砂質土壤的南麻豆文旦產區，北麻豆北勢、南勢里的郭姓、陳姓柚農表示，柚花從2月底、3月初開得茂盛，但結成小果比率不高，有些柚園比去年少了2、3成，較差的甚至少了5成，在生理落果後的著果率可能更不好。南麻豆的柚農李明彥說，南麻豆的柚園平均來看，預估著果率比往年差一些而已，產量可預期。目前麻豆文旦已長至雞蛋大小，有些到棒球大小，北麻豆柚農認為去年颱風、部分柚園積水，影響文旦樹生長，產量會比去年差。農業部台南區農改場副研究員張汶肇指出，麻豆文旦特性是開柚花後不用授粉，為單偽著果的品種，目前正值生理落果期，如樹勢生長正常植株，至目前為止著果狀況穩定，但整體要到5月底至6月初生理落果後，果實大一點才有利於判別今年產量。"
    },
    {
        "source": "LTN",
        "title": "港國安執法首次起訴流亡港人家屬 人權團體譴責",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5033335",
        "date": "2025/05/05 19:43",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033335_1_1.jpg",
        "content": "港流亡民運人士郭鳳儀親屬遭警方逮捕、起訴。郭鳳儀曾公開呼籲美國政府禁止香港特首李家超參加2023年在舊金山舉行的亞太經濟合作會議（APEC）峰會，是目前19位港國安處通緝目標之一，對其開出100萬港幣懸賞金。郭鳳儀68歲的父親與35歲胞兄4月30日被港警以「試圖直接、間接處理屬於由相關潛逃者擁有或控制的任何資金、其他金融資產或經濟資源」為由逮捕兩人。據警方說法，兩人疑似協助更改郭鳳儀人壽保單並取回約10萬港幣結餘，其胞兄交保候傳，父親遭關押起訴，是港警首次引用條例中「處理潛逃者資金」條文，若遭定罪，將面臨最高7年刑期。「人權觀察」4日聲明，北京與香港政府近期加大對海外港人親屬騷擾行徑。這是近年受國安指控流亡海外的港人中，家屬遭刑事起訴首例。人權觀察中國研究員烏魯堯勒表示，北京政府對來自香港和平活動人士家屬施加的連坐駭人手段正在加劇，港府應立即且無條件釋放郭鳳儀父親，停止對香港民運人士家屬的騷擾。烏魯堯勒認為，除非受到影響的外國政府向中方傳達強烈訊息，表明這類迫害行徑有其代價，否則北京不太可能就此罷手。"
    },
    {
        "source": "LTN",
        "title": "為「好客米食節」暖身！屏東米食馬拉松串聯十大客庄名店即起開跑",
        "url": "https://playing.ltn.com.tw/article/31253",
        "date": "2025/05/05 19:38",
        "image": null,
        "content": "為「2025屏東好客米食節」暖身，屏東縣政府客家事務處即日起至5月18日舉辦「米食地圖馬拉松」集章活動，串聯六堆八鄉鎮、十大米食名店，推出期間限定的「套餐優惠」，民眾只要走訪店家並完成集章，就有機會抽中全新iPhone等限量好禮。\n\n屏縣府客家事務處表示，屏東客庄擁有豐饒農產與多樣米食風貌，由於傳統農耕時代，六堆客家人常處農忙，粄類等米製食品既可以止飢又易於保存，極為方便攜帶到農田工作食用；遇上年節慶典，家家戶戶會搗米、磨漿並配上不同食材，製作出各式各樣精緻可口的米食點心，以祀神祭祖保佑闔家平安或作為招待親戚朋友的饗宴，演變至今風格萬千，也誕生許多客庄米食名店。\n\n屏東縣府此次透過米食馬拉松的活動設計，讓民眾以輕鬆有趣而不失深度的方式認識六堆文化、品嚐在地米食，也為客庄優質餐飲業者帶來人流與商機，串聯的十大人氣米食名店遍布六堆八鄉，包括萬巒鄉的五溝水阿英粄條、大人物餐廳；高樹鄉的可利屋食坊、大路關老麵店；麟洛鄉的珍味餐廳；長治鄉的穀倉客老味麵館；佳冬鄉的昌隆車站粄條；新埤鄉的擱再來麵食館；內埔鄉的A Mi Flat. Noooodles；竹田鄉的惜緣亭-米販部。各店家也同步推出米食節專屬優惠，如套餐折扣、打卡送小菜、完成任務贈禮等。\n\n客家事務處表示，「米食地圖馬拉松」集章抽獎即日起至5月18日下午4點，民眾只要走訪上述十大客庄米食名店用餐後，索取集章卡，並在不同店家集滿三枚戳章， 5月17日、18日在「2025屏東好客米食節」屏東公園活動會場投入集章卡並參加抽獎，就有機會把iPhone帶回家！每日前100位完成集章並現場投遞者，還能獲得可愛又實用的「哈囉米好」保冰杯。\n\n「2025屏東好客米食節」將於5月17日起連兩天在屏東公園登場，結合千人打粄、千盤米食、五十市集、十大名店、職人互動、趣味展演與六堆輕旅，歡迎各縣市民眾攜家帶眷體驗屏東客庄的好味道與人情味。"
    },
    {
        "source": "TTV",
        "title": "時代的眼淚！ Skype正式退役「5/5起終止服務」",
        "url": "https://news.ttv.com.tw/news/11405050036100L",
        "date": "2025/05/05 19:54",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/f7ad3652-f761-4496-b212-81d7aae0950b.jpg",
        "content": "曾經風靡全球的免費視訊通話軟體「Skype」，5月5號結束營運，正式走入歷史！Skype在2003年首度推出，因為能夠免費網路視訊，節省大量國際電話費，迅速竄紅，巔峰時期有3億用戶，近年隨著Line、WhatsApp等通訊軟體崛起，Skype漸漸沒落，微軟今年2月宣布，將在5月停止服務，未來將把重心轉向旗下的「Teams」平台。"
    },
    {
        "source": "TTV",
        "title": "蔣萬安轉「開嗆」模式 奪4月份縣市長聲量冠軍",
        "url": "https://news.ttv.com.tw/news/11405050014700N",
        "date": "2025/05/05 19:38",
        "image": "https://cdn.ttv.com.tw/summernotefiles/News/5251fe9e-3caa-4d4e-9a12-ad512714b947.jpg",
        "content": "全台大罷免話題持續延燒，台北市長蔣萬安近來從暖男轉換成「開嗆模式」後，網路聲量在全台縣市首長中居冠，近80萬筆的搜尋量，遠超排名第2的台中市長盧秀燕。\n\n蔣萬安今天上午到里長座談會宣傳世壯運，也沒忘記黨內面臨大罷免，要跟北市藍委站在一起，大安區立委羅智強開會到一半匆匆進場，雖然上午原本要在立院召開反惡霸記者會，但上午8點10分臨時取消行程，改和蔣市長同台，畢竟蔣市長近來聲量不容小覷！\n\n無論是拋出倒閣說，還是在議會一人獨戰綠營議員，都讓蔣萬安聲量直線攀升！近80萬筆的搜尋量，遠勝第2名的台中市長盧秀燕，超過4.5倍。不過，這樣的「開嗆模式」雖然讓登上全台縣市長聲量冠軍，但好感度偏低，只有0.17。前5名高聲量首長，藍營也獨佔了前4名，議題都與罷免或關稅相關。\n\n而這波因為對立產生的聲量也持續讓藍綠民代之間隔空對戰，民進黨北市議員何孟樺狠批，高調的對抗戰略，讓蔣萬安的聲量飆升，「就跟傘蜥一樣是虛張聲勢。」國民黨北市議員詹為元則聲援，蔣萬安除了民進黨主動發動政治性議題之外，絕大部分並沒有荒廢市政。對於評論，蔣萬安回應，民眾關心的是政府要拿出對策，面對美國高關稅，停止製造仇恨跟對立，我就是把基層民眾的心聲講出來。\n\n蔣萬安高聲量，讓藍營立委緊貼市長行程，在大罷免案延燒時刻，成為篤定曝光流量密碼。"
    }
]