[
    {
        "source": "UDN",
        "title": "光頭男童餐廳拘謹 屏縣社會處訪視未發現不當對待情形",
        "url": "https://udn.com/news/story/7320/8734428",
        "date": "2025/05/12 17:01",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32026951.jpg",
        "content": "光頭男童在餐廳用餐神情拘謹，大人點一桌菜，男童只吃一小塊麵包，網友擔心疑遭虐，引發熱議討論。屏東縣社會處表示，今指派社工到幼兒園與寄養家庭啟動訪視調查，暫時未發現有不當對待情形。\n\n社會處表示，今指派社工至幼兒園及寄養家庭，啟動訪視調查，分別訪視男童、幼兒園老師、園長及寄養家庭，暫未發現有不當對待情形。社會處表示，11日為男童看診的開業診所，今開立診斷證明稱男童是「急性腸胃炎」。\n\n社會處指出，社工訪視男童過程，男童未有退縮、呆滯或驚恐神情，但剛開始對陌生人會較拘謹，互動後活潑。據社工訪視評估寄養家庭居家環境整潔照顧環境佳，評估男童各項發展及身心狀態均無異常，未發現有不當對待情形；社會處辦公室今也接獲至少10多通熱心民眾的關心電話詢問。\n\n男童理光頭原因，社會處表示，男童原是三分頭，但因天氣炎熱，男童流汗一直抓頭皮，寄養家庭媽媽帶他去理頭髮，也有經過男童同意，剪完頭髮後，男童也童言童語問寄養媽媽「我是不是很可愛？」。\n\n至於男童膝蓋會看起來黑黑的，社會處表示，經社工現場查看確認後，是皮膚黑色素沉澱，不是瘀青瘀傷造成的。\n\n社會處重申，縣府重視兒童保護，對任何可能不當對待零容忍，也感謝社會各界對兒童福祉的關注與提醒。為保護寄養童的隱私與身心發展，依兒童及少年福利權益保障法第69條規定，任何人不得以公示方式揭示足資辨別身分的資訊，社會處籲請社會大眾勿轉傳相關影片與照片，共同守護兒童的隱私與安全。"
    },
    {
        "source": "UDN",
        "title": "網路家庭營收／4月27.18億元寫今年來最低 市占率持續下滑",
        "url": "https://udn.com/news/story/7251/8734426",
        "date": "2025/05/12 17:01",
        "image": null,
        "content": "網路家庭（8044）公布4月營收27.18億元，月減8.2%，年減1.0%。是今年來最低營收。網路家庭剛公布第1季財報，因有21st Fintech IPO費用1,000萬元與倉庫整合費用3,000萬元等項目，上季虧損擴大，B2C營運本業上，3C與非3C產品成長與去年同期相比營收下降，毛利率由10.1%下降為9.8%。本土法人出具的研究報告指出，受到B2C競爭日趨激烈，市占率持續下滑，公司未來展望仍不明朗，且尚無轉盈時間表，維持中立的投資建議。"
    },
    {
        "source": "UDN",
        "title": "屏東小黃公車再優化 增加部分站點、提供安全座椅預約",
        "url": "https://udn.com/news/story/7327/8734416",
        "date": "2025/05/12 17:00",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32026923.jpg",
        "content": "屏東小黃公車更貼近民眾需求，即起調整屏東市區及屏北區等16條路線時刻及站點，包含增加屏東西市場佑青醫院、屏東崇蘭廣興宮等站點，部分站點則調整為預約制，也增加安全座椅預約服務，滿足民眾攜帶幼兒出行需求。\n\n屏東縣府交旅處指出，小黃公車從2018年起營運至今服務30萬人次，此次對既有路線滾動調整，除增加民眾反映需求站點外，增加市區701B信福轉運線及701D幸仁轉運線固定班次，滿足民眾就醫、參與社區活動需求。\n\n交旅處表示，小黃公車即起提供安全座椅預約服務，民眾若需使用，請在5個工作天前向營運業者預約。小黃公車可於周一至周五上班時間（8點到12點、13點到18點），撥打電話08-8218166分機2或使用line官方帳號搜尋@jcha8218166向捷乘交通有限公司預約。\n\n其他班次會依照站牌時刻表的時間到各站點，因每班次運能有限且部分站點較熱門，如擔心搭不到車，也歡迎提前預約。\n\n各路線詳細資訊、時刻表及預約方式說明可至交通旅遊處官網－便民服務－偏鄉公共運輸服務或捷乘交通有限公司官網https://www.jcha.com.tw/查詢。"
    },
    {
        "source": "UDN",
        "title": "美中同意互降關稅 BBC：數月來兩國關係首解凍",
        "url": "https://udn.com/news/story/124373/8734415",
        "date": "2025/05/12 17:00",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32026921.jpg",
        "content": "美國和中國大陸12日達成調降關稅協議，英國廣播公司（BBC）國際商務記者李吉特（Theo Leggett）指出，這是美中貿易緊張迅速升級幾個月來，兩國關係解凍的第一個跡象。美國代表團聲稱，他們已找到一條建設性前進道路。此前，美國對大多數中國輸美商品的關稅是145%，如今該稅率將降至30%，為期90天；同時，中國將把美國進口商品關稅從125%降至10%。李吉特說，美方措施還包含一項額外部分，以施壓北京採取更多措施來遏制鴉片類止痛藥芬太尼的非法貿易。但幾名美國官員說，他們對中國處理該問題的意願感到驚喜。美中關稅削減幅度超出預期，分析師也樂見此事；降低後的美國對中30%關稅仍然很高，但分析師認為該稅率「可控」。"
    },
    {
        "source": "UDN",
        "title": "彰化車禍衝入農地釀1死 汽車駕駛人驚甫未定呆坐車內",
        "url": "https://udn.com/news/story/7320/8734414",
        "date": "2025/05/12 16:59",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32026920.jpg",
        "content": "彰化縣田中鎮今發生死亡車禍，一名機車騎士與汽車對撞，雙雙衝入旁邊農地，機車騎士傷重送醫不治，汽車駕駛人未受傷，坐在車內不知所措，警方接獲路人報案趕到帶回汽車駕駛人，詢問後依過失傷害致死罪嫌移送偵辦。\n\n據了解，車禍發生在上午7點多，陰天，機車男騎士（48歲）沿民光路前進，在民光路一段227巷、和斗中路二段604號的巷口與汽車相撞，機車騎士頭戴安全帽被撞飛倒在農地間，機車留在原地，現場散落機車車殼碎片，汽車男駕駛人連人帶車墜落田間。\n\n路人通報警消，消防局田中分隊出動1輛救護車、兩名消防人員趕到，消防救護員初步檢查機車騎士雙腿骨折，肢體擦挫傷，無呼吸心跳，連忙送往田中和仁醫院急救，但回天乏術。警方發現汽車駕駛人在車內，似乎受到驚嚇不知所措，初步檢傷未受傷。\n\n車禍事故地點周邊是農田，路口有閃光鏡，沒監視錄影器，警方正調閱車輛行車紀錄器及訪查附近住戶，以釐清車禍發生原因。"
    },
    {
        "source": "UDN",
        "title": "大陸牡蠣來台「洗產地」？馬祖3船主涉走私逾6公噸被起訴",
        "url": "https://udn.com/news/story/7315/8734412",
        "date": "2025/05/12 16:59",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32026912.jpg",
        "content": "福建連江地方檢察署日前偵結一起重大走私案，三名陳姓被告前年4月至5月間，分別走私1110公斤及5062公斤大陸牡蠣入境，總重逾6公噸，檢方依違反《懲治走私條例》提起公訴，並建請法院從重量刑。\n\n連江地檢署今天表示，此案是由本署主任檢察官指揮海洋委員會海巡署偵防分署連江查緝隊偵辦，並由海洋委員會海巡署第十一巡防區統合金馬澎分署第10岸巡隊及艦隊分署第十海巡隊共同查緝，查明被告等人透過與大陸籍漁船於海上併靠接駁方式，非法將大量牡蠣運入馬祖，藉此規避正常檢疫程序及關稅規範，嚴重危害我國農漁產品檢疫安全與市場公平交易秩序。\n\n檢方表示，被告等人雖均辯稱查獲牡蠣係自養殖區拿取，但被告等人的航跡紀錄均未有進入養殖區的情事，且有與大陸船隻併靠的軌跡。\n\n檢方提及，另外，查獲的扣案牡蠣每袋均統一為10公斤重，與養殖情形迥然不同，且又於被告手機內查得異常的勾串聯絡紀錄，其等辯稱自養殖區拿取云云顯不可採。地檢建請法院審酌被告等人犯後不思悔改仍飾詞狡辯，從重予以量刑。\n\n連江檢察署強調，走私行為不僅衝擊國內農漁業，更可能引發食安危機，未來將持續與海巡單位合作，嚴查國境走私。民眾若涉及走私，除面臨刑事責任外，還可能遭貨物沒入及鉅額罰鍰，呼籲切勿僥倖犯案。"
    },
    {
        "source": "UDN",
        "title": "溢泰營收／中國大陸擴大補貼淨水器 推升4月續攀高",
        "url": "https://udn.com/news/story/7251/8734411",
        "date": "2025/05/12 16:58",
        "image": null,
        "content": "溢泰（7818）12日公告4月營收為12.25億元，年增2.1％，月增3.3%，前四月累計營收44.17億元，年增8.4％。溢泰表示，由於中國南京廠營運動能強勁，營收更創下該廠成立以來的新高，因此推升4月營收上揚。\n\n該公司並指出，隨著中國長期水污染問題，結合政策補貼推動、城市化進程加速以及消費者健康意識抬頭，家用淨水器市場近年快速成長，成為家電產業中的亮點之一。特別是在2025年「以舊換新」政策將淨水器納入補貼範圍後，市場動能進一步釋放，帶動整體產業營運表現顯著提升。\n\n中國在過去30多年急速工業化進程中，水資源遭受嚴重污染，不僅工業廢水未經處理直接排入河川，部分地區自來水系統老舊，導致飲用水品質令人擔憂。種種因素促使政府及民眾對水質安全問題高度關注，對於淨水設備的接受度明顯提升，淨水器逐漸從高端產品走入一般家庭的日常生活。\n\n政府政策扶持更是產業快速發展的重要推手。中國今年首次將淨水器納入「家電以舊換新」補貼政策，規定凡購買符合1級或2級水效標準的淨水器產品，個人消費者可享產品售價15%至20%的補貼，激勵民間換購意願。多個省市地方政府也相應推出配套補貼措施，對產品性能與能效亦有明確規範，帶動整體產品技術升級與產業正向循環。\n\n除了家庭使用外，隨著城市化進程與服務業發展加速，餐飲業對淨水設備的需求亦同步上升。相較於傳統桶裝水，商用淨水系統具備更高效能與長期成本效益，逐漸成為主流選擇；在消費場景多元化的背景下，商用淨水設備的市場潛力亦不容忽視。\n\n法人表示，受惠政府政策、產業升級、消費需求與技術創新多方因素，推升中國家用與商用淨水器銷售日趨向上，也同步帶動溢泰在中國淨水業務營運表現亮眼可期。"
    },
    {
        "source": "UDN",
        "title": "信義法說會／首季營運受打炒房政策影響 專家：第3季房市好壞關鍵看它",
        "url": "https://udn.com/news/story/7252/8734409",
        "date": "2025/05/12 16:56",
        "image": null,
        "content": "信義房屋12日舉行首季線上法說會，表示今年首季營運因政府打炒房政策影響，以致去年8月至今年2月營收下滑，而第2季因股匯債動盪大，房市同步受干擾；認為第3季房市仍是自用當道格局，一手市場仍呈個案表現，需觀察關稅貿易政策是否確定、遞延買盤回流狀況。\n\n信義房屋表示，受到去年第3季央行祭出第七波信用管制措施影響，去年第4季至今，房市交易量減少許多，連帶讓信義房屋仲介業務受拖累，首季營收僅達22.12億元、年減約30%，營業毛利為4.67億元，毛利率約21.1%，營業利益僅0.3億元，稅後純益約達0.91億元、年減80.2%，每股純益約0.12元、低於去年同季的0.62元。\n\n信義房屋指出，因政策打炒房影響，以致去年8月至今年2月營收下降，3月房市買氣有復甦、帶動營運回升。\n\n信義房屋表示，集團持有美元、馬幣等外幣，因此首季有匯兌收益，但5月新台幣急遽升值，認為第2季可能對集團營運還是會有一些影響。\n\n對房市而言，信義房屋分析，一般來說，可能會有資產保值效應出現、對市場是好事，但因央行目前調控房市、嚴控過多資金流入不動產，在此背景下，認為近期新台幣升值對房市無太大加分，接下來還是要看是否有政府對房市配套政策的動向，如央行利率是否寬鬆等，都是未來觀察重點。\n\n展望第3季房市，信義房屋認為，整體不動產市場仍是自用當道格局，一手市場仍呈個案表現，需觀察關稅貿易政策是否確定、遞延買盤回流狀況。"
    },
    {
        "source": "UDN",
        "title": "立盈營收／4月2,123萬再創高、年增103% 受惠半導體旺季",
        "url": "https://udn.com/news/story/7254/8734404",
        "date": "2025/05/12 16:56",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32026902.jpg",
        "content": "循環經濟解決方案供應商立盈環保科技（7820）12日公布4月合併營收，表現亮眼，達2,123萬元，月增4.27%，不僅刷新單月歷史營收紀錄，更較去年同期1,046萬元大幅成長103%，年增金額達1,077萬元。公司指出，此亮眼成績主要受惠於半導體產業邁入傳統旺季，客戶高階製程持續擴產，帶動關鍵原料氟化鈣污泥產出量顯著提升。\n\n立盈專注為半導體及相關高科技產業提供製程化學品廢棄物再利用解決方案。其核心技術能將廢棄物轉化為「綠色人造螢石」，此再生產品再供應給鋼鐵公司用於煉鋼製程，完美體現公司「零廢棄、再利用、減碳排」的永續經營目標。\n\n立盈指出，4月營收的顯著成長，不僅印證市場對其循環經濟解決方案價值的高度認可，亦是公司積極深化客戶服務與技術解決方案的成果。公司進一步強調，隨著半導體產業對高階製程的投資力道不減，對未來的業務拓展與合作前景充滿信心。\n\n展望未來，立盈對營運前景保持樂觀。除現有平鎮廠1,800噸處理產能外，中部科學園區新廠亦預計新增1,500噸產能，將助公司總產能進一步擴大。\n\n法人分析，隨著半導體產業旺季效應逐步顯現，加上新產能陸續到位，立盈整體產能利用率有望逐季攀升，進一步推升營收與獲利表現，並鞏固其在環保再生領域的市場地位。"
    },
    {
        "source": "UDN",
        "title": "颱風後高雄大林蒲房子漏水多 議員：八成居民盼快遷村",
        "url": "https://udn.com/news/story/7327/8734403",
        "date": "2025/05/12 16:56",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32026901.jpg",
        "content": "高雄大林蒲遷村案召開五次說明會，尚未啟動實質遷村。議員鄭光峰今在總質詢關心環評進度，並表示，很多老房子去年颱風過後漏水嚴重，遷村有迫切性，希望市府加快相關程序。市長陳其邁表示，全案涉及中央環評作業程序，可操之在市府部分，會盡量壓縮時程，將製作文宣向居民詳細說明。\n\n大林蒲遷村後，原址將納入新材料產業循環園區，展開環評等報編作業程序。議員鄭光峰說，大林蒲約高達八成居民同意遷村，山陀兒颱風後，不少房子漏水，大家都關心到底何時可啟動遷村。\n\n環保局長張瑞琿說明，園區二階環評上個月進行範疇界定，今年10月可望送環境部，接下來現場會勘，明年1月會把評估書送至環境部審查，初審小組會議通過後才送大會，時間至少需要4至6個月。\n\n鄭光峰說，依據時程看來，環評約明年7月才能定案，居民希望協議價購快進行，急著要登記，希望環評再加快速度，下階段先協議價購，讓土地先作業。\n\n市長陳其邁回應，理論上環評通過再進行都市計畫變更，之後才啟動協議價購或徵收等程序，市府會同步拉齊，遷村預定地會加速都市計畫變更作業，協議價購或遷村方案調查也繼續往前走。等環評通過、內政部都委會核定，遷村也可以開始啟動，學校醫院等公共建設，待都市計畫變更核定會立刻發包施工。\n\n陳其邁強調，可操之在市府部分，會盡量壓縮時程，將要求都發局製作文宣詳細說明流程，普發給大林蒲居民了解。"
    },
    {
        "source": "UDN",
        "title": "粉紅超跑魅力大 台鐵通宵及白沙屯站單日運量飆新高",
        "url": "https://udn.com/news/story/10906/8734400",
        "date": "2025/05/12 16:55",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/98/32026909.jpg",
        "content": "白沙屯媽祖進香人潮多，根據交通部統計，台鐵白沙屯站及通宵站在這次進香期間，單日運量都創歷史新高；而台鐵、公路、高鐵3層運具聯防疏運則超過29萬人次。\n\n2025乙巳年白沙屯媽祖徒步往雲林北港朝天宮進香，自5月1日深夜登轎、2日凌晨起駕出發，4日凌晨完成重頭戲的刈火儀式後回鑾；昨天下午3時45分返抵拱天宮安座，圓滿完成今年為期10天9夜來回逾300公里進香之旅。\n\n交通部今天舉行「白沙屯媽祖進香活動疏運成果暨114年端午節連假疏運措施」記者會，會中指出，5月1日起到11日整體活動疏運量超過29萬人次。\n\n交通部次長陳彥伯說，根據統計，5月1日、3日、10日及11日，公路局首次增闢2條直達客運路線，連結白沙屯拱天宮與高鐵苗栗站、北港朝天宮與台鐵嘉義站，總計開出488班接駁車，疏運超過1萬5572人次。\n\n陳彥伯指出，台鐵整體疏運進出站為19萬4205人次，較去年同期成長61.3%，高鐵整體疏運進出站為7萬9012人次，較去年同期成長28.9%。\n\n交通部次長伍勝園指出，其中台鐵的白沙屯站在5月1日起駕當天載運6萬5931人次，以及通宵站在5月10日載運4萬2448人次，都創下該站單日歷史新高紀錄。\n\n交通部指出，今年是交通部首次與白沙屯拱天宮合作，以台鐵為主、公路為輔、高鐵協同的3層運具聯防備援策略，由台鐵加開班次、加掛列車級對號車增停方式，搭配公路局推出「白沙屯拱天宮－高鐵苗栗站」及「北港朝天宮－台鐵嘉義站」直達客運路線，輔以高鐵加開班次，全力協助疏運工作。"
    },
    {
        "source": "UDN",
        "title": "新北住都公辦都更招商接連登場 攜手民間重塑都市風貌",
        "url": "https://udn.com/news/story/7241/8734402",
        "date": "2025/05/12 16:54",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32026899.jpg",
        "content": "新北住都中心今年5月起將陸續公告三件公辦都市更新招商案，分別位於台北市文山區、新北市新店區及永和區等精華地段，後續藉由公開評選都市更新事業機構，攜手民間投資，建構宜居永續城市新風貌。\n\n新北住都中心表示，這次三案各具特色，皆位處交通便捷、生活機能完善的精華區位，透過中心主導推動都更，現已完成前期整合與先期規劃作業，成功降低未來投資風險，推動條件成熟。\n\n位於台北市文山區萬隆生活圈的「文山靜案」預計2025年5月底招商，基地面積約377.2坪，鄰近捷運萬隆站、文山森林公園，地理位置優越、土地權屬單純，公有土地占比高達80％，整合意願達100％，此案更新後可打造與自然共融的高品質住宅產品，並將回饋YouBike自行車租賃站，投資門檻合理，適合中小型開發商投入參與。\n\n「新店曦案」預計於今年6月招商，案件位於新店區中華路、三民路口，面積約2408.2坪，鄰近捷運新店區公所站，周邊擁有裕隆城、IKEA、碧潭水岸等成熟商業機能。此案現況多為一、二層樓老舊建物，公有土地比例逾50%，住戶參與意願超過8成，且新北住都中心已偕同住戶完成建物測量作業，降低開發前置作業時間與成本，提高投資誘因，未來總銷金額上看150億。\n\n「頂溪門戶案」則是位於永和區捷運頂溪站2號出口，為新北市公告之策略性更新地區，總開發面積逾1.6公頃，容積獎勵可提升至基準容積2倍，未來總銷金額上看400億。預計於今年7月招商。新北住都中心針對此案投入資源整合、釐清各類產權樣態，並設立合理的招商條件、退場機制等，提升投資吸引力，且保障實施者權利，攜手業界共創永和新篇章。"
    },
    {
        "source": "UDN",
        "title": "桃園「1年8千件消費爭議」 僅5位消保官「人力吃緊」挨批",
        "url": "https://udn.com/news/story/7324/8734398",
        "date": "2025/05/12 16:54",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32026895.jpg",
        "content": "桃園市去年消費爭議案件多達8808件，其中進入調解程序者達2976件，但目前僅5位消保官，平均每人一年需處理約600件，多位民代盼市府減輕基層負擔。法務局坦言人力不足，今年將從現有員額內調整1名編審改為消保官，盼提升服務效能。\n\n市府統計，去年消費爭議申訴案件達8808件，件數前3名分別為房屋類709件、車輛類598件、線上遊戲類591件。\n\n議員王珮毓表示，去年消費爭議案件進入調解程序者達2976件，但全市僅5位消保官，平均每人一年需處理約600件，基層人力負荷沉重；原本市府提供24小時即時協助的「智能小寶」客服系統，近期卻突然下架，導致民眾求助無門。\n\n王珮毓指出，「智能小寶」評價好，且早已核定預算，應等新系統上架後再下架舊系統，避免服務空窗，呼籲法務局整合「智能小寶」、法律諮詢線上預約、線上視訊諮詢等多元服務，透過AI系統輔助，提升服務效率、分擔消保官繁重工作。\n\n法務局長賴彌鼎回應，消保官的確很辛苦，目前消保官法定員額為5人，受限員額總量控管，因此已規畫現有員額內調整1名編審改為消保官，將於今年下半年派令；「智能小寶」暫時下架是因市府智慧系統整合中，後續也會精進系統效能。\n\n而桃園房屋爭議案件多年居消費爭議之冠，議員彭俊豪表示，民眾面對建商惡行惡狀根本無力與建商抗爭，依平均地權條例規定，若契約不符合預售屋定型化契約應記載及不得記載事項，市府僅可罰6萬至30萬元，呼籲市府更積極，並將問題反映給中央推動修法。\n\n法務局表示，近來房屋爭議以預售屋及租屋類消費爭議較多，法務局會持續與地政局辦理預售屋建案聯合稽查、加強查核市售空白租賃契約書，並於各式宣導活動中加強宣導購屋應注意事項。"
    },
    {
        "source": "UDN",
        "title": "演藝人高爾夫協會揮桿傳愛上偏鄉 贈阿里山鄉醫療巡迴車",
        "url": "https://udn.com/news/story/7326/8734394",
        "date": "2025/05/12 16:53",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32026892.jpg",
        "content": "中華演藝人高爾夫協會募集140萬元公益善款，捐贈一輛醫療巡迴車給嘉義縣阿里山鄉衛生所，支援當地巡迴醫療服務。今日在嘉義縣政府進行捐贈儀式，縣長翁章梁感謝熱心公益，守護原鄉民眾健康，讓醫療照護零距離。\n\n中華演藝人高爾夫協會由知名藝人發起，舉辦夢想基金聯誼賽，今年邁入第二屆，在眾多球友的熱情參與下，募集140萬善款，捐贈1輛「醫療巡迴車」予阿里山鄉衛生所，照護偏鄉民眾。\n\n阿里山鄉設有9間衛生室，醫護人員每天需行駛至少80公里前往各部落提供診療服務，全年無休，醫療交通車早已是醫護人員的基本工具，獲贈巡迴車，對衛生所來說，意義重大。\n\n今天協會有民雄夫妻、張宇、聶雲、姚元浩、李佩甄、王靜瑩、康茵茵、伊正、林筱薇、唐從聖、艾語莎、鄭仲茵等共13名演藝人員出席捐贈會，縣長翁章梁代表接受，並致贈感謝狀。\n\n翁章梁表示，阿里山鄉位處偏遠、地緣廣闊，民眾如下山就醫將近90 分鐘車程，就醫舟車勞頓，協會的公益支持、揮桿傳愛，這輛車不只是交通工具，更可強化偏鄉醫療服務可近性，助攻醫療人員傳送健康照護到山區每一個需要的角落。\n\n衛生局長趙紋華表示，善用協會捐贈「醫療巡迴車」，未來將持續整合公私協力，營造友善醫療環境，守護民眾健康照護。"
    },
    {
        "source": "UDN",
        "title": "LINE Bank限時美元夜間換匯大讓利 第3季推原幣匯出功能",
        "url": "https://udn.com/news/story/7239/8734392",
        "date": "2025/05/12 16:53",
        "image": "https://uc.udn.com.tw/photo/2025/02/20/2/31525395.jpg",
        "content": "匯率上周波動引發全台換匯熱潮，而LINE Bank（6031）匯兌過程「不卡」且相當順暢，也使單日外幣開戶人數創下平日15倍新高，觀察到民眾近期換匯需求，並為慶祝外匯服務推出滿一週年，LINE Bank宣布即將於5月15日晚間20點至24點，舉辦夜間「美元換匯讓利4分」快閃活動，同時，為回饋客戶，LINE Bank也預告美元原幣匯出功能，將於今年第3季推出。\n\nLINE Bank指出，本次「美元換匯讓利4分」快閃活動，凡開戶就有資格，不必排隊搶名額。提供給白天上班繁忙，僅能晚上辦理匯兌的客戶有機會換到好匯價。無論旅遊購物、遊留學、海外投資都用得到。\n\n民眾換匯後倘若暫時沒有花用需求，不妨將美金停泊於不限新資金、無門檻的美元高利定存，可享1~12個月存期、最高利率4%。定存到期亦可續存繼續領利息，再加上美元匯出手續費優惠每筆新臺幣150元，享有多重優惠。\n\nLINE Bank台北匯市交易時間最高讓利3.5分，自2025年起至今，每月不定期舉辦「美元快閃優匯」活動，本次活動在夜間收盤期間讓利4分，更適逢市場台幣強升至近3年來的高水位，建議想持有低成本美元，把握機會搭上這班利多列車。\n\n除此之外，針對客戶期待的美元原幣匯出功能，LINE Bank也預告今年第3季即將推出，以回饋眾多客戶對於純網銀全年無休、穩定快速、價格便宜的支持與肯定。"
    },
    {
        "source": "UDN",
        "title": "美國即食食品爆李斯特菌症疫情 兩州至少10人染病住院",
        "url": "https://udn.com/news/story/6813/8734304",
        "date": "2025/05/12 16:53",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/98/32026882.jpg",
        "content": "美國聯邦政府官員表示，至少已有10人因食用遭李斯特菌（Listeria monocytogenes）汙染的即食食品而染病；加州1家生產商正主動召回旗下的數種產品。美聯社報導，美國食品暨藥物管理局（FDA）10日表示，這波疫情與加州聖費南多（San Fernando）Fresh & Ready Foods LLC公司的即食食品有關，聯邦、州政府與地方官員正在調查。染病的10人分別來自加州與內華達州，他們需要住院治療。FDA表示，受汙染的產品在亞利桑那州、加州、內華達州與華盛頓州的零售店與餐飲服務銷售據點販售，其中包括醫院、飯店、便利商店、機場與航空公司等。李斯特菌的感染症狀通常會在食用受汙染食物2週內出現。輕微症狀包括發燒、肌肉痠痛、噁心、疲倦、嘔吐和腹瀉；嚴重的話會出現頭痛、頸部僵硬、意識混淆、失去平衡感、痙攣等症狀。聯邦政府官員表示，他們去年就開始調查李斯特菌症疫情，但當時缺乏足夠證據可斷定感染源。FDA調查人員4月在Fresh & Ready Foods公司採集的樣本中驗出相同菌株，因此重啟調查。FDA發現，10名患者中有6人感染李斯特菌症之前曾經住院治療。至少3家治療這些患者的醫療機構曾供應Fresh & Ready Foods生產的食品。"
    },
    {
        "source": "UDN",
        "title": "乾杯4月自結3.43億元 看好五月營收表現",
        "url": "https://udn.com/news/story/7254/8734388",
        "date": "2025/05/12 16:51",
        "image": null,
        "content": "乾杯（1269）公布2025年4月自結合併營收3.43億元，年減0.76%，累計前4月自結合併營收14.93億元，年減0.12%，雙為同期第三高表現。展望後市，5月在勞動節假期、母親節及雙品牌展店帶動下，有望推升業績表現。\n\n台灣餐飲事業受淡季影響，加之連假出國旅遊熱度持續上升，來客表現相較去年較為平淡，惟「黑毛屋」鍋物品牌在聯名IP合作及新分店開幕等利多因素下，優於去年同期水準，整體業績微幅衰退。\n\n中國大陸事業隨著改善策略實施，部分分店如上海和深圳，相較去年業績已有所成長，顯示出策略成效與市場適應力，其他分店仍持續調整以實現整體改善表現。\n\n外販事業4月宣告獲得「PURE RARE芬蘭豬」台灣獨家代理權，現已於旗下鍋物品牌全台18家門市供應，並導入到LOPIA超市上架銷售。營收表現穩定增長，為集團營收提供堅實的貢獻，彌補中國大陸營業規模縮減之影響。\n\n乾杯集團今年著重於拓展「黑毛屋」鍋物品牌，並與人氣IP「姆明MOOMIN」合作年度企劃，創造話題以提升品牌知名度。4月中旬黑毛屋南港Lalaport新分店以「姆明主題鍋物店」形式亮相，推出玩偶陪伴服務，成功帶動大量來客、單日達到515位，創下全品牌次高的單日來客紀錄。未來將再推出期間限定主題店及數波行銷活動，有望延續熱度，進一步帶動品牌業績成長。\n\n展望後市，旗下品牌推出母親節節慶套餐與活動搶攻聚餐商機，「黑毛屋」與「乾杯燒肉居酒屋」將於5月下旬台南南紡購物中心開幕，為集團增添營運動能。截至4月底，集團已新展2家分店，朝全年邁向全台60間店目標。現總店鋪數64家，包含台灣52間、中國11間、英國1間。"
    },
    {
        "source": "UDN",
        "title": "台灣虎航營收／4月13.06億元、年減約1.6% 前四月59.35億元年增6.5%",
        "url": "https://udn.com/news/story/7252/8734386",
        "date": "2025/05/12 16:51",
        "image": null,
        "content": "台灣虎航（6757）2025年4月自結單月營收13.06億元，較2024年同期年減約1.6%。主因班次數差異4.3%，惟因載客率成長0.7ppt且因地勤代理班次較同期增加，地勤代理等其他收入亦較同期增加所致。\n\n2025年累計前4月營收約59.35億，較去年同期累計營收增加6.5%，主因班次數成長5%，整體載客率約87%，旅客需求穩定。\n\n台灣虎航繼1月開航高雄──札幌（新千歲）航線後，5月29日除將開航桃園──鳥取航線之外，上周也宣布7月將再開航高雄──仙台航線。\n\n台灣虎航為台灣第一且唯一之低成本航空公司，完整布局東北亞，且現為飛航日本最多的國籍航空公司，提供旅客更多元且多樣性不走回頭路的選擇，滿足不同的旅遊型態。"
    },
    {
        "source": "UDN",
        "title": "台南東區轎車、休旅車相撞波及民宅 車頭猛衝毀損外牆",
        "url": "https://udn.com/news/story/7320/8734387",
        "date": "2025/05/12 16:50",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32026880.jpg",
        "content": "今天下午2時許，33歲張姓男子駕駛轎車沿台南市裕平路西向東直行至路口左轉，遇到50歲曾姓男子駕駛休旅車沿裕平路東向西直行，兩車發生碰撞事故；張因慣性迴轉猛撞裕平路上民宅，曾的車頭也嚴重毀損、滿地碎玻璃，停在路邊，兩名駕駛都並未酒駕。\n\n轄區台南市警第一分局交通分隊接獲報案，趕往處理，經酒測確認兩名駕駛都沒有喝酒，張姓男子臉部及右手擦傷，曾姓男子目視未受傷，警方已通知拖吊車將事故車拖離現場，並針對民宅外牆損毀部分拍照蒐證，後續再行通知雙方當事人及民宅屋主前來製作筆錄。\n\n警方表示，詳細肇事原因將待分隊持續調查，並呼籲車輛行經路口，應減速慢行，並注意左右來車，保障行車安全。"
    },
    {
        "source": "UDN",
        "title": "國道警攔查違規男子拒檢 嘉義竹崎交流道自撞火燒車",
        "url": "https://udn.com/news/story/7320/8734382",
        "date": "2025/05/12 16:50",
        "image": "https://uc.udn.com.tw/photo/2025/05/12/realtime/32026877.jpg",
        "content": "男子疑酒駕未攜安全帶又拒檢逃逸，國道警追緝至竹崎交流道，疑失控自撞電桿火燒車，警協助脫困，並聯絡嘉縣消防局救援，撲滅火勢車輛已全毀，男子肢體外傷，拒絕送醫，詳細肇事原因警方調查中。\n\n國道警方表示，今天清晨大隊古坑分隊依規畫於國道3號南向梅山交流道入口匝道執行取締未依規定繫安全帶專案勤務，該車行經路檢點時，經執勤人員發現32歲駕駛周男未繫安全帶並散發酒氣，準備攔停該車，但周男拒絕停車往前逃逸，警方見狀駕車尾隨，該車往南逃逸至竹崎交流道不明原因失控自撞電線桿，約3分鐘後車輛起火燃燒。\n\n員警現場發現車內只有駕駛周男，協助周男脫困確認無明顯外傷，旋即通報轄區嘉義縣民雄分局及消防局，周男經民雄分局實施酒測有酒精反應惟未達肇事移送公共危險標準，全案由民雄分局依交通事故規定辦理。\n\n嘉義縣消防局表示，清晨6點多獲報於民雄鄉國道3號竹崎交流道下方平面道路附近發生事故，立即派遣分隊前往，抵達後回報現場為1輛自小客車車禍，傷者1名男性，意識清楚，肢體外傷，拒絕送醫，後續交由轄區員警處理。\n\n警方表示，周男違反道路交通管理處罰條第60條不聽制止或拒絕停車接受稽查而逃逸，處1萬元以上3萬元以下罰鍰，並吊扣其駕駛執照6個月及同法第33條1項12款未依標線指示行車處3千元以上6千元以下罰鍰。"
    },
    {
        "source": "NewTalk",
        "title": "憲訴法釋憲！尤伯祥挺吳思瑤質疑違憲、但羅傳賢稱「這屬國會自治」",
        "url": "https://newtalk.tw/news/view/2025-05-12/970493",
        "date": "2025/05/12 16:21",
        "image": "https://images.newtalk.tw/resize_action2/800/album/album/1/6821a12727512.jpg",
        "content": "憲法法庭今(12)日就民進黨團提出的憲法訴訟法聲請案舉行說明會。會議聚焦在立法院韓國瑜三讀時詢問「有無文字修正」後就通過三讀是否有效。大法官尤伯祥呼應民進黨團幹事長吳思瑤說法說，韓國瑜問「有沒有文字修正」，「但幾乎沒有停頓，就說沒有文字修正」，接著就宣布做成通過之決議。他還用駁回國會改革法案的憲判質疑是否已經違背公開透明原則。但以第三人專家身分出席的羅傳賢則引前司法院長許宗力及釋字342號解釋文稱，這個屬於國會自治事項，大法官也說，「我也沒辦法介入這個國會自治問題。」\n\n大法官尤伯祥提問時說，他們在113年憲判9號判決理由提到公開透明理由稱，「如果立法程序在客觀上面已經嚴重背離公開透明與討論原則的要求的話，使的形式上存在的法律因為欠缺成立的正當性所以會無效。」「所以程序無效的話，到底有沒有進行有效表決，恐怕這也是個問題。」按照議事錄記載，每次表決，民進黨都不服輸，這樣立法過程，主席是否還可以用「無異議程序」來通過議案，那是不是，不可能提文字修正動議的少數立委，在三讀程序會因為主席因為問有無文字修正，就用無異議通過，這樣本來反對的立委就變成贊成的立委。這是否違反民代問責精神？\n\n尤伯祥說，他也看過當天院會影音，主席在詢問院會「有沒有文字修正，幾乎沒有停頓，聲請人是說不到一秒啦。我是沒有給他算秒數，但幾乎沒有停頓，就說沒有文字修正之提案。接著就宣布做成通過之決議，像這樣主席根本沒有徵求意見之下」，已經二讀反對的立委已經行使贊成的投票權嗎？\n\n民進黨團立委鍾佳濱則表示，如果黨團經過協商共識，則二、三讀不會進行文字修正。但如果沒有達成共識，就要交付表決，這次沒有經過協商案件，當然無從拘束各黨發言、表決次數。\n\n羅傳賢則舉前司法院長許宗力曾說，讀會制度是屬於議會自治事項。如立法權的逕付二讀也是立法權的自治事項。剛剛提到有沒有表決，「釋字342號解釋，那時候鬧到根本就沒有表決，柯總召搞不好.....，讀都有困難，後來院長就宣告三讀通過，三讀通過這一句話，少數方請求大法官解釋，後來他們做成解釋這個屬於國會自治事項，你們說有效就有效，沒有效就沒有效。我也沒辦法介入這個國會自治問題。」吳思瑤說要用表決器表決，但在混亂之下，多數方可能認為說你們要去霸佔主席台，沒有互信，所以不採取這個。「最後有沒有確認議事錄，那就是事後追認你同意嘛。這個議會互動很難照這個條文來。會議規範是框架式規範，要看互動結果」。"
    },
    {
        "source": "NewTalk",
        "title": "不吃藥、不打針！王必勝7個月瘦16公斤  減重秘訣大公開",
        "url": "https://newtalk.tw/news/view/2025-05-12/970483",
        "date": "2025/05/12 16:18",
        "image": null,
        "content": "王必勝7個月減重16.5公斤，從92降至75.5公斤，自信不復胖，目標再瘦3公斤可輕鬆達成。日前他分享一張在高爾夫球場的照片，明顯精瘦許多，笑稱自己外型和球技都在「八戒和悟空之間。」\n\n王必勝16.5公斤的成果在社群上引起關注，他從去年9月開始調整生活節奏，7個多月以來，體重從92公斤降到75.5公斤，不僅甩肉成功，也擺脫多年來仰賴的血壓藥物。這位曾任衛福部次長的醫師表示自己「無官一身輕」，目前已建立起一套適合自己的生活方式，自信不會復胖，距離理想體重只差3公斤，「相信可以輕鬆達成」。\n\n王必勝說明，他在減重前長期受到血壓偏高困擾，4、5年前就開始服用降壓藥，但效果並不穩定，收縮壓常在130至140之間浮動。他坦言：「我知道這跟體重過重應該相關。」而在體重逐漸下降後，他的血壓也同步改善，最近已停藥近2個月，數值依然維持正常。\n\n他進一步指出，這段期間他也觀察到心率明顯下降，原本約85 bpm（每分鐘心跳次數）回到65 bpm左右，彷彿重拾年輕時的身體節奏。「除了體重變化，體脂肪比率也下降，骨骼肌比例則提升，這不只是數據上的改變，連外觀看起來也清爽順眼了些。」\n\n至於減重過程是否感到身心疲累？他在臉書上指出，其實自己原本就是個精力旺盛、睡眠良好的人，體重變化並沒有讓他在日常作息上出現明顯落差。「現在一樣活力十足，也沒有什麼改變。」對於減重後的外型改變，王必勝則保留一貫的低調態度，他表示並不特別在意外觀，「但自己看起來的確是清爽順眼些。」王必勝也在日前分享一張在高爾夫球場的照片，明顯精瘦許多，當時他還笑稱自己外型和球技都在「八戒和悟空之間。」\n\n王必勝不只靠飲食與運動減重，還持續進行重訓。他強調：「我沒有靠打針、吃藥或使用任何保健食品。」他並不排斥合法、合格的減重藥物，但提醒重點在於「建立安全、有效又能持續的生活模式」，才能擺脫對藥物的依賴，同時避免日後復胖。\n\n他說，分享這段經歷並非想炫耀，而是身為醫師與前衛生官員，希望透過親身經驗提供需要的人一點參考。「我相信我能做得到，大家應該也都做得到。」他也透露，未來將持續分享更多具體的減重方法與經驗，邀請大家一同討論、交換心得，鼓勵有減重需求的人也能啟動改變。"
    },
    {
        "source": "NewTalk",
        "title": "張淵翔濫用戶政助連署  謝國樑昔稱會道歉 今改口稱調查完再表態",
        "url": "https://newtalk.tw/news/view/2025-05-12/970470",
        "date": "2025/05/12 16:07",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/971/6821a4fbbc819.jpg",
        "content": "基隆市前民政處長張淵翔因涉嫌利用職務濫用戶政系統，協助國民黨基隆市黨部進行罷免民進黨基隆市議員張之豪和鄭文婷連署，上週遭基隆地院裁定羈押禁見。先前基隆市長謝國樑曾表示會對此事道歉，不過他今（12）日又表示，要等到等司法有更完整調查，以及是否有更高層級涉案後，才會有所表態。\n\n基隆市議會今日要求謝國樑針對民眾個資外洩進行說明，並向市民道歉。針對張淵翔濫用戶政系統一事，謝國樑表示，包括他本人在內市府團隊都對此事感到遺憾，且充滿歉意，尤其這陣子不少人指涉他個人有涉案，而他都有接受到，因此目前就是儘量配合司法機關、檢調機關，讓這件事情能夠真正的釐清。\n\n針對議員質疑沒有道歉一事，謝國樑說明，由於目前檢調仍在偵辦此案，而他希望等到檢調有更細緻調查，包括市府涉案同仁層級、人數、及其行為模式都還原的時候，市府才會開始進行檢討，並對對該負的責任有所表態。\n\n針對此事件，謝國樑認為戶政機關在資料查詢上仍有改進空間。因此，他建議未來在查詢戶政資料時，應該全國統一要求輸入「查詢目的」，不僅限於基隆，而是擴及全台，作為這次事件帶來的一項深刻教訓。\n\n謝國樑表示，儘管這次的錯誤令人痛心，但也提供了一個檢討與改進的契機，期望未來戶政系統能朝向更健全、透明與完善的方向發展。\n\n對於謝國樑的說法，鄭文婷就質疑，如果是系統有漏洞，那為何其他縣市沒出現這樣的狀況。而如果只有基隆才出現這個問題，那就代表這是人的問題，並非系統的問題。她批評謝國樑太習慣擦脂抹粉。"
    },
    {
        "source": "NewTalk",
        "title": "「沒人逃得出惡魔島」？歷史打臉川普：這3人1962年成功脫逃",
        "url": "https://newtalk.tw/news/view/2025-05-12/970492",
        "date": "2025/05/12 16:06",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/971/6821a9c62b5e6.jpeg",
        "content": "曾被譽為「全美最難逃出的監獄」的美國舊金山惡魔島監獄，如今再度引發關注。美國總統川普近日在白宮發言時表示，惡魔島是「法律與秩序的象徵」，更放話有意重啟這座已關閉逾 60 年的島嶼監獄。不過，這番言論卻遭專家打臉，指出早在 1962 年就曾發生 3 名囚犯成功越獄、至今生死未卜的震撼事件。\n\n川普本週在橢圓辦公室表示：「從沒有人逃出過惡魔島。」然而，1962年6月11日，三名囚犯——法蘭克．莫里斯（Frank Morris）與安格林兄弟（Clarence與John Anglin）——竟憑藉雨衣自製的充氣筏、湯匙鑿出的洞口與假人頭，神不知鬼不覺地從監獄牆內溜出，躍上屋頂後逃進冰冷洶湧的舊金山灣海水中。\n\n根據聯邦調查局（FBI）與美國法警局的調查，3 人以橡膠雨衣拼接製成筏子，並利用吸塵器馬達改造的電鑽、鋸子改造的工具，在牆壁鑽出小洞後掩飾痕跡，再用紙漿與人髮打造假人頭瞞過夜間點名。儘管官方始終未能確認他們是否成功登陸，調查報告與親屬多方跡象顯示，3 人極可能成功逃脫。\n\n美國法警局雖仍保留該案通緝紀錄，但 FBI 早在 1979 年即以「推定死亡」結案。家屬堅信他們倖存，並曾收到署名「我們成功了」的神秘明信片，甚至流出疑似兩兄弟 1975 年於巴西合影的相片。2013 年還曾有自稱約翰．安格林的男子致信 FBI，聲稱願在接受癌症治療與一年刑期的條件下自首，但真偽無從確認。\n\n這起越獄事件後來更被改編為電影《逃出阿卡特拉茲》（Escape from Alcatraz），成為美國司法史上的傳奇。川普此時提議重啟惡魔島，不僅忽視這段歷史，也引發外界質疑其「鐵腕執法」的形象。\n\n惡魔島監獄自 1963 年關閉後，已由美國國家公園管理局接手，改建為博物館與觀光景點，每年吸引逾百萬遊客朝聖。安格林兄弟的姪子大衛．威德納（David Widner）受訪時表示，不希望惡魔島再度成為監獄，直言「那會毀掉歷史」。"
    },
    {
        "source": "NewTalk",
        "title": "添罷免柴火？凌濤喊「有我在」很安全  黃敬平：拜託你跟翁曉玲先出國 機票我付",
        "url": "https://newtalk.tw/news/view/2025-05-12/970490",
        "date": "2025/05/12 16:06",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/958/67b4090aba91b.jpg",
        "content": "全台大罷免第二階段進入最後階段，桃園6名國民黨立委二階連署都已送件，罷團喊出「光復桃園，六區全罷」、「全壘打」。國民黨智庫副執行長、桃園市議員凌濤日前在政論節目中表示，「桃園的罷免態勢超冷的，沒有人在討論」、「有我在，這6席立委會非常穩定」。對此，同黨的桃園市議員黃敬平不忍了，拜託凌濤、不分區立委翁曉玲少講話，「我出機票請你們出國」。\n\n針對凌濤「桃園的罷免態勢超冷的，沒有人在討論」的說法，民進黨桃園市議員黃瓊慧坦言，本來桃園的大罷免確實沒有很熱，就是被凌濤一直上政論唱衰炒起來的啊，感謝助攻。\n\n凌濤日前在政論節目「新聞面對面」喊「有我在，桃園這6席立委會非常穩定」，黃敬平11日在「驚爆新聞線」節目中說，凌濤講話的確是這麼自滿、很有自信，「我自己也不敢講說，在我的保護之下，你們到哪裡都不要擔心，我罩著你們，都沒有問題」，他還是覺得講話不要講那麼滿。\n\n面對民進黨立委王義川嗆聲，桃園罷掉3席立委就剃光頭，黃敬平表示，有難度，不是那麼容易，他認為，牛煦庭、涂權吉這2席比較危險，因為地方政治結構版圖的關係，真的比較危險，「但凌濤所在的那一區，也不要輕忽，因為那一區整個結構，只要不支持罷免的，沒有出來投票的話，萬美玲還是危險」。\n\n一旁的政治評論員王瑞德反諷，「有凌濤罩著，你擔心什麼」，黃敬平直言「我就講白話，就是因為這樣，我更擔心，我要拜託我的好兄弟凌濤，你跟（翁）曉玲姐，最近如果很無聊，我送你們兩個出國，如果你們想去日本、美國跟我講，機票報銷來找我，能不能在暑假前，休會後，看能不能趕快帶著小孩去日本、去美國，我資助你們旅費，少出來講話」。\n\n此話一出，所有的來賓都笑翻了，主持人呂惠敏大讚「黃敬平，你是條漢子」。"
    },
    {
        "source": "LTN",
        "title": "桃園SRF廠招待觀音4里居民2天遊 民代質疑「收買人心」",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040417",
        "date": "2025/05/12 16:57",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040417_1_1.jpg",
        "content": "桃園市SRF（Solid Recovered Fuel，固體再生燃料）發電廠爭議未解，議員吳進昌今（12）日於市議會法務局工作報告質詢指出，可寧衛將招待鄰近4里居民2日遊，參訪高雄廠且住好吃好，此舉恐是收買人心，這對居民判斷SRF於觀音設廠的議題公平嗎？法務局長賴彌鼎答詢，尊重廠商作法但不予評論，市府一定是依法行政，並在法律攻防上全力以赴；可寧衛對此不回應。\n\n吳進昌指出，現階段SRF的程序還在進行，但可寧衛卻透過各種公關方式，針對觀音區，尤其是所在的4個里各個突破，近日他接到民眾陳情，可寧衛將於6月招待大潭、觀音、武威、保生4個里的居民，參觀可寧衛高雄資源回收場，2日遊且入住渡假大飯店，可以說是住好吃好，但台灣目前並沒有任何1家SRF發電廠正式營運發電，參觀母公司資源回收場有意義嗎，如此作法對居民判斷SRF在觀音設廠的議題公平嗎？希望市府能堅持立場，而廠商收買人心的行為不管適不適法，相信民眾心中自有1把尺。\n\n賴彌鼎答詢，廠商敦親睦鄰讓民眾更了解其行業操作，是否能符合地方環保的要求，市府尊重廠商作法但不予評論，市府的立場就是依法行政，標準是多少，就按照標準來作業，至於行政程序仍全力進行防禦，包括成立律師團隊，對於各種行政訴訟都會努力研究。\n\n3家SRF發電廠臺灣立方、可寧衛、立疆公司，當初以專案入園方式進駐桃科，取得經濟部能源局核發的再生能源發電設備同意備案文件後，由經濟部向桃市府發出推薦函，廠商再向市府申請入園許可，引發爭議後經濟部收回推薦函，市府兩度廢止廠商入園許可，但廠商兩度訴願都成功，並向市府提出國賠，市府仍與廠商法律攻防中，居民堅決反對SRF進駐，目前臺灣立方、可寧衛都已動工，尚未動工的立疆已將8公頃土地、以53.67億元售出，同時也喪失蓋廠資格。"
    },
    {
        "source": "LTN",
        "title": "汐止伯爵街路面塌陷 初判加壓水管破裂所致",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040450",
        "date": "2025/05/12 16:57",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040450_1_1.jpg",
        "content": "新北市汐止區伯爵街14巷今（12日）上午6時許晨運的民眾出門發現，路面塌陷懷疑可能是連日大雨造成，經工務局前往視察，指該案疑因地下加壓水管破裂造成，路面下陷達65公分，影響約82戶居民用水。目前現場已全面封閉，警方實施交通管制，居民改道康寧街進出。\n\n清晨6時許，有晨運民眾發現路面出現傾斜裂縫，隨即報警。警方到場後封鎖現場並通報區公所與相關單位。工務局長馮兆麟率團隊立即趕往現場勘查，並與汐止區公所、水利局及消防局成立前進指揮所，統一指揮應變。\n\n馮兆麟表示，初步研判，事故原因為社區自來水加壓管線破裂，屬社區內部設施，由社區自行負責維護。現已關閉水源，無漏水情形，供水中斷部分將由水車支援。並指示養護工程處全力協助道路與護岸修復，預估工期5至6個月，期間將設置監測儀器，密切監控地形與建物變化，確保居民安全。\n\n水利局則說明，其自來水用戶加壓受水設備屬社區內線私產，維護管理責任原即應由社區住戶自行負責，停水期間台灣自來水公司將依實際需求協助提供水車，保障住戶用水無虞。"
    },
    {
        "source": "LTN",
        "title": "美中暫休兵 美3大期指勁揚 台指期漲近1.8％",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040467",
        "date": "2025/05/12 16:56",
        "image": null,
        "content": "美中週末在瑞士日內瓦進行經貿會談，並發表聯合聲明，承諾在週三（14日）前同步採取行動調降關稅。華府對中關稅將從145％降至30％，北京對美關稅則從125％降至10％。受此消息激勵，台指期夜盤飆漲近1.8%，美3大期指也全揚，其中納斯達克100漲逾3.6%。\n\n台指期週一收盤21073點，夜盤以21068點小跌開出，隨後因美中關稅大幅調降消息激勵一路飆高，一度觸及21447點，漲374點或1.77%，截至台北時間16點44分，報21382點，漲309點或1.47%。\n\n美3大期指漲勢亮眼，納斯達克100指數漲勢最大，截至台北時間16點32分，報20789點，漲728點，或3.63%；標普500報5810點，漲150點或2.66%；道瓊指數漲818點或1.98%，報42067點。\n\n美中聯合聲明表示，雙方認識到雙邊經貿關係對兩國和全球經濟的重要性，以及可持續的、長期的、互利的雙邊經貿關係的重要性。由於雙方近期的討論，相信持續的協商有助於解決雙方在經貿領域關切的問題，本著相互開放、持續溝通、合作和相互尊重的精神，繼續推進相關工作。\n\n聲明表示，美方將修改4月2日行政命令中對中國商品加徵的關稅，其中24％的關稅將在90天內暫停實施，同時保留對這些商品加徵剩餘的10％關稅。中方也同步修改對美國商品加徵的關稅，24％的關稅在初始的90天內暫停實施，同時保留對這些商品加徵剩餘10％的關稅。"
    },
    {
        "source": "LTN",
        "title": "美中暫停互徵部分關稅 晶華董事長潘思亮：90天後還會有90天",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040451",
        "date": "2025/05/12 16:56",
        "image": null,
        "content": "美國與中國今日下午發表聯合聲明，宣布暫停互徵部分關稅，華府對中關稅將從145％降至30％，北京對美關稅則從125％降至10％。晶華集團董事長潘思亮認為，「90天後，還會有90天」，可能會不了了之，但最後至少會有10％關稅。潘思亮出席亞堅會第3屆國際論壇「共築韌性 新創亞太」時受訪談及美中關稅時表示，美國經濟可能承受不了關稅的壓力，美國政壇應該會快速反應。潘思亮認為，在90天後，還會有90天，可能會不了了之，但最後10％的關稅是一定有的，再加上分別針對鐵、汽車、半導體等產業單獨課徵的關稅。潘思亮認為，全世界從多邊世界變成單邊、雙邊的世界，而台灣欲進入多邊組織一直遇到很大的問題，如今變成單邊盛行，台灣反而可以靈活運用，現在是台灣時機。潘思亮進一步指出，台灣以中小企業創業家著名，而在多變的世界中，小企業是更靈活、更可以去發展的，因此他認為，未來不確定的世界是中小企業創業家的天下，台灣會更好。"
    },
    {
        "source": "LTN",
        "title": "好天氣來了！今起各地轉晴 下半週高溫上探34度",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040461",
        "date": "2025/05/12 16:55",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040461_1_1.jpg",
        "content": "好天氣來了！今起各地轉晴 下半週高溫上探34度\n\n2天的鋒面大雨過後，接下來一週將迎來穩定的好天氣。中央氣象署指出，接下來一週天氣穩定，部分地區有零星降雨，山區則要注意午後雷陣雨，白天氣溫則從明起重回30度或以上，下半週更可達到33至34度。\n\n中央氣象署預報員林定宜說明，明天各地天氣穩定，整體水氣偏少，各地多雲到晴，僅東半部、基隆北海岸、恆春半島有零星短暫雨，山區午後則有局部短暫雨。\n\n週三也將維持多雲到晴的好天氣，零星短暫陣雨區域也縮小至東南部、恆春半島，東北部地區降雨也較明天更少，但山區午後仍需注意局部短暫雷陣雨。\n\n林定宜說，週五至下週一台灣周邊將轉為偏南風至西南風的環境，各地天氣進一步好轉，僅恆春半島有零星短暫陣雨，北部、東北部、東部地區、其他山區有局部短暫雷陣雨。\n\n此外，週三至週五金馬地區有局部霧或低雲影響能見度，民眾若有離島交通往返需求，務必注意航班資訊。\n\n氣溫方面，林定宜指出，未來一週白天溫暖如下，明起西半部白天氣溫可重回30度或以上，且隨著氣溫逐日回升，下半週高溫可達33至34度，局部近山區、河谷地區氣溫可再略高些許，另下週一東南部地區則可能有焚風出現。"
    },
    {
        "source": "LTN",
        "title": "台東縣鼓勵「以功代金」降金紙空污 捐款社福可抽好禮！",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040453",
        "date": "2025/05/12 16:54",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040453_1_1.jpg",
        "content": "拜拜備金紙焚燒是民間信仰，台東環保局鼓勵以功代金，減少空污，還可參加抽獎。台東縣環境保護局舉辦「以功代金推廣抽獎活動」，即日起至10月12日，民眾只要透過統一超商或全家便利商店事務機，捐款至「台東縣」社福團體，就有機會抽中Apple Watch SE、Sony無線降噪耳機、台東桂田喜來登酒店自助晚餐券等獎項。\n\n台東縣環保局指出，「以功代金」活動自2022年起致力推廣，根據統計捐款筆數逐年成長，去年與起始年相比更是成長達71%，顯示民眾環保意識逐漸提升，今年透過加碼抽獎活動方式，期望能進一步吸引更多民眾參與，將環保理念融入日常生活。\n\n環保局說明，此次活動需透過統一超商或全家便利商店事務機進行「以功代金」捐款，將款項捐至「台東縣」社福團體，需確實填寫姓名、連絡電話，並在超商「繳費收據」空白處填寫手機末三碼，再將「繳費收據」拍照或掃描，上傳至「台東縣環境保護局」臉書粉絲專頁活動該篇貼文留言區。此次活動涵蓋端午節、鬼門開、中元普渡與中秋節等重要祭祀節日，鼓勵民眾響應「以功代金」，以公益捐款取代焚燒紙錢，既可表達對神明與祖先的敬意，又能減少空氣污染。\n\n活動期間不限金額每日可重複捐款數次，一筆捐款即可累積一次抽獎機會，捐款越多筆得累積越多抽獎機會，亦可重複領獎，活動結束後，環保局將公布抽獎時間，並於臉書粉絲專頁公開直播抽獎。以紙錢單價100元、重量約625克計算，若累積捐款10萬元，預估可減少0.625噸紙錢燃燒。"
    },
    {
        "source": "LTN",
        "title": "憲訴法釋憲說明會 柯建銘：蔣介石也不敢如此  吳宗憲：勿陷大法官於不義",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5040454",
        "date": "2025/05/12 16:54",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/phpygyTVv.jpg",
        "content": "憲訴法釋憲說明會 柯建銘：蔣介石也不敢如此  吳宗憲：勿陷大法官於不義\n\n民進黨立委柯建銘認為藍白立委徹底否認憲法、心中無憲法，就算蔣介石在世也不敢如此。\n\n立法委員柯建銘等51人針對憲法訴訟法修正案，提出憲法訴訟並聲請暫時處分，憲法法庭審理114年度憲立字第1號，今日下午舉行公開說明會，民進黨立委柯建銘認為藍白立委徹底否認憲法、心中無憲法，就算蔣介石在世也不敢如此，綠營律師陳鵬光主張三讀程序並未完竣，立法有重大明顯瑕疵，當屬違憲而不生效力；國民黨立委吳宗憲則認為，立院立法程序屬國會自律，大法官不應將手伸進立法院，侵害國會自律，將立法權玩弄於股掌，政治人物也不應陷大法官於不義，將憲法法庭拉進權力鬥爭中。\n\n說明會主席謝銘洋指出，本件尚未受理，今日說明會是依憲訴法第19條規定，依職權通知當事人或關係人到庭說明、陳述意見，並請專家學者提供意見，召開本場說明會。\n\n民進黨立委柯建銘、吳思瑤、鍾佳濱，今日代表「聲請人」民進黨立院黨團51位立委出席說明會，訴訟代理人為律師陳鵬光、陳一銘與方瑋晨；「關係機關」立法院由立委吳宗憲、黃國昌代表出席，訴訟代理人為副教授廖元豪、律師黃昱中，憲法法庭並邀請立法院前法制局長羅傳賢以專家學者身分提供意見。\n\n綠委訴代律師陳鵬光表示，本案的最終表決程序時，51位民進黨立委都未投票贊成，既無積極投票行為，也未參與投票，從前一晚就在議場內外抗爭逾20小時、共7萬2000多秒，並爆發激烈言語與肢體衝突，在場綠委都表明反對、且從未投票。\n\n陳鵬光指出，立院公報只記載主席韓國瑜詢問「有無文字修正的意見」，然後不到1秒即說無異議，宣告無異議通過，並未詢問對「內容」有無意見，以偷換概念方式，未經討論實質內容也未表決，實際上三讀程序並未完竣，立法程序有重大明顯瑕疵，當屬違憲而不生立法效力。\n\n陳鵬光強調，立法院近來在重大爭議法案不斷複製「未議而決」的立法程序瑕疵，嚴重違反「討論原則」，程序上毀憲亂政，應由立院擔政治責任與違憲責任。\n\n柯建銘指出，在覆議案表決後，51位立委在1月14日總統公告前就提出憲法訴訟，1月28日總統公告後提出暫時處分聲請，去年憲法法庭審理立法院職權行使法案釋憲時，如今也在場的吳宗憲、黃國昌都採徹底否認憲法、心中無憲法的態度，無法與之溝通，沒有程序正義就沒有合法法案，即使蔣介石在世也不敢如此；且民進黨立委議場中對法案展現高度意見，並非沒有意見。\n\n吳宗憲答覆，憲訴法已全案付表決完畢，且大法官目前僅存8位，人數不足10位，質疑召開說明會的正當性，說明會後是否可依合法人數做成評議，且立法過程屬議會自律、政治場域，大法官不應將手伸進立法院，侵害國會自律，將立法權玩弄於股掌，政治人物也不應陷大法官於不義，將憲法法庭拉進權力鬥爭中。\n\n代表立院的副教授廖元豪指出，本法案是典型的立委內部自主事項，大法官應尊重憲法機關的內部事項，否則有1000多件法案往例也是如此表決通過，是否都應無效？以後也不知道還有多少架打，憲法法庭若干預立法程序，就成了糾察、不再是超然中立的地位，大法官一向尊重立院自律，司法應採取「敬而遠之、保持距離、以策安全」的態度，遠離議事爭議。\n\n黃國昌表示，2018年制定憲訴法與2024年修正憲訴法，二者的三讀程序一模一樣都是無異議通過，若憲法法庭今認為違憲，動搖的將是包括憲訴法的1000多件法案。\n\n柯建銘回稱，黃國昌「在講鬼話」，2018憲訴法是經過和平的朝野協商程序細緻立法，才送入三讀程序通過，大法官呂太郎當時是司法院秘書長，相當了解當時的立法過程，而這次是在衝突暴力中通過，豈可混為一談。\n\n大法官呂太郎詢問聲請人，本案二讀時分成2個包裹表決進入三讀，民進黨各有47人、48人投票反對，為何有民進黨51位立委提出憲法審查聲請，是否適格？而覆議案有51位立委反對，但覆議的法案與三讀的法案，是否為完全相同的法案？\n\n吳思瑤指出，三讀攻防早在前一天就開始，民進黨每一位立委都展現一貫且無比大的反對立場，但受限於現場環境與收音情況，現場收音只收主席的麥克風聲音，民進黨立委在台下嘶喊異議皆被主席視若無睹，光是她就6度高呼異議皆被無視。\n\n\n國民黨立委吳宗憲則認為，立院立法程序屬國會自律，大法官不應將手伸進立法院，侵害國會自律。"
    },
    {
        "source": "LTN",
        "title": "推動影視產業發展 南市府與文策院簽訂MOU",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040437",
        "date": "2025/05/12 16:53",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040437_1_1.jpg",
        "content": "台南市長黃偉哲與文化內容策進院（文策院）今天共同簽署合作備忘錄（MOU），堅定攜手為台灣文化內容產業注入強心針的決心。台南市政府與文策院今天簽署MOU，雙方將整合資源，於影視投資補助、跨域媒合、文化科技應用、國際拓展等方面進行合作，透過實際行動打造南部文化內容產業的新引擎。\n\n台南市長黃偉哲說，台南文化底蘊深厚，適合發展文化內容產業，諸如去年文博會大獲成功，及《斯卡羅》、《總鋪師》、《想見你》等影視作品在台南取景達極高收視率；如今有文策院的加入，未來無論影視拍攝、數位科技、流行音樂，都期待將在地能量轉化為具國際影響力的作品。\n\n文策院董事長蔡嘉駿表示，文策院作為文化創意產業的「推進器」，長年協助影視、音樂、出版、動漫、設計、遊戲等各種內容，從創作開發、製作投資到跨國媒合與國際輸出，致力讓台灣好內容被看見、被投資、被分享。此次與台南市府合作正是「一加一大於二」的最佳體現，結合地方文化能量與國家級資源，將共同開創更具影響力的文化作品與產業動能。\n\n文化局長黃雅玲指出，未來除影視投資之外，文策院亦鼓勵國內外企業資源與在地新創團隊，至岸內影視基地劇本開發、商展露出、拍攝多元作品，積極媒合具投資意願，或開發潛力的國際產業，協助推介岸內影視基地，為台南影視產業注入更多元資金與商業動能。同時，推動具有國際市場潛力的內容產品拓展海外市場，強化影視內容產業的國際競爭力。"
    },
    {
        "source": "LTN",
        "title": "罷免陳超明、邱鎮軍連署差點達標 苗栗罷團：這不是失敗是成果發表",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5040459",
        "date": "2025/05/12 16:52",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040459_1_1.jpg",
        "content": "苗栗縣公民團體「苗栗國罷免立委連線」推動罷免泛藍無黨籍立委陳超明、國民黨籍立委邱鎮軍進入第二階段連署，今日是送件截止日。苗栗罷團今天下午4點在苗栗縣選委會前表示，連署份數未達法定門檻，因此不會送件，但罷團強調，這不是失敗，是成果發表，苗栗罷團會持續推動公民運動，並協助其他縣市罷團的三階行動。\n\n苗栗罷團今天下午4點，將各縣市收集得的連署書運送至苗栗縣選委會門口，依選罷法規定，二階罷免連署人數為該選區選舉人數的10％，換算罷免陳超明、邱鎮軍二階連署人數分別需達2萬0586人、2萬3178人，但罷團公布收集的連署書份數為1萬8818份、2萬918份，未達法定門檻，所以罷團不會將連署書送入縣選委會。\n\n「這不是失敗」，苗二領銜人陳翊綾表示，今天是成果發表會，尤其苗栗本來就不是容易翻轉的地方，但一次比一次進步，從一開始的一階過關，到二階衝出的連署份數，也讓2位立委擔心害怕，要出面呼籲不同意投票，所以罷團希望陳超明、邱鎮軍要記住苗栗人的怒吼、憤怒，團隊們不會停止，會帶著這些民意繼續走下去，並協助其他縣市罷團拚三階投票。\n\n苗栗罷團公布收集得連署書份數為1萬8818份、2萬918份，未達法定門檻，所以罷團不會將連署書送入縣選委會。"
    },
    {
        "source": "LTN",
        "title": "張艾嘉心疼剴剴 陳庭妮曝921地震像世界末日：親戚當天使了",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5040435",
        "date": "2025/05/12 16:50",
        "image": null,
        "content": "張艾嘉、陳庭妮出席「台灣世界展望會 2025飢餓三十-搶救奮力生存的孩子」啟動記者會，張艾嘉被問到最近備受矚目的剴剴案，坦言十分心疼，希望這只是個個案。\n\n去年花蓮的0403地震造成嚴重災情，相隔一年，張艾嘉、陳庭妮重返災區去看修復狀況，並關懷受災戶。其實住在台中東勢的陳庭妮也曾經是地震受災戶，小學時遭遇921地震襲擊，家裡房屋倒塌一半，還有不少親戚都去當天使了，「對我來說就像看到世界末日！」她坦言至今都很害怕地震，要住飯店都要先問住幾樓。\n\n張艾嘉則是想起921時，她才剛要搭上飛機來台宣傳電影《心動》，沒想到卻接到通知叫她不要來了，原因就是發生了大地震。不過隔天她還是飛來台加入賑災，「我記得當時到了南投，看到很悲慘的狀況，所有帳篷搭在學校運動場，還有人為了食物吵架，我也嚇傻了。」她表示，面對天災，要隨時隨地都要準備好，對於做愛心捐款助人，張艾嘉表示，做公益一定要自願，「我完全不會勉強別人，我不會叫朋友去捐錢，做愛心要打從心底。」\n\n此次活動為「搶救奮力生存的孩子」，被問到剴剴案一事，陳庭妮表示，自己是在充滿愛的環境下長大，「我們孩子需要大人去保護，希望這件事情不會再發生。」\n\n身為母親的張艾嘉也心疼不已，希望剴剴只是個案，「有時候看每個案例的時候，不能在很情緒化的情況下看一件事情，這個保母為什麼會變成這個狀況，整個世界讓人充滿不安焦慮，不曉得發生什麼事，像這種真的不適合當社會或保母，又願意做的人又不夠。」因此她對於世界展望會這樣的機構，充滿著尊敬。\n\n☆自由電子報關心您：若懷疑孩童遭受身體虐待、精神虐待或是性侵害、性騷擾，請撥打113專線，透過專業社工員接線服務，將可盡快救援在生命危機中的兒童。☆"
    },
    {
        "source": "LTN",
        "title": "護理史特展慶祝國際護理師節 傳承溫柔的力量",
        "url": "https://health.ltn.com.tw/article/breakingnews/5040427",
        "date": "2025/05/12 16:49",
        "image": null,
        "content": "慶祝國際護理師節，柳營奇美醫院今起舉辦「溫柔與力量的相遇：傳承」護理史特展，每幅掛圖不僅是歷史的回顧，更是對護理前輩「願為病人付出」精神的深刻致敬。院方表示，台杏醫學文教基金會、陳永興院長提供多年珍藏的醫學與護理史掛圖，以圖像紀錄的方式，回溯台灣護理發展至今的歷史足跡。從日治時期的護士培育、戰後醫療重建，到今日高齡化社會下護理師角色的演進。現場設有互動留言區，免費提供所有醫療人員及民眾參觀，並邀請參觀者寫下對護理師的祝福與鼓勵。民眾留言寫道：「謝謝你們在我們最需要時，給我們一雙溫暖的手。」柳營奇美醫院院長黃順賢表示，護理工作的核心是人，也是承接生命重量的使命。展出的掛圖傳遞的不僅是歷史，更是護理前輩們以身作則、默默奉獻的精神。希望讓更多人理解，護理工作從不是一人之力，而是代代薪火相傳的堅持與愛。他說，一直以來護理師始終走在醫療現場的最前線。然而，面對護理人力日益吃緊、年輕世代對臨床工作的卻步，護理工作的未來正面臨巨大挑戰。為此，柳奇建立支持性工作氛圍與友善職場環境，讓每一位護理人員都能在愛與守護中安心工作。護理部蕭素秋部長指出，特展看到護理的過去多麼堅韌，同時，思索如何將這份力量延續到未來。感謝每一位在崗位上堅持到底的護理夥伴，守護了溪北地區每一位需要醫療照護的鄉親。"
    },
    {
        "source": "LTN",
        "title": "中二解顏公布本週連署點 5月底盼衝3萬7777份連署書",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5040431",
        "date": "2025/05/12 16:48",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040431_1_1.jpg",
        "content": "中二「解顏行動」罷團雖在5月6日已經送出超過法定門檻的33099份連署書，不過因擔心送件的連署書不合格遭剔除，屆時需進行補件，已經宣布將持續收件，不過自從宣布順利送件後，收回的連署份數可說「慘不忍睹」，罷團擔心最後二階恐功虧一簣，本週將持續在選區擺攤，提醒民眾「補件告急」，盼5月底能衝至37777份連署書。\n\n為了繼續衝刺連署份數，罷團送件後仍持續擺攤收件，但可能因民眾得知已經送件，認為已經達到二階門檻，各連署站來簽署的民眾都寥寥可數，甚至擺攤3個小時只收到個位數的連署書，讓罷團擔心若送件剔除份數過多，最後二階恐功虧一簣。\n\n「解顏行動」罷團發言人小彥今天表示，目前希望在5月底前，能將總份數衝到37777份，比送件份數還要再多出4678份，希望還沒簽署的民眾能繼續簽署，並公布本週一至週四的連署點，包括沙鹿、龍井、大肚、烏日、霧峰都有設連署點，希望民眾能就近連署，至於星期五至星期日的連署點，則預計在星期四晚上公布，呼籲還沒連署的民眾能繼續簽署，到時候若需要補件時，才能順利補上份數，讓二階順利達標。"
    },
    {
        "source": "LTN",
        "title": "台泥4月營收126.8億元 創同期歷史新高",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040433",
        "date": "2025/05/12 16:45",
        "image": null,
        "content": "台泥（1101）今日公告4月合併營收達126.8億元，較去年同期成長9.07%，創同期歷史新高。累計1至4月合併營收約為476.5億元，較去年同期增加103億元，年增27.72%。\n\n台泥表示，儘管4月國際局勢動盪，包括關稅政策調整、匯率波動等因素影響整體經濟環境，台泥營運表現依舊穩健。台泥去年同期因0403花蓮大地震造成損失，基期較低，今年市場需求回溫後，營收表現明顯提升，進一步帶動成長動能。\n\n台泥在中國市場4月水泥銷量成長，營收較3月增加9.2%，年增幅達25.2%；累計台泥在中國水泥市場1至4月營收較去年同期成長9.5%。\n\n在子公司表現方面，達和航運受惠於水泥船與散裝船租賃及運量成長，無論是4月單月營收，或是1至4月累計營收，皆較去年同期明顯提升。"
    },
    {
        "source": "LTN",
        "title": "高雄林園水上活動熱點 出現致命水母「葡萄牙戰艦」",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040436",
        "date": "2025/05/12 16:45",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040436_1_1.jpg",
        "content": "天氣轉熱，高雄市林園區中芸國中、海洋濕地公園南側的沙灘水上活動愈趨頻繁，近日卻接連有含有致命劇毒的僧帽水母現身，林園愛鄉協會呼籲泳客看到僧帽要遠離，也不要赤足在沙灘行走以免誤踩。中芸國中、海洋濕地公園南側的沙灘出現活體僧帽水母，有網友將相片上傳網路社群，提醒這是「水母世界毒性排名第三的僧帽水母」。林園愛鄉協會理事陳俊強指出，中芸國中海灘海泳及划獨木舟活動風行，海洋濕地公園則為觀賞夕照夯點，假日水上活動頻繁，僧帽水母會對人體構成威脅，民眾若發現其蹤跡，應通知相關單位移除。他說，僧帽水母（Physalia physalis）的鰾充氣狀態，外形很像倒置的葡萄牙戰艦式船體，又稱「葡萄牙戰艦」，是一種致命的劇毒管水母，雖然僧帽水母像水母，但其實是一個包含水螅體及水母體的群落，每個水螅體都有專門的功能，無法單獨生存。陳俊強指出，僧帽水母的鰾是左右對稱的，鰾長九到卅厘米，有透明、粉紅、藍或紫色，他說，在鰾下有長觸手，蜷曲時不到1公分，捕食時會伸展，最長可達22米，平均長約10米，觸手上滿布劇毒刺絲胞，即便死亡毒性仍在，碰觸到會產生劇痛，留下紅色鞭痕，甚至發生嚴重過敏反應而致命。他說，若不慎碰觸到僧帽水母，必須立刻以海水沖洗，但因其觸手很長，得避免再次碰觸，且不要用手擦拭，以免增加劇毒接觸面積。"
    },
    {
        "source": "LTN",
        "title": "金門金城國中校長為段考不雅文字二次道歉 出題教師請假靜候調查",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040438",
        "date": "2025/05/12 16:44",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040438_1_1.jpg",
        "content": "金門縣金城國中校長謝志偉再次針對該校段考題目出現大量不雅文字惹出的風波，2次鞠躬表達歉意；他說，全案已進入調查階段，為免調查期間，出題的翁姓教師與學生接觸，校方基於保障學生權益，已協調翁師暫時請假，靜候調查。謝志偉說，針對此次出題事件惹出的風波，向社會各界表達歉意，目前整個案件已啟動調查，是依照性別平等教育法進入程序，性平委員會的調查小組成員將全部外聘，以公正、客觀的立場審視案件，並依調查結果召開考核會或教評會議。謝志偉說，為使調查工作更完整，對於坊間及網路收集的相關輿情，也將列調查範圍，再透過調查程序加以過濾、釐清。謝志偉說，此次事件造成學生、家長及老師們的恐慌，面臨本週即將登場的會考，學校也盡量完成相關的輔導準備工作，盼能把對考生的干擾降到最低。"
    },
    {
        "source": "LTN",
        "title": "改造圓形景觀餐廳 虎頭埤親子環教生態館完工",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040424",
        "date": "2025/05/12 16:44",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040424_1_1.jpg",
        "content": "虎頭埤有「台灣第一水庫」之稱，園區各休憩場域逐漸更新、優化，而湖畔森林裡有座圓形建物，啟用迄今近50年，曾是熱門的景觀餐廳，由於結構老舊，南市觀光旅遊局斥資3600萬元改造，全新規劃為親子環教生態館，目前已經完工，仍延續當地知名的蟋蟀主題，內部積極佈展中，本週六開幕。親子環境生態館建物最初於1976年完工，圓形造型引人矚目，原為景觀餐廳，而附近又有最熱門的虎月吊橋，加以串連後，是園區觀光的必經之地，深受歡迎。後來，虎頭埤的青年活動中心完工，食宿機能兼具，人潮移動，景觀餐廳逐漸沒落，一度變成閒置空間；縣長蘇煥智時期，結合新化當地知名的傳統民俗活動，規劃為國內首座蟋蟀生態館，熱鬧景況再現。隨著年代久遠，結構老舊，下雨時還會漏水，環境不利於蟋蟀生態，觀旅局向中央爭取經費，暫時閉館，展開改建，硬體已經完工。觀旅局指出，目前親子館內仍以蟋蟀為主題進行展示，但結合了環境教育形式，將其生態與習性分階段地真實呈現，從小到大，猶如一部精彩的成長史。觀旅局表示，除了生態之外，還有當地鬥蟋蟀傳統文化的介紹，甚至包含飼養的方式，以及雌雄的分辨等，內容豐富，值得推薦。完工的親子環教生態館，將於本週六開幕，當天新化區農會也將在虎頭埤舉辦五寶節產業推廣活動，尤其深受各界喜愛的健走，報名踴躍，熱鬧可期。"
    },
    {
        "source": "LTN",
        "title": "后里山城變矽谷？3年吸4,500科技人　這條路撐起整個房市",
        "url": "https://estate.ltn.com.tw/article/24188",
        "date": "2025/05/12 16:44",
        "image": null,
        "content": "中部科學園區成為吸納就業人口的火車頭，近三年共新增4,533名科技從業人員，其中超過一半集中在台中后里園區，顯示后科發展動能強勁，連帶也翻轉當地住宅市場結構。根據國家科學及技術委員會資料顯示，2022年至2025年間，中科總員工人數從53,110人增至57,643人，其中后里園區增加2,529人，占整體增幅逾五成，成為園區成長最快的據點。此外，彰化二林園區近年也大幅擴編，新增2,250人，展現中科擴張力道。\n\n就業人口帶動居住需求，進一步反映在后里地區的住宅交易上。據內政部實價資料，近三年預售華廈與大樓交易量由68件攀升至360件，年增超過5倍，明顯超越透天類產品的交易量。丰格不動產整合行銷總經理白洪章指出，后里大樓產品具備總價門檻低、坪數彈性與高流通性等優勢，吸引自住型與首購族群青睞，成為市場主流。\n\n目前后里房市主要分為兩大板塊：一為國道一號以東的后里舊市區，另一則為以西的麗寶生活圈。隨著商圈成熟與人口西移，甲后路案場「展裕丰格」銷售近九成，近年每坪成交均價約32萬元，最高達35.7萬元。后神路沿線則被視為未來科技走廊要道，可串聯神岡產業園區、台中機場與中科二期，區域潛力受矚目，新案「展裕丰彩」主打2至3房高坪效產品，鄰近后科與麗寶outlet，訴求科技族居住便利。相對之下，后里舊市區開發已趨飽和，新案多為小基地社區，「顏如玉玉守」6樓戶單價達40.05萬/坪，創區域新高。\n\n后里西側的后神路未來可望成為科技走廊要道，串聯神岡都市計畫產業園區、台中機場門戶特區與中科二期，形成區域產業軸線。新案也順勢布局，鄰近后神路的新案距中科園區僅約10分鐘車程，瞄準科技從業族群居住需求，市場關注度高。\n\n此外，后科周邊產業持續擴編。如美光科技后里廠近期釋出逾200項職缺；日月光投控旗下矽品精密則購入七星園區1.5萬坪土地，積極擴大封裝產能並大量招募人力。隨著科技業者徵才熱度不減，預期將持續為后里房市注入穩定支撐力。"
    },
    {
        "source": "LTN",
        "title": "台幣月初大幅升值 蔡明忠：對壽險業衝擊是必然",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040426",
        "date": "2025/05/12 16:43",
        "image": null,
        "content": "富邦集團董事長蔡明忠表示，台幣升值對壽險業的衝擊是必然的，希望對壽險業的傷害就是「這麼一拳」。蔡明忠出席亞堅會第3屆國際論壇「共築韌性 新創亞太」時受訪表示，台幣升值導致避險、外匯交易變得很多，會給金融業更多手續費收入，像是「天下掉下來的禮物」，但這種波動對金融市場並不好，金融業最不希望長期的不穩定。談及對壽險業的衝擊，蔡明忠說，台幣升值對壽險業的衝擊是必然的，但看樣子升值已經緩下來，也希望對壽險業的傷害就是「這麼一拳」。蔡明忠指出，外匯的準備金制度就是為了讓壽險業在遇到匯率變化時，能夠減少損失，他們所有的美元資產都是長期的，其實對壽險業來講，比較大的風險應是存續期錯配（Duration Mismatch），如果持有長期美元資產，短期匯率的影響應該都是暫時性的。"
    },
    {
        "source": "LTN",
        "title": "台鐵九曲堂站周邊空間被忽視 陳其邁允會去現場看看、任內做好",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040421",
        "date": "2025/05/12 16:43",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040421_1_1.jpg",
        "content": "高市議員黃飛鳳關注台鐵九曲堂站周邊開發，市長陳其邁允諾總質詢後盡快去現場會勘、任內會檢討。黃飛鳳表示，要讓大樹活起來、九曲堂火車站是關鍵，但現況是沒明顯的意象，周邊的環境欠約妥善規劃與整理；她具體建議，可與台鐵討論，將鐵路巷宿舍群部分閒置場域進行修整後，劃設為文創空間或安排類似用途，以此強化車站周邊人文、進一步帶動人氣與商機。陳其邁指出，台鐵委託高市府管理周遭綠地，每年50萬元，他覺得50萬要維護管理有點困難，後續會設法增加到100萬或150萬元。他同時允諾，總質詢後、會親自去看看現場，他記得日治時期的地圖標示大高雄沒幾個地方，九曲堂車站是其中一處，過去鳳梨、香蕉都經過九曲堂站轉運，市府會好好檢視相關整修方向。陳其邁強調，大樹北邊最重要的是佛光山，大樹南邊就是九曲堂，這裡還有火車經過，會好好檢視、任內會把這裡做好。"
    },
    {
        "source": "LTN",
        "title": "最高罰百萬！日月潭碼頭遊艇遭釣客鬆繩惡搞 閘門將加高設防",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040425",
        "date": "2025/05/12 16:43",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040425_1_1.jpg",
        "content": "日月潭停靠在碼頭過夜的遊艇，日前傳遭釣客鬆繩惡搞破壞，過去還常有擅闖遊艇亂丟垃圾、便溺等，日月潭風景區管理處近期與潭區遊艇公會會勘後，決定在碼頭閘門加裝防護柵欄，強化阻絕以防擅闖，另外，針對碼頭、步道等禁釣場所也將加強巡查，不服勸導最高可處100萬元罰鍰，籲請釣客自重。\n\n潭區遊艇業者表示，以往常有釣客夜間爬進公有碼頭閘門釣魚，有些還會闖入遊艇，在後甲板釣魚、喝酒，甚至會亂丟垃圾、吐檳榔汁、隨地便溺等，造成遊艇與碼頭環境雜亂，由於時間都在晚上，以致查緝困難。\n\n日月潭遊艇公會則說，近日碼頭又遭釣客擅闖，甚至惡劣的將繫繩解開，導致遊艇鬆脫，由於泊靠在碼頭的遊艇都是船家的財產，釣客行為已構成毀損，經向管理單位反映，碼頭將加高入口阻絕柵欄，盼能解決擅闖亂象。\n\n日管處表示，日月潭4大公有碼頭以及環潭步道，全都禁止釣魚，有關船家反映遊艇繫繩遭人解開，經與遊艇公會會勘後，將加高碼頭閘門防護柵欄，防止再有人闖入，預計今年就會施作完畢，考量潭區只有水社、伊達邵、朝霧碼頭才有遊艇泊靠過夜，防護柵欄只會設在這3座碼頭，至於夜間未有遊艇的玄光碼頭則不會施作。\n\n日管處也提醒，潭區公共設施禁止釣魚，如巡查發現就會勸導，若不服勸導就會開立舉發單，依發展觀光條例可處5000元至100萬元罰鍰，未來也將加強碼頭夜間巡查，船家若發現有人擅闖，也可立即報警，以維護自身權益。"
    },
    {
        "source": "LTN",
        "title": "北市信義區網紅餐廳2正妹吃飯遭背後偷拍 追出去攔人刪照",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5040381",
        "date": "2025/05/12 16:40",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040381_1_1.jpg",
        "content": "台北市信義區松壽路網紅餐廳「Fake Sober」傳出偷拍案，兩名翁姓、陳姓年輕正妹昨天下午在店內用餐拍照時，年約50歲的曾姓男子靠近她們並在身後偷拍，店家發現後提醒兩女，後追出去協助兩女要曾男刪除照片，警方獲報到場，由於照片已刪除，後續檢視手機及雲端，也無發現異狀，警方現場告知相關權益後讓雙方離去。事後翁、陳兩女心有不甘，昨晚前往三張犁派出所，對涉嫌偷拍的曾男提出性騷擾申訴及告訴，警方依性平流程規定受理，製作筆錄後依涉犯性騷擾防治法將曾男函送偵辦。「一天要有多少荒謬的事被我遇到？」事後翁女也在Threads上發文還原過程，表示當時在fakesober被偷拍，還好有女店員來提醒，看到嫌犯要走的時候，一氣之下上前去找他對峙，男店員就出來關心他們，並幫忙叫警察，「前面都有證據了還死不承認，真的有事」，也謝謝店員為撫平她們的情緒，還請喝飲料。信義分局指出，下午4時許接獲勤指中心轉報，稱有民眾疑似遭偷拍，警方到場，經了解為報案人翁女與其友人陳女用餐拍照時，見曾男於後方持手機朝向她們拍攝，遂請求店家協助。惟曾男於警方到場前已配合店家要求已將相簿內之照片刪除。後續經詢問店家與報案人，皆表示曾男僅拍兩女背後影像，警方現場經曾男同意，檢視其手機相簿與雲端硬碟皆無有發現報案人之影像；目前依性騷擾防治法受理偵辦中。"
    },
    {
        "source": "LTN",
        "title": "台糖：7成員工完成AI公務培訓 未來拓展AI養豬管理",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040423",
        "date": "2025/05/12 16:39",
        "image": null,
        "content": "台糖表示，目前超過7成的員工完成AI公務培訓，台糖目前已導入AI技術應用在抽樣稽核、公文校正等工作，未來將拓展至養豬畜殖場的智慧化管理。台糖近年推動各項AI數位轉型計畫，內容涵蓋智慧稽核、公文校正、人才培育等，可有效節省時間、人力，提升整體行政效率。以「AI資料分析稽核工具」為例，該技術透過文字探勘、機器學習及資料爬蟲等智慧功能，擴大稽核覆蓋範圍，可有效降低抽樣風險，並大幅提升稽核效率及法遵能力。另為提升公文品質，亦透過AI自然語言處理技術，自動偵測並校正錯別字、語法及詞彙使用等，大幅節省人工校對時間，提升公文專業性及準確性。除推動AI技術應用於業務外，台糖亦投入AI人才訓練與發展。政府自2024年起推動「AI公務與產業創新應用」數位學習課程，台糖已有超過7成同仁完成培訓，此外自辦訓練計畫，內容涵蓋AI基礎概念、實務應用及結合核心業務之專業訓練。台糖表示，未來將逐步將AI業務應用拓展至養豬畜殖場管理、土地巡查及自動文稿生成等範疇，以全面提升營運效能。"
    },
    {
        "source": "LTN",
        "title": "喝牛奶真能顧目睭？王惠美出題 小朋友反應可愛極了",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040416",
        "date": "2025/05/12 16:39",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040416_1_1.jpg",
        "content": "喝牛奶真能顧目睭（眼睛）？彰化縣政府自今年3月起推動「生生有鮮乳」政策，9萬多名國中小學童每週有一天能免費喝到一瓶國產鮮奶。政策實施第3個月了。縣長王惠美今天走進彰化市大成國小的教室，與學童進行牛奶小常識有獎徵答，提問「早餐喝牛奶對眼睛有幫助，對不對？」小朋友搶著舉手作答，還擺出可愛的圓圈手勢高喊「對！」現場萌度爆表。\n\n其實，不少人直覺認為牛奶就是補鈣、長高專用，沒想到也能顧目睭。王惠美當場解釋，牛奶富含維生素A，是維護眼睛健康的重要營養素，對正值發育期的孩子來說非常有幫助。\n\n問答過程中，孩子們面對縣長連出4題，包括「喝牛奶能幫助長高嗎？」「彰化是不是養牛大縣？」「為什麼牛奶喝起來冰冰的？」通通對答如流。王惠美說，彰化縣乳牛飼養頭數逾3萬頭，年產乳量高達1億1千萬公斤，為全台之冠，從產地到餐桌，不只確保鮮度，也讓孩子們喝進在地的健康力量。\n\n會後，衛生局長葉彥伯補充表示，牛奶營養豐富，除了鈣質、蛋白質、脂肪外，也含有維生素A與B2等多種營養素，不只強健骨骼，還能護眼，雞蛋、肝臟、優酪乳等乳製品也都是不錯維生素A的來源。"
    },
    {
        "source": "LTN",
        "title": "泉州富美宮會香受邀與會 東石鄉長：為先天宮神尊掌轎未接觸中方人員",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5040383",
        "date": "2025/05/12 16:37",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040383_1_1.jpg",
        "content": "泉州富美宮來台遶境引發爭議，東石鄉長林俊雄今澄清他是為東石先天宮神轎掌轎。中國福建泉州富美宮以祖廟名義來台，遭檢舉疑有宗教統戰意味，陸委會已派員全程稽查。富美宮蕭府太傅金身5月6日曾到東石鄉先天宮會香，東石鄉長林俊雄受邀與會，他今受訪澄清，是受先天宮邀請一起接駕並參加團拜，他為先天宮蕭太傅神轎掌轎，並未與富美宮廟方人員接觸。林俊雄表示，5月6日富美宮蕭府太傅金身到東石鄉先天宮會香，先天宮安排在東石鄉公所前接駕後，一起步行到先天宮入廟團拜，他受邀與會，因見富美宮轎班人員都是生面孔，還曾詢問轎班人員相關問題，得知是台灣中部宮廟的人員，不是東石的轎班人員。林俊雄說，隨著先天宮蕭太傅神轎入廟參加團拜後，他就離開，當時僅知道參加團拜的都是道教學會代表，沒有與中國的廟方人員接觸。泉州富美宮5月6日到東石先天宮會香，與廟方、地方人士團拜合照。"
    },
    {
        "source": "LTN",
        "title": "蔡英文轉圈許願台灣國泰民安 被法國觀光客認出合照",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5040377",
        "date": "2025/05/12 16:36",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040377_2_1.jpg",
        "content": "前總統蔡英文出訪立陶宛，當地時間11日上午在立陶宛國會友台小組主席巴洛諾瓦陪同下，參觀特拉凱城堡博物館、了解立陶宛歷史，下午前往首都維爾紐斯的格迪米納斯城堡，與在立陶宛求學的台灣留學生和交換生交流，蔡還到「Stebuklas」奇蹟之磚上轉圈許願台灣國泰民安，行程中還被法國觀光客認出並合照。\n\n特拉凱（Trakai）曾是14世紀初立陶宛大公國的首都，因擁有多座湖泊與自然景觀聞名，受到外國遊客喜愛，蔡英文在巴洛諾瓦（Ruslanas Baranovas）陪同下，造訪坐落湖中的特拉凱城堡博物館，參觀昔日大公的居所，深入了解立陶宛大公國最輝煌時期的歷史與文化。\n\n值得關注的是，過程中有法國觀光客認出蔡英文，非常興奮地跟在周圍拍攝，蔡英文得知後隨即轉身與觀光客寒暄並合影；另有位同團女性對蔡英文說他們熱愛台灣的民主自由，在外步行時也有許多人立刻從手機找出總統照片。\n\n蔡英文下午前往維爾紐斯（Vilnius）的格迪米納斯城堡，與約17名台灣留學生交流，蔡英文也準備台灣胸針、義美小泡芙、脆笛酥給大家，交代他們好好認真唸書。徒步回飯店途中，蔡英文在波海之路起點腳印拍照，另站在寫著「Stebuklas」的「奇蹟之磚」上，閉眼轉圈許願台灣國泰民安。\n\n此外，蔡英文也拜會建國議長，雙方暢談近1小時，蔡英文贈送1支筆希望他可以用這支筆為台灣寫更多文章。蔡明天將在維爾紐斯大學發表演說，並與前立陶宛總統格里包斯凱特對談，隨後前往丹麥哥本哈根，出席13日舉行的第8屆「哥本哈根民主高峰會」（Copenhagen Democracy Summit）。"
    },
    {
        "source": "LTN",
        "title": "中興新村動了！國發會首件標租案 省主席官邸變身餐館",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040411",
        "date": "2025/05/12 16:34",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040411_1_1.jpg",
        "content": "中興新村北、中核心的省府宿舍由國發會分期整修，第二期宿舍肩負聚客計畫創打造文創聚落使命聚客，首件標租案近日公告，由位在光華路的省主席官邸打頭陣，該官舍連同相鄰的前青年創業育成孵化基地辦公室，土地總面積2748平方公尺，租金底價為6萬0129元，希望作為餐廳或私廚，營業項目須為餐館業。\n\n中興新村分北中南核心三區塊，南核心已交給中興大學設置中興大學南投分部，而中、北核心則除了作為公家機關辦公室外，收回的省府宿舍部分，交由國發會分四期整修再活動利用，第一期整修60間宿舍出租作為公務員宿舍。\n\n第二期80間宿舍陸續完成，國發會本月份公告推出第1件標租案，分別位在光華路93號和99號，即占地寬廣的省府主席官邸，以及曾作為中興新村青年創業孵化基地辦公室的平房宿舍，兩間宿舍土地面積合計2748平方公尺，建築物則占650.97平方公尺，兩間宿舍有庭院，其中省主席官邸是兩層樓木構造房舍，有前後院庭園，樹木蓊鬱、草皮翠綠。兩間宿舍的月租金底價為6萬0129元，租賃期為5年。6月9日投標截止，6月10日開標。目前詢問度很高，有不少民間業者表達高度興趣。\n\n國發會活化專案辦公室主任吳文貴指出，首件標租案有投標資格限制，營業項目須為餐館業，希望將這兩間宿舍打造為餐廳或私廚，由於中興新村都被列為文化景觀區，因此承租人也須依南投縣府訂定的「中興新村文化景觀保存維護計畫及管理原則」、「中興宿舍修繕原則」規定進行保存維護。\n\n吳文貴說，第二期位在光華路的宿舍整修已接近完成，第二件標租案預定在第一市場和光華國小之間的12間宿舍，希望能作為民宿使用，租金和招租辦法會再公布。"
    },
    {
        "source": "LTN",
        "title": "澎湖跳島自行車嘉年華系列活動開跑 邀請全台車友一同嗨騎",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040357",
        "date": "2025/05/12 16:33",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040357_1_1.jpg",
        "content": "澎管處今年整合推動「澎湖跳島自行車嘉年華活動」，包含有「春、秋季領騎服務」、「世界自行車日-Hi騎菊島」及「澎湖跳島101K自行車活動」等多項精彩活動，邀請全台車友一起用20公里的時速拜訪世界最美麗海灣。\n\n自行車領騎服務在澎湖行之有年，已在台灣自行車界打響品牌與知名度，這項全國首創的服務，今年邁入第14年。每年春季3月1日起至6月30日，以及秋季9月1日至10月31日，台灣車友或車隊只需5人（含）以上，7天前透過報名表預約申請，就能享受貼心服務。\n\n第2波亮點配合今年世界自行車日，由交通部觀光署主辦全台環騎所串聯規劃「Hi騎菊島」活動，6月3日上午8時30分在嗨鼠地景藝術地標集合，車友一路騎經盛名的通梁古榕、跨海大橋及魚躍有餘等景點，終點來到小門地質探索館。現已開放報名，限額100人，完騎贈送攜鞋袋禮。\n\n壓軸活動是9月28日的「澎湖跳島101K自行車活動 」，包括「挑戰組101公里」及「休閒組22公里」，行經嵵裡沙灘、鎖港自行車休憩站、北寮奎壁山、跨海大橋及漁翁島燈塔等景點，除了車道補給站提供澎湖黑糖糕和鹹餅名產，終點站更有海鱺魚與牡蠣熬成鮮味海鮮粥、花枝丸及丁香魚等料理。\n\n活動收取報名費挑戰組1000元及休閒組600元，贈送自行車防風背心、環保紀念衣、電子完騎證書、攜鞋袋（限101K組）等。完賽獎牌選用阿爾卑斯山經典「牛鈴」造型。\n\n澎湖適合慢遊悠閒欣賞，自行車活動最合適。"
    },
    {
        "source": "LTN",
        "title": "結合文化、自然與美食 屏東推端午連假多元遊程",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040402",
        "date": "2025/05/12 16:31",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040402_1_1.jpg",
        "content": "屏東縣政府為迎接端午節3天連續假期的到來，推出結合文化、自然與美食的「跟著屏東SOLO這樣玩─2025端午連假遊程」，從漁村體驗、部落文化、森林療癒到節慶限定活動，適合親子、情侶與家庭共遊，歡迎民眾在連假期間深入探索屏東在地風情。\n\n屏縣府指出，端午連假屏東市區遊程從五星級「屏東西市場」享用早午餐後，前往「屏東書院」參與傳統立蛋活動，接著走訪「屏菸1936文化基地」與「屏感覺所」感受歷史與創新交織的沉浸式文化氛圍，晚間漫步「勝利星村」，享用晚餐並體驗動物溜滑梯公園的童趣。\n\n山林愛好者可選擇「尾寮山步道」健行行程，結合高樹地區在地美食與農業體驗，如「高樹青果生產合作社」與「屏東智慧農業學校」，感受屏東山林與智慧農村魅力；海線旅遊則推薦騎乘大鵬灣環灣自行車道，走訪「王船文化館」，享用館內「漁行口食堂」道地的東港飯湯，5月31日在東港並有紙風車劇團限定演出《台灣幻想曲》，內容精彩，值得期待。\n\n此外，縣府並在枋寮、旭海、滿州等地推出1至3日的深度遊程，包括漁村生活體驗、藍皮火車懷舊路線、老七佳石板屋及港口飛魚季等，還有新園鄉端午節「取午時水」民俗活動，展現屏東豐富多元的地域文化與浪漫美景；更多推薦遊程可至屏東旅遊網查詢。"
    },
    {
        "source": "LTN",
        "title": "躲高雄捷運廁所4小時 半夜出來偷走5支iPhone逃逸",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5040388",
        "date": "2025/05/12 16:30",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040388_1_1.jpg",
        "content": "高雄捷運三多站11日凌晨發生竊案，一名男性竊賊躲在捷運站維修廁所將近4小時，規避保全人員巡視，趁站內沒人時，潛入手機店偷走5支iPhone手機，自行打開鐵捲門逃逸，警方已鎖定涉嫌人查緝。店家在網路社群張貼遭竊手機序號，呼籲同業不要收購贓物，若發現立即報警。高雄捷運表示，捷運末班車後關站前保全人員會進行全站巡視，以防止逗留及避免旅客滯留站內。該名竊賊於10日夜間11時左右，躲藏於廁所內，保全巡視廁所時，他攀爬藏身於一個由外面反鎖維修中的廁所單間，因此未被發現，而於凌晨2時50分下手偷竊，觸發手機店的遠端監控畫面，店家報警。警方趕至現場時與站務人員一同搜尋站內，但竊賊得手後從站內開啟出入口鐵捲門逃逸。高捷表示，未來夜間巡查時，針對可能遭蓄意藏身的空間會加強巡查。前鎮分局表示，報案人於5月11日3時許發現其所經營的手機買賣及維修店內，有5支手機遭竊（價值新台幣6萬2100元），經調閱監視器發現，一名頭戴黑色帽子男子打開手機店拉門，徒手竊取店內手機後離去，正追緝涉嫌人到案。"
    },
    {
        "source": "LTN",
        "title": "台股站上21100點外資狂買「5電4金」！第1名一出手買超逾2.5萬張",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040432",
        "date": "2025/05/12 16:30",
        "image": null,
        "content": "美中貿易會談報佳音，台股週一在三大法人買超169.7億元，指數上漲214點，站上21100點，外資更連7買，週一狂買「5電4金」，其中又以華邦電最吸金，狂買2.52萬張，受到外資大買激勵，股價開高走高，終場大漲6.43%，收16.55元，成交量放大到7.6萬張。\n\n外資買超前10大個股，依序為華邦電（2344）2萬5215張、中信金（2891）1萬7843張、新光金（2888）1萬6898張、鴻海（2317）1萬4529張、南亞科（2408）1萬3474張、聯電（2303）1萬1570張、國泰金（2882）1萬789張、華新（1605）8574張、兆豐金（2886）8080張、力積電（6770）7994張。"
    },
    {
        "source": "LTN",
        "title": "才染髮沒多久就褪色？這款「懶人護色防曬」日本賣翻了！一抹持色兼造型 CP值爆棚",
        "url": "https://istyle.ltn.com.tw/article/35960",
        "date": "2025/05/12 16:30",
        "image": null,
        "content": "到了夏天，剛染好髮色常因高溫日曬，不到一個月就開始褪色。隨著夏日腳步接近，最容易受到紫外線直接曝曬傷害的頭髮，不僅容易變得乾燥枯黃，就連剛染好的髮色也經常因高溫日曬，不到一個月就開始褪色，除了勤護髮外，這款號稱「懶人護色救星」的防曬造型膏更是近期一推出就風靡日本女生，不僅使用方便，一瓶多效的用途，簡直CP值爆棚。\n\nALLIE 持采長豔UV防曬護色日間造型膏SPF50+ PA++++，35g／1,000元。深受台灣及日本女生喜愛的防曬經典ALLIE今夏推出話題新品「持采長豔UV防曬護色日間造型膏」，標榜防曬、護色、造型三效合一，甫上市就在日本造成熱銷並連奪雜誌兩項美容大獎肯定。\n\nALLIE今年首次推出頭髮與身體兩用的防曬護色造型膏，全新「持采長豔UV防曬護色日間造型膏」標榜能同時阻擋紫外線、防止染後髮色褪色，同時只需簡單塗抹即可維持半濕感的造型，特調的清新感木蘭與黑醋栗香氣，也可用於耳朵、後頸、鎖骨等容易忽略防曬的部位，提供紫外線防護。\n\nALLIE今夏推出話題新品「持采長豔UV防曬護色日間造型膏」，標榜防曬、護色、造型三效合一。ALLIE透過鎖色塗層技術，能在每根髮絲上形成保護層，防止髮絲因紫外線受損，同時避免染後髮色褪色；搭配水潤光澤造型配方能抑制毛躁，延展性極佳的造型膏先以掌心溫熱融化，變為油狀後，只需簡單塗抹，即可長時間持續光澤感的造型效果。\n\n延展性極佳的造型膏只需簡單塗抹，即可長時間持續光澤感的造型效果。"
    },
    {
        "source": "LTN",
        "title": "自由開講》國民黨的狼狽與民進黨的自省：一場罷免風潮的警鐘",
        "url": "https://talk.ltn.com.tw/article/breakingnews/5034317",
        "date": "2025/05/12 16:30",
        "image": null,
        "content": "國民黨的困境並非偶然，而是長期結構性問題的表現。內部派系鬥爭和外部環境變遷使得這個曾經強大的政黨，無法適應現代民主政治所需的靈活性和適應性。如今，民進黨面臨轉折，如何調整內部機制，維持政治優勢，成為關鍵。\n\n罷免藍委運動的興起對國民黨形成威脅，也反映出國民黨無視民意與民主潮流，跟現代民主政治脫節的問題。\n\n在當前政治風潮中，罷免運動的興起對國民黨形成威脅，也為民進黨敲響警鐘。選舉，特別是罷免與重選，往往是微妙的權力爭奪，1%甚至0.5%的差距足以決定勝負。因此，陳水扁、謝長廷、呂秀蓮等具有象徵意義的政治人物，雖然不再處於權力核心，但仍對特定選民群體有強大吸引力。他們的政治符號力量，無論如何，仍在選舉中發揮關鍵作用。\n\n這揭示了「政治符號學」與「選舉競爭」的密切關聯。在選舉過程中，選民不僅選擇候選人或政策，更選擇與自身價值觀相符的政治符號和情感寄託。這使得民進黨必須更加關注與選民的情感連結，尤其在現今社會中，情感和身份認同成為選舉結果的重要因素。\n\n然而，民進黨的挑戰並不限於選舉競爭，黨內凝聚力與團結成為危機之一。民進黨的總召強硬態度，雖在某些情況下能維持黨內表面統一，卻也暴露了黨內缺乏足夠溝通與協商的空間。政治學中，這一現象可解釋為「集權主義」與「民主化」之間的張力。\n\n過度集中的決策權，容易壓制黨內意見多樣性，甚至演變為「黨內專制」。這樣的操作表面上維持效率，但卻容易激化內部矛盾，削弱選民信任。\n\n黨內矛盾也反映了「政治機構主義」（institutionalism）在決策過程中的重要性。當機構運作過於僵化，黨內決策缺乏彈性與調整能力，無法適應變化中的政治環境。民進黨若過度依賴單一領導意志，將無法有效應對未來的挑戰。與國民黨類似，若黨內機構無法調整，未來選舉可能會成為其政治命運的轉折點。\n\n選民的決策往往受情感、認同與集體記憶的影響，而非純粹理性。當選民對黨的信任動搖，僅依賴傳統選舉手段與集中的權力結構，將無法重建選民信心。在這種情況下，黨內應更加重視選民情感的回應與內部透明度，確保在未來選舉中重新獲得支持。\n\n從國際政治學經驗來看，許多成功的政黨都能在面臨內部危機或外部挑戰時，自我修正並適應新的政治環境。民進黨若想在未來選舉中佔據優勢，必須調整內部分歧，並對外部選舉環境作出反應。這不僅是政治生存問題，更關乎政治合法性與有效性。\n\n總結來看，無論是國民黨的困境，還是民進黨的選舉策略，當前的政治局勢註定成為一場深刻的自我修正過程。民進黨若能汲取經驗，改進內部機制，實現黨內多元聲音的整合，將能在未來的政治競爭中獲得更多支持。而國民黨的未來，則取決於其是否能從困境中重建內部結構和選民信任。在這場競爭中，政治的「適應性」與「彈性」，將成為決定勝負的關鍵。\n\n（作者為詩人，自由工作者）"
    },
    {
        "source": "LTN",
        "title": "棒球》華南金控盃少棒、青少棒5月底開打 選拔U12、U15台灣隊",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5040420",
        "date": "2025/05/12 16:28",
        "image": null,
        "content": "華南金控盃全國少棒、青少棒錦標賽即將開打，少棒匯集全國18支隊伍，5月24日至5月31日於台北市青年公園棒球場、新生公園棒球場進行；青少棒組創歷史最多21隊，5月30日至6月8日，於新北市三重棒球場、桃園市青埔運動公園棒球場舉辦。\n\n華南金控盃兩項盃賽，皆是國手選拔賽，少棒組將遴選出台灣隊代表，參與今年WBSC U12世界盃少棒錦標賽，青少棒組則遴選出第12屆BFA亞洲青少棒錦標賽代表。兩項賽事皆在台南亞太國際棒球訓練中心進行。\n\n今賽事宣傳記者會上，中華棒協副理事長林華韋、華南金控暨華南銀行董事長陳芬蘭、華南金控總經理李耀卿、華南銀行總經理黃俊智、華南永昌證券董事長黃進明及華南產險總經理陳文智代表出席。\n\n賽事啟動記者會還邀兩位參賽過並奪下MVP的學長周震泉、劉承佐勉勵學弟。劉承佐說，去年一開始輸球，但從敗部往上力拚最終奪冠，勉勵學弟不放棄的精神。周震泉則說，去年印象最深的是冠軍戰打了7小時，雖然很累，但拿到冠軍很開心。"
    },
    {
        "source": "LTN",
        "title": "經典賽》3名教練加入台灣隊情蒐、後勤團隊 7月前往美日觀察旅外",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5040418",
        "date": "2025/05/12 16:27",
        "image": null,
        "content": "蔡其昌。（記者田裕華攝）\n\n〔記者吳清正／台北報導〕經典賽台灣隊選出樂天桃猿首席教練曾豪駒續掌兵符後，備戰工作陸續展開，中職會長蔡其昌今天透露，已經敲定3名教練加入台灣隊情蒐、後勤團隊，規劃7月份前往美國和日本觀察旅外選手，屆時蔡其昌也將同行。\n\n蔡其昌表示，這3位教練選手時代都有很好的表現，其中1位也有教練經驗，3位都已經談妥了，不過，等通過選訓會議程序再正式公布。至於是否包括之前已曝光的陳偉殷，蔡其昌說：「就是你們知道的那樣。」\n\n蔡其昌表示，曾豪駒總教練還有球隊的工作，如果忙不過來，就由這3位教練代理籌備事宜，規劃7月份前往美國和日本，而他同行的目的，是希望展現最大的誠意，邀請旅外選手加入經典賽台灣隊。\n\n由於包括體育等許多政府預算在立法院遭到刪減、凍結，台灣隊的情蒐經費也受到影響，蔡其昌表示，政府補助經費不足的部分，聯盟會想辦法補上，絕對不會讓台灣隊的運作受到影響。"
    },
    {
        "source": "LTN",
        "title": "美中關稅降幅達115％ 兩類科技電子產品可望降價",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5040398",
        "date": "2025/05/12 16:27",
        "image": null,
        "content": "美中代表在日內瓦的談判達成一項可能重塑全球電子產業的貿易協議，將對科技界產生重大影響，尤其是智慧手機和個人電腦價格可望降價。美國和中國雙方同意將關稅稅率大幅降低115%，美對中國關稅降至30%，中國對美關稅降至10%。\n\n對科技業來說，這是一件大事。隨著電子產品和零件的關稅可能降低或取消，蘋果、惠普、聯想和戴爾等公司可能最終將獲益。這可能意味生產更加順暢、零件更便宜，甚至筆記型電腦、智慧型手機和其他小工具的定價更具競爭力。\n\n高通和博通等依賴中國工廠和供應商的晶片製造商，也可以從減少限制和降低成本中受益。\n\n此外，大幅降低關稅也將為中國智慧型手機品牌，如小米、華為等更積極地重返美國市場打開大門。"
    },
    {
        "source": "LTN",
        "title": "新北民眾抱怨神壇燒金紙 議員陳世軒建議補貼設環保金爐",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040342",
        "date": "2025/05/12 16:26",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040342_1_1.jpg",
        "content": "新北市議員陳世軒質詢表示，全市有3012個神壇，不少民眾陳情住家鄰近神壇，燒香拜拜外頻繁焚燒紙錢，擔心大量濃煙與異味、煙灰飛入，長年不敢開窗、晾曬衣物，因而身體不適，投訴也無用，建議市府參考其他縣市做法，補貼設置環保金爐及落日條款；環保局、民政局允諾評估研議可行性。\n\n陳世軒指出，新北市集中焚燒紙錢，2023年2188公噸、2024年2445公噸，不僅代表噸數逐年增加，也意味市府輔導宮廟、神壇減碳成效不彰。以每燒1公噸金紙產生超過1公噸二氧化碳及123.8公斤空污物計算，2445公噸金紙估生至少2445公噸二氧化碳、30萬2691公斤空污物，相當於917戶家庭一年用電排放的CO₂、1萬6816輛汽車1年總污染物排放量。\n\n陳世軒提到，多縣市跟中央都有推動友善環境祭祀政策，但僅針對大廟、神壇沒被納入，有市民反映，公寓裡的神壇每天早、中、晚焚燒紙錢，在公寓內、樓梯間，或在公寓一樓燒，好幾年不開窗戶，長期下來健康狀況亮紅燈，諸如過敏、頭暈、呼吸困難，通報頂多勸導無濟於事；全市計有3012個列冊但未登記在案的神壇。\n\n他認為，對於頻繁焚燒，但數量遠不及大廟的神壇，要求民眾送至集中處略顯不便，也較不經濟，希望市府編列預算，開放申請並審核給一次性部分補貼、一個神壇一個環保金爐，價格透明、燃燒率高、降低污染物，並且設定落日條款限期補貼，以補助3成為例，全部約需270萬元，如此一來，使傳統文化得以延續，同時提供稽查執法正當性，例如未限期申請部分補貼，或用傳統金爐造成空污，被舉發或當場查獲即依法開罰。\n\n民政局長林耀長回應，每年都會辦理神壇訪查，並請神壇與一般廟宇採取同樣做法，集中後交給清潔隊回收，將再了解移動式環保金爐的減碳功能；環保局副局長陳美玲說，目前仍傾向從源頭進行減量，鼓勵代燒、集中燒，2個月內研議。"
    },
    {
        "source": "LTN",
        "title": "嘉市北港路一再施工遭諷「墮胎路」 市府：7月完工時全面刨鋪",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040359",
        "date": "2025/05/12 16:25",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040359_1_1.jpg",
        "content": "嘉義市入口門戶要道北港路因道路一再施工，路面顛簸遭網友譏諷「北港路是墮胎路」、「走北港路避震器都震到漏油」等，議員王浩質詢要求市府工務處目前工程完成後，維持至少一年以上不再施。工務處長蘇文崎回應說，北港路人行道施作工程預計7月完工，屆時將全面刨鋪，還給用路人平整路面。\n\n蘇文崎說，北港路國道一號高速公號交流道至世賢路段，路面於2021年底全面鋪設完成，目前路況良好。\n\n至於北港路世賢路至友忠路段，目前正辦理人行道施作，台電管線需配合辦理下地作業，並將電箱遷移至路中央的分隔島，管線挖掘後，路面先以臨時性修補方式處理，預計人行道整體工程7月完工，屆時將由市府將該段道路全面刨鋪，還給市民一個平整安全路面。\n\n王浩說，北港路作為嘉市重要門戶道路，長期以來因各式工程造成路面顛簸，甚至得繞路行駛，是許多用路人的痛，甚至遭網友譏諷「北港路是墮胎路」、「走北港路避震器都震到漏油」、「寧願繞高鐵大道也不走北港路」等。\n\n王浩認為，工務處應針對未來將逐步改善的市區重要道路進行盤點，以及機慢車道尚未改善的情形，優先作處理。目前北港路工程完成後維持至少一年以上不再施工，否則馬路挖了又挖，新的過沒多久還是凹凸不平。\n\n此外，議員鄭光宏質詢說，目前北港路桿線下地與人行步道改善工程出現行人穿越線與行人庇護島共桿衝突、路面洩水坡面不佳、人行步道舖面與舊有路面不平整、行人穿越線與新作人行步道無銜接等問題，要求工務處整體完工前改善。"
    },
    {
        "source": "LTN",
        "title": "泛黃、破損、發霉...... 王欣儀：北市國中圖書館學生擁書率墊底",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040349",
        "date": "2025/05/12 16:25",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040349_1_1.jpg",
        "content": "台北市議員王欣儀表示，許多國中圖書館的書籍泛黃、邊角破損、甚至發霉，還有書頁一翻就碎的舊書，有些書出版超過10年，卻仍是圖書館主力館藏。台北市議員王欣儀今（12）日指出，台北市國中圖書館每生平均擁有的書冊數遠低於全國平均，更是全國22縣市「最後一名」，被金門、澎湖、連江等外島地區「海放」，要求教育局全面盤點、盡快協助學校改善圖書資源，補充館藏；教育局長湯志民允諾３週內請各校先進行盤點、清理，後續再進行汰換，經費不足的部分會給予協助。王欣儀今在教育部門質詢指出，根據教育部113學年度統計，台北市國中圖書館每位學生平均擁有26.69冊圖書，低於全國平均33.21冊，更在全國22縣市中擁書率「敬陪末座」，被金門、澎湖、連江等外島地區「海放」；作為首都的國中生擁書率全國墊底，還只能讀舊書、翻破書，凸顯教育局對圖書資源管理明顯失能。王欣儀播放家長拍攝的實地照片，可見書籍泛黃、邊角破損、甚至發霉，還有書頁一翻就碎的舊書，有些書出版超過10年，卻仍是圖書館主力館藏，「圖書館變成破書堆放處，孩子怎麼會想走進去借書？」她說，根據《圖書館設立及營運標準》第8條規定，圖書館應定期辦理館藏清點，每年可報廢3%內的圖書，但部分學校擔心總冊數下滑、無力補書，寧可不報廢，導致破書堆積；此外，依現行標準，「圖書資訊」經費應占教學設備費10%以上，但近兩年有超過3成學校未達標，教育局明顯失職。湯志民表示，圖書館是學校心臟，發霉的書應該適時的汰換，盡快更新，允諾在3週內請各校先進行書籍清理、盤點，後續再做汰換，經費不足的部分，教育局會協助。"
    },
    {
        "source": "LTN",
        "title": "亞尼克生乳捲12週年聯名統一木瓜牛乳！新鮮芒果、哈密瓜甜點新品齊登場",
        "url": "https://playing.ltn.com.tw/article/31291",
        "date": "2025/05/12 16:25",
        "image": null,
        "content": "亞尼克生乳捲自2013年推出、在台掀起一波生乳捲風潮，今年邁入12週年慶，首波強強聯手國民飲品──統一木瓜牛乳，打造全新「木瓜牛乳生乳捲」，同時推出「木瓜鮮奶酪布丁」以及芒果控最期待的「新鮮芒果生乳捲」和「Hello蜜瓜凍」、「白桃優格奶酪」等水果盛典，一系列甜點帶來夏季美好滋味。亞尼克生乳捲週年慶首波主打新品「木瓜牛乳生乳捲」，將統一木瓜牛乳的熟成風味變成義式奶酪，再以清爽北海道奶霜包覆，濃濃乳香交融讓人回味無窮；另一款「木瓜鮮奶酪布丁」同樣以統一木瓜牛乳製成的滑嫩濃郁木瓜奶酪及鮮奶酪為基底，點綴招牌北海道奶霜及Q彈布丁，創造多層次口感。歡慶生乳捲週年慶，5月13日起至6月30日止亞尼克推出滿額贈活動，只要到門市消費淨額滿1,899元，贈法式質感點心匙2入禮盒乙份，不挑款、數量有限贈完為止；消費滿3,000元則贈木瓜牛乳生乳捲乙條（售價420元），贈品不累贈。此外，5月13日起至7-ELEVEN等各大通路購買「統一木瓜牛乳478ml」，即可憑瓶身折價貼紙至亞尼克門市購買木瓜牛乳生乳捲享乙條50元折價，限時限量售完為止。「木瓜鮮奶酪布丁」每個79元。盛夏季節即將到來，亞尼克最受歡迎新鮮水果生乳捲之一「新鮮芒果生乳捲」，今年終於確定將在5月17日回歸。特別指定使用屏東枋山「盧家芒果」，直接使用一整顆飽滿香甜的愛文芒果，被Q彈柔軟的蛋糕與北海道奶霜溫柔包覆，口口吃得到芒果的多汁甜美，是夏天專屬的水果風味盛宴。季節限定「新鮮芒果生乳捲」5/17回歸，565元(18cm)/495元(12cm獨享捲)。此外，還有嚴選綠肉網紋哈密瓜製作的「Hello蜜瓜凍」，入口滑嫩清涼又爽脆；「白桃優格奶酪」臻選天然無添加的日本大久保白桃果餡，結合優格和滑嫩的奶酪呈現不同的乳香層次與口感，都是季節限定的美味新品。「Hello蜜瓜凍」、「白桃優格奶酪」每個89元。"
    },
    {
        "source": "LTN",
        "title": "眾神護台灣 全台12尊神明齊聚台南安定蘇厝真護宮",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5040353",
        "date": "2025/05/12 16:24",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/12/5040353_1_1.jpg",
        "content": "台南安定蘇厝第一代天府真護宮16日起一連10天，舉辦「護國佑民平安祭」，全台北、中、南12間知名宮廟的神明齊聚一堂，與真護宮眾神的同守護台灣。\n\n台南安定蘇厝第一代天府真護宮，將於16日起一連10天，舉辦「護國佑民平安祭」活動，全台北、中、南將有12間知名宮廟的神明，齊聚一堂，與真護宮的眾神一同庇佑人民平安，守護台灣安全，期間還有豐富的活動及摸彩。\n\n蘇厝第一代天府真護宮主委陳榮春表示，廟方慶祝五府千歲聖誕千秋，奉王爺指示，舉辦護國佑民平安祭活動，邀請北、中、南代表性廟宇的神明一起來守護台灣安全，庇護人民平安，原本以為是一項「不可能的任務」，沒想到拜訪各家廟宇時，不僅管理委員會，請示神明也很快獲得應允，但因空間有限，只能邀請12間廟宇參與。\n\n目前包括中部的台中大甲鎮瀾宮大甲媽，及台南的新營太子宮中壇元帥、學甲慈濟宮保生大帝、土城正統鹿耳門聖母廟鹿耳門媽、祀典大天后宮府城鎮南媽、全台開基永華宮廣澤尊王、柳營代天院代天巡狩遊王公、下營玄天上帝廟玄天上帝、麻豆代天府代天巡狩五府千歲、屏東東港東隆宮溫府千歲等的均已蒞臨真護宮，北部的新北八里無極宮王母娘娘及淡水行天武聖宮濟公師尊則將預計今晚抵達。\n\n陳榮春說，12尊神明，代表1年12個月守護台灣，16日至25日，難得全台有這麼多間代表性廟宇的神明齊聚，歡迎民眾一起來為自己和台灣祈福。\n\n活動期間除了有平安麵、冷飲及冰棒提供民眾吃平安之外，15日晚上有大台南歌友會歌唱聯誼賽，16日下午1時30分開始，有台南12所國小的藝陣演出，晚上則有五王盃歌唱比賽，台上選手拚獎牌，台下觀眾則可參加摸彩，獎品包括機車、冰箱、電視機、行李箱等。\n\n18日下午有超過10支專業的藝陣演出，晚上影歌星聯歡晚會，將有喬幼等歌手表演。19至21日有王藝明創新大型布袋戲，22、23日明華園星字戲劇團演出，23日上午委員會團拜祝壽宴王，24日晚上全國友宮聯誼音樂會及平安宴，25日下午護國佑民大法會及賞兵。"
    },
    {
        "source": "TTV",
        "title": "吃不少、照樣瘦！　醫認證激推「這1腸道菌重生飲食」",
        "url": "https://news.ttv.com.tw/news/11405120001300W",
        "date": "2025/05/12 16:37",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/a820a52b-568e-4ad6-afcd-bfa45af5742a.jpg",
        "content": "大家聽說過地中海型飲食、168飲食，這些都對腸道具有一定程度的修復效果，而來自《cell／細胞》雜誌最新發表的一種新型飲食型態「NiMe」飲食，在三周內測試者身上看到了顯著的結果，包括體重減輕（儘管參與者沒有改變他們的常規卡路里攝取量）、壞膽固醇下降17%、血糖降低6%，以及發炎和心臟病標記C反應蛋白降低14%，而腸道黏膜層增厚、短鏈脂肪酸增加，腸道微生物群變得更加豐富。\n\n大腸直腸外科黃郁純醫師說明，這種「NiMe」新型飲食型態來自於巴布亞紐幾內亞，參考群島國家的祖先部落飲食方式，研究的飲食核心來自於去加工性食物來源，以蔬菜/豆類/水果為主、每天只含有一份小份動物性蛋白質（鮭魚、雞肉或豬肉）、限制乳製品和小麥米飯製品，攝取纖維量來到了以往攝取的二倍。\n\n最初研究者發現了巴布亞紐幾內亞人的腸道微生物群以及糞便與工業化西方國家的人的腸道微生物群以及糞便非常不同，巴布亞新幾內亞的主食包括西米（一種從棕櫚植物莖中提取的澱粉）、高蛋白的堅果、紅薯、木薯、麵包果和椰子，研究人員從這基礎上創建了NiMe（非工業化微生物組恢復），將巴布亞新幾內亞飲食原則與我們日常可獲得的食物結合，最終得到這種重塑腸道的飲食方式，在三周就能有顯著的成效。\n\n．降低慢性疾病風險跡象\n我們平常無形中攝取過多的加工糖，這會刺激肝臟產生脂肪酸，當身體消化這些脂肪酸時，產生的化合物會引發發炎過程可能會增加體內脂肪並延伸導致發炎的化學物質！研究中，每餐都應該有藜麥、大麥和小米等全穀物，以及水果蔬菜，這些天然的碳水來源提供足夠的糖分，在NiMe飲食三周後的血液檢查結果顯示，測試者的低密度脂蛋白(LDL)膽固醇（也稱為“壞膽固醇”，因為它會在動脈中堆積，增加心臟病發作和中風的風險）的水平下降了17%，C反應蛋白（發炎和心臟病的標記）也減少了14%。\n\n．腸道發炎減少黏液層增厚\n我們日常的飲食模式其實纖維含量都太低，以台灣為例常見的便當（一主食三菜）其實攝取的纖維都遠遠不夠，低纖維飲食會迫使腸道微生物發酵（分解）蛋白質，因為沒有足夠的纖維供它們發酵，這會產生有害的副產品，破壞腸道中的黏液層很可能會導致結腸癌。NiMe飲食增加了腸道中的碳水化合物發酵，從而降低了與癌症相關的代謝物的水平，例如次級膽汁酸和8-羥基鳥嘌呤，並且增加了腸道中有益的細菌代謝物（副產物），如短鏈脂肪酸，以及血液中的有益細菌代謝物，如吲哚-3-丙酸（indole-3-propionic acid）——這種代謝物已被證明可以預防第2型糖尿病和神經損傷，同時NiMe飲食的人類腸道中的短鏈脂肪酸增加，這有助於提升消化和免疫功能。 但相對的，由於NiMe飲食的纖維含量非常高，它可能會導致胃腸道症狀，尤其是富含洋蔥或豆類的菜餚，雖然對身體有益處但也容易造成腹脹和脹氣。\n\n．相同熱量體重卻減輕\n研究中攝取的熱量與以往相同（男性約2,500卡路里，女性約2,000卡路里），但三周後體重減輕了1.4%，這可能意味著人體的消化酶不容易吸收來自全植物食物的熱量。 打個比方，你攝取同樣熱量的燕麥粥與星冰樂，二者熱量雖然相同，但對於血糖、胰島素敏感性完全不是同個級別，同時燕麥富含膳食纖維、消化的過程反而會增加熱量的消耗！\n\n黃郁純表示，NiMe飲食似乎是一種能幫助腸道重塑微生物群，同時降低重要慢性疾病的風險指標，包括2型糖尿病、心臟病和癌症，假如您身體檢測報告體內的發炎素質過多，或者腸道時常不穩定，那來個三周的NiMe飲食是個不錯的選擇！每天只含有一份小份動物性蛋白質（鮭魚、雞肉或豬肉），其他碳水則為豐富的地瓜、馬鈴薯、燕麥、大米、小米、糙米，蔬果則無禁忌，洋蔥、甘藍、木瓜、豆類、蘋果、鳳梨、綠葉蔬菜為主！"
    },
    {
        "source": "TTV",
        "title": "豐原某托嬰中心爆8童受虐！女保育員「抓頭猛搖、拖腳」惡行曝",
        "url": "https://news.ttv.com.tw/news/11405120018100N",
        "date": "2025/05/12 16:35",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/c4f91b0e-3335-49e3-8f47-a8bc72b9ea8f.jpg",
        "content": "台中豐原一間托嬰中心傳出虐童案件，一名一歲多的女童因為抗拒被接觸，家長調閱監視器，才驚覺小孩遭保育人員不當虐待，女童不只被劇烈搖晃頭部，甚至被扯住衣領拖著走，讓家長看了相當心疼。監視器將施虐過程全部拍下，只見女童乖乖坐在椅子上面，卻遭保育人員猛烈搖晃座椅、推撞牆壁，並對女童動手時間長達好幾秒，女童明顯感覺不舒服，伸手掙扎。然而施虐情形不只這一次，讓女童母親看得相當心疼。家長表示，女兒回家後抗拒被接觸，令他們感到很奇怪，懷疑女兒被虐待，沒想到調閱監視器卻發現女兒竟多次遭到粗魯對待。家庭暴力及性侵害防治中心副主任洪文潔指出，後續若查證屬實，社會局會依照《兒童及少年權益保障法》，裁處新台幣六萬元以上，六十萬元以下的罰鍰。目前這名托育人員已經離職，社會局調閱監視器，意外發現竟然有八位兒童都受虐，但因為小朋友身上都沒有任何傷痕，家長一開始不曉得，直到看了監視器才驚覺小孩被施虐，因此向社會局以及民代投訴反映，希望市府趕緊針對保育人員做出處罰。"
    },
    {
        "source": "TTV",
        "title": "酒癮不只是意志力問題！醫師：酒精使用障礙需長期治療與專業支持",
        "url": "https://news.ttv.com.tw/news/11405120001500W",
        "date": "2025/05/12 16:34",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/6c48d9ca-bfbe-4f45-aca9-0b97d6883884.jpg",
        "content": "酒精使用障礙症（AUD, Alcohol Use Disorder）是一種慢性腦部疾病，涉及控制情緒、決策與行為的大腦功能失調，與糖尿病、高血壓等慢性病類似，需要持續的治療與追蹤，而不只是靠「意志力」就能解決。\n\n在台灣，酒精取得門檻低，估計約有2%的成人患有酒癮，但卻僅有極少數患者接受治療。主要原因包括：對酒癮的認知不足；認為「自己不嚴重」而低估治療需求；缺乏改變動機，或治療中途中斷。這使得整體治療成效受到限制，復發率也隨之升高。\n\n臺北市立聯合醫院松德院區成癮防治科主任張祜銘指出，酒癮的治療需如同其他慢性病般，透過持續的醫療、心理支持與生活重建，才能有效控制復發與慢慢恢復生活功能。他強調，目前醫院導入「酒癮個案管理制度」，由專業的個案管理師整合醫療與心理資源，為個案設計量身打造的治療計畫，內容包括：門診藥物治療、個別心理治療、腦刺激治療、團體治療與家族諮商、共病問題（如憂鬱、焦慮、失眠）處理。此外，酒癮者常伴隨肝膽腸胃、心血管疾病或營養不良，透過醫療團隊與內外科整合治療，也可一併改善身體健康狀況。\n\n個案管理制度的另一大特色是提供長期、穩定的關懷與支持。管理師會根據患者的病況變化定期追蹤與評估，協助個案建立戒酒動機、因應生活壓力與復發風險，讓治療「不只是三分鐘熱度」。從治療初期的介入到後續的維持期，個案管理師都是患者重要的陪伴者，也成為醫療團隊和個案之間的重要橋梁。\n\n張祜銘提醒，酒癮是一種可以被治療的疾病，及早發現與介入，有助於減少身體併發症、恢復家庭與社會功能。如果您或身邊親友正為飲酒問題所苦，請不要猶豫，儘早尋求協助。"
    },
    {
        "source": "TTV",
        "title": "中風後怎麼辦？ 研究證實：針灸可降26%跌倒與意外風險",
        "url": "https://news.ttv.com.tw/news/11405120001600W",
        "date": "2025/05/12 16:32",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/b42546f2-7a58-4a21-9bab-cd78c5fb9740.jpg",
        "content": "台灣即將邁入超高齡社會，「壯世代」健康問題備受關注。中風後常見的跌倒、車禍等意外傷害，正逐漸成為銀髮族健康的隱憂。對此，臺北市立聯合醫院仁愛院區中醫科主治醫師林舜穀於國際期刊《Heliyon》發表最新研究，提出中醫針灸在中風康復期的保護作用。\n\n研究亮點：針灸可顯著降低中風後意外傷害風險\n\n這項名為《Efficacy of acupuncture in reducing accidental injury risk in stroke patients》的研究，是首次利用台灣健保資料庫，長達六年追蹤超過十萬名新診斷中風患者的大型研究。\n\n主要發現：\n接受針灸治療者每千人年僅發生10.2件意外，未治療者則為15.8件。\n調整共病、安眠藥使用等因素後，針灸治療可降低26%意外傷害風險。\n效果不受年齡、性別與中風嚴重程度影響，皆有一致保護效益。\n\n林舜穀表示，這項成果不僅再次證明針灸在神經康復領域的價值，也突顯中醫在「壯世代健康照護」中的角色，有助中高齡族群在中風後維持生活自理能力、減少再次受傷的機會，提升整體生活品質。\n\n三大關鍵穴位：中風患者的居家平衡保養術\n\n為進一步幫助中風患者強化下肢穩定、預防跌倒，林舜穀推薦日常可自行刺激三個關鍵穴位：\n\n腳踩穩－照海穴\n📍位置：足內踝尖下方凹陷處（一橫指寬）\n✅功效：穩定下肢肌力與本體感覺，提升站立平衡感\n👉建議：拇指按壓1～2分鐘，每天一次\n\n頭不暈－耳門穴\n📍位置：耳珠前方凹陷處，張口時更明顯\n✅功效：調節內耳平衡系統，減緩暈眩與頭部不穩\n👉建議：食指點揉1～2分鐘，每天一次\n\n邁開步－梁丘穴\n📍位置：膝上約三橫指寬處的肌肉隆起點\n✅功效：強化股四頭肌、穩定膝關節與步態\n👉建議：拇指揉按或指關節輕敲1～2分鐘\n\n\n加分運動：簡單「扶牆平衡訓練」更有效\n\n除了穴位刺激，林舜穀也建議搭配簡單的平衡訓練：\n\n單腳站立訓練：\n雙手扶牆，單腳抬起，左右腳各維持30秒～1分鐘。\n\n進階版–閉眼站立訓練：\n兩腳併攏，閉眼站立10～20秒，有助訓練本體感覺與前庭系統。\n\n這些動作簡單、安全，持之以恆可顯著改善中風後的平衡與行動能力，幫助患者避免跌倒、穩健生活。\n\n面對快速高齡化的台灣社會，這項研究與保養建議為壯世代提供具體、科學且操作性高的健康策略。針灸結合日常保健，幫助中風後的長者走得更穩、活得更自在。"
    },
    {
        "source": "TTV",
        "title": "一天一蘋果真能遠離醫生？ 牛津大學研究揭蘋果護心效果媲美藥物",
        "url": "https://news.ttv.com.tw/news/11405120001700W",
        "date": "2025/05/12 16:29",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/f8be99f0-9606-4bc0-8b4f-34177eb728a5.jpg",
        "content": "歐洲俗諺說：「一天一蘋果，醫生遠離我」，根據英國牛津大學的研究發現，每天一顆蘋果，也能使慢性病遠離，50歲以上民眾若每天吃一顆蘋果，將可使8千位英國人免除死於心血管疾病。\n\n目前有許多患有高血壓、心血管疾病的患者，每天均需服用司他汀類（statin）藥物來預防心臟病及中風。牛津大學的研究，是以每天服用司他汀藥物及每天吃蘋果的民眾進行對照分析，發現若每天服用司他汀藥物，可預防9400位心血管高危險群死於心血管疾病；而每天食用一顆蘋果，也可以使8500位高危險群免除死於心血管疾病。\n\n司他汀藥物是目前醫學界認為最好的心血管疾病用藥，不過，近年來發現，司他汀藥物有許多副作用，包括可能引起肌肉痠痛、失眠及肺部疾病，研究人員建議民眾，每天多攝取蔬菜水果，食用富含高纖及類黃酮等抗氧化成分的蘋果，是很好的選擇，但並不建議患有心血管疾病的人停用司他汀藥物，而改吃蘋果，蘋果雖可以促進健康，但無法取代藥物。"
    },
    {
        "source": "TTV",
        "title": "打造弱鹼體質不難！營養師教你聰明吃出健康抗疲勞",
        "url": "https://news.ttv.com.tw/news/11405120001800W",
        "date": "2025/05/12 16:22",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/c3795c3a-a384-4594-a04a-142d596b2149.jpg",
        "content": "人體的血液呈現弱鹼性，而細胞在這樣的環境中能運作得最好，有助於新陳代謝順暢、精神充沛、不易疲倦。營養師陳紋慧指出，平時若攝取過多酸性食物、鹼性食物又吃得不足，可能讓身體長期處在慢性酸中毒的狀態，進而增加腎臟負擔，並與慢性發炎、免疫力下降、骨質疏鬆等問題有關。因此，日常飲食中維持酸鹼平衡，對健康至關重要。\n\n酸甜不等於酸鹼！別被味道誤導\n許多人認為吃起來酸的水果就是酸性食物，事實上並非如此。食物的酸鹼性是根據「燃燒灰化後」所產生的礦物質來判定，而非味覺。例如檸檬雖然吃起來酸，但經燃燒後會產生鉀、鈣、鎂等鹼性礦物質，因此屬於鹼性食物。\n\n多蔬果 = 多鹼性物質\n蔬菜水果經燃燒後大多產生鉀、鈣等鹼性成分，故多吃蔬果有助維持弱鹼體質。陳紋慧建議，民眾可依「5蔬果」原則來安排日常飲食：每天攝取至少2份水果與3份蔬菜。\n\n一份水果：約為一顆小蘋果或柳丁\n一份蔬菜：約100公克，熟菜則約為一碗半的份量\n\n總計每日至少攝取300公克以上的蔬菜量，相當於一把半市場常見的青菜，才能達到鹼性飲食效果。\n\n酸性食物也不能少 重點在「適量」\n均衡飲食不能只吃鹼性食物，像是肉類、魚類等蛋白質來源雖屬酸性，卻含有重要營養。建議每餐肉類攝取約2兩（約一掌大小、0.5公分厚），女生體型嬌小可減至1.5兩，男生可增至3兩。\n\n主食類如白米、糙米、饅頭、燕麥、麵包等雖為酸性，但富含碳水與膳食纖維，也是維持能量與腸道健康的重要來源，不宜完全排除。\n\n維持弱鹼體質不需盲目禁食，掌握酸鹼食物的正確觀念與比例，才能吃得營養、活得有力。每天多點蔬果，搭配適量主食與蛋白質，就能打造健康不疲勞的體質。"
    },
    {
        "source": "TTV",
        "title": "守護女性私密健康：日常保養9大守則 預防發炎不煩惱",
        "url": "https://news.ttv.com.tw/news/11405120001900W",
        "date": "2025/05/12 16:18",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/20a83ab9-e6ab-4ecb-9518-eb8eca8516c3.jpg",
        "content": "女性私密處的健康與生活品質息息相關，尤其現代女性生活忙碌、壓力大，若忽略基本的清潔與保養觀念，往往容易引發陰道炎、尿道炎等不適症狀。其實，透過簡單的日常習慣調整與正確觀念，就能大幅降低私密處發炎風險。以下整理出9個實用守則，幫助妳從生活細節開始呵護私密健康，遠離反覆發炎與不適。\n\n1. 維持單一性關係，進行性行為時最好使用保險套。\n2. 定期接受婦科檢查（包括子宮頸抹片檢查）。\n3. 避免穿著於緊身的內褲、牛仔褲，多穿裙子、透氣材質的內褲。\n4. 女性陰道、尿道、肛門位置很接近，上完大號後，要由前往後擦。\n5. 若分泌物多使用護墊，盡量每半小時換一次。當然，最好避免使用。\n6. 洗澡時只要用清水清洗外陰部，不需特別用肥皂或沐浴乳，盡量淋浴。\n7. 針對私密處的市售清潔保養產品，不一定要使用，如果要買就針對外陰部清潔即可，不要使用沖洗陰道，以免讓細菌有機會進到骨盆腔。\n8. 會導致發炎，多半是因為免疫力下降或過度勞累，要正常作息，包括紓壓。\n9. 處於發炎或免疫力比較差的期間，建議選擇清淡、容易消化的食物，避免油榨、辛辣、燒烤、刺激性飲食，吃些溫熱性食物，並且少吃冰冷。"
    },
    {
        "source": "TTV",
        "title": "跟著媽祖遶境「鐵腿、水腫、腳痛」怎麼辦？ 骨科醫師教你「這樣舒緩」",
        "url": "https://news.ttv.com.tw/news/11405120002000W",
        "date": "2025/05/12 16:10",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/13c85b8d-b1f3-41de-a9d4-722a3f0d4f9b.jpg",
        "content": "每回媽祖遶境後，中南部各大醫院會出現一波腳痛的病人，臺北市立聯合醫院仁愛院區骨科醫師張訊指出，多半是因長時間走路及站立而產生不適，常見症狀主要分為腳底、腳踝與小腿三部分。\n\n走久出現疼痛感　足底筋膜炎多腳跟疼痛\n腳底大部分是走久了出現疼痛感，主要為足底筋膜炎。大部分人的腳底為弓型構造，有一條足底筋膜，類型弓弦的功能，具有彈性，可能因年紀增長而逐漸失去彈性，或是走太久而彈性疲乏。通常腳跟疼痛較多（約70％），有30％則是痛腳底的前段。\n\n足底筋膜炎選鞋四大重點　減輕腳底壓力\n張訊建議這類病人，要靠鞋子來減輕腳底壓力，挑選鞋子重點如下：\n1. 氣墊鞋：鞋底厚一點，減少著地的壓力。\n2. 鞋尖側面看起來略翹：稍微可緩衝著地的壓力，起步時不需太用力。\n3. 鞋底內側加足弓墊：腳是弓型，踩地時前後都貼地，中間部分卻懸空，踩地時可能拉扯到足底筋膜，可靠足弓墊來緩衝。至於足弓墊該怎麼選？因人而異，不是貴就好，判斷標準是足弓服貼，手指伸不進去，像踩在沙灘裡，有助分散足弓壓力。而扁平足或高弓足，可能需要特別訂製。\n4. 鞋背軟硬適中。\n\n腳踝預防韌帶發炎　選鞋兩側高、鞋底磨損勿再穿\n腳踝類似避震器的功能，側面不太能動，韌帶很容易受傷，像是有人打籃球「翻船」，就是扭傷韌帶。遶境長時間走路，腳踝兩側會疼痛，多半是韌帶發炎。張訊建議選擇兩側較高的鞋子，如籃球鞋，兩側包覆性高，比較不會拐到；試鞋時，鞋跟後方要能伸入1、2根手指，側面則要緊密。注意鞋子後方不要太高，以免卡住阿基里斯腱，腳跟容易磨破皮。\n\n此外，可觀察自己穿很久的鞋子，鞋底磨損如果歪一邊，表示腳著地時偏向那一側，多數人都是內翻，鞋跟外側磨損較嚴重。已經磨損到歪一邊的鞋子就不要再穿了，很容易拐到腳。\n\n預防「鐵腿」靜脈曲張　小腿可穿透氣彈性襪\n小腿主要是俗稱「鐵腿」的問題，多半是因靜脈曲張。遶境的信徒很多是50、60歲，除肌肉痠痛，可能原本就有靜脈曲張或栓塞問題，遶境建議量力而為，以免受傷。\n\n遶境一走就是300多公里，扣掉休息、睡眠時間，平均每小時走5、6公里左右，建議每小時要休息10分鐘。如果容易鐵腿，張訊建議穿彈性襪，天熱穿不住的話，可選透氣的、不要太厚，重點是不要悶，壓力1級就可以，不用選到醫療級，穿的時候腳朝上比較容易穿。\n\n\n單純水腫可熱敷　腳底痛必須冰敷\n張訊表示，腳是人的第二心臟，如果壓力太大，血液會推不回心臟。遶境走了一天，回到休息處，可將雙腿抬高，若沒消腫，就表示負荷過大。單純的水腫，可以熱敷，如果壓腳底很痛，就屬於急性發炎，必須冰敷，若不確定是急性或慢性發炎，可嘗試泡溫水，腳伸進去受不了，就表示是急性期，建議中斷行程，立即就醫。"
    },
    {
        "source": "TTV",
        "title": "愛吃生魚片注意！ 專家點名「這些水產」最容易藏寄生蟲",
        "url": "https://news.ttv.com.tw/news/11405120002100W",
        "date": "2025/05/12 16:05",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/993ab76e-dc80-4dd4-b251-1f2e480a3976.jpg",
        "content": "現代人喜愛生魚片、握壽司等生食，品嚐海鮮原味。然而，看似美味的新鮮海鮮中，可能潛藏一種「隱形殺手」—海獸胃線蟲。這些寄生蟲難以肉眼察覺，若不小心食用，可能引發嚴重的腸胃不適症狀。即便是經驗豐富的廚師，也需要依賴專業處理手段來降低感染風險。\n\n什麼是海獸胃線蟲症？感染來源與症狀？\n\n海獸胃線蟲症（Anisakiasis）是由寄生於水產品（如魚類及烏賊）的海獸胃線蟲引起的寄生蟲疾病。人類透過食用未煮熟或生食受感染的海鮮，通常在進食後48小時內可能引發此病。主要症狀包括腹痛、噁心、嘔吐、腹瀉，甚至是皮膚紅疹及瘙癢等過敏反應。\n\n海獸胃線蟲主要存在於魚類和烏賊的內臟中，也可能移動到肌肉。若攝入未經妥善加熱或未冷凍處理的受感染海鮮，蟲體可能侵入人體的胃壁或腸壁，引起急性症狀，部分情況可持續數月甚至更久。\n\n如何預防感染海獸胃線蟲症？\n\n想要降低海獸胃線蟲症發生機率，您可以這樣做：\n\n1.充分加熱：\n將海鮮澈底煮熟，避免生食或食用未煮熟的生水產魚類或生烏賊。\n\n2.適當冷凍：\n若需生食，應確保在-35℃以下冷凍15小時，或-20℃冷凍7天以上，降低寄生蟲感染的風險。\n\n3.避免交叉污染：\n生熟食分開處理，使用不同的刀具、砧板及容器，並保持手部及廚房工具清潔。\n\n4.儘早清除內臟：\n捕撈後應迅速去除魚內臟，以降低寄生蟲污染風險。\n\n食藥署提醒，儘量避免生食或食用未煮熟的海鮮，萬一食用海鮮後出現腹痛、噁心或其他不適症狀，應儘速就醫。調理食品時，要注意手部清潔、食材新鮮、用水衛生，並且避免生熟食交叉污染，外出用餐時，也應慎選信譽或衛生環境良好之店家。"
    }
]