[
    {
        "source": "UDN",
        "title": "影／全中運拿5面獎牌 小選手卻在有落石的高雄南橫練跑",
        "url": "https://udn.com/news/story/6898/8718673",
        "date": "2025/05/05 17:29",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31982775.jpg",
        "content": "高雄桃源國中體育選手每天在南橫公路路跑訓練，校長或教練必須跟在後面保護學生安全。全中運剛落幕，高雄桃源國中拿下2金2銀1銅佳績。市議員高忠德為地方發聲說，桃源國中位處斜坡、腹地狹小，沒有操場，柔道館環境簡陋猶如工務所，選手每天早起練跑，必須穿梭在南橫公路跟車子爭道，地面有碎石，腳受傷也不敢講，盼爭取更完善訓練空間。教育局回應，學校曾遭遇土石流威脅，待近日安全評估報告出爐再做後續規畫。\n\n桃源區早年沒有國中，學生要下山到六龜寶來國中住校上課，1993年才在勤和里設校，目前校內有普通班及體育班，聘請專任運動教練，重點發展舉重、柔道及射箭。\n\n議員高忠德指出，桃源區曾出過高展宏及江念欣兩位奧運國手，帶給山上孩子很大激勵，然而桃源國中選手訓練地點簡陋，校內柔道館須兼具汛期安置所，環境很差。此外，校內沒有操場，學生每天6點多都要從勤和跑至桃源，再折返回學校上課。\n\n高忠德說，他常目睹學生在車來車往的大馬路（南橫公路）跑步，校長或教練跟在後面，幫忙指揮交通；更心疼學生擔心影響訓練，即使跑步中不小心扭傷或踩到石頭受傷也不敢講。\n\n高忠德表示，學校對面有對面一處2公頃的水利署公家土地，希望教育局或運發局協助爭取，建置教職員停車場及滿足學生體育活動的場地。\n\n教育局長吳立森回應，學生辛苦受訓畫面讓人動容，因桃源國中在颱風時遭遇土石流侵襲，已經委託台南市土木技師公會研究學校現址安全性，會依據報告做後續評估。"
    },
    {
        "source": "UDN",
        "title": "重磅！傳蘋果今秋發表極輕薄iPhone 明年錯開平價、高階款發表時程",
        "url": "https://udn.com/news/story/6811/8718674",
        "date": "2025/05/05 17:29",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31982776.jpg",
        "content": "重磅！傳蘋果今秋發表極輕薄iPhone 明年錯開平價、高階款發表時程\n\nThe Information報導，蘋果公司預計在未來幾年對iPhone推出重大更新，包括今年秋季推出極輕薄新機、2026年發表攤平後螢幕達8吋的折疊iPhone，以及2027年推出至少一款採用無邊框螢幕的機型。\n\n蘋果也計劃調整新款iPhone的發售節奏，從過去初階與高階版本同步於秋季亮相，改為2026年先推出高階機型，平價版則延至2027年春季上市。\n\n蘋果希望藉此提振近年停滯的iPhone買氣。iPhone是蘋果最重要的產品，貢獻超過半數營收，但這項策略也存在風險。\n\n以傳聞中的極輕薄iPhone為例，該機型的電池續航表現較差，且蘋果製造夥伴僅分配約10%的產能予此機種。相比之下，iPhone 17 Pro Max約占產能40%，iPhone 17 Pro與標準版iPhone 17則分別占25%。"
    },
    {
        "source": "UDN",
        "title": "港女深圳「抄家式」捉姦：阿不開心？ 沒收小三手機：好不靚女？",
        "url": "https://udn.com/news/story/7335/8718645",
        "date": "2025/05/05 17:27",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/0/31982767.jpg",
        "content": "港女深圳「抄家式」捉姦：阿不開心？ 沒收小三手機：好不靚女？\n\n網上不時流傳大婆捉姦影片，通常現場充滿「動感」及「熱鬧」火爆氣氛！不過近日網上瘋傳有港女去深圳捉姦的影片，場面令網友大感驚訝，甚至嘲「捉小三捉得這麼斯文？」。影片可見，港女與另1人進入餐廳捉姦，發現「老公」與疑似小三正在撐枱腳享用美食，港女即時衝上前指責男方「好不開心喔你」，又指「沒想到我捉到你呀？」，又質問小三「你知不知他有老婆？」，其後更當場「抄家」，把「老公」與小三的手機充公。\n\n小三在鏡頭前表現得十分尷尬，以手遮面並表示「有事出去講」，她之後起身離開餐廳。而港女則不斷質問男子「有事講呀你？」，其對方只是默默承受，沒有作出反抗。雖然港女爆粗，但聲浪不算大，亦沒有激烈行動，故捉姦期間餐廳的食客未有受影響，在場繼續用餐。\n\n不少網友看到影片後留言，形容港女是「斯文捉姦」，「你都算冷靜！正常其他女人已經整間餐廳大吵大鬧」，但亦有人認為港女雖沒有大吵大鬧，但不斷質問男方，態度咄咄逼人，形容是「逼老公去找小三的案例」。\n\n女到深圳高級餐廳捉姦\n有指該段影片是在去年拍攝的，地點是深圳1間高級餐廳，當時港女連用拍片者一同到餐廳捉姦。港女急步走向男子身旁，以嘲諷語氣地表示「好不開心喔，這算什麼呀？吓？」，然後鏡頭拍攝到男子與另1名女子的大頭，枱上各自有1碟西式餐湯，中間擺放了精緻的食物，男女對鏡頭均顯得不知所惜。\n\n港女質問男子「好不開心呀你？你不用講啦，是嘛？」，指責小三是「狐狸精」，再怒罵男方「是個混混」，再質問小三：「你知不知他有老婆？」\n\n港女充公男子及小三手機\n小三眼見遭近距離拍攝，十分尷尬地用手遮面，並向港女表示，「有事出去講」。但港女亦不罷休，要求男子交出電話及鎖匙，「歸返鎖匙電話，你以後不會會駛返」，港女找到男子的手機並拿走，再走到小三面前將她手上的電話也拿走，2人並沒有反抗。\n\n港女質問男友：交這樣的女生，好不靚女？\n小三交出手機後急步離開餐廳，留下港女與男子在場，港女繼續質問：「你不開心呀，沒想到我捉到你呀」、「有事講呀你，你有無講呀你」，但男友一直沒有回應，只是默默坐着。港女見狀更孬，推了男子一下，罵道「交這樣的女生，好不靚女？」，但男子依然沒有反抗，影片至此結束。\n\n網友：捉小三捉得這麼斯文？\n影片被瘋傳後，不少網友熱論紛紛，直指「你都算冷靜！正常其他女人已經整間餐廳大吵大鬧」、「整定banner（橫額）去＋大聲公」、「事情錯不在你，當時應該大聲吵鬧，個女人答得你有出去講，就算一開始就知道他有老婆，而且他還氣定神閑，話說不定以前都有做第三者經驗」。\n\n不過，有人對港女冷靜以對感到驚訝，「捉小三捉得很斯文，整間餐廳都沒有人知，不夠轟動，下次做好」。有人認為可能時因餐廳在大陸，「因為係大陸，大陸人可能聽不清楚」，也有人不幫港女，「老婆是好人 ，個男人就會出去偷食啦！」，但這種觀眾隨即被反駁，指錯在男人出軌，不應怪責女人。"
    },
    {
        "source": "UDN",
        "title": "新莊民宅頂樓開設大麻農場 警逮2人「在公園起獲30株大麻」",
        "url": "https://udn.com/news/story/7315/8718671",
        "date": "2025/05/05 17:27",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31982773.jpg",
        "content": "新北市31歲陳男與26歲曾男在新莊區公寓屋內種植大麻，警方接獲報案該戶出入人員複雜並飄散異味，前往查緝當場查獲種植大麻相關器具，2人見事跡敗露帶警方在附近公園起獲丟棄的30株大麻，詢後將2人依毒品罪嫌送辦，警方將追溯大麻來源。\n\n據了解，新莊警方上月28日接獲民眾報案，指出民安西路一處民宅時常傳出異味，且出入人員複雜。新莊分局光華所所長李政融本月1日率警員前往調查蒐證，取得該屋租客31歲陳男及26歲曾男同意後進入搜索，當場查獲種植大麻相關器具，大麻葉1片等證物。\n\n陳男見已無法狡辯，於是帶同警方前往附近公園起出丟棄的30株活體大麻株，陳男供稱因懷疑遭檢舉，於是將種植的大麻丟到公園意圖毀屍滅跡，不料還是被警方查獲，辯稱種植的大麻是要自用，但警方對陳男供詞存疑，詢後將陳男、曾男2人依毒品罪嫌送辦，並將持續追查大麻來源。\n\n曾在菲律賓涉7口滅門血案！牛埔幫大老齊惠生病逝 家屬今辦告別式\n牛埔幫大老齊惠生上月12日多重器官衰竭病逝，享壽81歲，曾在菲律賓涉犯陳家7口滅門血案。家屬今於台北市懷愛館舉行告別式...\n\n台南仁德交流道前傳槍響 警開5槍制止逮1車4車手\n詐騙集團一車4人今下午原要在台南永康面交，但警方早已掌握情資展開圍捕，先抓到一名簡姓車手後，其餘3人隨即開車逃逸，警方發...\n\n求金雞也沒用 苗警打詐溯源查獲涉嫌販毒案\n詐騙集團在苗栗市租屋請來紫南宮金雞供奉，以租車行掩護涉嫌販毒，警方循線日前攻堅查獲7人、90餘包毒品咖啡包，全案依毒品危...\n\n友人被砍 3人闖警所尋仇\n林姓男子到醫院探視被砍傷友人，得知砍人的邱姓男子在派出所接受調查，夥同二名男子前往尋仇，直接進入派出所朝邱男噴辣椒水，警...\n\n半月犯案9起！新北男半夜變裝潛入商店 抱走整台收銀機\n新北市林口區近日發生多起店家遭竊案，竊嫌不但竊取現金，並闖入店家宿舍竊取筆電，還將收銀機整台抱走，逃逸過程中還竊取車牌及..."
    },
    {
        "source": "UDN",
        "title": "仁德交流道前傳槍響！警為逮車手「遭撞飛」 開5槍制止逮1車4人",
        "url": "https://udn.com/news/story/7315/8718670",
        "date": "2025/05/05 17:25",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31982753.jpg",
        "content": "仁德交流道前傳槍響！警為逮車手「遭撞飛」 開5槍制止逮1車4人\n\n詐騙集團一車4人今下午原要在台南永康面交，但警方早已掌握情資展開圍捕，先抓到一名簡姓車手後，其餘3人隨即開車逃逸，警方發布圍捕，孰料，車手竟在國道1號仁德交流道口前衝撞巡邏車，過程中也造成2名員警及2位民眾受傷，警方隨即開5槍制止，逮獲2男1女，全案目前正進一步調查釐清中。\n\n據了解，永康警方日前接獲情資，有詐騙集團車手今將在轄內中華路面交，警方隨即佈線埋伏，當車手出現後上前圍捕，先逮獲一名簡姓車手後，另3名同夥發現情況不對，駕車往南逃逸，永康警方也趕緊發布攔截圍捕。\n\n車手團一路往南開到國1仁德交流道口附近時，因車流量大，警方先朝車手團的車輛連開5槍制止，但車手見警車、巡邏機車竟未減速直接衝撞，其中一名員警一度遭車輛撞飛側翻在一旁車輛引擎蓋上，車內3名車手則趁亂逃逸，過程中造成2名民眾擦傷、2名員警擦傷，所幸並無大礙。\n\n警方擴大圍捕，最後在東區中華東路逮獲2名林姓男子及1名楊姓女子，並在車內起獲毒品，全案目前仍進一步調查釐清，後續將依詐欺、毒品危害防制條例、妨礙公務、公共危險罪等罪嫌送辦。\n\n※ 珍愛生命，向毒品說 NO！毒品危害防制諮詢專線 0800-770-885\n\n\n曾在菲律賓涉7口滅門血案！牛埔幫大老齊惠生病逝 家屬今辦告別式\n牛埔幫大老齊惠生上月12日多重器官衰竭病逝，享壽81歲，曾在菲律賓涉犯陳家7口滅門血案。家屬今於台北市懷愛館舉行告別式...\n\n民宅頂樓開設大麻農場　新莊警逮2人公園起獲30株大麻\n新北市31歲陳男與26歲曾男在新莊區公寓屋內種植大麻，警方接獲報案該戶出入人員複雜並飄散異味，前往查緝當場查獲種植大麻相...\n\n\n台南仁德交流道前傳槍響 警開5槍制止逮1車4車手\n詐騙集團一車4人今下午原要在台南永康面交，但警方早已掌握情資展開圍捕，先抓到一名簡姓車手後，其餘3人隨即開車逃逸，警方發...\n\n\n求金雞也沒用 苗警打詐溯源查獲涉嫌販毒案\n詐騙集團在苗栗市租屋請來紫南宮金雞供奉，以租車行掩護涉嫌販毒，警方循線日前攻堅查獲7人、90餘包毒品咖啡包，全案依毒品危...\n\n\n友人被砍 3人闖警所尋仇\n林姓男子到醫院探視被砍傷友人，得知砍人的邱姓男子在派出所接受調查，夥同二名男子前往尋仇，直接進入派出所朝邱男噴辣椒水，警...\n\n\n半月犯案9起！新北男半夜變裝潛入商店 抱走整台收銀機\n新北市林口區近日發生多起店家遭竊案，竊嫌不但竊取現金，並闖入店家宿舍竊取筆電，還將收銀機整台抱走，逃逸過程中還竊取車牌及...\n\n「你有何資格利用剴剴？」 呂秋遠私生子生母連4問：讓真相攤陽光下\n\n懷疑廠房將農地作為非農業使用 他操作空拍機攝錄挨告\n\n新竹卡車卡在路中找吊車脫困 竟撞毀護牆從高處翻落解體\n\n虐童求原諒  保母劉彩萱寫超渡「疏文」：不要提高額求償金\n\n台南新營夫妻吵架濺血！夫怒砸塑膠椅 妻持刀反擊刺破他肚皮"
    },
    {
        "source": "UDN",
        "title": "川普：與中國建立關係是尼克森最糟舉措",
        "url": "https://udn.com/news/story/6813/8718669",
        "date": "2025/05/05 17:25",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31982750.jpg",
        "content": "川普：與中國建立關係是尼克森最糟舉措\n\n路透報導，美國總統川普4日在空軍一號受訪重申，中國大陸許多年來在國際貿易上敲美國竹槓，還稱前總統尼克森與中國接觸並建立關係是他做過「最糟的事」。\n\n川普並說，美國正和中國在內的許多國家就貿易協議事宜開會，他對中國的主要優先要務是取得公平的貿易協議。他也說，本周沒計畫和中國國家主席習近平對話，但美國官員正和中國官員討論多種不同事務。\n\n被問到本周是否可能宣布任何貿易協議，川普僅稱「很有可能」但未詳述。\n\n川普暗示，並不預期和部分國家達成協議，而可能在未來2到3周為那些貿易夥伴「設定特定關稅」。路透說，暫不清楚川普此處指的是否是他4月2日宣布的對等關稅；這些關稅預計在90天暫緩期後，於7月8日上路。\n\n在美國國家廣播公司（NBC）2日錄製、4日播出的專訪中，川普對中國與達成協議前景的相關說法較樂觀。川普當時坦言，他對中國非常強硬，實質上切斷美中貿易，但聲稱北京當前想要達成協議。\n\n川普4月2日已對多數國家祭出10%關稅，並對許多貿易夥伴宣布更高的對等關稅稅率，其後川普政府高官與貿易夥伴展開一連串會議。川普也對汽車、鋼鋁和加拿大及墨西哥輸美商品加稅，並對中國實施145%關稅。"
    },
    {
        "source": "UDN",
        "title": "中職／黃保羅6日先發拚助悍將主場止敗 桃猿派洋投威能帝",
        "url": "https://udn.com/news/story/7001/8718604",
        "date": "2025/05/05 17:24",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/98/31982734.jpg",
        "content": "中職富邦悍將明天派出本土投手黃保羅先發迎戰樂天桃猿隊，力拚中止新莊主場6連敗、近期3連敗，桃猿隊派出目前本季還沒有敗績的洋投威能帝先發應戰。\n\n中華職棒富邦悍將隊昨天以2比13不敵統一獅隊，吞下主場6連敗，明天繼續在新莊棒球場迎戰桃猿隊、力拚止敗，派出21歲本土投手黃保羅先發。\n\n黃保羅前一場先發為4月29日對台鋼雄鷹隊，僅投2局花了66球，被敲出9支安打，包括1發全壘打，失掉7分（4分責失分）、吞下個人本季首敗，本季還沒有與桃猿交手紀錄，勝投也還沒有開張。\n\n黃保羅目前為止中職生涯一軍僅在2023年對桃猿有過1場先發，投4.1局被敲6支安打，包括被梁家榮敲出滿貫砲，單場失掉5分責失分、承擔敗投；梁家榮2日接受肩胛上神經減壓手術，順利的話下半季才能歸隊。\n\n桃猿隊派出本季先發出賽表現穩定的洋投威能帝（Pedro Fernandez）先發，威能帝在4月8日對悍將先發，投6.1局被敲出7支安打，失掉3分（2分責失分）、奪下勝投，目前為止一軍5場先發出賽，戰績3勝、沒有敗績，防禦率1.97。\n\n明天另外一地賽事為台鋼雄鷹在主場澄清湖棒球場迎戰味全龍隊，兩隊都派出洋投先發，雄鷹隊洋投石萬金（Spenser Watkins）中職生涯首場先發出賽對手就是龍隊，4月3日先發投5局失掉3分（2分責失分）、承擔敗投，目前為止本季一軍5場先發，戰績1勝3敗、防禦率3.81。\n\n龍隊派出洋投鋼龍（Drew Gagnon）先發，鋼龍本季的首場先發對手也是雄鷹隊，投6局無失分、奪下勝投；鋼龍目前為止本季5場出賽都是優質先發，戰績3勝、沒有敗績，防禦率0.57、表現出色。"
    },
    {
        "source": "UDN",
        "title": "曾在菲律賓涉7口滅門血案！牛埔幫大老齊惠生病逝 家屬今辦告別式",
        "url": "https://udn.com/news/story/7315/8718667",
        "date": "2025/05/05 17:23",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31982732.jpg",
        "content": "牛埔幫大老齊惠生上月12日多重器官衰竭病逝，享壽81歲，曾在菲律賓涉犯陳家7口滅門血案。家屬今於台北市懷愛館舉行告別式，警方出動50餘名警力蒐證及維持秩序，包括北市議會副議長葉林傳等約150人參加，現場未有脫序行為。\n\n據調查，齊惠生因槍殺案件被通緝，1980年代偷渡菲律賓定居，1985年被控夥同竹聯幫「冷面殺手」劉煥榮、胞弟齊麗生、齊瑞生及竹聯幫忠堂堂主董桂森、董桂均兄弟、信堂堂主游大為、大哥邱文欽，協持在台經商負債逃往菲國的陳正昌、陳南光兄弟謀財，殺害陳家7人。\n\n齊惠生逃至日本落網，1986年被押解返台，1992年依殺人罪判處無期徒刑確定。齊假釋出獄，又涉對工地暴力討債、與日本山口組經營網路賭博等案，後來身體狀況不佳，逐漸淡出江湖。"
    },
    {
        "source": "UDN",
        "title": "挺過食物中毒...卻不堪租金上漲 高雄知名燒肉店將結束營業",
        "url": "https://udn.com/news/story/7327/8718663",
        "date": "2025/05/05 17:23",
        "image": null,
        "content": "燒肉店「碳佐麻里」高雄高美店今天發聲明指出，不堪租金上漲，將於6月22日結束營業。此前該店疑似食物中毒案，衛生局表示，廚工及食材、環境均未檢出致病菌，已複查改善合格。\n\n碳佐麻里高雄高美店今天發布聲明指出，該店2012年起設立，但去年起，開始承受土地租金從新台幣50萬元調漲到196萬元的壓力。由於新的租約條件為1年1約，自今年起，土地租金又將從196萬元調漲到360萬元。\n\n聲明指出，「這對我們來說，是天價的租金，也是我們無法承受的壓力，所以我們不得不做出這個艱難的決定，結束營業」。今年6月22日將是高雄高美店最後營業日，而高雄時代店則將持續服務消費者。\n\n聲明表示，未來碳佐麻里精品燒肉將更專注在現有店鋪的營運，將由高雄時代店、台南新興店、台南中華店3店，延續對品質的堅持與熱情。\n\n此前碳佐麻里高雄高美店疑發生食物中毒事件，一度有39人就醫。高雄市衛生局抽驗食材及環境檢體11件、廚工及患者人體檢體16件。\n\n衛生局今天向中央社記者表示，檢驗結果出爐，除病患人體檢出諾羅病毒，廚工及食材、環境均未檢出食物中毒相關致病菌。第一時間考量風險控管，要求停業落實清消，之後業者已完成人員教育訓練，4月22日經複查改善合格。\n\n\n高雄市公車候車亭逾千座 年底預計再完成45座\n高雄市交通局去年完成75座公車候車亭新建及汰換工程，目前全市候車亭總數達1050座。交通局今天表示，今年將持續向中央爭取...\n\n\n高雄機場小黃空車不受罰 非排班車載客仍有限制\n高雄國際機場新航廈擴建工程持續推進，民航局今宣布，機場周邊禁止計程車空車進入的標誌牌面已全數拆除，空車通過機場將不再受罰...\n\n\n屏南快速公路「有影了」 陳世凱：B段枋寮至楓港先施工\n立委徐富癸今日邀請交通委員會考察屏東交通建設，針對屏南快速公路及屏南觀光鐵道進行簡報，交通部長陳世凱也到場 ，他表示，屏...\n\n\n高雄仁武區義大二路開放通車 增通行便利性\n高雄市仁武區義大二路是通往大社、大樹區的要徑，也是義守大學校區主要聯外道路之一，市府工務局新工處今天表示，歷經2年施工，...\n\n\n受氣候影響 檸檬延遲性災害 農民嘆：損失慘重只剩3成\n屏東縣是檸檬重要產地，但受去年三颱影響，加上今年冬天特別長、溫差大，檸檬出現延遲性災害，立委徐富癸今邀相關單位到竹田鄉會...\n\n\n高雄「質譜宅急便」上路 首輛農藥快檢車深入產地免費服務\n高雄市政府與農業部農糧署、國立嘉義大學聯手推出全台首創「質譜宅急便」免費農藥快檢巡迴服務，今天正式啟動，首站選在鳳梨與荔..."
    },
    {
        "source": "UDN",
        "title": "信驊財報／單季獲利8.87億元、季減6% 每股純益23.46元",
        "url": "https://udn.com/news/story/7254/8718665",
        "date": "2025/05/05 17:22",
        "image": null,
        "content": "信驊5日公告今年首季財報，單季獲利8.87億元，季減6%、年增127%，每股純益23.46元，創同期單季新高、歷史第二高紀錄。\n\n針對信驊後市營運，外資最新報告指出，看好該公司在掌握半導體內含價值提升下，可望奪取市占，且AI持續扮演長線商機等，獲利表現仍可期待。\n\n另外，信驊新一代產品AST2700 BMC晶片已完成樣品釋出，預計在2025年底開始小量出貨，根據供應鏈透露，依據客戶端的規劃，有可能會在2026年下半年才會放量，成為下一波的成長引擎。\n\n\n久禾光電（6498）將於5月20日掛牌上櫃，為配合初次上櫃前辦理現金增資發行新股，對外公開承銷總數4,910千...\n\n\n台積電衝刺2奈米量產，對靶材需求激增，主要供應商光洋科 （1785）營運看俏，法人看好隨著出貨規模放大，光洋科明年半導體...\n\n\n在AI時代來臨下，台積電將AI晶片導入CoWoS封裝後，下世代的扇出型面板級封裝（FOPLP）接棒，玻璃基板將成為3D先...\n\n\n砷化鎵代工廠穩懋（3105）受惠於5G、WiFi 7滲透率持續擴大，加上AI資料中心帶動光通訊相關產品高速成長，預期第1...\n\n\n因應上櫃公司第1季財報陸續公告，以及興櫃公司2024年度財報已全數出爐，櫃買中心為方便投資人瞭解上櫃、興櫃公司最新財務及...\n\n\n川普發動關稅戰，為工業電腦廠維田（6570）帶來美國客戶急單，隨著智慧製造、智慧交通業務成長，維田看好本季營收將優於首季..."
    },
    {
        "source": "UDN",
        "title": "亞洲股匯齊揚 新台幣、馬元領軍亞幣升值潮",
        "url": "https://udn.com/news/story/124476/8718659",
        "date": "2025/05/05 17:21",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31982724.jpg",
        "content": "亞洲股匯齊揚，新台幣和馬元領漲。在川普表示美國最快將在本周與一些國家達成貿易協議後，市場樂觀情緒帶動亞洲股匯上揚。彭博資訊亞幣指數觸及六個月來高點，新台幣連續六個交易日升值，單日升幅創1988年以來新高。5日盤中一度升至29.59元，收盤報30.14元。馬元也升抵去年10月以來最高水準，MSCI新興市場股價指數走高。市場情緒轉變，也反映在亞洲貨幣選擇權和無本金遠期合約的高交易量。新台幣和韓元合約交易量連續兩日位居亞幣前段班。新台幣、韓元和港幣上周五均擠進全球最活躍交易的八大貨幣選擇權之列，其中美元兌台幣更是NDF合約的交易量冠軍。匯豐控股亞洲外匯研究主管Joey Chew表示，許多人認為市場已經從關稅升級階段，進入降溫甚至協商階段。由於亞洲經濟體多以出口為重，目前現象反映的是外匯避險的資金流動，而非資產重新配置。\n\n美國總統川普證實，他曾向墨西哥總統薛恩鮑姆提議，派遣美國部隊至墨國協助打擊毒品販運。薛恩鮑姆昨天揭露這項提議，並表示...\n\n美國麻疹疫情迅速蔓延，群體免疫未來失去效力！目前，包括美國西南部、墨西哥和加拿大等疫苗接種率較低的社區，最近都遭受麻疹疫情的致命威脅，尤其美國正經歷25年來最大規模的疫情爆發。\n\n危機也能是轉機？川普政府向各國加徵的高額關稅引發消費者擔憂，然而企業利用此心理打出「末日促銷」：趕緊在關稅來臨前下單，避...\n\n川普政府凍結哈佛大學22億元的聯邦補助經費之後，川普總統更威脅要取消該校的免稅資格。而尋找財源行動似乎不止於此，知情人士...\n\n新媒體當道，白宮新聞發布會也開始採取新做法。白宮發言人李維特(Karoline Leavitt)表示，目前數千萬國人獲取...\n\n\n股神巴菲特（Warren Buffett）宣布將在2025年底卸任控股公司波克夏．海瑟威執行長一職，接任者將是現年62歲非保險業務副董事長阿貝爾（Gregory Abel）。高齡94歲的巴菲特，已經帶領波克夏60年之久，在這漫長歲月裡巴菲特早已多次被視為「先知」。他表示自己之後仍會「留守」波克夏提供協助，並未全退，不過股神從活躍到卸任，已標誌了全球金融市場一段傳奇時代，他所留下的投資語錄，以及長年推崇的「價值投資」，依然是全球投資市場的經典。"
    },
    {
        "source": "UDN",
        "title": "母親節擁抱媽媽量腰圍可測病  醫曝兩次肥胖高峰須注意",
        "url": "https://udn.com/news/story/7266/8718657",
        "date": "2025/05/05 17:21",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31982723.jpg",
        "content": "台灣肥胖醫學會鼓勵所有孩子給媽媽、婆婆、女性長輩一個環手的「擁抱」，以簡易測量腰圍。以160公分成人為例，雙手繞過媽媽腰部，交疊握住手肘時，環抱內徑約為身高的一半，即為80公分，正好是女性的腰圍標準。醫師提醒，女性腰圍若有超標情形，恐增加心血管疾病、糖尿病風險。\n\n衛福部國健署調查，台灣19歲以上女性腰圍超標率高達52.9%，其中「45至64歲」超標比率59%，64至74歲甚至達到75%，等於近8成人腰圍過粗。台灣肥胖醫學會理事長林文元說，腰圍直接反映內臟脂肪多寡，過多；研究顯示，女性腰圍每增加10公分，心血管疾病風險上升3.4%。建議母親節前給女性長輩一個擁抱，表達愛意，也能量出腰圍。\n\n林文元說，女性肥胖有兩個高峰期，包括產後及更年期，主要與多吃、少動及荷爾蒙變化三大因素有關。他說，臨床常見產後媽媽進補過頭，或忙著養育孩子缺乏規律運動，面臨「瘦不下去」的困境，甚至生得愈多，胖得愈誇張。據統計，近8成女性產後一年無法恢復孕前體重。\n\n林文元說，臨床曾見有人生了第一胎後，體重立即增加10至20公斤、生第二胎體重更增加40公斤，這時需要特別留意。建議女性應在生產一年內恢復原本體重為佳，親自哺餵母乳者往往有利消耗熱量、瘦得更多。\n\n成大醫院家庭醫學部主任吳至行說，多項數據證實，減重對心血管有益，肥胖者減去5%原體重可改善健康，減去15%可降低心血管疾病死亡、心衰竭等風險。如已透過飲食、生活作息改變、運動等，仍難達到10%以上的降幅，又或因肥胖導致膝蓋關節壓力過大、代謝性脂肪肝炎，應尋求醫師評估適時以藥物介入治療，讓體重降幅更有效率，目前也有減重藥物同時可降低心血管風險。"
    },
    {
        "source": "UDN",
        "title": "生技新兵智新生技8日以4元登興櫃 聚焦 RNA 新藥平台",
        "url": "https://udn.com/news/story/7254/8718660",
        "date": "2025/05/05 17:21",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31982725.jpg",
        "content": "生技新兵智新生技8日以4元登興櫃 聚焦 RNA 新藥平台\n\n生技股新兵智新生技宣布，將於6日舉辦興櫃前法人說明會，預計於8日正式登錄興櫃，以每股面額1元為基礎，興櫃參考價每股4元。智新生技是一家RNA核酸藥物研發公司，目前有兩項RNA新藥IG-001與IG-002，分別鎖定新冠病毒與流感病毒為適應症，將在今年下半年及明年上半年在澳洲展開一期臨床。\n\n智新生技成立於2023年，實收資本額5.8億元，由董事長兼執行長黃先龍領軍，公司計劃以「RNA核酸藥物研發」以及「核酸藥物包覆遞送技術」為基礎，並預計建置GMP先導工廠-製程研發中心，計劃打造世界級的RNA核酸藥物研發平台，加速推動RNA核酸藥物於傳染性疾病治療藥物的發展。\n\n智新生技是自澳洲Gene Company Pty Ltd取得全球專屬授權的IG-001與IG-002的RNA核酸序列，可分別針對新冠病毒或流感病毒及其同類型變異株中高度相似且較不易出現變異的超保守序列片段進行基因沉默，進而精準抑制病毒複製，以控制病情達到療效。\n\n智新生技總經理宋佩怡表示，目前公司規畫以脂質奈米粒子（LNP）與外泌體（Exosome）做為RNA核酸藥物之包覆遞送載體，並開發治療新冠肺炎與冠狀病毒感染新藥IG-001，以及廣效型流感新藥IG-002。其中，IG-001已獲得澳洲政府BRIDGE計畫之統籌主辦機構Kirby研究所提供相當於500萬澳幣（約新台幣1億元）的研究資源挹注，並預計於今年下半年申請臨床一期試驗，加速推進商業化布局。\n\n宋佩怡指出，RNA療法的關鍵在於如何有效且精準地將治療性RNA送達目標細胞。智新生技開發的LNP遞送技術具有組織靶向特性、良好的核酸包覆效率與優化的製程放大量能，而外泌體作為天然遞送載體，更具穿越生物屏障的潛力。公司將持續優化技術平台，擴展產品組合，以RNA為基礎，針對不同傳染性疾病開發精準療法，滿足尚未被滿足的醫療需求。\n\n宋佩怡表示，儘管新冠肺炎及流感已有小分子藥物獲准上市，但核酸藥物作為創新療法，具備獨特優勢，包括預期副作用低、脫靶效應及藥物交互作用較少，且不易產生抗藥性。更重要的是，智新生技研發的IG-001與IG-002，皆採用siRNA（短干擾RNA）基因編輯技術，具備高度專一性及能應對高突變率病毒的優勢，能顯著且有效地抑制病毒的複製與感染。未來有望替代現有療法，填補新冠肺炎與流感兩大傳染性疾病在醫療上的空窗，滿足尚未被滿足的醫療市場需求。\n\n根據國際醫療顧問機構Towards Healthcare報告，全球RNA療法市場規模預計將從2023年的68.3億美元成長至2034年的408.1億美元，年複合成長率達17.64%。根據Global Growth Insights最新的報告估計，隨著全球傳染性疾病日趨廣泛且頻繁的傳播與流行，2024年全球傳染性疾病療法的市場規模為493億美元，預計將以3.7%的年複合增長率（CAGR）持續成長至2033年達686億美元的規模。\n\n\n新台幣近期強勢升值，雖對房價影響尚不明顯，但專家指出，匯率與股市連動性強，資金流向變化恐間接影響房市買氣，形成遞延效應。\n\n據實價登錄資料顯示，近一年台中市各行政區預售屋和中古屋平均每坪成交價的價差幅度前10名行政區中，發現預售屋至少都比中古屋每坪成交價高出1萬元以上，價差最大的前三名行政區分別為中區每坪價差17.4萬、西屯區價差16.2萬以及南區價差12.6萬，等於中區、西屯價差將近一倍。專家分析，價差大的原因，與這幾個區域新推案多、房價基期相對低，以及屋齡差距大有關。\n\n美國關稅戰後掀起貨幣戰，造成台幣匯率烈震盪，對於不動產是否會產生影響？住商機構比對房地合一稅上路後股、匯、房市表現，發現呈現「隔山打牛」的狀態，股匯市連動性高，但房市則相對獨立。\n\n在AI醫療應用加速發展、全球數位健康成為顯學之際，「2025數位健康產業發展關鍵趨勢論壇」登場，產官學研齊聚一堂，探討台灣如何打造下一座護國神山。\n\n看準國際置產趨勢持續升溫，全球最大房仲品牌21世紀不動產攜手上市建商亞昕國際與美商 ERA不動產，發表馬來西亞馬六甲建案，搶攻海外置產商機。\n\n繼2025年1月甫開航高雄-札幌（新千歲）航線後，台灣虎航宣布將於7月再開航高雄-仙台航線，此航線不僅是台灣虎航首條由高雄出發至日本東北地區的航線，同時也是台灣虎航在高雄的第4條日本航線。"
    },
    {
        "source": "UDN",
        "title": "台新全球傘型基金5月5日開募 收益領航多重資產基金進可攻退可守",
        "url": "https://udn.com/news/story/10103/8718655",
        "date": "2025/05/05 17:19",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31982721.jpg",
        "content": "台新投信指出，川普關稅政策導致全球金融市場大幅震盪，但在市場急跌下，投資價值浮現。台新投信特別推出台新全球傘型基金，包含三檔子基金台新收益領航多重資產基金、台新標普500 ETF基金（009806）、台新標普科技精選ETF基金（009807），不僅瞄準成長股趨勢，亦掌握翻轉股契機，進可攻退可守，在市場動盪下提供投資人絕佳理財組合，預計5/5盛大開募。\n\n台新收益領航多重資產基金經理人謝夢蘭表示，該基金三效合一，包括：一、資產更多元：以股債為基礎，納入另類資產，如黃金ETF、REITs等，更多元資產類別可望提升抗震力；二、布局更彈性：跳脫傳統股債固定配置框架，以前瞻觀點動態布局；三、更多成長契機：兼具趨勢成長股及翻轉成長股，雙重成長引擎，追求更多成長機會。台新投信攜手主題基金專家瑞士百達，瑞士百達於2020及2023年，榮獲指標香港最佳共同基金美元靈活配置(全球)－同級最佳、2021年Financial News年度最佳多重資產管理公司，雙強合作，發揮最佳投資效益。\n\n台新標普500 ETF基金追蹤標普500指數，該指數涵蓋全球股市約50%的市值，市場共識觀察美國股市最好指數，整體覆蓋全美股市值超過八成，指數編制採每季定審。基金經理人黃鈺民表示，股票市場類股輪動為常態，年年各有產業贏家，一次打包標普500指數11大多元產業，不漏接輪動的投資機會。根據統計，近15年來，標普500指數年化報酬率約14%。美國股市長期看好，等待低點來臨可能錯失長線投資機會，透過半年線下加碼或定期定額都是入市好方法。\n\n台新標普科技精選ETF基金追蹤科技精選行業指數，標普500指數廣納11大產業，其中資訊科技類為權重最大者，顯示科技產業仍是主流，指數編制亦採每季定審。基金經理人黃鈺民指出，根據統計，以近10年度表現來看，科技精選行業指數年化報酬率逹18%。進入新AI時代，軟硬體雨露均霑，科技股成長性持續看好，近科技股期已修正至合理價位，現在正是進場良機。\n\n\n近期進入國內投信新募基金高峰期，今（5）日同場開募的基金、ETF更多達五檔，除主動群益台灣強棒（00982A）、台新標普...\n\n美國對等關稅引發市場震盪，全球市場被美國川普政府反覆的關稅政策所籠罩。據投信投顧公會統計，去年11月起美國大選到3月底，...\n\n美國關稅貿易戰降溫，加上企業財報助攻，美股持續反彈走勢，但成熟市場中以日本股市最為突出。投信法人表示日股基本面相對良好，...\n\n全球關稅戰開打，經濟前景不明，美國總統川普最近頻頻施壓美國聯準會（Fed）降息，雖然5月降息的機率極低，但市場對於6月降...\n\n由於關稅戰引發了資本市場動盪不安，各種消息滿天飛舞，部分投資人擔心美元資產貶值，因此拋售美債。\n\n雖然印度市場今年一度表現失色，但近期再度展開反彈趨勢，PGIM保德信印度機會債券基金經理人張世東指出，在全球都受到川普關..."
    },
    {
        "source": "UDN",
        "title": "三檔台股ETF換股出爐 廣達、華碩等入列",
        "url": "https://udn.com/news/story/123006/8718650",
        "date": "2025/05/05 17:17",
        "image": null,
        "content": "兆豐永續高息等權（00932）、兆豐藍籌30（00690）、第一金工業30（00728）共三檔台股ETF所追蹤的指數進行定期審核，相關成分股納入和刪除變動將自5月5日交易結束後生效（亦即5月6日起生效）。\n\n兆豐永續高息等權追蹤臺灣指數公司特選臺灣上市上櫃ESG永續高股息等權重指數，此次50檔成分股中新增及刪除各34檔，換股檔數比例為68%。新增三芳、聚陽、堤維西、勤美、中華、長榮鋼、聯強、敬鵬、華碩、廣達、群光、億光、漢唐、美律、可成、國產、晶華、京城銀、神基、健鼎、日電貿、永崴投控、瑞智、南寶、致伸、榮剛、中美晶、群益證、新普、橘子、力成、群電、朋億*、志強-KY。刪除的有亞泥、台塑、南亞、亞聚、台化、興農、中鋼、東和鋼鐵、中鴻、佳世達、瑞昱、友達、聯發科、冠德、華立、全漢、臺慶科、敦泰、大聯大、欣陸、日月光投控、世界、中光電、遠雄、群益期、合晶、台郡、昇佳電子、永豐實、南電、南茂、明基材、大江、福興。\n\n兆豐藍籌30追蹤臺灣指數公司藍籌30指數，此次30檔成分股中新增及刪除各四檔，換股檔數比例為13.3%。新增川湖、光寶科、智邦及奇鋐，刪除力成、旭隼、欣興及聯華。\n\n第一金工業30追蹤臺灣指數公司工業菁英30指數，此次30檔成分股中新增及刪除各四檔，換股檔數比例為13.3%。新增智原、新日興、材料-KY、AES-KY；刪除勝一、天鈺、同欣電、南電。\n\n※免責聲明：本文僅為個人觀點與紀錄，而非建議。投資人申購前需自行評估風險，詳閱公開說明書，自負盈虧。\n\n\n今年以來台股走勢猶如大洗三溫暖一般，年初指數位於高檔震盪，直到2月下旬一路走跌至萬七附近，而碰觸4月9日股災...\n\n野村臺灣智慧優選主動式ETF（00980A）於5月5日正式掛牌，卻遭逢台股回測5日線的逆風，盤中一度下探至9.82元，終...\n\n台灣首檔主動式ETF野村臺灣智慧優選（00980A）今天掛牌上市，由於新台幣暴升引發台股下跌，00980A登板首日股價終...\n\n美國總統川普回鍋執政已超過百日，但關稅政策依然未見明確方向，川普任期還有近四年，台股波動加劇可能為常態，散戶恐怕很難應對...\n\n全台首檔海外股票主動式ETF正式獲准募集！中國信託投信攜手主動式ETF先驅ARK Invest.，推出「中國信託ARK創...\n\n新台幣上周五兌美元一路走強，最終以31.064元作收，5日更見2字頭。隨新台幣持續狂升，造成美元計價的債券相關ETF股價..."
    },
    {
        "source": "UDN",
        "title": "什麼食物小時候喜歡、長大後不愛？ 一票人答案一致：吃膩了",
        "url": "https://udn.com/news/story/120912/8718309",
        "date": "2025/05/05 17:09",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/0/31981706.jpg",
        "content": "小時候喜歡吃的口味，跟長大後可能會有落差。日前有位網友表示，他小時候很喜歡吃甘蔗，甚至還會跟同學比賽「吃甘蔗速度」，但長大後漸漸比較少吃了，不免好奇「大家有哪些以前很愛吃的食物，長大後不喜歡吃的呢？」對此，多數人認為是零食餅乾。\n\n原PO在PTT發文表示，他以前很喜歡吃甘蔗，在學生時期還會比賽「吃甘蔗速度」，但長大後，隨著環境的改變，很少有人在賣甘蔗，原PO吐心聲「我也漸漸比較少吃甘蔗了」，因此他好奇發問，「大家有哪些以前很常吃、很愛吃的，長大後卻不喜歡吃的食物呢？」\n\n文章曝光後，許多網友認為是零食點心，「含糖飲料後來都不喝了」、「汽水、炸雞、薯條跟洋芋片不吃了」、「葡萄乾或一些小零嘴」、「全糖手搖飲不喜歡喝了」、「全部甜食再也不吃」、「洋芋片，我吃膩了」、「好像是零食餅乾，像是洋芋片那種，我以前很愛，現在寧願買現做的小吃攤，像是雞蛋糕」。\n\n也有人表示，「雞佛，小時候很愛，認真意識到那是什麼後就不吃了」、「雞心跟雞肝」、「螢光黃蘿蔔」、「我小時候很愛吃大量澱粉，炒飯、炒麵、乾麵這種，常常這樣就直接當一餐，但現在都覺得很負擔」、「蘿蔔乾，我小時候超愛，長大看到路邊都是蒼蠅的醃蘿蔔，我就沒再吃過」。部分網友則表示，「好像沒有，我到現在都很愛吃」、「我好像小時候愛吃的，現在還是喜歡」。"
    },
    {
        "source": "UDN",
        "title": "放大世壯運商機 新北經發局攜手13處商圈加碼響應商圈現金券",
        "url": "https://udn.com/news/story/7266/8718630",
        "date": "2025/05/05 17:08",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31982674.jpg",
        "content": "放大世壯運商機，新北市串聯在地商圈、百貨商場及特色店家，號召約900家特約店家推出消費折扣、購物滿額贈等優惠，攜手新北13處商圈加碼響應「商圈現金券」，要展現新北活力與魅力。\n\n為讓國內外選手與旅客從多面向認識新北的文化魅力，市府推出涵蓋在地文化、人文歷史、文化體驗等11條主題遊程，另外憑「瑞芳觀光公車x 2025雙北世界壯年運動會」公車卡免費搭乘水金九觀光公車。\n\n新北市經發局長盛筱蓉表示，新北市是一座充滿觀光資源及庶民經濟活力的城市，此次世壯運不僅是國際級運動盛事，更是促進地方經濟、展現城市形象的重要契機。新北市幅員遼闊，擁有豐富的文化底蘊與商圈特色，透過世壯運串聯各大商圈、特色市集與指標品牌，不僅提升觀光能量，也活絡地方經濟，讓世界看見新北的熱情與實力；呼籲市民踴躍參與賽事及城市活動，支持選手、共襄盛舉，讓這場盛會成為新北行銷國際的重要里程碑。\n\n經發局說明，世壯運除了展現體育競技精神外，更扮演推動城市行銷與促進地方經濟成長角色，新北從石碇、坪林、深坑老街商圈到板橋大遠百、宏匯廣場、Global Mall百貨商場等，皆推出特約優惠活動，做足準備要迎接各國選手及觀光客。\n\n5月2日至18日「府中醉夏趴」活動，結合新北精釀啤酒、板橋人氣餐酒館及美食攤位等，讓大家體驗不一樣的新北夜間氛圍；5月30日到6月1日，在鶯歌農會通廊及鶯歌老街推出「食光市集」，為完賽的各國選手歡慶勝利，歡迎來自世界各地的選手與旅客，來感受新北多元魅力與庶民經濟。\n\n特約店家活動自5月1日至31日展開，選手、隊職員、帕拉助理員與陪同者憑證可享專屬優惠，例如至新北市特約店家摩曼頓享7折購物、指定美食品牌享買一送一好康等。一般民眾也能參與，如至UV100等特約商家享9折優惠，藉由公私協力推動，讓整座城市成為選手最佳的後援團。\n\n為鼓勵深入體驗城市生活，推出選手好康四大優惠，涵蓋吃喝玩樂，5月8日至6月10日推出「現金券週週領」，選手（含隊職員、12歲以上陪同者）每周可領取600元電子現金券，涵蓋「特店現金券」、「商圈現金券」及「商場百貨現金券」三大券種，讓選手輕鬆享受美食、娛樂與購物。其次，在「場館憑證優惠」方面，賽會前後期間共計127座場館提供憑證專屬好康，以及新北市美術館、鶯歌陶瓷博物館及黃金博物館等推出憑證免費參觀等優惠。\n※ 提醒您：禁止酒駕 飲酒過量有礙健康"
    },
    {
        "source": "UDN",
        "title": "童子賢：AI帶動經濟成長 惟關稅增添景氣復甦不確定性",
        "url": "https://udn.com/news/story/7240/8718631",
        "date": "2025/05/05 17:08",
        "image": null,
        "content": "和碩董事長童子賢在營業報告書上指出，展望2025年，隨著AI領域不斷地突破創新，相關軟硬體及基礎建設等需求增加，預期將刺激消費與投資力道，並帶動總體經濟成長。然全球經濟依舊面臨諸多挑戰，各國關稅貿易政策的動向，以及地緣政治風險等影響，仍可能牽動供應鏈版圖重組，導致生產延遲及成本上升，增添景氣復甦的不確定性。\n\n回顧去年，童子賢表示，全球通膨壓力逐漸緩解，主要經濟體啟動了降息循環，且在高效能運算與AI等新興科技應用需求的驅動下，全球貿易市場逐步回溫。惟地緣政治衝突持續影響供應鏈的穩定性，中國經濟復甦緩慢也抑制了消費及投資動能，導致整體終端消費市場低迷。年底美國大選落幕，新政府關稅政策的不確定性，亦引發全球供應鏈緊張。\n\n童子賢表示，因全球景氣仍處於疲弱情勢，和碩集團之部分產品受到終端需求疲軟之影響，以致全年合併營收較前一年度下滑；然本業則因生產效率持續精進及部分產品的產能提高，加上業外收入成長，同時重要子公司之營運受惠業務需求增加及產能利用率改善，故全年整體合併稅後淨利較前一年成長。\n\n和碩在近年風起雲湧的AI趨勢中，專注在伺服器與高速傳輸技術、代理式人工智慧(Agentic AI)與智慧座艙之應用研發，並進行仿生機器人與消費產品等不同領域之技術鑽研。\n\n在仿生機器人方面，和碩投入發展模擬訓練環境、深度強化學習、仿生運動關鍵零部件與相關AI模型等，以提升技術自主性。\n\n童子賢說，隨著通訊技術的普及和演進、電動車市場及AI相關技術的快速擴展，期望在網通、車用、伺服器、AI相關產品及服務等領域的投資增長，將能顯著推動公司的未來發展。\n\n展望2025年，童子賢指出，隨著AI領域不斷地突破創新，相關軟硬體及基礎建設等需求增加，預期將刺激消費與投資力道，並帶動總體經濟成長。然全球經濟依舊面臨諸多挑戰，各國關稅貿易政策的動向，以及地緣政治風險等影響，仍可能牽動供應鏈版圖重組，導致生產延遲及成本上升，增添景氣復甦的不確定性。和碩集團會持續關注總體環境的變化，並靈活應變以穩定營運表現。\n\n童子賢認為，在資訊產品方面，除了持續拓展原有消費型及商用筆電之份額，也會積極爭取ODM專案及新興市場之生意機會，同時，AI PC在未來應用愈趨多元化之下，也有望在未來呈現成長趨勢，增進整體資訊產品出貨量及獲利率。\n\n此外，伺服器業務部分，AI伺服器已於去年年底送機櫃至客戶端作驗證，並於今年初開始少量出貨，預計通用型伺服器之出貨貢獻也可逐步增加，未來會持續與硬體平台供應商合作，並因應客戶導入需求繼續投入新產品。預計伺服器業務於今年陸續貢獻營收，期望後續這些努力可帶來更顯著的營收成長。\n\n消費性電子產品方面，去年雖有受到景氣低迷，以致終端需求年對年較疲弱之影響，然未來期望在產品規格更新及新客戶出貨挹注之下，可刺激終端消費並再次帶動營收貢獻。\n\n通訊產品中，近幾年隨著5G/6G技術提升和普及化，以及新技術WiFi7應用之帶動下，預計其網路通訊產品的終端市場需求仍有不錯的成長機會，5G專網部分，也持續積極接洽國內外業務機會，可望再推動業務能量。\n\n智慧型手機業務方面，將持續發揮我方技術及生產經驗，並依產業發展及客戶需求做相對應調整；車用電子產品部份，去年在客戶銷售表現尚屬穩定以及我方產品線同步擴增之下，其營收年對年為成長，在未來終端市場之中長期需求增加之下，和碩仍可持續擴展客戶以及產品種類，可望整體車用營收貢獻能持續成長。"
    },
    {
        "source": "UDN",
        "title": "龐培歐顧問：川普執政有延續性 台灣首重自我防衛「台積電非戰略籌碼」",
        "url": "https://udn.com/news/story/6656/8718629",
        "date": "2025/05/05 17:08",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31982672.jpg",
        "content": "龐培歐顧問：川普執政有延續性 台灣首重自我防衛「台積電非戰略籌碼」\n\n哈德遜研究所中國中心主任余茂春今（5日）在政大演說指出，美國總統川普第一任期最大功勞就是把中共列為對美國國安的頭號威脅，現在第二任期就是採取具體行動，包含巴拿馬和貿易等，都是針對中國而來。談到台灣的國際處境，余茂春說，以色列很長時間也沒有國際友人支持，美台關係當然很重要，但是美國小夥伴們要自強。\n\n余茂春表示，美台關係非常重要，最重要的是台灣的自信和自身防衛能力，台灣要先強化這些能力，美台關係才會有長足進步；此外，台積電不是戰略籌碼，而是國際企業，很多經濟命脈都與台積電息息相關，大家都有保護台積電的義務，更何況在台積電還沒成為護國神山之前，美國就對台灣有防禦承諾。\n\n聽眾引以色列對比台灣，余茂春表示，台美是夥伴關係，以色列則是美國的堅實盟友，以色列對美國最大的幫助，是其國防戰略理念在於即使沒有美國幫助也能自強生存；台灣為了自己的存亡，也要不斷增強相關能力，希望小夥伴們要自強。\n\n余茂春是美國前國務卿龐培歐對中政策的規畫師，龐培歐2020年在尼克森圖書館發表「共產中國與自由世界未來」的演說，被喻為美中新冷戰檄文。\n\n面對川普2.0，余茂春表示，川普第一任期最大功勞就是把中共列為對美國國安的頭號威脅，中間受到疫情影響阻礙了川普的節奏，現在第二任期就是一一採取行動，包含巴拿馬、格陵蘭、貿易，甚至烏克蘭，都是針對中國而來。\n\n針對川普近日宣布提名國安顧問沃茲出任聯合國大使，遺缺由現任國務卿魯比歐兼任，余茂春表示，川普本人制定對中共的戰略威脅重新評估，他自己不可能毀掉，不用擔心政策延續性。\n\n余茂春表示，貿易關稅不是川普的真正目的，川普要的是談判，和其他國家討論實現公平貿易；在外交政策上，川普追求不打仗與和平，信奉嚇阻手段。\n\n余茂春表示，若時任聯邦眾議院議長裴洛西2022年來訪時的美國總統是川普，絕對不會發生中共軍演擾動台海局勢。\n\n談到疑美論，余茂春表示，這是部分台灣人的疑問，其實完全沒必要，川普是想跟中國做成大交易，但絕對不會接受不好的交易。"
    },
    {
        "source": "UDN",
        "title": "花蓮市公所與業者簽MOU 災後提供免費充電、杯水度難關",
        "url": "https://udn.com/news/story/7328/8718627",
        "date": "2025/05/05 17:07",
        "image": "https://uc.udn.com.tw/photo/2025/05/05/realtime/31982669.jpg",
        "content": "花蓮市公所與遠傳電信、台灣世界展望會及基督教芥菜種會簽署「災防支援協定合作備忘錄」，未來發生重大災害時，電信協助通訊支援及物資，包括災民免費補卡、優先處理電信業務、免費打電話及聯絡，也提供免費充電、杯水與保健箱，早日度過難關。\n\n花蓮市長魏嘉彥、遠傳電信資深副總經理趙憶南、資深業務協理王建業、世界展望會東區處長李玉明處長、基督教芥菜種會督導林威廉出席簽署會議。\n\n台灣世界展望會東區辦事處區處長李玉明說，台灣世界展望會主要的關注的對象以兒童為主，過往幾次的災害中，都跟市公所密切配合，很多家長在災後忙著救災或做災務處理，展望會協助成立兒童天地，協助在整個災時的兒童安置與照顧工作。展望會過往長期在做比較偏遠部落的社區防減災預備，未來持續推動在國中小、幼兒園的防災教育推廣，也期待增加在防災上韌性，展望會有88%的社工都有防災士的證照 ，也持續在社區、學校推廣。\n\n魏嘉彥表示，市公所多了堅實盟友，跟遠傳電信、世界展望會與芥菜種會締結MOU防災協議，經過0403地震，希望未來在很多資源整合與盤點的部分，大家一起公私協力。要特別謝謝遠傳電信，除了這次的防災協議外，也捐助食物銀行，未來若遇到災難，花蓮市並不孤單，也希望各個社區提升防災意識。\n\n未來發生重大災害時，遠傳電信協助通訊支援及物資，包括災民免費補卡、優先處理電信業務、免費打電話及聯絡，也提供免費充電、杯水與保健箱等。"
    },
    {
        "source": "NewTalk",
        "title": "傅崐萁哭喊「不知錯在哪」 他曝罷免失敗恐怖後果  網嚇傻：光想就頭皮發麻！",
        "url": "https://newtalk.tw/news/view/2025-05-05/969187",
        "date": "2025/05/05 17:18",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/965/67f48cf5266d1.jpg",
        "content": "國民黨團總召傅崐萁下鄉跑行程為自己喊冤，表示自己快被大罷免消滅，並無奈表示「我到底做錯了什麼？」發起罷免國民黨立委傅崐萁的民團「微光花蓮」在本月2日赴選委會遞交32,766份連署書。「微光花蓮」在本月2日赴花蓮縣選委會遞交32,777件連署書，達成率達169.04％，而花蓮縣選委會在經歷10餘小時清點，最後只剔除11份不合格連署書。\n\n面對自己恐遭罷免一事，傅崐萁3日出席壽豐鄉西瓜嘉年華活動時，對鄉親大吐苦水。他表示，自己是被造謠抹黑，還悲觀說自己可能被消滅。他還說，現在民眾已經被洗腦到「我變成孩子的公敵」，而年輕人見到他都會說他在危害國家，危害整個社會，他不曉得自己到底做錯什麼。\n\n不少網友聽到傅崐萁的談話，紛紛留言開酸，「連錯都不敢承認、死不認錯。這種人留有何用？」、「連錯在哪都不知道？！若不罷你那要罷誰？！」。作家苦苓也看不下去，直接在臉書發文開嗆：「你3次去中國回來，3次帶頭通過毀憲亂政的提案，讓政府施政幾乎癱瘓，你還不知道自己做錯什麼？光這一點就該罷免你！」，並表示目前罷免最高目標是「同意罷免票大於傅共的立委當選票」。\n\n苦苓表示，傅崐萁等人之前就是因為基隆市長謝國樑沒被罷免掉，所以才那麼囂張。他更預言，如果他們這次沒罷掉，那恐怕會跟徐巧芯一樣會「加倍奉還」，而且往後3年都不能動他們，想想看會變得多麼猖狂。不少網友也認同苦苓說法，紛紛留言表示：「這次沒罷掉，會得到60個900芯！」、「那後果光用想的就頭皮發麻！」、「謝國樑逃過一劫比較不擔心，但國會亂象和惡搞才是夢靨！」"
    },
    {
        "source": "NewTalk",
        "title": "(影) 烏Su-27戰機用JDAM滅俄營指揮部!  「吸血鬼」無人機也轟俄陣地",
        "url": "https://newtalk.tw/news/view/2025-05-05/969189",
        "date": "2025/05/05 17:12",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/970/68187ae70c9a9.jpg",
        "content": "烏克蘭最近積極打擊俄軍，烏軍 Su-27 在新赫羅季夫卡用 JDAM 炸彈消滅俄軍，烏軍吸血鬼無人機也在別爾哥羅德攻擊俄軍陣地。\n\n一個俄羅斯營指揮部和一組無人機操作員在新赫羅季夫被 JDAM 炸彈殲滅。相關影片顯示，遭到 JDAM 炸彈攻擊的現場發生劇烈爆炸，數棟建築迅速碎裂崩塌。\n\n烏軍也用吸血鬼無人機（又名芭芭雅嘎）襲擊別爾哥羅德的俄羅斯軍事目標。無人機用串聯彈藥和高爆彈藥摧毀一個俄軍迫擊砲陣地和一個地下掩體。\n\n烏克蘭「鋼鐵邊界」邊境部隊同樣用無人機重創敵軍。該部隊在邊境附近發現俄羅斯隱藏的防禦工事後，用精確的 FPV 無人機襲擊摧毀 2 座俄羅斯防空洞。\n\n烏軍近日還破壞位於赫爾鬆德尼普里亞附近的俄羅斯雷達站。相關影片中烏軍無人機鎖定雷達站並急速向其逼近，明顯是想使用自爆式攻擊。\n\n另外烏俄戰場最近上演特殊的一幕，那就是某位替俄軍作戰的黑人士兵，膚色與周遭泥土化為一體，但還是被烏軍無人機發現並殲滅。有人調侃說，他不穿衣服就是最好的偽裝。"
    },
    {
        "source": "NewTalk",
        "title": "川普承認了! 和平協議「也許不可能達成」 還拒說明斡旋「紅線」在哪裡",
        "url": "https://newtalk.tw/news/view/2025-05-05/969194",
        "date": "2025/05/05 16:53",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/970/68187a9deb359.jpg",
        "content": "美國總統川普上任 100 多天，但他競選期間承諾的盡速解決俄烏衝突一事，尚未出現明顯進展。在美國《全國廣播公司》（NBC） 4 日播出的專訪中，川普語焉不詳，他一方面稱自己對和談前景仍抱希望，一方面又承認，俄烏和平協議「也許不可能達成」。\n\n當被問及美國是否「更接近了」其想要的斡旋結果時，川普說：「我希望如此。」川普表示，目前俄羅斯和烏克蘭中有一方比另一方更為接近達成協議，但他不願意明確點出是哪一方。「我們還得繼續看看，」川普說 : 「……但我想解決這個問題。」\n\n主持人接著問川普，美國會把放棄繼續斡旋俄烏衝突的「紅線」劃在哪裡，川普則一直拒絕給出正面回答。在多番追問後，川普才模棱兩可地說，他「也許」會在某個時刻宣佈放棄繼續參與俄烏和談，「也許（俄烏）不可能達成協議」。\n\n「他們之間有著巨大的仇恨……你要明白，我們談論的是兩位領導人之間的仇恨，甚至坦白說在一些士兵、一些將軍之間也是如此。他們已經激烈交戰三年了。」然而，川普緊接著又話鋒一轉 : 「（但）我認為我們還是有很大機會實現和平。」\n\nCNN統計，川普在競選期間至少 53 次提及自己會在上任後「24小時內終結俄烏衝突」。但隨著和談障礙的增多，川普及其政府官員近來緩和了這一說法。在美國《時代》雜誌 4 月 25 日刊發的採訪中，川普稱，自己說要在一天內結束俄烏衝突是「誇張說法」，不能按字面理解。\n\n包括美國副總統范斯、國務卿盧比歐在內的川普內閣官員，最近幾周頻頻在公開場合提及，如果美方再看不到俄烏在領土等問題上作出讓步，就不會繼續為和談投入時間和資源。范斯上個月訪問印度時說：「我認為，最終衝突（結束後）的新邊界線，將在現有邊界線附近劃定。」\n\n4 月 27 日，盧比歐稱，白宮仍希望通過外交手段結束烏克蘭危機。未來一周對白宮來說「非常關鍵」，因為它將決定「美國是否要繼續參與這項工作」。如今這「關鍵一周」過去，俄烏停火仍然渺茫，倒是美國和烏克蘭在 4 月 30 日簽署了礦產協定。\n\n據《路透社》2 日消息，有知情官員透露，川普政府官員已經敲定了針對俄羅斯的新一輪經濟制裁措施，其中包括針對銀行業和能源領域的舉措，旨在進一步對俄方施壓，結束衝突。路透社分析稱，在美烏簽署礦產協議後，如果川普批准新的對俄制裁，可能標誌著他對俄的態度變得強硬。\n\n不過，《彭博社》當時援引消息人士稱，由於外交努力仍在進行中，目前尚不清楚川普是否會批准這一制裁方案。他們拒絕透露目前有哪些具體選項，並表示最終決定權「完全」在川普手中。\n\n4 月 28 日，俄羅斯總統普丁示，在紀念俄羅斯衛國戰爭勝利 80 周年慶典期間，從莫斯科時間 5 月 8 日零點至 5 月 11 日零點，俄方宣佈停火。在此期間，一切軍事行動停止。聲明強調，俄方認為烏克蘭方面應採取相同舉措，如果烏克蘭方面違反停火協議，俄聯邦武裝力量將作出充分有效的回應。\n\n據烏克蘭《國家通訊社》 5 月 3 日報導，烏克蘭總統澤連斯基對媒體明確表示，他拒絕俄方這一提議。他堅持應落實美方此前提出的 30 天停火方案，並在這期間商討和平協議。"
    },
    {
        "source": "NewTalk",
        "title": "李多慧「四大造型」甜推《星城Online》！5/12初登遊戲直播送好禮",
        "url": "https://newtalk.tw/news/view/2025-05-05/969185",
        "date": "2025/05/05 16:44",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/970/68187533d3d8c.jpg",
        "content": "李多慧成為《星城Online》最新遊戲推薦人，並以吸血鬼、名媛、桌寵阿尼瑪及啦啦隊員四大造型亮相，釋出系列宣傳影片。李多慧在廣告中挑戰吸血伯爵造型，並一人分飾兩角扮演名媛，與吸血伯爵有戲劇化互動。廣告中的四款造型，包含帥氣吸血鬼、優雅名媛、超萌桌寵阿尼瑪，以及李多慧最熟悉的啦啦隊服，讓她能盡情展現舞藝。李多慧也將於5月12日在《星城Online》YouTube頻道獻出首次遊戲直播，參與的觀眾有機會獲得限量親簽拍立得、簽名撲克牌以及遊戲內四款道具卡。"
    },
    {
        "source": "NewTalk",
        "title": "首例檢出萊劑豬肉！食藥署：合格放行、不公布流向",
        "url": "https://newtalk.tw/news/view/2025-05-05/969069",
        "date": "2025/05/05 16:42",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/970/6818795981f6f.jpg",
        "content": "澳洲進口豬腳近期首次被我國檢出含有萊克多巴胺（萊劑），濃度為0.001ppm，雖在法規容許範圍內，但引起社會關注。食藥署長姜至剛今(5)日親自出面表示，食安始終是首要考量，對於檢驗合格的產品，將維持現行抽驗比例，不會公布流向，以免造成不必要恐慌。\n\n姜至剛指出，自2021年1月開放萊豬進口以來，政府針對豬肉各部位設下萊劑殘留容許標準，截至今年4月底，邊境共檢驗2萬5466批次進口豬肉與豬雜碎，其中僅1批檢出萊劑，且濃度遠低於規範上限0.01ppm。同期間，市面上抽驗進口及國產豬肉產品共1萬8501件，檢測乙型受體素（含萊劑）結果全數合格。\n\n他強調，政府制定容許量時，依循科學分析與膳食風險評估，並比照國際標準設計，即使每日攝取、長年累積，仍不會對健康造成威脅。此次澳洲豬肉檢出0.001ppm萊劑，僅為標準值的十分之一，因此判定放行並無問題。\n\n針對進口豬肉邊境查驗措施，食藥署北區管理中心主任鄭維智補充，目前查驗採2%至10%抽樣檢驗，若發現不合格產品，會立即提高抽批比例，從源頭阻絕違規豬肉流入市面。\n\n至於此事件是否會提高抽驗比例或公布產品流向時，姜至剛重申，重點是守住不合格產品，合格的業者若無違規，不應遭受過度關注。他認為，一旦公布合格產品流向，反而可能引發民眾恐慌，必須依法行政、尊重市場運作。\n\n進口業者已就此次事件向社會致歉。姜至剛表示，雖然產品符合標準，他仍尊重業者的自律行為。至於是否曾以電話私下勸導業者，他則回應，如果真有明示或暗示，「那就不會公布在豬肉儀表板上了」。"
    },
    {
        "source": "NewTalk",
        "title": "大罷免台中送件「成績輝煌」他曝綠議員收件成績：罷團背後堅強的後盾",
        "url": "https://newtalk.tw/news/view/2025-05-05/969188",
        "date": "2025/05/05 16:37",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/970/681873c2a7401.jpg",
        "content": "台中市新文化協會理事長、文史工作者陳彥斌直言，台中大罷免大成功，要感謝罷團背後最堅強的後盾，就是台中市各選區的綠營市議員，並公佈綠色議員的亮麗收件成績，「別忘了綠營議員的努力、奉獻！」\n\n台中罷免藍委今天四區送件，陳彥斌表示「成績輝煌」，他在送件現場聽著歡呼聲四起，但罷團總召集人杜承澤醫師及致詞者，最大聲的呼籲，都是罷免顏寬恒、楊瓊瓔還各欠500份，今天則是最後一天，大家要合力衝刺達標，讓二區明天成功送件，「六區全罷，台中全壘打！」\n\n「旁觀的我，感動之餘，則特別感謝罷團背後最堅強的後盾，就是各選區的綠營市議員」，陳彥斌說，他們今天沒有一位來沾光，把榮耀都歸於罷團的年輕人。\n\n陳彥斌公佈台中市議員的奉獻，包括罷廖偉翔的民進黨議員：西屯陳淑華、林祈烽都7000件以上。人口較少的南屯何文海超過6000件，前議員張耀中也貢獻3000件以上。罷羅廷瑋的中西區議員：江肇國更高達8666件、黃守達4650件。東南區的陳雅惠是4800件，鄭功進約5000件。罷黃健豪的北屯區議員：曾朝榮高達8500件，謝家宜超過4500件，北區陳俞融5000件。而江啟臣的豐原區：謝志忠7175件，上次以600票落選議員的廖芝晏收了近5000件。蔡成圭的新社位處山區，收件不易，但也交付了3200件。\n\n陳彥斌直言，台中「大罷免，大成功」的背後，有著民進黨議員的加持，「給罷團熱烈掌聲之餘，也別忘了綠營議員的努力、奉獻！」"
    },
    {
        "source": "NewTalk",
        "title": "苗栗罷團志工宣傳車遭砸 警逮涉案男子偵辦",
        "url": "https://newtalk.tw/news/view/2025-05-05/969190",
        "date": "2025/05/05 16:35",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/970/68187836ec87f.jpg",
        "content": "苗栗縣罷免團體「苗栗國罷免立委連線」志工宣傳車5日上午在苑裡鎮遭砸，車輛多處玻璃破裂；警方循線找到涉案人38歲邱姓男子，依法偵辦。\n苗栗縣罷免團體「苗栗國罷免立委連線」志工宣傳車今天在苑裡鎮遭砸車，所幸未造成人員受傷，警方獲報循線逮捕涉案嫌疑人，依法偵辦。\n推動苗栗第1選區無黨籍立委陳超明及第2選區國民黨籍立委邱鎮軍罷免案的公民團體「苗栗國罷免立委連線」指出，有志工的宣傳車停放在路邊遭砸，車輛多處玻璃破裂，譴責暴力。\n車主接受媒體聯訪表示，今天上午因擺設臨時連署站，上午8時許將車輛暫停路邊，11時接到朋友來電通知後，趕往現場查看發現車輛遭砸，直呼「嚇到了，沒想到光天化日的大馬路旁居然車子會被砸」。\n苗栗縣警察局通霄分局表示，民眾報案指上午10時20多分，有1名騎機車男子在苑裡鎮新興路和信義路口，涉嫌持木棍砸毀停放路旁罷免團體的藍色車輛，犯案後騎車逃逸。\n警方指出，經調閱監視器循線找到涉案人38歲邱姓男子，邱男供稱，大罷免就是挑起戰爭的行為，因內心不滿，所以砸車洩憤。訊後將依違反公職人員選舉罷免法、刑法恐嚇及毀損等罪移送苗栗地檢署偵辦。"
    },
    {
        "source": "LTN",
        "title": "梅雨季頭髮扁塌沒型讓人超崩潰！無印良品夏日必備好物 這一款「防雨天毛躁」默默熱賣",
        "url": "https://istyle.ltn.com.tw/article/35368",
        "date": "2025/05/05 17:30",
        "image": null,
        "content": "過了立夏，代表夏天即將來了，氣溫越來越熱，梅雨季也即將展開。\n今(5)天是立夏節氣，代表告別春季，夏天即將要來了，不僅5月後氣溫變得越來越熱，且梅雨季也即將展開。\n面對高溫又濕熱的天氣，出門一定要做好防護，尤其肌膚保養又以防曬最為重要，MUJI無印良品特別推薦夏季必備熱賣商品，其中每日必備的「UV防曬水凝乳SPF50+/PA++++」，質地水潤不黏膩，添加玻尿酸鈉等保濕成分，溫和配方不含酒精、香料等，敏感肌也可安心使用。\nUV防曬水凝乳SPF50+/PA++++，490元，質地水潤清爽的UV防曬水凝乳，添加玻尿酸鈉等保濕成分，防曬同時保濕肌膚，適合日常使用。\nUV防曬乳液SPF50+/PA++++，490元，使用物理防曬成分，不添加紫外線吸收劑，對珊瑚環境友善，質地輕盈，易推勻，有效防水防汗，適合在戶外休閒活動使用。\n若要長時間做戶外活動，另有使用物理性防曬成分的「UV防曬乳液SPF50+/PA++++」，不含紫外線吸收劑，對肌膚與海洋環境友善的同時也通過80分鐘耐水測試，是戶外運動、戲水防曬的神隊友。\n椰纖編織可折疊紳士帽，1,590元，每一件由手工編織，可捲起來用綁帶固定，並使用織帶調整尺寸，適合日常休閒穿搭。\n除了搽防曬品，也可以多加利用衣物與配件加強防護，無印良品每到夏天熱賣的椰纖編織可折疊紳士帽與寬簷帽，不僅可調整頭圍尺寸，進入室內後也可折疊放入包包內，體積輕巧，輕鬆搭配各式穿搭。\n椰纖編織可折疊寬簷帽，1,590元，每一件由手工編織，可捲起來用綁帶固定，並使用織帶調整尺寸，寬帽簷設計，可搭配洋裝或輕便服飾。\n此外，梅雨鋒面即將到來，環境中的濕氣讓頭髮毛躁扁塌讓人超困擾，無印良品的震動髮梳一直是店內的「隱賣商品」，能梳開晨起時糾結的頭髮，並減少附著在毛髮上的靜電，一梳再現秀髮的光澤感與柔順度，這款震動髮梳使用可拆式的4號電池，最多可連續使用5小時，體積也相較一般整髮器更輕巧好攜帶，放在包包也不占空間，是出門時的造型好幫手。\n震動髮梳，990元，可透過震動梳開糾結的頭髮，並減少附著在毛髮上的靜電。\n無印良品即日起至5月11日，單筆消費滿1,000元即可獲贈100元商品抵用券1張，滿2,000元即可獲贈2張，以此類推。(使用方式請洽門市說明)"
    },
    {
        "source": "LTN",
        "title": "Makiyo遭網友抵制「退出演藝圈」 舊愛歐弟發聲了",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5033149",
        "date": "2025/05/05 17:27",
        "image": null,
        "content": "邱軍撞死運將肇逃 親人北上聽庭頻道歉：請大眾給他贖罪機會\n\nMakiyo遭網友抵制「退出演藝圈」 舊愛歐弟發聲了\n\n歐漢聲出席「鑽石舞台之夜」記者會。歐弟舊愛Makiyo因爆料楊丞琳「紅了就不認人」、重提當年的醉毆計程車司機案，聲稱該名司機當時並未昏迷，言論引發軒然大波，遭網友抵制要她「退出演藝圈」，對此歐弟低調表示：「他們（網友）可能有他們的想法。」喊話Makiyo來看演唱會，他願意自己買票送她。\n\n歐弟今天在記者會上，被問起是否有關心Makiyo？他表示：「希望大家一起來做善事。你看我們每一場都辦得很開心，賓主盡歡。」強調贊助單位、受助單位都很開心，「我覺得這是藝人微薄一點能量。」\n\n會想邀Makiyo來看給她一點能量嗎？歐弟先是問胡瓜：「我有票嗎？」一起受訪的曾心梅表示：「我們沒有公關票。」胡瓜則跳出來說：「我願意買票邀她來看。」歐弟感謝師父好意：「是不用，我買就可以。」"
    },
    {
        "source": "LTN",
        "title": "自由說新聞》扯！苗栗國砸罷免車網怒轟！台中罷團示警「罷不成」後果",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5033159",
        "date": "2025/05/05 17:27",
        "image": null,
        "content": "自由說新聞》扯！苗栗國砸罷免車網怒轟！台中罷團示警「罷不成」後果\n\n【更多內容  請見影片】\n\n\n相關新聞\n上一則\n施淑婷「14％一氧化碳」發文引眾怒 議員楊玲宜轟：公民課直接死當"
    },
    {
        "source": "LTN",
        "title": "健康網》立夏飲食5重點！ 學者：吃苦降火、紅色食物養心",
        "url": "https://health.ltn.com.tw/article/breakingnews/5032697",
        "date": "2025/05/05 17:27",
        "image": null,
        "content": "學者建議，立夏多吃苦瓜、芥藍、茶葉、蓮子心等苦味食物，有助於清熱解毒、降心火、提神醒腦。營養學者洪泰雄表示，從中醫與營養學角度來看，立夏是調養心氣、清熱解暑的關鍵時節，因此提供5大飲食建議，包括：多吃苦味食物清心降火；紅色食物補心氣、養心神；多攝取含鉀與水分多的蔬果助補水、排毒；適量喝茶消暑；以及飲食宜清淡不油膩，維持身體健康。\n\n1. 多吃「苦味食物」—清心降火：如苦瓜、芥藍、茶葉、蓮子心等食物，有助於清熱解毒、降心火、提神醒腦。\n\n2. 紅色食物—補心氣、養心神：夏季對應五臟中的「心」，紅色入心經，如吃紅豆、紅棗、番茄或適量龍眼乾等紅色食物，可養心安神、促進血液循環。\n\n3. 多攝取含鉀與水分多的蔬果—補水+排毒：冬瓜、小黃瓜、西瓜、奇異果、芭樂等蔬果富含鉀與水分，可幫助調節體溫、利尿排毒、預防中暑。\n\n4. 適量喝茶或飲品：選擇薄荷茶、菊花茶、決明子茶、綠豆湯，助清熱解暑、促進代謝。\n\n5. 飲食宜「清淡不油膩」：烹調上以蒸、燙、涼拌為主，減少煎炸。另外，應少吃高脂高糖、辛辣刺激性食物，避免加重心臟與腸胃負擔。"
    },
    {
        "source": "LTN",
        "title": "高捷O9聯開A基地評選出爐 業者擬斥65億打造「運動i高雄」",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5033142",
        "date": "2025/05/05 17:26",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033142_1_1.jpg",
        "content": "高雄捷運橘線O9聯合開發案A基地評選結果出爐，由聯上實業股份有限公司及美力營造股份有限公司團隊獲選最優申請人；高市府指出，業者預估將投入65億元規劃運動相關商業設施、智慧節能住宅，開發後高市府將分回200坪公共托育、親子館及30億元挹注捷運建設。\n\n捷運局長吳嘉昌表示，O9聯開案A基地是陳其邁市長上任來，捷運局第8個完成評選的聯開案，累計為高雄市創造370億元收入挹注捷運建設，今年上半年陸續推出苓雅清潔隊舊址、捷運R17站A5基地開發案，下半年將再推動O9聯合開發案BC基地、前金區後金段等開發案，讓聯合開發收益持續挹注捷運建設經費。\n\n捷運局說明，配合苓雅運動園區 Kaohsiung Highline Park推出O9聯開案，其中A基地面積1573坪，使用分區為捷運開發區，容積率630%，開發量體含車位約2.3萬坪，選出最優申請人聯上實業股份有限公司及美力營造股份有限公司團隊。\n\n該基地緊鄰全新啟用的苓雅運動園區Kaohsiung Highline Park，將搭配運動休閒活動，提供體育用品商店、咖啡酒吧，成為兼具地方特色的運動場域及城市會客室，鼓勵市民朋友搭乘捷運到此造訪。\n\n規劃團隊以「運動i高雄」為主題，低樓層設置健身中心，並依據招商條件設置立體連通系統串聯捷運站與苓雅運動園區Kaohsiung Highline Park，讓市民可沿著立體長廊從捷運站走回家，或跑步至highline park環形跑道。\n\n另基地南側為中正少棒場、四維羽球場、籃球場，讓運動成為生活的一部分，從幼兒到長者，無論專業運動員或一般民眾，都能方便抵達運動場所，感受運動帶來的健康、朝氣與歡樂，讓高雄成為全民參與的運動城市。"
    },
    {
        "source": "LTN",
        "title": "八卦開太大！ 爆料中配是「收屍團」 台中櫃姐這下慘了",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5033143",
        "date": "2025/05/05 17:25",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033143_1_1.jpg",
        "content": "台中市蕭姓櫃姐八卦中配是「收屍團」被判緩刑。台中市蕭姓櫃姐曾面試一名蔚姓中配，事後竟私下拿著蔚女的身分證影本，向同事張女展示，還說她是「收屍團」，意指她來台結婚後、丈夫過世後繼承財產再改嫁，內容引起爭議，蔚女多年後得知此事，氣得提告，台中地院近日判決出爐，雙方雖已和解，蕭女仍被判刑2月、緩刑2年。\n\n現年60歲的蕭姓女子，於2019年10月在台中市某百貨擔任櫃姐，參與對蔚女的面試程序，當時留下蔚女的身分證影本，2021至2022年間，蕭女與另一名張姓同事閒聊時提到蔚女的背景，稱她是從中國吉林來台，嫁給外省人、繼承丈夫遺產後又改嫁，形容其為「收屍團」成員，並拿出她的身分證影本佐證。\n\n直到2023年4月，蔚女從原工作離職後，再度返回百貨拜訪同事，從張姓女同事口中，得知自己早已成為茶餘飯後的「八卦主角」，震怒之下提出誹謗與個資法告訴。\n\n調查期間，蕭女坦承有出示證件影本，但否認說過「收屍團」等不當言論，強調只是「順手拿來看」，然而張女證言明確指出，蕭女當時確實提及蔚女的婚姻背景與財產繼承情況，甚至形容對方來台是有目的的。\n\n台中地院審理後認定，蕭女未經同意擅自使用他人個資已違反《個人資料保護法》，構成犯罪，考量雙方已和解，最終全案判刑2月、可易科，緩刑2年，緩刑期間付保護管束，另參與法治教育2場次。"
    },
    {
        "source": "LTN",
        "title": "菲律賓驚魂！1南韓人、2中國人遭劫持 3天後平安獲釋",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5033090",
        "date": "2025/05/05 17:20",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/php8n5SzP.jpg",
        "content": "菲律賓首都馬尼拉附近2日凌晨驚傳綁架事件，1名南韓人、2名中國人及2名當地人開車前往釣魚途中遭武裝分子劫持。南韓外交部5日證實，遭劫的南韓與中國公民皆已安全獲釋，身體狀況良好。\n\n2日淩晨，5人搭車前往馬尼拉西南方約90公里的納蘇格布市（Nasugbu）釣魚，途中遭7至10名武裝歹徒劫持。其中一名當地菲律賓司機獲准提前離開，隨即向附近警局報案，警方展開全面調查。\n\n經過3天搜查，南韓外交部今日（5日）表示，今日淩晨成功尋獲該名南韓人，其身體狀況良好；與其同行的2名中國人亦平安脫困。事件剛發生時，綁匪未曾聯繫受害人親友或提出勒贖要求，顯示本案可能另有內情，當局正全力釐清事件背景及綁匪身分。\n\n近期南韓公民在菲律賓屢傳遭遇不測，僅在上（4）月20日，一名南韓遊客在馬尼拉北方城市安吉利斯市（Angeles）遭不明摩托車騎士槍殺，送醫後宣告不治。南韓外交部再次呼籲在菲國國民提高警覺，避免夜間出行，並務必使用正規交通工具。"
    },
    {
        "source": "LTN",
        "title": "月租漲7倍變360萬 高雄知名燒肉店碳佐麻里高美館店6/22歇業",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5033077",
        "date": "2025/05/05 17:18",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033077_3_1.jpg",
        "content": "高雄知名的碳佐麻里高美館店，原本租金每月50萬元，去年漲到198萬元，今年又要漲到360萬元，業者無法負荷，決定不玩了，將於6月22日結束營運。\n\n來自台南的碳佐麻里精品燒肉，2012年進軍高雄，在美術館一帶設立「高美店」，佔地達630.3坪，當時掀起一股高雄的燒肉熱潮，生意迄今一直很好。\n\n根據碳佐麻里的對內公告，營運13年的高美館店，租約將於今年6月30日到期，公司努力協商延展合約，最終未能與地主達成共識。\n\n該店原來租金每月50萬元，去年漲到198萬元，今年又要漲到360萬元，碳佐麻里總公司評估新的續約條件，已遠遠超出營運承受範圍，經過慎重評估，決定不再續約，營業最終日是6月22日，後續會協助該店同仁申請轉調。\n\n這塊土地的房東是有「高雄土地公」之稱京城建設董事長蔡天贊，3年多前以個人名義買下，據傳當時斥資約11億元，換算單價每坪約175萬元，建物產權則為京城集團旗下「天剛投資」持有，而天剛負責人蔡薛美雲，則是京城董事長蔡天贊的夫人。\n\n對此，京城集團表示，該資產為股東所持有，無法代為回應發言。\n\n目前碳佐麻里在高雄還有另一家2018年底開幕、位於夢時代附近的「碳佐麻里時代店」，號稱「最美的水上餐廳」，前市長韓國瑜也去用餐過。"
    },
    {
        "source": "LTN",
        "title": "汪小菲舊愛開酸Mandy 暗諷汪家帶風向「天道輪迴」",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5033121",
        "date": "2025/05/05 17:18",
        "image": null,
        "content": "汪小菲舊愛張穎穎看到現在的鬧劇，覺得是天道輪迴。張穎穎先前曾批評汪小菲與Mandy根本不愛孩子，「愛孩子會一直置孩子媽媽於死地嗎？愛孩子會每次出事都拿孩子炒作嗎？愛孩子會暴露長相嗎？愛孩子會為了炒作專門跑到學校門口讓大家看孩子笑話嗎？」連續發問都暴露汪小菲說愛孩子只是為了上演深情保護傘，當時張穎穎也不忘諷刺Mandy：「真是個好兒媳 從今天開始擋槍的又有人了。＃皇家兒媳＃」。\n\n張穎穎在鄭揚融於4月底發文時，就發聲暗笑：「我滴媽，一覺醒來這都是啥？？？真是天道好輪迴，蒼天饒過誰啊」。\n\n如今Mandy曾經婚內出軌的消息不斷延燒，甚至傳出曾為謝娜、Angelababy等多位女星打造夢幻婚紗的中國大陸知名設計師蘭玉拒絕為Mandy設計婚紗。師蘭玉先前接受採訪時曾提到因欣賞男顧客過世的前妻，所以拒絕替她設計，主因是「價值觀不一致」，當時師蘭玉還說：「設計師只是我的職業，但做人更重要」不少人猜測那位「男客戶」正是汪小菲。"
    },
    {
        "source": "LTN",
        "title": "排民新朝聖景點！日本仙台市設置4塊《排球少年》彩色水溝蓋",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5033012",
        "date": "2025/05/05 17:18",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/phpT6hiLs.jpg",
        "content": "日本許多影視、文學、漫畫或動畫作品，會從現實世界進行取材，吸引粉絲前往這些地點進行「聖地巡禮」，進而促進當地觀光旅遊發展。近來位於日本宮城縣的仙台市宣布，與超人氣排球漫畫《排球少年》（ハイキュー!!）合作，在該作「聖地」附近設置4塊彩色水溝蓋，吸引大批粉絲前往朝聖。\n\n由漫畫家古舘春一創作的《排球少年》，主人翁一行人就讀學校與故事前期舞台，被設定在日本東北地區的「宮城縣」，重大比賽的場地原型則是位在仙台市的「カメイアリーナ仙台」（Kamei Arena仙台，舊稱︰仙台市體育館），這棟體育館也自此被作品粉絲們視為「聖地」之一，館方也非常歡迎粉絲到訪參觀。\n\n然而，仙台市體育館在去年10月宣布，將從2025年5月21日開始，進行為期2年的大規模整修，預計2027年3月完工，消息也令大批粉絲感到不捨。所幸仙台市文化觀光局宣布，已於今年4月30日當天，在地下鐵南北線「富澤站」出入口附近、通往仙台市體育館的路上，設置4塊《排球少年》彩色水溝蓋，讓粉絲有全新的朝聖打卡景點。\n\n另外，根據仙台市的官方繁體中文臉書粉專「仙台魅力再發現」透露，原本位在仙台市體育館南側出入口、由古舘老師親自設計的《排球少年》仙台觀光特使紀念碑，會在體育館整修期間，暫時搬遷到一旁的「富澤公園」內，想要與其合影留念的粉絲，仍搭車前往富澤站，再一邊散步拍攝水溝蓋，一邊到公園內朝聖紀念碑。"
    },
    {
        "source": "LTN",
        "title": "施淑婷「14％一氧化碳」發文引眾怒 議員楊玲宜轟：公民課直接死當",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5033117",
        "date": "2025/05/05 17:13",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033117_1_1.jpg",
        "content": "新竹市府民政處長施淑婷發文提到「14%一氧化碳」的貼文引眾怒，新竹市議員楊玲宜轟施的公民課是直接死當不及格，除違反公務員行政中立，還對參與罷免市民開嗆，根本是豬隊友。\n新竹市府民政處長施淑婷昨天在新竹市雙罷免（高虹安、鄭正鈐）二階連署份數送竹市選委會後，發文稱「即便空氣中充滿14%一氧化碳」，網友解讀施是暗諷參與罷免高虹安二階連署的14%選民是一氧化碳。對此，市議員楊玲宜則批，高虹安的愛將民政處長施淑婷的公民課應該是直接死當不及格，或應要重修。\n楊玲宜說，每個公民都擁有選舉、罷免、創制和複決的權利，這是台灣的憲法賦予每個人的權利，沒有人可以剝奪和取代。而高虹安的愛將施淑婷不僅違法公務人員應有的行政中立，更不諱言的直接對罷免民眾及團體直接挑釁及開嗆，高虹安市府團隊的素質如此低落，這種離譜行徑，對市政毫無建樹，不知反省的態度，已令人無法容忍，難怪大家常說不怕神隊友，只怕豬隊友。號召大家三階一定要出來投同意罷免，罷掉阻礙城市發展，降低城市公民素養的團隊。\n新竹市雙罷免總部發言人林志潔則稱，原本不懂其意，後看到網友等人說明，才知道繼上次施淑婷暗指市民是大白痴惹怒民眾後，再度指涉連署罷免的民眾是有毒氣體。\n林志潔說，北一女的區桂芝老師先前轉發中共政黨舉辦的徵文比賽訊息。她深感施淑婷這篇貼文，完全沒有理解憲法中人民的基本權利，也沒有身為民主國家政府公僕所應有的反省能力，非常吻合中共毫無人權保障思維的想法，非常適合去投稿徵文，定能出國比賽得冠軍。\n對自己發文引發各界議論與解讀，施淑婷不改無俚頭的態度，繼上次發文稱羨慕孩童說「大罷免大白癡」後，此次的「14%一氧化碳」說法再度惹爭議，施淑婷回應說， 一氧化碳對動物所造成的傷害，並不會對綠色植物造成影響，請民眾不必過度解讀與激動，保持好心情，認真過好每一天才是最重要的。\n新竹市府民政處長施淑婷發文提到「14%一氧化碳」的貼文引眾怒，她回應請大家不要過度解讀，好好過日子最重要。"
    },
    {
        "source": "LTN",
        "title": "白沙屯媽祖回鑾 5/10、5/11台1線苑裡通霄有交管",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5033139",
        "date": "2025/05/05 17:12",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033139_1_1.jpg",
        "content": "白沙屯媽祖進香於回鑾路上，今天下午行至雲林縣斗六市。預計10日返抵苗栗縣境、11日回宮，苗栗縣警察局公告10日0時起至11日晚間8點，針對台1線苑裡及通霄鎮執行交通管制措施，請民眾留意並配合交通指揮，提前規劃交通路線。\n\n警察局表示，「粉紅超跑」預計10日返抵苗栗縣境，10日零時起，交通管制範圍以苑裡市區、通霄市區道路以及沿線台1線為主，屆時將分段、分時管制；屆時台1線苑裡至通霄路段將封閉北上車道，調撥南下車道為單線雙向通行。\n\n依往例，媽祖鑾轎於10日晚間將會駐駕通霄慈后宮，隔天一早起駕至新埔秋茂園對面空地進行換轎儀式；當天下午3點45分入宮安座。\n\n警方表示，11日媽祖回宮的最後一哩路，交管以拱天宮、慈后宮（駐駕處）、通霄火車站周邊道路，及沿線台1線、海堤路等，分段、分時管制。其中，台1線於11日0時起，從123.5公里至131.5公里將全線封閉，請車輛改走西濱公路；白沙屯地區周邊道路的管制時間將視人潮疏散狀況，預估至晚間8點為止。\n\n警方請民眾配合交通指揮，提前規劃交通路線，尤其不要違規停車；提醒大家，最新路況可收聽警廣台中分台FM94.5。"
    },
    {
        "source": "LTN",
        "title": "市場狂拋美元央行成唯一買家  外媒看台幣暴衝直指1原因",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5033010",
        "date": "2025/05/05 17:12",
        "image": null,
        "content": "新台幣兌美元匯價連日走升。新台幣匯率連日大幅升值，嚇壞市場。外媒研判，這波台幣暴衝應該是台灣對美國遞出橄欖枝，有利台美關稅談判。\n\n儘管央行否認白宮在貿易協定中敦促「一些亞洲貨幣升值」，市場還是感覺到轉變。一位台灣金融業高管說，新台幣升值速度比以往任何時候都快，熱錢正在流入台灣，而央行卻允許這種情況發生，很多人都認為這是因為美國的壓力，「我認為情況確實如此」。\n\n出口商陷入恐慌，壽險公司對沖不足，而股票相關的資金外流已經停止，「央行成了匯市唯一的買家」，但並未積極阻升台幣，這引發人們對貨幣估值是貿易談判一部分的猜測。\n\n台灣政策制定者的沉默，引發市場揣測：作為美台貿易協議的一部分，台灣可能會進行更廣泛的政策調整，允許台幣升值。\n\n新台幣升值速度如此之快，出口商不太可能迅速完全對沖美元收入，這一點至關重要，因為台積電和聯電注意到新台幣每公升值1%的影響。壽險公司急於對沖其持有的美國債務，可能加劇了台幣升值。保險公司的美國債券庫存（包括公司債券和國債）中有很大一部分或全部未對沖，這意味著如果美元走軟，它們更容易遭受損失。\n\n過去兩個交易日的走勢，確實前所未有，如果長期持有美元，又沒有進行任何對沖，那麼這將是一次痛苦的經驗，而且台灣壽險公司是亞洲最大美債持有者之一，他們現在保持警惕也在情理之中。"
    },
    {
        "source": "LTN",
        "title": "北埔鄉綜合行政大樓動工 結合行政、文化、托育與運動多功能",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5033138",
        "date": "2025/05/05 17:12",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033138_1_1.jpg",
        "content": "新竹縣北埔鄉公所原位於老街區，在客委會和竹縣府補助下，斥資總經費4.25億元，於台3線旁，新建北埔鄉綜合行政大樓暨客庄生活交流中心及親子公園，今日上午熱鬧動土，整合鄉公所及戶政廳舍，並規劃設立客庄生活交流中心、公共托育及樂活運動場館，預計2027年年底完工後，將成為北埔地區行政、文化與社區交流的核心場域。\n\n動土典禮在祥獅獻瑞與戰鼓迎賓中展開，由北埔鄉長莊明增主持，縣長楊文科、客委會主委古秀妃及民意代表，與共同見證北埔鄉發展邁向新的里程碑。\n\n莊明增致詞時提及，本工程獲得地方企業大力響應，綜合行政大樓基地有賴縣長楊文科的協調，富相科技願意配合出售土地，成就遷建案的關鍵一步；曼哈頓建設公司慷慨捐建親子公園，提供鄉親遊憩的新綠地，地方共榮的典範令人感佩。\n\n工程總經費4.25億元，其中客庄生活交流中心與托嬰空間、運動場館等設施，獲客委會核定1.13億餘元並補助9500多萬元（佔84%），綜合行政大樓工程獲新竹縣政府補助4000萬元，戶政分攤2000多萬元，鄉公所分年編列自籌款2.65億餘元。莊明增強調，這不只是蓋一棟辦公大樓，而是一場全方位公共服務的升級。北埔未來的發展，應兼顧客家文化傳承、家庭友善與青年返鄉，打造真正宜居宜業的智能山城。\n\n古秀妃表示，北埔即將興建的綜合大樓，是一座集社區交流、文化傳承、運動休閒、公共托育等功能於一體的「客庄生活交流中心」，相信未來能滿足各年齡層民眾需求，成為親子、老幼同樂的場域空間。 楊文科也期許新建綜合大樓成為北埔的新地標，活絡地方發展。\n\n北埔鄉公所表示，該案基地面積約1422.7坪，總樓地板面積1841坪。將興建地上3層建物，除了鄉公所辦公廳舍，地上1層另規劃戶政事務所、公共托育，2樓有鄉代會，1至2樓客庄生活交流中心，3樓設置樂活運動場館。"
    },
    {
        "source": "LTN",
        "title": "邱軍撞死運將肇逃 親人北上聽庭頻道歉：請大眾給他贖罪機會",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5033092",
        "date": "2025/05/05 17:10",
        "image": null,
        "content": "邱軍撞死運將肇逃，親人北上聽庭頻道歉：請大眾給他贖罪機會。\n\n《運轉人生》原唱邱軍2024年12月27日凌晨爆出酒駕撞死排班的計程車司機後駕車逃逸，事隔2日才到案，被撞的李姓司機當場陷入昏迷，送醫搶救七日不治身亡，警方循線逮捕邱軍，將他送辦。基隆地檢署今日偵結，認定邱軍涉犯過失致死及公共危險等罪，依法將他起訴。邱軍母親在基隆地院接受媒體聯訪，當場致歉，請社會大眾給他一個贖罪的機會。\n\n邱軍去年12月凌晨因酒駕撞死計程車司機，羈押至今已119天，今日下午基隆地院召開接押庭。邱軍的父親、母親及胞姊特地從屏東北上聽庭。邱母受訪時不停致歉，懇請社會大眾給邱軍一個贖罪的機會，對於死者也身懷歉意，也提到近期若有機會邱軍將會親自去向死者家屬道歉。"
    },
    {
        "source": "LTN",
        "title": "被批舞技差還划水？禾羽正面反擊：這句話我不能接受",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5033131",
        "date": "2025/05/05 17:10",
        "image": null,
        "content": "禾羽（原名張雅涵）2024年初宣布改名，透露新名字承載著她的成長與夢想，也象徵著想帶給大家的正面能量。曾在樂天桃猿擔任副隊長的她，與球團合約於2024年底期滿後，轉隊加入富邦悍將啦啦隊Fubon Angels。一向樂於與粉絲互動的她，經常透過社群記錄應援日常與私下生活。不過近期她在IG分享心聲，坦言面對外界對舞蹈表現的負評，內心其實頗有感觸。她直言：「可以說我跳舞很差、不好看，但沒辦法接受被說划水。」禾羽強調，對於「跳得不夠好看」這類批評她可以接受，但對於被質疑努力程度則難以釋懷，「因為我花了很多很多很多時間在練習，我會繼續努力，在舞蹈上。」她表示，這次只是單純抒發情緒，並沒有特別走心，也感謝粉絲與團員們的支持與關心，「謝謝大家啦，真的都很溫暖，我很幸福。」"
    },
    {
        "source": "LTN",
        "title": "NBA季後賽》晉級後與格林說了什麼？ 勇士柯瑞賽後親自揭密",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5033091",
        "date": "2025/05/05 17:06",
        "image": null,
        "content": "勇士柯瑞與格林在晉級後進行談話。勇士隊在今天於火箭隊主場收下季後賽首輪G7勝利，賽後兩位勇士主將柯瑞與格林被媒體捕捉到進行一場小型的會議，柯瑞也在受訪時分享兩個人究竟說了些什麼。今天勇士隊以103：89淘汰火箭，避免遭到對手大逆轉，柯瑞賽後分享與格林的談話道：「我們只是在談論分數。我們想要把他們的得分壓在90分以下。」本場柯瑞在前三節幾乎沒有表現，但在第四節他挺身而出獨拿14分，幫助球隊甩開火箭糾纏。談到本場的獲勝心得，柯瑞補充：「我們已經這樣做了幾次，而且贏了。我們有信心只要再做一次，我們就能夠得到足夠的分數，並將比數拉開，而最後的發展也是如此。」今天柯瑞共上場45分30秒，全場16投8中拿下22分10籃板7助攻2抄截與2火鍋，而格林則上場39分56秒，拿下16分6籃板5助攻1抄截2火鍋，「士官長」巴特勒上場44分40秒，拿下20分8籃板7助攻，獲勝大功臣希爾德上場36分58秒，投進9顆三分球、拿下33分。"
    },
    {
        "source": "LTN",
        "title": "彰化運維港、漁港5月開港破局 原因曝光",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5033128",
        "date": "2025/05/05 17:05",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033128_1_1.jpg",
        "content": "彰化漁港碼頭的堤岸為傳統土堤結構，抗沖刷能力很有限，縣府欠缺南北護岸工程經費，經費未到位，縣府決定5月暫不開港。位於彰濱工業區鹿港區的彰化運維港與彰化漁港，共用同一個出入口航道，原本彰化縣政府規劃今年5月同步開港，提供離岸風電與漁民雙方使用。不過，中央總預算遭在野黨刪減，無法核定補助南北護岸3.35億元工程經費，導致開港計畫喊卡。\n\n縣府指出，原本考慮採用專家建議的「半半施工」方式，也就是一邊施作護岸、一邊讓漁船通行，但因經費未定案，為避免工程安全與施工困難問題，只能等中央預算確定撥付後再啟用港口，確定5月無法如期開港。\n\n農業處長郭至善指出，目前漁港碼頭的堤岸為土堤，抗沖刷能力很有限，若貿然開港，船隻頻繁進出將造成強烈水流擾動，容易引發泥沙回淤，使原本疏濬後的航道深度再次變淺，增加船隻擱淺風險。縣府接受專家的建議，若能同步開港並動工施作南北護岸，讓抽砂船進場、配合鋼板樁施作，便可有效抑制回淤問題，才能維持港區營運安全。\n\n郭至善表示，彰化漁港設計時，就有考量到要讓港內泊區維持穩定水域環境，並控制航道內的泥沙淤積，因此在南北護岸之間的航道設計寬度為50公尺。然而，目前港嘴實際開放的寬度已超過100公尺，如果沒有靠南北護岸工程預計施作的束縮性的束口來減緩船隻進出產生的水流擾動，將會造成海上作業船隻停泊晃動不穩，亦大幅提高船隻損壞風險，對船型較大的風電運維船影響太大，還是要確認能夠施作南北護岸工程才能「半半施工」開港，避免失去興建彰化漁港成為「不候潮漁港」的初衷。\n\n經濟暨綠能發展處長張寒青也說，運維港開港要漁港同步，目前就是要等漁港的護岸工程經費有了著落，中央錢下來了，漁港開港，運維港就會一起開港。\n彰濱工業區鹿港區的彰化運維港與彰化漁港，共用同一個出入口航道，綁在一起的生命共同體。"
    },
    {
        "source": "LTN",
        "title": "座車遭爆廠商提供立刻過戶 四叉貓再秀「徐巧芯出入Hotel」鐵證片！",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5033048",
        "date": "2025/05/05 17:05",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/phpQ7oB9j.png",
        "content": "國民黨立委徐巧芯今年3月底爆出違規開進河濱單車道的座車，被網紅「四叉貓」劉宇踢爆是廠商「提供」，且疑似未進行財產申報，且此事曝光後，該座車隨即辦理過戶換牌，遭疑作賊心虛。昨天（4日）四叉貓再抓包，該車雖已過戶，但使用人仍是徐巧芯，今天（5日）他更公開一段徐巧芯座車近日出入某旅館的影片，引發網友熱議！\n\n國民黨台北市黨部3月30日在麥帥一橋下舉辦政策說明會時，徐巧芯座車違規開進活動現場旁的河濱單車道，並停放在橋下空地，引發爭議。4月1日凌晨，四叉貓在臉書揭露違規轎車車型為LEXUS ES200，售價約170萬元，出廠時間為2022年11月，上次過戶時間是2024年2月5日，判斷可能是二手車。當時四叉貓預告，徐巧芯最後一次財產申報是2024年2月29日，他當天睡醒就要去查該車有沒有確實申報。\n\n不料四叉貓再次查詢監理站資料，發現在他發文預告之後，該車在當天上班時間馬上到台北市監理所辦理過戶，質疑「我是不是不小心發現了什麼？怎麼巧芯這麼急著辦過戶？」後續他又踢爆，那輛LEXUS ES200其實是徐巧芯的廠商「提供」，懷疑有收回扣之嫌。事隔一個多月，四叉貓昨天抓包該車不只過戶，還換了車牌，從原本的「BXX-3389」變成「CXX-6880」，且到現在還是徐巧芯在使用。\n\n今天四叉貓再PO出掛牌「CXX-6880」的LEXUS ES200在某停車場停車的影片，隨後可以看到徐巧芯下車，證明車子仍是徐巧芯在使用。四叉貓透露，該影片是本月3日，於北市松山區八德路上的「阿樹國際旅店」拍到的。\n\n四叉貓表示，「有一家廠商販售淘寶商品給徐巧芯當競選小物，該廠商名下的車『BXX-3389』提供給徐巧芯使用，上個月被我抓包之後，廠商當天就跑去把『BXX-3389』辦過戶更改車牌，然後同台車改成『CXX-6880』，依然是徐巧芯在搭乘，請問今天這台車會再過戶一次嗎？」\n\n面對四叉貓的爆料，徐巧芯今下午僅簡短回應稱「一切合法」。對此，四叉貓質疑這樣的回應表示她很心虛，廠商給的車坐的卻都是徐巧芯，為什麼可以一直無償提供？先前徐巧芯對外稱那不是她的車，是不是財產不想受監督，才登記在他人名下？四叉貓直言，如果徐巧芯今天是民間人士就算了，但她身為立委應受人民和政治獻金法監督，但她卻不避嫌且一直疑似有利益交換，他正告徐巧芯，不要以為這個簡單就可以翻頁，他會監督到底。"
    },
    {
        "source": "LTN",
        "title": "中捷綠線凹式導盲磚讓視障者「無感」 不符標準挨批形同虛設",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5033125",
        "date": "2025/05/05 17:05",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033125_1_1.jpg",
        "content": "台中捷運綠線通車已4年，但市議員陳俞融等人指出，捷運綠線多處無障礙設施不符標準，尤其凹式警示導盲磚，屢讓視障者反映無法藉由腳底觸感察覺，「無感」導盲磚喪失警示效果，甚至2023年捷運公司曾跟視障團體會勘，迄今卻未改善；捷工局承諾已著手協調，希望年底前能改善。\n\n陳俞融指出，不少視障者陳情中捷綠線現行採用的凹式警示導盲磚，讓視障者無法藉由腳底觸感察覺，讓視障者走進捷運就失去指引，經濟部已在2020年修正導盲磚的國家標準，不論是引導或警示用途，導盲磚都應採用凸起設計，2023年視障者也曾向台中市身心障礙權益小組提案要求改善，當時市府邀集捷運公司、盲人福利會等團體會勘，會勘時連視障委員都直指這種設計有問題，但至今竟仍未獲得改善，根本罔顧視障者權益。\n\n陳俞融說，捷運綠線目前共設有18個車站，警示磚花200多萬設置，平均各站花費11.1萬元的經費，卻形同虛設，讓視障者「無感」，甚至已會勘過兩年迄今未能改善。\n\n陳俞融也說，不只導盲磚毫無作用，捷運周遭的無障礙設施也是做半套，一般視障者根本無法依靠導盲磚走進站體，例如文心崇德站的站外導盲磚鋪設不佳，視障者恐被導向施工圍籬；文心中清站體內行人通道劃設窄小，行人根本沒辦法過，輪椅、娃娃車更不用說，均暴露中捷綠線無障礙及行人設施停留在「有做就好」的表面功夫。\n\n捷運工程局長蘇瑞文回應，捷運綠線施作導盲磚樣式是依據2013年的規範施作，2020年完工，針對新規範，已進行協調，將在年底前改善完成。\n\n中捷公司董事長顏邦傑另指出，針對現有導盲磚問題，會從軟體面，先由站務員主動協助導引視障朋友上下車，而硬體面，針對現有導盲磚形式，會與捷運工程局確定最新規範，盡速改善。\n\n陳俞融另要求，未來包括即將動工的藍線及規劃中的橘線，均須更落實無障礙設施規劃。"
    },
    {
        "source": "LTN",
        "title": "中醫大新竹附醫徵專科護理師 年薪高達130萬",
        "url": "https://health.ltn.com.tw/article/breakingnews/5033115",
        "date": "2025/05/05 17:05",
        "image": null,
        "content": "中國醫藥大學新竹附設醫院5月8日下午3時到晚上6時30分將在該院東側門一樓旁空地，舉辦一場「夜市派對」，除將表揚25名績優護理師，也邀請民眾一起參與，為辛苦的護理師加油打氣，用行動感謝白衣天使。護理部主任張鳳媛表示，本次活動由護理部精心策劃，現場可享用炸物香氣四溢的美食攤，還有充滿童趣的闖關遊戲，以及療癒系的手作體驗，例如造型公仔鑰匙圈與布貼飲料袋等，讓辛苦的護理人員紓壓，也讓民眾一起歡度創意十足的國際護師節。活動當日也設有「護理職涯諮詢區」，讓對護理工作有興趣的民眾與學生能與在職護理師面對面交流，了解這份專業背後的使命與支持。現場也同步啟動專科護理師招募計畫，透過活潑溫馨的方式，傳達醫院對護理人才的重視與誠意。張鳳媛表示，目前正積極擴大招募護理團隊，特別針對專科護理師職缺，提供具競爭力的薪資與福利制度。月薪範圍為5萬5千元至6萬元，並依不同班別提供白班、小夜、大夜等額外津貼；另設有病歷獎金、年資與職級津貼等多項補助，體現對專業價值的肯定。另外，每年的基礎健檢加上3年1次的高階健檢，守護專師健康。為吸引更多優秀人才投入護理工作，針對專科護理師職缺，醫院同步提供高額簽約與續約獎金，2年合約可獲10萬元獎金，3年則達24萬元；續約也享有同等優渥回饋，最高可領取25萬元獎金。此外，也享有三節獎金福利—端午、中秋各0.5個月，年終更達1.5個月，在穩定工作之餘，也能兼顧生活品質與未來規劃。中醫大新竹附醫強調，醫院不僅是治療的場所，更是關懷與連結的據點。透過有溫度的活動，希望凝聚團隊向心力，打造護理師友善職場環境。職缺與應徵方式請洽護理部：03-5580558轉2052或0965095068。"
    },
    {
        "source": "LTN",
        "title": "台幣狂飆驚見29字頭！這2檔金融股遭外資大砍3.76萬張最慘",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5033137",
        "date": "2025/05/05 17:03",
        "image": null,
        "content": "台幣週一再度上演狂飆秀，盤中一度觸及29.59元，升1.474元，創下2022年6月10以來新高，台幣急升，對於擁有龐大美元部位的壽險業相當不利，為此，以壽險為主的金融股，成為外資今砍殺主要目標，國泰金與富邦金雙雙殺進前2大。\n\n國泰金（2882）今在外資倒貨2萬3876張，居賣超第1，股價一度跌破54元，觸及53.3元，終場收54.7元，跌6.81%，成交量9.53萬張。\n\n而富邦金（2881）緊跟在後，遭外資倒貨1萬3746張，股價亦開低走低，盤中觸及78.8元，終場力守80元關卡，跌5.88%，成交量6.91萬張。\n\n至於外資今賣超第3至10大個股，依序為長榮航（2618）6544張、泰金寶-DR（9105）5136張、榮運（2607）3191張、永崴投控（3712）2420張、華邦電（2344）2266張、三商壽（2867）2243張、鴻準（2354）2007張、農林（2913）1996張。"
    },
    {
        "source": "LTN",
        "title": "苗縣南庄桐花音樂節母親節假期登場 賞桐、寫詩、旅拍度佳節",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5033123",
        "date": "2025/05/05 17:02",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033123_1_1.jpg",
        "content": "苗栗縣南庄桐花音樂節，10、11日母親節假期將在南庄遊客中心戶外廣場登場，安排「桐花樹下三行詩友會」與「桐花超跑旅拍會」、「走讀南庄桐花小旅行」，公所今（5）日召開記者會行銷，邀請民眾帶著媽媽一起來創作詩字、手抄紙、拍美照、賞桐花，一起留下母親節最詩意與美好的記憶。\n\n南庄鄉公所指出，2天的「南庄桐花音樂節活動，以「樂山、雅樂、同樂」為主題，走讀南庄桐花小旅行將由導覽人員引領民眾參觀康濟吊橋下的桐花秘境、十三間老街、小農廣場、乞食寮、東村宿舍、百年郵局、永昌宮、南庄老街等，體驗南庄慢城的美食與人文風情。\n\n「桐花樹下三行詩友會」則邀請詩人邱一帆、書法大師江雲金、南江休閒農業區發展協會，提供筆墨、手抄紙，邀請民眾現場創作，書寫對母親的感謝。桐花卡片樹下、手抄桐花紙，將孝心與花香一起收藏。\n\n另一項人氣活動「桐花超跑旅拍會」，將邀請南庄在地青年擔任旅拍模特兒與跑車、桐花裝飾，共同演繹時尚氛圍。更開放親子檔、母女檔報名體驗拍攝互動區，打造「媽媽也能當女主角」。\n\n南庄鄉長羅春蓮表示，桐花季正是親情與自然交織的季節，期望透過詩與影像的結合，不僅讓南庄慢城更有溫度，也讓民眾與媽媽留下永恆的回憶。"
    },
    {
        "source": "LTN",
        "title": "日本那珂市締盟1週年再訪 黃偉哲宣布台南「那珂街」紀念友誼",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5033114",
        "date": "2025/05/05 17:00",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033114_1_1.jpg",
        "content": "日本茨城縣那珂市長先﨑光一行3人拜會台南市長黃偉哲，台南市與那珂市於去年5月6日結為友誼市，雙方締盟將滿1週年，黃偉哲宣布台南已規劃將一新設道路命名為「那珂街」，以紀念兩市友誼。\n\n黃偉哲表示，那珂市與台南市因飛虎將軍廟結緣，進而促成兩市結為友誼市，希望透過雙方教育、文化、物產等交流，將台日情誼傳承到下一代。台南市擁有豐富的歷史文化，非常適合日本學生來教育旅行，了解台日之間的歷史及情誼，包括飛虎將軍廟、台南知事官邸等，都與日本淵源深厚。\n\n黃偉哲也說明，台南配合農業部對日本茨城縣的交流，提供鳳梨等水果，作為學童營養午餐，期待那珂市的學童也可以吃到來自台南的鳳梨等農特產品。並致贈六甲區出產的八田米禮盒給先﨑光市長品嚐。\n\n先﨑光表示，很高興在締盟1週年前夕再訪台南，他昨天二度參加台江水日的單車活動，並已與同樣參與活動的海佃國小等學校約定明年再來參加。除了自行車交流外，那珂市學童很喜歡球類運動，希望未來也能推動雙方體育交流。\n\n那珂市為安南區飛虎將軍廟主祀神祇杉浦茂峰之母的出生地，雙方民間交流多年，此次先﨑光市長除再度至飛虎將軍廟交流，並全程參加第19屆台江水日《愛鄉護水》嘉南大圳單車溯源之旅，從山海圳國家綠道珍古德涼亭騎單車前往烏山頭水庫向水利先賢獻花致敬，完成全程70公里。"
    },
    {
        "source": "LTN",
        "title": "許美華頻道》不如我們一起勇敢～敬台灣各地勇敢的阿美們！",
        "url": "https://talk.ltn.com.tw/article/breakingnews/5032347",
        "date": "2025/05/05 17:00",
        "image": null,
        "content": "許美華頻道》不如我們一起勇敢～敬台灣各地勇敢的阿美們！\n\n「你害怕的，我也會害怕，不如，我們一起勇敢！一起改變！」看到河道上好多人說，罷免馬文君志工送件時講的這段話好感人；那個志工就是我的鐵粉aka戰友，南投阿美。\n\n「你害怕的，我也會害怕，不如，我們一起勇敢！一起改變！」\n看到河道上好多人說，罷免馬文君志工送件時講的這段話好感人；那個志工就是我的鐵粉aka戰友，南投阿美。\n\n南投罷免立委馬文君二階連署，罷團0504送交「20748」份連署書。志工阿美（前排中） 說出「你害怕的，我也會害怕，不如，我們一起勇敢！一起改變！」\n\n昨晚（0503）就知道，一直保持低調、之前在埔里酒廠被驅趕哭了好幾天，前幾天又被路人飆罵大哭的她，最後終究還是鼓起最大勇氣要站出來了。\n昨天跟12位罷馬志工一起熬夜，整理送件連署書的阿美，昨晚心情緊張的傳來：\n「明天我會去，也會講話」\n「等於要曝光了」\n上次可愛的新竹媽媽Lydia，去南投跨區舉牌，就是為了幫阿美打氣。那天我發文寫她們兩人在南投街頭驚喜相認的故事，只放了Lydia的照片。\n反正Lydia已經出櫃豁出去了沒差（大誤XD\n半夜一直收到阿美即時更新的訊息，三點的時候看到她說「感覺離完成還看不到盡頭」\n我：「天啊不會直接去送件了吧嗚嗚嗚」\n然後早上一早起來，看到她留的一個訊息「五點了」\n果然，阿美跟團隊戰友一路熬夜到天亮。\n今天（0504）下午完成送件跟記者會，阿美立刻傳訊息來：\n「姊姊今天有看到我嗎」\n「我太累了，不知道講得怎麼樣了 」\n「我到現在還沒睡．．」\n阿美果然一夜沒睡，真的直接去送件了。\n我：「有人轉新聞來，還沒時間看\n一定講得很好不要擔心⋯未看先說XD」\n\n南投罷免立委馬文君二階連署，罷團送交2萬748份，現場連署書堆得像座小山。\n\n然後我打開新聞畫面，就看到那個，30個小時沒有睡覺，南投阿美講話的片段⋯\n天啊阿美你講得超棒，聽到都快掉眼淚了，為你覺得驕傲。\n阿美手上拿的那張紙牌，講出紙牌上的那幾句話，就是她們最近一直為彼此打氣的內心OS。\n如果大家知道身在南投肅殺氣氛中的她們，面對周圍不友善的目光跟壓力有多麼害怕，就知道她們有多勇敢。\n\n國民黨立委馬文君。\n\n勇敢站出來曝光，沒有包得像木乃伊的阿美，後來看到新聞馬文君的回應，「尊重跟包容到此為止」\n「請問她現在是在恐嚇我們嗎」\n「我們罷團在埔里處處受到打壓，是她的尊重包容嗎？」\n「看到新聞覺得害怕，有被恐嚇的感覺」\n南投阿美不要怕，你不孤單，我們都是你最堅強的後盾。\nWe’re all with you.\n\n\n罷免王鴻薇團體的發言人「阿美」來台中宣講，強調35位國民黨立委都要罷免成功。\n\n這次大八免，信義區王鴻薇選區有阿美，南投也有阿美，新店也有阿美（琪琪）⋯\n台灣到處都有無數勇敢的阿美。\n你怎麼能不愛台灣人！\n#大八免會成功"
    },
    {
        "source": "LTN",
        "title": "高鐵延伸宜蘭環評初審卡關！7/31前補強生態衝擊與復原計畫 再審",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5033094",
        "date": "2025/05/05 16:59",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/phpa0Hr2b.jpg",
        "content": "環境部今（5日）舉行高鐵延伸宜蘭環評案，環評委員認為開發單位交通部鐵道局應該要加強說明高鐵延伸宜蘭案跟北宜直鐵的關聯性，還有開闢10個隧道對生態的衝擊，還有復原計畫等，還有對施工期間土石方管理等要有更詳細說明，環評委員認為開發單位需在7月31日前補正資料後再審。\n\n交通部鐵道局提出的環評報告指出，高鐵延伸宜蘭的路線規劃起點銜接既有高鐵南港站的地下月台，沿線經南港、汐止、平溪、雙溪、貢寮，避開翡翠水庫集水區後進入宜蘭，預計於宜蘭縣府東南側設站，並會再往南設置1座維修機廠，全長約60.6公里，未來台北到宜蘭路程將從現行的65分鐘縮短為20分，並且範疇界定方案也表示沒有其他替代方案如北宜直鐵等方案可選擇。\n\n環評委員認為開發單位還要再將相關資料補正後再審，包含應強化說明高鐵延伸宜蘭案跟北宜直鐵的關聯性，包含要分析經濟效益、財務評估比較與營運收支的衝擊分析，還有該計畫案預計開闢10座隧道，應該提出生態衝擊、地下水脈、邊坡穩定分析、環境監測與完工復原計畫，還有也要針對施工穿越斷層、地質敏感區、破碎帶風險等要有更具體的緊急應變措施，也要納入環境保護計畫。\n\n補正的資料還包含須強化對翡翠水庫集水區等水質保護措施，以及土石方等管理管制措施等要有更具體的作法，還有土石方開挖期間如何對平地交通減緩衝擊等，還有分析營運人流估算等，並檢討沿線各區域實際集水範圍，補充地下水三維數值分析之參數及模擬方式，重新估算湧水對區域水系水資源之影響，強化數據具區域代表性及精確性，也要提出具體的植栽補植計畫，還有高架橋樑跨越農地對沿線農作物生長影響等評估。\n\n該案的維修基地也在土壤液化高潛勢區，環評委員認為開發單位要補充說明維修基地維修作業內容、安全及具體規劃（含用電、用水、基地高程、區域排水計畫、廢棄物處理及綠帶規劃面積等），也關切施工與營運後產生的噪音問題，認為應檢討降噪設計並強化噪音防制措施，還有應該加強沿線居民等利害關係人與團體溝通，也要加強路線有形或無形文化資產如大竹圍考古遺址與礁溪案龍競渡等影響評估。\n\n環評委員也要求開發單位要補充路線行經雙溪以南，大溪川至得子口溪之間水系，為河海洄游魚種保育類重要棲地之特殊生態區，研提具體生態減輕措施。\n\n鐵道局局長楊正君表示，尊重環評委員結論辦理。"
    },
    {
        "source": "LTN",
        "title": "佳必琪AI用線出貨強 4月營收創歷史單月新高",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5033116",
        "date": "2025/05/05 16:59",
        "image": null,
        "content": "佳必琪受惠於AI用線出貨動能強勁，4月營收7.67億元，月增19.9%、年增43.2%，創歷史單月新高。今年前4個月營收累計為24.4億元、年增21.7%，寫歷史同期新猷；董事長張舒眉在今年度股東常會營業報告書中表示，公司將深化北美產線佈局，靈活調度供應鏈以因應關稅挑戰。\n\n張舒眉指出，佳必琪整合全球資源，聚焦AI伺服器、雲端網路、5G與數據中心應用，並積極拓展新能源、車用、工業4.0、醫療電子等新興市場，以高頻、高效能、高毛利產品驅動成長動能。去年起，公司強化北美佈局，於美國增設倉儲與生產據點，搭配台灣、越南等據點的產線配置，靈活調度、就近供應，提升交期效率與全球服務能量。\n\n張舒眉認為，公司的生產佈局有助於強化對國際貿易環境與關稅政策調整的彈性因應能力，進一步鞏固客戶的信賴程度，今年將進一步深耕雲端服務供應商（CSP）、系統整合商（SI）、原廠委託設計製造商（ODM）的技術合作，拓展全球市場版圖，增進與AI生態鏈夥伴的協作能量。"
    },
    {
        "source": "LTN",
        "title": "志工宣傳車遭砸 苗栗罷團：不會因暴力事件而退縮",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5033111",
        "date": "2025/05/05 16:58",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033111_1_1.jpg",
        "content": "苗栗縣公民團體「苗栗國罷免立委連線」推動罷免苗栗第一選區泛藍無黨籍立委陳超明、第二選區國民黨籍立委邱鎮軍，罷團志工宣傳車今（5）日上午在苑裡鎮被砸車，幸好未造成人員受傷，警方已逮捕嫌疑人39歲邱姓男子帶回警局偵訊，依違反公職人員選舉罷免法、刑法恐嚇及毀損等罪嫌送辦。\n\n對此，罷團苗一領銜人Ami表示，團隊譴責這起暴力事件，而此事也證明了對方心虛，害怕人民的覺醒，但她強調對方破壞了車子，但破壞不了人民的決心，也改變不了想要苗栗鄉親想要維護苗栗民主的決心，呼籲苗栗鄉親趕快站出來連署，讓苗栗成為民主聖地，團隊也不會因暴力事件而退縮，會堅決捍衛台灣的民主與自由。\n\n苗栗罷團一名志工的宣傳車，停放在苑裡鎮信義路與新興路口旁，於今天上午10點25分許，遭一名騎機車的男性持棍棒砸車後離去，造成宣傳車車窗後擋風玻璃及車窗破裂。\n\n警方獲報循線於一個小時內將嫌疑人邱男逮捕到案，但邱男在分局內大吼大叫，不配合偵訊，對於警方詢問動機，邱男也答非所問。初步了解，邱男無業與母親同住，精神狀態不穩定，有時情緒激動，會在住家附近大吼大叫；警訊後依違反公職人員選舉罷免法、刑法恐嚇及毀損等罪嫌，將他移送苗栗地檢署偵辦。\n\n遭砸宣傳車的車主為英國女台僑「阿美」，她對於車輛被砸感到驚恐與生氣。她說，台灣立法院毀憲亂政、亂刪預算，對台灣的未來感到非常憂心，所以這次回台參與大罷免行動，也希望苗栗鄉親勇敢站出來簽署連署。"
    },
    {
        "source": "LTN",
        "title": "邱若華：繼續把事情做得更好 請選民投下不同意票",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5033112",
        "date": "2025/05/05 16:57",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/phpFG6Fri.jpg",
        "content": "邱若華：繼續把事情做得更好 請選民投下不同意票\n\n邱若華回應，上任至今每天戰戰兢兢為地方努力，請選民投下不同意票，讓想做事的人能做得更好、更多。\n\n邱若華指出，這2天有不少朋友看到罷團宣布她的罷免案第2階段連署已經達標，都趕忙來關心，讓她非常感動，其實在聽到消息的當下，她心裡是平靜的，因為這是現在制度下不可避免的挑戰，她完全尊重。\n\n她表示，上任至今其實時間不算長，但她和團隊每天都在處理地方的需求，爭取預算、辦理會勘、推動建設、回應陳情，跑行程、看資料、準備質詢，真的可以說一天都不敢鬆懈，努力的成果許多已經看見，也有些還在努力，這些工作可能沒有每天上新聞，但她要求自己必須對得起大家的託付，目標一直很清楚，就是希望能對桃園、對八德、大溪、復興與中壢12里多做一點事。\n\n邱若華指出，被列為罷免對象，在民主社會裡不同的聲音是正常的，大家對於政治參與的方式也都不同，對她而言，面對挑戰別無他法，就是繼續把事情做好，用表現讓大家來判斷，這場罷免是因為立委失職，還是因為對選舉結果的不甘心？是真心為了地方好，還是只是為了政治算計？如果覺得這場罷免不夠正當、覺得浪費太多時間與資源在政治鬥爭，忽略台灣有許多更重要的工作要做，有太多內外挑戰要克服，請在罷免投票日那天站出來投下「不同意」票，讓政治回歸理性，也讓她有空間繼續好好做事，「不同意」不是否定誰的立場，不是政黨間的對抗，而是讓想做事、真心關心地方的人，能把事情做更多、做更好。"
    },
    {
        "source": "LTN",
        "title": "從遊戲學習！ 新北早療中心與家長帶慢飛兒長大",
        "url": "https://health.ltn.com.tw/article/breakingnews/5033052",
        "date": "2025/05/05 16:56",
        "image": null,
        "content": "新北市第6區早期療育社區資源中心在新店中正國小辦理親子活動，提供多樣玩具讓孩子選擇。為幫助遲緩幼兒發展，新北市第六區早期療育社區資源中心假日結合大愛關懷協會、中華民國遊戲協會，在新店區中正國小舉行「玩具的移動城堡~行動、分享、玩樂、學習愛」親子活動，邀請有自閉症特質的幼童家庭、男性照顧者與新住民家庭參加，讓家長透過專業老師的引導觀察幼童的行為，也學習如何與孩子互動，以增進發展與能力。\n\n翔翔個性活潑，喜歡與人互動，但有合併自閉特質的他卻掌握不到技巧，看見其他孩子玩小火車時，翔翔有很高的動機，此時第6區早療社區資源中心督導林芷榕提醒爸爸說，此時就是教孩子學習詢問、輪流和等待的好機會。\n\n越南籍的范媽媽帶著即將升小一的達達來玩，因發展有些遲緩，職能治療師建議媽媽，在遊戲互動時要有更豐富的表情、大幅度的肢體動作，以引起孩子的興趣。\n\n中華民國遊戲協會理事長林君英表示，「遊戲行為是孩子模擬成人世界的縮影」，玩具是幫助孩子發展各類遊戲行為的好幫手，玩具行動車提供各種擬真扮家家酒道具，透過象徵性遊戲，能看出孩子在日常生活中的學習經驗。\n\n新北市社會局長李美珍表示，截至今年3月止，新北市統計有1萬5千多名發展遲緩幼兒。0-6歲為兒童發展的黃金期，如能及早發現及早療育，非常有助益。她指出，新北市兒童健康發展中心提供相關諮詢與資源連結等服務，歡迎洽詢2955-0885。各區早療資源中心亦會辦理各項親職講座、到宅或定點療育示範，相關資訊亦可上新北市育兒資訊網早期療育專區查詢。"
    },
    {
        "source": "LTN",
        "title": "枋山公所參訪馬公市公所 凝聚基層治理交流共識",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5033106",
        "date": "2025/05/05 16:55",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033106_1_1.jpg",
        "content": "枋山公所參訪馬公市公所 凝聚基層治理交流共識\n\n馬公市長黃健忠與屏東枋山鄉長羅金良相見歡，互換地方治理心得。\n\n為強化地方行政交流、促進基層治理經驗分享，屏東縣枋山鄉公所由鄉長羅金良率秘書及團隊一行23人，蒞臨馬公市公所進行參訪座談。雙方就市政推動、產業發展與市場經營等議題深入對談，透過經驗交流與實務分享，拓展兩地行政合作的可能性。\n\n座談期間，馬公市長黃健忠致贈以澎湖玄武岩雕製的客製印章，搭配精選在地特色伴手禮，象徵堅實友誼與海島情誼的厚重質感；枋山鄉公所則回贈當地農產特產-芒果乾、鳳梨乾、蜂蜜，以及吉祥物「愛小文」，1隻頭頂芒果的伯勞鳥，展現南方鄉鎮的熱情與創意。雙方在誠摯互贈中交流彼此文化特色，現場氣氛溫馨而融洽。\n\n馬公市公所近日訪客不斷，繼嘉義縣朴子市長吳品叡、朴子配天宮董事長蔡承宗暨董監事會成員、嘉義縣樸仔媽微型利他慈善會團隊，以及統百食品股份有限公司總經理何宗桔伉儷等貴賓拜訪市公所後，枋山鄉交流團隊來訪，促成跨縣市多方互動與座談，擴大交流層次，展現地方連結的多元活力。\n\n馬公市長黃健忠表示，枋山鄉與馬公市皆致力於基層治理與在地文化的深耕發展，此次交流不僅增進彼此了解，更形塑互信基礎，為後續合作鋪陳良好契機。市政團隊未來將持續秉持開放態度，廣納各地經驗，攜手推動地方創新與永續發展。此次交流活動圓滿順利，雙方均對未來深化合作充滿信心與期待。\n\n馬公市公所近日熱鬧滾滾，全國各鄉市相繼來訪。"
    },
    {
        "source": "LTN",
        "title": "桃園新屋一國中生上學穿越馬路 被撞傷送醫",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5033113",
        "date": "2025/05/05 16:55",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033113_1_1.jpg",
        "content": "桃園市新屋區中興路今（5）日上午7時25分發生一件交通事故，一名13歲謝姓國中生上學途中穿越馬路，被一輛由34歲唐姓男子駕駛的豐田紅色轎車撞擊，謝姓學生倒地四肢擦挫傷，經消防局119救護人員清洗傷口包紮止血後，送往衛生福利部桃園醫院新屋分院治療，唐男酒測值0，全案由警方進一步調查釐清肇責。\n\n警、消表示，唐姓男子上午駕駛轎車往富岡方向，行經新屋區中興路途中，謝姓國中生趕往上學途中，疑似未規定走行人穿越道，而直接穿越中興路，遭唐男轎車不慎撞上倒地，謝姓學生四肢多處擦挫傷、意識清楚，救護人員清洗傷口、包紮止血救護處置後送醫治療，無生命危險。\n\n警方呼籲民眾，穿越道路應行走行人穿越道，切勿任意穿越，另駕駛應注意前方狀況，避免意外發生。"
    },
    {
        "source": "LTN",
        "title": "健康網》立夏重養心！ 中醫：2茶飲安神益氣又助眠",
        "url": "https://health.ltn.com.tw/article/breakingnews/5032930",
        "date": "2025/05/05 16:55",
        "image": null,
        "content": "健康網》立夏重養心！ 中醫：2茶飲安神益氣又助眠\n\n中醫師表示，夏季易耗傷心氣、心陰、擾亂心神，建議飲用百合棗茶、竹蓮心茶，有助養心安神，並可改善睡眠不佳、多夢等症狀。\n\n中醫認為夏天最易耗傷心氣、心陰、擾亂心神，因此，「養心安神、調理心脾」是養生關鍵。日常可按摩神門、少府、內關等穴位，搭配飲用百合棗茶、竹蓮心茶，有助養心安神，並可改善睡眠差、多夢等症狀。\n\n進入立夏後，氣血運行加快，有些人也容易出現以下問題：心火亢盛、心陰不足，症狀表現為心悸、胸悶，甚至心煩易怒。心神不寧的症狀表現為注意力不集中、睡眠變差，或是多夢易醒；陽氣外洩、耗氣傷神的症狀表現為汗多口渴、口臭，以及排便乾硬。\n\n立夏養生3重點：養心安神、清心益氣、順應自然與調養作息。推薦可飲用以下茶飲：\n\n● 百合棗茶：具養心安神、改善眠差多夢之效。準備材料百合10克+酸棗仁10克+茯神6克，加300-600毫升水煮15分鐘即可飲用。\n● 竹蓮心茶：功效為清心降火、改善心浮煩熱、口乾舌燥。準備材料淡竹葉10克+蓮子心3克+生甘草3克，熱水沖泡或加300-500毫升水煮10分鐘，可以茶代水。\n\n此外，推薦按摩以下穴位，有益於清降心火、利濕理氣、和胃寬胸。包括神門穴（手腕橫紋小指側凹陷）：鎮靜安神，清降心火；少府穴（握拳後小指指尖觸碰掌心的位置）：清心瀉熱、利濕理氣；內關穴（手腕橫紋上兩寸、兩筋之間）：寧心安神、和胃寬胸。\n\n日常飲食可適量食用蓮藕、苦瓜、綠豆、百合、冬瓜等清心健脾的食物，少吃辛辣煎炸，避免助火生濕，也要避免食用冰涼飲品，以免損傷脾陽，進而導致飲食停滯、消化不良、腹瀉。\n\n情緒與生活調整方面，應規律飲食、適量運動，但避免過度流汗；並應保持充足睡眠，養心助脾。若有任何不適，仍須尋求醫師的專業建議，不要只求助於網路或自行服用藥物。"
    },
    {
        "source": "LTN",
        "title": "TPCA：化風險為轉機 今年台灣PCB產業年增5.8％",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5033104",
        "date": "2025/05/05 16:53",
        "image": null,
        "content": "2024年台灣電路板（PCB）產業鏈總產值達到1.22兆元，年成長率8.1%。成長主要受到AI伺服器應用需求擴張帶動，材料與設備產業鏈同步受惠，展望2025年，台灣PCB產業鏈在AI伺服器、高效運算與Edge AI等應用持續驅動下成長，材料與設備供應鏈受惠高階製程及東南亞PCB新產能的啟動下，台灣PCB產業鏈海內外總產值可望保持穩健發展，規模達1.29兆元，年增5.8%。\n\n在材料領域，2024年台灣PCB材料總產值達3463億元，年增13.4%。在材料結構方面，以硬板材料為主，占比超過五成。其中，高階銅箔基板（CCL）及低損耗（Low DK）材料需求顯著增加，與高速傳輸及AI伺服器應用密切相關。台灣業者於M7、M8等高速高頻CCL材料具備一定技術優勢，應用場景已涵蓋800G交換器、AI/HPC伺服器等。同時，玻纖與銅箔供應商加強技術開發與產能投資，回應AI與高頻應用的材料升級需求。部分廠商亦引進如石英玻纖、透明聚醯亞胺（PI）等新型材料，應用領域擴及至衛星通訊與穿戴式裝置，呈現產品多元化發展趨勢。\n\n儘管近年硬板材料表現相對亮眼，軟板材料亦在智慧眼鏡與穿戴裝置市場找到新興應用場景。多家廠商在2025年推出智慧眼鏡產品，結合生成式AI與低功耗晶片設計，提升穿戴體驗。台灣業者已投入相關材料開發與供應，導入透明PI與低損耗軟板材料，2025年智慧眼鏡市場將呈現顯著成長下，可望進一步帶動相關軟板材料需求。綜觀上述分析，2025年台灣PCB材料整體產值預估達3757億元，年成長達8.5%。\n\n2024年台灣PCB設備產值規模達595億元，受惠AI應用之PCB製程設備對高層與高密度之需求提升，年成長6.3%，產值主要產品包括機械鑽孔、雷射鑽孔與成型等工具機（佔19.2%）、濕製程設備（佔15.0%）、針具與刀具（佔12.2%）、輸送與自動化設備（佔11.3%）等。展望2025年，在高階製程與東南亞新產能陸續量產推動下，2025年台灣PCB設備產值預估為639億元，年成長率達7.4%。\n\n另值得關注的是，半導體產業受AI、高速運算、與先進封裝（如CoWoS、Fan-out）產能積極擴張，帶動設備需求，吸引PCB設備商積極跨足。為正受困中低階市場強大競爭的設備業者帶來新的契機，部分台灣設備廠商正轉向技術門檻較高的半導體領域，如志聖、由田、大量、群翊、迅得等業者積極在先進封裝（如CoWoS、FOPLP）及精密量測設備方面進行布局，與國際半導體業者建立合作機制。\n\n在地緣政治與中美科技政策影響下，牽動全球供應鏈布局調整，台灣PCB業者已逐步將部分產能外移至東南亞，以強化企業因應全球性風險之韌性。尤以泰國、越南與馬來西亞為主要擴產區域，截至目前為止，已有多家業者於當地建廠並進入試產階段。多家材料與設備廠商亦將預計於2025年釋出海外新產能，如台光電在馬來西亞的月產能規劃達60萬片CCL，聯茂與台燿亦同步擴建泰國廠區，提供伺服器與通訊設備所需材料。設備相關業者亦跟隨客戶前進東南亞就近服務與開拓新市場，主要集中於泰國曼谷周邊城市，隨著PCB供應鏈的逐漸齊備，泰國PCB製造聚落的大幅成長將指日可待。"
    },
    {
        "source": "LTN",
        "title": "北市地籍錯登亂象 議員促加速清查、納入危老補救機制",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5033073",
        "date": "2025/05/05 16:52",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033073_1_1.jpg",
        "content": "台北市議員汪志冰今於市議會質詢揭露，地政登記錯誤及測量面積不符問題頻傳，導致民眾權益受損，反觀台北市地政局2022年推動「土地建築線與地籍線預檢方案」至今，3年間642件都更案僅11%申請，呼籲局處須加快清查土地面積不符效率，併同處理土地建築線、地藉線預檢機制需將危老重建，陽台補登作業方面上也應有積極作為。\n\n汪志冰表示，今年2月接獲士林區鄭姓民眾陳情，因其屋齡50年而與鄰居發生訴訟糾紛，並莫名遭到查封，直至法院發現有誤後要求地政事務所釐清，整棟8名住戶才得知名下不動產，土地權狀所登載的地號、建號及坪數大小相互錯置。離譜的是，地政事務所於事發之初竟要住戶換屋居住，礙於該地號10幾年前曾有鄰地占用糾紛，雖一度經測量後達成和解，但今年再度測量，竟又發現占用到法定空地，衍生更棘手問題，一連串公務機關的錯誤卻要巿民承擔。\n\n類似情況並非個案，汪志冰續指，自2016年至2024年間共受理98件土地登記損害賠償申請，其中54件需賠償，比例達55%，總金額逾5200萬元，單筆最高高達938萬元，平均審理期長達6至7個月，錯誤類型多為測量與登記不符，影響民眾資產價值甚鉅。\n\n汪志冰批評，地政局自2008年啟動地籍清查作業，至今已處理逾1.3萬筆，尚有約9700筆未清查，依目前進度推估仍需近30年完成，進展緩慢令人擔憂，依土地法第68條規定，地政機關須對因錯誤登記導致損害負賠償責任，台北市地政局應提高查核效率，杜絕再犯。\n\n針對都更過程中常見的面積不符問題，汪志冰指地政局於2022年推出「土地建築線與地籍線預檢方案」，目的在於提前發現錯誤，避免都更案被迫重申，但實施3年來僅有72件申請，占同期642件都更案的11%，顯見推動成效不彰，預檢機制未涵蓋危老重建案件，行政範疇也明顯不足。\n\n汪志冰直言，台北市40年以上老屋多達49萬戶，許多建物存在陽台未登記情形，導致民眾於都更或改建時方發現產權受損，而陽台補登後可增加數十至百萬元不等價值，卻因建管處與地政局缺乏資料整合，需由民眾自行發現並申辦，明顯消極。\n\n地政局長王瑞雲回應，危老程序上與都更並不一樣，目前已與建管處達成共識，預計最快在5月有望實施。針對都更過程面積不符疑慮，王表示將呈遞資料予都更處，都更處受理後會再向實施者進行宣導，地政幹事審查時發現有建商擔心麻煩先自行申請，承諾盡量落實源頭管理。\n\n至於北市屋齡40年以上約49萬戶發生陽台漏登的情形，王瑞雲表示先前曾主動通知同一棟住戶進行陽台補登，但有民眾因目前未有都更計劃、房屋稅恐增多而拒絕補登，後續將與士林地政事務所視人力等情況，進行分階段管理。"
    },
    {
        "source": "LTN",
        "title": "促南屏東交通平權 屏南快拚分段環評、施工、通車",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5033072",
        "date": "2025/05/05 16:52",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033072_1_1.jpg",
        "content": "民進黨立法委員徐富癸今天率立法院交通委員會成員赴屏東考察重要交通建設，包含單車國道等自行車道優化及建置系統、屏南快速公路及屏南觀光鐵道等規劃辦理情形，交通部長陳世凱親赴現場，並強調中央推動屏南建設的一定以最積極的態度面對，力促交通平權。\n\n屏南快速公路是屏南地區交通提升的關鍵命脈，因恆春半島目前僅台26線作為緊急醫療的唯一道路，平日還要負擔每年數百萬人車潮的交通，更是當地農特產如洋蔥、玉荷包等主要作物銷售幹道，可說是整個恆春半島的「生命之路」，地方期盼多年，如今終於進入「綜合規劃」階段。\n\n地方對屏南快皆相當關注，除附近相關鄉鎮長，交通部長陳世凱、公路局長陳文瑞及屏縣副縣長黃國榮及立委蘇清泉等也都到場，綜合規劃期中簡報顯示，屏南快總長約65.55公里，建設經費達1744億元，可行性研究已於去年4月9日獲行政院核定，並進入綜合規劃階段，徐富癸也要求環評同步進行，預計今年6月就可啟動第一階段環評，並在明年初提出環說書報審，後續設計與用地取得將耗時約1.5至2年，徐富癸和屏東縣政府皆承諾全力協助，期望盡速開工，最快盼在2027年即進行動工。\n\n屏南快最後定案分為A、B、C三段，從現有台88號快速公路竹田端延伸至台1線枋寮路段的A段，長約27.69公里，新設潮州、新埤及枋寮3個交流道，原竹田終點出口，因應延伸亦改為交流道；B段則自枋寮交流道至台1線楓港溪南側，長約21.43公里，新設枋山及獅子2個交流道；C段自獅子交流道南側至保力溪以北，設有海口及車城兩交流道，長約16.21公里。\n\n徐富癸指出，自己屏南出身，對屏南地區過去面臨交通資源相對不足問題是深有所感，為促進區域均衡發展，他將持續與中央積極協調，讓屏南不再邊緣，為在地創造更安全、更便利、更宜居的交通環境。並加快推動具地方特色與需求的多元交通系統。\n\n由於原本預估到通車將要花費7至10年，對需求孔急的南屏東人是不可承受之重，徐富癸與交通部長陳世凱及屏東縣政府三方達成共識採取「分段環評、分段施工、分段通車」模式，並由公路局優先啟動枋寮至楓港溪最壅塞路段，切實改善交通瓶頸、提升效率，他也呼籲環境部大力協助，縮短冗長的環評期程，並能儘量與分段施工配合，避免長達10年的延宕，加速落實屏南的交通願景。"
    },
    {
        "source": "LTN",
        "title": "台灣鳳梨供應日本茨城縣學童營養午餐 後續接洽6縣",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5033110",
        "date": "2025/05/05 16:52",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033110_1_1.jpg",
        "content": "台灣鳳梨正值產季，第7年供應日本茨城縣學童營養午餐水果食材，今天（5日）在台南麻豆區綠園牧場由農業部宣布啟動，農業部次長胡忠一表示，後續有日本群馬、熊本等6個縣接洽採購學童午餐鳳梨。\n\n這次率先銷往茨城縣的台灣鳳梨約近3公噸，供應茨城縣內水戶市、石岡市、大子町市、笠間市、守谷市等5市町92所中小學校的3萬3千多名學童食用；作為日本學童午餐水果，後續還有台灣香蕉、芒果、文旦、火龍果。\n\n台南市長黃偉哲說，感謝農業部大力協助將台南農特產品銷至海外，台南鳳梨供應日本校園營養午餐食材，彰顯兩個意涵，首先是物產的交流，讓日本學童品嘗到優質台南果品，形成口碑，從小認識並喜愛台灣水果，進而推廣至超市提高銷路；其次是5個日本茨城縣城市參與採購，以物產進一步拓展國際城市交流。\n\n茨城縣笠間市台北辦事處長坪井勇樹也出席台灣鳳梨銷日，黃偉哲贈送六甲種植台南16號月光米的「八田米」，感念八田與一技師興建烏山頭水庫、嘉南大圳對台南的貢獻，以及象徵台日友好。\n\n坪井勇樹並由農糧署署長姚士源陪同參觀綠園牧場的冷凍鳳梨果品加工技術，擴大台灣水果在日本市場的多元應用與銷售機會。\n\n胡忠一指出，為與日本進行食農教育及文化交流，農業部自2019起與日本茨城縣笠間市合作，提供台灣優質水果，作為日本中小學校學童營養午餐，今年已邁入第7年，由台灣鳳梨率先啟航。\n\n胡忠一說，日本學童午餐採購台灣鳳梨，後續將再與群馬、熊本、岐阜、愛媛、山梨、栃木縣洽談，山梨、栃木縣甚至有農校學生來台交流農產加工，透過農產促進台日關係發展。"
    },
    {
        "source": "LTN",
        "title": "戰事恐升級？ 以安全內閣通過加薩「征服」計畫 徵召數萬後備軍",
        "url": "https://news.ltn.com.tw/news/def/breakingnews/5033049",
        "date": "2025/05/05 16:51",
        "image": null,
        "content": "以色列安全內閣於5日深夜批准一項計畫，旨在擴大在加薩走廊的軍事行動。一名不具名官員透露，該計畫內容據稱包括「征服」這塊巴勒斯坦領土，並推動當地居民向南遷移。此決定是在軍方宣布徵召數萬名後備軍人以加強對哈瑪斯（Hamas）攻勢後數小時內做出的。該官員進一步說明，計畫內容除其他事項外，將包括「征服」加薩走廊並佔領控制該領土，同時「為了保護居民」而將他們向南遷移。消息來源並指出，總理納坦雅胡正積極推動一項據稱由美國總統川普提出的建議，鼓勵加薩居民「自願」遷往約旦或埃及等鄰國。\n\n由納坦雅胡及多位部長組成的安全內閣，據報已一致通過這項計畫，目標是擊敗統治加薩的巴勒斯坦伊斯蘭主義組織哈瑪斯，並確保遭扣押的人質獲釋。該計畫包含對哈瑪斯展開「強力打擊」，但具體方式尚未明示。前一天，以色列國防軍總參謀長薩米（Eyal Zamir）已宣布徵召數萬後備軍人，準備擴大在加薩的戰事。\n\n此外，內閣也批准了在加薩進行「人道物資分發的可能性」。自3月2日起，加薩即陷入以色列的全面封鎖。雖然以色列聲稱當地目前食物充足，但人道組織與聯合國機構早已警告，封鎖已對當地240萬居民造成災難性影響。該官員補充，內閣以絕大多數贊成，在必要時進行人道分發，目的是防止哈瑪斯掌控物資並削弱其治理能力。\n\n自3月18日恢復對巴勒斯坦領土的攻勢以來，以色列已加大對加薩的空襲與地面行動力道。以方聲稱此舉旨在向哈瑪斯施壓，迫使其釋放人質。目前仍有58名於2023年10月哈瑪斯襲擊以色列時被擄走的人質，據信仍被扣押在加薩。\n\n根據官方數據統計，哈瑪斯當年攻擊造成以色列方面1218人死亡，多數為平民。而據哈瑪斯治理下的加薩衛生部數據，以色列的報復性軍事行動已導致當地至少52535人喪生，其中大多數亦為平民。"
    },
    {
        "source": "LTN",
        "title": "廖峻靠尿療法養生10年仍中風 名嘴曝他2惡習釀禍",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5033076",
        "date": "2025/05/05 16:49",
        "image": null,
        "content": "廖峻上個月因腦溢血三度中風送醫急救，目前在醫院休養。廖峻日前日因腦溢血3度中風，經搶救後已無大礙，目前轉至普通病房休養。名嘴呂文婉也在節目上談及此事，透露廖峻靠尿療法養生10幾年，但仍被2壞習慣害慘。\n\n呂文婉在節目《新聞挖挖哇》表示，廖峻多年前從楊貴媚那邊得知尿療法的功效，因此也開始減少重口味食物，改為清淡飲食，堅持10幾年下來，果然變得比腳少感冒，呂文婉過去採訪他時，也發現對方的氣色紅潤、皮膚光滑，看起來也相當有活力。\n\n不過向來養生的廖峻卻突然爆出中風，呂文婉也表示自己相當驚訝，接著指出他早年把握工作機會，經常凌晨休息，隔天一早又去拍戲，忙碌生活幾乎是用身體硬撐。她認為，廖峻健康亮起紅燈，與他不愛喝水、愛吃肉這2個壞習慣有關，「無形當中，他可能也沒有發現自己是高血壓的狀態。」"
    },
    {
        "source": "LTN",
        "title": "新莊塭仔圳重劃區交通設施進度受矚 議員促強化人行與停車空間",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5033057",
        "date": "2025/05/05 16:48",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/05/5033057_1_1.jpg",
        "content": "新莊塭仔圳重劃區交通設施進度受矚 議員促強化人行與停車空間\n\n針對新莊塭仔圳重劃區相關道路及交通配套建設進度，民進黨籍議員翁震州在議會質詢市府，強調包括領航路、國營路、新富三路與莊泰路等新規劃道路，應同步強化人行空間、無障礙設施與停車規劃，滿足民眾通行與就醫需求。\n\n針對備受關注的輔大醫院周邊停車問題，翁震州指出，民眾反映急診外缺乏臨時停車空間，造成就醫困擾；地政局長汪裡國回應，目前與交通局協調中，預計6月中旬將釋出鄰近的醫療用地，約提供80個汽車位與100個機車位。至於路邊停車開放時程，汪說將視醫療用地啟用狀況再行檢討，並承諾每季進行一次檢討作業。\n\n在人行空間方面，翁震州也關注國營路與新富三路部分行人空間不足問題。汪裡國表示，該區段預計於6月底全面開放，屆時道路設施與人行空間將同步啟用，並將定期檢討號誌、速限與人行設施完善度，相關評估報告也將提供予地方民代與里長參考。\n\n針對莊泰路現況，翁震州指出，該路段銜接港泰自辦重劃區，現僅雙向各一車道，通行空間有限且人行道與無障礙設施多為臨時設置，憂心交通瓶頸與安全疑慮；汪回應，莊泰路將配合橫向道路施工進度整體完成，未來道路將拓寬至30米，屆時無障礙設施也將全數完備。\n\n此外，翁震州也強調，新莊多條主要幹道如思源路、幸福路、中正路與富國路等均為行人密集路段，呼籲市府應一次性檢討設置「行人全時號誌」，避免每次會勘都以技術困難推託。\n\n交通局長鍾鳴時表示，需視路口條件與周邊環境調整，將逐案評估，盡可能滿足行人安全需求。"
    },
    {
        "source": "TTV",
        "title": "新台幣匯率激升一度29字頭　央行列7點聲明：美方未要求台幣升值",
        "url": "https://news.ttv.com.tw/news/11405050001600W",
        "date": "2025/05/05 16:56",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/52f00e45-30e6-4c60-8f01-b27ffff51791.jpg",
        "content": "新台幣對美元匯率近日劇烈波動，今天盤中一口氣升破30元大關，一度觸及29.59元，由於近日行政院才證實，已和美方針對關稅等議題進行首次實體磋商，外界質疑新台幣急升恐怕是遭美方施壓。對此，中央銀行總裁楊金龍否認強調，美方並未要求新台幣升值。\n\n針對外界疑慮，中央銀行下午召開記者會，發布7點說明，第一，央行強調，我國經濟基本面表現良好，據主計總處發布，113年經濟成長率初步統計數為4.59%，114年第一季經濟成長率概估數為5.37%，優於美國、中國大陸、新加坡及南韓。\n\n第二，今年以來，金融市場逐步修正上年10月興起之川普交易，惟4月9日迄今，美國川普總統宣布對等關稅暫緩90天實施，並開始與主要貿易對手國協商，全球股市回溫；此期間外資匯入資金投資台股，加以廠商因新台幣升值預期心理而增加美元供給，致本年迄今(5/5)新台幣對美元匯率波動幅度擴大。\n\n第三，央行強調，「並未參與台美經貿工作小組，而美國財政部也未要求新台幣升值」；近年來台灣對美國貿易順差擴大，主要反映美國對台灣資通訊產品需求大增所致，而非匯率因素。本行不會操縱匯率，且近年來台灣亦未被列為匯率操縱國。\n\n第四，央行澄清，媒體報導海湖莊園協議(Mar-a-Lago Accord)，提及美國與主要貿易對手國進行關稅協商時，可能要求貿易對手國貨幣升值及轉換百年債券等議題，均屬市場人士之臆測，並非事實。白宮經濟顧問Stephen Miran日前已澄清，百年債券的構想是他加入川普團隊前所提出，並未納入當前川普政府政策選項。\n\n第五，央行指出，前述美國換債議題，據悉美國財長貝森特(Scott Bessent )表示，並未有相關計畫；美國財政部於本年4月30日公布第二季度再融資聲明稿及webcast記者會指出，預計未來維持原有之發債計畫，也未提及百年債券或外國持有美國公債課稅等議題。\n\n第六，央行呼籲，市場評論人員切勿以臆測方式，評論國內匯市相關議題，俾避免影響國內匯市之秩序及穩定，甚至波及到實體經濟。第七點，也呼籲廠商不要聽信市場過度誇大或不實的分析，產生非理性的預期而拋匯，最終反而損及自身利益。"
    },
    {
        "source": "TTV",
        "title": "澳洲豬肉首輸台！「驗出萊劑」進口商喊冤：運輸業者誤裝",
        "url": "https://news.ttv.com.tw/news/11405050012300I",
        "date": "2025/05/05 16:43",
        "image": "https://cdn.ttv.com.tw/summernotefiles/News/3a194730-32f2-43c1-a5aa-ae0fc72a47ff.jpg",
        "content": "澳洲豬肉首輸台！「驗出萊劑」進口商喊冤：運輸業者誤裝\n\n食藥署在邊境首度驗出一批，淨重超過2萬公斤，從澳洲進口的冷凍豬腳，含有0.001ppm萊克多巴胺，引發關注。不過，中華民國禽肉行銷發展協會榮譽理事長李春來指出，當事進口商明明購買的是「不含萊克多巴胺」的豬肉產品，推測這次是運輸業者誤裝導致，若複驗仍有萊克多巴胺殘留，會將產品全數回收銷毀，而該進口商也不排除對運輸業者索賠。\n\n食藥署4月底首度在邊境，驗出一批來自澳洲，含萊克多巴胺的冷凍豬腳，爭議延燒，如今業者站出來喊冤！中華民國禽肉行銷發展協會榮譽理事長李春來指出，當事進口商從澳洲購買的，明明是不含萊克多巴胺的產品，疑似運輸業者誤裝，才會在海關遭抽檢驗出含有萊劑，若複驗後仍有萊克多巴胺，會將肉品全數回收銷毀，進口商也不排除對運輸業者索賠。\n\n李春來更透露，澳洲業者沒有在用萊克多巴胺，推測是養殖、包裝、運輸等過程中被汙染，現在要查出究竟是哪個環節出問題。但這樣的漏洞，是否可能繼續發生？消基會董事長鄧惟中表示，就算運輸業者誤裝，或廠商沒有驗出來等等也不影響，因為在邊境還會再進行檢驗。中華民國養豬協會理事長潘連周也強調，「進口都有明細，還上了貨櫃，不可能誤裝。」\n\n當事進口商發出聲明對全國民眾致歉，強調這次進口的澳洲肉品廠商，是主管機關官網合格的廠商之一，會再多方送驗，再與國外廠商討論賠償與銷毀等後續事宜，尚未釐清責任歸屬前，不會對該批貨品，進行任何販售、分裝、或銷毀等處置行為。\n\n但我國邊境檢驗制度針對進口豬肉產品，原本採100%逐批查驗，後來下調為2%到10%的一般抽批，如今食藥署是否應加嚴抽驗比例？消基會董事長說，「因為這批0.001很少，但其他廠商不一定會這麼低。」認為短時間內有必要把抽樣率調升。\n\n如今時機點敏感，我國正受到美國對等關稅政策衝擊，有在野立委認為，這次萊豬叩關也將成為「美國萊豬輸台的敲門磚」希望政府盡早擬定對策。"
    },
    {
        "source": "TTV",
        "title": "創近3年新高！新台幣兌美元升破30元大關 升值9.19角收30.145元",
        "url": "https://news.ttv.com.tw/news/11405050001500W",
        "date": "2025/05/05 16:42",
        "image": "https://cdn.ttv.com.tw/manasystem/FileData/News/c9789fab-a250-45cb-a8df-1ccb2ecc3841.jpg",
        "content": "新台幣兌美元匯率今（5）天盤中一口氣升破30元大關，一度觸及29.59元後，在央行出手調節下力守30元大關，終場收在30.145元，升值9.19角，升幅2.96%，匯價創下近三年來新高。\n\n近來新台幣強勢走升，連續兩個交易日都呈現驚人走勢，時間點很巧合在台美首輪實體談判之後，各界關注是否有來自美方的指示，對此行政院經貿辦回應，台美之間的談判並沒有觸及匯率議題，談判小組的組成當中也不包含央行。"
    }
]