[
    {
        "source": "UDN",
        "title": "當日亞州最強貨幣！台股迎資金行情 下週關注美晶片關稅",
        "url": "https://udn.com/news/story/7240/8713821",
        "date": "2025/05/02 19:49",
        "image": null,
        "content": "受到美股反彈激勵，台股今天收漲552.61點，新台幣則是強勁升值9.53角，股匯市湧入資金行情。分析師提醒，下週適逢美國「晶片關稅」公布在即，是否能延續台股漲勢或反轉下跌，將是重要觀察指標。\n\n台股加權指數終場收在20787.64點，上漲552.61點，漲幅2.73%，成交值新台幣3266.57億元。新台幣今天也升勢猛烈，盤中升幅達1.247元，為央行2002年統計以來盤中最大升值，新台幣兌美元終場收31.064元，強勁升值9.53角，單日升幅達3.07%，不僅是2002年統計以來單日最大升幅，也登上亞洲當日最強貨幣。\n\n兆豐國際投顧副總經理黃國偉接受電訪表示，新台幣升值，熱錢進來，對台股當然比較好，短線先反映資金面利多。外資今天買超金額387.73億元，雖可解讀為新台幣升值，外資湧入，但若資金在400億、500多億元，會更顯熱錢效應。\n\n黃國偉指出，美國商務部先前公布針對半導體貿易調查的徵詢公眾意見通知，5月7日截止，下週距離「晶片關稅」公布時間點接近，市場恐現觀望，不願追價。\n\n富邦投顧董事長陳奕光接受電訪表示，雖近美國即將公布晶片關稅，市場出現觀望氣氛，但換個角度看，全世界20國股市當中，有15國已回補4月2日對等關稅公布後的缺口，甚至美股4大指數也有3大回到跳空缺口；況且今天台積電收在950元，也回到跳空缺口938元之上，也有利台股回補跳空缺口。\n\n他評估，美國在5月7日公布晶片關稅後，若台股因關稅議題放大量下殺，金額在4500億元以上，形成巨量長黑，將不利盤勢，或是新台幣止升回貶也不利台股，不過台指期結算前尚無悲觀理由，此外另有520行情可期。\n\n從籌碼面觀察，陳奕光認為，台股自4月低點以來，資減券增，強勁回補後，籌碼乾淨，有利台股表現。\n\n\n新台幣大幅升值，多數半導體廠表示，因對外接單多數採美元計價，目前並未因匯率波動調整對外報價，但會緊盯美元與新台幣匯率波動...\n\n記憶體IC設計公司愛普*（6531）2日董事會通過第1季財報，第1季歸屬母公司淨利3.31億元，季減34%、年減11.2...\n\n日月光投控（3711）今日代子公司台灣福雷電子(股)公司公告取得台灣積體電路(股)公司普通股及美國存託憑證（ADR）逾3...\n\n\n鴻海（2317）2日公告，代子公司鴻棋國際投資股份有限公司公告取得Foxconn II Factories,LLC之50...\n\n廣達（2382）集團旗下廣明（6188）2日公告，董事會決議通過設立馬來西亞子公司案，預計投資金額為馬幣7千萬（約新台幣...\n\n達發科技執行副總經理暨發言人謝孟翰今日在法說會上提到，「展望第2季預期公司將持續呈現穩健的季對季成長。不過，近期在整體外..."
    },
    {
        "source": "UDN",
        "title": "自民黨青年局長：日台都是島國 加強海洋合作",
        "url": "https://udn.com/news/story/6656/8713837",
        "date": "2025/05/02 19:49",
        "image": null,
        "content": "日本自民黨青年局長、眾議員中曾根康隆表示，日本與台灣都面臨複雜、困難的國際局勢，但有共同認知推展合作，且日台同為島國，守護和運用海洋相當重要，需在能源、糧食等經濟安全領域的海上連結，進一步強化合作。\n\n自民黨青年局由局長中曾根康隆擔任團長，率領眾議員平沼正二郎、根本拓、福田薰、參議員神谷政幸，以及日本青年會議所（JC）幹部等共11人，於4月29日至5月3日訪台，今天下午在外交部接受媒體聯訪。\n\n中曾根康隆表示，青年局自1967年起開始訪台，此次晉見總統賴清德、副總統蕭美琴，並拜會立法院長韓國瑜，同時也與台灣各界進行交流，拜會多位台灣地方首長，如台北市長蔣萬安、台南市長黃偉哲、基隆市長謝國樑等人，討論許多議題，針對當前複雜的國際局勢下，日本與台灣要發揮的作用、可以如何進行合作等，也有討論內政議題如少子化、高齡化等。\n\n中曾根康隆說明，民進黨2025年也成立青年局，此次也和局長、立委陳冠廷和民進黨青年局交流，而自民黨青年局當前的任務是作為自民黨對台的窗口，進行相關工作，繼承前輩的工作，在把相關工作傳承給下一代，藉此深化日本與台灣之間的理解。\n\n媒體詢問，訪台團今天也拜會國安會秘書長吳釗燮，雙方是否有針對台日建立共同提升嚇阻以及防衛韌性等議題進行具體討論。\n\n中曾根康隆回應，與吳釗燮有長期友好關係，雙方在總統府內會談約1小時左右，詳細的會談內容無法公開，但是現在日本與台灣都面臨複雜、困難的國際局勢，雙方有著共同的認知，因此雙方針對在共同認知之下台日如何進行合作，同時也包含如何與美國、韓國在內的友盟國家合作等進行討論。\n\n中曾根康隆提到，現在安全保障的環境在變化，戰爭的方式也在變化，包含太空、數位、情報戰、認知作戰等的情況一年比一年更加複雜，所以雙方也針對這些議題進行交流。\n\n中曾根康隆表示，日本和台灣都是島國，四方都是大海，所以海洋對雙方來說都非常重要，守護和運用海洋相當重要，因此也討論到海洋議題的合作，並且達成了共識，以及在能源、糧食等經濟安全領域中的海上連結，都需要進一步強化合作。\n\n\n國民黨台北市黨部今天在黨中央中山廳舉行第20屆第1次市委員、顧問臨時會議，國民黨主席朱立倫表示，去年520賴清德總統才就...\n\n消息人士告訴路透社，台灣下週將首度舉行第二次世界大戰歐洲戰場結束戰事的紀念活動，總統賴清德會強調侵略行徑必遭擊敗。台灣正...\n\n民進黨立委吳沛憶今天說，服務處收到匿名信件，內容物為一疊焚燒過的冥紙，明顯在暗示死亡威脅，她已報案也絕不畏懼，期盼各界共...\n\n\n「經濟學人」在1日一篇撰文中，提到台灣內部政局功能失調，讓中國大陸有滲透之機，行政院長卓榮泰認為，對此「朝野彼此都有責任...\n\n\n「經濟學人」1日在「一場關於台灣的強權危機即將到來」一文中指出，台灣政界長期以來的功能失調，讓中國大陸有滲透之機。行政院...\n\n立法院秘書長周萬來本周三度缺席司法法制委員會排定的專案報告，引發民進黨立委極度不滿，對周萬來提出譴責案。立法院長韓國瑜..."
    },
    {
        "source": "UDN",
        "title": "職場懷孕歧視嚴重 勞動部：三年開罰1,225萬元",
        "url": "https://udn.com/news/story/7269/8713846",
        "date": "2025/05/02 19:48",
        "image": "https://uc.udn.com.tw/photo/2025/05/02/2/31968053.jpg",
        "content": "職場懷孕歧視嚴重 勞動部：三年開罰1,225萬元\n\n勞動部統計，近三年因懷孕歧視違反「性別平等工作法」，總共有46件，開罰1,225萬元。勞動部提醒，在求職者面試時，詢問對方是否有婚育計畫，或者在勞工申請育嬰留職停薪時，要求預先寫好離職單，都可能踩在觸法紅線上，最高開罰150萬元罰鍰。\n\n勞動部說明，為使雇主恪守法遵，性別平等工作法有關懷孕歧視禁止規定的罰鍰，已於2014年12月11日修正，提高為30萬元以上150萬元以下，以收遏阻之效，另除罰鍰外，亦有公布違法雇主姓名之規定。\n\n勞動部表示，懷孕就業歧視亦為性別歧視的一種，根據勞動部近三年(2022年至2024年)統計調查，各地方勞工行政主管機關受理「性別歧視」申訴案件共計564件，成立共計114件(占20%)，裁罰金額共計2,329萬元；其中，因懷孕歧視成立之件數共46件，裁罰金額共計1,225萬元。違法資訊可至違反勞動法令事業單位（雇主）查詢系統(https://announcement.mol.gov.tw/)瀏覽查詢。\n\n勞動部進一步指出，過去曾有案例，受僱者於發現懷孕後，便立刻告知公司，惟自此之後，即開始無故被砍班，或是被安排原時段以外無法上班的時段；也曾有受僱者任職同一家事業單位長達三、四年，表現一直優異，卻在告知雇主懷孕後，旋即被通知「工作能力無法勝任」而予以解僱。另外也有懷孕的求職者在面試時，被雇主詢問「是否懷孕」，並表示「不會用懷孕的人」及「懷孕給公司帶來麻煩」，最後因懷孕因素而不錄用，這些都是屬於懷孕歧視的典型態樣。\n\n勞動部表示，為加強事業單位對懷孕歧視禁止等職場平權法令的認識與瞭解，除透過辦理研習會、臉書、摺頁、網站等多元宣導方式外，去年更透過拍攝微電影「你 就是自己的光」《向光篇-讓愛降臨》，以早產兒媽媽真人真事改編，內容探討懷孕婦女在職場上面臨工作、家庭照顧兩頭燒該如何因應，雇主又該如何包容與協助等真實議題，以提升各界對性別平等工作的認知，營造更友善職場的環境，影片並已上傳至勞動部官方YouTube頻道(https://www.youtube.com/watch?v=-tWRJmNjszk)，可隨時免費觀賞，亦可作為企業教育訓練的教材。\n\n勞動部強調，雇主如有違反相關規定，勞工或求職者可檢具相關事證，就近向當地勞工行政主管機關【直轄市、縣（市）政府勞工局（處）或社會局（處）】、勞動部勞工申訴專區線上查詢申訴管道(https://www.mol.gov.tw/1607/28690/28700/nodelist)，或勞動部1955專線提出申訴，以維權益。"
    },
    {
        "source": "UDN",
        "title": "罷團連署逾2萬份 林沛祥：尊重公民自主權利",
        "url": "https://udn.com/news/story/124323/8713810",
        "date": "2025/05/02 19:48",
        "image": null,
        "content": "大罷免議題延燒\n罷團連署逾2萬份 林沛祥：尊重公民自主權利\n中央社／基隆2日電\n\n國民黨立法委員林沛祥已進入第2階段連署，罷團今天表示，連署書總數量已達2萬880份，明天將辦宣講活動，邀聯電創辦人曹興誠等人助講。林沛祥表示，尊重公民自主的權利。\n\n罷免團體「基隆絕沛」表示，截至今天下午2時，基隆罷免林沛祥連署書總數量已達到2萬880份，法定門檻為3萬394份，罷團的安全目標為3萬8000份；中選會法定期限為23日，23日之前都會持續收件，希望民眾盡快在10日前繳交連署書。\n\n「基隆絕沛」指出，明天下午1時至4時，將在基隆市光一路橋下舉辦宣講活動，邀請曹興誠、民進黨立法委員沈伯洋、民進黨發言人吳崢，及去年罷免基隆市謝國樑案領銜人戴璟安、山海公民拆樑行動發言人李晏蓉等人助講，現場設有罷免林沛祥與全國藍委連署站，歡迎民眾至現場連署或交件。\n\n林沛祥指出，他還是那一句話「尊重」，尊重民主社會中公民自主的權利，身為民意代表，他願意被檢視，面對罷免不會迴避，更有信心迎接挑戰。\n\n林沛祥表示，將繼續用行動證明自己，不管是國道客運該加開的班次，最近成功爭取2088C又多一班車，還是會勘、協調會，或是在立法院替基隆爭取更多的建設與資源，站在第一線為市民發聲，他相信市民的眼睛是雪亮的，他會繼續努力，讓基隆變更好。\n\n國民黨基隆市黨部發言人黃申棟也表示，尊重不同的聲音，虛心接受，持續為基隆努力。\n\n\n賴苡任稱2天3問替補領銜人範例未果 中選會：已給範例\n\n罷免綠委吳思瑤提案領銜人張克晉宣布退出，罷團「地動刪瑤」召集人賴苡任指出，2天內詢問中選會3次，都未確認替補領銜人一事是...\n\n\n基隆前民政處長用戶政系統助國民黨罷綠議員 40萬交保檢抗告失利\n\n基隆市政府民政處前處長張淵翔使用戶政系統協助國民黨罷免民進黨議員，基隆地檢署偵辦，張坦承違反個人資料保護法、刑法偽造文書...\n\n\n投二選區連署達標 游顥批：綠營用罷免操作社會對立\n\n立委罷免南投二選區連署達標，罷游團體今天將連署書送南投縣選委會。立委游顥說，罷免團體從去年選舉後，因民進黨沒有當選就密集...\n\n\n台中罷綠、罷藍都涉不法 檢調搜索傳19人「最大咖是他」\n\n檢調追查全台不實罷免連署案，中央選舉委員會告發台中藍、綠5名立委罷免提議案涉及不法，台中地檢署今就罷綠、罷藍人士同步動作...\n\n\n南投二選區罷游顥連署達標 2萬3千份連署書送縣選委會\n\n南投縣罷免國民黨立委游顥二階段連署達標，去游罷團今天宣布已收到2萬3238份連署書，達到法定門檻1萬9833份，下午在律...\n\n\n「基隆絕沛」罷林沛祥連署今破2萬份 距法定門檻差不到1萬\n\n罷免國民黨基隆立委林沛祥的民間團體「基隆絕沛」，今天公布截至目前最新連署書達到20880份，距離中選會規定的法定門檻30..."
    },
    {
        "source": "UDN",
        "title": "香港首季GDP預估年增3.1% 短期仍受中美貿戰困擾",
        "url": "https://udn.com/news/story/7333/8713838",
        "date": "2025/05/02 19:47",
        "image": null,
        "content": "香港首季本地生產總值（GDP）預估年增3.1%，高於去年第4季的2.5%，但港府表示，本地經濟短期內仍受中美關稅戰困擾，存在不確定性。今年首季，本地經濟穩健擴張，主要受惠於整體貨物出口加快、訪港旅客增加，以及服務輸出持續擴張等。展望未來，隨着4月初全球貿易摩擦因美國大幅增加進口關稅而急劇升溫，全球經濟的下行風險顯著上升，極大的貿易政策不確定性將抑制國際貿易往來和投資氣氛，從而困擾香港經濟的短期前景。"
    },
    {
        "source": "UDN",
        "title": "瀚宇博將買回庫藏股2,000張 轉讓給員工",
        "url": "https://udn.com/news/story/7240/8713843",
        "date": "2025/05/02 19:47",
        "image": null,
        "content": "瀚宇博（5469）今天宣布將買回庫藏股2,000張，從5月5日起至7月4日止，買回區間在40元-65元間，以最高價計算，買回金額1.3億元，占現金資產0.28%，將用以轉讓給員工。"
    },
    {
        "source": "UDN",
        "title": "泰鼎連續兩年名列證交所公司治理評鑑電子類別前5%",
        "url": "https://udn.com/news/story/7251/8713835",
        "date": "2025/05/02 19:45",
        "image": null,
        "content": "泰鼎連續兩年名列證交所公司治理評鑑電子類別前5%。臺灣證券交易所30日公布第十一屆「公司治理評鑑」結果，泰鼎提到，連續第3年評鑑分數破百，名列上市公司組6%~20%級距，在市值50億至100億元的電子類別中，連續兩年進入前5%，顯示公司的公司治理機制維持了一定的水準。泰鼎提到，公司在本屆評鑑的四大構面都獲得優異成果。在維護股東權益與強化董事會運作方面，公司董事會設有一席女性董事，並已成立半數成員由獨立董事組成之永續發展委員會，強化永續治理的獨立性。在提升資訊透明度方面，公司113年股東會採用線上直播，並在公司官網上傳全程不間斷錄影。股東會年報提前於法定期限前完成揭露，並在會計年度結束的兩個月內公告中文財務報告。自2016年起，每年自願編制永續報告書，並持續發布氣候相關財務揭露及風險管理報告（TCFD），確保投資人能即時掌握資訊。在永續發展方面，泰鼎提到，公司積極發展綠色能源。2021年推出「泰鼎綠色專案(GREEN Project)」提升再生能源與水資源管理。2024年太陽能發電系統減碳量已超過6,000噸，廢水回收率約30%。此外，本公司也積極投入社會公益，主動與當地社區及學校保持緊密互動，並透過慈善園遊會、宋干節慶祝、勤勉員工表揚等活動照顧員工身心健康，致力於打造最關心員工的幸福職場。泰鼎提到，公司在全球性評級也受到國際肯定，在2024年CDP水安全問卷中獲得B級管理評級，並多次獲得亞洲企業商會頒發的AREA獎項。未來，本公司將持續強化公司治理機制，與利害關係人一同邁向企業永續經營的未來。\n\n\n台股本週大漲914點 上市公司總市值回升到66.85兆元\n雙北市府提供地震災損 中工要開記者會說明了\n倫敦FTSE 100指數連14紅 德法股市休市\n積極搶市 證交所攜安侯建業、AppWorks 赴新馬串聯創新生態圈\n\n台股飆升552點 三大法人買超385億元。台股5月華麗登場，首個交易日即在台積電（2330）大漲4.63%、登上950元激勵下，指數飆升552.61點、收20,7...\n外資387億掃貨！AI股強勢吸金 這檔金融股奪5萬張。台股5月2日續漲552.61點、收20,787.64點，三大法人買超385.78億元，其中，外資買超387.73億元。統...\n美科技財報亮 帶動台股勁揚552點收20,787點 台積電收950元。美股科技股昨日勁揚，帶動台股2日勁揚，早盤以20,534.08點開出，終場收20,787.64點，上漲552.61點，漲...\nAI 股強勢反攻 台積電領漲、聯發科陷1300元攻防戰。微軟、Meta上季業績意外強勁，加上大摩不認為AI泡沫降臨，並調升輝達2027會計年度營利預測，點燃AI概念股多頭熱情，...\n台股早盤漲逾300點 台積電開盤大漲30元。台股2日開盤指數上漲299.05點，開盤指數為20,534.08點；早盤漲逾300點，最高來到20,613.25點。台積...\n台股五多 點火520行情…吸引買盤歸隊。台股歷經4月對等關稅驚濤駭浪後，5月可望延續反彈走勢。投顧法人指出，隨國際股市氛圍轉佳，國安基金護持、財報、股東會、台北..."
    },
    {
        "source": "UDN",
        "title": "輪椅族「椅人」揭露貨佔無障礙設施、服務鈴無回應 網批店家：當裝飾",
        "url": "https://udn.com/news/story/120911/8713630",
        "date": "2025/05/02 19:45",
        "image": "https://uc.udn.com.tw/photo/2025/05/02/0/31967839.jpg",
        "content": "輪椅族「椅人」揭露貨佔無障礙設施、服務鈴無回應 網批店家：當裝飾\n\n近期「身心障礙者權益保障法」修法相關議題引起關注，「自立生活、融入社區」為身障團體期盼正式修法後能達成的目標，在制度改革的途中，影片創作者「chairman椅人」近日也在社交平台以短片揭露，輪椅族在現實生活環境中會遇到的不便。影片中可見chairman椅人三番兩次要進便利商店，受到無回應的服務鈴、佔據無障礙設施的貨物阻礙。對此，有網友留言質疑店家，無障礙設施彷彿只有擺設功能。\n\nchairman椅人在Instagram個人專頁「aka.chairman」發布影片，在影片開頭chairman椅人解釋，無障礙設施的意義即「只要給有需求的人都可以使用的設施」，但透過畫面可見，chairman椅人在第一家便利商店按服務鈴時，卻沒有店員出來服務，影片後製還透過字卡特效搞笑表示，「叫哥哥布靈（網路笑話造句：叫天天不應，叫哥哥布林）」。\n\nchairman椅人前往接下來兩家便利商店，都遇到店家貨物或大型物體直接放在無障礙平台、無障礙斜坡等設施的情形，對此chairman椅人向一家便利商店的店員詢問，「不好意思，平台可以用了嗎？」店員在店內表示，因為無障礙設施要放東西，所以不供使用。chairman椅人轉身離開前對店員說「好，謝謝」。\n\n影片中可看到，不同便利商店的畫面切換時，椅人會以單手擋臉，或伸手稍微遮向鏡頭，幽默地說，「別拍別拍，我們拍下一家」。\n\n有網友點出其他生活中不便的地方，「推小孩的時候也很常好氣，然後也很常想到輪椅怎麼辦，真的很無奈」、「我家外面的便利商店只有階梯，沒有斜坡或無障礙設施，之前腳受傷拿四腳拐杖完全上不去」、「騎樓也是，超障礙，忽高忽低，有推過輪椅或嬰兒車的就知道」。\n\n也有人留言，「傻眼貓咪」、「店員直接回答，『對，那用來放東西』（？）」、「看完很難過」、「突然覺得台灣好像也沒有多友善」、「用搞笑的影片拍出令人難過的事實」、「SOP當成口號，設施當成擺設」、「檢查完就挪做它用了，人權是什麼能吃嗎？」、「（無障礙設施）是裝飾用」。"
    },
    {
        "source": "UDN",
        "title": "光洋科財報／避險失利衝擊 第1季淨利年減16.8%、EPS 0.6元",
        "url": "https://udn.com/news/story/7253/8713833",
        "date": "2025/05/02 19:43",
        "image": null,
        "content": "靶材暨貴金屬回收大廠光洋科公布第1季財報，營收82.43億元，季增0.07%，年增30.6%，主要受惠於貴金屬價格上漲及半導體靶材業務增長。同時，核心本業獲利能力顯著提升，營業毛利約12.19億元，季增34.25%，年增70.6%；營業利益8.39億元，季增103.4%，年增145%，主要反映來自工繳（加工）為主的非貴金屬（VAS）的營收貢獻維持成長趨勢，此為公司主要獲利來源。\n\n儘管本業營運強勁，光洋科表示第1季因貴金屬價格波動產生金融避險相關損失，衝擊非營業收支表現，最終導致歸屬於母公司業主淨利降至3.58億元，季減44.75%，較去年同期減少16.8%，每股純益為0.6元。\n\n延伸閱讀\n王道銀配每股現金0.5元創上市來新高 股息殖利率超5%\n劍麟財報／第1季EPS為1.84元 汽車事業營運規模持續保持成長\n三洋電財報／首季營收年增1成、 EPS 0.12元\n鑫科財報／首季 EPS 0.09元\n\n相關新聞\n劍麟（2228）第1季合併營收12.82億元，年增3.79％，受惠旗下膝蓋式及側邊安全氣囊與氣簾、預縮式安全帶精密導管等...\n三洋電（1614）公布今年第1季財報，合併營收13.91億元，季增7.99%，年增10.7%；營業毛利約2.21...\n興能高（6558）2日公布今年第1季財報，在本業虧損下，導致稅後虧損658萬元，每股虧損0.07元，單季獲利由盈轉虧。\n毅嘉（2402）昨（1）日公告4月營收9.3億元，月增3.8%、年增23.8%，寫下近11年來單月營收新高；累計...\n美律（2439）受惠關稅暫緩90天，近期喜迎急單，主要出貨產品類別為娛樂性耳機。公司內部估計，第2季在急單挹...\n浪凡（6165）近期持續異業結盟，與雲豹能源大股東張建偉展開合作，近期啟動士林基地整合計畫，藉此衝刺營收成長..."
    },
    {
        "source": "UDN",
        "title": "租偏僻透天厝布置溫室種大麻 主嫌再犯被判徒期6年",
        "url": "https://udn.com/news/story/7321/8713832",
        "date": "2025/05/02 19:43",
        "image": "https://uc.udn.com.tw/photo/2025/05/02/realtime/31968036.jpg",
        "content": "彰化縣和美鎮某透天厝窗戶貼遮光紙，每天有不明男子進出，員林警分局去年接獲線報並監視，聲請搜索票查獲51株大麻，逮捕2男1女移送偵辦。彰化地方法院審結，依違反毒品危害防制條例判處黃男有期徒刑6年，陳男2年8月。可上訴。\n\n警方去年3月間接獲檢舉，和美鎮偏遠鄰里一處透天厝窗戶貼遮光紙，進出男子行徑可疑，警方監視屋外電表和水表3個月，發現用電量比一家四口高出4倍，待時機成熟，報請檢察官指揮並取得搜索票，逮捕黃男（41歲）、陳男（48歲）、葉女（41歲），查扣24株大麻幼株、27株成株、1包乾燥大麻葉，及培養土、肥料、照明設備等相關證物。警詢後依毒品危害防制條例罪嫌移送3人。\n\n判決書指出，黃男上網租屋平台，透過房屋仲介向不知情屋主承租透天厝，從去年3月起種植大麻，陳男因經濟狀況不佳，去年4月中旬找黃男介紹工作，黃男約陳男參與栽種大麻，答應以賣出收益百分之20當酬勞，因此陳男定時到透天厝內溫室，施肥、灌溉、修剪大麻植株，參與栽種大麻的行為分擔。\n\n黃男在警詢時辯稱好奇種大麻，相關知識在網路看來，第一次種就被抓，但在法院審理時坦承，他在和美鎮種的大麻是2023年從桃園縣種大麻分株而來，剪取枝條扦插種植，施用開根液、開根粉逐步栽種長大。\n\n彰化地院審酌黃男、陳男均明知大麻係屬國家管制的毒品，仍違反禁令種植，應予非難；衡酌他們二人的犯罪動機及栽種大麻植株規模、數量，並念犯後均坦承犯行，態度尚可，兼衡兩人的智識、經濟、家庭生活狀況等一切情狀，分別量處如主文所示之刑。"
    },
    {
        "source": "UDN",
        "title": "斥資4億！台中烏日、南區5校活動中心開工 最快年底蓋好",
        "url": "https://udn.com/news/story/6898/8713830",
        "date": "2025/05/02 19:41",
        "image": "https://uc.udn.com.tw/photo/2025/05/02/realtime/31968033.jpg",
        "content": "台中市政府自籌逾24億元推動「給孩子一個禮堂計畫」，其中斥資逾5億元興建烏日區光德國中、烏日國中、旭光國小、九德國小及南區樹德國小等5校活動中心今動土。台中市長盧秀燕說，工程在年底或明年一定會完工，讓學生不受天候影響可以好好學習、上課。\n\n盧秀燕說，台中市今有大喜事，5校禮堂同時開工。早期經費不夠，台中原市區學校都有校舍和禮堂，原縣區卻是有校舍、沒禮堂，她上任後發現教育資源不平衡。沒有禮堂，學校有些大型活動在颱風、下雨或天氣炎熱就無法進行，比如下個月迎來畢業季，校方就要向另借空間或是露天舉行。\n\n她上任後，決心把教育建設做起來，第1任興建21校禮堂，此任編列24億元興建25校活動中心。今天開工5校，有的年底會蓋好，有的明年會蓋好，希望給孩子圓夢，促學校教育資源平均，未來無論颳風、下雨或日曬都可以學習、才藝發表或畢業典禮，感謝在地和議員大力支持。\n\n今天動土的光德國中活動中心主體工程經費9440萬元，預計明年3月完工；烏日國中7080萬元，預計明年6月完工；旭光國小8260萬元，預計明年3月完工；九德國小9440萬元，預計今年11月完工；樹德國小9440萬元，預計明年7月完工，此外，完工後每校各補助1200萬元設備經費。\n\n教育局長蔣偉民指出，活動中心不只是提供學校舒適的室內集會空間，更可以納入各校發展特色，提供藝文社團、體育團隊訓練等；中市推動「給孩子1個禮堂計畫」，25校工程都已發包，其中，大里、沙鹿、后里、北屯、大雅、大肚、霧峰及太平都動土，最後一場豐原區及東勢區聯合動土典禮預計5月中旬舉辦。"
    },
    {
        "source": "UDN",
        "title": "投二選區連署達標 游顥批：綠營用罷免操作社會對立",
        "url": "https://udn.com/news/story/124323/8713831",
        "date": "2025/05/02 19:41",
        "image": "https://uc.udn.com.tw/photo/2025/05/02/realtime/31968034.jpg",
        "content": "投二選區連署達標 游顥批：綠營用罷免操作社會對立\n\n立委罷免南投二選區連署達標，罷游團體今天將連署書送南投縣選委會。立委游顥說，罷免團體從去年選舉後，因民進黨沒有當選就密集籌劃罷免活動，這就是標準「博歹筊」，用罷免手段撕裂社會。\n\n游顥說，民進黨南投縣黨部主委陳玉玲不只教唆民眾碰瓷，讓他們置於危險中，還找外地人來罵南投人。罷游領銜人還是民進黨公職人員公費助理，卻找許多外地工讀生，不斷用造謠、攻擊、脅迫方式，讓許多長輩被要脅一定連署。\n\n他也認為，罷免團體一開始連署不到，但後面連署書卻飛速成長，不禁讓人懷疑，連署書除了脅迫手段外，到底從何而來？真實性如何？\n\n罷免團體用聲勢脅迫南投縣選委會要依他們的送交份數要照單全收，這是民主開倒車，也是對民主最大傷害。全台大罷免是用撕裂、仇恨，操作社會對立，民進黨和罷團領銜人應該深自檢討，對南投做了哪些貢獻，或者只是操作罷免製造對立。\n\n\n斥資4億！台中烏日、南區5校活動中心開工最快年底蓋好\n\n台中市政府自籌逾24億元推動「給孩子一個禮堂計畫」，其中斥資逾5億元興建烏日區光德國中、烏日國中、旭光國小、九德國小及南...\n\n\n投二選區連署達標   游顥批：綠營用罷免操作社會對立\n\n立委罷免南投二選區連署達標，罷游團體今天將連署書送南投縣選委會。立委游顥說，罷免團體從去年選舉後，因民進黨沒有當選就密集...\n\n\n彰化縣長表揚國際金獎藝術家陳炳臣 建議外號叫做「金牌」\n\n彰化縣藝術家陳炳臣最近兩年嘗試以夜色為主題的創作，3幅作品分獲日、韓國際藝術金牌，縣長王惠美今到芳苑郷表揚他為鄉、為縣爭...\n\n\n嘉邑行善團造福彰化偏鄉 今送300包瀝包又答應建造新橋兩座\n\n嘉邑行善團創立一甲子，截至目前為全台縣市建造653座橋，理事長鄭秀玉及理監事今到芳苑鄉捐贈300包瀝青修補道路，並帶來好...\n\n\n來台36年…智利籍廟婆守寡25年獨力育兒 當選模範母親\n\n彰化縣大城鄉公所今表揚模範母親，來自智利的萬安宮廟婆羅美智嫁來台灣36年、守寡25年，獨力撫養兩個兒子長大成人，鄉長陳玉...\n\n\n國道客運萎縮…台中4大轉運中心陸續上路 市府招商有信心\n\n台中推動轉運中心建設，包含豐原轉運中心、大台中轉運中心、水湳轉運中心與烏日轉運中心。近年國道客運載客量減少，議員擔心轉運...\n\n\n台海局勢危殆！《經濟學人》曝3變數：美國恐放棄台灣\n\n台電員工抗議錯誤能源政策 郭智輝：看不下去可以離開\n\n【重磅快評】只想清一色的賴清德果然沒放過盧秀燕\n\n罷藍委2階估30人 醫示警：大罷免得逞恐清洗台灣\n\n台電員工抗議錯誤能源政策造成虧損 郭智輝「看不下去可離開」"
    },
    {
        "source": "UDN",
        "title": "南迴公路火燒車 車流回堵1公里無人傷亡",
        "url": "https://udn.com/news/story/7320/8713829",
        "date": "2025/05/02 19:41",
        "image": "https://uc.udn.com.tw/photo/2025/05/02/realtime/31968030.jpg",
        "content": "立場軟化？大陸悄悄豁免約4分之1美國商品關稅 真正目的曝光\n北捷板南線驚傳「咬人」！莽男被撞暴走 勸架男遭反咬傷勢曝光\n眼前發白倒地！子瑜閨蜜一氧化碳中毒送醫 最新病況曝光\n\n南迴公路火燒車 車流回堵1公里無人傷亡\n台東南迴公路397公里金崙高架橋北端南下車道，今傍晚6點半，1輛廂型車停等號誌燈時，不明原因起火燃燒，警消獲報趕往救援，火勢20分鐘控制住，幸無人員傷亡，事故原因警消進一步了解調查中。這起火燒車意外也造成南下車輛回堵約1公里半多，現場由警方指揮疏導。\n\n影／國道三號3車連環撞！女駕駛抱孩逃命 車子秒陷火海\n國道3號南下193公里彰化和美路段今天下午3點多發生三車追撞事故，造成後方車輛起火燃燒，小客車女駕駛抱著一幼童衝出車外...\n\n高雄愛河男浮屍查出身分 死者妹接警通知才知兄已身亡\n高市民眾今天下午2時30分在同盟路愛河旁散步，驚見男浮屍，嚇得報警；男子被打撈上岸時，已明顯死亡；警方調監視器追查，在數...\n\n改管車噪音擾人 蘆竹警讓車主秒噴3600元\n元旦新制「非原廠排氣管必須認證、登記」上路迄今，仍有噪音超標當場收3600元罰單，另有分貝合格但未認證登記的車主也遭罰...\n\n女誤信假投資遭詐360萬 警逮第一線面交車手拘提2人\n58歲林姓女子深陷假投資詐騙，陸續投資360萬元給詐騙集團，事後發現是一場騙局報警，北市中正二警方成立專案小組，釐清出包...\n\n台中鬧區冒出天坑 貨車「熊熊陷下去」卡路中動彈不得\n台中市西區英才路今下午3點多發生柏油路塌陷，1輛貨車行經時後輪陷入，整輛車直接向左傾斜卡在路中間無法動彈，司機自行脫困沒...\n\n影／救護畫面曝光！新竹叔刺死孝姪 鄰居目擊姊抱弟滿身血痛哭\n陸軍上校處長浮報費用斷前途 地院首開全都認\n獨／命案現場全是血！新竹兄弟爭家產 刀刺姪子心臟致慘死\n蔡正元戴電子腳環後首開庭 83歲岳父今作證連結文都念不出來\n剴剴案萬芳醫院是「通報關鍵」 台大法醫所長：沒被保母騙"
    },
    {
        "source": "UDN",
        "title": "大學畢典也不放過…川普宣揚百日政績 炫耀科技大亨「拍我馬屁」",
        "url": "https://udn.com/news/story/6813/8713826",
        "date": "2025/05/02 19:41",
        "image": "https://uc.udn.com.tw/photo/2025/05/02/realtime/31968021.jpg",
        "content": "美國總統川普1日參加阿拉巴馬大學（University of Alabama）的畢業典禮，發表他本屆任期首場畢業致詞，內容除了對年輕人的職涯建議，更不忘肯定自身執政百日成績，也再次提到關稅及2020年選舉結果相關話題。\n\nBusiness Insider報導，川普這場演說時長近1小時，在對畢業生提供建議前，他先提到政府在上任百日間取得的成就，形容這是「我們國家令人振奮的時刻」。\n\n川普說，「你們是畢業於美國黃金年代的第一屆畢業生。我們正置身黃金時代。」他勉勵畢業生要能夠「在非常年輕的時候收穫巨大成功」。並補充，應該「找到自己的極限，然後打破一切」。更提醒他們應「胸懷大志（Think big）」。\n\n川普也說，他對世界各國所加徵的廣泛關稅，很快就會使各國承擔後果。並再次宣稱，自己才是2020年總統大選的真正贏家。雖然至今仍沒有證據顯示該次選舉有舞弊情事。\n\n在演講接近結尾處，川普提到自己與馬斯克等科技領袖的關係，並說，「看看這些網路鉅子中的一些人。我多麼了解他們。你知道的，他們在我第一屆任期時討厭我，現在卻正拍著我馬屁。」\n\n馬斯克等商業領袖，在川普上屆任期內，曾因美國退出巴黎氣候協定，而跟川普分道揚鑣。但在2024競選時，馬斯克則成為川普的最大支持者，投入至少2.77億美元，支持川普及其他共和黨候選人運作競選辦公室。蘋果執行長庫克及OpenAI執行長奧特曼，也分別以個人名義對川普就職典禮基金捐出100萬美元。\n\n川普在首任任期內，曾於自由大學（Liberty university）及西點軍校等學校，進行數場畢業演說。"
    },
    {
        "source": "UDN",
        "title": "台中罷綠、罷藍都涉不法 檢調搜索傳19人「最大咖是他」",
        "url": "https://udn.com/news/story/124323/8713825",
        "date": "2025/05/02 19:39",
        "image": "https://uc.udn.com.tw/photo/2025/05/02/realtime/31968020.png",
        "content": "台中檢調追查罷免連署不實案，今上午搜索國民黨台中市黨部，上午11時30分帶走書記長陳劍鋒列被告偵訊。檢調追查全台不實罷免連署案，中央選舉委員會告發台中藍、綠5名立委罷免提議案涉及不法，台中地檢署今就罷綠、罷藍人士同步動作，共傳喚19人到案，一早搜索國民黨台中市黨部，現階段最高層級為書記長陳劍峰，有9人列被告，罷藍團體也有3人列報告，朝偽造文書、違反個資法偵辦中。\n\n台中地檢署表示，接獲中選會告發台中市立委蔡其昌、何欣純、顏寬恒、黃健豪及廖偉翔等5人，因罷免提議案疑涉不法，指派5名檢察官偵辦，經向中選會、台中市選舉委員會調取罷免提議書等資料分析比對，發現提議人名冊涉有偽造文書、違反個人資料保護法等罪嫌。\n\n檢方今指揮搜索國民黨台中市黨部、國民黨大雅區黨部及國民黨清水區黨部，另就其餘涉案人梧棲、太平、大里，及彰化縣和美鎮等住居所、辦公處，一共搜索8處；統計罷藍、罷綠雙方，一共傳訊約談19人，將其中12人列被告。\n\n罷綠部分，檢調傳喚國民黨台中市黨部書記長陳劍鋒、市黨部一組總幹事伍康龍、市黨部二組總幹事楊大緯，及太平區黨部執行長王忠輝、副執行長程翌全，以及大里區黨部執行長洪麗香，還有3名黨工，一共9人列被告，其餘4人為證人。\n\n罷藍部分，罷免顏寬恒、廖偉翔及黃健豪分別有3人、2人及1人，共6人涉案，檢方均以通知方式傳喚，其中罷免顏寬恒的1名領銜人列證人，其餘有3人涉及使用死亡親人名義連署，被列被告。\n\n相關被告至傍晚仍在調查局初詢中，複訊後終檢預計漏夜複訊，不排除諭知強制處分。\n\n\n賴苡任稱2天3問替補領銜人範例未果 中選會：已給範例\n罷免綠委吳思瑤提案領銜人張克晉宣布退出，罷團「地動刪瑤」召集人賴苡任指出，2天內詢問中選會3次，都未確認替補領銜人一事...\n\n基隆前民政處長用戶政系統助國民黨罷綠議員 40萬交保檢抗告失利\n基隆市政府民政處前處長張淵翔使用戶政系統協助國民黨罷免民進黨議員，基隆地檢署偵辦，張坦承違反個人資料保護法、刑法偽造文書...\n\n投二選區連署達標 游顥批：綠營用罷免操作社會對立\n立委罷免南投二選區連署達標，罷游團體今天將連署書送南投縣選委會。立委游顥說，罷免團體從去年選舉後，因民進黨沒有當選就密集...\n\n南投二選區罷游顥連署達標 2萬3千份連署書送縣選委會\n南投縣罷免國民黨立委游顥二階段連署達標，去游罷團今天宣布已收到2萬3238份連署書，達到法定門檻1萬9833份，下午在律...\n\n「基隆絕沛」罷林沛祥連署今破2萬份 距法定門檻差不到1萬\n罷免國民黨基隆立委林沛祥的民間團體「基隆絕沛」，今天公布截至目前最新連署書達到20880份，距離中選會規定的法定門檻30..."
    },
    {
        "source": "UDN",
        "title": "高雄愛河男浮屍查出身分 死者妹接警通知才知兄已身亡",
        "url": "https://udn.com/news/story/7320/8713824",
        "date": "2025/05/02 19:39",
        "image": "https://uc.udn.com.tw/photo/2025/05/02/realtime/31968018.jpg",
        "content": "高雄民眾今天下午2時30分在同盟路愛河旁散步，驚見男浮屍，嚇得報警；男子被打撈上岸時，已明顯死亡；警方調監視器追查，在數百公尺外發現死者證件及機車，查出是61歲洪姓男子，洪的妹妹接獲警方通知才知兄長已身亡，難過得痛哭。\n\n三民一警分局於今天下午2時30分許接獲民眾報案，指位於同盟路與鐵道街的愛河河中有一名男子載浮載沉，警方隨即派遣轄區三民所警網前往查處，消防人員同步抵達現場，將男子打撈上岸，發現已明顯死亡。\n\n警方初步檢視死者是一名中年男子，身穿黑色上衣及短褲，經勘查身體並無外傷，初步排除人為等外力因素介入，詳細死因仍待報請檢察官相驗確認。\n\n警方隨後擴大調閱愛河周圍監視器影像，在數百公尺外發現死者機車及遺留的包包，從證件中查出死者是61歲洪姓男子。\n\n據了解，洪男獨居高雄，兒子在北部，警方先以電話通知洪男住高雄的妹妹，洪的妹妹接獲噩耗震驚又難過，到場指認洪男時，難以置信地痛哭失聲；警方將報請檢察官相驗，以釐清死因。\n\n★珍惜生命，若您或身邊的人有心理困擾，可撥打安心專線：1925｜生命線協談專線：1995｜張老師專線：1980"
    },
    {
        "source": "UDN",
        "title": "愛普將在3000萬美元額度內增資美國公司",
        "url": "https://udn.com/news/story/7240/8713823",
        "date": "2025/05/02 19:37",
        "image": "https://uc.udn.com.tw/photo/2025/05/02/2/31968039.jpg",
        "content": "愛普科技董事長陳文良。記憶體IC設計公司愛普*（6531）2日董事會通過第1季財報，第1季歸屬母公司淨利3.31億元，季減34%、年減11.2%，是近兩年來低點，每股純益2.04元。愛普並決定在3,000萬美元額度內，增資美國子公司AP Memory Corp，預計在5月6日舉辦線上法說會。愛普第1季營收9.74億元，季減20%，年增30%，營業利益1.75億元，季減49.7%，年增65%，歸屬母公司淨利3.31億元，每股純益2.04元。\n\n願意為美製娃娃多付點錢？白宮副幕僚長：幾乎所有美國消費者都會同意\n租屋人生從小開始！美國媽逼女兒繳房租 遲繳還會「被驅逐」\n立場軟化？大陸悄悄豁免約4分之1美國商品關稅 真正目的曝光\n美中情局發中文短片招募線人 試圖突破北京「防火長城」\n\n面對新台幣急升浪潮  半導廠「未做報價調整」緊盯匯率\n新台幣大幅升值，多數半導體廠表示，因對外接單多數採美元計價，目前並未因匯率波動調整對外報價，但會緊盯美元與新台幣匯率波動...\n\n逢低加碼？日月光投控子公司大買台積電與ADR逾3億元\n日月光投控（3711）今日代子公司台灣福雷電子(股)公司公告取得台灣積體電路(股)公司普通股及美國存託憑證（ADR）逾3...\n\n鴻海砸11億元 取得Foxconn II Factories五成股權\n鴻海（2317）2日公告，代子公司鴻棋國際投資股份有限公司公告取得Foxconn II Factories,LLC之50...\n\n廣明擬砸5億元 馬來西亞設立子公司\n廣達（2382）集團旗下廣明（6188）2日公告，董事會決議通過設立馬來西亞子公司案，預計投資金額為馬幣7千萬（約新台幣...\n\n\n達發法說會／看第2季持續季成長 全年營收預計維持成長未變\n達發科技執行副總經理暨發言人謝孟翰今日在法說會上提到，「展望第2季預期公司將持續呈現穩健的季對季成長。不過，近期在整體外...\n\n\n聚焦公司四大營運方向 佳世達董事長曝：價值轉型進入第二樂章\n佳世達（2352）將於5月29日舉行股東會，董事長陳其宏在營業報告書上指出，佳世達的價值轉型已進入第二樂章，展望2025..."
    },
    {
        "source": "UDN",
        "title": "逢低加碼？日月光投控子公司大買台積電與ADR逾3億元",
        "url": "https://udn.com/news/story/7240/8713820",
        "date": "2025/05/02 19:36",
        "image": "https://uc.udn.com.tw/photo/2025/05/02/2/31968035.jpg",
        "content": "逢低加碼？日月光投控子公司大買台積電與ADR逾3億元\n\n日月光投控（3711）今日代子公司台灣福雷電子(股)公司公告取得台灣積體電路(股)公司普通股及美國存託憑證（ADR）逾3億元。取得或處分之具體目的：投資有價證券。\n\n日月光投控公告，子公司台灣福雷電子(股)取得台灣積體電路(股)公司普通股(以下簡稱普通股)及美國存託憑證(以下簡稱ADR)，交易日期：114/3/14~114/5/2。\n\n日月光投控公告，交易數量、每單位價格及交易總金額：交易數量：普通股303,000股與ADR 1,512股，共計為310,560股每單位價格：普通股新台幣970.05元與ADR美金130.815元(約當新台幣4,247.56元) ，交易總金額：普通股新台幣293,926,000元與ADR美金197,792.28元(約當新台幣6,422,315元)，共計新台幣3億34萬8,315元。\n\n日月光投控公告，相關交易每股交易金額新台幣967.12元係由普通股303,000股(每單位價格新台幣970.05元)與ADR 1,512股(每股單位價格折合新台幣4,247.56元)加權平均而得，董事會通過日期為民國114年2月21日及4月29日。"
    },
    {
        "source": "UDN",
        "title": "王道銀配每股現金0.5元創上市來新高 股息殖利率超5%",
        "url": "https://udn.com/news/story/7252/8713819",
        "date": "2025/05/02 19:34",
        "image": "https://uc.udn.com.tw/photo/2025/05/02/2/31968017.jpg",
        "content": "王道銀配每股現金0.5元創上市來新高 股息殖利率超5%\n\n王道銀行（2897）今天董事會決議通過去年盈餘分派每股配發0.5元現金股息，並維持多年來不配股票股利的傳統，現金股息水準為王道銀2017年股票上市以來的新高，以今天王道銀收盤價9.5元估算，現金股息殖利率達到5.26%。\n\n王道銀2024年全年合併稅後淨利38.93億元，每股稅後純益（EPS）為1元，排除2022年底因租賃合併的一次性收益外，則2024年獲利與EPS均創歷史新高，EPS首次達到1元。法人預期王道銀可望配發每股0.5元現金股息，現金殖利率上看5%以上水準。今天王道銀董事會拍板股利，果然沒有讓市場投資人失望，每股配發現金股息0.5元，股利配發率50%，股息水準創下股票上市以來的新高。\n\n\n延伸閱讀\n劍麟財報／第1季EPS為1.84元 汽車事業營運規模持續保持成長\n三洋電財報／首季營收年增1成、 EPS 0.12元\n鑫科財報／首季 EPS 0.09元\n00878預估配息0.47元！真星華均價17元：今年成本殖利率10％很有機會\n\n相關新聞\n台灣虎航財報／第1季稅後淨利9.43億元、歷史同期新高 EPS 2.05元\n台灣虎航（6757）2日董事會通過2025年第1季財報，第1季營業收入46.29億元，年增9.0%，創營收歷史新高，稅後...\n\n\n王道銀配每股現金0.5元創上市來新高 股息殖利率超5%\n王道銀行（2897）今天董事會決議通過去年盈餘分派每股配發0.5元現金股息，並維持多年來不配股票股利的傳統，現金股息水準...\n\n\n陽信銀股利0.2+0.4元 瑞興銀股利0.4+0.2元\n瑞興銀（5863）決議2024年盈餘分配現金股利0.4元加上股票股利0.2元，總股利水準創七年新高。另，陽信銀行（289...\n\n\n聚陽財報／首季毛利率攀升 EPS達5.15元創單季歷史次高\n聚陽（1477）2日公告第1季財報，營收99.24億元，年增15.3%，營業利益15.8億元，年增16.9%，稅後純益1...\n\n\n晶碩營收／4月年增近9% 擺脫首季陰霾、步入回升軌道\n晶碩（6491）2日公告4月營收5.62億元，年增8.94%，成功扭轉今年前三個月營收連續年減的態勢。晶碩表示，首季為全...\n\n\n亞德客目標價 喊到1,154元\n亞德客-KY（1590）首季財報表現亮眼，每股稅後純益（EPS）為歷年同期新高，近日股價強勢，八家外資紛紛發布報告，其中..."
    },
    {
        "source": "UDN",
        "title": "弘仁會直銷喪屍煙彈 勾結陸毒梟進口市值1.4億喵喵原料被逮",
        "url": "https://udn.com/news/story/7315/8713818",
        "date": "2025/05/02 19:34",
        "image": "https://uc.udn.com.tw/photo/2025/05/02/realtime/31968011.jpg",
        "content": "25歲張姓男子，以直銷模式經營喪屍煙彈生意，並在社群網站兜售電子煙油，刑事局循線陸續逮捕張嫌等9人，起獲約93公斤先驅原料，可製成市價約1億4千萬元的毒品「喵喵」，張嫌及另名嫌犯梁姓男子被移送法辦後聲押獲准。\n\n刑事局偵查第一大隊接獲檢舉，張嫌利用社群網站Facebook、Instagram、通訊軟體Line等管道，兜售俗稱「睡眠煙彈、神奇煙彈、上頭煙彈」等煙油，張嫌以直銷模式經營喪屍煙彈生意，指揮梁姓藥頭尋找多位下游毒品煙彈代理商，還吸收未成年協助販賣喪屍煙彈，每顆煙彈價格為800元至1200元不等，透過超商寄送包裹方式販售。\n\n警方從去年8月到今年4月，陸續在新北、桃園、高雄等地陸續執行5波查緝行動，查緝含未成年一人在內共4名藥頭、含未成年1名在內共5名藥腳到案，警方會同新北市衛生局，在梁嫌租屋處內查扣市價約500萬元的電子煙主機及煙彈。\n\n張嫌還與大陸毒梟勾結，以卸妝水為包裝，利用台灣代寄公司自大陸運輸毒品喵喵原料來台，警方在張嫌新北市租屋處，查獲「喵喵」先驅原料、純質淨重約93公斤，可製成「喵喵」約88公斤，市值約1億4千萬元，警方訊後將張嫌等人移送新北地檢署偵辦。\n\n※ 提醒您：抽菸，有礙健康\n※ 珍愛生命，向毒品說 NO！毒品危害防制諮詢專線 0800-770-885"
    },
    {
        "source": "NewTalk",
        "title": "韓財長遭彈劾請辭 對美關稅談判更加弱勢",
        "url": "https://newtalk.tw/news/view/2025-05-02/968797",
        "date": "2025/05/02 19:15",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/969/6814a6b41b8e9.jpg",
        "content": "韓國財政部長崔相穆稍早因國會對他提出彈劾動議，搶先在表決前請辭。此舉不僅影響到韓國代理總統人選，也讓該國在與美國關稅談判時陷入更嚴重的弱勢。\n\n韓國在前總統尹錫悅遭到彈劾後陷入混亂。原本由國務總理韓悳洙代理總統，但在野黨掌握多數的國會又彈劾韓悳洙，由財政部長崔相穆代理總統。韓國憲法法院裁定駁回韓悳洙彈劾案，韓悳洙得以復職，崔相穆不再代理總理及總統。昨日，韓悳洙請辭代理總統，準備參加總統選舉。原本可望接任代理總統的崔相穆又遭到彈劾，被迫請辭。值得注意的是，民意支持最強的在野黨領袖李在明貪汙無罪的判決近日也遭駁回重審，可能無法參選總統。\n\n崔相穆一週前與美國財政部長貝森特（Scott Bessent）在華府舉行了關稅談判，獲得 25%「互惠」關稅的豁免。雙方均表示談判是成功的，儘管在達成協議的時間上存在分歧。\n\n緊急代理崔相穆部長職務的韓國財政部次長金容範今日上午與韓國央行行長李昌鏞及金融監管機構舉行緊急會議，討論如何將韓國政治不確定性上升對金融市場的負面影響降至最低。\n\n金容範也與該部各司長舉行了單獨會議，研究了包括與美國進行關稅談判在內的關鍵任務。該部在一份新聞稿中表示：「代理財政部長金容範命令各司司長全力以赴，維護全球投資者的信譽，並將關稅衝擊降至最低。」\n\n分析家表示，受川普關稅影響，韓國 4 月對美國的出口額較去年同期下降 6.8% 至 106 億美元，這個亞洲第4大經濟體面臨多重挑戰。\n\n穆迪分析公司分析師戴夫·賈（Dave Chia）昨日提出報告，指出「由於美國關稅政策衝擊了出口，並引發了全球貿易不確定性，外部前景已經惡化。美國貿易政策的變化和（韓國）國內政治不穩定正在影響（韓國）國內消費者和企業信心。」"
    },
    {
        "source": "NewTalk",
        "title": "楊宏基觀點》川普百日執政後：亞洲安全局勢的微妙轉變",
        "url": "https://newtalk.tw/news/view/2025-05-02/968792",
        "date": "2025/05/02 19:13",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/967/6801c989d6a97.jpeg",
        "content": "美國總統川普「復任」滿百日，其執政風格與政策對全球安全格局的影響逐漸顯現，尤其在亞洲地區，安全局勢呈現微妙且複雜的轉變。華府智庫布魯金斯研究所（Brookings Institution）4月25日發布評論「川普如何影響台灣與南韓大眾之對美國態度」，揭示台灣與南韓民眾對美國的信任度顯著下降。而日本《朝日新聞》（Asahi Shimbun）民調則顯示，77%的日本民眾認為美國在緊急情況下不會保護日本。這些數據反映出川普執政初期，其交易式外交與對盟友的懷疑態度，已在亞洲引發信任危機與戰略調整。本文將從美亞關係的信心下滑、地緣緊張的加劇、盟友的自我調整，以及中國的戰略機遇四個面向，分析川普百日執政後亞洲安全局勢的變化，並探討其潛在影響。\n\n美亞關係的信心下滑\n\n川普復任後，其「美國優先」的政策基調延續第一任期的特點，對盟友的軍事承諾與經濟支持持保留態度。布魯金斯研究所的調查顯示，2025年2至4月，相較2024年7月，台灣民眾對美國介入台海衝突的可能性信心下降，從44.5%降至37.5%；南韓民眾對美國對抗北韓的信心同樣減弱。而在台灣，民進黨支持者對美國的信任度更下跌14個百分點，反映出對川普政府穩定性的擔憂。這種信心下滑與川普的言論有關，他在競選期間多次質疑保護台灣的價值，甚至暗示台灣應支付更多「保護費」，這與其第一任期對韓半島駐軍的質疑如出一轍。\n\n日本的情況更為嚴峻。《朝日新聞》2月至4月的民調顯示，僅15%的受訪者相信美國會在緊急情況下保護日本，高達77%持否定態度。這與川普上任後對盟友的交易式態度有關，例如他曾威脅對日本徵收24%的關稅，並要求日本承擔更多防務責任。這種政策不僅削弱了美國在亞洲的領導形象，也動搖了盟友對美日安保條約的信心。整體而言，川普百日執政後，亞洲民眾對美國的可信度普遍下降，為區域安全增添不確定性。\n\n地緣緊張的加劇\n\n川普的政策取向在亞洲地緣熱點中引發連鎖反應。台海方面，雖然川普任命的前國家安全顧問瓦爾茲（Mike Waltz）等人對華態度強硬，主張提升國防預算以遏制中國對台行動，但川普本人對台灣的模糊立場卻增加誤判風險。2024年底，中國在台灣周邊進行大規模軍演，進入2025年，解放軍機艦活動頻率更甚，顯示北京可能試探川普政府的底線。若美國的「戰略模糊」轉為「無意模糊」，中國可能誤認為美方缺乏決心，進而加大對台施壓。\n\n南海局勢同樣升溫。川普對菲律賓等盟友的態度曖昧，與其第一任期類似，可能削弱美國在南海的自由航行行動（FONOPs）力度。2025年初，中國海岸警衛隊最大艦艇進入菲律賓專屬經濟區（EEZ），引發馬尼拉抗議，但美國反應低調，與拜登時期的高調支持形成對比。這種退縮可能鼓勵中國進一步擴張灰色地帶行動，對東南亞國家的安全構成威脅。\n\n韓半島方面，川普試圖重啟與北韓的直接對話，但其對美韓同盟的質疑（例如要求南韓支付更多駐軍費用）可能削弱對北韓的威懾力。2025年北韓與俄羅斯關係深化，若川普疏遠南韓，可能促使中國、北韓、俄羅斯形成更緊密的「北方三角」，加劇區域緊張。\n\n盟友的自我調整\n\n面對美國信任度的下降，亞洲盟友開始採取自我調整策略。日本在川普上任前已加大國防投入，2025年批准創紀錄的國防預算，並計畫部署與美國協調的遠程打擊能力。這種轉向反映出日本對美日同盟穩定性的擔憂，試圖通過「自助」減少對美國的依賴。然而，川普對日本徵收高關稅的威脅，可能使日美關係在經濟與安全領域出現裂痕。\n\n南韓則面臨內外壓力。前總統尹錫悅強調與美日合作，並關注台海和平，但若川普推動經濟脫鉤與高關稅政策，南韓出口導向經濟將受重創。尹因彈劾提前下台，反對黨民主黨（DPK）可能上台，其傳統上傾向在美中間採取平衡策略，可能削弱與美國的戰略一致性。台灣方面，儘管未直接參與美菲軍演，但NMESIS系統在巴丹群島的部署間接增強其防禦縱深。台灣可能進一步投資反艦飛彈等自主防衛能力，以應對美國支持的不確定性。\n\n菲律賓等東南亞國家則在美國退縮與中國施壓間尋求平衡。馬尼拉可能加強與日本、澳洲等國的合作，以彌補美國承諾的不足。整體而言，亞洲盟友的自我調整顯示出對美國領導力的質疑，並可能推動區域內多邊安全網絡的形成。\n\n中國的戰略機遇\n\n川普的政策為中國提供了擴張影響力的窗口。經濟上，中國持續推進「雙循環」策略，試圖降低對美國的依賴，並通過一帶一路與東南亞深化合作。2025年初，北京與印尼簽署100億美元投資協議，涉及爭議海域的聯合開發，顯示其利用美國退縮拉攏區域國家的意圖。若川普對亞洲盟友徵收高關稅（如對台灣32%、南韓22%），中國可能成為更具吸引力的經濟夥伴。\n\n軍事上，中國在台海與南海的行動頻率增加，測試美國及其盟友的反應。若川普採取孤立主義或與習近平達成「大交易」（如劃分勢力範圍），中國可能進一步鞏固在第一島鏈的地位。然而，川普團隊內的對華鷹派（如國務卿盧比歐Marco Rubio）與親商派（如馬斯克Elon Musk）的分歧，可能使美國對華政策陷入內部矛盾，為中國提供操作空間。\n\n\n結論\n\n川普復任百日後，亞洲安全局勢因美國信任度的下降而變得更加複雜。台灣、南韓、日本等地民眾對美國的信心下滑，促使盟友加速自我防衛與戰略調整。台海、南海與韓半島的緊張局勢加劇，而中國則趁勢擴張影響力。川普的交易式外交與模糊立場，既可能遏制衝突，也可能因誤判引發危機。未來走向取決於川普如何平衡內部鷹派與孤立主義傾向，以及亞洲國家如何在美中競爭中定位自身。在此背景下，亞洲安全格局正處於微妙轉折點，潛藏機遇與風險並存。"
    },
    {
        "source": "NewTalk",
        "title": "蘇迪曼盃台灣8強淘汰 許玟琪嚇前球后一身冷汗",
        "url": "https://newtalk.tw/news/view/2025-05-02/968796",
        "date": "2025/05/02 19:05",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/969/6814a6df74036.jpg",
        "content": "台灣羽球女單好手許玟琪，在蘇迪曼盃羽球混合團體賽8強，雖然在第3點女單不幸落敗，仍嚇出對手、前球后山口茜一身冷汗。BWF蘇迪曼羽球混合團體賽，台灣在8強賽以0比3不敵日本遭淘汰，不過擔任第3點女單的許玟琪，險些演出大逆轉，嚇得前球后山口茜一身冷汗，成為今天比賽最大亮點。\n\n世界排名第23名的許玟琪，和世界排名第4的前球后山口茜同為27歲，2人今天是生涯首度交手，不過在許玟琪上場前，台灣已經以0比2被聽牌，也讓她成了續命關鍵。儘管首局許玟琪很快以9比21落敗，但後2局卻嚇出對手一身冷汗，先以21比17扳回一局，第3局也是和對手拉鋸到比賽尾聲才以18比21敗下陣來。\n\n許玟琪今天接受中央社記者訪問時表示，其實上場前沒有想太多，也沒想過自己是關鍵點，「只是想說對手實力本來就在我之上，排名也比我高很多，所以只能努力去衝擊對方。」\n\n許玟琪表示，第1局是自己打太爛，加上是順風邊，所以一開賽失誤就非常多，加上對手節奏很快，才會一下就落敗。「不過從第2局換邊後，我位於逆風處，球就比較好打，我試著打出自己控制球的特色，盡量跟上對手速度，才能把戰況追回1局。至於第3局後段，只能說自己有點太急躁，才會頻頻發生失誤，經驗還是差了點。」許玟琪說。\n\n目前就讀國立陽明交通大學財務金融研究所的許玟琪，上半年因為要兼顧學業，比賽打得比較少，目前預計7月開始會增加出國參賽的時間。\n\n許玟琪笑說：「現在比賽打得比較少，只能透過以賽代訓的方式，找出自己的缺點在哪裡，希望能在下一場比賽改進。」許玟琪下一戰將參加5月6日開的台北羽球公開賽。"
    },
    {
        "source": "NewTalk",
        "title": "幫派組販毒集團網路兜售電子煙彈 警逮9人送辦",
        "url": "https://newtalk.tw/news/view/2025-05-02/968795",
        "date": "2025/05/02 19:05",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/969/6814a6de6f945.jpg",
        "content": "竹聯幫張姓男子找小弟在社群網路平台兜售摻毒品的電子煙油彈，且吸收未成年送貨，並從中國把可製成毒品「喵喵」原料寄送來台灣，藉此牟利。刑事局循線逮捕張男等9人送辦。\n\n刑事局今天召開記者會，偵查第一大隊副大隊長李建翰說，接獲檢舉有幫派透過社群網站、通訊軟體兜售摻有毒品的電子煙彈，並對外謊稱具睡眠等效果，與新北市等警局組專案小組偵辦，查出以張姓男子為首犯罪集團涉重嫌。\n\n警方查出，有竹聯幫背景的25歲張姓男子夥同貼身小弟25歲梁姓男子等人組販毒集團，張男採類似直銷模式經營，由梁男找下線擔任毒品電子煙彈的代理商，並吸收未成年協助販售，藉此牟利。\n\n警方說，張姓男子為擴大客源，都在各社群網路平台及通訊軟體發送大量廣告，並謊稱具有相關效果向買家推銷，實則是販售內有毒品的電子煙油彈。\n\n此外，張姓男子為謀取更多利益，竟以不實品項利用台灣代寄公司從中國廣東寄送可製成毒品「喵喵」的先驅原料來台。\n\n警方組成專案小組掌握情資，日前認為時機成熟，先循線逮捕梁姓男子到案，再赴張姓男子在新北市中和區承租民宅內搜索，當場逮捕張男並搜出93公斤「喵喵」先驅原料及大批電子煙彈等物。警方初估此批「喵喵」先驅原料若製成，且順利售出，可獲利約新台幣1.4億元。\n\n警詢後依違反毒品危害防制條例等罪嫌把張姓男子等9人移送新北地方檢察署偵辦。刑事局表示，將持續強力掃蕩不法黑幫及販毒集團，維護國民安居樂業生活空間。"
    },
    {
        "source": "NewTalk",
        "title": "為中國抱不平! 梅德韋傑夫狠批美關稅政策 稱川普重傷盟友經濟 損人不利己",
        "url": "https://newtalk.tw/news/view/2025-05-02/968790",
        "date": "2025/05/02 19:02",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/969/68117255f3cb0.jpg",
        "content": "俄羅斯聯邦安全會議副主席梅德韋傑夫昨日勞動節當天在社群媒體上發文，對美國總統川普發動關稅戰的政策進行猛烈抨擊，直指此舉「損人不利己」，反而重創美國盟友經濟，卻無法動搖中國的經濟根基。\n\n梅德韋傑夫諷刺表示，如果美國有「英勇勞動模範獎」，川普應可憑藉上任頭 100 天內發起貿易戰的「英勇事蹟」獲頒此勳章。不過他也批評，川普揮舞關稅大棒，其實是「對所有人揮刀」，連美國的鄰國與歐洲盟友也深受其害。\n\n他指出，美國強加的關稅措施讓盟邦「苦不堪言」、「怨聲載道」，即使如此仍不得不對華盛頓「低頭稱臣」。與此同時，中國憑藉龐大的內需市場與豐沛資源，已具備抵禦任何經濟壓力的實力，這正是川普「錯判形勢」的地方。\n\n梅德韋傑夫更強調，俄羅斯自身經濟將不受美國新關稅影響，因俄美貿易本就微弱，加之俄方長年承受超過三萬項西方制裁措施，對新一波關稅幾乎毫無感覺。\n\n而歐盟官員日前表明，若談判無法取得實質成果，歐方將不得不啟動反制性關稅。加拿大總理卡尼更直言，加美間的傳統關係「已宣告結束」，加拿大未來將重新構建經濟架構。\n\n同時，美國《國家廣播公司新聞網》（NBC）4 月 27 日公布的一項民調顯示，川普在第二任期滿百日之際的支持率跌至 39%，不僅創下其個人歷史新低，也刷新近 80 年來歷任美國總統同期最低支持紀錄。"
    },
    {
        "source": "NewTalk",
        "title": "川田喜則卸任桃猿領隊 總社指派牧野幸輝接任",
        "url": "https://newtalk.tw/news/view/2025-05-02/968794",
        "date": "2025/05/02 19:00",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/969/6814a5b3929f0.jpg",
        "content": "中華職棒樂天桃猿隊球團2日公告，原領隊川田喜則完成階段性任務卸任，改由球隊副董事長暨執行長牧野幸輝擔任領隊。\n（中央社記者楊啟芳台北2日電）中職樂天桃猿球團今天公告，原領隊川田喜則已完成階段性任務卸任，並由球隊副董事長暨執行長牧野幸輝擔任領隊，由日本樂天集團總社經營層指派，展現球團對在地經營的決心。\n樂天桃猿球團今天公告，樂天桃猿棒球隊第4任領隊由台灣樂天棒球隊股份有限公司副董事長暨執行長牧野幸輝擔任，於今天起生效。樂天集團接手桃猿隊之後，領隊分別為劉玠廷、浦韋青、川田喜則。\n原樂天桃猿棒球隊領隊川田喜則自2023年接下重任，球團指出，川田喜則帶領樂天桃猿隊推動各項營運改革與進展，對球團貢獻良多，現已完成階段性任務正式卸任，樂天球團誠摯感謝川田喜則的付出與努力。\n新任領隊牧野幸輝由日本樂天集團總社經營層指派，桃猿球團指出，這充分展現樂天集團對Rakuten Monkeys樂天桃猿棒球隊的高度重視與在地經營的決心。球團也提到，未來在牧野幸輝的帶領下，將持續強化與球迷連結、提升球迷體驗，與球迷一同打造更具影響力的職業棒球隊。"
    },
    {
        "source": "NewTalk",
        "title": "台中西區路面突現天坑  貨車輪陷駕駛驚嚇",
        "url": "https://newtalk.tw/news/view/2025-05-02/968793",
        "date": "2025/05/02 19:00",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/969/6814a5b2408ed.jpg",
        "content": "台中市西區英才路與公益路口附近路面今天下午突然塌陷出現天坑，1輛貨車經過時，後輪陷入坑洞無法動彈，警方據報到場管制交通。貨車駕駛沒受傷但表示，受到驚嚇。\n台中市西區英才路與公益路口附近，下午3時許發生貨車後輪陷入路面塌陷坑洞而無法動彈，駕駛下車才發現路面出現長約60公分、寬約40公分的坑洞，後輪卡在坑洞裡，貨車朝一邊傾斜。\n警方據報到現場進行交通管制，並通知市府相關單位前來修復。\n貨車駕駛表示，沒有受傷，但車子突然卡住，有受到驚嚇。"
    },
    {
        "source": "NewTalk",
        "title": "韓國瑜硬起來：周萬來非立院監督對象、請各委員會遵行",
        "url": "https://newtalk.tw/news/view/2025-05-02/968791",
        "date": "2025/05/02 18:57",
        "image": "https://images.newtalk.tw/resize_action2/800/album/album/1/65c0457957e52.jpg",
        "content": "韓國瑜硬起來：周萬來非立院監督對象、請各委員會遵行\n\n韓國瑜（中）和周萬來（右一）。 資料照片：張良一/攝\n\n對於民進黨司法及法制委員會召委莊瑞雄本週連續3次會議邀請立法院秘書長周萬來列席備詢，立法院長韓國瑜在今(2)日院會休息前引用大法官解釋強調，立院常設委員會邀請之對象係指受立院監督之政府人員，立法院秘書長等幕僚是他指揮監督，協助立委辦理行政事務，自無列席義務，因此，請議事人員將此宣告發文各委員會幕僚主管遵行。\n\n韓國瑜表示，針對近來司法及法制委員會就本院幕僚長等幕僚人員未列席委員會專題報告予以譴責一事，韓國瑜表示，他近日發文給各委員會召委並發布新聞稿，多次說明，各委員會召委邀請立法院秘書長列席進行報告，應確實依照立法院各委員會組織法第2條之規定辦理排案。由於本週司法及法制委員會安排之議程，逾越上開規定，因此，他請立法院秘書長等幕僚人員毋庸列席。\n\n韓國瑜表示，依憲法第67條規定，立法院常設委員會，固可邀請政府人員到委員會備詢，惟依照大法官釋字第461號意旨，鑑於立法監督行政，行政向立法負責之憲政本旨，憲法第67條所稱政府人員係指行政院、各部會首長及其所屬人員。此觀該號大法官解釋即足明瞭。\n\n因此，韓國瑜作以下宣告：立法院配置院會、委員會及各單位之幕僚人員，係協助委員行使職權並辦理其他行政事項，依法受他指揮監督，與憲法第67條所定政府人員，受立法監督有所不同。因此針對委員會召委未依立法院各委員會組織法第2條規定辦理之專題報告排案，立法院幕僚人員自無列席義務。請議事人員將此宣告發文各委員會幕僚主管遵行。"
    },
    {
        "source": "NewTalk",
        "title": "北京協和「4＋4」醫學教育制度爆特權爭議! 董襲瑩事件引爆中國醫界信任危機",
        "url": "https://newtalk.tw/news/view/2025-05-02/968781",
        "date": "2025/05/02 18:56",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/969/681096ae631ed.jpg",
        "content": "北京協和「4＋4」醫學教育制度近期因董襲瑩事件引發社會震撼，不僅引起醫界內部質疑，亦激起公眾對醫學教育公平性的廣泛討論。「4＋4」模式原為培養跨領域醫學人才而設，招收非醫學本科背景的學生，經過 4 年專業醫學訓練後授予博士學位。然而，隨著董襲瑩的背景被揭露，這項制度開始遭遇信任危機。\n\n據了解，董襲瑩 2019 年進入協和「4＋4」博士項目，原本科為哥倫比亞大學巴納德女子學院的經濟系畢業生。她不僅與醫學專業背景毫無關聯，其博士論文更被指出內容雷同、學術方向與導師不符，並疑似抄襲。事件曝光後，她在中日友好醫院實習期間與科室副主任發展不當關係、擅自變更實習安排，更引發關於其利用家庭背景獲取醫學資源的爭議。\n\n社群平台上，時事評論者「李老師不是你老師」指出，董襲瑩事件造成醫界極大衝擊，許多醫師遭患者與民眾質疑是否也是透過「4＋4」模式進入醫界。面對輿論壓力，全國各地醫師陸續在網上曬出學歷、錄取通知書、研究成果與醫學證書，以示自身專業清白。部分資深醫師更感情用事地表示：「心中的聖地坍塌了」、「信仰崩壞，從醫多年才發現 5＋5＋3 還不如 4＋4」，對現行制度的公平性感到失望。\n\n事件延燒之際，有網友翻出協和一名普通醫學生 2023 年發表的微博。文中該生自述於 2022 年完成畢業論文且已獲留校資格，卻在無明確理由下被取消資格，延畢一年後以原論文獲得答辯最高分，卻依然無法留校。他痛批：「我人生就這樣被毀了。」\n\n目前，北京協和醫學院尚未就董襲瑩事件作出具體回應，但校方已悄然調整部分官網頁面。中國國家衛健委則表態將展開調查，學界呼籲，應徹查此事並重審相關教育制度，避免特權破壞醫學教育的公信力與公平。"
    },
    {
        "source": "NewTalk",
        "title": "高市府小內閣最新人事 石慶豐任海洋局長",
        "url": "https://newtalk.tw/news/view/2025-05-02/968789",
        "date": "2025/05/02 18:55",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/969/6814a3a7cf216.jpg",
        "content": "高雄市政府2日發布最新人事，由民政局副局長石慶豐接任海洋局長。高雄市政府今（2）日發佈最新人事，海洋局長黃登福將轉任府本部參事，由民政局副局長石慶豐接任海洋局長，同時發佈數名高階文官進行調整。陳其邁並表示，本次調整旨在讓文官接受不同職務歷練，熟悉跨局處運作，讓市府團隊推動市政更具多元視野。\n\n原海洋局長黃登福轉任參事後，將持續協助市府跨局處協調工作，市長陳其邁感謝他任內積極付出，諸如協助漁民及漁港建設工作、海洋產業推廣、遊艇碼頭建置、擴大舉辦海洋派對親水活動等，廣受好評。\n\n新任海洋局長石慶豐學歷為中山大學公共事務管理研究所碩士，曾任民政局副局長、鳳山區長、殯管處長、勞工局勞工組織科科長、高雄縣就業服務科科長、高雄縣勞工組織科長，基層實務經驗豐富；處事圓融、執行力強，擔任鳳山區長期間辦理鳳山光之季串連在地文史及雙城文化，傳唱鳳山歷史風采，更透過社區營造讓各里積極參與公共事務；民政局副局長任內協助規範各項防災標準，制定相關救災流程，強化各區公所防災演練量能，亦積極協調基層心聲，讓市府施政更順暢。\n\n此外，原民政局主任秘書吳永揮陞任府本部參議；原楠梓區區長吳淑惠陞任民政局副局長；原民政局專門委員楊進祿陞任民政局主任秘書；原鹽埕區長劉文粹陞任楠梓區長。以上人事調任自5月3日起生效。"
    },
    {
        "source": "LTN",
        "title": "日月光斥資3億元  買進台積電股票",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5030843",
        "date": "2025/05/02 19:47",
        "image": null,
        "content": "日月光投控子公司福雷電子斥資約新台幣3億元，買進台積電股票。日月光投控營運長吳田玉。（資料照）\n全球封測龍頭日月光投控 （3711） 今日 （2） 日罕見代子公司福雷電子公告投資有價證券，投資對象是護國神山，福雷電子斥資約新台幣3億元，取得台積電 （2330） 普通股及美國存託憑證（ADR）。顯見日月光投控看好台積電，投資普通股均價為新台幣970.05元，高於今收盤價950元。\n日月光投控今公告，今年3月14日至5月2日，取得台積電普通股30萬3000股，每單位平均價格分別為新台幣970.05元，另取得台積電ADR為1512股，每單位平均價格為130.815美元（約當新台幣4247.56元） ，共計取得31萬560股，持股比率約0.0012%。\n以交易總金額而言，福雷電取得台積電普通股共為新台幣2億9392萬6000元，取得台積電ADR為19萬7792.28美元（約當新台幣642萬2315元），共計新台幣約3億元。"
    },
    {
        "source": "LTN",
        "title": "81歲阿公開車大度路要左轉 與聯結車碰撞",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5030806",
        "date": "2025/05/02 19:45",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/02/5030806_1_1.jpg",
        "content": "81歲魏姓男子今天下午開車在台北市北投大度路要左轉時，與後方聯結車發生碰撞，雙方都未酒駕，確切肇事原因及責任仍待調查釐清。警方調查，81歲魏男下午3點42分開車在北投大度路三段要左轉進入中央北路口，與同向聯結車發生碰撞。北投交通分隊到場，48歲陳姓聯結車司機與魏男都未受傷，酒測值均為0。\n魏姓老翁轎車車身受損。\n聯結車頭受損。"
    },
    {
        "source": "LTN",
        "title": "俄無人機空襲札波羅熱 29人受傷多棟建築起火",
        "url": "https://news.ltn.com.tw/news/world/breakingnews/5030786",
        "date": "2025/05/02 19:42",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/02/phpLA8G52.jpg",
        "content": "烏克蘭札波羅熱州首府札波羅熱市（Zaporizhzhia）週四（1日）晚間遭到俄軍無人機群襲擊，州長費多羅夫（Ivan Fedorov）指出，無人機導致市內多棟建築起火，並造成29人受傷，其中包含1名兒童。費多羅夫在電視談話中說，札波羅熱市至少遭遇了10波攻擊，民宅、高樓層公寓、教育機構與基礎建設因而受損，他補充說，有3名市民從廢墟堆中被成功救出，另有12人送醫治療。烏克蘭空軍稱，俄軍當晚共發射了150架無人機，其中64架被成功擊落，另外有62架無人機疑似受到電子戰干擾，未能到達目的地，餘下24架則不知所蹤。烏克蘭鐵路（Ukrzaliznytsia）指出，烏鐵位於札波羅熱市的車輛維修廠，也受到無人機攻勢波及而受損；費多羅夫則透露，由於受損嚴重，維修廠已無法繼續運作。"
    },
    {
        "source": "LTN",
        "title": "軍公教禁挺武統提案遭封殺！王美惠：國民黨惡質一清二楚",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5030833",
        "date": "2025/05/02 19:38",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/02/5030833_1_1.jpg",
        "content": "中國對台統戰力道加劇，民進黨立委王美惠提案修正「兩岸人民關係條例」，增訂高階公務員、軍人及公立學校校長，不得公然發表中華民國非主權獨立國家或支持武力統一等內容，但本週二（4月29日）院會遭國民黨團復議。王美惠今（2日）痛批，國民黨竟封殺護台守國的法案，其惡質行為讓台灣人看得一清二楚。\n\n王美惠近日擬具「台灣地區與大陸地區人民關係條例第九條之三、第九條之四及第九十一條條文修正草案」。她今天透過臉書表示，一邊領台灣的薪水、退休俸，一邊效忠中國、替中共統戰，這種吃裡扒外、背叛國家的行為，誰能接受?\n\n王美惠說，該草案明確規定，高階公務員、軍人若有效忠中國的行為，可依法剝奪部分或全部退休金。而公開挺武統，也科以行政罰鍰。而教育體系肩負著教育下一代的重責大任，校長若公然為敵國發聲、鼓吹武統，也會比照處罰，絕不能讓學子思想被滲透。\n\n王美惠指出，讓人震驚的是，這樣護台抗中、擋統戰的修法，竟然被國民黨提案「復議」封殺。不只不支持，甚至連委員會都不讓進，直接冰凍在院會。\n\n王進一步強調，國家安全與體制忠誠不是可以妥協的議題，這種攸關台灣保護台灣主權的修法，應該公開討論、共同守護，怎麼會連進入委員會審議的基本程序都遭封殺？國民黨的惡質行為，台灣人民看得一清二楚。"
    },
    {
        "source": "LTN",
        "title": "新北「府中醉夏趴」登場 府中廣場變身超大露天酒吧",
        "url": "https://news.ltn.com.tw/news/life/breakingnews/5030793",
        "date": "2025/05/02 19:38",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/02/5030793_3_1.jpg",
        "content": "新北市「府中醉夏趴」活動將從5月2日至18日的週五、六、日，在板橋區府中廣場舉行，活動規劃異域醉香、繽紛微醺、泡沫時光3項主題，結合美食、音樂與啤酒，並和周邊餐酒館合作推出消費集章換酒活動。新北市長侯友宜今日出席開幕典禮表示，精釀啤酒產業是新北近年亮點，希望藉此活動推廣在地精釀品牌與多元餐飲文化，並創造夜間經濟商機。\n\n活動開幕，府中廣場變成「大型露天酒吧」，現場也設有復古霓紅酒吧造景，增加活動風味。侯友宜說，新北市是工商業重鎮，擁有完整產業鏈與經濟發展潛力，精釀啤酒產業是新北近年亮點，許多品牌在國際啤酒大賽上得獎，展現城市產業能量與創新實力；希望藉由此次活動推廣新北在地精釀品牌與多元餐飲文化。\n\n\n經濟發展局指出，「府中醉夏趴」自5月2日至18日的週五、六、日登場，集結新北6家精釀啤酒品牌、板橋人氣餐酒館及美食攤位，搭配DJ與音樂表演；活動首週主題「異域醉香」，邀請板橋在地人氣餐酒館帶來異國風味特調，第二週「繽紛微醺」主打視覺系的彩虹SHOT，色彩繽紛，第三週「泡沫時光」則集結新北精釀啤酒代表，一次暢飲多種風味。\n\n經發局表示，活動期間推出拍照打卡送活動限定款精釀啤酒、酒吧小遊戲，並且推出集章挑戰，即日起至5月18日，只要到合作店家消費並集滿2間店家印章，即可至活動現場兌換限量微醺飲品；另外，5月2、3日下午5點起，憑「NewTaiPAY」（新北行動支付） APP至大會服務台完成指定任務，即可獲得100元新北幣優惠券。\n\n☆飲酒過量  有害健康  禁止酒駕☆"
    },
    {
        "source": "LTN",
        "title": "健康網》高血壓頭暈恐快腦中風 醫：趕快用藥治療別拖延",
        "url": "https://health.ltn.com.tw/article/breakingnews/5030758",
        "date": "2025/05/02 19:37",
        "image": null,
        "content": "高血壓發作頭暈暈，應該休息一下就好，不用急著吃藥？宇平診所心臟內科醫師劉中平提醒，這很有可能是腦中風的警訊！不論是否有確實飲食控制少吃鹹、多運動、控制體重，一旦開始有頭暈的感覺，基本上表示血壓必須得用藥控制了。\n\n劉中平在臉書專頁「劉中平醫師的心臟科筆記」發文分享，常遇到不少患者是因為高血壓長期不願意吃藥，而被家屬半推半就帶到診間，很多中年事業有成的男性或女性都會來詢問血壓超過150如何處置？他強調，只要有頭暈情形，一律建議要治療。\n\n劉中平指出，高血壓其實就是血管內的壓力，壓力過高，會造成血管反射性的收縮以及慢性血管硬化，使腦部血流變差，引發暈眩。 若不及時處理，引發血管阻塞就會讓神經受損，四肢無力、言語障礙，也就是俗稱的「腦中風」。\n\n不管有沒有認真面對高血壓，或是不是有努力少吃鹹、多運動、控制體重，一旦開始有頭暈的感覺，不管是整天暈或是是偶發性的暈，就表示血壓必須開始用藥加強控制了。\n\n控制高血壓 標準一次看\n\n國民健康署於網站「健康九九」發文指出，由於高血壓會增加心血管及腦血管疾病的風險，譬如心肌梗塞和腦中風，對於腎臟功能也有損害，所以必須將血壓的數值控制在理想的範圍內，才能避免高血壓所導致的併發症。\n\n依據目前醫療準則的建議，血壓必須控制在以下的範圍：\n\n●一般民眾：血壓控制在<140/90毫米汞柱。\n●糖尿病、心血管或腦血管疾病的患者：血壓的控制必須更嚴格，目標要訂在<130/80毫米汞柱以內。"
    },
    {
        "source": "LTN",
        "title": "Energy慘遭「冷凍」？ 團員冷到狂發抖畫面曝光",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5030838",
        "date": "2025/05/02 19:36",
        "image": null,
        "content": "Energy復出後廣告代言不斷，他們第二年擔任便利商店代言人，帥氣拍攝冰品廣告。為了呈現被冰塊凍住的效果，團員「戲精上身」，各自展現最「冷」的一面。只見Energy的5位團員非常入戲，認真詮釋手腳發抖，連牙齒都配合到發出聲音，把凍到骨子裡的感覺詮釋得搞笑又到位。令人驚喜的是，Energy為了超商廣告獻唱新歌《High 5》，新歌與全新舞步也在廣告搶先曝光。連續兩支廣告，Energy都釋出新單曲，他們是替新專輯暖身造勢，期待能早日發行。"
    },
    {
        "source": "LTN",
        "title": "才宣布攻蛋發片！頑童MJ116驚揭退休計畫",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5030837",
        "date": "2025/05/02 19:30",
        "image": null,
        "content": "嘻哈天團頑童MJ116暌違6年，終於推出新專輯《OGS》，這張專輯富含著團員對未來的想像，新歌更暗藏了未來的退休生活，瘦子坦白直言：「我們寫的，就是我們打算做的，或者其實已經在做的。」\n\n頑童MJ116到河濱公園拍攝新歌MV。團員大方分享退休後的計畫，大淵笑稱，現在已經是「公園幫」的一員，時常帶小孩去放電，也默默觀察河堤大哥們的日常，「騎腳踏車放音樂其實蠻害羞的，但又可以展現自己的音樂品味，滿酷的啦。」\n\n小春表示：「打點小工，喝點小酒，唬爛聊當年，人生就該這樣單純快活！」打趣老了應該會變成「老番癲」，明明喝醉了卻死賴著不回家，講話一直重複沒重點，就是不想散場的那種人。\n\n小春拍攝MV與長輩一起打麻將。至於瘦子則完全是「Chill代表」，他表示：「我就想到處潛水、旅遊。」透露在河濱公園拍MV時很有感，「現在的長輩們真的很會玩欸，現場有好幾台KTV，涼亭也超熱鬧。別說以後，我現在就很想去那邊加入了。」\n\n除了推出新專輯，頑童MJ116暑假將舉辦演唱會，7月19、20、26、27日，連續兩個週末在小巨蛋開唱。"
    },
    {
        "source": "LTN",
        "title": "薔薔網路徵才「月薪5萬起跳」 留言歪樓聊「她」",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5030827",
        "date": "2025/05/02 19:30",
        "image": null,
        "content": "女星薔薔網路發文徵才。（翻攝自臉書）\n〔記者馮亦寧／台北報導〕女星「薔薔」林嘉凌近年積極經營YouTube頻道之外，也跨足Podcast領域，開設《薔栗膠》節目。今日她在網路發文徵才，開出「剪輯師」、「企劃助理」兩職缺，強調薪資優渥，其中剪輯師一職月薪直接標明「5萬起」。\n\n薔薔徵求正職剪輯師、企劃助理。（翻攝自臉書）\n\n薔薔於2022年創立「福利文創」工作室，今日發文宣部團隊擴編，要找正職剪輯師，工作內容包含剪輯頻道影片、社群排程；能力需求則須了解薔薔頻道風格、具備專業剪輯後製能力。薔薔還說除勞健保之外，還有供餐、獎金、不定時出國、可彈性居家辦公等福利。另外也同步徵求企劃助理。\n\n薔薔開出的薪資、福利都相當吸引人。（翻攝自臉書）\n\n不過，底下留言的人卻不斷提到先前薔薔Podcast《薔栗膠》邀請Makiyo上節目，除了爆料之外，隨著話題遭到炎上，先前Makiyo毆打小黃司機的事情也再度被熱烈討論，許多人請薔薔將該集內容下架，也有人語帶諷刺說：「川島茉樹代應徵啦」。"
    },
    {
        "source": "LTN",
        "title": "北捷上演「人咬人」！車廂擁擠爆衝突 乘客動手又「動口」",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5030832",
        "date": "2025/05/02 19:27",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/02/5030832_1_1.jpg",
        "content": "台北捷運板南線列車今天下午有乘客因車廂擁擠爆肢體衝突，男子咬傷另一人手臂。\n今日下午4點多，台北捷運板南線列車有乘客因車廂擁擠爆肢體衝突，30歲呂男竟咬傷58歲王男手臂，被同車乘客壓制，由車站站長、保全處理。\n台北捷運公司說，行控中心今天下午4點多獲報板南線列車有旅客糾紛，立即請站長及保全上車處理，通知捷警及轄區員警，雙方在忠孝新生站下車，處理時間約3分鐘，後續已由警方接手處理。目前系統營運正常。\n台北市警察局捷運警察隊說，今天下午4點32分接獲通報，捷警即刻趕赴現場處理，經了解，為30歲呂男因車廂擁擠遭碰撞後與他人發生推擠，遭其他乘客上前壓制，過程中同車廂乘客58歲王男遭呂男咬傷右手臂，其他乘客則協助按壓緊急通訊鈕通報事件。\n捷警說，經善導寺站長、保全會同於善導寺站上車後，於忠孝新生站將呂男帶下車，遭咬傷的王男已在警方到場前自行離去。捷警聯繫王男並告知相關權利，王男回應，人已離開，暫不提出追究。呂男由大安分局新生所帶回。\n捷運警察隊呼籲，台北捷運系統人潮擁擠，難免發生碰撞，旅客搭乘捷運時應平心靜氣，遇事時務必冷靜面對，並以同理心彼此體諒包容。如發生爭執或危險，可以按下車廂門邊紅色緊急按鈕或撥打110報案電話，捷警將立即趕赴現場處理。"
    },
    {
        "source": "LTN",
        "title": "「貴婦奈奈」歸案 ！外逃通緝犯名單首頁還有「橘子」等大咖",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5030601",
        "date": "2025/05/02 19:26",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/02/php06OvZY.png",
        "content": "網紅「貴婦奈奈」涉詐欺逾億元，逃亡加拿大7年，日前在調查局人員陪同下返台，解送北檢歸案。調查局隨後也將她從外逃通緝犯查詢系統撤下，目前該系統首頁知名人物之一，就是民眾黨前主席柯文哲的祕書「橘子」許芷瑜。另外還有林秉文、鍾文智、涂誠文等人。\n\n涉吸金逾億元潛逃加拿大的網紅貴婦奈奈日前寫信向檢調喊冤，否認參與前男友黃博健經營的醫美診所，並表示將返台說出實情；昨清晨5時許抵桃園機場後就被上銬逮捕，下午1時許移送台北地檢署歸案，檢方晚間訊後諭令200萬元交保，限制出境、出海及住居，並實施電子腳環科技設備監控。\n\n實際查詢法務部調查局外逃通緝犯查詢系統，貴婦奈奈照片已經被移除，而柯文哲的祕書「橘子」許芷瑜則位於首頁。系統中顯示，許芷瑜通緝罪名是涉嫌違反貪污治罪條例，可能潛逃地點是日本或澳洲。\n\n除了許芷瑜外，外逃通緝犯查詢系統首頁還有涉嫌違反銀行法等罪嫌的林秉文、炒作TDR，觸犯證券交易法的鍾文智以及涉詐欺等罪，不法洗錢金額達686億餘元的涂誠文等人。\n\n台北地檢署偵結京華城案依收賄等罪起訴柯文哲等人。北檢認為，柯文哲涉收受賄賂後交由秘書許芷瑜保管，許芷瑜去年8月27日返國後，受到柯文哲指示，急於8月29日上午4時10分訂購機票，當天搭機赴日本。\n\n北檢指出，檢察官透過許芷瑜友人要求其返台未果，經合法傳喚仍無正當理由不到庭且拘提無著，甚至迄今未歸，依法發布通緝，並已函請外交部領事事務局廢止註銷許芷瑜的護照，循司法互助模式，請求遣返許芷瑜回台。"
    },
    {
        "source": "LTN",
        "title": "鍾文智棄保潛逃！北院裁定保證金5000萬沒入國庫",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5030826",
        "date": "2025/05/02 19:23",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/02/phpU3g1vs.jpg",
        "content": "鍾文智棄保潛逃！北院裁定保證金5000萬沒入國庫\n\n股市聞人鍾文智炒股被合計判決總刑期30年5月定讞，卻因未延長科技監控，以致他趁隙棄保潛逃，遭北檢通緝中。北檢已向台北地院聲請沒入鍾文智自行繳交的保證金3千萬元獲准；日前，北檢又聲請將鍾文智的胞妹、友人為他具保而繳交的5千萬元保證金沒入國庫，北院認為，鍾文智已棄保潛逃，裁准應予沒入，可抗告。\n\n另外，鍾文智在潛逃前，被高院裁定加保2千萬元，以防止其逃亡，但鍾仍舊潛逃，高檢署已向最高法院提起抗告，尚未做出裁定。\n\n北院針對北檢聲請將鍾文智親友繳交的5千萬保證金沒入裁定指出，刑事訴訟法規定，交保的被告若逃匿，其具保的保證金，沒入之。\n\n北院指出，鍾文智涉證交法案，未遵期至派出所報到，檢察官命員警到鍾文智的住所拘提無著，迄今鍾仍未到案接受執行，顯然已逃匿，北檢聲請將鍾文智親友繳納保證金5千萬元沒入，於法有據。\n\n鍾文智涉嫌炒作TDR，套利4億多元，被依證券交易法等罪，累計刑刑30年5月定讞，不過，檢方當天執行防逃勤務時，發現鍾已不見人影，疑已棄保潛逃，檢方因此將他通緝。"
    },
    {
        "source": "LTN",
        "title": "報喜！智崴拿下2套體感模擬遊樂設備合約",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5030825",
        "date": "2025/05/02 19:22",
        "image": null,
        "content": "智崴拿下2套體感模擬遊樂設備合約。（資料照）\n智崴（5263）宣布與沙烏地阿拉伯某公司簽訂2套體感模擬遊樂設備合約，智崴指出，中東地區的娛樂產業將迎來高度發展，市場需求巨大，未來將積極拓展中東市場。\n\n智崴集團指出，沙烏地阿拉伯積極發展娛樂產業，由政府提出的「願景Vision 2030」計畫，特別強化旅遊、娛樂與文化產業，以減少對石油收入的依賴，其中一個重要策略是打造大型娛樂與觀光項目，以吸引國際遊客並創造就業機會。\n\n為此，沙烏地阿拉伯啟動多個「超大型項目」，計畫在境內興建20座娛樂設施、50家戲院和2座大型主題樂園（包含七龍珠樂園以及Six Flags Qiddiya City）和一座水樂園，其中最具代表性的是位於首都利雅德附近的「Qiddiya」娛樂城市，Qiddiya 被定位為全球娛樂、運動與文化的首都，預計到2030年每年吸引1700萬名遊客，並創造32.5萬個就業機會。\n\n智崴表示，目前已獲取第一個標案，未來會積極參與新遊樂設施建設的機會，此外，看好其他中東國家也同時積極推動體感娛樂的建設，中東地區的娛樂產業將迎來高度發展，市場需求巨大，發展潛力可期。"
    },
    {
        "source": "LTN",
        "title": "經濟快撐不住了？外媒爆中國對美商品關稅豁免價值1.2兆",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5030807",
        "date": "2025/05/02 19:16",
        "image": null,
        "content": "為了減輕貿易戰對中國經濟的打擊，傳北京已經悄悄豁免上百種美國商品的關稅。中國已悄悄開始免除部分美國商品的關稅，目前豁免項目約131種，涉及價值 400 億美元（約台幣1.24兆）的進口商品。\n\n過去一週，一份涵蓋藥品和工業化學品等 131 種商品的美國產品關稅豁免清單，在貿易商和企業中流傳。目前尚不清楚這份名單的來源，也尚未得到中國官方證實，但據知情人士透露，至少有6家中國公司可以豁免清單的進口商品而無需繳納關稅。\n\n根據中國海關數據計算顯示，這 131 項商品價值約 400 億美元，約佔 2024 年中國從美國進口總額的 24%。\n\n關稅豁免名單是動態的，將根據中方需求不斷調整。可能會增加更多產品，如果中國能找到替代品，一些產品則可能會被移除。\n\n北京此舉與川普政府採取的措施相呼應，免除了智慧型手機和其他電子產品的對等關稅，包括對中國徵收 145% 的關稅。美國的豁免適用約 1020 億美元（約台幣3.16兆）的商品，約佔去年美國從中國進口商品的 22%。\n\n中國對於美國商品的關稅豁免，在很大程度上與美國的豁免類似，這表明北京以一種與華盛頓行動相匹配的戰略行動，而不僅僅是一種善意姿態，這也顯示北京的首要任務是保護本國經濟免受貿易戰的影響。\n\n中國可能正試圖通過避免主要進口商品暴跌來減輕對其經濟的損害，這些豁免不應被解讀為向美國發出的訊號，因為中國一直對關稅豁免保持沉默，通過商業管道進行溝通，並避免發表公開聲明。"
    },
    {
        "source": "LTN",
        "title": "罷吳思瑤團體喊遇困境 網見原因全笑了：藍白修的惡法",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5030478",
        "date": "2025/05/02 19:15",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/02/phpE0SGAs.png",
        "content": "罷免民進黨立委吳思瑤案領銜人張克晉宣布退出，「地動刪瑤」召集人賴苡任今日指出罷免團體遇到的其中一個難題，如果放棄本次罷免案重新連署，適用的新修選罷法要求第1階段及第2階段都要附上身分證正反面影本，意思是新的罷免案連署難度增加。對此，有粉專就諷刺，這件事罵了超過半年以上，國民黨終於發現了？「就說藍白修的罷免門檻是惡法，不然以為我們在抗議什麼？」\n\n賴苡任今日在臉書PO文表示，如果要讓吳思瑤罷免案繼續，會遇到以下困境。首先是要找到備補領銜人，再來是要從第1階段的提議人4108人中，找到2054位簽書面同意書。由於當初連署時只有地址，沒有留電話，此舉難度相當高。\n\n然而，如果放棄本次罷免案重新連署，會遇到以下困境。其中之一就是，新修的選罷法要求第1階段及第2階段都要附上身分證正反面影本，意思是新的罷免案幾乎不太可能街頭連署，只能選擇在總部室內連署，因為都要影印機。除了連署難度增加以外，他們總部的租約已經快到期了，無法長期使用。\n\n針對賴苡任表示重新連署將適用新修的選罷法，造成連署難度增加一事。粉專「台灣佛克斯 Taiwan Focus」今日PO文指出，賴苡任「發現了一個驚天動地的秘密」。粉專諷刺，國民黨終於發現只要適用藍白兩黨所修的新罷免門檻的話，幾乎不太可能街頭連署。「喔買尬許？真的假的？哇喔～！」\n\n粉專表示，這件事罵了超過半年以上，「你們終於發現了是不是？就說藍白修的罷免門檻是惡法，不然以為我們在抗議什麼？不是一直護航說新法很棒棒嗎？蛤？你們真的是很會自打嘴巴欸，厲害！」"
    },
    {
        "source": "LTN",
        "title": "小煜忙到老婆成「單親媽媽」！喊話阿緯包6場",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5030812",
        "date": "2025/05/02 19:13",
        "image": null,
        "content": "小煜忙到老婆成「單親媽媽」！喊話阿緯包6場\n\n「小煜」楊奇煜、蔡昌憲和竺定誼在果陀音樂劇《三個傻瓜》飾演「三個傻瓜」。蔡昌憲打趣稱「三個傻瓜」其實是三個爸爸，排練音樂劇時要兼顧家庭確實是需要一點智慧，像是小煜除了忙劇場排練，加上「Lollipop棒棒堂」合體參與頒獎典禮演出，蠟燭兩頭燒，1個多月以來老婆只能獨自照顧2個兒子，甚至會自嘲是「單親媽媽」，讓他很不捨。\n\n小煜坦言和其他「5棒」合體唱跳比演出舞台劇還難，他也請棒棒堂5位團員一起來欣賞舞台劇，被問到是否有人包場？他開玩笑說：「沒有，他們會先來看，說不定阿緯看完之後可以包場！畢竟他餐廳員工這麼多，還可以來談冠名置入！」此外，他2021年曾做過十字韌帶重建手術，工作壓力大導致舊傷復發，每天都需要冰敷再練習。\n\n蔡昌憲同為人夫，他感激老婆有先見之明，早就安排小孩參加露營的行程，讓他能專心投入工作，他笑稱自己很有求生欲，「每天早上出門都會主動去倒垃圾。」\n\n而竺定誼飾演的拉加一角，把矛盾迷信、遇到問題只會求神拜佛的模樣詮釋得唯妙唯肖，現實生活中有在學校任教的他感性的說：「拉加在整齣劇裡有一個蠻完整的啟發的過程，我期待很多年輕朋友看到這齣戲，看到拉加經歷的挫折困頓，能保有希望，最後破繭而出，讓他們知道現在經歷的只是小事。只要保持樂觀正面，一定可以撥雲見日。」\n\n《三個傻瓜》將於5月2日到6月15日在台北、台南、高雄、台中巡迴上演。"
    },
    {
        "source": "LTN",
        "title": "台鐵漲價！陳瑩憂花東民眾壓力大 陳世凱：實施優惠方案折抵票價",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5030804",
        "date": "2025/05/02 19:08",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/02/phpjYIM7l.jpg",
        "content": "台鐵票價即將在6月23日調漲，民進黨立委陳瑩今日在立法院會質詢時關切，自強號票價將平均調漲26.8%，台北至台東票價將從783元漲至936元，花東地區居民的交通成本將大幅增加。交通部長陳世凱表示，交通部將針對花東居民給予實名制優惠方案，給予點數來折抵票價。\n\n陳瑩質詢時指出，據行政院於4月7日核定的台鐵票價調整方案，台鐵自強號票價將平均調漲26.8%，台北至花蓮的票價將從440元漲至583元，台北至台東的票價將從783元漲至936元，這一漲幅對於東部地區的居民，尤其是花東地區，將帶來顯著的經濟壓力。\n\n陳瑩續指，東部只有倚靠鐵路，而西部有台鐵、高鐵及四通八達的公路系統，還有捷運，花東地區缺乏足夠的交通選擇，調漲花東票價明顯不合理。\n\n行政院長卓榮泰答詢時回應，他已請交通部長去研究，花東地區的台鐵票價調漲後，是否有相關的花東專案來做支應。\n\n陳世凱說明，針對花東的居民，交通部會有一個優惠的方案，將以實名制會員方式，給予優惠點數（等同現金）折抵票價，因此面對票價漲幅上，會比其他民眾低一些。"
    },
    {
        "source": "LTN",
        "title": "中職》如何改善選手餐飲？ 樂天桃猿新任領隊的回答很微妙",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5030820",
        "date": "2025/05/02 19:08",
        "image": null,
        "content": "中職》如何改善選手餐飲？ 樂天桃猿新任領隊的回答很微妙\n\n牧野幸輝。（資料照，記者林正堃攝）\n\n上月周刊爆料樂天桃猿「伙食風暴」，周刊報導指出，由於母公司樂天集團面臨財務危機，管理階層希望損益平衡，2024年開始要求廚房降低成本，2025年更是直接裁掉3名廚師，以每餐100元到150元的價格要求熱炒店外燴供餐，其預算有如大學生，餐飲品質甚至比監獄還克難。\n\n樂天桃猿領隊牧野幸輝新官上任，今天他接受媒體採訪時表示，上任後最大挑戰是溝通和語言隔閡，由於公司組織龐大，每個部門人數少，身兼許多工作，更要緊密溝通才能掌握全貌。\n\n牧野幸輝坦言，語言不同是他比較施展不開的地方，假如選手表現不好或有些喪志，想要給予鼓勵，如果在日本，用日文就能表達心情、鼓勵對方，現在來台灣礙於語言隔閡，他想展示但不知如何表達，接下來他會努力學習中文。\n\n對於如何改善選手餐飲的問題，牧野幸輝說，「當然，餐飲問題是我們認為溝通中一環有所落差之處，不全然是報導所說，為了省錢、砍預算，所以提供不好的餐飲，公司有目的做改變調整，礙於溝通造成選手想法有落差，在我上任之後，要落實與選手保持密切溝通，確實傳達了解，為什麼公司這麼做，達到理想狀態進行。」\n\n媒體進一步詢問，改善選手餐飲的具體作法，牧野幸輝說，「不方便透露更多細節，今年我37歲，這37年來，喜愛棒球、熱愛棒球的心完全沒變，藉由我的身份與這個機會，想做的事情很多，朝變得更好的方向努力，有一些政策執行方式，都是為了讓球隊、球團更好。」\n\n近期關於樂天桃猿的負面新聞不斷，牧野幸輝說，「不是所有負面報導都不好，反而說是對我們有所期待，希望我們朝這方面做改善，當然也不全然說報導沒有惡意，基本上，我們會很誠摯面對所有負面報導，當作我們有所不足和需要改善的空間。」\n\n牧野幸輝由日本樂天集團總部指派，3月1日到任球隊副董事長暨執行長，他於2012年自東京大學畢業後就進入樂天集團，前7年在樂天市場擔任業務，後5年在樂天西友網路超市任職，學習到倉庫、物流等管理經驗，今天正式接任樂天桃猿領隊。"
    },
    {
        "source": "LTN",
        "title": "TWICE子瑜好友一氧化碳中毒 社群發長文呼驚險",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5030800",
        "date": "2025/05/02 19:06",
        "image": null,
        "content": "香港女星「Elkie」莊錠欣，過去是韓國女團CLC成員，和TWICE人氣成員子瑜也是好友。Elkie在社群平台發文透露自己一氧化碳中毒送醫，好在現在人已經平安無事。\n\nElkie表示，早上起床覺得頭很痛有點暈眩，本來想上廁所後吃藥，沒想到直接眼前發白，各種亂撞後倒地，被救護車送醫檢查後才發現一氧化碳中毒。她說一氧化碳中毒的原因可能是煤氣洩漏，因無味、無煙、無聲，所以她以為是最近累了才造成頭痛、想睡，加上平常身體有狀況都習慣撐過去，所以沒有察覺。\n\n送院後的Elkie「碳氧血紅素濃度已經達到20%（正常人據說是1～1.5%左右），屬於輕度-中度中毒」，經過住院檢查和高壓氧艙治療後，現在狀況穩定。\n\nElkie提醒大家不要小看一氧化碳中毒、煤氣外洩，「一氧化碳無色無味，吸進去其實是完全沒感覺的；家中有熱水器、煤氣爐、炭火暖爐的話，一定要確認通風，不是只有洗澡才會中毒，平常使用時空氣不流通也可能發生；強烈建議安裝一氧化碳偵測器，真的可以救命」。\n\n如果真的一氧化碳中毒，必須牢記四點：馬上開窗通風、立刻離開現場、送醫或打電話求助、頭暈時不要硬撐，盡快坐下或躺下，閉眼避免跌倒受傷。"
    },
    {
        "source": "LTN",
        "title": "屏東某高中爆霸凌 家長控兒遭同學堵人圍毆",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5030761",
        "date": "2025/05/02 19:05",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/02/5030761_1_1.jpg",
        "content": "屏東縣一所高中疑似發生學生霸凌事件，一名學生疑遭多名同學毆打成傷，家長向警方報案，今天更到學校調閱監視器畫面，警方及校方調查釐清中。\n\n受傷學生的父親說，兒子在學校平時表現還不錯，相當乖巧，疑似在球類運動時與一名學生發生口角，上個月學校運動會比賽，他參加大隊接力，這名學生的班級被判違規，保送兒子的班級贏了，沒想到這名學生竟夥數名不同班級學生在超商外面堵人痛毆，兒子身體多處受傷，送醫治療雖無大礙，但他認為，學生拉幫結派的行為不可取，要求學校調查了解，查明是否還有霸凌其他同學的情況。他除了帶兒子向警方報案，今天也特別到學校調閱監視器，詳細釐清整個事件的過程。\n\n屏東警分局說，已受理當事人報案，將依傷害罪嫌將涉案的人移送少年法庭。至於是否有霸凌行為，學校則已通報教育處並進行調查釐清，相關的學生也會進行輔導。"
    },
    {
        "source": "LTN",
        "title": "「園長之子」性侵6童判28年8月！吳淡如火大開轟：他罪無可赦",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5030802",
        "date": "2025/05/02 19:04",
        "image": null,
        "content": "吳淡如（左）怒斥毛畯珅罪無可赦。（組合照，翻攝自臉書、本報資料照）\n\n台北市私立培諾米達幼兒園園長之子毛畯珅性侵、偷拍6名女童，二審認定他共涉犯逾200罪，各罪判刑累積逾1200年，應執行有期徒刑28年8月，昨天最高法院駁回上訴定讞。對此，知名作家、主持人吳淡如也看不下去火大怒譙，「他罪無可赦！」\n\n相關新聞：\n45童受害！幼兒園長兒性侵6童案 毛畯珅判28年8月定讞\n\n\n針對毛畯珅惡行及判決結果，吳淡如今（2日）火大開嗆，「對這樣的人來說，關28年很重嗎？相信你心裡的答案跟我一樣，他罪無可赦。」她怒斥，這種人在獄中也不敢逞什麼勇，通常表現也不會不良好，過沒幾年出獄後，改了名仍然舊調重彈，以往也有不少前例。\n\n「那些孩子的心裡的陰影，可能終其一生，都很難去除！」吳淡如認為類似罪狀，即使出獄仍應終身保持追蹤，同時更感慨法界人才濟濟，應要有更完善的配套方法，她為此深感痛心也氣憤點出司法漏洞，「我們對受害者如此淡薄，對加害者如此寬容！」\n\n☆自由電子報關心您：若懷疑孩童遭受身體虐待、精神虐待或是性侵害、性騷擾，請撥打113專線，透過專業社工員接線服務，將可盡快救援在生命危機中的兒童。☆"
    },
    {
        "source": "LTN",
        "title": "有逃亡之虞！高院緊急傳喚黃子佼 裁定50萬交保、限境出海",
        "url": "https://news.ltn.com.tw/news/society/breakingnews/5030794",
        "date": "2025/05/02 19:02",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/02/5030794_1_1.jpg",
        "content": "藝人黃子佼持有2259部兒少性影像片，一審認定受害人達35人，台北地檢署還查出另有12名少女受害、共586部性影像片，將黃追加起訴併由高院審理；高院認定，此案涉案被害人高達47人，黃子佼有逃亡之虞，今天下午5時緊急傳喚黃子佼到庭，訊後，裁定黃子佼50萬元交保，限制出境、出海。\n\n據悉，黃子佼辯稱絕無逃亡之虞，仍尊重高院法官裁定，但因太疲累，直接趴在高院法警室會客桌上休息，今晚6時30分辦理交保。\n\n此外，高院日前召開調解庭，黃和5名被害人達成和解、簽和解書，高院今（2日）下午再度開庭，黃低調出庭，再和另5名被害人達成和解。\n\n由於全案被害人眾多，高院另排定5月9日再召開調解庭，安排黃子佼和多名被害人進行調解。\n\n高院於4月28日下午召開調解庭，5名女被害人在父母或兄姊陪同下出庭，經過1個半小時庭訊後，5人都接受黃的賠償條件進行和解。\n\n高院今天下午2時再度召開調解庭，黃的律師和5名被害人和家屬同意和解，在高院附近等候開庭的黃子佼獲報後，下午3時抵達高院調解庭，在受命法官見證下，又和另5名被害人達成和解，雙方均簽署和解書。下午3時20分，黃子佼在助理、律師陪同下離開高院。\n\n黃子佼自2014年2月起成為「創意私房」的高級會員，購買、下載兒童或少年性影像片，被北檢起訴。\n\n北院認定，黃購買、持有達2259部兒少性影像片，被害兒童達35人之多，最小者僅10歲、最大者17歲，且黃無悔意，將他依違反兒童及少年性剝削防制條例判刑8月、不得易罰金。檢方和黃不服，均上訴高院。\n\n高等法院3月間開庭，黃承認部分兒少性剝削犯行，但辯稱下載時不知道被害人有未成年人，未侵害個資，黃並請求法官協助他和被害人進行調解。庭後，黃2度鞠躬道歉後搭車離去。"
    },
    {
        "source": "LTN",
        "title": "中職》重返一軍就先發 蘇智傑很興奮",
        "url": "https://sports.ltn.com.tw/news/breakingnews/5030813",
        "date": "2025/05/02 19:01",
        "image": null,
        "content": "蘇智傑重返一軍立刻排進先發陣容，守左外野打第6棒，他表示，下二軍主要是找以前的感覺，終於回到一軍當然很興奮。蘇智傑在公辦熱身賽打擊率高達0.407，開季出賽7場只擊出3支安打，打擊率僅0.160，4月9日降二軍調整，在二軍出賽9場打擊率0.387，最近不但連續5場有安打，其中4場更是雙安起跳，昨天還轟出今年含一、二軍第1發全壘打。蘇智傑指出，季初打太多壞球讓節奏有點亂掉，下二軍調整主要是找回以前的感覺，與教練團討論後稍微調整動作，球棒改回2019、2020年的準備位置，「想著不要打滾地球就好，主要是揮棒要完整，只要節奏對了，長打自然會出現。」蘇智傑表示，心態是另一個調整的部分，之前很想表現，希望每天都打得很好，只要沒有打好就會去想「為什麼？」，但應該是好好面對每個打席，不管內容好壞都要大膽面對下一球，終於回到一軍當然很興奮，就把自己準備好，好好去面對比賽。」"
    },
    {
        "source": "LTN",
        "title": "白沙屯媽祖繞境「7大禁忌」一次看 3類人不適合鑽轎底",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5030788",
        "date": "2025/05/02 19:00",
        "image": null,
        "content": "白沙屯媽祖進香吸引萬人朝聖。白沙屯媽祖今（2日）凌晨起駕，將一路至5月22日凌晨結束，粗估已有超過32萬人報名參與，其中還有不少明星藝人也參與進香，專家阿谷老師也特別列出「進香7大禁忌」，指出民眾最期待的「鑽轎底」活動，有3類族群都不適合。\n\n阿谷老師指出，進香是台灣常見的宗教活動，是神明出巡與人交流的時刻，主要也是巡視地方、驅除邪煞、祈求合境平安，民眾一樣要抱著敬畏之心參與，因此有些禁忌最好還是要遵守。\n\n阿谷老師提醒，進香有些禁忌要特別注意。他列出7大禁忌，第一是「衣著乾淨」，不能裸露、衣服上不能有不敬圖案，例如骷髏頭；第二是「孕婦、月經來、守喪期間都不能鑽轎底」，以免氣場受到影響；第三是「不能戴著平安符、進香旗鑽轎底」。\n\n相關新聞：「洗腳水女神」現身白沙屯媽祖進香 開心：人生第一次\n\n第四是「舉香旗和舉香要高舉」，高舉對神明有敬畏之意，也可以避免傷到旁人；第五是「進廟不能踩門檻」，進廟門要左腳先抬，出廟門要右腳先抬；第六是「進香時不口出穢言」，一定要做好個人禮儀，包括不吐痰、不抽菸、不喝酒。\n\n第七則是「半途加入或退出要告知神明」，阿谷老師提醒，這時要在心裡對媽祖說一聲「弟子中途參加進香、離開進香」；另外，參加進香體力維持很重要，也要視個人身體狀況，千萬不要逞強。\n\n☆民俗說法僅供參考☆"
    },
    {
        "source": "LTN",
        "title": "SEIKO最專業Prospex旗艦潛水錶推新作！鈦金屬錶殼防水600米 輕盈強悍",
        "url": "https://istyle.ltn.com.tw/article/35852",
        "date": "2025/05/02 19:00",
        "image": null,
        "content": "日本鐘錶品牌SEIKO在1965年推出日本第一只國產潛水錶，自此在防水深度以及精準度不斷精進，歡慶潛水錶問世60週年，SEIKO以Prospex Marinemaster Professional腕錶致敬里程碑，鈦金屬錶殼加上防水600米，輕盈又強悍。腕錶搭載全新8L45機芯，以SEIKO獨家研發的SPRON金屬合金打造，具備極佳的抗撕裂性、耐腐蝕性及耐磨損性，確保在嚴苛的水下環境中依然堅固耐用，機芯的主發條盒較薄較長，可提供72小時動力儲存，日差範圍為-5至+10秒，展現高度精準。SEIKO Prospex Marinemaster Professional 60週年紀念限量錶款，全球限量600只，約186,300元。一體式鈦金屬錶殼確保防水600米。搭配一體式鈦金屬錶殼，確保防水600米，適用於飽和潛水，錶盤6點重位置特別刻有「PROFESSIONAL」字樣，突顯腕錶的專業潛水功能。全新腕錶與SEIKO在1975年推出的經典潛水錶相同，採用特別研發的L形墊圈，能夠有效防止氦氣進入，因此無需額外的排氦閥門。腕錶外觀延續SEIKO在1968 年推出的早期經典潛水錶。深藍色錶盤點綴的紋理有如海浪波紋，透過成型製程讓時標成為錶盤的一部分，即使受到衝擊也能牢固不移，不鏽鋼錶圈經過類鑽碳（DLC）鍍膜處理，相較於一般錶圈，硬度提升了約六倍，大幅增強抗刮性，搭配全新研發的鈦金屬鍊帶採用圓弧形鏈節設計，確保配戴時的靈活性與舒適度。藍色漸層錶盤呼應迷人的水下世界。固定錶圈組件的螺絲位於背面，呈現無縫的精緻美感。延伸閱讀：沛納海最強悍Submersible推體驗版！帶錶迷深入軍事基地 執行直升機任務愛彼錶AP最複雜CODE 11.59推五款大自鳴超問！專利報時裝置 音色完美"
    },
    {
        "source": "LTN",
        "title": "名家分享~黃貞祥》綠共？縮了？那誰才是對岸的人？",
        "url": "https://talk.ltn.com.tw/article/breakingnews/5029807",
        "date": "2025/05/02 19:00",
        "image": null,
        "content": "國民黨的「綠共」口號才剛喊到最高峰，旺報社論突然倒打一耙，大罵「邏輯混亂、毫無說服力」。結果藍營從上到下瞬間轉音，一夜之間噤聲，不敢再碰這三個字。這不是心虛，什麼才是心虛？這不是漏氣，是整個氣球爆了，還一地碎膠。一聽對岸代表批你邏輯混亂，馬上語塞、噤聲，連「綠共」這三字都不敢再喊了。說好的戰狼呢？說好的反極權呢？怎麼才聽見北京咳兩聲，就全體縮頭、神隱、裝死？這才叫此地無銀三百兩，這才叫自曝其短。說穿了，喊「綠共」喊得最兇的，不過是一場語言作秀、一場認知戰的表演賽。平時滿口「反共抗中」，骨子裡卻怕得要命，對著中共點頭哈腰，連中共的臉色都成了他們的言論指南。他們拿「共」字當髒話用，但一旦北京表示不悅，立刻自我噤聲，如臨大敵，氣焰全消。這還用猜嗎？誰才是「對岸的人」，不是昭然若揭嗎？這不是簡單的「縮」，這是政治骨頭軟、道德韌性斷的活教材。從嘴巴喊打喊殺，到耳邊風聲過、馬上改口，這種人說自己愛台灣，恐怕連自己都不信。這場戲的巔峰時刻，莫過於4月底。國民黨的「綠共」口號才剛喊到最高峰，旺報社論突然倒打一耙，大罵「邏輯混亂、毫無說服力」。結果藍營從上到下瞬間轉音，一夜之間噤聲，不敢再碰這三個字。這不是心虛，什麼才是心虛？這不是漏氣，是整個氣球爆了，還一地碎膠。原來喊「綠共」也要先經過北京點頭，否則就會「自傷羽翼」，就會「誤導視聽」。原來你們不是反共，是怕共；不是戰狼，是哈巴狗；不是堅持理念，而是隨風倒旗。看在選民眼裡，豈止寒心，簡直是失格。這種反應，讓人想起一句古話：「狐假虎威」。你以為你在打敵人，結果你只是借用北京的虎皮，披上來擋對手，卻忘了老虎一不爽，你連皮都不能碰。所謂「借刀殺人」，現在變成「借刀自傷」，連自己也分不清自己站哪邊了。更令人不安的是，這種情況不是偶發，而是制度性崩壞的結果。只要北京臉一沉，話題馬上變調，語言馬上刪修，政治人物頓時語塞如啞。這不再是政治操作的手段，而是思想投誠的表徵。當語言的主人變成中南海，那還有什麼言論自由可言？這不再只是立場問題，而是主權認同的裂縫，是整體民主共識的崩解警訊。「綠共」這三個字，是國民黨試圖製造的新仇恨符號，把民進黨塑造成「打著民主旗號、幹著專制勾當」的邪惡政權。這種說法，看似聳動，實則荒唐。與其說是對手批評，毋寧說是語言暴力的投射。只要講不贏，就罵你是共產。民進黨政績可以批、政策可以罵，但要貼上「共產化」的標籤，請問哪一條對得上？台灣還能選舉、還能示威、還能言論自由，媒體每天上演「炮打執政黨」，這叫共產？這叫極權？那真正活在極權體制下的人情何以堪？真正的共產極權，是你微博發個「六四」就被封號，是你敢質疑國家就被失蹤，是你寫篇文章就可能換來牢飯。這些人天天享受台灣的自由，卻拿著自由的麥克風對外亂吼，說自己沒自由，這不是吃飯砸碗，是狼心狗肺。更諷刺的是，一邊罵民進黨「共產化」，一邊卻又夢想兩岸一家親，赴中朝聖、歌舞升平，連中共的經濟論壇都爭相報到。這種邏輯，連小學生都能看出矛盾百出。北京是什麼態度？清楚得很：你講話再硬、嘴臉再兇，只要不聽話、敢批共產，那就是敵人。你喊「綠共」喊得越用力，越讓北京覺得你不穩定、不可靠。而當你把對岸視為兄弟，把自己的對手說成共產，這邏輯一轉，就是自打嘴巴。北京當然不會爽。你這不是在說「我們中國就是共產極權、綠的是我們的同類」？這簡直是給中共下馬威，拿他們的老祖宗來當負面教材。你說中共會高興？你說他們不會下令收聲？結果你在島內喊「綠共」喊到口沫橫飛，在對岸卻一句不敢講，這還不夠諷刺？這才是整場鬧劇的吊詭。喊著「綠共」的，不是在反共，而是在侮辱共產。結果最後，最怕的，竟是共產自己。真是荒謬絕倫，咎由自取。中國時報的社論突然轉彎，批評國民黨口號「邏輯錯亂」，不只是媒體自打臉，更是訊號燈亮起：北京不高興了，牌不能亂打，戲不能亂演。一旦「綠共」的牌打過頭，連老大哥的臉都刮破，後果不是丟臉而已，是你整盤棋都要散。這樣的操作，不是政治精明，而是政治幼稚。想轉移焦點，卻失去焦點；想撕裂對手，卻撕裂自己。一不小心，就把北京惹毛，把自己搞臭。對內無法收攏基層，對外又讓中共誤判立場，兩面不是人，兩邊都失信。這不叫鬥爭，這叫自焚。當政治語言成為假旗幟，不但無法凝聚力量，反而加速自我瓦解。自欺欺人的口號最終只能喚來一地雞毛。你可以欺騙部分選民一時，但你無法永遠遮掩真相。尤其現在資訊如此透明，想靠話術過關，簡直是緣木求魚。這種「開口見傷口」的政治策略，只會讓人民對政治失望，讓民主制度蒙羞。口號不等於信仰，語言不等於立場。當政治人物連話都不敢講清楚，那還有什麼底線可守？什麼價值可守？一個無法自我說服的政黨，如何說服人民相信它有能力守住台灣的未來？更關鍵的是，這種語言戰術不只是戰術失敗，更是戰略失格。國民黨長年在意識形態上搖擺不定，遇事便靠口號，遇壓即轉向，已經從保守轉為保身。從馬英九時期的「不統、不獨、不武」，到現在的「不喊、不談、不碰紅線」，只差沒說「不負責」。群眾是有記憶的，歷史是有筆帳的。嘴臉反覆、立場搖擺的政黨，不僅失去支持者信任，更會讓敵我界線模糊。今天說自己反共，明天卻因中共一聲咳嗽而集體熄火，請問你是靠什麼區別於共產？靠什麼對人民交代你是「台灣派」？這就像房屋地基早已掏空，只剩外牆一層油漆。風吹就倒，雨打就垮。語言一旦失去誠信，政黨就失去根。就像民意不會永遠停在原地，一旦選民發現你所說的話不過是空中樓閣，等待你的不會是掌聲，而是歷史的唾棄。時間會證明一切，語言會揭露本質。君子慎言，小人亂語自斃。一句話能壯膽，也能敗將。一個政黨若只會靠標語過日子，不懂政策、不懂戰略，最後就是靠謠言帶風向、靠對岸眼神過日子。我們看到的，是一個政黨被口號綁架，甚至被北京制約。嘴上喊自由，心裡想統一；表面反共，行動親共。這種雙面嘴臉，早就被人民看破手腳。沒有一以貫之的信念，就無法在風雨中站穩腳步。政黨若要有未來，就必須面對真實，不是迎合權力。朱立倫與其把「綠共」掛嘴邊，不如問自己一個問題：你真正的敵人，是民進黨？還是你害怕得不敢惹的北京？如果一個政黨的信念可以被別人一句話推倒，那這個信念從一開始就不堪一擊。政治不是演戲，標語不是護身符。真正的戰場在人民心中，不是在微博熱搜。真正的戰場是價值與行動的交會點，而不是口號與綽號的交換所。政黨要贏得人民，不靠喊話，而靠信任。台灣不是沒有政治分歧，但我們不該讓語言變成武器，更不該讓它成為侮辱民主的藉口。一個政治人物若真的在乎台灣前途，應該從誠實面對現實做起，而不是靠謠言催票、靠口號維繫。喊「綠共」的人，如果真怕共產，請先譴責中國封鎖台灣海空域、打壓國際參與。如果不敢，那你根本不是反共，而是反民進黨假扮反共。這不是立場，而是偽裝。我們應該重新認識語言的力量。它不只是說服的工具，更是民主的護城河。當我們開始容忍虛假語言滲透進公共討論，那麼距離崩壞也就不遠了。語言若被污染，認知就會錯亂，最後導致判斷失靈，社會失能。讓語言回到事實，讓政治回歸初心。別再讓口號遮蔽我們的視線，別再讓恐懼扭曲我們的價值。因為一個連語言都守不住的政黨，最後什麼也守不住。讓台灣的民主不再被謊言踐踏，讓政治人物記得，人民不是口號的接收器，而是真相的守門人。這一局，其實早就預言過。口號治不了政治，標籤無法遮掩歷史。真正能打動人心的，是誠實、是格局、是態度。現在我們不只該問：「誰還在喊綠共？」更要問：「誰，才是對岸的人？」"
    },
    {
        "source": "LTN",
        "title": "月台門聲聲催！民眾怕太胖搭台鐵「被擠下月台」 交長允儘速推動",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5030785",
        "date": "2025/05/02 18:59",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/02/php45YEiS.jpg",
        "content": "月台門聲聲催！民眾怕太胖搭台鐵「被擠下月台」 交長允儘速推動\n\n立法院會今施政總質詢，行政院長卓榮泰、交通部長陳世凱列席備詢。\n\n為避免月台落軌意外，台鐵近期在高雄車站增設「纜繩式」月台門，並訂於明年3月啟用；國民黨立委吳宗憲今日在立法院會質詢時關切此事，並要求交通部儘速全面落實，確保乘客安全。交通部長陳世凱表示，未來會優先在人潮擁擠、事故比例較高的車站做設置，並允諾儘速推動。\n\n吳宗憲質詢時指出，他從去年10月開始便多次質詢交通部和行政院，要求裝設台鐵月台門，為何交通部的動作還是這麼慢，台鐵每年仍約有20件民眾落軌事故，光上個月台中太原站與板橋站便相繼發生旅客墜軌死亡與重傷個案，問題未見根本改善。此外，他的辦公室主任也向他反應，「連上下班都怕自己太胖被擠下月台，可見安全環境有多不友善。」\n\n吳宗憲續指，纜繩式月台門是日本新幹線一直都有的設施，他肯定現在台鐵高雄站已加緊設置，但還是需要追問，目前尚有台北、台中、花蓮三座特等站，以及28座一等站、25座二等站尚未完成建置，何時能全面落實？\n\n陳世凱答詢時說，高雄車站的設施處於試辦過程，這組明年2、3月將會正式上線使用。他說明，由於每個列車的車門位置不同，因此要用這種纜繩式的柵欄，因為台鐵車站非常多，這次高雄站的試辦就需耗費1.5億，但未來實際在做就價格就不會如此高昂。\n\n陳強調，接下來，交通部會先以安全較有疑慮的車站，包含人較為擁擠、事故比例較高等地，會優先來做設置。\n\n吳宗憲強調，儘管1.5億元的造價不低，但這些都是救命錢，不能再拖，每一個落軌悲劇，都是家庭的破碎與司機的遺憾，請部長儘速推動改善工程。"
    },
    {
        "source": "LTN",
        "title": "自民黨青年局長：日台都是環海島國 應就「海洋」加強合作",
        "url": "https://news.ltn.com.tw/news/politics/breakingnews/5030776",
        "date": "2025/05/02 18:56",
        "image": "https://img.ltn.com.tw/Upload/news/600/2025/05/02/phpnwxBVt.jpg",
        "content": "日本「自由民主黨青年局」局長中曾根康隆一行人拜會外交部。\n自民黨青年局局長暨團長中曾根康隆說，自民黨青年局自1967年起即保持與台灣交流傳統，每年約於此時期以青年局幹部身分訪台，除了拜會總統賴清德、副總統蕭美琴，今天也與國安會祕書長吳釗燮進行約一小時的會議，細節不便詳談，但他透露，日本與台灣都是四面環海的島國，雙方在「海洋」的重要性上達成共識，需要加強守護並戰略運用海洋，以及在能源、糧食等經濟安全領域的海上連結。\n\n訪團由眾議員、第56代青年局局長中曾根康隆領銜擔任團長，團員則包括眾議員平沼正二郎、根本拓、福田薰、參議員神谷政幸及日本青年會議所（JC）幹部等共11人。\n\n中曾根說，自民黨青年局自1967年起便與台灣保持交流，每年皆約於此時期以該局幹部身分訪台，今年除拜會賴總統、蕭副總統、韓院長等多位政要外，也與台北市長蔣萬安、台南市長黃偉哲、基隆市長謝國樑等地方首長深入交換意見，討論議題相當廣泛。\n\n中曾根說，在複雜的國際情勢下，雙方就如何合作等議題進行深入討論，也包括內政課題，如人口外移、少子高齡化等進行廣泛討論。他指出，身為自民黨青年局，此行也與2025年新成立的民進黨青年局成員，如立委陳冠廷等年輕、優秀的夥伴，進行年輕世代間的交流，同時也與台北市府青年局長會面交換意見。\n\n中曾根說，總之青年局的任務是作為自民黨對台窗口，進行相關工作，除感謝前輩們所建立的日台關係外，更將其於政治、經濟、文化等層面深化，傳承給下一代。他認為，此行大致已完成了這項使命。\n\n媒體詢問是否與吳釗燮談及安全韌性具體合作內容？中曾根說，與吳釗燮已有長期友好關係，感謝他抽空接見，雙方於總統府約進行一小時意見交流，詳細內容雖不便公開。\n\n但他指出，日本、台灣皆面臨困難且複雜的國際局勢與安全環境，雙方在此共識下討論了如何強化日台合作，同時納入美韓等盟友。雙方也針對太空、數位網路、電磁、情報及認知戰等新領域作戰上交換了意見。\n\n中曾根說，日台同為四面環海的島國，雙方也確認了「海洋」的重要性，並達成共識，將進一步強化包括如何守護、戰略運用海洋，以及在能源、糧食等經濟安全領域中的海上連結合作。"
    },
    {
        "source": "LTN",
        "title": "台幣單日狂升近1元  央行回應了",
        "url": "https://ec.ltn.com.tw/article/breakingnews/5030803",
        "date": "2025/05/02 18:55",
        "image": null,
        "content": "新台幣兌美元匯率今日盤中狂飆1.247元，最終收在31.064元，升值9.53角或升幅3.07%，震驚市場，中央銀行晚間發布三點說明，再度強調美國財政部未要求台幣升值，央行基於職責已適時進場調節。\n\n央行三點說明如下：\n\n1、 4月初以來，媒體報導美國政府與主要貿易對手國進行關稅協商時，可能要求貿易對手國貨幣升值，致國內匯市存在新台幣升值的預期心理；央行總裁於立法院答復相關議題時已適時說明，另於5月1日發布新聞稿澄清美國財政部並未要求新台幣升值。\n\n2、 除受前述預期心理影響外，今日台北股市由台積電上漲4.63%，帶領電子、金融等權值股齊揚，上漲552.61點，收盤報20,787.64點，外資大幅買超429.24億元，並匯入資金，導致國內匯市美元供給大幅增加，促使新台幣升值，央行基於職責已適時進場調節。\n\n3、 長期以來，新台幣對美元匯率表現相對其他主要貨幣穩定，本行將持續致力維持新台幣之動態穩定，並密切關注國際金融市場動態。\n\n央行外匯局局長蔡烱民表示，過去台幣在2000年時也曾一日升值逾8角，以當時金融市場的規模來看，波動幅度更大。\n\n外界對於美國財政部匯率報告遲遲未公布，是否因此使得央行在匯率調節上受限？蔡烱民指出，美財政部匯率報告過往多在4月、10月公布，但疫情期間，也曾遞延到下半年才發布，今年未來得及在4月發布可以理解。\n\n蔡烱民說，央行過去三年在新台幣匯市淨賣匯，是在阻貶台幣，並非阻升，今年以來與美國財政部曾經當面會談，也有書面報告往來，雙方溝通良好，美方了解台灣對美貿易順差以及經常帳占GDP比重逾3％與匯率無關，是經濟結構問題。\n\n雖然中國曾因只有一項指標觸及就被美國列為匯率操縱國，但當時中國對美貿易順差超過4000億美元，且是在美中貿易戰的背景下，與台美情況不同。"
    },
    {
        "source": "LTN",
        "title": "健康網》5食物讓你更「親」香！ 營養師點名優格、綠茶",
        "url": "https://health.ltn.com.tw/article/breakingnews/5030576",
        "date": "2025/05/02 18:55",
        "image": null,
        "content": "營養師分享，攝取鳳梨、肉桂、綠茶等食物可以讓人親起來更香甜；圖為情境照。營養師李婉萍在臉書專頁發影片分享，攝取鳳梨、優格、肉桂、柑橘類水果、綠茶等5樣食物可以改善口氣問題，讓人「親」起來更香甜，與伴侶或親友的關係更靠近！\n\n5食物吃出自然香體質\n●鳳梨：熱帶水果的香香王，食用後讓人體味更清爽，親起來更香甜。\n●優格：益生菌可以調整腸道菌相，去除異味，私密處更清新。\n●肉桂：熱紅酒裡的浪漫香料，能夠促進血液循環，在「動作」時流的汗都是香的！\n●綠茶：抗氧化又能清新口氣，還能降低身上阿摩尼亞的味道，讓人像剛洗完澡一樣清新。\n●柑橘類水果：含有天然香氣，食用後連皮膚都會有自然果香。\n\n營養師表示，柑橘類水果含有天然香氣，食用後連皮膚都會飄散自然果香。除了口氣清香外，私密處味道也是許多女性關注的健康議題。日前有網路傳言指出：「女性吃蘑菇，私密處會變臭。」李婉萍強調，這是假資訊，蘑菇是非常健康的食物，含有豐富的多醣體、維生素B群，能幫助代謝，重點是5朵才15卡，對於減肥中的女性大有助益。她指出，真正會影響氣味的有以下3行為：\n\n●高糖飲食：細菌喜歡吃甜食，吃太多甜食小心壞菌叢生，味道飄散。\n●過度清潔：選錯清潔劑會導致私密處酸鹼值受到影響，改用清水洗或是選對清潔劑很重要。\n●熬夜：熬夜會讓身體太累，影響免疫力跟荷爾蒙變化，臭味就會來襲。"
    },
    {
        "source": "LTN",
        "title": "大霈深夜勾手法國名導！蔡昌憲1句話解謎戀情",
        "url": "https://ent.ltn.com.tw/news/breakingnews/5030787",
        "date": "2025/05/02 18:54",
        "image": null,
        "content": "大霈李霈瑜2月被拍到和法國名導哈希德阿米（Rachid Hami）深夜勾手傳出曖昧情，她今彩排果陀音樂劇《三個傻瓜》，受訪時被問到會不會邀緋聞男友前來觀賞音樂劇，她說哈希德現在不在台灣，之後會來看台中場演出，一旁小煜搞笑用法文「bonjour」打招呼，假裝哈希德上身。\n\n大霈李霈瑜被問及戀情，她搬出藝人一貫說法表示「目前是很好的朋友，順其自然」，進展聽來很微妙，蔡昌憲立刻接話：「她意思是『聽牌還沒胡』。」意味這段感情仍差臨門一腳。\n\n陳大天去年底向女友劉樸求婚成功，確定將在今年8月交往紀念日前登記結婚，「確定先登記，不然還是會有不踏實的感覺，擔心另一半跑掉。」證婚人計畫請媒人阿KEN擔任。\n\n至於婚禮進度，兩人工作繁忙，預計明年辦婚禮，他私心想一切從簡，但女方對婚禮很有憧憬，他還是會盡其所能達成，「費用當然還是會有點緊張，但這是所愛之人很重要的事，不管怎麼，先往前衝就對了。」\n\n《三個傻瓜》將於5月2日到6月15日在台北、台南、高雄、台中巡迴上演。"
    }
]