[
    {
        "title": "台灣核電將歸零AIT處長谷立言喊話：美國願協助引進新核能技術 ...",
        "url": "https://www.setn.com/News.aspx?NewsID=1651408",
        "content": "核三廠2號機預計在今年5月17日除役，屆時台灣將正式邁入「零核電」，供電問題再度引發外界擔憂。經濟部先前表示，在確保核能安全與核廢料可處理及社會有共識下，政府保持開放態度。美國在臺協會處長谷立言今天（5日）表示，美國是現今全球最大的能源出口國，無論台灣有什麼需求，美國都能提供能源解方。\n\n谷立言指出，「美國是現今全球最大的能源出口國。美國的優勢在於擁有各式各樣的能源，世界上其他國家都無可比擬。美國有傳統化石燃料如液化天然氣（LNG）、有綠能科技如地熱發電，也有燃料電池等振奮人心的新科技。」\n\n谷立言強調，無論台灣有什麼需求，美國都能提供能源解方，「在核能方面，美國準備好協助引進既有及新興技術，例如小型模組化反應爐（SMR），也樂意幫助台灣解決核廢料儲存的挑戰。」\n\n經濟部1日表示，核三2號機預計在今年5月17日除役，有關是否延役等相關議題，目前立法院正在討論中，經濟部尊重相關法案在立法院審議之結果。經濟部重申，經濟部對新核電技術保持開放態度，除持續關注國際技術發展外，也保持與全球先進技術國家交流的彈性。\n\n關於民眾關心的電力供應問題，經濟部能源署表示，依據最新能源統計，目前電力供給結構核能占比約3.4％，核三2號機除役後，接續的電源早已納入長期電源開發方案中，並不會有缺電的情況產生。以今年為例，預計將有大潭7號機，興達新燃氣1、2號機、台中新燃氣1號機等新建燃氣機組共481.3萬瓩，遠大於核三2號機除役95.1萬瓩，可滿足需求並穩定供電。同時，經濟部每年定期檢討電力供需狀況，對外界關切的半導體、AI用電、運具電動化等新增電力需求均已納入考量，並妥善規劃整體電源開發，以提供民生及產業穩定的電力。\n\n經濟部特別強調，非核並非台電近年虧損原因，烏俄戰爭導致燃料飆漲才是台電虧損主因，2022、2023年台電發購電燃料成本連續2年逾6千億，是戰前的兩倍以上，我國為照顧民生、穩定物價及維持產業競爭力，電價未足額反映成本，2024年底台電累積虧損達4,229億元，換來國內物價穩定之成效。本次爭取撥補台電1,000億元，希望改善台電財務，並與產業共度難關及穩定物價，希望各界支持。\n\n追求減碳、永續淨零是國家整體發展不變的目標，經濟部持續推動「多元綠能」，包含加速光電、風電、突破地熱、小水力；同時全面協助企業落實「深度節能」，並透過能快速起停的低碳燃氣機組調度、儲能及強韌電網，確保穩定供電及減碳，請國人安心。",
        "date": "2025-05-05T21:09:00",
        "sourceorg_media": "SETN"
    },
    {
        "title": "一次終結俄烏戰爭？傳俄羅斯預備「B計畫」60天內讓烏克蘭投降 ...",
        "url": "https://www.setn.com/News.aspx?NewsID=1651401",
        "content": "國際中心／倪譽瑋報導\n\n俄烏戰爭開打已久，雙方僵持，至今皆未有退讓跡象。日前俄羅斯總統普丁（Vladimir Putin）宣布，5月8日到10日將停火3天，紀念蘇聯二戰戰勝納粹，烏克蘭總統澤倫斯基（Volodymyr Zelenskyy）則呼籲基輔的盟國應向莫斯科施壓，藉機促進俄烏雙方停火進展。而日前網路上有消息聲稱，俄羅斯正在默默準備「B計畫」，一旦實施，烏方將在60天內投降。外媒指出，消息來自親俄Telegram頻道，應審慎看待其真實性。\n\n據外媒《每日星報》報導，近期在外國社群流傳一篇文章，「（俄烏戰爭）前線正在發生變化，越來越多的人提到莫斯科有『B計畫』，可在60天內讓基輔徹底崩潰」立場親普丁的電視台《沙皇格勒》（Tsargrad）指出，日前俄方對烏克蘭行動，是「今年一項關鍵計畫的準備」。\n\n文章提到，有Telegram頻道嚴密關注這項「B計畫」也記錄了近期俄方的「精準打擊」，偵察無人機不僅收集了敵軍工廠、設施等襲擊結果，還繪製出相關地形，以進行下一次精準打擊，頻道還聲稱一連串的攻擊獲得烏克蘭尼古拉耶夫（Mykolaiv）親俄地下組織成員謝爾蓋（Sergei Lebedev）證實。\n\n另外名為「INSIDER BLACK」的Telegram頻道更稱，B計畫啟動後，俄方會動用所有資源，除了鎖定基輔關鍵領導人，還會展開網路攻擊，「如果一切按計畫進行，烏克蘭預計60天內就會投降。」總結俄方行動要領，便是繪製目標地圖、動用所有儲備、精準打擊烏克蘭。報導補充，目前俄羅斯官方並未證實B計畫，「應謹慎對待此類戲劇性言論」。",
        "date": "2025-05-05T21:59:00",
        "sourceorg_media": "SETN"
    },
    {
        "title": "登山客發財了！健行驚見「7公斤黃金寶藏」 價值千萬古物來源曝光 ...",
        "url": "https://www.setn.com/News.aspx?NewsID=1650706",
        "content": "捷克2名登山客2月初在克爾科諾謝山（Podkrkonošsko Mountains）健行時，無意間發現一批重達7公斤的寶藏，其中包括598枚金幣、1個銀錢包、手鐲、煙盒等多件金色物品，初估價值約750萬捷克克朗（約新台幣1044萬元）。\n\n根據外媒《耶路撒冷郵報》（The Jerusalem Post）報導，捷克當局近日公布一項驚人發現，有2名登山客在山上發現了藏在人造石牆後2個容器中的黃金寶藏，裡面包含用黑布包裹的598枚金幣、1個銀錢包、10個手鐲、16個煙盒、1把掛在鍊子上的鑰匙以及1個粉盒等等，大多數物品都是黃色金屬製成的，推測可能為黃金。\n\n不僅如此，登山客還在不遠處發現1個鐵盒，裡面裝著金手鐲、金鍊、粉盒、梳子、金屬絲錢包等物件。後來，登山客立即通報當局，並將寶藏交給東波希米亞博物館（Museum of East Bohemia）保管。\n\n東波希米亞博物館考古部門負責人諾瓦克（Miroslav Novák）直呼，「這是捷克現代史上最非凡的發現之一！當我看到盒子裡面的東西時，我驚呆了。毫無疑問，這些硬幣是用純金製成的，整批寶藏的價值約為750萬捷克克朗」。\n\n硬幣專家布拉德爾（Vojtěch Brádle）說到，據金幣上的印記，裡面大多是1808年至1915年的錢幣，大部分硬幣來自法國，其他硬幣則可追溯到奧匈帝國、比利時和奧斯曼帝國時期，沒有任何一枚是來自德國或捷克斯洛伐克。\n\n博物館館長格魯利希（Petr Grulich）表示，這些寶藏可能屬於1個猶太家庭、1個流亡的捷克人或1個德國人，但目前仍難以確定來源。據悉，這批文物已交由專家進行詳細鑑定，未來預計公開展出。\n\n另外，報導指出，依據捷克法律，2名登山客將能獲得約10%的獎金作為回報。",
        "date": "2025-05-04T15:52:00",
        "sourceorg_media": "SETN"
    },
    {
        "title": "金價大幅回檔！中國吹完「買金熱」吞苦果他一覺醒來慘賠200萬 ...",
        "url": "https://www.setn.com/News.aspx?NewsID=1650787",
        "content": "黃金價格今年以來不斷飆漲，美國總統川普4月吹響關稅戰號角，提高市場避險需求，進一步推升金價於4月22日觸及每盎司3500美元創歷史新高。投資人獲利了結，過去近兩週內金價大幅回檔，截止2日已從高點下跌7％。近期掀起買金熱的中國，銀樓業者一片叫慘，甚至有散戶一晚虧損超過47萬人民幣（新台幣近200萬元）。\n\n根據中媒《每日經濟新聞》報導，當地有投資者買進上千萬元以人民幣計價的黃金存摺，平均每克約829元人民幣，若將單位換成每盎司／美元，約為每盎司要價3545美元，相當於買在最高點。豈料，隔天金價大幅回落，導致他一夜之間虧損超過47萬人民幣。另名投資人受訪時則感嘆：「辛苦這麼久，每天夜裡都要起來盯盤，好不容易賺了一些，但金價一跌，之前賺得幾乎全賠進去了」。\n\n期貨交易平台「RJO Futures」資深市場策略師帕維羅尼斯（Daniel Pavilonis）2日就表示，金價看來會在3500美元附近暫時觸頂，尤其是當各國與美國的貿易協議陸續落實，關稅等市場不確定因素也逐漸明朗的情況下。",
        "date": "2025-05-04T19:07:00",
        "sourceorg_media": "SETN"
    },
    {
        "title": "新台幣暴走！川普關稅收拳改打貨幣戰？孫明德揭3情境：要有心理準備",
        "url": "https://www.setn.com/News.aspx?NewsID=1650832",
        "content": "新台幣兌美元2日升值9.53角收31.064元，單日升幅達3.07％，創下近40年來最大漲幅紀錄。中央銀行說明，外資大幅買超台股429.24億元，並匯入資金，才導致國內匯市美元供給大幅增加，促使新台幣升值。市場擔憂新台幣下週可能出現2字頭，進一步衝擊國內出口產業，台灣經濟研究院景氣預測中心孫明德認為，美國總統川普的關稅戰即將結束，緊接而來的是貨幣戰開打，「第二季要做好新台幣升值的準備」。\n\n孫明德日前上訪談節目時指出，若美國與中國沒有和解，中國還能透過人民幣貶值來反制美方。只要人民幣貶值20％，就能幫助北京到其他地方攻城掠地。而人民幣貶值就會有人要升值，若台灣能順利與美國談判扳回一城，卻在貨幣戰卻大輸2成，一來一回還是沒有贏，因此要特別小心第二季開始的貨幣戰爭。\n\n孫明德給出3個未來貨幣戰的情境，分別是新台幣兌美元升值10％至30元、新台幣升值15％至28元、新台幣升值25％至25元。他說明，30元是近5年新台幣最高價，28元則是過去25年最高價，也是央行前總裁彭淮南、楊金龍任內最高價，而25元則是1985年間曾經到過一次。\n\n孫明德回憶道，1985年美日廣場協議後，台幣從40元一口氣升值到25元，當時直接把三重的模具廠給弄走，中南部產業也一片慘澹，而這次是從32元往下跑，稍微低一點。如果美國對台高昂關稅要變成「3個10」，第一個10是低銷躲不掉（10％關稅），第二個新台幣升10到15％，最後則是談判團隊發力，台灣進口石油、天然氣、豬牛肉等，30％就沒了。\n\n孫明德表示，接下來川普可能對藥品和半導體產業課徵額外關稅，不過台灣並非最終出口國家，可能是受到間接影響，加上台灣AI伺服器的「美國成分」有機會符合豁免資格。而在經濟並未受到嚴重衝擊的情況下，川普已經釋出龐大壓力要逼迫升值，第二季就要做好新台幣升值的準備。",
        "date": "2025-05-04T21:54:00",
        "sourceorg_media": "SETN"
    },
    {
        "title": "從影54年獲終身成就獎！張艾嘉抱金桑樹獎千人鼓掌曝心聲：還在努力",
        "url": "https://www.setn.com/News.aspx?NewsID=1650383",
        "content": "張艾嘉獲頒第27屆義大利烏迪內遠東國際影展最高榮譽「金桑樹終身成就獎」，表彰她在影壇與文化教育領域超過半世紀的卓越貢獻。張艾嘉謙虛表示從影54年這個獎對她而言是一個很大的鼓勵，「我發現我們如今生活在一個非常瘋狂的世界，在這種混亂的局面下，我覺得我們很慶幸還有『電影』，還有電影院可以去。無論你想逃避，還是想哭，想笑，或是想分享情感，至少那兩個小時，我們仍然相信世界是美好的！」\n\n義大利烏迪內遠東國際影展是歐洲規模最大的亞洲電影展，為歐洲市場了解亞洲文化與產業脈動的重要展節，張艾嘉主演黃熙作品《女兒的女兒》亦入圍競賽單元在影展放映，引發熱烈討論。張艾嘉以榮獲金桑樹終身成就獎的身分出席，更成為全場注目的焦點。同樣獲頒烏迪內終身成就獎的導演徐克以及擔任其頒獎人的梁家輝都坐在台下觀禮，張艾嘉特地在領獎致詞完致謝在場的徐克導演，而徐克及梁家輝也獻上深深擁抱，暖心祝福張艾嘉。\n\n這趟烏迪內影展之行，觀眾的熱情尤其令張艾嘉印象深刻，她感動地說：「看見電影在歐洲大銀幕上演，一千多個觀眾鼓掌，一切辛苦都值得了！」張艾嘉表示，她很感謝獲得「金桑樹終身成就獎」殊榮，尤其獲獎不是因為年紀大或是在這行做得夠久，而是因為她還在工作，張艾嘉鼓勵大家繼續為了電影而努力，說道：「能在這樣一個支持亞洲電影的地方獲得肯定，是莫大的鼓勵。謝謝烏迪內影展一直以來對台灣、對亞洲電影的支持。」下半年張艾嘉最新監製的億萬製作華語奇幻愛情電影《他年她日》也即將在秋天與觀眾見面，由許光漢與袁澧林領銜主演，並集結新銳導演龔兆平、製作及藝術總監文念中、電影音效大師杜篤之等金獎幕後製作團隊。\n\n張艾嘉的成就不僅止於螢光幕前，早在1988年，她即創立「果實文教基金會」，投身藝術教育與青年創作培育逾30年，持續透過創作營與各種跨領域藝術計畫，鼓勵年輕人透過藝術探索自我，訴說自身故事。基金會不僅在台灣紮根，更將影響力擴展至香港、新加坡等地，成為推動亞洲青年創作對話的重要平台。\n\n最新的創作計畫也正在積極展開——果實文教基金會將與非常林奕華舞蹈劇場聯手打造舞台劇《梁祝的繼承者們之自畫像》，預計於8月底在台北PLAYground空總劇場演出三場。該劇融合音樂、舞蹈與戲劇語彙，不僅是藝術教育的一次實踐，更是跨界合作、激盪創意火花的具體成果。張艾嘉表示，希望透過這樣的舞台作品，激發觀眾對經典文本的重新想像與當代詮釋。\n\n從金馬影后到教育推手、從導演到文藝推廣者，對張艾嘉而言，藝術不僅是她一生奉獻的志業，更是一種持續與世界對話的方式。無論是演員、導演、創作者、還是教育者的角色，她始終站在亞洲文化創作與傳承的第一線。此次榮獲金桑樹終身成就獎，除了肯定她豐富的創作歷程，也象徵著她對影視藝術與文化教育的雙重奉獻已受到國際高度重視。",
        "date": "2025-05-03T17:20:00",
        "sourceorg_media": "SETN"
    },
    {
        "title": "俄黑海港口城市遇襲！市長控烏克蘭襲公寓、糧倉全市即刻進入緊急 ...",
        "url": "https://www.setn.com/News.aspx?NewsID=1650394",
        "content": "俄羅斯黑海城市新羅西斯克（Novorossiisk）今日遭遇襲擊，當地市府指控是烏克蘭使用無人機攻擊，導致三棟公寓大樓受損，港口也有三座糧倉發生火警，市長並宣布全市即刻進入緊急狀態。\n\n市長克拉夫琴科（Andrei Kravchenko）透過Telegram發布當地災情，有公寓窗戶被炸毀，道路四周散落著碎片，還有汽車被掉落物壓扁，一名女性受傷嚴重且情況危急，目前正在醫院接受治療，另有兩名兒童受傷。\n\n地方官員表示，無人機墜落時產生的碎片擊中新羅西斯克一處糧食碼頭，造成三座倉庫發生火警，好在無人受傷，目前火勢也已經被撲滅。",
        "date": "2025-05-03T17:53:00",
        "sourceorg_media": "SETN"
    },
    {
        "title": "關稅沒用川普將改打匯率戰？台幣升值、海外布局台灣能趁機強化體質",
        "url": "https://www.setn.com/News.aspx?NewsID=1649162",
        "content": "外貿協會董事長黃志芳日前在「川普上任100天，世界新秩序建立了嗎？」論壇演講時表示，美國總統川普（Donald Trump）為重建世界秩序，用關稅為戰術打破目前貿易秩序，但以後川普還會改打「匯率戰」來建立新秩序，而這時台灣正是能藉台幣升值來赴海外布局，成立主權基金以調整經濟體質的良機。該論壇由中央廣播電臺與東吳大學商學院合辦。\n\n川普重新定義世界經濟秩序，別的國家貿易順差就是「佔美國便宜」、外匯存底就是「偷美國的錢」所以他高舉關稅大刀，作為貿易及外交戰略雙重武器。黃志芳指出，川普關稅政策是為了美國再工業化，但這個目的並非一蹴可幾，所以短期內勢必天下大亂，一旦通膨惡化到一定程度，川普可能會考慮調整關稅措施，因為關稅只是他的一種戰術，「會隨時滾動檢討，變來變去很正常。」\n\n黃志芳認為，川普想用關稅解決貿易失衡的效果有限，想要真的改善貿易問題及經濟結構，要從「匯率」著手，這會是川普的重要戰略。\n\n美國再工業化，將磁吸全球資金、製造、工藝、研發技術，台灣企業首當其衝。另一方面，中國已經發展出高度的垂直整合能力，直接衝擊台灣的石化、工具機、汽車、綠能產業。黃志芳認為在現下的局面，台幣升值是調整經濟體質、建立新模式的良機。\n\n雖然台幣升值不利於台灣多年來以出口為導向的經濟模式，但能提升國人購買力、提振內需，利於赴海外投資布局。黃志芳也提醒，台廠赴海外布局不應只顧製造業，還要參與核心的金融、科技、產業操作，為此，台灣應盡快成立主權基金，不只美國在計畫，鄰近的印尼也已經宣布成立大規模主權基金。\n\n\n黃志芳說，每個被對等關稅（Reciprocal Tariff）修理的國家，第一反應都是要盡快協助業者分散市場，但分散市場的對象都差不多是歐洲、印度、日本。因此，目前的全球局面就像是一個競技場，川普的關稅政策逼得所有國家在場上打成一團。這時，手握主權基金，就等於掌握強而有力的武器，若台灣沒有主權基金，在競技場上就是瘦小的格鬥士。\n\n中央廣播電台與東吳大學商學院29日合辦「川普2.0革命的時代，台灣企業的關鍵抉擇」論壇。黃志芳在論壇上表示，川普二度當選，反映的是數十年來全球化對美國造成的各種嚴重衝擊，包括外貿嚴重失衡、財政赤字、工業掏空、國債沈重、貧富差距擴大等問題。因此川普1月上任後雷厲風行，目標明確，就是要重建世界秩序，讓美國再工業化，這已經成為一種歷史潮流，即便川普卸任也不會改變。",
        "date": "2025-05-01T12:29:00",
        "sourceorg_media": "SETN"
    },
    {
        "title": "白宮吵架沒白吵？雖無明確軍援保證美烏新礦產協議對烏友善度大增 ...",
        "url": "https://www.setn.com/News.aspx?NewsID=1649194",
        "content": "川普政府4月30日宣布，美國與烏克蘭簽署了一直備受關注的礦產協議，雙方將共同成立「美烏重建投資基金」，不僅開啟美方對烏克蘭礦產資源的收益分享，也被視為川普政府在俄烏戰爭中的一項外交轉向，對烏國展現出「有限度」的支持。\n澤倫斯基與川普簽署的新版礦產協議，被認為相較於早前版本大有進展。\n美財長：新協議展現川普推動烏擁有自由與主權\n這份協議由川普主導，美國將可分享烏克蘭礦產的未來收益，並協助烏克蘭戰後重建。美國財政部長貝森特（Scott Bessent）表示：「這項協議明確向俄羅斯表達，川普政府致力於推動自由、擁有主權與繁榮的烏克蘭和平進程。」\n儘管協議內容細節未完全公開，但據《華盛頓郵報》取得的版本顯示，文件中並未對美國未來是否持續提供軍援作出任何明確承諾。一名了解談判過程的官員透露，美方早在初期就否決了包括安全保證的提案；儘管如此，烏方仍認為這是一項外交突破。\n投資基金將由美烏平等持股、共同決策\n烏克蘭總理什米哈爾（Denys Shmyhal）在Telegram發文指出，新成立的投資基金將由美烏雙方平等持股、共同決策，烏克蘭仍保有對其地下資源、基礎設施與天然資源的完整主權。他強調：「透過這份協議，我們能吸引龐大資源投入重建，啟動經濟成長，並引進美國與其戰略投資者的先進技術。」\n烏克蘭經濟部長思維里登科（Yulia Svyrydenko）表示，這項協議展現了美國對烏克蘭安全、復甦與重建的承諾，雙方所簽署的文件將為美烏兩國帶來成功契機。並強調，基金收入將全數再投資於烏克蘭，且不會在美國或烏克蘭課稅，以達到最大投資效益。另外，包括烏克蘭最大石油生產商「烏克石油公司（Ukrnafta）」與核能公司「Energoatom」等國營企業的所有權將不會改變。\n分析人士指出，這份協議或許是烏克蘭總統澤倫斯基為延續美方軍援、推動停火所作的策略性妥協。曾任美國駐烏大使的泰勒（William B. Taylor）就直言：「這份礦產協議比最初版本好多了，美方採納了不少烏方的建議，是停火談判的好兆頭。」\n相較2月礦產協議　新版本對烏友善度增\n回顧今年2月的礦產協議內容，除了沒有澤倫斯基心心念念的安全保障，川普當時還要求烏國以自然資源償還價值5千億美元（約新台幣16兆元）的「債務」，來補償拜登政府任內對烏克蘭的援助。澤倫斯基當時果斷拒絕，表示不會簽下要十代烏克蘭人民背負的重擔，並強調美國的援助並不是債務。\n川普新簽署的協議雖未明確保證對烏軍援，但重申美國支持其安全。\n不僅協議內容喬不攏，川普與澤倫斯基2月28日原定要在白宮簽署協議時又意外爆出「外交插曲」，川普與副總統范斯（JD Vance）在鏡頭前指責澤倫斯基「對於美國的援助不夠感激」，並要求他離場，這場白宮吵架事件成了當時全球頭條；雖然事後澤倫斯基緩頰稱這是「令人遺憾的誤會」，但美烏礦產協議的簽署也因此繼續延宕。\n而此次簽署的協議，儘管仍缺乏安全保障條款，但還是被烏克蘭視為一項外交成果。關鍵正如《華盛頓郵報》指出，該協議雖然未明確保證軍援，但重申美國「支持烏克蘭的安全、繁榮、重建，以及融入全球經濟體系」，這些措辭就足以讓基輔視為勝利。然而，在協議中未提及烏克蘭境內的札波羅熱核電廠，該處目前仍被俄羅斯軍方控制。\n對川普而言，這份協議或許也有助於他改變對烏克蘭的看法，讓他不再把烏國視為「無底洞」，而是一個具戰略價值的盟友。一位前美國官員就坦言：「這份協議可視為建立川普對烏克蘭的經濟利害關係。」\n俄與北韓修建連接兩國公路橋 強化戰略夥伴關係\n不過戰火未歇，協議的實質效益仍備受質疑。目前俄軍在戰場上仍掌握主動權，川普對停火態度的搖擺不定，也讓俄烏戰爭的前景讓不少人仍是打上一個問號。另外，在美烏簽署協議的同時，俄國也加強與北韓的軍事合作。俄羅斯總理米舒斯京（Mikhail Mishustin）宣布，俄羅斯與北韓已啟動修建跨國公路橋，藉此強化雙方戰略夥伴關係；據南韓國會議員披露，目前已有約600名北韓軍人在烏克蘭戰場上陣亡。",
        "date": "2025-05-01T13:11:00",
        "sourceorg_media": "SETN"
    },
    {
        "title": "台北敦南之森化身夢幻樂園！三麗鷗「肖像大賞」期間限定光廊展 ...",
        "url": "https://www.setn.com/News.aspx?NewsID=1648957",
        "content": "迎接一年一度最受粉絲矚目的「第 40 屆三麗鷗肖像大賞 Jump To The Future With You」，台灣三麗鷗首度與 Taipei Lumitree 敦南之森合作，推出期間限定沈浸式光廊展，結合視覺藝術、光影科技，和三麗鷗的人氣角色們，將台北市中心化身為專屬冒險樂園，帶領大小朋友一起進入繽紛夢幻的三麗鷗世界！\n\n本次光廊展演以「三麗鷗遊樂園」為主題，化身城市中的夢幻國度，由高達10公尺的巨型LED主牆所展開的遊樂設施，搭配環繞式樹型光柱所呈現的雲霄飛車落下瞬間，整座光廊宛如一座流動的童話遊樂園，與粉絲一起重拾童心未泯的心動瞬間。\n\n隨著光影節奏流動，Hello Kitty、美樂蒂、酷洛米、雙星仙子、大耳狗、布丁狗、人魚漢頓等人氣角色將輪番登場，穿梭在一幕幕夢幻遊樂設施間，開心揮手、轉圈，邀請觀眾一起加入他們的歡樂冒險。粉絲們將可見到人氣角色們排隊搭乘雲霄飛車、乘坐蘋果摩天輪、咖啡杯旋轉等遊樂設施，在絢麗光影中探索歡樂與友誼的奇幻旅程。而三麗鷗角色們列隊搭乘雲霄飛車，落下瞬間表現出期待、歡笑、害怕，甚至嚇哭的表情，以及被拍照亭捕捉的可愛模樣，更讓人會心一笑！\n\n此次光廊展演期間為5月1日至5月31日，以「One World, Connecting Smiles.」為理念，延續三麗鷗一貫傳遞幸福與喜悅的初衷，邀請大家走進這座充滿愛與歡笑的夢幻樂園。\n\n\n為了讓粉絲們不只是觀看，此次光廊展更打造驚喜感十足的沉浸式互動體驗。當觀眾踏入展場，便會發現自己的影子即時投射在巨型LED主牆上；而隨著觀眾開心揮舞的每一個動作，影子也會同步生動地舞動起來。Hello Kitty 及布丁狗等經典三麗鷗角色，更將幻化為一顆顆療癒的表情符號泡泡，隨著人影的動作輕盈地飄逸在空中。漫步於光廊，就像走進一場專屬於三麗鷗迷的夢幻探險，每個轉角、每道光影、每一次抬頭，都可能與心愛的角色來一次近距離互動，留下美好且難忘的回憶。\n\n除了夢幻光廊展演，還有超人氣角色將從光影世界中走出來與大家見面！為了與粉絲們一同共襄盛舉「第 40 屆三麗鷗肖像大賞 Jump To The Future With You」，超受歡迎的人偶拉票見面會，將於5月3日下午2點於 Taipei Lumitree 敦南之森光廊廣場舉行！由歡慶50周年的美樂蒂及20周年的酷洛米，兩位人氣角色將換上全新造型登場，現身為肖像大賞應援拉票，並與粉絲同樂、拍照互動，到場的粉絲們只要於5月3日活動當日至光廊展拍照打卡上傳，並向現場工作人員出示畫面，就有機會獲得美樂蒂或酷洛米紙頭飾，限量150份，數量有限送完為止，喜歡美樂蒂與酷洛米的粉絲千萬不要錯過。\n\n三麗鷗遊樂園光廊展\n日期｜ 2025 年 5 月 1 日至 5 月 31 日\n地點｜ Taipei Lumitree 敦南之森（台北市大安區敦化南路二段19號）\n展演牆播放時間｜每日 8:00 至 21:00，自整點起，每 20 分鐘播放一輪\n\n人偶見面會活動資訊\n日期｜ 2025 年 5 月 3 日 (六) 14:00-15:00\n地點｜ Taipei Lumitree 敦南之森（台北市大安區敦化南路二段19號）\n\n\n粉絲們，排球少年回來啦！羚邦正式授權的超人氣動漫《排球少年!!》去年推出劇場版《排球少年!!垃圾場的決戰》橫掃全球票房突破200億，展現超高人氣外，更帶起全球排球少年熱潮！《排球少年!!》快閃店4/25-6/22在台中草悟道熱血登場，推出全新六大打卡點滿足粉絲，從集結烏野、音駒及青葉城西等六所高校人氣拍檔排排站，到門口將烏野七個超人氣角色一字排開，再到轉角補捉日向、影山飛身接球，以及月島冷靜封網等精彩動作，吸睛度百分百的打卡點，讓粉絲們秒回熱血球場！店內也推出多款最新周邊，首推擺在桌上超療癒的「扭蛋存錢筒」，天天扭出各校吉祥物來陪你，什麼時候都好用的「Ｑ版造型毛毯」更要馬上帶回家。\n\n粉紅兔兔已經忍不住打起哈欠，P助也準備窩進被窩，你還不來嗎？《卡娜赫拉的小動物-睡衣派對》4/30-7/13就在東區地下街第二廣場！推出九大好夢系拍照打卡點，快來門口「睡前晚安故事」偷聽P助唸什麼故事給粉紅兔兔聽，店內還有「不想睡五連拍」看首次曝光的P助與粉紅兔兔的可愛睡姿！最後別忘了到「好夢連連巨型扭蛋」轉轉你的好運把好禮帶回家！店內更推出20款全新軟萌周邊，蓬鬆柔軟的「抱枕」是睡覺最佳的夥伴，超Q「小滑鼠墊」陪你工作不孤單，通勤族就靠「飲料提袋」把咖啡輕鬆帶著走！粉絲們，快來和P助與粉紅兔兔一起進入夢鄉吧！\n\n動漫粉絲敲碗期待的《膽大黨：邪視》，內容包含第一季最後一集與第二季前三集，將於5月30日在威秀影城限定上映，邀觀眾一同解開第一季懸疑結尾的謎底，劇中寺仁家的禁忌空間，直視最深層的恐懼。預售票將於5月2日發售，粉絲可於金石堂官網搶購獨家預售票套組，內容包含《膽大黨：邪視》電影預售票 1 張，以及《膽大黨》高速婆婆全圖壓克力立牌1 組，售價 650 元，數量有限，售完為止。此外，木棉花實體門市也將同步販售單張電影預售票，票價為 250 元，讓粉絲輕鬆入手，揪朋友進電影院搶先觀看前三集！為回饋粉絲支持，上映首週限定特典特別精心設計了《膽大黨：邪視》夜光效果 A3 海報 1 張，印有特殊夜光油墨，燈光一暗即可感受「邪視」的詭譎氛圍，收藏價值滿點！",
        "date": "2025-04-30T19:04:00",
        "sourceorg_media": "SETN"
    },
    {
        "title": "為俄戰烏超後悔！中國軍人警世「別去」：俄軍備超爛還稱第2強根本 ...",
        "url": "https://www.setn.com/News.aspx?NewsID=1648458",
        "content": "烏俄戰爭已經進入第三年，傳至少有155位中國公民為俄羅斯軍隊作戰。一名29歲的中國籍男子麥可（化名）向CNN指出，他曾在俄羅斯軍隊服役1年，卻被囚禁鐵籠施虐，還發現俄羅斯的軍裝配備落後，號稱全球第二強大的軍力，根本是個「笑話」。\n\n麥可曾在中國人民解放軍服役，2018年退伍，2023年在社群媒體上發現俄軍宣傳影片後，決定赴俄國。他持旅遊簽證抵達莫斯科，起初因語言問題被俄軍拒絕，轉而加入瓦格納傭兵集團，半年後簽約成為俄國正規軍士兵，月薪約24萬盧布（約9.4萬台幣），另有攻占烏克蘭領土的獎金，每1公里5萬盧布（約2萬台幣）。他說，多數中國傭兵為了賺錢而來，許多人在中國都是處於社會底層。\n\n他透露令他摧毀為俄國作戰的意志是，他為俄國作戰期間，因與上級爭執防護裝備問題，竟被關進狹小的鐵籠中長達21天，他還批評俄軍裝備落後、後勤混亂、貪腐嚴重，直言俄國號稱全球第二強大的軍力，根本是個「笑話」。他並警告其他中國人不要再參戰，「這場戰爭的殘酷程度，是任何人都無法想像的。」\n\n烏克蘭軍隊本月俘虜2名為俄國作戰的中國人，他們指出，至少155名中國人加入俄軍作戰，實際人數還可能更多。澤倫斯基在烏克蘭首都基輔告訴媒體，俄羅斯正透過社群媒體招募中國公民，中國官員對此知情。他還說，烏克蘭正試圖評估，這些新兵是否受到北京當局的指示。\n\n中國外交部則否認與此有關，並重申中國公民不應參與任何一方戰事。",
        "date": "2025-04-30T10:19:00",
        "sourceorg_media": "SETN"
    },
    {
        "title": "大腦器官全被摘！畢生致力揭俄軍酷刑烏克蘭27歲女記者慘遭盯上虐死",
        "url": "https://www.setn.com/News.aspx?NewsID=1648898",
        "content": "27歲的烏克蘭女記者羅什奇娜（Viktoriia Roshchyna）在烏克蘭的俄羅斯佔領區進行採訪時被逮捕，並關押進俄羅斯城市塔甘羅格（Taganrog）的監獄長達8個月。據悉，俄羅斯境內和佔領區一共有29處關押烏克蘭囚犯的監獄，關押羅什奇娜的地方是所有監獄裡最暴力和惡名昭彰的一間，很多人和她一樣無緣無故就被監禁數個月。\n\n羅什奇娜是首位死於俄羅斯囚禁的烏克蘭記者。她的屍體在2月被送回烏克蘭，屍體上傷痕累累且有電擊痕跡、大腦和部分器官被拆除、頭髮被剃光、頸部滿是瘀青、肋骨斷裂，疑似生前遭受酷刑。\n\n俄羅斯對烏克蘭囚犯的非人道虐待，是俄烏戰爭裡最殘酷，卻最不為人知的一塊。聯合國形容俄羅斯對待囚犯的方式「令人不安且手段極端」。目前已知的酷刑案例包括模擬處決、肢體暴力、對耳朵和生殖器官電擊、水刑甚至是性侵。\n\n羅什奇娜生前致力於揭露這些被嚴守的刑罰制度。在她死後，包括《華盛頓郵報》在內的45名國際記者接續了她的遺志，針對她的死亡、塔甘羅格監獄和整個俄羅斯囚禁系統進行長達數月的調查。\n\n自俄烏戰爭以來，羅什奇娜就是少數進入俄羅斯佔領區報導的烏克蘭記者之一。她記錄下俄羅斯從烏克蘭東南部軍事入侵的過程，期間曾被俄羅斯軍方拘留一週後釋放，羅什奇娜沒有因此膽怯而停下腳步，繼續在俄羅斯佔領區進行報導，記錄烏克蘭紮波羅熱核電站的軍事對峙，以及俄羅斯在烏克蘭赫爾松地區以武力脅迫方式進行的「槍口公投」。她的同事們表示，羅什奇娜是烏克蘭和俄羅斯佔領區之間的橋樑。\n\n2023年年中，羅什奇娜展開新的採訪計畫，包括調查俄羅斯秘密監獄系統和俄羅斯聯邦安全局濫用權力的惡行，因此被俄羅斯當局盯上。據悉，她在進入俄羅斯佔領區8天之後被逮捕，此後徹底和外界斷聯。根據當時被關押在塔甘羅格的獄友回憶，羅什奇娜在2023年12月抵達時，全身傷痕累累，手腳佈滿刀傷，疑似受到嚴重的肢體暴力。\n\n在近8個月杳無音信之後，羅什奇娜的父親在2024年4月得知女兒被關押在塔甘羅格。9月時有消息傳出羅什奇娜被列入釋放名單中，本以為獲釋的希望在即，沒曾想到最後收到的卻是羅什奇娜的死亡通知。然而，羅什奇娜從頭到尾都沒有出現在塔甘羅格監獄的官方紀錄中。目前，基輔檢察官正以戰爭罪對羅什奇娜的死亡展開調查。\n\n根據6名塔甘羅格監獄被囚者的經歷，獄警每天都會在囚房外的走廊上毆打囚犯，並在每日牢房檢查，或專門用來訊問和刑求的房間裡實施虐待。此外，囚犯常被要求站在狹窄的窺視孔處好幾小時，以便巡邏警衛能隨時監視。一名獄友表示，獄警在訊問時用手銬、電擊槍和警棍逼供，囚犯如果反抗，就會被銬起來吊在單槓上挨打。\n\n監獄裡甚至有水刑和電椅的酷刑，有囚犯曾被獄警把頭按進裝滿水的浴缸裡直到失去意識，有些囚犯會被綁在電椅上電擊到昏迷甚至死亡。一名女囚表示，自己曾被迫坐在凳子上，被另一名赤身裸體、遭捆綁的男囚犯強制靠在她身上，周圍約20名訊問人員在毆打並嘲笑她們。有些囚犯無法承受這種地獄般的日子，選擇在牢房欄杆上吊自盡。\n\n在塔甘羅格監獄裡，囚犯但凡表現出任何一點烏克蘭愛國主義的行為，都會招致辱罵，包括說烏克蘭語、身上有支持烏克蘭的刺青，或拒絕承認俄羅斯吞併克里米亞。有些囚犯經歷過激烈的毆打，甚至想將自己的國籍改成俄羅斯。\n\n根據烏克蘭全國記者聯盟（NUJU）的統計，自從2022年俄烏戰爭爆發以來，已有18名烏克蘭和外國記者在工作時身亡、10名記者在非工作期間遭炸彈或砲擊身亡、超過80名媒體從業人員在烏克蘭軍隊服役期間死亡。",
        "date": "2025-04-30T18:53:00",
        "sourceorg_media": "SETN"
    },
    {
        "title": "6法扶律師替「剴剴」惡保母辯護挨批「無良」遭網暴北律罕見回應了 ...",
        "url": "https://www.setn.com/News.aspx?NewsID=1648539&Area=1",
        "content": "1歲10個月的男童剴剴遭保母虐待致死案目前正在台北地方法院由國民法官參與審理中，過程也引發社會高度關注，隨著更多案情細節曝光，不但外界對兩位保母不可容忍的程度升高，就連兩名保母法扶的辯護律師也被網暴「無良」的聲音，質疑「為何要幫這樣的惡人辯護」等。對此律師公會發表聲明，強調根據憲法，「任何人都有權利委請律師」，律師的使命是為了保障人權、維護社會正義，不應該受到謾罵、羞辱與威脅。\n\n本次保母案，劉彩萱和劉若琳各有3名辯護律師，都來自法律扶助基金會。事實上，假如被告所涉案件屬於最輕本刑為三年以上有期徒刑，自己又沒有請律師辯護時，法院有義務指定公設辯護人或律師為被告辯護。另外剴剴的家屬也有2名律師擔任告訴代理人。\n\n台北律師公會指出，不少替社會矚目民事、刑事案件辯護的律師，經常遭不理性人士以言詞、文字，加以攻擊、羞辱，甚至威脅，因而特別發出聲明。\n\n台北律師公會指出，當事人有選任律師的權利，在民事訴訟、行政訴訟、刑事訴訟上都是如此，這也是憲法第8條及第16條人身自由及訴訟權保障的範圍，尤其為追訴方檢察機關為國家公權力代表，以豐富的國家資源去蒐羅對被告不利的證據，而被告不僅欠缺資源及權力，也對法律程序陌生，所以現代法律制度方會設計辯護律師這個角色，以保障被告受律師有效協助，在檢辯雙方提出所有事實及量刑因素，再由法官（含國民法官）以公正及充分瞭解案情及犯罪形成的各項因素後，決定被告有罪無罪及最適當的刑度。\n\n台北律師公會強調，任何人都有權利委請律師，而律師的職責在於恪守律師倫理，並爭取當事人權益。在於使審判者於個案中不會忽略任何應考量事實及因素，讓當事人獲得正確及適得其所的判決結果。職是，律師基於自治自律之獨立性精神，以保障人權、捍衛制度所展現的訴訟行為，實不應受到謾罵、羞辱與威脅。\n\n台北律師公會強調，民主法治得來不易，健全訴訟制度與確保公平審判，是維繫民主法治的重要基石。律師本於被告利益提供實質有效的訴訟協助，是律師自始的存在價值與使命。台北律師公會希望民眾理性瞭解訴訟制度及律師職責，避免以言詞、文字對辯護律師及其家人進行攻擊、羞辱甚至威脅，公會也支持所有會員依法行使律師職務的權利，以實現律師保障人權、維護社會正義的使命。",
        "date": "2025-04-30T10:15:00",
        "sourceorg_media": "SETN"
    },
    {
        "title": "緊張談判畫句點！《金融時報》：美國、烏克蘭簽署「礦產協議 ...",
        "url": "https://www.setn.com/News.aspx?NewsID=1649078",
        "content": "「金融時報」報導，美國與烏克蘭今天簽署「經濟夥伴關係」協議，將使美國政府能取得烏克蘭的關鍵礦產和自然資源，讓雙方數週以來的緊張談判畫下句點。報導指出，美烏雙方在美國財政部簽署這項協議，將為烏克蘭設立「重建投資基金」。這是美國總統川普所堅持設立，用以報償美國過去對基輔的援助。另根據彭博（Bloomberg News）報導，協議將使美方獲得開發烏克蘭自然資源新投資項目的優先權，涵蓋項目包括鋁、石墨、石油與天然氣等。",
        "date": "2025-05-01T06:46:00",
        "sourceorg_media": "SETN"
    },
    {
        "title": "烏克蘭女記者慘死俄軍監禁中遺體「木乃伊化」遭挖眼挖腦、全身 ...",
        "url": "https://www.setn.com/News.aspx?NewsID=1648827",
        "content": "烏克蘭27歲女記者維多莉亞・羅什奇娜（Victoria Roshchyna）因深入戰地取材失蹤1年多，近日證實死亡。烏方調查指出，她疑遭俄軍長期虐待、電擊、拷打，遺體被發現時已木乃伊化，雙眼與部分腦部組織遭挖除，手法十分殘忍。\n\n羅什奇娜為《烏克蘭真理報》等主流媒體擔任自由記者，2023年8月深入俄軍占領的札波羅熱（Zaporizhzhia）核電廠區採訪，關注當地員工失蹤情況後失聯。直到去年（2024年）5月，俄羅斯國防部才首次承認關押她，並在當年9月通知家屬她已死亡。\n\n今年（2025）2月，俄羅斯在移交750多名陣亡者遺體時，將羅什奇娜裝入白色屍袋，但標記為「無名男性」，且未列入移交名單。烏方人員解凍遺體時發現是女性，後經DNA確認為羅什奇娜本人。\n\n根據烏克蘭檢方公布的初步鑑識結果，其遺體呈木乃伊化，顯示可能長時間處於乾燥或密封環境中。此外，她雙眼與部分腦部也遭摘除，研判可能意圖掩蓋受虐痕跡（如白眼球出血、缺氧損傷等）。另有全身多處骨折、電擊痕明顯，推測生前遭受嚴重酷刑。\n\n還有獄友透露，羅什奇娜生前體重驟降至30公斤、身上滿是刀疤，「她的狀態是，甚至無法將頭從枕頭上抬起來，我先把她的頭抬起來，她摸到上鋪後，才站得起來」羅什奇娜也曾表示自己「被電擊折磨」。\n\n烏克蘭官方指出，這起事件明顯違反《日內瓦公約》，要求俄方說明監禁與死亡過程，並呼籲國際社會將其列為戰爭罪調查重點。歐洲新聞自由組織（EFJ）與國際特赦組織亦呼籲啟動獨立調查。",
        "date": "2025-04-30T16:42:00",
        "sourceorg_media": "SETN"
    },
    {
        "title": "6法扶律師替「剴剴」惡保母辯護挨批「無良」遭網暴北律罕見回應了 ...",
        "url": "https://www.setn.com/News.aspx?NewsID=1648539",
        "content": "1歲10個月的男童剴剴遭保母虐待致死案目前正在台北地方法院由國民法官參與審理中，過程也引發社會高度關注，隨著更多案情細節曝光，不但外界對兩位保母不可容忍的程度升高，就連兩名保母法扶的辯護律師也被網暴「無良」的聲音，質疑「為何要幫這樣的惡人辯護」等。對此律師公會發表聲明，強調根據憲法，「任何人都有權利委請律師」，律師的使命是為了保障人權、維護社會正義，不應該受到謾罵、羞辱與威脅。\n\n本次保母案，劉彩萱和劉若琳各有3名辯護律師，都來自法律扶助基金會。事實上，假如被告所涉案件屬於最輕本刑為三年以上有期徒刑，自己又沒有請律師辯護時，法院有義務指定公設辯護人或律師為被告辯護。另外剴剴的家屬也有2名律師擔任告訴代理人。\n\n台北律師公會指出，不少替社會矚目民事、刑事案件辯護的律師，經常遭不理性人士以言詞、文字，加以攻擊、羞辱，甚至威脅，因而特別發出聲明。\n\n台北律師公會指出，當事人有選任律師的權利，在民事訴訟、行政訴訟、刑事訴訟上都是如此，這也是憲法第8條及第16條人身自由及訴訟權保障的範圍，尤其為追訴方檢察機關為國家公權力代表，以豐富的國家資源去蒐羅對被告不利的證據，而被告不僅欠缺資源及權力，也對法律程序陌生，所以現代法律制度方會設計辯護律師這個角色，以保障被告受律師有效協助，在檢辯雙方提出所有事實及量刑因素，再由法官（含國民法官）以公正及充分瞭解案情及犯罪形成的各項因素後，決定被告有罪無罪及最適當的刑度。\n\n台北律師公會強調，任何人都有權利委請律師，而律師的職責在於恪守律師倫理，並爭取當事人權益。在於使審判者於個案中不會忽略任何應考量事實及因素，讓當事人獲得正確及適得其所的判決結果。職是，律師基於自治自律之獨立性精神，以保障人權、捍衛制度所展現的訴訟行為，實不應受到謾罵、羞辱與威脅。\n\n台北律師公會強調，民主法治得來不易，健全訴訟制度與確保公平審判，是維繫民主法治的重要基石。律師本於被告利益提供實質有效的訴訟協助，是律師自始的存在價值與使命。台北律師公會希望民眾理性瞭解訴訟制度及律師職責，避免以言詞、文字對辯護律師及其家人進行攻擊、羞辱甚至威脅，公會也支持所有會員依法行使律師職務的權利，以實現律師保障人權、維護社會正義的使命。",
        "date": "2025-04-30T10:15:00",
        "sourceorg_media": "SETN"
    },
    {
        "title": "川普100日／反多元、干預校園民主又砍媒體中網友讚川普建國好同志 ...",
        "url": "https://www.setn.com/News.aspx?NewsID=1644919",
        "content": "川普上任100天就幾乎顛覆全球秩序，推動一系列被外界譴責「破壞民主價值」的決策，還引來不少美國議員和學者批評，川普的手段簡直是「獨裁者」。此外，專家分析，川普關閉USAID削弱了美國軟實力，給了中國表現的機會。而川普關閉美國之音更是正中中國下懷，第一個拍手叫好。\n\n帶頭反多元廢除DEI　各大企業效仿\n\n美國是一個民族大熔爐，前總統拜登（Joe Biden）在任期間大力推動DEI（Diversity, Equity and Inclusion，多元、平等、共榮）鼓勵美國政府部門和企業聘用多元人才，以保障所有群體都能獲得平等對待。但川普上任後立刻帶頭「反多元」，下令全面廢除聯邦機構的DEI計畫，在性別政策上，川普終止多元選項，斷言美國官方性別只有男女之別。各大企業紛紛有樣學樣，包括Meta、Google、麥當勞都宣布要調整或刪除內部DEI規定。\n\n川普砍USAID削弱美國軟實力　中國笑等「補位」\n\n被馬斯克稱作「犯罪組織」，被川普說「由一群激進的瘋子在管理」的美國國際開發總署（USAID），在川普上任後，被無預警凍結資金，導致美國在全世界的人道救援計畫陷入困境。3月底，美國國務院正式宣布關閉USAID並將其部分功能併入國務院。\n\n然而，數名專家都指出，川普關閉USAID這個對外援助的機構，不但削弱了美國的軟實力，還為中國和俄羅斯開了一道窗，讓中俄在國際上有表現的機會。美國外交關係委員會全球衛生高級研究員黃嚴忠向衛報（The Guardian）表示：「在中國經濟表現不佳之際，美國卻向中國提供了擴大影響力的絕佳機會。」彭博社（Bloomberg）3月報導，在USAID撤銷兩項對柬埔寨的援助計畫後，中國馬上虎視眈眈「補位」，宣布願意提供金援。\n\n就連中國學者也承認，USAID被關閉，會讓中國撿到便宜。「USAID是美國的優勢之一，有助於提升美國在開發中國家的形象和影響力，USAID被關閉，中國喜聞樂見。」中國清華大學戰略與安全研究中心主任達巍在接受美國國家公共電台（NPR）訪問時表示。\n\n川普砍美國之音　中國第一個慶祝\n\n3月中旬川普下令解散美國之音（VOA）和自由亞洲電台（RFA），指責這些媒體「過於激進」而且太「反美」，此舉引起各大外媒撻伐，不料在一片罵聲中，中國最先拍手叫好！因為美國之音和自由亞洲電台屢次報導批評中共對宗教和人權自由的壓迫，一直都被中國視為眼中釘。\n\n「美國之音癱瘓了！還有那個對中國同樣惡毒的自由亞洲電台。這真是大快人心。 」中共官方報紙《環球時報》前總編輯胡錫在微博上發文慶祝。他表示，幾乎所有中國人都知道美國之音，它屢次攪亂和煽動中國社會，對中國進行意識型態的滲透。\n\nBBC報導，自由亞洲電台主席方貝發表聲明譴責川普關閉自由亞洲電台的舉動，是「對獨裁者和暴君的獎勵，包括中國共產黨，他們最希望的就是自身影響力不受媒體約束」。\n\n川普從第一任期開始，就被中國網友取一個外號叫作「川建國」，用來戲謔川普不停製造混亂反而讓中國獲利，是幫忙建設中國的「好同志」。2025年川建國還在出力，先是讓美國退出國際援助舞台，給中國製造表現機會，又砍掉一直「抹黑中國」讓中共記恨已久的美國之音。\n\n台學者：關閉USAID勢必傷盟友感情\n\n台灣國防安全研究院助理研究員楊一逵向《三立新聞網》指出，在美中競爭如此緊張的局面下，川普關閉USAID和美國之音的決定，勢必會傷了盟友感情，也給了中國可以表現的機會，但並不代表美國盟友們一定會就此倒向中國。\n\n但楊一逵補充，USAID的關閉除了傷及美國軟實力，有些印太國家的國防後勤援補經費，例如武器倉儲費或運輸成本，有部分也來自於美國對外援助資金，故川普的舉動恐怕也折損美國在印太的部分硬實力、傷了盟友感情。\n\n\n逾150所大學不忍了　怒控川普干預校園民主\n\n與此同時，川普和美國各大學之間的爭執越演越烈。22日，美國150餘所大學的校長聯署發表聲明，譴責川普干預校園民主。聯合聲明指出：「我們一致反對目前這前所未有、正危及美國高等教育的政府逾權和政治干預。」\n\n德國之聲報導，哈佛大學21日才對川普政府提起訴訟，控告政府凍結超過22億美元（約台幣719億元）補助經費的行為已經違憲、逾越政府權力。川普4月初要求哈佛大學停止所有校內DEI計畫，還要讓政府指派的外部機構進入校園，對學生和教職員進行「多元化思想」的意識形態審查。\n\n為了壓制美國各大學蔓延的親巴勒斯坦校園示威，川普政府開始大規模取消留學生的簽證。德國之聲還指出，截至3月底，已有超過300名涉入校園抗議的留學生被取消簽證，甚至有學生被法院裁准驅逐出境。抗議學生全被川普扣上「反猶太主義」的帽子，美國國務卿盧比歐（Marco Rubio）更直言參加抗議的學生是「瘋子」，並警告如果留學生參加這種破壞校園秩序的抗議活動將被取消簽證。\n\n\n遣返委內瑞拉移民遭法院阻　川普酸：這樣要花200年\n\n另一頭，美國最高法院22日要求暫停遣返被川普稱為委內瑞拉幫派分子的移民。川普在自家社群媒體Truth Social狠酸，他正在履行他的當選承諾，把非法移民驅逐出境，但顯然法院不允許他這麼做。川普還說，不可能讓每個人都先接受審判，因為這樣要花上200年。",
        "date": "2025-04-30T07:00:00",
        "sourceorg_media": "SETN"
    },
    {
        "title": "普丁宣布停火3天！澤倫斯基疑「企圖操弄」 烏克蘭民眾不信俄國會落實",
        "url": "https://www.setn.com/News.aspx?newsid=1647867",
        "content": "烏克蘭總統澤倫斯基今日表示，俄羅斯總統普丁宣布5月8日到10日將停火3天是「企圖操弄」。烏克蘭民眾也表示不相信普丁會確實停火。\n澤倫斯基在例行談話中說：「現在又有人在企圖操弄：不知何故，大家必須等到5月8日。」\n普丁稍早下令5月8日到10日停火，屆時將適逢俄羅斯慶祝5月9日「勝利日」，紀念蘇聯二戰擊敗納粹德國80週年。\n此舉引發烏克蘭不滿，烏方要求俄方立即停止敵對行動。烏克蘭說，希望俄方立即停火「至少30天」。\n烏克蘭外交部長西比哈在社群平台X發文寫道：「如果俄羅斯真心希望和平，俄方應立刻停火。為何要等到5月8日？」\n烏克蘭大部分民眾也不相信普丁會確實停火。\n18歲基輔學生戈洛夫卡認為，普丁宣布的事都不能相信。她問道：「大家怎能相信暴君說的話？」\n她在基輔街頭告訴法新社：「我完全無法相信俄羅斯人。」\n俄羅斯近幾週對平民區發動一連串致命攻擊，上週空襲基輔造成12人喪生。\n戈洛夫卡說：「現實是對平民的恐怖攻擊仍持續發生，仍在攻取領土，這說不過去。」\n她認為普丁宣布停火純粹是要取悅川普。\n美國2個多月以來分別與俄羅斯和烏克蘭舉行會談，商討如何終結俄烏戰爭。川普先前對俄方語帶同情，但近日對普丁表示失望。\n烏克蘭和歐洲盟邦指控普丁並非真心希望和平，因為他拒絕無條件停火。在俄羅斯一連串空襲釀成死傷且川普上週末在梵蒂岡會晤澤倫斯基後，川普也開始質疑普丁是否只是「在耍我」。\n另一名學生特卡欽科也認為普丁宣布停火是在「操弄」，用意在「讓戰爭拖延或凍結一陣子，以便重整部隊」。\n一名42歲軍人也認為普丁不是會遵守承諾的人。他說，俄方每次停火都會說烏軍違反協議，然後說他們必須回應，「這不是真的，我很清楚，因為我是當事人」。\n正如復活節停火一樣，普丁下令俄軍在5月遇到烏方違反停火情事時予以回應。\n路透社目擊者通報說，基輔今天午夜過後出現一連串爆炸聲響，稍早烏克蘭空軍對基輔發出空襲警報。",
        "date": "2025-04-29T10:12:00",
        "sourceorg_media": "SETN"
    },
    {
        "title": "川普100日／川普就職百日再點名台積電護航防長赫格塞斯讚「硬漢 ...",
        "url": "https://www.setn.com/News.aspx?NewsID=1648464",
        "content": "美國總統川普於美國當地時間29日晚間，選在密西根州的馬科姆郡慶祝就職一百日，並發表演說，他再次強調自己把美國帶往正確的道路，並再次點名台灣的台積電投資美國兩千億美金、輝達投入五千億美金、以及蘋果回流美國砸五千億美金投資。川普還表示幾十年來，政客們為了建設北京而摧毀了底特律，現在白宮終於出現了一位工人的捍衛者。不過川普也表示，將和中國達成貿易協議。\n\n這場集會湧進了大批川普支持者。川普表示：「我們不能允許少數共產主義、激進左翼法官阻礙我們法律的執行，並承擔起僅屬於美國總統的職責。” “法官們正試圖剝奪總統維護國家安全的權力。」他也為陷入爭議的國防部長辯護，他稱赫格塞斯是個「硬漢（tough cookie）」，絲毫不管外界批評的洩密爭議。",
        "date": "2025-04-30T07:47:00",
        "sourceorg_media": "SETN"
    }
]