{
  "topics": [
    {
      "topic_id": "1e0dcbe6-36c5-4c37-bb16-55cbe7abdfa7",
      "topic_title": "俄烏戰爭",
      "stories": [
        {
          "story_id": "ddfaadb5-023c-4b18-aefc-f08ab96e31be",
          "news_title": "川普推動俄烏元首會談 匈牙利願任調解方",
          "short": "美國總統川普積極促成俄羅斯總統蒲亭與烏克蘭總統澤倫斯基的直接會談。蒲亭表示願與澤倫斯基會談，但強調需先解決合法性問題。匈牙利外長西亞爾托則表示，匈牙利願提供俄烏領袖和談場地，並駁斥相關傳聞。澤倫斯基先前在與川普會晤時，曾指出俄烏戰爭地圖的錯誤，並強調烏克蘭領土完整，拒絕以部分領土換取和平。儘管匈牙利表達和談意願，澤倫斯基因匈牙利總理奧班阻礙烏克蘭加入歐盟的態度而有所保留。目前，戰後烏克蘭的安全保障問題，美國與北約成員國尚未達成共識。"
        },
        {
          "story_id": "b4079db5-b56f-4749-ab1e-4ebd5e05cd35",
          "news_title": "美俄峰會阿拉斯加登場 聚焦烏克蘭危機",
          "short": "美國總統川普與俄羅斯總統普丁將於15日在阿拉斯加舉行峰會，核心議題為烏克蘭和平談判。此為兩人自2021年以來首次會面，也是自2018年赫爾辛基峰會後再次召開聯合記者會。峰會前夕，歐洲國家與烏克蘭總統澤倫斯基已與川普舉行視訊會議，強調烏克蘭領土主權。分析認為，普丁意圖藉此分裂美歐盟友，達成真正和平仍需克服俄烏間的嚴重不信任。川普對談判表示樂觀，但坦言破裂機率為25%。若談判破裂，美國可能對印度加徵關稅。"
        },
        {
          "story_id": "b91d3a20-acc8-4a91-8d9a-eff5e97e1d02",
          "news_title": "俄羅斯堪察加半島強震 引發海嘯警報後解除",
          "short": "俄羅斯遠東堪察加半島外海於19日凌晨發生規模7.8強震，美國地質調查局（USGS）證實，並引發阿拉斯加海嘯警報，但隨後太平洋地區海嘯威脅已解除。此次地震震源深度淺，伴隨規模5.8餘震，專家分析為先前規模8.8地震的餘震，並示警未來可能發生規模8餘震。目前暫無人員傷亡或損失報告。此外，中國人民銀行宣布將於下周一（22日）在香港發行600億元人民幣央行票據，以加強離岸人民幣市場流動性管理。"
        },
        {
          "story_id": "48ea7b60-1015-47fa-af8d-106b9456a5b8",
          "news_title": "香山論壇聚焦歷史與台灣議題 中美角力暗流湧動",
          "short": "第12屆北京香山論壇於本月初登場，吸引逾千名代表參與。中國國防部長董軍在會上就台灣及南海議題發表強硬立場，強調台灣回歸是戰後國際秩序一部分，並警告「台獨」及外部干涉。此言論引發台灣外交部嚴正駁斥，重申兩岸互不隸屬。論壇上，日本學者增田雅之關於侵華歷史的發言引發中日學者爭議，凸顯歷史反思的敏感性。同時，中美雙方降低出席層級，顯示對該安全平台的戰略考量。論壇亦探討了中美關係及東南亞的應對策略，反映出區域安全格局的複雜性。"
        },
        {
          "story_id": "c08007e9-b8fc-4d8f-8444-d30474ff41d8",
          "news_title": "美俄峰會未達停火協議 烏克蘭面臨割地壓力",
          "short": "美國總統川普與俄羅斯總統普丁在阿拉斯加的峰會未能為烏克蘭衝突帶來停火。會談後，川普立場轉變，似乎傾向支持俄羅斯的領土要求，並向烏克蘭總統澤倫斯基提出安全保障，但強調不派美軍。此舉引發烏克蘭不滿，擔憂被迫接受割地協議。俄烏戰爭可能走向烏克蘭割讓領土換取和平，或淪為俄羅斯勢力範圍的兩種結局。澤倫斯基將赴華府爭取支持，歐盟亦表態願參與安全保障。"
        },
        {
          "story_id": "76b5bb8d-56dc-4a8f-860e-5d56b0bd96f6",
          "news_title": "澤倫斯基赴美會川普 歐盟領袖陪同尋求和平關鍵",
          "short": "烏克蘭總統澤倫斯基將於8月18日赴美，與美國總統川普在白宮會晤，討論俄烏戰爭解決方案。多位歐洲國家領袖及歐盟、北約官員將陪同出席，旨在表達對烏克蘭支持，並影響川普在停火問題上的立場。此前，川普與俄羅斯總統普丁在阿拉斯加峰會後，曾提出以烏克蘭領土讓步換取和平的說法，引發歐洲強烈不滿與擔憂。歐盟重申將持續制裁俄羅斯，直至實現持久和平，並強調烏克蘭自主權。此次會晤被視為關鍵時刻，歐洲領導人試圖避免再次被邊緣化，並爭取在和平談判中的話語權。"
        },
        {
          "story_id": "90c9698b-9946-4ded-be29-e31cf3199e51",
          "news_title": "俄戰機再侵愛沙尼亞空域 北約譴責並加強戒備",
          "short": "三架俄羅斯米格-31戰鬥機於9月19日侵犯愛沙尼亞領空，引發歐盟與北約強烈譴責。愛沙尼亞國防軍表示，這是今年第四度發生空域侵犯事件，程度前所未見。北約已派遣義大利F-35戰機升空攔截。愛沙尼亞已根據北大西洋公約第4條請求磋商，並與捷克、立陶宛等國呼籲北約採取更強硬立場。俄羅斯否認侵犯領空，稱戰機在「中立地區」飛行。此事件加劇了北約與俄羅斯之間的緊張關係，凸顯了歐洲地區的安全挑戰，並引發國際社會對區域和平的擔憂。"
        },
        {
          "story_id": "b86c4c4d-040c-4267-accc-99bf8b023dee",
          "news_title": "川普促成美烏俄三方會談 烏克蘭安全保障有望敲定",
          "short": "美國總統川普與烏克蘭總統澤倫斯基在白宮會晤，氣氛融洽，雙方對結束俄烏戰爭展現正面態度。川普已致電俄羅斯總統蒲亭，積極安排美、烏、俄三方領導人會談，預計兩週內促成。會中亦討論烏克蘭安全保障議題，包括「類北約第5條款」防禦機制，澤倫斯基表示有望十天內敲定，並提及價值九百億美元的武器方案。儘管俄羅斯持續轟炸，停火仍無明確進展，但此次峰會為和平談判注入新動能，歐洲國家將協調提供烏克蘭安全保障。"
        },
        {
          "story_id": "f8180cae-c0d7-4542-9fae-869484b15402",
          "news_title": "美擬對以軍售近60億美元，以哈人質問題僵持",
          "short": "儘管國際社會對以色列在加薩的軍事行動多有譴責，美國川普政府仍計劃批准一項近60億美元的對以軍售案，其中包括攻擊直升機與步兵突擊車，展現對以色列的堅定支持。同時，哈瑪斯釋出47名人質的「告別照片」，並聲稱需達成全面協議才能獲釋，但以色列總理納坦雅胡拒絕談判，引發以色列民眾上街抗議。龍應台文化基金會舉辦的「台北國際和平論壇」則邀請以、加雙方對談，探討和解契機，但權力不平衡與以色列佔領仍是阻礙。以色列軍方持續在加薩市及走廊進行軍事行動，造成巴勒斯坦人傷亡，此時亦有10國預計承認巴勒斯坦獨立國家。"
        },
        {
          "story_id": "da5c7d40-3334-430c-a9b8-430d4ddd721a",
          "news_title": "美烏歐領袖會談 烏克蘭安全保障協議可望十日內定案",
          "short": "美國總統川普與烏克蘭總統澤倫斯基在歐洲領袖見證下於白宮舉行會談，聚焦俄烏戰爭的和平談判與戰後安全保障。澤倫斯基表示，烏克蘭安全保障協議預計將在十天內敲定，其中包含美國提供的武器方案，如飛機和防空系統。川普坦承俄羅斯總統普丁可能無意結束戰爭，但強調美國不會派兵介入。此次會談氣氛友善，旨在尋求烏克蘭停戰的永久解決方案，並可能推動三邊會談。北約秘書長亦表示，烏克蘭安全保障將以類似北約憲章第5條的集體防禦形式討論，而非直接加入北約。"
        },
        {
          "story_id": "67e30d4e-65f2-4e5e-9dc4-daea4354a786",
          "news_title": "俄烏戰火持續：無人機空襲頻繁，北約嚴陣以待",
          "short": "俄羅斯總統普京聲稱在前線部署超過70萬士兵，同時烏克蘭無人機襲擊了俄羅斯巴什科爾托斯坦地區的一座煉油廠。烏克蘭總統澤連斯基則視察了頓涅茨克地區的士兵，並表示烏軍已奪回部分地區。近期，俄羅斯對烏克蘭發動了多次大規模夜間空襲，發射無人機和飛彈，目標涵蓋基礎設施與住宅區，造成至少3人死亡及多人受傷。烏克蘭防空系統雖擊落大部分攻擊，但部分地區受損，澤倫斯基再次呼籲西方提供更多防空武器。波蘭與北約戰機緊急升空戒備，以防俄軍攻勢波及北約領空。立陶宛也啟動無人機教育課程，以增強國家防禦能力。此次襲擊凸顯了無人機在現代戰場上的重要性，並持續考驗著歐洲邊境的穩定性。"
        },
        {
          "story_id": "ae7e5a0b-2b06-449c-a6a8-3a4d75399401",
          "news_title": "澤倫斯基暗示加強反攻 川普批現任政府防禦策略",
          "short": "烏克蘭總統澤倫斯基暗示將發動更多反攻，強調僅靠防禦不足以結束戰事，並呼籲對俄羅斯施壓。此舉與美國前總統川普公開支持烏克蘭反擊、批評現任政府防禦策略的立場不謀而合。烏克蘭近期已在部分地區展開反攻並獲初步成效，但過往大規模攻勢曾受阻。烏克蘭亦積極尋求外交途徑，與國際夥伴商討安全保障，為衝突尋求長遠解決方案。此系列行動顯示烏克蘭在軍事與外交上雙管齊下，爭取有利局勢。"
        },
        {
          "story_id": "20617fe1-673e-4ccc-af3d-c52c1d05a5e2",
          "news_title": "川普推動俄烏和平協議 爭議與動機引關注",
          "short": "美國前總統川普近期積極推動俄烏和平協議，並表示此舉有助於他「進天堂」。他曾聲稱結束多場戰爭，但BBC和CNN事實查核均質疑其成果，指出部分衝突並未真正結束，或其貢獻有限，外交手段偏向短期交易。川普主導調停俄烏戰爭，可能涉及烏克蘭在「類北約」保護機制及領土主權上的妥協。此舉被認為有助於美國專注應對中國大陸的戰略。儘管川普尋求與俄羅斯總統普丁協商，但普丁對立即停火持保留態度，並可能要求烏克蘭割讓領土。川普的言論和外交手段引發外界對其真實意圖及長期影響的討論。"
        },
        {
          "story_id": "5cecf189-53b3-499d-8b9d-47ea07c8dfbd",
          "news_title": "俄烏安全談判僵局：俄羅斯堅持參與否決權",
          "short": "俄羅斯外長拉夫羅夫重申，任何不含俄羅斯參與的烏克蘭安全談判均無效，並堅持俄方應擁有否決權，此立場與西方提出的安全保障方案可能存在衝突。俄羅斯曾提議由中國擔任烏克蘭安全擔保國，並反對北約部隊介入。近期，波蘭報告疑似俄羅斯無人機墜落，加劇了地區緊張局勢。北約則持續重申對烏克蘭的支持，尋求持久和平。俄羅斯部隊在烏克蘭東部宣稱取得進展，衝突仍在持續。歐洲多國建議美國加強對烏安全部署，俄羅斯則主張應由包括中國在內的大國共同參與安全談判。俄烏雙方在安全保障議題上仍陷僵局，實現和平面臨嚴峻挑戰。"
        },
        {
          "story_id": "d3899c0c-5607-44e9-ada2-b91b13c82caf",
          "news_title": "烏克蘭尋求安全保障架構 排除中國擔任角色",
          "short": "烏克蘭總統澤連斯基正積極尋求西方國家提供安全保障大綱，以期與俄羅斯總統普丁會晤，但明確排除中國擔任此角。俄羅斯則要求在安全保障問題上擁有發言權，並主張參考伊斯坦堡草案，此舉遭烏克蘭及歐洲普遍反對，凸顯談判巨大鴻溝。澤連斯基希望在7至10日內確定安全保障架構，約30國可能參與，但美國副總統范斯認為歐洲應主導。此安全保障框架的建立，對烏克蘭未來穩定及俄烏戰爭的終結至關重要，但也面臨各方立場的嚴峻挑戰。"
        },
        {
          "story_id": "c0710ce9-4fcf-4dd3-947d-009369c78401",
          "news_title": "美歐烏安全協商聚焦 澤倫斯基盼美強硬回應普亭",
          "short": "美國國防部政策次長柯比表示，美國將以「最低限度角色」參與烏克蘭安全保證，主要責任將轉嫁歐洲，此舉與川普先前立場形成對比。烏克蘭總統澤倫斯基呼籲美國若俄羅斯總統普亭不願會談，應強烈回應，並強調在討論領土讓步前需釐清俄方立場。俄羅斯外長拉夫羅夫則稱，普亭願與澤倫斯基會談，但需解決合法性問題。前總統川普正尋求斡旋和平，並已安排領袖會談，但對普亭意願存疑。美國軍方與歐洲國家已研擬軍事選項，可能包括由美方指揮的歐洲部隊部署，以提供烏克蘭安全保障。俄羅斯已排除北約部署軍隊的可能性。"
        },
        {
          "story_id": "c0710ce9-4fcf-4dd3-947d-009369c78402",
          "news_title": "澤連斯基拒絕領土交換和平 呂特訪基輔促安全保障",
          "short": "烏克蘭總統澤連斯基於8月18日會晤美國總統川普時，指出白宮提供的俄烏前線地圖有誤，並預計俄羅斯需4年才可能完全控制頓巴斯，同時拒絕以領土換取和平。另一方面，北約秘書長呂特訪問基輔，強調提供烏克蘭強力的安全保障以防俄羅斯再次入侵，旨在確保未來和平協議的遵守。此舉意在避免重蹈1994年布達佩斯備忘錄及2014年明斯克協議的覆轍，但俄羅斯外交部對此表示懷疑，認為未經俄方參與的安全保障討論不可行。此系列事件凸顯烏克蘭在俄烏戰爭持續下，尋求國際支持與安全承諾的努力。"
        },
        {
          "story_id": "0bfb348e-2977-4c79-9bb3-c99d149c763d",
          "news_title": "川普促烏俄談判 歐洲擬派兵支援",
          "short": "美國總統川普近期積極推動烏克蘭與俄羅斯的和平談判，儘管他明確表示美軍不會派遣地面部隊，但可能提供空中支援，包括戰機與禁飛區。此舉被視為一種折衷方案，旨在確保美國在談判中的地位，同時避免捲入長期戰爭。歐洲國家如英法德正討論安全保障，並可能派遣地面部隊參與安全任務，為潛在的俄烏峰會做準備。川普向烏克蘭總統澤倫斯基提出含糊的安全保證，以換取烏克蘭同意與俄羅斯達成協議，但其過往立場多變的歷史引發疑慮。此類交易式外交引發擔憂，可能犧牲小國利益，台灣亦被類比為潛在風險，呼籲謹慎應對。"
        },
        {
          "story_id": "330c0feb-c23c-4f64-bed3-3a81bb7bec3e",
          "news_title": "金正恩罕見承認北韓士兵俄烏戰亡 舉行國家級表彰",
          "short": "北韓領導人金正恩罕見公開承認，派遣至俄烏戰場的北韓士兵有陣亡情況，並為此舉行國家級表彰儀式，向犧牲將士家屬致歉。儀式上，金正恩親授「共和國英雄」稱號，讚揚部隊的貢獻，並宣布將興建紀念館與紀念碑。據南韓情報，約有1.5萬名北韓士兵參與俄烏戰爭，其中約600人陣亡。此舉標誌著北韓首次公開承認其在俄烏戰爭中的人員損失，並對參戰士兵及其家屬表達高度肯定與慰問，顯示其對參戰人員的重視。此事件也可能影響北韓與俄羅斯的關係及國際社會對北韓的關注。"
        },
        {
          "story_id": "1d160d29-ac2e-47c4-b6fe-ecbf37650ab6",
          "news_title": "川普設兩週期限評估俄烏和談 策略轉變引關注",
          "short": "美國前總統川普設定兩週期限，評估俄羅斯與烏克蘭的和平談判前景，並暗示若無進展將調整策略。川普認為拜登政府限制烏克蘭反擊是戰爭無法獲勝的原因，主張必須進攻。此言論與歐洲領導人峰會及對烏克蘭安全保障的討論有關。俄羅斯外長表示需先解決合法性問題，而烏克蘭總統澤倫斯基則稱可在獲盟友安全保障後與俄總統蒲亭會談。此前，俄羅斯在美俄「雙普會」後對烏克蘭發動大規模空襲，川普曾暗示烏克蘭可反攻。儘管前線戰況膠著，烏軍在頓內次克有所斬獲，但俄軍仍在集結準備進一步攻勢。"
        },
        {
          "story_id": "04aaf29b-e975-49fc-b182-104a9ccb4b01",
          "news_title": "美推俄烏和平談判 傳布達佩斯三方峰會",
          "short": "美國正積極推動俄烏戰爭的和平談判，傳出可能在匈牙利首都布達佩斯舉行美俄烏三方領袖峰會。此舉旨在尋求類似冷戰時期的「冷和」態勢，但烏克蘭拒絕割讓土地，使談判面臨挑戰。先前，美國前總統川普曾與俄羅斯總統普欽在阿拉斯加舉行峰會，並邀請歐洲及北約國家與烏克蘭在華府開會，討論戰後安全保障。美國在烏克蘭安全保證問題上立場轉變，歐洲國家將承擔主要責任。美國特勤局已開始評估布達佩斯作為峰會場地的安全性，因其被認為具備象徵性與中立色彩。"
        },
        {
          "story_id": "4635b065-0d2f-4769-a574-76fd2e5a0b02",
          "news_title": "以色列批准加沙城攻勢 內塔尼亞胡拒停火",
          "short": "以色列軍方已批准對加沙城發動軍事行動的計劃，總理內塔尼亞胡強調，除非哈馬斯立即釋放所有人質並接受投降條件，否則戰爭不會結束。儘管面臨國內士兵士氣低落及人質家屬的質疑，以色列國防部長卡茨強硬表示將對加薩市採取大規模軍事行動。前國防部長甘茨則呼籲組建聯合政府以推動人質協議。以色列國防軍計劃於9月中旬展開全面軍事接管，預計將要求百萬巴勒斯坦平民撤離。近期，以軍已轟炸加沙市郊區，旨在摧毀哈馬斯最後堡壘並加強控制。此舉引發國際關注，並對地區穩定構成潛在影響。"
        },
        {
          "story_id": "8bc082b0-fcfa-49ac-a36a-dc3af9dac8a6",
          "news_title": "無人機襲擊歐洲關鍵基礎設施 俄羅斯遭疑",
          "short": "丹麥哥本哈根機場近期遭遇無人機「襲擊」，丹麥政府稱此為關鍵基礎設施最嚴重攻擊之一。此事件與歐洲多起無人機侵犯領空事件有關，北約懷疑俄羅斯是幕後黑手，但克裡姆林宮否認。此前，挪威也拘留了兩名涉嫌發射無人機的新加坡公民。歐洲國家對未經授權的無人機活動保持高度警惕，哥本哈根和奧斯陸機場因此一度暫停航班。俄羅斯總統新聞秘書佩斯科夫駁斥了相關指控，稱其毫無根據。此系列事件顯示無人機威脅已擴大至歐洲多國主要城市，引發國際關注。"
        },
        {
          "story_id": "c53f5ced-29fc-4cfd-b83e-c9aa316f716b",
          "news_title": "俄羅斯再轟基輔釀慘重傷亡 澤倫斯基籲中國介入",
          "short": "俄羅斯近期對烏克蘭首都基輔發動大規模空襲，造成至少23人死亡，其中包括4名兒童，並損壞了歐盟駐基輔辦事處。此次攻擊發生在俄烏和談陷入僵局之際，烏克蘭總統澤倫斯基呼籲中國不要再沉默，並在社群平台X上發聲。義大利總理梅洛尼譴責俄羅斯，但重申義大利不會派兵，僅提議在烏克蘭境外實施監測和訓練。美國白宮對此表示川普總統不高興但並不意外，指出雙方可能都未準備好結束戰爭。此事件也凸顯歐盟內部對烏克蘭支持的分歧。"
        },
        {
          "story_id": "51a317c7-53b2-4a1c-97ff-1e0bde1f4cdd",
          "news_title": "烏克蘭獨立日獲國際聲援 加拿大承諾軍援並訪基輔",
          "short": "烏克蘭迎來獨立34週年，加拿大總理卡尼率領國際社會的聲援與援助抵達基輔。卡尼與總統澤倫斯基會談，討論追加軍事援助及國防合作，並承諾提供20億美元軍援。挪威亦宣布提供約7億美元的愛國者防空飛彈系統。多國領袖如中國國家主席習近平、美國前總統川普等紛紛致賀，但俄羅斯駐義大利大使館卻發表爭議言論質疑烏克蘭主權。歐盟駐港辦事處亦對香港涉嫌轉運軍民兩用物資至俄羅斯的行為表達關切。此舉顯示國際社會對烏克蘭主權的堅定支持，同時也凸顯了地緣政治的複雜性。"
        },
        {
          "story_id": "4f9b285e-df88-441d-bcd2-6b6cae74a75b",
          "news_title": "澤倫斯基願戰後下台 警告俄羅斯擴張與軍備競賽",
          "short": "烏克蘭總統澤倫斯基向美國媒體Axios表示，戰爭結束後他願意下台，並計劃在達成停火協議後尋求國會舉行大選，儘管他承認在當前安全情勢下舉行選舉面臨挑戰。澤倫斯基在聯合國大會上警告，若不阻止俄羅斯，侵略將擴展至烏克蘭以外，可能引發毀滅性的軍備競賽，並呼籲制定人工智慧軍事武器的全球規範。他同時宣布烏克蘭準備向盟友開放武器出口，並呼籲歐洲勿讓摩爾多瓦落入俄國勢力範圍。此番言論之際，前美國總統川普對烏克蘭收復失土的說法表示鬆口，並形容俄羅斯為「紙老虎」，引發克里姆林宮反駁，將俄羅斯比喻為熊。摩爾多瓦亦指控克里姆林宮試圖煽動暴力，歐洲多國則因俄羅斯侵犯領空而要求與北約磋商。"
        }
      ]
    },
    {
      "topic_id": "3d4df804-6f6a-4254-b7e7-ad3f18f9cbee",
      "topic_title": "2025以色列伊朗衝突",
      "stories": [
        {
          "story_id": "4261e315-288a-45a2-bf8a-adc12111108c",
          "news_title": "以色列強硬加薩攻勢 停火談判陷僵局",
          "short": "以色列國防部長卡茲已批准攻占加薩市的計畫，並徵召約6萬名後備軍人，旨在對哈瑪斯施加更大壓力。此舉發生在以色列總理內塔尼亞胡宣布將啟動停火談判之際，但哈瑪斯已接受一項包含60天停火及人質交換的提案，以色列尚未正式回應，導致和平進程再度陷入不確定。國際社會擔憂加薩人道危機惡化，聯合國及非政府組織警告南部空間不足，基礎設施瀕臨崩潰。同時，以色列國內百萬民眾抗議，要求停火救回人質，演員蓋爾加朵也現身聲援。此軍事行動引發對人質安危的嚴重擔憂，並加劇了地區緊張局勢。"
        },
        {
          "story_id": "13c447c0-a524-4e67-aa03-4b9f3da9c5fa",
          "news_title": "以哈停火協議生效 戰後治理與人道挑戰仍存",
          "short": "以色列與哈瑪斯同意執行美國總統川普提出的和平計畫第一階段，包括停火與釋放人質。儘管加薩出現歡呼，但戰爭創傷與加薩戰後治理仍是挑戰。為監督協議執行，美國將派遣約200名士兵至中東，但不進入加薩。此前有報導指出，一份早在一年前擬妥的停火協議因總理納坦雅胡拒絕而擱置。停火協議生效後，部分巴勒斯坦平民開始從加薩南部北返，但加薩仍面臨物資短缺與潛在衝突風險。此協議雖為短期緩解，但長期政治僵局仍待解決。"
        },
        {
          "story_id": "4635b065-0d2f-4769-a574-76fd2e5a0b01",
          "news_title": "加薩停火現曙光 以色列內部分歧加劇",
          "short": "哈瑪斯同意加薩停火方案，內容與以色列先前版本「幾乎一致」，包含為期60天初步停火及人道物資進入。此舉為結束加薩戰爭帶來希望。然而，以色列總理納坦雅胡堅持在費城走廊駐軍，與國內安全部門及人質家屬嚴重分歧，近期發現六名人質遺體更激化了國內對其處理人質協議的不滿。儘管以色列國防部長批准「攻佔加薩」計畫並徵召6萬後備軍人，但國內反戰示威持續，要求達成和平協議。美國總統拜登政府在推動停火上面臨挑戰，凸顯了局勢的複雜性。"
        },
        {
          "story_id": "4635b065-0d2f-4769-a574-76fd2e5a0b03",
          "news_title": "以色列啟動「吉迪恩的戰車B」行動 準備全面入侵加沙",
          "short": "以色列國防軍（IDF）已批准名為「吉迪恩的戰車B」的軍事行動，部隊正於加沙郊區集結，準備展開大規模全面入侵，目標清除哈馬斯據點。此次行動預計將動用大量兵力，並面臨哈馬斯複雜的地下隧道網絡及加沙市高人口密度環境的嚴峻挑戰。這場緩慢、謹慎且代價高昂的戰鬥，引發了對人質安全及大量平民傷亡的擔憂。行動的具體時間點尚未公布，但其規模和複雜性預示著一場艱難的衝突。"
        }
      ]
    },
    {
      "topic_id": "49cbf695-7d16-4558-aaa3-79b8a17997f5",
      "topic_title": "大罷免",
      "stories": [
        {
          "story_id": "1d43caa3-1c4e-405c-aab5-21277df08333",
          "news_title": "中央地方預算爭議延燒 卓榮泰、盧秀燕、蔣萬安交鋒",
          "short": "行政院會14日審議114年度總預算追加案，台中市長盧秀燕與行政院長卓榮泰就財劃法及補助款議題激烈交鋒，盧秀燕爭取恢復遭刪減的補助款，卓榮泰則強調聚焦財政短缺。台北市長蔣萬安引用經濟部長郭智輝「快樂在一起」言論，批評行政院發言不當，引發雙方口水戰。民眾黨主席黃國昌則質疑行政院企圖瞞天過海，要求卓榮泰為散布假訊息道歉。此事件凸顯中央與地方在財政分配上的長期矛盾，影響地方建設與民生。環境部長彭啟明形容盧秀燕發言「像媽媽在罵兒子」，顯示地方對中央預算分配的不滿。"
        },
        {
          "story_id": "baddc628-7c44-47b4-90c8-3d917cf3600b",
          "news_title": "823雙公投罷免案投票日 藍綠動員催票",
          "short": "明（23）日將舉行7席國民黨立委罷免投票及核三廠延役公投。勞動部宣布投票日勞工放假一日，雇主須加倍發薪。國民黨主席朱立倫、立法院長韓國瑜皆呼籲民眾踴躍投票，反對罷免並支持核三延役，批評民進黨操作罷免。韓國瑜更指控總統賴清德上任後發動多場罷免，損害立院監督制衡。此次投票結果雖不改變朝野現勢，但將影響民意走向，對未來大選具關鍵意義。中選會已公布投票規定，確保投票順利進行。"
        },
        {
          "story_id": "2b728a17-8bd0-4fef-a158-bfac35a9a476",
          "news_title": "罷免投票落幕 賴政府面臨檢討反省壓力",
          "short": "繼7月26日全台24席立委及新竹市長罷免投票全數未通過後，即將到來的8月23日第二波罷免案與核三延役公投，再度考驗中間選民的選擇。此次罷免行動雖在社群媒體聲量龐大，但結果顯示「沉默多數」的力量，凸顯網路聲量與真實民意間的落差。台灣民意基金會董事長游盈隆批評726罷免行動失敗，認為其正當性不足且對台灣民主造成傷害，並質疑民進黨支持823罷免的決定。命理師高輔進預言823罷免案將失敗，認為有更大的力量正在集結。此次事件引發對「司法工具化」的疑慮，並被視為對台灣民主穩定性的壓力測試，賴政府團隊能否藉此機會檢討反省，化解政治僵局，成為外界關注焦點。"
        },
        {
          "story_id": "87650de2-1232-4337-8325-fa5656a1ec74",
          "news_title": "盧秀燕槓卓榮泰 補助款爭議延燒",
          "short": "台中市長盧秀燕在行政院會上，針對中央片面中止計畫型補助與行政院長卓榮泰激烈言語衝突。盧秀燕質疑中央總預算創新高卻縮減地方補助，影響地方建設，要求恢復補助款。環境部長彭啓明形容盧秀燕發言「很兇很悍」。卓榮泰則澄清與盧秀燕精神一致，僅是就事論事，並強調討論應聚焦追加預算案。民眾黨主席黃國昌則批評行政院追加預算企圖規避刪減，要求卓榮泰道歉。台北市長蔣萬安聲援盧秀燕，遭行政院批評「有失格調」。此事件凸顯中央與地方在財政分配上的緊張關係。"
        },
        {
          "story_id": "704d9f0b-1b07-444e-8b9e-86e4a6db23db",
          "news_title": "呂秀蓮籲賴辭黨主席 賴民調陷危機",
          "short": "前副總統呂秀蓮建議總統賴清德辭去民進黨黨主席，轉任「全民總統」，以提升民調並專注國政。她認為南部救災不力及部分官員治理能力不足是聲望下滑主因，並點出台南災情嚴重。總統賴清德近期民調滿意度跌破四成，面臨執政危機。資深媒體人黃暐瀚分析，賴應淡化黨務，全力扮演好總統角色。民進黨立委王世堅尊重呂的建言，林俊憲則認為總統兼任黨主席是資源結合，不應辭職。民進黨團幹事長吳思瑤表示將參考意見並重整步伐。台灣民意基金會最新民調顯示，賴施政滿意度僅33%，不滿意度達54%，顯示其面臨系統性政治危機。"
        },
        {
          "story_id": "04e0d274-bfa0-4139-b9b5-c119ab1747a2",
          "news_title": "江啟臣罷免案攻防白熱化 藍綠動員造勢拚場",
          "short": "立法院副院長江啟臣面臨8月23日罷免投票，國民黨與民進黨展開激烈攻防。國民黨由朱立倫、盧秀燕、韓國瑜、侯友宜等藍營大咖輪番站台造勢，強調江啟臣對地方貢獻，呼籲投下「不同意罷免」票，並批評民進黨政治鬥爭。民進黨則由吳崢、吳思瑤等人陪同罷免團體進行街頭宣講，指控江啟臣濫權、地方發展停滯，呼籲投下「同意罷免」票。此次罷免案被視為2026台中市長選舉的前哨戰，結果備受關注。"
        },
        {
          "story_id": "480648cf-a933-41b9-bdf2-864c4582584e",
          "news_title": "蔣萬安組閣建議引波瀾 總統府、綠營反擊",
          "short": "台北市長蔣萬安建議總統賴清德邀請和碩董事長童子賢組閣，引發朝野熱議。總統府發言人郭雅慧回應，組閣是總統職權，蔣萬安應專注市政，並質疑其辦公室主任人事爭議。民進黨團幹事長吳思瑤亦批評蔣越權。童子賢則重申不熟悉政務，將專注能源政策。行政院長卓榮泰則認為蔣言行脫離市政。此事件凸顯中央與地方在人事議題上的角力，也牽動內閣改組的討論。童子賢亦呼籲支持核三延役公投。"
        },
        {
          "story_id": "e61584f3-283b-40a1-8b83-7fe94c12b35e",
          "news_title": "賴政府人事變動與公關危機 國民黨影射動畫引發論戰",
          "short": "民進黨政府近期因「大罷免」失利，秘書長林右昌下台由徐國勇接任，引發外界質疑賴清德政府推卸責任。國民黨推出的「南方四賤客」宣傳片，影射總統賴清德，成功利用社群擴散結合民怨，加劇了民進黨的政治公關危機。加上關稅談判不順、公共危機應變不足，賴政府施政支持度下滑，民眾對經濟施政的不信任感加劇。此系列事件凸顯民進黨在人事調動與政治公關上的困境，恐影響其執政基礎，並在國際局勢變化下，台灣面臨的挑戰更加嚴峻。"
        },
        {
          "story_id": "1ab2ee13-2114-48bc-84b1-8463efaa1e6c",
          "news_title": "藍營立委罷免案進入催票倒數 蔣萬安南下助講",
          "short": "國民黨立委江啟臣等七席立委將於8月23日面臨第二輪「大罷免」投票考驗，選情備受關注。為此，台北市長蔣萬安南下台中豐原區，與江啟臣一同車掃催票，並互噴防曬，氣氛熱烈。此次罷免案不僅牽動中台灣政治版圖，更被視為藍綠對峙、世代更替的深層角力。罷免團隊「一罷擊臣」則發起車隊深入山城五區，呼籲民眾投票同意罷免。選前最後關頭，藍營透過高人氣政治人物站台輔選，力求守住席次，罷免結果將影響藍營接班梯隊及地方派系權力結構。"
        },
        {
          "story_id": "79b57d7c-3552-49db-9351-9cb66928ec01",
          "news_title": "柯文哲陷害疑雲：李文宗證詞引發官司與政治風波",
          "short": "民眾黨前主席柯文哲因政治獻金案出庭，其心腹李文宗的證詞引發關注。李文宗在偵訊筆錄中稱柯文哲與「橘子」許芷瑜是一組，此說法被解讀為意圖陷害柯文哲，為其官司增添難題。由於「橘子」本人未到案且遭通緝，法官審慎考量證詞影響。此外，前副市長彭振聲的證詞亦對柯文哲不利。民眾黨主席黃國昌抨擊檢方進行政治偵防，秘書長周榆修則被指控在庭訊中對柯文哲指示訊息稱未看過，涉嫌偽證。民眾黨黨團主任陳智菡反駁，指控檢方以無法證實的簡訊迫害。柯文哲在庭上處境艱難，試圖切割證人的策略未能奏效。"
        },
        {
          "story_id": "1544ea06-c012-4f79-982c-dca8b8809eec",
          "news_title": "普發現金引爭議 卓榮泰陷兩難",
          "short": "行政院推動普發現金1萬元政策，卻引發「拒領」與否的爭議。全國運彩公會理事長何昱奇質疑釋昭慧法師的「拒領」呼籲，認為是道德綁架，強調普發現金是還稅於民的權益。此舉也讓行政院長卓榮泰陷入兩難，先前研議的「拒領」選項因成本考量而取消。溫朗東則批評卓榮泰此舉羞辱支持者，並質疑其溝通對象選擇失當。在立委罷免案後，民進黨政府聲望低迷，新會期將面臨在野黨在預算、公投綁大選等議題的挑戰，普發現金政策的爭議恐加劇其執政壓力。"
        },
        {
          "story_id": "ec6c0615-4836-496d-97af-53f90275f401",
          "news_title": "蔣萬安遭批迴避爭議 柯文哲反擊民進黨雙標",
          "short": "民進黨連日批評台北市長蔣萬安及台中市長盧秀燕，指兩人面對公館圓環工程、台中垃圾山等爭議時，均選擇迴避，質疑其執政態度。台北市政府反擊，副發言人蔡畹鎣批評民進黨對總統賴清德處理今年七月颱風災情時的態度存在「雙標」，並強調公館圓環工程後交通已順暢。此番攻防也牽涉到財政收支劃分法修法爭議，民進黨認為藍營執政縣市藉此向中央施壓，卻不敢面對地方問題根源。蔣萬安則被指與盧秀燕行為模式相似，皆傾向迴避爭議，引發政治攻防。"
        },
        {
          "story_id": "bf117e56-52a5-40fd-aaef-28ea2bb27f89",
          "news_title": "民進黨團幹部請辭潮 柯建銘任期引關注",
          "short": "繼罷免案失利後，民進黨立法院黨團幹事長吳思瑤、書記長陳培瑜等五位黨團幹部集體請辭，主張黨團重組以提升戰力。此舉引發黨內對總召柯建銘的檢討聲浪，認為他應為罷免案結果負責。國民黨立委王鴻薇也點名柯建銘、吳思瑤等人應辭職。柯建銘則認為總召任期一年，並稱罷免案是民意展現的「大成功」，表示將慰留吳思瑤、陳培瑜，強調「朝小野大」局面下黨團需團結。民進黨新北市黨部主委蘇巧慧則認為羅明才罷免案未通過，深化了公民運動與民主素養。"
        },
        {
          "story_id": "4f515480-9470-49b5-b054-01e7ff44b5f4",
          "news_title": "盧秀燕婉拒接任國民黨主席 朱立倫交棒引變數",
          "short": "國民黨近期兩波罷免案均未通過，黨主席朱立倫原有意將黨魁交棒給台中市長盧秀燕，但盧秀燕今（18日）明確表態婉拒，以「媽媽會留在家」陪伴產業度過關稅衝擊的經濟難關為由，強調黨主席應公平競選。此舉打亂朱立倫的佈局，也讓國民黨面臨黨主席難題，為2026年地方大選及2028年重返執政的佈局增添變數。總統賴清德則宣布執政團隊將進行4項調整，並請行政院長卓榮泰留任。民進黨內則因罷免案失利出現檢討聲浪。"
        },
        {
          "story_id": "740bbf3d-a75c-4dd2-871e-0f244525bd6c",
          "news_title": "罷免案與公投落幕 賴揆內閣啟動改組",
          "short": "台灣近期兩波罷免案及核三重啟公投均已落幕，顯示社會回歸平靜。總統賴清德尊重民意，並指示各政黨尋找前進方向。第二波立委罷免投票於8月23日舉行，所有7席立委罷免案均未通過。同時，行政院長卓榮泰請辭獲慰留，內閣預計下週啟動改組，將以「經濟、民生、弱勢、青年優先」為施政核心。此次結果顯示，民進黨在罷免案中未能翻轉國會，引發黨內檢討。核三公投未通過，但未來不排除先進核能，能源政策檢討成為焦點。整體而言，此次政治對決後，台灣社會進入新的階段，內閣改組與政策方向調整備受關注。"
        },
        {
          "story_id": "845d28f1-7867-4da3-9fef-fe331e0996fe",
          "news_title": "罷免案落幕朝野攻防 司法獨立與政治介入爭議延燒",
          "short": "國民黨立委罷免案落幕後，黨主席朱立倫呼籲釋放民眾黨前主席柯文哲及黨工，並指責民進黨製造對立。總統賴清德則重申應尊重司法獨立性，不宜評論個案。民眾黨主席黃國昌則痛批司法獨立已成笑話，指控民進黨政治黑手介入，預告將推動成立調查委員會追究。此事件凸顯朝野在司法獨立與政治攻防上的尖銳對立，也引發外界對司法公正性的關注。"
        },
        {
          "story_id": "25bf0007-4d39-4e4b-9125-a96ba9b55213",
          "news_title": "盧秀燕婉拒接任國民黨主席 朱立倫交棒陷僵局",
          "short": "國民黨主席朱立倫在近期罷免案大勝後，表達交棒意願並點名台中市長盧秀燕接任，但盧秀燕於今（24日）正式表態婉拒。她以台灣產業面臨美國關稅重創為由，強調將堅守崗位陪伴市民度過經濟難關，並認為黨主席應透過民主程序產生，不宜指定接班人。此舉讓朱立倫的交棒計畫陷入僵局，黨內出現「茶壺風暴」的討論。前立法院長王金平表示尊重盧秀燕的決定，但黨內仍有聲音盼望她能承擔重任。此事件顯示國民黨內部對於領導權的佈局，以及如何應對當前經濟挑戰，成為黨內關注的焦點。"
        },
        {
          "story_id": "fe7eaa61-19da-4e9b-9ab7-5c5f52187826",
          "news_title": "泰國憲法法院解職總理貝東丹 政治動盪再現",
          "short": "泰國憲法法院今日下午裁定總理貝東丹（或稱貝東塔）違憲，即日起解除其總理職務。此判決源於今年6月與柬埔寨前總理洪森的通話錄音外洩，法院認為其行為違反道德標準，將個人利益置於國家利益之上，損害國家聲譽。此案使貝東丹結束僅一年的執政，也重創了塔信家族政治王朝，成為20年來第六位被軍方或司法機關罷黜的塔信家族相關總理。泰國政局再度陷入不確定性，將啟動新任總理遴選程序，代理總理普譚將領導看守政府。此事件反映了泰國長期以來建制派與民主改革運動之間的持續鬥爭。"
        },
        {
          "story_id": "617e2b2f-62c0-48e5-a204-d5fb7923e9b8",
          "news_title": "民進黨團幹部請辭潮 柯建銘籲團結應戰",
          "short": "民進黨近期在罷免案及公投案中失利，引發黨內檢討聲浪。民進黨團幹事長吳思瑤、書記長陳培瑜等5位黨團幹部宣布卸任，主張進行黨團重組以補強戰力。總召柯建銘雖面臨辭職壓力，但駁斥傳聞，強調將慰留吳思瑤、陳培瑜，並呼籲團結面對「朝小野大」的國會局面。此舉被視為民進黨為2026九合一選戰及2028大選進行佈局，並調整執政路線，強化行政立法溝通。國民黨則推出仿《南方四賤客》的公投廣告，影射總統賴清德，引發關注。"
        },
        {
          "story_id": "f573f0dd-defb-4588-971a-221213e65b59",
          "news_title": "823公投罷免全數失利 台灣政治迎朝野新均勢",
          "short": "8月23日舉行的7件立委罷免案及核四重啟公投均未通過。其中，核四公投雖同意票勝過不同意票，但因投票率偏低而未達法定門檻。學者分析，此結果標誌著民進黨過去的相對優勢結束，台灣政治進入朝野勢均力敵的新時代。國民黨立委罷免案全數失敗，維持了「朝小野大」的國會格局。總統賴清德表示將尊重結果，並啟動內閣改組，同時強調在符合核安、核廢、社會共識下，不排除使用先進核能。此次公投結果引發對台灣能源政策走向的廣泛討論，並顯示民進黨的「抗中保台」論述效力面臨挑戰。"
        },
        {
          "story_id": "81f9ddda-5f9b-4873-afc0-4017aec2a225",
          "news_title": "罷免案與公投落幕 賴揆啟動內閣調整",
          "short": "台灣第二波「大罷免」投票結果出爐，七名國民黨立委罷免案全遭否決，成功守住席次。民眾黨發起的「核三重啟」公投雖同意票過半，但未達法定門檻而遭否決。總統賴清德對結果表示尊重，並宣布將進行內閣人事調整與施政重點轉移，強調未來朝野合作與溝通的重要性。此次結果確立了立法院「朝小野大」的政治僵局預計將持續，學者分析台灣政治進入朝野勢均力敵的新時代。國民黨批評總統毫無悔意，而「抗中保台」論調效力減弱的觀察也浮現。"
        },
        {
          "story_id": "88579dfa-2d21-4aab-895a-476cce169306",
          "news_title": "民進黨群組對話外流 王定宇遭指政治操作",
          "short": "花蓮馬太鞍溪堰塞湖溢流引發嚴重災情之際，民進黨立委王定宇在黨團群組建議「釋出具殺傷力消息反擊」的對話截圖外流，引發政治操作質疑。對此，王定宇澄清是為反擊花蓮縣府將責任推給中央的說法。民進黨團幹事長鍾佳濱表示，救災為重，應將政治口水放一邊，並對對話外流表示遺憾，但現階段暫不追查洩漏者。此事件引發「Mr.柯學先生」痛心，質疑黨內有「內鬼」。國民黨籍的趙少康則痛批民進黨利用天災搞政治鬥爭，已赴警局提告誹謗造謠。事件凸顯救災期間的政治角力與黨內紀律問題。"
        },
        {
          "story_id": "efe8520c-2280-4bd8-9f45-e1dd24179cc7",
          "news_title": "賴清德夜宴綠委 聚焦「三隻黑天鵝」與民意連結",
          "short": "總統賴清德於5日晚間宴請民進黨立委，點出美國關稅、大罷免結果衝擊及風災復原為執政黨面臨的「三隻黑天鵝」。會中強調施政需更「接地氣」，以建立民眾信賴。民進黨立委吳思瑤表示，大罷免是深刻檢討契機，行政立法部門應反思與民意脫鉤問題。前立委林濁水則認為，更嚴重的「灰犀牛」是憲政體制下「朝小野大」的僵局。總統府表示，將調整腳步，全盤了解民意，並優先處理風災復原，研擬新措施提升執政信任度。"
        },
        {
          "story_id": "47ca5989-478a-4ae4-a6dd-7b74001cfadb",
          "news_title": "民眾黨司法改革走讀引衝突 藍綠批政治操作",
          "short": "台灣民眾黨於8月30日發起「司法改革 公民走讀」活動，由黨主席黃國昌領軍，前往總統官邸遞交陳情書，訴求司法改革並聲援遭羈押的前黨主席柯文哲。活動期間，民眾黨與警方爆發推擠衝突，雙方互控執法過當與阻礙集會。民眾黨質疑警方以拒馬封鎖人行道，剝奪人民通行權，並指控警方暴力搶奪宣傳車鑰匙；警方則指控黃國昌等人與員警拉扯推擠，涉違反集遊法。此事件引發跨黨派關注，也凸顯了司法改革議題的敏感性及集會遊行權的爭議。部分人士呼籲應避免將司法案件政治化，同時也有民進黨立委擔憂活動遭統戰滲透。"
        }
      ]
    },
    {
      "topic_id": "1effe803-f491-4897-97fd-7ad30fee54be",
      "topic_title": "二戰終戰80週年",
      "stories": [
        {
          "story_id": "23cc727a-4ef4-4d06-89fb-22e2fb9d6ff1",
          "news_title": "日農相參拜靖國神社 終戰日爭議再起",
          "short": "日本農林水產大臣小泉進次郎於二戰終戰日（8月15日）參拜靖國神社，成為石破內閣首位此舉的閣員，也延續了內閣成員在終戰日參拜的爭議。首相石破茂則以自民黨總裁名義自費供奉玉串料，但未親自參拜。此舉引發中國、韓國等國家的強烈譴責，認為日本未能正視歷史。小泉進次郎的參拜行為備受矚目，也導致原定與中國農業農村部長的會談延期。自民黨幹事長森山裕則於14日提前參拜。在終戰80週年之際，此類行為再次凸顯日本國內對歷史問題的複雜態度及其對區域關係的潛在影響。"
        },
        {
          "story_id": "7e860816-e27e-445a-90eb-51b0d6998e52",
          "news_title": "二戰終戰80週年 賴清德籲團結捍衛民主",
          "short": "今年適逢二戰終戰80週年，總統賴清德呼籲警惕威權主義，捍衛自由民主。台灣國家聯盟則提出強化主權認同等主張。同時，高砂義勇隊的歷史記憶透過史前館展現，香港索償協會則持續追討二戰軍票。中國大陸紀念抗戰勝利，但對歷史詮釋引發質疑。台灣教授協會強調國際法理確立台灣地位。從二戰的慘痛教訓到戰後台灣的轉型，歷史的迴響提醒我們珍惜和平，並正視當前區域挑戰，團結一致面對未來。"
        },
        {
          "story_id": "697929a2-6092-4a62-9c34-b1dc75b04219",
          "news_title": "AIT駁斥中國二戰文件論 台灣地位引發論戰",
          "short": "美國在台協會（AIT）近期罕見駁斥中國大陸以開羅宣言等二戰文件聲稱台灣主權歸屬的說法，強調這些文件並未決定台灣的最終政治地位。此舉引發兩岸及國際關注。台灣外交部長林佳龍肯定AIT立場，重申「互不隸屬」。然而，馬英九基金會執行長蕭旭岑質疑AIT此舉違反美國「六項保證」，可能加劇兩岸緊張。中國外交部則強硬反駁，重申台灣主權早已在1945年解決。此事件凸顯台海主權爭議的複雜性，以及美國在其中扮演的角色。"
        },
        {
          "story_id": "4c936f72-9a77-4cf2-a2db-26c5f870a101",
          "news_title": "中共九三大閱兵 展現軍力推「一中」",
          "short": "中共即將舉辦九三大閱兵，名義上慶祝二戰勝利80週年，實質上旨在展現軍事實力、鞏固政權，並推動「一中原則」。此舉被批評為扭曲歷史，將中共軍事擴張與二戰侵略者相提並論。文章呼籲民主國家團結反制，共同應對極權主義的挑戰。此次閱兵不僅關乎區域穩定，更牽動著全球對抗侵略的歷史記憶與未來走向。"
        },
        {
          "story_id": "480a9a6c-b79a-4063-ae65-2d669bf01702",
          "news_title": "金正恩習近平出席閱兵 鞏固中俄朝戰略夥伴關係",
          "short": "北韓領導人金正恩與俄羅斯總統普丁將應中國國家主席習近平邀請，於9月3日出席北京舉行的抗戰勝利80週年紀念閱兵。此行被視為金正恩首次參與多邊外交舞台，旨在鞏固與中俄的合作關係，以回應美日韓日益緊密的合作。此次活動也為金正恩提供提升國家地位的機會，並可能尋求經濟援助。同時，中國藉此展現其在地緣政治中的影響力。台灣方面，國台辦批評民進黨當局阻撓，陸委會則反駁中共對日戰爭的歷史論述，凸顯兩岸在歷史紀念上的政治角力。"
        },
        {
          "story_id": "333f5788-f0f0-4560-ba11-6d136d6b7e89",
          "news_title": "中國紀念抗戰勝利80周年 普丁金正恩等26國元首齊聚北京",
          "short": "中國將於9月3日在北京天安門舉行盛大閱兵，紀念中國人民抗日戰爭暨世界反法西斯戰爭勝利80周年。俄羅斯總統普丁、北韓領導人金正恩等26位外國元首和政府首腦已受邀出席，顯示國際廣泛參與。中國國家主席習近平預計將藉此機會與金正恩及普丁舉行會晤，此舉被視為在當前國際局勢下，中國展現影響力、爭取談判籌碼的重要外交佈局。此次活動不僅是軍事展示，也旨在凝聚內部共識、推銷軍火，並挑戰現有國際秩序。國台辦亦邀請台灣同胞出席，強調兩岸共創民族復興。閱兵儀式將成為觀察大國互動及區域戰略變化的重要節點。"
        }
      ]
    },
    {
      "topic_id": "5f7b8571-4d07-4b03-881b-19211958cfff",
      "topic_title": "京華城案",
      "stories": [
        {
          "story_id": "4949f947-0802-4f0a-bd65-beb0f20e3bf4",
          "news_title": "京華城案羅生門：藍營批政治獵殺 監院駁斥",
          "short": "京華城容積獎勵案引發爭議，社運人士蘇偉碩及民眾黨指控監察院與內政部曲解法令，意圖「政治獵殺」前台北市長柯文哲及民眾黨，並與2024總統大選有關。監察院委員蘇麗瓊、林盛豐則嚴正駁斥，強調糾正案僅針對台北市政府機關違失責任，並非針對個人，且事證明確，核給的容積獎勵額度失衡，違反上位法規。此案源於台北市政府核給京華城案的容積獎勵，監察院於去年1月提出調查報告並糾正北市府。目前全案由台北地院審理中，威京集團主席沈慶京提出將爭議容積信託的解套方案，檢方已聲請扣押京華城改建土地。法院將於8月14日開庭，傳喚相關證人及被告。"
        },
        {
          "story_id": "9198e311-ed15-464b-bc75-4276b19bf56d",
          "news_title": "柯文哲貪污案開庭 陳佩琪缺席引關注",
          "short": "前台北市長柯文哲涉貪案於11月19日開庭，其妻陳佩琪因擔憂被牽連而未現身旁聽，並稱「不敢去了」。對於陳佩琪的偵訊筆錄去向不明，她質疑檢方，並表示手握副本。桃園市議員于北辰則推測陳佩琪可能掌握柯文哲財產金流，呼籲她出面說明。此外，陳佩琪亦質疑柯文哲寫給秘書長的信外洩，點名法官呂政燁應說明。學者沈榮欽批評柯文哲夫婦習慣性說謊，並以京華城案、政治獻金案為例，質疑其誠信。此案關鍵證據指向柯文哲隨身碟中的「小沈1500」字樣，引發賄款質疑。陳佩琪庭後情緒激動，揚言抗議，而柯文哲本人先前也曾因案情緒失控。事件牽動公眾對政治人物誠信與司法透明度的關注。"
        },
        {
          "story_id": "19bf49dd-d97e-4c2d-bb75-508e9bcc0502",
          "news_title": "柯文哲7千萬交保 藍白合作與民眾黨內權力暗潮洶湧",
          "short": "前台北市長柯文哲因京華城弊案及政治獻金侵占案，以7000萬元交保。律師林智群觀察，柯文哲感謝支持者時未提及民眾黨主席黃國昌，諷刺黃為「工具人」，認為其行為是為個人利益。學者葉耀元分析，柯文哲交保時間越長，民眾黨內權力鬥爭越趨白熱化，對黃國昌構成挑戰，影響兩人政治佈局與黨內派系平衡。此案發展被比喻為「靖康之難」，預示藍白合作關係可能趨於緊張，柯文哲的政治操作或對民進黨有利。"
        },
        {
          "story_id": "2e410873-a159-4627-a318-e3e48ee6c9b6",
          "news_title": "柯文哲京華城案出庭 關鍵證人指證300萬現金交付",
          "short": "前台北市長柯文哲捲入京華城及政治獻金案，關鍵證人邱清章出庭指證，曾於2022年10月受博弈大亨陳盈助之託，親手將300萬元現金交付給當時的市長柯文哲，作為辦公室裝修費用。柯文哲則辯稱該款項為個人捐贈，但台北市議員苗博雅質疑，公務員收受高額禮物已違反廉政守則。柯文哲在庭訊中將自己比作曼德拉，並批評檢方辦案手法，但檢方已求處其總計28年6月徒刑。此案凸顯了公職人員廉潔倫理的爭議，並對柯文哲的政治生涯造成重大影響。"
        },
        {
          "story_id": "b8ae6238-765c-47ed-a80c-b4a97d46e1a9",
          "news_title": "京華城案柯文哲維持交保 檢方不排除抗告",
          "short": "台北地院12日就京華城案裁定，維持前市長柯文哲與應曉薇7000萬元交保處分，強調憲法人權保障及比例原則，但檢方對此不排除抗告。此案檢方去年底依貪污等罪起訴柯文哲等人，並具體求處柯文哲28年6月徒刑。\n\n另，台北地院審理柯文哲涉侵占案，傳喚眾望基金會董事長李文宗作證。李文宗坦承曾對外自稱市長辦公室主任，但強調是為表達重視，非受長官指示。此說法也解釋了鼎越開發前董事長朱亞虎先前誤認李為市長辦公室主任的原因。\n\n法院裁定限制柯文哲與應曉薇住居、出境、出海8個月，並接受科技監控，但對接觸證人部分放寬限制。此案涉及1996年至2018年間的京華城與柯文哲政治獻金案，法院的裁定與證人證詞，將持續影響案件審理進度。"
        },
        {
          "story_id": "07060043-db57-4544-a9ab-9d42914a306a",
          "news_title": "京華城案爭議延燒 柯文哲質疑訊問不正、檢方反駁",
          "short": "台北地院審理京華城案，前副市長彭振聲偵訊光碟勘驗引發爭議。柯文哲陣營質疑檢方以不正訊問、威逼彭振聲認罪，並指控前副市長林欽榮作偽證。檢方則反駁偵訊策略，並稱彭振聲過去偵訊內容顯示其承認圖利京華城，將責任歸咎於柯文哲指示，此說法被認為打臉柯文哲。庭訊中，柯文哲情緒激動，強調絕不投降，並向總統賴清德喊話。法官諭令冷靜後退庭，並排定彭振聲於9月2日出庭作證，釐清案情。"
        },
        {
          "story_id": "02954c48-94d8-45d9-8097-964fb3eaf7f1",
          "news_title": "柯文哲7000萬交保 應曉薇3000萬停押",
          "short": "台北地方法院裁定民眾黨前主席柯文哲與市議員應曉薇，分別以7000萬元及3000萬元具保停押獲准，兩人均限制出境、出海及住居，並須接受科技監控。此裁定源於京華城案及政治獻金案的延押訊問，法院認為重要證人已詰問完畢，羈押必要性降低。柯文哲在被羈押一年後獲交保，但因不願欠人情，決定下周一再辦理。檢方表示將研議是否提起抗告。此案引發外界對司法公正性及程序合法性的討論，朱立倫對柯文哲承受的壓力表示不捨，並質疑司法不應成為政治鬥爭工具。民眾黨內部則駁斥「兩個太陽」的傳言，強調黨內團結。"
        },
        {
          "story_id": "f7bb7b14-79b3-4686-8b54-06c2c05b06d2",
          "news_title": "柯文哲7000萬交保創紀錄 民眾黨籌款爭議延燒",
          "short": "台北地院裁定民眾黨前主席柯文哲因京華城案以7000萬元交保，創下政治人物最高紀錄。柯文哲仍在考慮是否接受，其妻陳佩琪已籌措大部分保釋金，並向親友商借。此案引發外界對司法公信力的質疑。另，民眾黨立委黃國昌被目擊出國，其時機點引發討論，民眾黨稱其有既定行程。網紅館長則表態願提供金援，並批評檢方將司法政治化。柯文哲預計於8日做出是否接受交保的決定，後續發展備受關注。"
        },
        {
          "story_id": "2919c844-837e-4d71-8e59-5b765c9fa1b8",
          "news_title": "京華城案審理攻防：柯文哲便利貼、證人證詞成焦點",
          "short": "台北地院審理京華城案，前市長柯文哲獲7千萬交保。證人沈慶京證詞反覆，否認行賄柯文哲，稱捐款民眾黨係支持第三勢力。柯文哲質疑政風處政治偵防，檢方則提示柯文哲便利貼，內容提及加速行政流程。民眾黨主席黃國昌質疑檢方詰問方式不當，未深入調查官員介入及蔡茂寅索賄指控。全案涉及容積率、圖利等罪嫌，檢方求處柯文哲重刑，但辯護律師認為法官駁回異議削弱辯護策略，增加朱亞虎認罪可信度。事件牽動政治獻金與官員是否介入等疑雲。"
        }
      ]
    },
    {
      "topic_id": "f147384e-06d2-42e4-994c-621b6026e0fe",
      "topic_title": "重啟核三公投",
      "stories": [
        {
          "story_id": "14efea4d-8739-4187-99b1-639f818bccf6",
          "news_title": "民進黨核能圖卡引爭議 黃國昌批散播假訊息",
          "short": "民進黨發布反核圖卡，指日本重啟核能面臨變數，卻遭日本能源記者海老宏亮（Kosuke Ebi）批評扭曲事實，指其圖卡內容不實，可能影響台日友好。民眾黨主席黃國昌亦加入批評行列，痛批民進黨散播假訊息，呼籲撤下圖卡，認為此舉「丟臉到國際」。黃國昌強調，日本為應對淨零碳排及產業發展，已積極復興核能並計畫提高核能比例。此事件凸顯了台灣內部在能源政策上的爭議，以及國際資訊傳播的複雜性。"
        },
        {
          "story_id": "b3b7410d-ceea-4c99-8e5d-1ff2cb656adc",
          "news_title": "823公投在即 核三延役爭議延燒",
          "short": "8月23日核三廠延役公投將登場，引發社會對台灣能源轉型的熱烈討論。多個公民團體呼籲投下不同意票，質疑核電的脆弱性與地質風險，主張應聚焦再生能源發展。經濟部長郭智輝則認為，核電延役應由專家決定，並質疑公投的適法性。台電董事長曾文生強調，無論公投結果，台電將啟動安全檢查，並說明核安審查的複雜性。國際學者亦聲援台灣非核立場，但也有學者認為核能應佔一定比例以提升能源韌性。公投結果不僅影響核三廠命運，更牽動台灣能源政策的長遠發展與永續目標。"
        },
        {
          "story_id": "cd628e0b-d0b5-42cf-9708-2fff615ba401",
          "news_title": "核三重啟公投將登場 核電存廢再掀論戰",
          "short": "民眾黨團推動的重啟核三公投將於8月23日投票，正反方圍繞核電成本、安全及核廢料議題展開激烈辯論。台灣預計於2025年5月17日邁入非核家園，但核能存廢爭議再度浮現。過往「以核養綠」公投通過，但「核四啟封商轉」公投遭否決。此次公投將聚焦核三廠的未來，牽動台灣能源轉型走向。專家葉宗洸、翁曉玲、黃士修、黃國昌及童子賢等，以及台電、國民黨、民進黨等機構均對此議題表達不同看法，屏東恆春的核三廠成為關注焦點，其決議將影響台灣未來的電力供應與環境永續。"
        },
        {
          "story_id": "f172e180-862f-4aa6-ae7a-7d1d30172501",
          "news_title": "核三公投未過門檻 能源政策爭議延燒",
          "short": "台灣核三廠延役公投雖獲超過430萬同意票，但因投票率未達門檻而未通過。此結果引發藍白與執政黨對能源政策、公投法及核安審查的論戰。國民黨團總召傅崐萁、民眾黨主席黃國昌皆對公投結果表達看法，總統賴清德則表示尊重結果，將依法審查。公投結果顯示南部綠營票倉對民進黨「非核家園」政策產生質疑，加劇了社會對能源轉型的焦慮。核三廠原規劃於2025年除役，此次公投結果意味著其除役時程不變，但核能議題的爭議預計將持續。"
        },
        {
          "story_id": "f172e180-862f-4aa6-ae7a-7d1d30172502",
          "news_title": "核三公投未過門檻 民意對核能態度引關注",
          "short": "核三延役公投雖同意票高於不同意票，但因未達法定投票率門檻而未通過。此結果引發對台灣能源政策的討論，尤其在台南、高雄、屏東等南部地區，同意票數領先被解讀為民意對核電選項的鬆動，以及對電價上漲的不滿。國民黨立委柯志恩指出，此現象顯示民進黨的傳統票倉出現轉變。總統賴清德表示尊重公投結果，並強調核安與核廢料處理是關鍵，未來不排除先進核能。台電表示尊重結果並將依法啟動自我安檢，但核安疑慮仍存。"
        },
        {
          "story_id": "7e867daf-8fdc-4c83-819c-0b7fb506fa85",
          "news_title": "朱立倫批內閣改組無效 籲公投溝通",
          "short": "國民黨主席朱立倫於8月23日核三重啟公投日，批評總統賴清德的內閣改組僅為化解政治危機，並非為民服務。他強調，若政府心態只想消滅在野黨，任何改組都無法成功，並呼籲民眾踴躍投票表達對經濟發展與核電延役的意見。朱立倫偕同妻子在桃園八德投票，重申責任政治與政黨間溝通的重要性，反對民進黨一黨獨攬大權。此番言論亦與民眾黨主席黃國昌對內閣人事小圈圈用人的批評相呼應，顯示在野黨對現行政府施政方向的普遍質疑。"
        },
        {
          "story_id": "2f551eac-79ef-41ca-9fd2-45df836d6c8b",
          "news_title": "核三公投未過 黃國昌擬修公投法挨批",
          "short": "民眾黨推動的核三延役公投因投票率未達標遭否決，黨主席黃國昌預告將修《公投法》，主張公投與大選合併舉行以打破「鳥籠公投」。此舉引發民進黨批評，認為是「輸不起」的政治操作，浪費11億公帑。民進黨立委吳思瑤、鍾佳濱等人質疑黃國昌動機，並對公投結果及投票率下降表示擔憂。資深媒體人王瑞德、律師林智群、醫師楊斯棓等也紛紛批評黃國昌浪費公帑、政治號召力下滑，並質疑其「雙標」言論侵蝕政治誠信。國民黨則對此結果表示支持修法。此次公投結果與823罷免案皆未通過，顯示藍白合作在議題上趨於穩固，但黃國昌的政治誠信面臨嚴峻考驗。"
        },
        {
          "story_id": "613ec04f-ea59-466c-a392-2f342e57fb9f",
          "news_title": "核三公投未過門檻同意票仍高 能源政策辯論再起",
          "short": "台灣核三延役公投雖同意票數逾430萬，但因投票率未達法定門檻而未通過。國民黨立委柯志恩批評民進黨解讀結果是自我安慰，認為南部票倉對核電接受度提升，顯示民進黨能源政策與主流民意脫節。總統賴清德表示尊重結果，將依核安審查處理。民眾黨主席黃國昌則認為此結果是能源轉型的起點，並將推動公投法修法。此次公投同意票數顯著增加，反核票數減少，顯示民眾對核能看法可能轉變，為台灣能源政策辯論再添變數。"
        }
      ]
    },
    {
      "topic_id": "49049c9a-1450-483a-aabd-a7cc3e5397c7",
      "topic_title": "川普關稅戰",
      "stories": [
        {
          "story_id": "1d06b535-52e5-4ea8-b1ce-10c13b05cf3c",
          "news_title": "川普批綠能「世紀騙局」 台灣能源政策掀波瀾",
          "short": "美國前總統川普近日批評風力與太陽能是「世紀騙局」，指其推升電價並占用土地，引發台灣能源政策的熱議。民進黨立委吳思瑤反駁，強調台灣淨零碳排趨勢，並質疑川普言論的普世性。國民黨則藉此批評台灣風電光電政策。\n\n川普的言論恰逢台灣核三延役公投前夕，引發外界對「非核家園」政策的擔憂。和碩董事長童子賢認為，僅有綠能無核能將是環境浩劫，但民間團體擔憂核廢料問題反對重啟核三。台電董事長曾文生則主張能源應考量適地性與組合，以總和、和解的觀念安排。\n\n在此論戰中，綠能廠商天方能源股價逆勢上漲。民眾黨立委黃國昌則呼籲，在核三延役公投中投下同意票，並質疑民進黨將在野黨的能源檢討訴求污名化。"
        },
        {
          "story_id": "333d1350-2d8d-4490-9544-1bfdb5ddb591",
          "news_title": "川普關稅政策引關注 中國經濟科技加速發展",
          "short": "美國總統川普近期頻繁處理國際事務，包括俄烏戰爭及對外關稅政策，同時中國國家主席習近平保持低調，趁機加速調整經濟結構並大力發展AI與機器人技術。財信傳媒董事長謝金河分析，此舉對台灣造成更大壓力。專家預計川普關稅政策將持續至2026年，台灣產業雖不致大規模外移，但擔憂人才流失。為應對此局勢，台灣正研擬籌組「投資美國台灣隊」，把握台商投資美國的新機遇，並透過ETF布局無人機、自動駕駛等新興科技領域，以應對全球政經格局的轉變。"
        },
        {
          "story_id": "fec2a258-9222-47b5-97aa-92c7b7491b91",
          "news_title": "美對印祭50%關稅 莫迪尋求多邊合作應對",
          "short": "美國總統川普因印度持續購買俄羅斯石油，自8月27日起對印度輸美產品課徵高達50%的懲罰性關稅，影響超過半數印度出口。此舉導致美印貿易關係惡化，印度股市應聲下跌，紡織、珠寶等產業受創。印度總理莫迪為應對壓力，已展開訪問中國、日本、俄羅斯等國的外交行動，尋求加強合作以緩解關稅衝擊並平衡區域影響力。白宮貿易顧問納瓦羅更指責印度資助俄羅斯戰爭，加劇雙邊緊張。印度則表示將繼續購買具經濟效益的俄羅斯石油以確保能源安全，並醞釀減稅措施提振經濟。"
        },
        {
          "story_id": "c69f08fb-1716-45ad-b674-3bc1d1d0c052",
          "news_title": "郭智輝關稅夜宴爭議延燒 藍營批輕忽 綠營憂影響",
          "short": "經濟部長郭智輝遭台北市議員侯漢廷爆料，指其於美國宣布對台加徵關稅當晚，在福容大飯店設宴。經濟部兩度發聲明澄清，郭部長僅是受邀到場致意後即離席，並非部長主辦，且已要求侯議員提出證據，否則將依法訴究。此事件引發藍營民代批評郭智輝缺乏同理心與政治敏感度，甚至將其列為內閣改組目標。民進黨立委王世堅也對郭的行為表示不滿。郭智輝的去留，被視為檢驗賴清德政府領導力的指標。"
        },
        {
          "story_id": "49680536-5180-4d12-a08c-a8a447dabf44",
          "news_title": "川普訪英牽動AI佈局與政治風向",
          "short": "美國總統川普近期二度國是訪問英國，在溫莎城堡接受查爾斯三世國王款待，凸顯英美緊密關係。此行恰逢英國政府宣布在英格蘭東北部設立AI成長園區，吸引輝達、OpenAI、微軟等巨頭，總計423億美元投資，目標成為歐洲AI樞紐。輝達與微軟等科技巨頭的「英國版星際之門」計畫，預計在未來四年部署大量AI GPU，並建造超級電腦，將帶動台灣科技廠訂單。川普在國宴上讚揚英美「特殊關係」，顯示科技與政治的深度連結。"
        },
        {
          "story_id": "8bef61f1-2310-43c1-8b35-71ba5ceb2689",
          "news_title": "川普暫緩4億美元對台軍援 疑涉美中貿易協議",
          "short": "《華盛頓郵報》報導，美國前總統川普為推動與中國的貿易協議及領導人會面，今年夏天曾拒絕批准超過4億美元的對台軍援，可能改為軍售。此舉引發外界對美國對台防務支持的擔憂，並與先前美國在台協會（AIT）的「台灣地位未定論」發言時間點接近。白宮對此表示相關決定尚未拍板。民眾黨主席黃國昌質疑賴清德總統的兩岸政策，並指出美國對台軍事支持並非無限度。此事件顯示美國對台政策可能面臨轉變，其影響值得關注。"
        },
        {
          "story_id": "1d41621e-f02b-4d19-be87-d14d3e686002",
          "news_title": "川普凍結對外援助 聯邦政府停擺危機升高",
          "short": "美國總統川普政府已採取行動，阻止國會批准的50億美元對外援助資金撥付，此舉引發民主黨強烈反對，並可能導致聯邦政府停擺。川普政府更訴請最高法院介入，試圖解除禁制令，以避免國會撥款失效。此決定預計將影響國務院及USAID的計畫，對美國救助兒童會等非營利組織的運作帶來嚴峻挑戰，迫使組織評估計畫、尋找新資金來源，並呼籲非營利部門加強協作以提升效率。此事件凸顯了對外援助政策的爭議，以及其對國內外援助體系可能產生的連鎖效應。"
        },
        {
          "story_id": "6f5bd66b-4979-46c4-bd8c-945fde3ef2a5",
          "news_title": "川普欲重奪阿富汗基地牽制中國 促英美科技合作",
          "short": "美國前總統川普近期表示，有意重奪阿富汗的巴格蘭空軍基地，並聲稱該基地戰略位置靠近中國核武設施，旨在牽制中國。此舉被視為對拜登政府2021年撤軍政策的批評，並可能引發對阿富汗的新一輪軍事介入。川普在訪問英國期間，與英國首相在移民等議題上存在分歧，但雙方簽署了科技協議，促進了美國企業對英國的投資。中國外交部則重申尊重阿富汗主權，反對製造對抗。"
        },
        {
          "story_id": "61ab439c-7168-40b1-b40b-448a41911f02",
          "news_title": "川習通話聚焦TikTok與經貿 尋求關係穩定",
          "short": "美國總統川普與中國國家主席習近平預計於9月19日進行通話，討論TikTok美國業務、波音訂單、稀土及台灣等關鍵議題。此為兩人自6月以來再次會晤，旨在尋求共識。中國商務部表示已與美方就TikTok達成基本框架共識，並批評歐盟對中國電動汽車徵收關稅。美國在台協會(AIT)駁斥中國扭曲二戰文件主張台灣地位。此次通話可能為兩國貿易戰提供線索，並影響未來關係走向。雙方在貿易、芬太尼等議題上取得進展，並同意在APEC峰會會面，川普預計明年初訪華。"
        },
        {
          "story_id": "973825b1-3d82-4414-b5ff-995ec643177c",
          "news_title": "科技巨頭赴美設廠潮 供應鏈重組迎新局",
          "short": "美國總統川普推動的「美國製造」政策及高關稅措施，促使蘋果、輝達、台積電等科技巨頭紛紛加碼在美投資設廠，以規避關稅並響應政策，這對全球產業供應鏈的重組產生重大影響。財信傳媒董事長謝金河指出，台灣正進入「投資美國」的第三波投資大浪，呼籲台商組成「投資美國國家隊」，以應對川普政府推動的貿易與投資新秩序。受AI高運算需求及美國製造業回流政策驅動，鴻海、緯創等台灣科技供應鏈大舉遷移至德州設廠。儘管面臨成本、人才和供應鏈挑戰，但透過美國政府的補貼和政策支持，此舉重塑全球供應鏈格局，並成為台灣對美出口的新動能。"
        },
        {
          "story_id": "ed8f9ee3-9384-45ae-b560-70ffe35964f5",
          "news_title": "川普擬祭高關稅衝擊半導體 台廠憂慮升溫",
          "short": "美國前總統川普預告，最快兩週內將宣布對進口半導體課徵高達200%-300%的關稅，旨在促使半導體製造業回流美國。此舉引發市場擔憂，費城半導體指數應聲下跌，台積電ADR亦受影響。儘管台積電可能符合豁免條件，但後勤與客戶考量仍存變數。專家分析此為談判策略，意在吸引企業赴美投資，但已對台灣相關產業造成衝擊。同時，市場也關注全球央行年會及聯準會降息動向。"
        },
        {
          "story_id": "c3be1812-a931-47d0-b4ac-780d1b9206cf",
          "news_title": "軟銀注資20億美元 傳美政府擬入股英特爾",
          "short": "日本軟銀集團宣布投資20億美元於英特爾，以每股23美元收購普通股，旨在深化對美國本土先進半導體製造的承諾。此舉被視為對英特爾的信心投票，有望為其注入新動能。同時，彭博社報導美國川普政府正考慮透過《晶片與科學法》補助款，取得英特爾約10%的股權，此舉引發市場關注。美國商務部長盧特尼克質疑補助大公司應換取股權，強調本土製造重要性。此資本與地緣政治交織的戰略佈局，可能影響英特爾未來發展及美國產業政策方向，並鞏固美國半導體製造能力。"
        },
        {
          "story_id": "632bd30b-9769-4433-bf05-a57a59396602",
          "news_title": "美中就TikTok達成協議：美國主導、2025年前出售美國業務",
          "short": "美國總統川普與中國國家主席習近平就TikTok在美業務達成初步協議，預計TikTok須在2025年1月前出售美國資產，否則將面臨禁用。根據協議，新成立的美國公司董事會將由美方佔多數席次，並由甲骨文負責數據儲存與演算法掌控，以緩解美國對國家安全的擔憂。川普政府強調美版TikTok的演算法、數據和安全將由美國掌控。此舉被視為川普在2020年總統大選前拉攏年輕選民的策略，也為避免美中貿易戰全面升級帶來一線希望。儘管中國官媒對協議細節存有疑慮，但雙方均認為近期通話具建設性，並在多項議題上取得進展。"
        },
        {
          "story_id": "bf2284c6-bea1-4416-8c47-86b4d4a23c02",
          "news_title": "川習會生變？台灣議題成美中元首外交變數",
          "short": "中國外交部證實正與美方溝通川普總統是否將於APEC韓國峰會與習近平主席會晤。此前，雙方原則上同意川普明年初訪中，但日媒報導此行面臨變數，關鍵在於台灣議題。北京要求美方公開表態「不支持台獨」，並可能將此作為接待川普的先決條件。此外，中美貿易談判停滯及TikTok等問題，亦影響雙方關係及營商環境。中國對此採取謹慎態度，尋求實質性利益，而非急於達成協議。此事件凸顯台灣問題在中美關係中的敏感性，並可能影響區域穩定。"
        },
        {
          "story_id": "06088cc8-9506-4262-977b-e3f3ac44dca0",
          "news_title": "美中貿易戰升級：稀土出口管制引發川習會取消與關稅威脅",
          "short": "中國宣布對稀土及電動車電池製造設備實施出口管制，引發美國總統川普強烈不滿，川普揚言大幅調高關稅並取消原定與中國國家主席習近平的APEC峰會會晤。此舉被視為美中貿易戰的最新升級，可能衝擊全球AI及科技供應鏈，包括輝達、台積電等公司。北京此舉被分析為對美國限制晶片設備出口的回應，並試圖利用其稀土主導地位反制美國在高科技領域的打壓。同時，即將舉行的APEC峰會上，台灣問題亦是美中會談焦點，凸顯美中台關係的複雜性。"
        },
        {
          "story_id": "22e2d6f9-383e-49ba-8d3b-606c0e552a7b",
          "news_title": "美擬禁TP-Link路由器 華為中興再受嚴審",
          "short": "美國特朗普政府正考慮以國家安全為由，對中國路由器製造商TP-Link採取限制或禁止措施，此消息已導致競爭對手Netgear股價上漲。同時，美國聯邦通信委員會（FCC）計劃於10月28日表決，進一步擴大對華為、中興等中國電信設備的禁令，將撤銷部分中國測試實驗室的資格，並收緊對涉國安風險中製設備的授權。此舉旨在全面封鎖中國企業進入美國市場，確保關鍵供應鏈安全，防止外國敵對政府掌控設備檢測機構。"
        },
        {
          "story_id": "9cd149e1-1856-48cc-af3d-73c942def3b4",
          "news_title": "美中就TikTok達成協議 寬限期延至12月16日",
          "short": "美國總統川普已與中國就短影音平台TikTok達成協議，並第四度延長禁令寬限期至12月16日。根據框架協議，TikTok美國業務將由包括甲骨文在內的投資者財團控股，美國投資者預計持有約80%股份，並設立由美國人主導的董事會，以解決美國國家安全疑慮。此舉為中美兩國就TikTok美國業務的最終協議爭取更多時間，暫時避免了TikTok在美國下架。川普預計將於9月19日與中國國家主席習近平通話確認此協議。此前，美國財政部長貝森特亦表示，除非歐洲國家對中國和印度徵收高額關稅以阻止其購買俄羅斯石油，否則美國不會對中國輸美商品加徵關稅，顯示美中在多項議題上持續博弈。"
        },
        {
          "story_id": "e472aed6-eea0-4065-8fd0-7b4b9519f1dd",
          "news_title": "川習通話鋪路APEC會晤 聚焦貿易與敏感議題",
          "short": "美國總統川普與中國國家主席習近平預計於本週進行通話，為10月底的APEC峰會場邊會晤鋪路。此次對話是兩人自6月以來的首次，預計將觸及台灣、稀土供應、TikTok協議、波音飛機採購及半導體等關鍵議題。雙方期望在關稅、芬太尼管制等敏感問題上尋求共識，並可能就TikTok問題達成框架性協議。北京擬以波音飛機與大豆等訂單作為籌碼，尋求「川習會」的突破，為美中關係的未來走向奠定基礎。此次高層互動，旨在緩解持續的戰略性競爭，為雙邊關係注入穩定性。"
        },
        {
          "story_id": "c0a95377-480e-4aeb-86b7-3711eaa1941b",
          "news_title": "美眾院代表團訪北京 盼緩解中美關係僵局",
          "short": "美國眾議院跨黨派代表團於上周五罕見訪問北京，與中國國務院總理李強會晤，旨在加強兩大經濟體的接觸並打破關係僵局。此次訪問是自2019年以來眾議院代表團首次訪華，雙方均強調了加強對話與合作的重要性，以期穩定日益緊張的中美關係。此舉被視為在當前複雜的國際局勢下，為兩國關係尋求穩定性的重要一步，預計將為未來更多層級的交流奠定基礎。"
        },
        {
          "story_id": "dcf6a7f2-5d05-4e1f-9442-49e2ba916cb9",
          "news_title": "美言論引爆輝達H20晶片爭議 中國供應鏈暫停生產",
          "short": "因不滿美國商務部長盧特尼克的「上癮說」，中國政府敦促本土企業避免採購輝達（NVIDIA）H20 AI晶片，引發地緣政治擔憂。為此，輝達已要求供應商暫停H20晶片的生產作業，包括三星電子和鴻海等。此舉對輝達在中國市場的銷售前景造成不確定性，儘管輝達執行長黃仁勳強調H20非軍用產品並與中國政府溝通，但事件凸顯中美科技角力，可能加速中國發展本土晶片技術。"
        },
        {
          "story_id": "f96477fb-98f8-4695-bbeb-eca8cde70a52",
          "news_title": "美政府入股英特爾近一成 台積電股權疑慮消",
          "short": "美國政府透過《晶片法案》宣布斥資89億美元取得英特爾近10%股權，旨在挽救衰落的晶片巨頭並推動製造業回流。此舉引發市場關注，但台積電董事長魏哲家證實，美國政府不會入股台積電，消除了市場對「美積電」的擔憂，台積電股價應聲上漲。分析認為，此舉顯示美國對兩大廠的補助策略不同，且對台積電不構成直接威脅，反而可能減輕其壓力。川普政府的策略引發討論，包括可能採取的關稅、技術轉移等措施，但其有效性仍待觀察。"
        },
        {
          "story_id": "719d55fe-c470-4caf-8a49-d3f125d391da",
          "news_title": "川普聯合國演說強硬 批盟友與國際體系",
          "short": "美國總統川普在聯合國大會發表演說，對盟邦承認巴勒斯坦國、歐洲採購俄羅斯石油、以及中國和印度資助俄烏戰爭提出嚴厲批評。他同時抨擊聯合國效率低下，並對移民與氣候變遷議題展現強硬立場，強調「美國優先」。演說期間，川普遭遇提詞機故障，並脫稿評論歐洲的移民問題。此次演說展現其「特朗普主義」的意識形態，與過往風格有所不同，引發外界對台灣親美路線的潛在挑戰的關注。演說後，聽眾反應多為沉默，與過去的熱烈迴響形成對比。"
        },
        {
          "story_id": "c9e1a152-dd22-4a8f-8a9e-21eba4ca25e4",
          "news_title": "川普態度轉變 稱俄羅斯為「紙老虎」",
          "short": "美國前總統川普近期態度出現重大轉變，在一篇發文中表示，烏克蘭在歐盟與北約支持下，有能力奪回所有失土，並形容俄羅斯為「紙老虎」，面臨嚴峻經濟困境。此番言論與其過去主張烏克蘭割地換取和平的立場大相逕庭，引發共和黨高層關注。同時，烏克蘭總統澤倫斯基在聯合國大會期間批評中國不希望戰爭結束，並認為川普能影響中國國家主席習近平。中國外交部對此駁斥，強調中方立場客觀公正。此事件凸顯俄烏戰爭的複雜性及國際角力。"
        },
        {
          "story_id": "0599f6d6-4e5d-4298-8648-aefc94ebb602",
          "news_title": "川普簽署新令 H-1B簽證費飆升引發爭議",
          "short": "美國總統川普上週五簽署行政命令，針對H-1B簽證申請加收10萬美元費用，旨在遏止簽證濫用。此舉引發新創公司、非營利組織及科技以外產業的強烈反彈，擔憂將大幅增加財務負擔，可能衝擊美國經濟成長與創新動能。此政策預計於2025年上半年生效，預計將對依賴海外人才的企業造成顯著影響，並引發對美國吸引全球頂尖人才能力的質疑。"
        },
        {
          "story_id": "9c58938f-1622-48c0-8f49-733ff6870719",
          "news_title": "FBI突襲博爾頓住所，機密文件調查引發川普爭議",
          "short": "美國聯邦調查局（FBI）於當地時間22日突襲搜查前國家安全顧問約翰·博爾頓的住所與辦公室，據悉與其涉嫌非法使用機密文件及在著作中洩漏國家安全資訊有關。川普對此表示不知情，並批評博爾頓。此次行動發生在博爾頓持續批評川普的背景下，引發外界對其動機的質疑。博爾頓曾於川普政府任職，後因政策分歧成為其批評者。此事件也牽涉到國家安全調查及機密文件處理的敏感議題，並可能影響兩岸關係的討論。"
        },
        {
          "story_id": "5b141ac8-a70e-4b7f-9c8b-0fde7afd2602",
          "news_title": "台美關稅談判傳言滿天飛 總統府、行政院駁斥不實資訊",
          "short": "針對媒體報導台灣與美國的對等關稅談判涉及市場全面開放及台企投資2500億美元，總統賴清德與行政院台美經貿工作小組均嚴正駁斥，強調報導內容與事實有落差，談判仍在進行且尚未議定任何金額規模。此類未經證實的報導已干擾國際談判並造成國人誤解。行政院長卓榮泰將赴立法院專案報告談判進程，目標爭取更合理稅率及處理半導體產業關稅議題。所有談判將以國家利益、產業利益及國家安全為原則，未來達成協議將依法公開並送請立法院審議，以確保資訊透明與公眾監督。"
        },
        {
          "story_id": "88fd6c45-d3f2-41b8-8176-8ea0c9355102",
          "news_title": "川普聯合國演講風波不斷，抨擊盟友批氣候變遷",
          "short": "美國前總統川普在聯合國大會發表演講，猛烈抨擊全球盟友、敵人及聯合國本身，指責其走向地獄，並質疑聯合國的存續意義。演講期間，川普遭遇電扶梯、提詞機及音響系統接連故障，他稱之為「三重破壞行為」，已致函聯合國要求調查，美國特勤局亦介入。聯合國方面則回應稱故障與安全機制或操作有關，否認蓄意破壞。川普在演說中還批評環保政策、移民政策、氣候變遷科學，並強調美國單邊主義立場，稱氣候變遷是騙局，引發爭議。他同時呼籲歐洲盟友停止購買俄國能源，否則將祭出重稅。"
        },
        {
          "story_id": "6697234b-d24f-4b2b-a18c-5ba90a89e32c",
          "news_title": "川普出席柯克追思會，保守派運動面臨考驗",
          "short": "美國保守派運動人士查理·柯克（Charlie Kirk）於9月10日在猶他州遇刺身亡，其創立的「美國轉折點」組織將於本週日（預計21日）在亞利桑那州格倫代爾的州農場體育場舉辦盛大追悼會。前總統唐納德·特朗普將出席並發表演講，預計吸引數千人參與。為防範潛在暴力威脅，此次追悼會採取了最高層級的維安措施，堪比超級盃。此事件已引發全美對政治暴力與言論自由的激烈辯論，並對保守派陣營產生影響。追悼會期間，一場紀念活動中發生了攻擊事件，凸顯美國社會的分裂。"
        },
        {
          "story_id": "ca6e23ae-9c8f-41c6-bd04-cdcb567372d8",
          "news_title": "美台阿拉斯加秘密會談 權衡對台支持與貿易談判",
          "short": "美國與台灣的國防官員於八月底在阿拉斯加舉行秘密會談，台灣由國安會副秘書長徐斯儉出席，美方則由國防部代理印太安全事務助理部長羅耶爾代表。此次會談發生在中國九三閱兵前夕，且原訂台灣國防部長顧立雄的訪美行程被取消後，被視為川普政府在尋求與中國達成貿易協議及領袖峰會的同時，試圖安撫台灣的平衡策略。此舉顯示美國在處理台海關係與美中關係時的謹慎態度，旨在避免影響貿易談判進程，同時維持對台承諾。"
        },
        {
          "story_id": "9df1bf17-84db-43dd-a97c-57302534da02",
          "news_title": "美啟動國安調查 機器人、醫療器材恐增關稅",
          "short": "美國商務部依據《貿易擴張法》232條款，針對個人防護設備、醫療用品、機器人及工業機械等進口商品啟動國安調查，可能導致關稅調升。此舉旨在提振本土產能，減少對中國等國家的供應鏈依賴。調查範圍廣泛，涵蓋口罩、注射器、工業機器人等，預計將影響消費者、醫療機構及汽車等高度依賴進口的產業，增加其營運成本。協作機器人廠達明表示將持續以技術優勢應對，並評估在美設廠的可能性，以順應在地化生產趨勢。"
        },
        {
          "story_id": "4510ef91-0a37-4901-b690-dcee58232c94",
          "news_title": "美對印徵高關稅 莫迪缺席聯合國大會 雙邊關係受考驗",
          "short": "美國總統川普對印度商品徵收50%關稅，引發印度GDP可能減少0.8%的擔憂。為刺激國內經濟，印度財政部宣布降低多數商品的商品及服務稅（GST）。儘管美國商務部長盧特尼克諷刺印度，但川普隨後淡化與俄羅斯、中國的關聯，並肯定與印度總理莫迪的友誼。為表達不滿，莫迪據傳將缺席聯合國大會，改由外長蘇杰生出席。此舉凸顯美印在貿易和俄油購買問題上的分歧，儘管領導人情誼有助於維持雙邊關係，但地緣政治角力依然存在。"
        },
        {
          "story_id": "176a0135-c42c-44e3-baac-bbd4614e0b39",
          "news_title": "川普籲擊落侵犯北約領空俄機 德擬增太空國防",
          "short": "美國前總統川普近期表示，北約國家應擊落侵犯其領空的俄羅斯飛機，此言論引發關注。此前，俄羅斯軍機多次侵犯挪威、愛沙尼亞等北約國家領空，引發歐洲國家警告。與此同時，德國宣布將在未來五年內投入350億歐元發展太空國防能力，以應對中俄在太空領域的潛在威脅。俄烏戰爭持續，川普認為俄羅斯經濟崩潰，但戰爭恐將延續。台灣方面，國軍在花蓮的救災行動也受到關注，顯示國內外局勢均面臨挑戰。"
        },
        {
          "story_id": "9df1bf17-84db-43dd-a97c-57302534da01",
          "news_title": "特朗普擬徵晶片關稅 衝擊全球供應鏈",
          "short": "美國總統特朗普計劃對進口晶片徵收高額關稅，旨在推動晶片製造業回流美國，重塑全球供應鏈。此舉被視為從「激勵」轉向「威逼」的產業政策，可能導致成本上升，衝擊英偉達、AMD等公司，並影響台積電、三星電子等亞洲廠商。分析指出，此政策雖著眼於國家安全和製造業回流，但潛在的成本增加和對消費者的影響，以及對人工智能等產業的衝擊，是各界關注的焦點。此類政策的影響範圍廣泛，預計將在2024年後持續發酵。"
        },
        {
          "story_id": "136f20e1-265e-44fa-942c-8632ac396e93",
          "news_title": "美啟動國安調查擴關稅 藥品與機器人產業受矚",
          "short": "美國商務部依據貿易擴張法232條款，對機器人、工業機械及醫療用品啟動國安調查，可能擴大關稅範圍，引發對成本上升的擔憂，並旨在促使關鍵物資生產回流美國。總統川普更宣布將對品牌或專利藥品課徵100%關稅，除非藥廠在美國設廠。此舉引發生技產業關注，美時因收購美國藥廠成功避險。達明機器人董事長何世池不排除在美擴產。衛福部長石崇良表示，此政策對台灣出口原料藥影響有限，但約75項無可替代的進口專利藥可能因成本上升而對藥價造成壓力，衛福部已編列預備金及預留健保資源因應。此舉顯示川普擴大關稅戰線的意圖，可能引發對其他產業的進一步調查與加稅。"
        }
      ]
    },
    {
      "topic_id": "393cb360-d9b0-4c1b-808f-ce19ad8e7096",
      "topic_title": "颱風楊柳",
      "stories": [
        {
          "story_id": "6967c27a-5ad1-4336-b57f-1a5aec36564c",
          "news_title": "高溫炎熱持續！熱帶低壓恐生成颱風「劍魚」",
          "short": "本週台灣各地天氣炎熱，高溫普遍上看34至37度，尤其大台北地區高溫恐飆至37度，預計持續至下週一。中央氣象署指出，受太平洋高壓影響，各地晴朗酷熱，午後山區有局部雷陣雨，紫外線偏強，提醒民眾注意防曬及補充水分，避免中暑。位於菲律賓東方海面的熱帶擾動90W，預計週末可能增強為今年第13號颱風「劍魚」，但路徑偏離台灣，將朝南海方向移動，對台灣陸地無直接影響，僅外圍水氣可能帶來午後降雨。輕度颱風玲玲則已減弱，對台無影響。"
        },
        {
          "story_id": "f5ee5c9a-0d7e-49c4-bd3d-def4d60a9635",
          "news_title": "「樺加沙」颱風逼近 巴士海峽嚴防強風豪雨",
          "short": "輕度颱風「樺加沙」預計將增強為中颱以上，下週二至週三（23、24日）最接近台灣，可能通過巴士海峽進入南海，對東半部及南部地區構成強風、豪雨威脅，恐引發災情。氣象專家吳德榮指出，樺加沙颱風體積龐大，暴風圈廣闊，雖不直接登陸，但外圍雲系自週日（21日）起已影響北部及東部，各地需嚴防。漁業署已發布預警，呼籲漁民進港避風、加強設施固定。同時，受外圍環流影響，北台灣今日高溫炎熱，氣溫上看38度。"
        },
        {
          "story_id": "48842ad9-9bf5-4d7b-a95a-d67c6569ad70",
          "news_title": "楊柳颱風快閃離台 災後復原與天氣展望",
          "short": "輕颱楊柳於8月13日下午快速穿越台灣，從台東太麻里登陸，約3小時後由台南七股出海，因登陸點偏南且避開高山，結構受損有限，凌晨登陸中國福建。楊柳離台後，全台部分地區停水問題已於8月14日全面復水。然而，台南七股災後屋頂帆布修繕緩慢，引發居民不滿。儘管政府已成立前進指揮所，但媒合進度緩慢，居民亟需實際協助。氣象專家吳德榮表示，未來南海有熱帶擾動發展機率，但侵台機率不高。瑞穗文旦因災損預計價格上漲。"
        },
        {
          "story_id": "e0d5374d-c100-4fb3-91a6-9cc63112c12e",
          "news_title": "楊柳颱風重創金門交通 旅客滯留引發不滿",
          "short": "受楊柳颱風影響，金門海空交通於13日停擺一天半，導致數百名旅客滯留。儘管航班陸續恢復，但因航空公司僅增開往台北的加班機，引發旅客不滿，質疑「重北輕南」，並與航空公司發生口角。金門機場與小三通航線一度中斷，於14日中午恢復後湧現大量候補旅客。為疏運近500名滯留旅客，立榮、華信航空已加開多架次班機，民航局協調加開30班次離島航班，預計疏運近2萬名旅客。金門縣港務處呼籲旅客出發前確認航班資訊。"
        },
        {
          "story_id": "36eebd3c-a1c4-4002-901f-9bf810c305b7",
          "news_title": "楊柳颱風快速登陸南部後出海 航班停飛災損待復原",
          "short": "楊柳颱風於8月13日以巔峰強度快速登陸台東太麻里，並於3小時後從台南七股出海，因路徑偏南且避開山脈，結構破壞有限，出海後仍維持中颱強度。此次颱風造成桃園國際機場49架次客機、15架次貨機取消，影響約萬名旅客；金門尚義機場全天停飛。台南七股災戶屋頂帆布被吹掀，居民對修繕緩慢表達不滿。全台部分地區停水戶已於14日全數復水。儘管瑞穗文旦產量預計減一成，但受麻豆文旦受損影響，價格預計上漲，農民有望豐收。未來一週天氣仍多變，需留意午後對流及防曬。"
        },
        {
          "story_id": "0e7a4d94-b36c-427a-95b6-45355756c982",
          "news_title": "強颱樺加沙來襲 航班停班停課影響廣泛",
          "short": "強烈颱風「樺加沙」預計於9月22日至23日影響台灣，氣象署已發布陸上及海上颱風警報，預測花東地區將有超大豪雨。為因應颱風，花蓮、台東全縣及高雄、屏東部分地區宣布停班停課。受此影響，多家航空公司取消或延後國內外航班，海運亦受波及。此外，颱風也引發高樓層住戶對風切聲、搖晃感等居住體驗的討論。台南市政府已超前部署，完成避難收容及物資盤點，展現防颱韌性。預計9月23日為影響最劇烈的一天，氣象署預估最快24日上午解除陸警。"
        },
        {
          "story_id": "61c621c5-352a-4e56-ad87-38f584348af7",
          "news_title": "強颱樺加沙遠離 台灣多處仍有豪雨警戒",
          "short": "強烈颱風樺加沙於9月23日侵襲台灣，中央氣象署發布陸上及海上颱風警報，預計全台各地將有強風豪雨，部分縣市宣布停班停課。花蓮、台東山區預計有超大豪雨，宜蘭、高雄、屏東山區則有大豪雨。受此影響，台鐵北迴線於23日上午停駛，花蓮富里鄉崙天便道也再次遭沖毀。截至23日上午，全臺已發生34件災情，造成6人受傷，並有停電及通訊中斷情況。氣象署預估，最快於23日上午解除陸上警報，但花東地區仍需防範超大豪雨，預計週三白天雨勢才可能趨緩。樺加沙預計在24小時內減弱並朝廣東移動。"
        },
        {
          "story_id": "bca57aed-a86a-4dc9-a36b-16421bf3322a",
          "news_title": "樺加沙引爆花蓮馬太鞍溪潰堤 光復鄉災情慘重",
          "short": "強烈颱風樺加沙外圍環流引發花蓮馬太鞍溪堰塞湖於23日下午溢流潰堤，大量洪水夾帶土石與漂流木沖入光復鄉市區，造成馬太鞍溪橋斷裂、堤防潰堤，淹沒民宅並沖走車輛。截至目前，災情已造成2人死亡、3人失聯，另有263人受困，一人已平安脫困。總統賴清德指示中央全力協助救災與復原。花蓮縣政府已啟動預警性撤離及搶救，高雄市特搜大隊也完成整備待命。目前災區積水已漸退，縣府與國軍正加速清淤搶通聯外道路，並協調恢復電力供應。"
        },
        {
          "story_id": "2fd82d6e-1994-42b7-a8de-b3607004fcff",
          "news_title": "樺加沙外圍環流致災 停班課爭議延燒",
          "short": "強颱樺加沙雖解除陸上警報，但外圍環流為台灣帶來強風豪雨。花蓮、台東、高屏及宜蘭部分地區因達標宣布停班停課，其中台東縣海端鄉霧鹿村、利稻村因災情宣布24日停班課。然而，宜蘭縣代理縣長林茂盛以未達標準為由維持上班上課，引發民眾質疑，認為風雨已達危險程度，騎車上班全身濕透，批評決策未顧及民眾安全，中央氣象署的預報標準與實際感受出現落差，凸顯停班課標準的爭議性。"
        },
        {
          "story_id": "b906520b-4c50-4f6d-b5a7-48d022524f01",
          "news_title": "熱帶擾動引水氣 北台灣留意午後大雨",
          "short": "受熱帶擾動北上帶來水氣影響，氣象署預估自8月18日至20日期間，台灣西半部地區午後可能出現局部大雨，南部地區（特別是南高屏山區）更有機會出現超大豪雨。歐洲及美國系集模式顯示，西南氣流預計在5日減弱。近期台灣天氣高溫悶熱，午後易有強對流發展伴隨大雷雨。雖然關島南方熱帶擾動對台威脅降低，但仍需持續觀察。"
        },
        {
          "story_id": "5f08af81-34e2-4348-adb0-c2d5df7a4554",
          "news_title": "強颱樺加沙來襲 台灣東部便道沖毀 廣東嚴陣以待",
          "short": "強烈颱風「樺加沙」挾帶豐沛雨量，導致花蓮玉里鎮高寮便道與富里鄉崙天便道在上週修復後不到一週再次沖毀，目前已封閉。中央氣象署與台大颱風研究中心合作，透過噴射機觀測數據，力求提升「風王」樺加沙的預報準確度。同時，受其外圍環流影響，台灣部分地區如高雄市桃源區、花蓮縣光復鄉、台東縣海端鄉部分區域於9月24日宣布停止上班上課。預計樺加沙將逼近廣東，該省已進入備戰狀態，專家提醒民眾注意颱風長浪及強降雨風險。"
        },
        {
          "story_id": "b81d24c1-10da-4faa-a593-01251cd99d64",
          "news_title": "高溫炎熱伴午後雷雨 南海熱帶低壓發展仍無礙台",
          "short": "台灣本週持續受太平洋高壓影響，高溫炎熱，北部地區上看38度，午後多有局部雷陣雨，尤其山區需留意。氣象專家鄭明典示警，高空冷心低壓可能加劇午後對流，帶來劇烈雷雨。\n\n此外，南海一熱帶低壓成颱機率增至60%，最快24小時內生成第14號颱風「藍湖」，但預計將朝越南登陸，對台無直接影響。西北太平洋仍處颱風活躍期，下週在台灣東方遠海可能會有其他熱帶系統活動，氣象署將持續關注其發展及潛在影響。"
        },
        {
          "story_id": "1dc899ff-ad3f-49db-929e-3648a1e5338d",
          "news_title": "超強颱風樺加沙襲港 釀廣泛災情 逾半世紀首同年兩掛十號波",
          "short": "超強颱風樺加沙正面襲港，香港天文台發出十號風球，為逾半世紀以來首次同年兩掛十號風球。颱風造成廣泛破壞，包括水浸、塌樹及多人受傷，部分地區水位創紀錄。香港富麗敦海洋公園酒店大堂更遭巨浪湧入，玻璃門爆裂。截至早上11時，共有56人受傷，791人入住臨時庇護中心。樺加沙威力強大，結構完整，是近年來最強的熱帶氣旋之一，亦侵襲深圳及廣東多地，導致全城停擺及大規模疏散。目前，香港已改發三號強風信號，政府及公共交通機構正努力恢復正常運作。"
        },
        {
          "story_id": "69fda0c6-f8ba-4208-9632-dfcbb6f74c78",
          "news_title": "樺加沙重創花蓮 國際關注氣候變遷",
          "short": "颱風「樺加沙」肆虐，重創花蓮光復鄉，馬太鞍溪堰塞湖溢流引發嚴重災情，造成17人死亡，國際媒體如BBC、衛報、CNN紛紛報導，引起廣泛關注。同時，香港也受波及，飯店遭海水倒灌，引發對氣候變遷導致風暴威力增強的擔憂。花蓮災區急需熟食與沐浴車等物資，議員胡仁順呼籲各界捐贈並協助救援安置。搜救與物資分配面臨資訊不透明及設施不足的挑戰。此事件凸顯氣候變遷對區域的嚴重影響。"
        },
        {
          "story_id": "239e6307-c6be-4fd8-864b-8f5769218957",
          "news_title": "劍魚颱風遠離 台灣高溫炎熱伴午後雷雨",
          "short": "第13號颱風「劍魚」已增強為中度颱風，但預計朝海南島及越南移動，對台灣無直接威脅。受太平洋高壓影響，台灣各地高溫炎熱，雙北、高雄等地預計上看38度，氣象署已發布高溫特報。未來幾天各地維持晴朗酷熱，午後有局部短暫雷陣雨機率，尤其山區及東南部需留意。氣象專家提醒，雖然劍魚颱風不侵台，但其水氣可能影響中南半島，當地台商需注意。另有熱帶擾動在南海醞釀，未來路徑仍待觀察。"
        },
        {
          "story_id": "358a6354-e48a-4188-927c-718592b0a130",
          "news_title": "強颱樺加沙重創粵港澳 航班取消釀旅客行程亂",
          "short": "強烈颱風「樺加沙」橫掃粵港澳大灣區，造成陸海空交通大面積停擺。截至24日上午10時，區內五大機場已取消近3,500架次航班，國泰航空亦有多班航班受影響，導致台灣旅客行程混亂，出現「先回台再出發」的離譜情況。花蓮縣光復鄉馬太鞍溪因颱風引發堰塞湖潰堤，造成2死30失聯。專家指出，極端天氣事件日益頻繁，與氣候變化有關，顯示防災措施與基礎設施面臨嚴峻挑戰。香港亦在2020年經歷兩度十號風球，凸顯全球暖化趨勢下的潛在危機。"
        },
        {
          "story_id": "2d05077d-6ee9-4acf-8c86-1d104db25350",
          "news_title": "樺加沙重創花蓮與廣東 國軍馳援 壽險啟動理賠",
          "short": "強烈颱風樺加沙環流引發花蓮光復鄉馬太鞍溪堰塞湖溢流，造成重大災情。總統賴清德指示國軍全力馳援，並強調中央將持續提供地方後援，首要任務為尋找失聯者、救助受困民眾及強化通訊。副總統蕭美琴與行政院長卓榮泰亦前往勘災。國內多家壽險與產險公司已啟動理賠與慰問機制，包括提供慰問金、緩繳保費、加速理賠等措施，協助受災保戶。同時，強烈熱帶氣旋「樺加沙」也重創廣東、香港、澳門，逾189萬人撤離，災後復原工作持續進行中。"
        },
        {
          "story_id": "acbff576-d47e-450b-a860-9295d6a79430",
          "news_title": "峴港樹倒壓車 6人受困獲救",
          "short": "9月28日早上，越南峴港發生一起驚險意外。一棵因強風豪雨倒塌的樹木，壓在一輛七人座汽車上，導致車內六人受困。峴港市消防及搜救警察獲報後迅速趕抵現場，立即動用鏈鋸鋸斷樹枝，成功於一小時內將所有受困人員安全救出，並迅速排除交通障礙。此次事件發生於第10號颱風Bualoi登陸前，顯示惡劣天候對民眾生命財產的潛在威脅。軍區5已動員數千人準備應對颱風及其後續影響。"
        },
        {
          "story_id": "a475ec7f-ecf3-4392-9a21-1a50c1480d01",
          "news_title": "熱帶風暴Opong襲擊菲律賓，多地發布警報並引發洪水",
          "short": "強烈熱帶風暴Opong（當地名稱）已於2025年9月25日晚間在東薩馬爾省登陸，並朝Romblon移動，預計帶來毀滅性強風與暴雨。菲律賓大氣地球物理暨天文服務管理局（PAGASA）已在呂宋島和維薩亞斯部分地區發布2號風暴信號，包括大馬尼拉地區的部分區域（1號信號）。風暴登陸後，東薩馬爾省部分地區房屋受損、樹木倒塌並發生停電，但截至發稿時無人員傷亡報告。儘管Opong已離開菲律賓責任區，其引發的西南季風仍將影響呂宋島等地，先前影響已導致伊洛伊洛市及省內多處發生洪水。"
        },
        {
          "story_id": "fcbbead1-02eb-456d-84e1-2d855a56f901",
          "news_title": "熱帶風暴襲菲律賓 逾百萬學生停課 法院暫停運作",
          "short": "熱帶風暴「Opong」及超強颱風「南多」的殘餘影響，導致菲律賓多地出現停課與停班情況。週四，大都會馬尼拉的數個地方政府單位宣布停課，涵蓋各級學校。同時，Antique省因持續強降雨，Hamtic和Tobias Fornier鎮的實體課程繼續暫停。週五，菲律賓最高法院及全國多個法院也暫停工作，但要求保留人員處理緊急事務。此前，「南多」已造成超過17,000所公立學校暫停面授課，影響逾千萬學生。儘管「南多」已離境，但熱帶性低氣壓「奧彭」已進入責任區，天氣狀況仍需關注。目前，政府工作已恢復，未有流離失所家庭的報告。"
        },
        {
          "story_id": "c7bd0575-f838-4f9d-b37a-b3a93715441b",
          "news_title": "菲律賓遭多重風災重創 農業損失逾13億披索 啟動大規模援助",
          "short": "菲律賓近期遭受熱帶低氣壓「Mirasol」、超級颱風「Nando」及強烈熱帶風暴「Opong」接連侵襲，農業部（DA）宣布提供逾30億披索援助，以應對預估超過13.8億披索的農業損失。災情主要集中在卡加延谷地區，影響超過55,000名農民和漁民，逾47,000公頃農田受損。農業部正加速發放種子、魚苗、大米及牲畜藥品，並提供低息貸款與賠償計畫。國家災害風險減災與管理委員會（NDRRMC）已啟動全面應對，並向32個宣布進入災難狀態的地區提供援助。此次風災凸顯了菲律賓農業對氣候變遷的脆弱性，及時的援助對農民恢復生計至關重要。"
        },
        {
          "story_id": "ebdcfea4-add7-44c5-999c-f804d975de43",
          "news_title": "颱風Bualoi重創越南 廣治省漁船海難釀傷亡",
          "short": "越南廣治省於9月28日遭遇第10號颱風「Bualoi」侵襲，兩艘來自胡志明市的漁船在Cửa Việt港避風時不幸遇難沉沒，造成人員傷亡。截至9月28日中午，已救起9名船員，仍有2人失蹤，搜救行動持續進行。此次海難凸顯了颱風期間海上作業的風險，並引發對風暴應對和海上安全的關注。颱風「Bualoi」亦對越南交通造成損害，包括河靜省公路中斷及鐵路設施損壞。廣治省省委書記黎玉光已慰問受難漁民，強調以人為本的救援原則。"
        },
        {
          "story_id": "89f94639-ded6-4fc8-84c6-2ed89e0cf997",
          "news_title": "越南峴港遭颱風「布拉洛伊」重創，山洪土石流釀災並致人員失蹤",
          "short": "越南峴港市近日受第10號颱風（Bualoi）影響，連日強降雨引發嚴重洪災與土石流，預計有47個鄉鎮面臨極高風險。颱風已造成道路損毀、婚禮場地被毀，並有民眾因尋找蜂巢或游泳過河而失蹤，搜救行動因惡劣天氣受阻。部分地區如Mẹ Suốt發生嚴重洪災，居民緊急撤離。和連- तुy Loan 高速公路項目因排水問題加劇災情。氣象部門已發布預警，預測雨勢將減緩，但仍需提防伴隨的龍捲風、閃電和強風。目前，相關部門正評估損失並加強防範措施，包括調降水庫水位及加固房屋。"
        }
      ]
    }
  ],
  "unassigned": [
    {
      "story_id": "f47387c5-4643-43a5-877e-fcc5d0a82101",
      "news_title": "花蓮光復鄉災情獲溫情救援 展現台灣人互助精神",
      "short": "花蓮光復鄉因馬太溪堰塞湖溢流引發嚴重災情，國慶日當天，光復國小志工車隊透過掃街播放原住民歌曲為災民打氣，已服務約15天。台南麵包店業者「小鳥吃吐司」老闆阿寶，在母親冥誕時送上千份早餐與冰沙，展現溫情。更有臺南一中學生響應救援，親赴災區協助清理。災後12天內，光復車站進出人次暴增，年輕志工被譽為「鏟子超人」，展現台灣人熱情互助，許多人表示在付出同時也被花蓮純真與韌性所療癒。總統賴清德讚揚此無私互助精神，並哀悼救災期間不幸離世的林老闆。台中企業也派遣沐浴車支援，體現「同島一命」的團結。"
    },
    {
      "story_id": "285c70c3-44cc-4925-8875-f832be467b17",
      "news_title": "鎂營養素改善偏頭痛失眠 專家籲均衡飲食",
      "short": "專家指出，鎂是維持身體機能的關鍵營養素，然而美國近半數人口鎂攝取不足，恐引發疲勞、肌肉抽筋、焦慮、頭痛、失眠等11種隱藏警訊。家醫科醫師陳欣湄表示，鎂離子缺乏與偏頭痛、失眠密切相關，透過補充鎂有機會改善高達八成的偏頭痛症狀。現代人因飲食精緻化及高壓生活，易導致鎂離子不足。建議透過均衡飲食，攝取富含鎂的食物，並可考慮於睡前補充鎂，以緩解相關不適。此現象在全台及美國均普遍存在，顯示鎂的補充對現代人健康益處良多。"
    },
    {
      "story_id": "0b86a8b8-e24b-4397-9e49-f2b4dcf75c58",
      "news_title": "《索尼克賽車：交叉世界》9月上市，跨平台測試即將展開",
      "short": "世嘉（SEGA）宣布，旗下競速遊戲《索尼克賽車：交叉世界》（Sonic Racing: Crossworlds）將於9月25日正式推出，並於8月29日至9月1日開放跨平台網路測試，參與玩家可獲獨家獎勵。作為《Team Sonic Racing》的精神續作，本作融合經典索尼克場景與「旅行金環」系統，並將收錄春日一番、海綿寶寶、初音未來、Steve、Alex等眾多跨界IP角色。開發團隊表示，為簡化開發流程及聚焦索尼克角色，客串角色將保持沉默。遊戲強調豐富內容、自定義選項與多人體驗，預計提供大量開箱即用內容及持續更新，有望成為卡丁車遊戲市場的勁旅。"
    },
    {
      "story_id": "bc5322ad-2614-4c03-a702-d9583a9be221",
      "news_title": "台積電亞利桑那廠轉虧為盈，推動永續與人才培育",
      "short": "台積電美國亞利桑那廠預計於2025年上半年轉虧為盈，此成就歸功於當地人才培育計畫及台灣工程師支援，良率已達標。為實踐永續經營，該廠正興建一座工業再生水廠，目標2028年啟用後實現近零廢水排放，初期回收率達85%，並計畫提升至90%以上，將工業廢水轉化為製造先進晶片所需的超純水。此舉不僅為當地創造高科技與營建工作機會，透過與馬里科帕社區學院等機構合作的學徒計畫，有效解決人力需求，展現台積電對美國製造業發展及環境永續的承諾，並對當地經濟與社會帶來正面影響。投資人看好台積電長期成長潛力，建議分批進場。"
    },
    {
      "story_id": "ec59491b-4e03-4d4c-b0e1-a1aa0e25bc01",
      "news_title": "美國政府關門危機迫近 預算僵局難解",
      "short": "美國聯邦政府面臨關門風險，眾議院預計在11月21日前不會開會，政府關門似乎難以避免。共和黨提出的短期撥款法案，因民主黨堅持要求解決健保問題，包括恢復Medicaid削減及延長健保稅收抵免，雙方互不讓步，導致撥款僵局。關門期間，非必要政府員工將面臨RIFs（裁員通知），但執法人員、軍人等必要人員仍需工作，社會安全、醫療保險等服務預計將繼續運作。此事件凸顯國會預算協商的困難，恐影響政府運作及民眾權益。"
    },
    {
      "story_id": "7cc1f997-ec5e-42ad-9e1f-fcf25c021f01",
      "news_title": "德國候任市長遇襲重傷 15歲養子涉案",
      "short": "德國西部赫爾德克市候任市長 Iris Stalzer 在住所附近遇襲，身中多刀，情況危急。警方已將其15歲的養子帶走調查，初步不排除與家庭糾紛有關。此事件引發德國總理關注，要求迅速調查。Stalzer 在9月市長選舉中勝出，原定於11月1日就職。警方正釐清案發細節，並已將兩名養子女交由青少年福利機構照管。事件也引發外界對難民收養及家庭安全問題的討論。"
    },
    {
      "story_id": "f47387c5-4643-43a5-877e-fcc5d0a82102",
      "news_title": "泰北高中師生中秋赴花蓮 投入災後清理展三好",
      "short": "私立泰北高中一群家長與學生於114年中秋節假期，自發前往花蓮參與災後清理工作。在楊奕蘭與吳麗卿老師的帶領下，志工們以「說好話、存好心、做好事」的三好精神，實際投入協助當地居民重建家園的行列。此次活動不僅是品格教育與生命教育的實踐，更展現了泰北高中師生關懷社會、回饋鄉里的積極態度，為受災地區帶來溫暖與支持。此義舉也為災後重建注入一股正能量，彰顯了教育的多元價值與社會責任。"
    },
    {
      "story_id": "d32009e1-0b26-40a1-8b4e-729606eae951",
      "news_title": "立院朝野協商「韌性特別條例」 普發現金1萬元擬10月發放",
      "short": "立法院會無異議將「因應國際情勢強化經濟社會及民生國安韌性特別條例」修正草案逕付二讀，該草案涉及普發現金一萬元，總經費上限調高至5900億元。民進黨團加速推動，目標趕在10月底前完成三讀並發放。此舉引發國民黨立委羅智強質疑民進黨過去半年對普發現金主張的阻擋態度。後續將由立法院長韓國瑜召集朝野協商，財委會則於27日、28日審查災後重建及追加預算案。此法案展現朝野在特定法案上的合作，但亦有批評者認為此舉反覆，恐延宕根本問題的解決。"
    },
    {
      "story_id": "b2c1b4e2-b294-4bc2-87e7-95b0a61ccf94",
      "news_title": "華航前座艙長詐騙空姐逾8億 二審重判",
      "short": "華航前座艙長牟孝儀夥同前妻陳學敏及友人盧育玫，以投資外幣、黃金外匯為由，自2013年10月至2017年6月間，向20多名空姐及投資人詐騙逾8.1億元。高等法院二審依詐欺罪加重判決，認定牟孝儀為主謀，判處9年6月徒刑；陳學敏判刑7年6月；盧育玫維持9年徒刑。此案嚴重破壞金融秩序，凸顯航空業內部管理及金融投資風險控管的漏洞，對受害空姐造成重大財產損失及心理創傷。全案仍可上訴。"
    },
    {
      "story_id": "d0e13435-453c-4f2b-91bf-b0f9bd301148",
      "news_title": "大谷翔平終結749天勝投荒 道奇橫掃紅人",
      "short": "洛杉磯道奇隊的「二刀流」球星大谷翔平今日主投5局，飆出本季新高9次三振，僅失1分，成功拿下轉戰道奇隊後首場勝投，也終結了個人長達749天的勝投荒。他運用曲球與指叉球找回投球信心，坦言術後曾擔心恢復狀況，此次表現讓他對康復更有把握。此役道奇隊與牛棚投手聯手創下團隊本季新高19次三振，終場以5比1擊敗辛辛那提紅人隊，完成對紅人隊的橫掃，並延續近期4連勝氣勢。總教練Dave Roberts表示，球隊目標是讓大谷在季後賽達到最佳狀態。"
    },
    {
      "story_id": "8761855e-6440-4c91-8214-ef386afb9702",
      "news_title": "來台旅客數破紀錄 觀光收益逾3220億",
      "short": "2024年來台旅客數顯著成長，觀光收益突破3220億元。交通部觀光署數據顯示，去年旅客數達785萬人次，年增21%。新南向國家旅客貢獻最大，美國遊客消費力最強。旅客偏好自由行、體驗活動，並高度依賴社群媒體規劃行程，美食與治安良好是主要吸引力。其中，台北市西門町商圈人氣居冠，2025年上半年吸引逾1300萬人次造訪，顯示其在逛街、美食及潮流文化上的強大吸引力，成為國內外旅客的熱門選擇。日月潭則被票選為最喜愛景點。"
    },
    {
      "story_id": "00fee003-5498-442c-8ce7-87bebfbc161d",
      "news_title": "王大陸涉個資案再開庭 否認犯罪拒和解",
      "short": "藝人王大陸捲入「閃兵案」風波，遭控利用職務之便或透過友人，涉嫌蒐集他人個資並流通，今（21日）在新北地院再度開庭。王大陸出庭時堅稱無罪，並明確表示拒絕與告訴人和解，其律師辯稱對話內容不足以識別個資。此案源於王大陸為處理兵役問題，後續又為追討女友損失而介入個資查詢，過程中意外牽扯出陳柏霖、陳零九等藝人名字，引發外界高度關注。檢方將依法處理，全案持續審理中。"
    },
    {
      "story_id": "8b982fcc-77cc-43db-9825-b51426d3d09c",
      "news_title": "《異世界悠閒農家》動畫第二季定檔2026年",
      "short": "人氣輕小說改編動畫《異世界悠閒農家》正式宣布製作第二季，預計於2026年開播。該作講述主角火樂轉生異世界後，運用萬能農具開創悠閒農業生活，並逐步建立起繁榮的大樹村。官方已公開前導視覺圖與預告片，為粉絲們揭開新篇章的序幕。此外，改編網頁遊戲《異世界悠閒農家 夢想生活》也已開放事前預約，支援繁體中文，預計將提供更豐富的互動體驗。此系列動畫的成功不僅延續了慢活異世界題材的熱度，也為遊戲化發展奠定基礎，預期將吸引更多觀眾與玩家投入這個療癒的世界。"
    },
    {
      "story_id": "bea054cc-3ccf-4419-bf16-4a0e8ea5c8dd",
      "news_title": "慕尼黑啤酒節人潮過度擁擠關閉 釀恐慌",
      "short": "慕尼黑啤酒節週六傍晚因人潮過度擁擠，現場一度出現恐慌，部分遊樂設施暫停營運，一名遊客受困高空。警方已呼籲民眾勿再前往，目前情況已趨於緩和。此外，阿根廷發生三名婦女遭販毒集團殺害並在Instagram直播酷刑的駭人事件，引發社會不安。兩起事件雖地點不同，但皆凸顯了公共安全與社會秩序面臨的挑戰。"
    },
    {
      "story_id": "0c8feade-f258-4441-ae2e-8cae13c16602",
      "news_title": "行動電源自燃風險頻傳 台灣啟動大規模召回",
      "short": "近期台灣行動電源自燃事故頻傳，包括台鐵、高鐵列車均發生火警，造成乘客燙傷。交通部長陳世凱呼籲民眾注意安全，檢查產品是否具備BSMI標章，並避免使用「自帶插頭」等高風險設計。經濟部標準檢驗局已公布5款不符安全規範的行動電源名單並啟動召回，涵蓋Anker、亞果、IKEA、聯想、小米等品牌，以防範瑕疵電芯帶來的自燃風險。此事件凸顯行動電源安全認證與使用規範的重要性，相關單位正依公共危險罪調查高鐵事件，釐清使用者與製造商的法律責任。"
    },
    {
      "story_id": "adba297e-e2a8-4a80-b729-fc262f7f0a81",
      "news_title": "日職火腿球探來台觀戰徐若熙 展現對台將高度興趣",
      "short": "日本職棒北海道日本火腿鬥士隊球探木田優夫今日親臨天母球場，觀察味全龍投手徐若熙的表現。木田優夫表示，球團高度重視台灣棒球水準，並有意網羅更多具潛力的台灣選手，過去曾網羅孫易磊、古林睿煬等好手。徐若熙本季預計正常輪值，目標投滿120局，其優異表現已吸引美日職棒7支球隊球探關注，最快明年有望挑戰旅外。火腿隊對中職熱烈的球迷氛圍印象深刻，顯示其對台灣棒球市場的持續興趣。"
    },
    {
      "story_id": "bbc562c7-933f-46bd-83b3-580361147a02",
      "news_title": "中信兄弟力拚下半季封王 樂天桃猿大巨蛋迎戰",
      "short": "中信兄弟今（13日）將在大巨蛋迎戰樂天桃猿，由黃博多對決威能帝。儘管盤口五五波，但運彩看好樂天桃猿獨贏及受讓。中信兄弟近期得點圈打擊率下滑，但仍有望在9月16日點亮下半季封王魔術數字。目前中信兄弟在下半季和年度戰績皆暫居領先，統一獅緊追在後，戰況仍有變數。此役不僅是兩隊的系列賽對決，也牽動著中信兄弟下半季封王的關鍵時刻。"
    },
    {
      "story_id": "bbc562c7-933f-46bd-83b3-580361147a03",
      "news_title": "統一獅洋投奏效緊追中信兄弟 龍頭保衛戰白熱化",
      "short": "統一獅總教練林岳平表示，新洋投奧德銳與獅帝芬的加入，顯著提升了球隊下半季的競爭力，使統一獅與全年第一的中信兄弟僅剩一場勝差。中信兄弟近期遭遇3連敗，面臨上半季和全年戰績第一的雙重保衛戰，若在即將到來的台北大巨蛋對決中輸給統一獅，恐將失去龍頭寶座。儘管中信兄弟主力捕手高宇杰與二壘手岳東華歸隊，總教練平野惠一強調將專注自身表現，不受外界影響。此役為球季末關鍵對決，將對兩隊排名產生重大影響，樂天桃猿也緊追在後。"
    },
    {
      "story_id": "92570e88-d8fc-48f1-aee5-0fe695cbe76b",
      "news_title": "館長抖音帳號異常引疑雲 董立文批國台辦統戰失算",
      "short": "網紅「館長」陳之漢日前在中國旅遊時，聲稱無法開設抖音帳號，後又成功實名認證並吸引逾36萬粉絲。然而，昨晚（20日）直播展示帳號時，畫面卻突然變為黑白異常，館長質疑遭民進黨封殺。學者董立文批評館長赴中行為，認為其言行反覆受國台辦操控，諷刺國台辦「撿起這條毒蛇」，並預測其統戰目的難達。館長先前因羞辱習近平夫婦，被中國列為「特殊份子」，其帳號及轉載內容均遭封殺，引發台灣社會熱議。"
    },
    {
      "story_id": "8402df04-827e-4d5e-8695-cc575dd94fa8",
      "news_title": "連晨翔分享新手爸爸喜悅 劉品言懷孕近況曝光",
      "short": "藝人連晨翔近日出席品牌活動，大方分享升格新手人父的喜悅。他透露懷孕七個月的妻子劉品言因孕期水腫，在鞋履選擇上更注重舒適，並分享了為愛妻按摩腳部、送上手機與手機殼作為生日禮物的甜蜜日常。夫妻倆已知寶寶性別，但將尊重劉品言的決定公布時間。劉品言母親得知女兒懷孕時，幽默表示「現省300萬」，因劉品言曾考慮透過捐精者受孕，花費約300萬。連晨翔表示已準備好陪產，並以「上帝視角」看待新生命，一切以劉品言意願為主。他也在活動中分享了對父親節的看法，展現新手爸爸的期待與溫馨。"
    },
    {
      "story_id": "3be09978-238e-47fe-b28e-0f6a9b5152a8",
      "news_title": "小熊隊擊敗海盜鎖定季後賽門票，今永昇太幽默慶祝",
      "short": "芝加哥小熊隊在2025年MLB例行賽中，於近期以8比4擊敗匹茲堡海盜隊，成功鎖定季後賽門票，這是球隊自2020年以來首次闖入季後賽。儘管面臨傷兵挑戰，小熊隊的表現仍備受期待，總教練Craig Counsell強調這是團隊達成的首個重要目標。日籍投手今永昇太在賽後慶祝時，以「用皮膚吸收香檳更美味」的幽默回應，為球隊的晉級增添話題。小熊隊的季後賽資格確定，為爭奪國家聯盟中部冠軍及後續賽事奠定基礎，關鍵球員的健康將是影響其季後賽前景的重要因素。"
    },
    {
      "story_id": "3100e895-c4c1-4aa1-8f75-5e1c444fde9e",
      "news_title": "台政委會談臨時取消引外交風波 韓方批傲慢致歉後獲諒解",
      "short": "台灣行政院政務委員林明昕臨時取消與南韓「真相和解委員會」委員長朴宣映的會談，引發韓方批評「台灣傲慢無禮」。行政院解釋取消原因為預算遭立法院刪減，但此說法遭質疑。外交部長林佳龍已指示駐韓代表丘高偉登門致歉，獲韓方理解。事件凸顯我方在國際交流中應更謹慎，避免因規劃不周損害國家形象。此外，林佳龍日前訪日與日方交流，亦引發中國抗議，但林佳龍認為是正常外交活動。"
    },
    {
      "story_id": "78b9d071-a5ec-4dcf-8576-65f79dd57d02",
      "news_title": "《空洞騎士：絲之歌》上市日期引發連鎖效應，多款獨立遊戲延期",
      "short": "備受矚目的獨立遊戲《空洞騎士：絲之歌》確定於 9 月 4 日上市，其強大影響力已導致多款遊戲延期發售以避開競爭。獨立遊戲《林中小女巫》延至 9 月 15 日，《一步一腳印》則延至台灣時間 9 月 24 日。此現象顯示《絲之歌》的市場潛力堪比 3A 級大作，甚至影響了遊戲媒體的報導計畫。先前，Reddit 用戶 Responsible-Soup7093 聲稱透過預知夢準確預言了《絲之歌》的上市日期，引發社群熱議。遊戲將加入 Xbox Game Pass，實體版預計 2026 年初推出，優先登陸任天堂 Switch 及其後繼機種。"
    },
    {
      "story_id": "f6ca76fe-4f11-4d65-b008-1d6b1ccb8701",
      "news_title": "Kawhi Leonard合約爭議：從天才球星到質疑焦點",
      "short": "NBA球星Kawhi Leonard因「陰陽合約」爭議再次成為焦點。他從馬刺的模範生，歷經傷病與信任危機，帶領暴龍奪冠，最終加盟快艇後卻因「負荷管理」及合約問題，使其職業生涯形象備受質疑。這位昔日的天才球員，其轉變歷程引發廣泛討論，也為其在聯盟的地位帶來新的檢視。"
    },
    {
      "story_id": "d9042d3d-0ea9-4290-a02f-fdc2790f3203",
      "news_title": "《戰地風雲 6》回歸傳統 10 月登場 強化跨平台與熱能瞄準鏡",
      "short": "《戰地風雲6》預計於10月10日推出，將回歸傳統64人戰場，並引入熱能瞄準鏡等新功能，以重振系列聲譽。開發團隊汲取《戰地風雲2042》的教訓，承諾不再重蹈覆轍。為優化Xbox Series S內存限制，Battlefield Studios的Christian Buhl團隊進行的優化意外提升了所有平台的運行表現。遊戲將預設啟用跨平台遊玩，但主機玩家可選擇排除PC玩家。公測版過於強大的標記系統將在正式版中削弱，以促進戰術溝通。"
    },
    {
      "story_id": "9fdec5c3-37a1-4ab8-9664-c342c575be02",
      "news_title": "《潛龍諜影Delta》重製版上市獲好評，技術問題與周邊同步登場",
      "short": "KONAMI旗下備受期待的《潛龍諜影Delta：食蛇者》重製版已於8月28日正式上市，登陸PS5、Xbox Series X|S及Steam平台。本作忠實重現2004年經典，並採用虛幻引擎5大幅提升畫面與操作，媒體普遍給予高度評價，Metacritic均分達86。然而，部分玩家反映遊戲在PC及主機平台存在嚴重的效能問題，影響高畫質下的流暢度。為慶祝發售，澀谷與心齋橋PARCO亦舉辦期間限定快閃店。此外，BANDAI SPIRITS推出「一番賞」，包含紙箱造型衛生紙盒、泡麵計時器等周邊商品，預計9月26日開抽。遊戲後續將於秋季更新多人對戰模式「FOX HUNT」。"
    },
    {
      "story_id": "6b18dd76-92d3-4b2f-9552-5a4b3f621601",
      "news_title": "《羊蹄山戰鬼》新作預告引爭議 負評如潮",
      "short": "《羊蹄山戰鬼》新作預告片因主角言論、遊戲缺乏新意及開發團隊爭議，在 PlayStation 官方 YouTube 及 IGN 平台遭遇大量負評，負讚比遠超兩倍。遊戲確定於 2025 年 10 月 2 日在 PS5 首發，售價 HK$568 起，並預計 2026 年 10 月後推出 PC 版。故事設定於 1603 年的蝦夷地，玩家將扮演女主角「篤」展開復仇。此次新作面臨嚴峻考驗，恐難重現前作成功。"
    },
    {
      "story_id": "f6ca76fe-4f11-4d65-b008-1d6b1ccb8702",
      "news_title": "快艇涉簽約疑雲 NBA調查Kawhi Leonard特殊要求",
      "short": "洛杉磯快艇隊因涉嫌透過金融公司 Aspiration 規避 NBA 薪資上限，正接受聯盟調查。據報導，Kawhi Leonard 的舅父 Dennis Robertson 在 2019 年自由球員市場期間，向快艇提出包括球隊部分擁有權、私人飛機等特殊要求，快艇雖未全盤同意，但同意了聖地牙哥居住、減少媒體義務等特殊安排。此舉引發 NBA 關注，部分原因與 Aspiration 公司事件有關。儘管快艇老闆 Steve Ballmer 歡迎調查，但內部人士透露，球隊已不再將 Leonard 視為建隊核心，其健康狀況和難以打交道的團隊也引發擔憂。此事件對快艇未來及 Leonard 的職業生涯都帶來不確定性。"
    },
    {
      "story_id": "3acd1601-fc7c-4116-8571-14ca3de9b801",
      "news_title": "《SHINOBI 反攻的斬擊》好評登場，搶先體驗與免費版同步開放",
      "short": "SEGA 經典 IP《Shinobi》系列迎來強勢回歸，由 Lizardcube 開發的全新 2D 忍者動作遊戲《SHINOBI 反攻的斬擊》已開放數位豪華版搶先體驗，並獲得 Metacritic 89 分高評價，被譽為 2025 年 2D 動作遊戲最高評價。玩家將扮演主角喬・武藏，展開一場復仇之旅，對抗邪惡的 ENE Corporation。遊戲以精美的 2D 手繪美術風格、流暢的戰鬥系統和多樣化的關卡設計，提供腎上腺素飆升的體驗。即日起至 8 月 29 日，玩家可享九折優惠並獲得預購特典。此外，遊戲亦提供免費體驗版，讓玩家搶先感受經典忍術的魅力。"
    },
    {
      "story_id": "18862737-22e1-4e14-9c71-fd00291b85a9",
      "news_title": "SEGA《索尼克賽車》廣告致敬宿敵行銷，攜手品牌推廣",
      "short": "SEGA新作《索尼克賽車 交叉世界》的廣告因模仿任天堂《瑪利歐賽車世界》而引發關注，其採用的馬賽克畫面與特定元素被認為是致敬30年前SEGA與任天堂主機大戰時期的嘲諷式行銷手法。遊戲不僅延續了SEGA的經典競爭風格，更宣布與AirAsia、Alienware等16家真實品牌合作，將品牌Logo、商品及角色以貼紙形式融入遊戲內自訂系統。此外，初音未來、JOKER、春日一番等豐富角色陣容也將登場，為玩家提供多元的遊戲體驗。此舉不僅重現昔日競爭氛圍，也透過品牌聯名拓展遊戲的商業潛力與玩家社群的連結。"
    },
    {
      "story_id": "fd55a69a-7933-4cb2-bb58-f8d53e07f502",
      "news_title": "雙國戰慶週年：《三國群英傳》與《世紀群英傳》推大型更新",
      "short": "《三國群英傳 - 霸王之業》為慶祝八週年，推出「八載同舟」系列活動，新增「美人外觀」與名馬「絕影」，並與《幻想三國誌 2》聯動，預計發放限定武將、頭像框等虛寶。同時，戰隊跨服賽事【S5 博望坡之戰】進入季後賽。另一方面，《世紀群英傳》歡慶上市一週年，重大更新包含神王「阿努比斯」降臨、開放 LV70「神秘沙漠」冒險區域，以及全新的禮樂系統強化士兵能力。遊戲內亦舉辦多項限時福利活動回饋玩家。兩款遊戲的慶祝活動均涵蓋了豐富的遊戲內容與玩家福利。"
    },
    {
      "story_id": "3acd1601-fc7c-4116-8571-14ca3de9b802",
      "news_title": "《SHINOBI 反攻的斬擊》8月29日登場",
      "short": "由「喬・武藏」率領的「朧流一族」將於8月29日在PC、PS及Xbox平台推出全新忍者動作遊戲《SHINOBI 反攻的斬擊》。遊戲繼承了「忍者龍劍傳」的硬派風格，玩家將扮演喬・武藏，帶領朧流一族對抗邪惡武裝組織「ENE集團」。遊戲中將展現豐富的武器術法，為玩家帶來一場刺激的忍者對決。此次新作的推出，預計將延續過往的成功經驗，並可能吸引更多喜愛硬派動作遊戲的玩家。"
    },
    {
      "story_id": "72fae6f1-e879-4f4f-8812-259ae325f601",
      "news_title": "機車噪音擾民引關注 曾馨瑩捐千萬助公益",
      "short": "立法院交通委員會初審通過修正案，針對機車改裝未認證排氣管，將加重罰鍰至3600元並須自付檢驗費，以解決噪音擾民問題。此舉配合環境部推動的改裝排氣管認證制度，旨在從源頭管理。此外，南警在關子嶺山道深夜執行攔查勤務，展現執法決心。先前新聞報導標題與內文不符的狀況，例如東勢警稽查噪音車與酒駕，卻報導曾馨瑩醫美代言捐款，顯示資訊傳遞需更嚴謹。此次修法預計將有效遏止機車噪音，提升居住品質。"
    },
    {
      "story_id": "72760cdd-340f-4e44-8234-983ca1a632b0",
      "news_title": "陳美鳳怒批AI詐騙 籲修法遏止仿冒亂象",
      "short": "藝人陳美鳳近日罕見動怒，因發現不肖人士利用AI技術盜用其肖像、影像及聲音，假冒「陳美鳳真情推薦」販售保養品，對此她表達強烈不滿，並呼籲大眾提高警覺，特別是長輩容易受騙。此事件凸顯AI詐騙手法日益精進，陳美鳳認為應盡速建立AI影音與聲音的法律規範，遏止科技被濫用於詐騙的亂象。北市警察局刑事警察大隊已關注此類「換臉變聲AI科技詐騙」，顯示此類犯罪手法已引起官方重視，並有相關法律規範的必要性。"
    },
    {
      "story_id": "59e11021-5ed5-4ba4-8b05-8919ffb1dc02",
      "news_title": "輝達台灣總部案9月底定案，黃仁勳盼明年5月動工",
      "short": "輝達（NVIDIA）執行長黃仁勳來台，確認下一代AI平台Rubin的六款核心晶片設計定案與試產準備，該平台預計帶動台灣先進製程、矽光子、封裝測試等供應鏈成長。同時，輝達在台北市北投士林科技園區設立總部的興建案，預計最快9月底定案，目標明年5月動工，最快2029年完工。台北市政府表示將全力協調，確保計畫順利推動。市場高度關注輝達即將公布的第二季財報，其股價表現亦備受期待。此舉顯示輝達對台灣市場的重視與長期投資計畫。"
    },
    {
      "story_id": "e3c44715-d760-4188-a775-51c1b0509c02",
      "news_title": "九三軍人節敬軍優惠 航空健身通路齊響應",
      "short": "為響應九三軍人節，行政院協調37家集團、逾2萬家店家推出史上最盛大敬軍優惠，涵蓋零售、餐飲、休憩等多種類別，並將每年持續辦理。華航、長榮、星宇航空亦聯合推出「敬軍禮遇」，包括現役軍人升等商務艙及眷屬優先登機。此外，國防部福利處與World Gym、Red Bull Taiwan簽約合作，前者提供為期一年國軍專屬健身優惠，後者則透過營區販賣機及活動贊助提供能量飲優惠。總統賴清德亦曾提議向國軍表達敬意，此次多方響應，展現對國軍官兵辛勞的肯定與感謝，有助提升官兵福利與士氣。"
    },
    {
      "story_id": "6b18dd76-92d3-4b2f-9552-5a4b3f621602",
      "news_title": "《羊蹄山戰鬼》10/2上市 限量PS5主機同步登場",
      "short": "PlayStation 5獨佔遊戲《Ghost of Yōtei 羊蹄山戰鬼》確定於10月2日上市，並推出以日本「金繼」工藝為靈感的黃金限量版PS5主機同捆組與DualSense控制器。此限量版設計融入遊戲舞台蝦夷（現今北海道）的元素，展現獨特美學。遊戲女主角「篤」由演員石井恵梨香飾演，其堅強與脆弱的平衡感深獲總監傑森・康奈爾肯定。限量版硬體與遊戲同步上市，已開放預購，為玩家帶來結合傳統工藝與現代科技的獨特體驗，象徵不完美中的美好。"
    },
    {
      "story_id": "52c52016-3b20-4c5a-9f91-6351d47d3499",
      "news_title": "高雄左營槍擊案逮2共犯 槍手仍在追緝",
      "short": "高雄市左營區發生一起槍擊命案，51歲羅姓通緝犯於住家附近遭人近距離連開16槍身亡，疑與毒品市場利益糾紛有關。警方循線追查，已逮捕提供逃亡車輛的22歲江姓女車主及27歲蔡姓接應共犯，但開槍的槍手仍在追緝中。據悉，羅男曾有詐欺、毒品前科，近年來經濟狀況看似優渥，但警方調查發現其為通緝犯，並懷疑此案為預謀犯案。嫌犯犯案後駕車逃逸並燒毀車輛滅證，警方在焚毀車輛中尋獲槍枝殘骸，正全力緝凶，釐清案情是否與毒品利益或債務糾紛有關。"
    },
    {
      "story_id": "a207eecf-b583-4738-891b-3ef6f36d0216",
      "news_title": "D4vd特斯拉驚現女屍 警方列凶殺案調查",
      "short": "洛杉磯警方於好萊塢一輛登記在歌手D4vd名下的特斯拉車內，發現一具嚴重腐爛的女性屍體，經確認為失蹤少女Celeste Rivas。少女母親指出，死者生前曾與一名叫「大衛」的男友交往，且死者與D4vd右手食指皆有相同的「Shhhh…」刺青，引發警方高度關注。此案已列為凶殺案調查，D4vd表示全力配合，並因此取消演唱會及部分商業合作。事件發生後，D4vd的廣告遭撤下，相關品牌也終止了合作。警方正積極尋找監視器畫面以追查駕駛員，並已聯繫車輛登記車主。此案的發展持續受到外界關注。"
    },
    {
      "story_id": "9aa23d9b-b2a8-4a55-81b9-de8abc952102",
      "news_title": "《空洞騎士：絲綢之歌》上市衝擊獨立遊戲界",
      "short": "《空洞騎士：絲綢之歌》發售前兩週突襲式宣布上市日期，引發獨立遊戲界震盪。此舉被《Hell Is Us》創意總監Jonathan Jacques-Belletête批評為對小型團隊「無情」，儘管如此，《Hell Is Us》仍堅持原定發售日期，預期將影響銷售。同時，遊戲中極具挑戰性的「殘暴的獸蠅」BOSS，已在Reddit上催生專門的討論區，玩家們在此發洩挫敗感並分享迷因，凸顯遊戲難度對社群互動的影響。Team Cherry此舉不僅考驗玩家的耐心，也對同檔期獨立遊戲的市場策略帶來嚴峻挑戰。"
    },
    {
      "story_id": "1a3edf3c-5029-44e0-b6dd-a1db4d7a7903",
      "news_title": "全智賢《暴風圈》引發爭議與好評 展現韓劇魅力",
      "short": "由全智賢、姜棟元主演的Disney+韓劇《暴風圈》近期引發關注。該劇講述前外交官徐聞柱（全智賢飾）在丈夫參選總統期間，捲入一場國際陰謀，並與特工白山湖（姜棟元飾）合作揭露真相。全智賢過去的代表作如《我的野蠻女友》、《來自星星的你》等，奠定其韓劇女神地位。《暴風圈》因部分台詞與場景被指醜化中國，引發中國網友不滿與抵制聲浪。儘管如此，《暴風圈》在台灣串流平台表現亮眼，與《家母螳螂》等劇一同登上收視排行榜，顯示韓劇在台灣市場的強勁勢頭。該劇被譽為2025下半年備受矚目的大勢韓劇，具備電影級規格。"
    },
    {
      "story_id": "4ea43a03-2bd6-4ebc-86c2-aebf016e8767",
      "news_title": "F4合體巡演新專輯計畫生變 朱孝天直播劇透惹議",
      "short": "原訂於五月天演唱會後啟動的F4組合新專輯錄製及世界巡演計畫，因成員朱孝天多次在直播中過度劇透細節，導致合作出現變數，目前巡演計畫已暫緩。據悉，朱孝天頻頻提前透露專輯、演唱會細節，引起團隊困擾，唱片公司「相信音樂」為避免內容再次外洩，已暫停朱孝天的個人部分，將優先以專輯錄製為主。F4合體計畫面臨變數，原計劃於2026年啟動的巡演恐受影響，相信音樂對此僅表示感謝，未正面證實或否認具體進度。"
    },
    {
      "story_id": "89132fc3-9c34-4df0-8f22-bfeb3deda7f6",
      "news_title": "央行連六凍利率 房市管制不鬆綁 關注新台幣",
      "short": "台灣央行於今年第三季理監事會決議維持利率不變，連續第六次凍結，並重申房市管制措施不鬆綁。此決策考量國內通膨率預期下降及經濟穩健成長，同時審慎應對全球經濟不確定性，並未因應美國聯準會降息預期而調整。儘管通膨降溫且經濟成長穩健，但房市未見激勵效果，購屋貸款成數下滑導致交易量及建商推案動能趨緩。央行表示，銀行資金充足，購屋者貸款不足多因誤信建商宣稱條件，解約比率低。市場焦點轉向新台幣匯率穩定問題及房市管制的鬆緊拿捏。"
    },
    {
      "story_id": "915ccce2-213c-4f3f-98d1-7890f40d99b9",
      "news_title": "聯準會降息25基點 美股漲跌互見 費半指數創連漲紀錄",
      "short": "美國聯準會（Fed）於16日宣布降息一碼至4%-4.25%區間，符合市場預期，為去年12月以來首次。儘管Fed主席鮑爾將此次降息定調為「風險管理」，但市場反應謹慎，美股三大指數漲跌互見，道瓊工業指數收漲，那斯達克和標普500指數則收黑。費城半導體指數創下近八年來最長連漲紀錄。官員預期今年底前可能再降息兩次，但對經濟前景持謹慎態度，預計今年GDP增長1.6%，通膨維持3.1%。此次決策面臨歷史經驗的警示，央行獨立性受到考驗，未來數月數據將決定聯準會的聲譽與政策空間。"
    },
    {
      "story_id": "fbe15063-aca6-453b-ae8b-5e1d383acce8",
      "news_title": "立院三讀600億重建條例 助丹娜絲、728豪雨災民復原",
      "short": "立法院已三讀通過「丹娜絲颱風及728豪雨災後復原重建特別條例」，總經費上限提高至600億元，專款專用於嘉南等重災區的復原重建工作。條例明定九項重建項目，並納入傅崐萁提出的馬太鞍堰塞湖工程，以提升減災能力。行政院長卓榮泰為救災不足致歉，內政部目標9月底前完成受損房屋修繕，並提供弱勢戶全額補助。該條例自公布日起施行至115年底，部分項目延長至116年底，旨在加速災民返家，並提升國家整體災害應變能量。"
    },
    {
      "story_id": "8b102923-0118-4373-a0f9-8d6a061fe101",
      "news_title": "統一獅選中高偉強 盼成即戰力牛棚投手",
      "short": "統一獅隊在今年季中選秀會第六輪選入25歲投手高偉強，其優異的投球轉速與球威備受肯定，但穩定性仍是未來課題。投手教練黃欽智看好高偉強具備即戰力牛棚投手的潛力，認為他若能順利適應職棒環境，將有助於球隊戰力。高偉強曾效力於臺北興富發棒球隊，並入選中華培訓隊，其經驗與能力預計能為統一獅的牛棚注入新血，為明年的賽季增添即戰力。"
    },
    {
      "story_id": "69aea3df-0efe-41ab-943f-ff1a4634ac9c",
      "news_title": "眾量級家寧一家侵占逃稅案開庭 母親妹妹認罪",
      "short": "百萬YouTuber頻道「眾量級CROWD」成員家寧及其父母、妹妹，因涉嫌業務侵占、背信及逃漏稅等罪遭新北地檢署起訴，9月17日於新北地院首度開庭。家寧本人及其父親張國龍全盤否認所有指控，家寧母親曾淑惠與妹妹張家芸則坦承部分虛報薪資及逃漏稅。家寧強調自己未侵占頻道收益，並表示檢調已證實其不知情帳冊。此案源於家寧與前男友Andy分手後引發的頻道經營權及帳目爭議。家寧一家四口均不認罪，案件將持續審理，預計將對網紅產業的帳務處理及法律責任產生影響。"
    },
    {
      "story_id": "6230fca7-dc54-4a32-8ffd-9f3b035c32e9",
      "news_title": "台股創歷史新高 外資連買助攻",
      "short": "台股18日再創歷史新高，收在25,769.36點，漲幅1.30%，主要受權王台積電股價創新高帶動。外資連續11個交易日買超，18日更買超121.54億元，以電子股為主。此前，台股16日已上漲272點，收在25,629點，當時南亞科、茂矽、十銓等個股因漲幅或成交量異常遭列注意股。三大法人18日合計買超167.57億元，顯示市場信心增強。此波漲勢受惠於美國聯準會降息利多，預期今年可能再有兩次降息，有利於台股後續表現。"
    },
    {
      "story_id": "a757e807-0962-4ac6-81f7-d3c25a843c56",
      "news_title": "蔡依林9點半就寢掀話題 眾女神分享凍齡保養術",
      "short": "天后蔡依林日前在Podcast節目中分享晚上9點半就寢的保養祕訣，意外引發「蔡依林標準時間」的討論熱潮，更被網友創作成「JST（Jolin Sleep Time）」。對此，名模林志玲也在臉書上分享，雖難以達到早睡標準，但透過多吃番茄、適量攝取油脂及勤喝水，成功維持好氣色。營養師高敏敏則指出，睡眠關鍵在規律充足，而非特定時間點，並建議攝取鈣、鎂、色胺酸等有助提升睡眠品質。此話題也引發賈永婕、郁方等人對早睡習慣的討論，凸顯了明星們在凍齡保養上的自律與用心，以及大眾對健康作息的關注。"
    },
    {
      "story_id": "b8568294-d2ee-4951-9829-be1bbdabf203",
      "news_title": "女神異聞錄3 Reload 參展 TGS 2025 揭露 Switch 2 版本",
      "short": "SEGA/Atlus 展區將於 2025 年 9 月 25 日至 28 日舉行的東京電玩展 2025（TGS 2025）中，展出《女神異聞錄3 Reload》Nintendo Switch 2 版本，並提供試玩體驗與原創贈品。展覽期間，將有 Azumi Takahashi、Lotus Juice、DJ RAM RIDER、Lyn 等豪華藝人參與現場演唱會，演繹《P3R》與《P5X》的樂曲。官方也將同步公開遊戲遊玩解說影片及實拍 MV，讓玩家搶先了解遊戲內容。此展覽為即將於 2025 年 10 月 23 日發售的《女神異聞錄3 Reload》提供重要的宣傳機會，預計將吸引眾多玩家目光。"
    },
    {
      "story_id": "c8dc7870-0229-4cdc-8424-eadb2165ceb7",
      "news_title": "地中海飲食助孕產婦與嬰兒健康",
      "short": "研究顯示，孕期與哺乳期採行地中海飲食，能顯著改善母體健康，優化腸道微生物組、脂質代謝與免疫反應。此飲食模式對嬰兒亦有益，能降低感染風險並提升母乳免疫力，對母嬰整體健康產生正面影響。地中海飲食的益處涵蓋了孕期至哺乳期，為母嬰健康提供了科學依據。"
    },
    {
      "story_id": "141507d2-7a48-4aad-a302-0aa00ab39101",
      "news_title": "Apple Final Cut Camera 2.0 登場，行動專業錄影再進化",
      "short": "Apple 今日發布 Final Cut Camera 2.0 免費應用程式，為 iPhone 17 Pro 系列帶來 ProRes RAW 錄製與 Genlock 同步功能，並支援 Centre Stage 前鏡頭控制。此更新大幅提升了行動裝置的專業錄影能力，預計將於 iOS 18.6 以上版本推出，並於本月稍晚開放下載。此次升級不僅讓 iPhone 成為更強大的拍攝工具，也為內容創作者提供了更多元的創作彈性，尤其是在需要精確色彩控制與多機位同步的專業影視製作領域。與 Blackmagic Design 等專業設備的整合潛力也備受期待，標誌著行動攝影進入新紀元。"
    },
    {
      "story_id": "c9be4709-5610-473c-8868-33159f74e902",
      "news_title": "歐洲西尼羅病毒疫情嚴峻 意大利病例數破紀錄",
      "short": "今年歐洲西尼羅病毒感染病例創下三年新高，其中意大利疫情最為嚴峻，佔歐盟病例總數的80%以上，並已造成19人死亡。歐洲疾病預防控制中心（ECDC）指出，氣候變化可能加劇蚊媒疾病的傳播，使之常態化。據悉，意大利的皮埃蒙特、拉齊奧、倫巴第和坎帕尼亞等地區均有疫情發生。除了意大利，希臘、塞爾維亞、法國、羅馬尼亞、匈牙利、保加利亞和西班牙也出現了感染病例。此波疫情凸顯了應對氣候變化對公共衛生影響的緊迫性，特別是對於蚊媒傳染病的預防與控制。"
    },
    {
      "story_id": "0b114465-2414-4be9-87e3-3d697232909d",
      "news_title": "印度克什米爾山洪暴發 至少46死逾200失蹤",
      "short": "印度克什米爾地區近日遭遇嚴重暴雨，引發山洪與土石流，造成至少46名朝聖者死亡，超過200人失蹤。災難發生在通往瑪恰爾瑪塔神廟的熱門朝聖路線中途站查索蒂鎮，大量朝聖者在社區廚房用餐時被洪水捲走。印度總理莫迪已承諾提供援助，國家災害應變部隊與陸軍正艱難進行救援行動。氣象局警告可能會有更多災害，氣候變遷被認為是加劇此類災難的因素之一。此次事件凸顯了山區朝聖路線的安全隱憂及應對極端天氣的挑戰。"
    },
    {
      "story_id": "a9aa0f42-4253-46b5-8071-42cf4c4e8d01",
      "news_title": "眼科檢查新突破，有望早期診斷阿茲海默症",
      "short": "近期研究顯示，眼科檢查有望成為阿茲海默症的早期診斷新途徑。美國傑克遜實驗室（The Jackson Laboratory）的研究發現，視網膜血管的微妙變化，如厚度變薄、結構改變及異常蛋白質沉積，可能預示著阿茲海默症的風險，這與大腦的病變相似。特別是女性小鼠研究顯示病況更嚴重，與女性失智症高比例現象一致。此外，腦血流改變也被證實是早期指標，而核心蛋白質複合體Retromer功能失調則與神經細胞死亡相關。這些發現為早期診斷與開發新治療策略（如藥物、運動）帶來希望，預計未來幾年內可能實現更便捷、低成本的篩查。"
    },
    {
      "story_id": "cfb9d2da-ae86-4630-8d3a-1e099a7f9e01",
      "news_title": "大谷翔平得分王紀錄在望，道奇隊強勢問鼎季後賽",
      "short": "洛杉磯道奇隊的日籍球星大谷翔平本季以131分暫居大聯盟得分王，有望刷新個人生涯及道奇隊史紀錄。道奇隊近期拉出一波4連勝，在國聯西區穩居領先地位，晉級季後賽前景樂觀。\n\n在一次Jomboy Media的專訪中，道奇隊的格拉斯諾和羅哈斯被問及若能交換靈魂一天，會選擇成為誰。格拉斯諾選擇了隊友山本由伸，而羅哈斯則點名大谷翔平，兩人皆對彼此的生活方式表達了好奇與嚮往。這也側面反映了大谷翔平在隊中的獨特地位與魅力。"
    },
    {
      "story_id": "0a63f208-be7f-4ba4-a359-25ee7d74ce02",
      "news_title": "xAI大裁員引關注，Google外包員工也受波及",
      "short": "馬斯克旗下xAI進行約500人裁員，策略轉向聚焦專業AI導師，淘汰通才職務，主要影響資料標註團隊，並計劃招募STEM、金融、醫學領域人才。此舉由年僅20歲的Diego Pasini領導的團隊執行，引發外界對決策合理性的質疑。\n\n無獨有偶，Google於8月無預警裁撤超過200名負責Gemini與AI Overviews評估的外包員工。此次裁員發生在薪資爭議與工會組織運動之際，加劇了員工對被AI取代的擔憂。\n\n兩起事件顯示AI產業正經歷策略調整，對勞動力結構與就業前景帶來深遠影響，引發業界對未來發展的關注。"
    },
    {
      "story_id": "ef1b2eea-3d78-44ec-94a4-192e2cbe28db",
      "news_title": "台灣公務員明年享3天身心調適假 育兒補助加碼",
      "short": "台灣將於2025年10月10日（明年國慶日）起，為公務人員新增每年3天身心調適假，此假別併入事假辦理且無需理由，機關不得拒絕或為不利處分。此舉由考試院與行政院會銜修正《公務人員請假規則》通過，旨在提升公部門職場健康與吸引力，落實「預防勝於治療」的心理健康照護理念。此外，行政院也通過「好孕三方案」，生育補助將加碼至一胎10萬元，預計於115年1月1日上路。初期身心調適假適用於公務員，但學生族群試辦情況顯示，該制度在推廣上仍面臨使用率低、不了解規定及遭阻礙等挑戰，未來是否擴及一般勞工與私部門員工，仍待觀察。"
    },
    {
      "story_id": "61c4d9c3-fda2-4961-8648-1d9a7b24dac9",
      "news_title": "美濃大峽谷案擴大偵辦 藍綠立委籲修法遏止",
      "short": "高雄美濃農地爆發盜採土石並回填廢棄物案，已有多人遭聲押或交保，檢警擴大偵辦集團犯罪。此案嚴重破壞環境，被稱為「美濃大峽谷」。民進黨立委邱議瑩坦言對選情有影響，另一參選人賴瑞隆則提出《土石採取法》修法草案，大幅提高罰鍰上限至5億元，並延長按日連續罰款，呼籲立法院加速審議。市長陳其邁強調嚴辦到底，市府將加強監控，包括監視器與無人機巡查，以防堵盜採行為重演。此案牽涉藍綠兩黨大咖，凸顯「黑金產業鏈」問題，亟需修法與嚴懲以遏止歪風。"
    },
    {
      "story_id": "b91d3a20-acc8-4a91-8d9a-eff5e97e1d01",
      "news_title": "俄羅斯堪察加半島規模7.8強震 遠東地區發布海嘯警報",
      "short": "俄羅斯遠東堪察加半島於今天凌晨發生規模7.8強震，震央深度僅10公里，美國太平洋海嘯警報中心及俄羅斯國家地球物理服務機構均發布海嘯警報。雖然彼得羅巴甫洛夫斯克-堪察加市等地區感受到明顯搖晃，並有建築物及車輛晃動，但截至目前，官方尚未接獲任何災損通報。堪察加半島首長索羅多夫呼籲民眾保持冷靜，並留意後續餘震。此次地震發生於7月，其規模及淺層震源引發對海嘯的擔憂，但具體影響仍待進一步評估。"
    },
    {
      "story_id": "5f35af7e-b917-415d-981b-47e04c205f4a",
      "news_title": "AI浪潮推升美股創新高，專家籲投資人勿懼高點",
      "short": "美股近期屢創新高，鉅亨買基金總經理張榮仁指出，AI算力競賽、能源革命與美元霸權是三大長線趨勢，AI變革正推動加速成長的新時代。儘管市場擔憂AI泡沫化，但結構性動能顯示美股進入新牛市循環，投資人應戒除「高點恐懼」，專注長線布局。貝萊德報告亦顯示，美國企業第二季財報亮眼，逾八成標普500企業獲利超標，預計在資金充沛、企業獲利續強及科技創新支撐下，美股有望續航。專家建議關注醫療產業及歐洲價值股的潛在補漲機會，並可考慮在聯儲局可能啟動的減息周期中，配置資訊科技與公用事業類股。"
    },
    {
      "story_id": "141507d2-7a48-4aad-a302-0aa00ab39103",
      "news_title": "iPhone 17 Pro 影像旗艦再進化，DxOMark 奪影音雙冠",
      "short": "蘋果最新發表的 iPhone 17 Pro 系列，搭載全新 8X 光學變焦潛望鏡頭，並透過 Final Cut Camera 2.0 應用程式，深度優化 ProRes RAW 拍攝、開放畫幅錄影及 Genlock 同步技術，大幅提升行動影像創作的專業性。在 DxOMark 的相機測試中，iPhone 17 Pro 以總分 168 分、影片錄製 171 分的優異表現，榮獲全球最佳影片拍攝手機的殊榮。儘管在極端光線環境下仍有雜訊問題，但其穩定的曝光與準確的色彩，使其在專業攝影領域持續領先。"
    },
    {
      "story_id": "90a2287c-3d78-4582-a04c-a0ae4c65e2e3",
      "news_title": "台灣少棒雙冠王！中山國中、東園國小揚威國際",
      "short": "台灣少棒傳捷報！台中市中山國中代表隊在2025 PONY世界青少棒錦標賽決賽中，以6比4擊敗美國隊，繼日前奪得LLB世界次青少棒冠軍後，再度為國爭光，締造台灣同年囊括兩項賽事冠軍的紀錄。而台北市東園國小少棒隊也在2025世界少棒聯盟（LLB）錦標賽中，以3比0完封墨西哥隊，旗開得勝。東園國小先發投手林晉擇展現「二刀流」身手，飆出132公里火球並擊出全壘打，表現驚豔。兩支隊伍的優異表現，再次證明台灣青少棒的實力。"
    },
    {
      "story_id": "8b28a103-e8ab-4f0b-bcb0-cc18011a1801",
      "news_title": "李在明訪美 強化美韓同盟與經貿合作",
      "short": "南韓總統李在明近期成功訪問華府，與美國總統川普進行會晤，並透過「鋼筆外交」化解僵局，為美韓關係注入新動能。會談中，李在明強調南韓將增加國防支出，並在朝鮮半島安全事務上扮演更主導角色，同時指出南韓難再奉行「安全靠美國，經濟靠中國」的路線，凸顯韓美日三邊合作的重要性。此行也促成南韓考慮發行高達18億美元的美元計價公債，以強化戰略合作。李在明的大規模投資計畫不僅鞏固了美韓經貿關係，也為南韓企業在美尋求投資機會鋪路，此舉被財信傳媒董事長謝金河認為值得台灣借鏡。此次會晤成功聚焦朝鮮半島和平議題，並初步達成貿易協議，為未來合作奠定基礎。"
    },
    {
      "story_id": "25d04ef2-ad2d-4a25-9072-1ac98a47f103",
      "news_title": "NASA：太陽活動異常活躍 科技運作面臨挑戰",
      "short": "美國NASA最新研究顯示，太陽活動在過去16年來呈現日益活躍的趨勢，與先前預期的低活躍期形成對比。自2008年以來，太陽活動意外增強，預示著太空天氣事件可能增加，對地球上的科技運作構成潛在威脅。這包括對太空飛行器、電網、GPS及無線電通訊的影響。為應對此變化並更精準預測太空天氣，NASA正透過發射新任務來監測太陽，以應對太陽風暴等潛在風險。此發現標誌著太陽結束了數十年的低活躍期，並可能對全球科技基礎設施產生深遠影響。"
    },
    {
      "story_id": "7a5050ca-abb7-4b84-b144-8d3bd2eb763d",
      "news_title": "亞洲盃男籃八強賽中華隊遭逆轉 FIBA貼文引爭議",
      "short": "中華男籃在2025亞洲盃男籃錦標賽八強賽中，上半場一度領先伊朗隊多達21分，卻在下半場因犯規麻煩及對手加強對抗，最終以75比78遭逆轉落敗，無緣四強。賽後，國際籃聯（FIBA）官方社群發布嘲諷中華隊的哏圖，引發台灣球迷及籃協強烈不滿，FIBA雖隨後刪文致歉，但關閉留言功能仍引發質疑。總教練圖奇認為犯規麻煩是輸球主因，領隊陳立宗則呼籲給予為榮譽而戰的球員更多支持。伊朗主帥讚揚台灣隊年輕且有潛力，點名陳盈駿、林庭謙表現出色。"
    },
    {
      "story_id": "c385b0c0-105d-4b4c-a882-1ce931c47816",
      "news_title": "林泓育致勝砲奪MVP 啦啦隊爭議添波瀾",
      "short": "中華職棒樂天桃猿隊近期風波不斷，球星林泓育在10日對戰台鋼雄鷹的比賽中，靠著一發關鍵的4局下三分砲逆轉戰局，終場以3比2險勝，他賽後獲選單場MVP，並哽咽呼籲球迷將焦點放回場上。然而，賽後頒獎時，啦啦隊成員筠熹被指在林泓育致詞時嬉鬧，引發部分球迷不滿，認為其行為不尊重球員。筠熹雖已為觀感不佳的畫面道歉，但仍有球迷質疑。另一方面，樂天桃猿投手陳克羿也在此役奪下本季首勝，展現球隊韌性。"
    },
    {
      "story_id": "7dfbe501-9570-4c43-9d26-ee69c040bd9b",
      "news_title": "勇者鬥惡龍手遊新作《破限亂鬥》2026年全球上市",
      "short": "史克威爾艾尼克斯（Square Enix）宣布，全新智能手機遊戲《勇者鬥惡龍 破限亂鬥》預計於 2026 年全球發售。這款 Roguelike RPG 結合了經典《勇者鬥惡龍》世界觀與現代遊戲節奏，並強調協力共鬥的動作體驗。遊戲已於 2025 年 9 月 17 日公開前導預告片，並同步開放封閉 β 測試招募，測試預計於 10 月舉行。此舉在公司手機遊戲業務面臨挑戰之際，寄望藉由《勇者鬥惡龍》系列的成功延續來提振士氣。知名創作者堀井雄二與鳥山明亦參與其中，為遊戲增添期待值。"
    },
    {
      "story_id": "eb40ed0a-a6e3-437f-8578-6fd1481af301",
      "news_title": "羅智強控苗博雅造謠求償500萬",
      "short": "國民黨立委羅智強今（17）日正式對社民黨台北市議員苗博雅提告，求償新台幣500萬元。羅智強指控苗博雅在公館圓環議題上，影射其立場改變，認為此舉是偷換概念、意圖造謠，嚴重損害其名譽。羅智強強調，提告是為了捍衛自身清白，並要求造謠者必須承擔法律責任。此案已由北檢受理，後續發展備受關注。此事件凸顯了政治攻防中，言論自由與名譽權的界線，以及透過法律途徑釐清爭議的必要性。"
    },
    {
      "story_id": "93f3365b-a3c2-4ce6-a303-f523e7dd4601",
      "news_title": "《忍：反攻的斬擊》搶先體驗 獲Metascore 88好評",
      "short": "由《怒之鐵拳 4》開發團隊 Lizardcube 操刀的全新忍者動作遊戲《忍：反攻的斬擊》，已於今日（8/26）開放數位豪華版玩家搶先體驗。該遊戲以其獨特的手繪美術風格和高速爽快的戰鬥體驗，獲得知名評論網站 Metascore 88 分的高度評價。SEGA 世雅發行的這款作品，預計將為玩家帶來一場結合視覺與動作的極致饗宴，其優異的評價也為遊戲上市增添了更多期待。"
    },
    {
      "story_id": "a9906970-f36f-4f7e-84bc-dd8abc2ecb01",
      "news_title": "《失落之魂》PC版將迎DualSense與光追，PS5版畫面問題引擔憂",
      "short": "遊戲《失落之魂》預計於8月29日同步登陸PC與PS5平台。PC版本將支援DualSense控制器、4K HDR視覺效果、光線追蹤技術，並可與PlayStation帳號連動，已在Steam與Epic Games Store開放預購。然而，遊戲在PS5的品質模式下出現嚴重掉幀問題，難以維持流暢體驗，引起玩家擔憂。儘管效能模式相對流暢，但畫面表現有所犧牲。此事件凸顯了跨平台遊戲開發的挑戰，尤其是在次世代主機上的效能優化，對Ultizero Games的開發能力及玩家期待帶來考驗。"
    },
    {
      "story_id": "710e7077-aad0-4e14-9fe6-f99fd15e727b",
      "news_title": "網紅鐵軌放天燈遭重罰 觀光安全引關注",
      "short": "旅遊網紅「菜苔苔與菜生生」一家因在新北市平溪區十分老街鐵軌上放天燈，違反《鐵路法》遭重罰4萬元，引發社會關注。事件發生後，網紅已發布道歉影片並提醒民眾注意規定。交通部觀光署表示將加強宣導，鐵道局則研議修法，期望在兼顧觀光發展與鐵路安全間取得平衡。新北市政府亦強調，天燈施放僅限於特定許可區域，違者將依法裁罰，此事件凸顯了觀光推廣與公共安全法規間的衝突，並促使相關單位重新審視現行管理機制與法規。"
    },
    {
      "story_id": "57bee04a-d079-49d4-bf90-ff6f57f1e301",
      "news_title": "勇者鬥惡龍VII重製版明年2月登場",
      "short": "任天堂於「Nintendo Direct 2025.9.12」發表會中，正式宣布經典RPG《勇者鬥惡龍VII 伊甸的戰士們》將以重製版《勇者鬥惡龍VII Reimagined》之姿，於明年2月5日登上多平台。此次重製不僅在畫面與內容上進行全面升級，更換了部分角色的聲優，包括大鈴功起、宮野真守、悠木碧、田村睦心、今井麻美等人，預計將喚起老玩家的懷舊之情。此舉不僅是對經典的致敬，也為新世代玩家帶來體驗這款史詩級RPG的機會，有望再次掀起一股DQ熱潮。"
    },
    {
      "story_id": "b449d32b-35e1-49ff-a321-b6c0c4c1a001",
      "news_title": "SEGA八月特賣 PS Store 遊戲最高享80%折扣",
      "short": "SEGA（世雅股份有限公司）正於PlayStation™Store展開「SEGA八月精選特賣」活動，提供多款人氣遊戲限時優惠。此次特賣涵蓋《女神異聞錄3 Reload》、《聖獸之王》、《真．女神轉生Ⅴ Vengeance》及《暗喻幻想：ReFantazio》等多款知名作品，最高折扣幅度高達80%。本次優惠活動將持續至2025年8月27日。此次特賣不僅讓玩家能以更優惠的價格入手高品質遊戲，也顯示了SEGA與PlayStation平台在推廣遊戲內容上的合作力度，預計將吸引大量玩家參與，進一步刺激遊戲銷售。"
    },
    {
      "story_id": "7deee01d-ae63-4589-a42c-0d9817520002",
      "news_title": "柯克遇刺引發寒蟬效應 假訊息操弄加劇",
      "short": "美國政治網紅柯克（Kirk）在猶他州遇刺身亡，引發美國職場對言論自由的擔憂，多起因評論柯克事件遭解雇或懲處的案例頻傳，甚至影響脫口秀節目停播。假訊息監測機構NewsGuard警告，俄羅斯、中國和伊朗等國官媒正散布數千則虛假訊息，意圖煽動暴力並干擾美國內政。此事件也引發國際關注，台灣總統賴清德對此事的遲未表態，遭質疑錯失強化台美關係的機會。柯克遇刺不僅凸顯政治暴力的潛在威脅，更揭示了假訊息攻擊對社會穩定的影響。"
    },
    {
      "story_id": "eb40ed0a-a6e3-437f-8578-6fd1481af302",
      "news_title": "公館圓環拆除引發交通爭議與政治攻防",
      "short": "台北市公館圓環於13日動工拆除，改建為號誌化路口，但隨即引發嚴重的交通壅塞與政治爭議。儘管台北市政府強調此舉旨在降低事故率，但部分民眾及民意代表如胡采蘋、羅智強、王義川等人對此決策表達質疑。胡采蘋認為若不拓寬道路，交通問題難解；羅智強則實測尖峰時段車流，認為並未嚴重壅塞。王義川質疑決策過程倉促，評估報告未出爐即動工，並牽涉新北市政府的協調問題。此事件不僅凸顯台灣圓環的交通文化適應性問題，更被解讀為影響2026年新北市長選情的政治角力。"
    },
    {
      "story_id": "e528a44c-80ec-41a4-9103-2f27061730f8",
      "news_title": "大牙證實結束5年婚姻 和平分手退回家人朋友",
      "short": "藝人大牙（周宜霈）於今日（14日）證實結束與結婚5年的羽球教練老公阿廖師（廖勛威）的婚姻，並已於7月24日辦理完離婚手續。兩人聲明表示，離婚過程平和，無第三者介入，主因是發現彼此更適合做家人和朋友，愛情已逝。大牙透過社群媒體分享心靈文章，並感謝愛犬陪伴度過難關。此離婚事件與先前控訴陳建州性騷擾的案件無關，婚前購置的房產也已釐清歸屬。演藝圈好友曾莞婷、亮哲等人紛紛給予祝福。大牙近期將回歸拍攝三立新戲《百味人生》，但將缺席首映記者會。"
    },
    {
      "story_id": "7ea883ca-7697-4b34-91a6-1b8d9f8caa02",
      "news_title": "奧蘭多環球影城過山車致命事故後持續調查",
      "short": "奧蘭多環球影城度假村總裁凱倫·歐文週三晚間向員工發布內部信，指出星塵賽車隊過山車在致命事故發生前、中、後均正常運行。儘管如此，該遊樂設施將持續關閉，並與製造商 Mack Rides 合作進行全面安全審查。此次事故引發了對遊樂設施安全的廣泛關注，度假村正積極處理以確保遊客安全，並釐清事故確切原因。事件的後續處理與調查結果，將對遊樂園的聲譽及安全標準產生重要影響。"
    },
    {
      "story_id": "f1b2d60a-a3d9-4313-bd22-d7f0cab7282f",
      "news_title": "大巨蛋燈光意外 中信兄弟逆轉樂天桃猿奪6連勝",
      "short": "中華職棒28日在大巨蛋上演戲劇性一役，中信兄弟靠著洋投羅戈6局失3分的優質先發，以8比6擊敗樂天桃猿，取得對戰6連勝。比賽二局上，因味全龍廠商操作失誤導致中外野燈光異常閃爍，比賽一度暫停約三分鐘。儘管樂天桃猿首局取得3比0領先，但兄弟隊在二局下隨即灌進5分大局逆轉戰局，許基宏敲出關鍵兩分砲鎖定勝果。羅戈也拿下本季第9勝，擺脫8月低潮。此次燈光意外雖短暫影響比賽，但未改變兄弟隊最終的勝利。味全龍球團已為此疏失致歉。"
    },
    {
      "story_id": "35c4528e-d672-4d3b-aa52-d7d2fb586303",
      "news_title": "《FF7 重製版》登陸 Switch 2 僅支援 30fps 引玩家爭議",
      "short": "史克威爾艾尼克斯（Square Enix）宣布，備受期待的《最終幻想7：重製版Intergrade》將於今年冬季移植至Nintendo Switch 2平台。此舉預計將讓玩家能在掌機上體驗尤菲篇的精彩內容。然而，官方證實該版本將穩定運行於30fps，與先前傳聞的40-60fps有所落差，引發部分海外玩家的不滿與熱議，認為此表現未能達到現今遊戲的預期標準。儘管如此，國外媒體對此移植版的畫質與性能給予好評，認為其表現可與PlayStation 4版媲美，顯示出Square Enix在技術上的努力。"
    },
    {
      "story_id": "1f237267-8819-43aa-ba9f-11e8a0dc000d",
      "news_title": "楊森破紀錄奪金 中華代表團創境外最佳紀錄",
      "short": "台灣健力選手楊森在2025成都世界運動會男子裝備超重量級比賽中，以蹲舉453.5公斤打破世界紀錄，並以總和1118.5公斤贏得金牌，為中華代表團添得本屆賽事第五金。台灣代表團最終以5金6銀4銅作收，創下境外參賽最佳紀錄，排名第15。此外，江凱傑在健力中量級奪金，謝宗庭則獲輕量級銀牌，女子拔河隊完成六連霸，女壘隊也寫下隊史最佳銀牌。2029年世運會將在德國卡爾斯魯爾舉行。"
    },
    {
      "story_id": "efb0ff42-7665-4852-97a0-0d5cf7a2a526",
      "news_title": "新台幣貶破30元關卡，市場關注聯準會降息動向",
      "short": "美國PPI數據高於預期，市場對聯準會9月降息預期降溫，美元指數走強，新台幣兌美元匯率昨日（13日）貶破30元關卡，來到30.064元。外匯專家李其展分析，在台美關稅協商結果確定前，新台幣將呈現震盪偏弱格局，但大幅貶值機率不高，預計將在30元上下區間整理。先前因聯準會預期降息及美元走軟，新台幣曾強勢升值並重返29元字頭，但近期市場預期轉變，導致匯率快速回貶。此匯率波動對出口商有利，但進口商面臨壓力。市場將持續關注聯準會貨幣政策走向及半導體關稅談判結果。"
    },
    {
      "story_id": "13e1d488-57a3-4b79-b59e-6dfc65148101",
      "news_title": "台灣高鐵開放教師節至國慶連假車票預訂",
      "short": "台灣高鐵宣布，自8月29日凌晨起開放9月27日至10月12日教師節、中秋節及國慶日三個連續假期車票預訂。為疏運龐大旅運量，高鐵祭出離峰時段「5折早早鳥」優惠，並擴增超尖峰時段自由座車廂至9節。此次連續假期涵蓋9月27日至29日、10月4日至6日及10月10日至12日等時段，預計將湧現大量返鄉及旅遊人潮。此舉旨在透過票價優惠與運能調整，有效緩解尖峰時段的乘載壓力，提升旅客的乘車便利性與舒適度，確保連假期間的交通順暢。"
    },
    {
      "story_id": "5dc222b9-8db3-4467-a4ef-41a63c4b15a4",
      "news_title": "iPhone 17系列登場！AI手表、超薄手機與電信優惠齊發",
      "short": "Apple於2025年秋季發表會推出iPhone 17系列、iPhone Air、AirPods Pro 3及整合AI的Apple Watch Series 11。其中，iPhone 17系列主打AI功能、8倍變焦、續航力顯著提升，並將於9月19日正式上市。遠傳電信同步祭出多項購機優惠，包括老客戶0元入手、舊換新最高折抵4萬元等。儘管iPhone 17在台售價引發討論，但相較於土耳其因IMEI註冊高額費用導致的iPhone 17 Pro Max 2TB售價約12.3萬元新台幣，台灣售價7.2萬元顯得親民。網紅Joeman開箱iPhone 17 Pro，雖對其拼接外觀設計感到意外，但肯定其在散熱、性能、續航及錄影功能的全面升級。市場預期明年蘋果可能推出摺疊機，加上關稅政策變數，影響部分消費者預購決策。"
    },
    {
      "story_id": "6386ac92-d87e-4757-bc55-60fe7945ae32",
      "news_title": "聯合國指控以色列種族滅絕，加薩戰事升級",
      "short": "聯合國報告指控以色列在加薩犯下種族滅絕罪，引發國際關注。美國參議員桑德斯亦公開譴責，要求停止軍援。以色列國防軍持續對加薩城發動襲擊，造成大量巴勒斯坦人傷亡，並推進至市中心。哈瑪斯警告此舉將斷送人質生還希望，並揚言加薩城將成以軍墳墓。加薩走廊通訊中斷，地面攻勢預示升級。同時，美國總統特朗普起訴《紐約時報》，聯準會預計降息，中國海警與菲律賓船隻在黃岩島衝突，顯示國際局勢複雜多變。"
    },
    {
      "story_id": "25d04ef2-ad2d-4a25-9072-1ac98a47f101",
      "news_title": "太陽極大期將至 觀賞北極光機會增",
      "short": "隨著太陽活動週期預計於 2024 年底至 2026 年初達到峰值，未來一年觀賞北極光的機會將顯著增加。美國國家海洋暨大氣總署 (NOAA) 指出，太陽極大期會引發更頻繁的太陽物質爆發，進而增強北極光的活躍度。專家建議，欲觀賞極光，應尋找遠離光害的黑暗環境，並可利用公民科學平台「極光龍」接收即時警報與回報觀測資訊。這意味著包括阿拉斯加、加拿大、芬蘭及挪威等地的民眾及遊客，將有更多機會在冬季的午夜前後目睹這場絢麗的天文景象。"
    },
    {
      "story_id": "13e1d488-57a3-4b79-b59e-6dfc65148103",
      "news_title": "台灣高鐵9月起推寧靜車廂 11月調整自由座與乘車規定",
      "short": "台灣高鐵宣布，為提升乘車品質，將於9月22日起實施「寧靜車廂」新制，要求旅客在指定車廂內保持安靜並使用耳機，違者可能被拒絕搭乘。此外，自11月起，將取消提前乘車的彈性機制，自由座車票將改為限量發售，並對應指定車次。此舉旨在進一步規範乘車秩序，並鼓勵旅客提前規劃行程，預期將對旅客的乘車體驗帶來改變，同時也考驗旅客對新規的適應程度。"
    },
    {
      "story_id": "9aa23d9b-b2a8-4a55-81b9-de8abc952101",
      "news_title": "《空洞騎士：絲綢之歌》上市創佳績，粉絲貢獻成溫馨亮點",
      "short": "備受期待的獨立遊戲《空洞騎士：絲綢之歌》發售後迅速取得驚人成績，Steam平台銷量突破320萬套，Game Pass下載量達150萬。遊戲團隊Team Cherry繼承前作精髓，全面升級了橫向卷軸探索動作遊戲的體驗。值得一提的是，罹患癌症的粉絲Seth Goldman在病逝前參與了遊戲設計，其命名的NPC「賽斯」成為遊戲溫情亮點，並被列入感謝名單以茲紀念。玩家透過像素比對推測，新作舞台「紡絡」規模可能為前作「聖巢」的兩倍大。遊戲的成功不僅歸功於前作口碑，更展現了獨立遊戲團隊的創意與玩家社群的深度連結，成為對抗3A化的希望。"
    },
    {
      "story_id": "2626da01-1269-4b8f-a585-1bcc91dc21b4",
      "news_title": "《貓娘生存者》搶先體驗版將登陸 Steam，並於東京電玩展亮相",
      "short": "遊戲發行商 CFK 今日宣布，由 Minimum Studio 開發的射擊動作遊戲《Cat Girl Survivor》（貓娘生存者）搶先體驗版即將在 Steam 上架，並支援繁體中文。遊戲預計於 9 月 19 日展開搶先體驗，同時也將於 2025 年東京電玩展提供試玩。CFK 將在 2025 東京電玩展展出《Cat Girl Survivor》及其續作，現場可體驗 Steam 版本搶先體驗及全新 DLC 內容，並有機會獲得限定周邊。此外，CFK 亦將展出《LAPIN》及《Nightmare：The Lunatic》，其中《LAPIN》已於 2025 年 10 月 9 日登陸 Nintendo Switch，《Nightmare：The Lunatic》則於 2025 年 12 月 4 日發售。此次參展不僅展示了 CFK 在遊戲發行上的多元佈局，也為玩家提供了搶先體驗新作及與開發團隊互動的機會。"
    },
    {
      "story_id": "0eb5ccb2-6258-4d8f-a71a-00c858663c3e",
      "news_title": "黃國昌兒涉美籍爭議延燒 藍綠立委齊聲開砲",
      "short": "網紅四叉貓爆料民眾黨立委黃國昌之子疑具美國籍，並指登記地址為黃國昌違建老家。黃國昌則強烈譴責此為「肉搜未成年小孩的變態行為」，拒絕回應。民進黨立委林淑芬、台北市議員苗博雅均質疑黃國昌雙重標準，批評他過去質疑他人國籍，如今卻迴避自家兒子的國籍問題，甚至諷刺他「是不是美國人的阿爸」。此事件引發外界對黃國昌言行一致性的檢視，並凸顯國籍議題的敏感性。"
    },
    {
      "story_id": "88d89940-62a7-4c8e-bd4d-485f3f5acddf",
      "news_title": "經濟部長郭智輝請辭 龔明鑫傳接任 內閣改組啟動",
      "short": "經濟部長郭智輝因健康因素向總統賴清德請辭獲准，行政院秘書長龔明鑫可望接任。郭智輝於內部信中感謝團隊，並強調支持總統改革。此人事異動牽動內閣改組，總統府副秘書長張惇涵擬任行政院秘書長，國安會副秘書長徐斯儉將接替俞大㵢出任駐美代表。外界關注此次內閣調整，旨在強化政府溝通與施政戰鬥力，以應對當前政局挑戰。民進黨立委曾為風災災民請命，也藉機爭取黨內曝光。國民黨立委則批評人事安排不當。"
    },
    {
      "story_id": "b325b542-36c5-418b-a293-80f0cb320696",
      "news_title": "南韓機場勞工罷工 中秋連假恐擴大影響",
      "short": "南韓「全國機場勞工聯合會」於19日起發動罷工，影響仁川、金浦等15座機場，超過6成員工響應，訴求改善輪班制度與人力需求。此次罷工原預計持續至10月6日，並可能延長至中秋連假。儘管部分機場營運受影響，但藝人權恩妃仍順利出發前往台灣。台灣的華航、長榮及虎航均表示，目前往返韓國的航班暫未受到影響，但將持續關注事態發展並滾動式因應，確保旅客權益。"
    },
    {
      "story_id": "ffaa9ad3-a711-419f-b4db-a9684a7ade9d",
      "news_title": "《Apex 英雄》狂野鋼鐵活動上線，更新英雄與武器",
      "short": "《Apex 英雄》現已推出賽季中更新與「狂野鋼鐵」活動，為玩家帶來全新神話級平行步槍「外卡」。此次更新亦包含對英雄「瘋狂瑪吉」與「席爾」的調整，並對神話箱內容進行了更新。該活動自 9 月 16 日起至 10 月 14 日止，已在 PlayStation、Xbox、Nintendo Switch 以及 PC 平台（EA App、Epic Games Store、Steam）全面上線。此次更新旨在透過引入新武器和平衡現有英雄，豐富遊戲體驗，並為玩家提供更多戰術選擇，預計將對遊戲的競技生態產生影響。"
    },
    {
      "story_id": "1dbf8c7a-c3f3-48a3-9702-5077c5e75e60",
      "news_title": "國防預算創新高引關注 總預算案朝野攻防戰開打",
      "short": "行政院會通過一一五年度總預算案，國防預算創史上新高達9495億元，占GDP 3.32%，預計歲出3兆350億元，但總預算仍需舉債4000億元。此舉引發國民黨立委批評，認為預算未納入軍警調薪與退休條例，卻編列高額「媒宣費」。總統賴清德表示將尊重大法官判決，民進黨團則認為在野黨替部分公務人員加薪涉違憲。新版財劃法大幅挹注地方財源4165億元。此外，外交部預算也大幅提升至415億元，用於強化經濟外交。"
    },
    {
      "story_id": "c54abeab-34bf-4d10-9a4c-a56e5608a7f7",
      "news_title": "館長抖音帳號爭議：從「中國夢碎」到粉絲暴漲",
      "short": "網紅「館長」陳之漢近期前往中國大陸並表達讚揚，然而其在台灣的網路聲量與直播觀眾數卻顯著下滑。先前傳出因被列為特殊分子，無法順利開設抖音帳號，陸委會曾表示其言論可能導致此困難。然而，館長隨後成功完成抖音實名認證並發布貼文，粉絲數一夜飆升，引發「中國夢」是否破滅的質疑。民進黨團幹事長吳思瑤認為館長在中國發展面臨限制，損失慘重。金鐘導演王小棣則批評館長在兩岸立場上的矛盾，並憂心台灣民主政黨的合作策略。"
    },
    {
      "story_id": "42841f35-6311-46ea-8313-7a6c3353c464",
      "news_title": "國安會副秘書長徐斯儉傳接駐美代表 外交部否認人事規劃",
      "short": "近期傳聞國安會副秘書長徐斯儉將接任駐美代表，取代現任代表俞大㵢，並由俞大㵢轉任駐西班牙代表。此人事調動被認為是賴清德政府「外交國安先行」策略的一部分，旨在穩盤並加強台美溝通。然而，外交部對此傳聞表示目前並無相關規劃，並呼籲外界停止揣測，以免影響駐美代表處運作。另有傳聞指出，總統府發言人李問可能接任國安會副秘書長，但相關人事安排尚未定案。此波人事傳聞發生於台美關係因關稅談判等議題備受關注之際，外界關注後續發展。"
    },
    {
      "story_id": "e394d580-8721-44f3-86b5-632181e34d02",
      "news_title": "《SUPER PEOPLE》搶先體驗登場 新職業與反外掛系統同步上線",
      "short": "由Wonder People開發的大逃殺射擊遊戲《SUPER PEOPLE》已於全球展開搶先體驗。本次更新不僅加入了全新職業「忍者」，更導入雙重反外掛系統與陪審團系統，旨在打造公平的遊戲環境。為進一步優化遊玩體驗，新玩家將於9月25日後實施付費機制。官方表示，排名戰亦將於同日開放，預計將吸引更多玩家投入這款結合策略與射擊的遊戲體驗。"
    },
    {
      "story_id": "fc8a6c25-92db-42fe-8c47-2a3dedf7f801",
      "news_title": "《BREAK ARTS III》9月19日上市，機甲自訂競速新體驗",
      "short": "由MercuryStudio開發、PLAYISM發行的機甲自訂動作遊戲《BREAK ARTS III》（或稱《爆破藝術 3》）確定將於2025年9月19日在PC平台推出。遊戲以「機甲自定義綜合競技」為核心，提供超過200種模組供玩家自由打造專屬機體，並融合了競速、戰鬥與策略元素。為了讓新手玩家也能輕鬆上手，遊戲加入了多項輔助功能。此外，遊戲也支援繁體中文，售價為113港幣/298新台幣。本作強調高度自由的機甲訂製，並提供多樣化的線上競技與合作模式，預計將為玩家帶來豐富的機甲對戰樂趣。"
    },
    {
      "story_id": "71671472-f192-4f15-89a7-b4a74f07a376",
      "news_title": "大谷翔平奪勝投後忘記打擊 羅伯斯讚配球",
      "short": "洛杉磯道奇球星大谷翔平在對戰辛辛那提紅人時，雖因身兼投手與指定打擊，在投球後一度忘記下一局要上場打擊，露出尷尬表情，但仍繳出主投5局奪勝投的亮眼表現。道奇總教練羅伯斯讚揚大谷翔平的配球能力，並公布他將於下周四（9月4日）先發對戰匹茲堡海盜。這是大谷翔平轉戰道奇後，時隔749天再度拿下勝投，他坦言復健期間曾有不安，但隨著投球次數增加，自信心已逐漸恢復，目前仍以先發投手定位為主。"
    },
    {
      "story_id": "a2b16a22-2322-45a1-ab3d-0bdb8f66ad7c",
      "news_title": "BLACKPINK Lisa東京逛街 潮褲「社畜心聲」引熱議",
      "short": "韓國女團BLACKPINK成員Lisa近日在日本東京銀座逛街時，被網友捕捉到身穿印有中文標語「整天瞎逼忙，還TM不掙錢」的潮牌褲子，引發廣泛討論。該褲子來自美國品牌Praying，因其貼切的「社畜心聲」引起許多上班族的共鳴。此事件發生在BLACKPINK世界巡演的空檔期間，下一站巡演將前往台灣。除了Lisa的褲裝成為焦點，新聞也提及了BLACKPINK其他成員的動態，包括Jisoo的代言活動、Jennie的巴黎觀光照爭議，以及Rosé的個人品牌評價與PUMA聯名鞋款發售資訊。Lisa的穿搭選擇再次展現其獨特風格，並成功引發話題。"
    },
    {
      "story_id": "7c62e5cc-1edf-43d6-9941-82c90247a08b",
      "news_title": "賓州槍擊案釀3警殉職 槍手遭擊斃",
      "short": "美國賓夕法尼亞州約克郡北科杜魯斯鎮於當地時間17日下午發生一起嚴重槍擊案。警方在執行法院命令時遭遇嫌犯開槍襲擊，造成三名警員殉職、兩人重傷。嫌犯隨後遭警方擊斃。此案為賓州16年來最嚴重的警員傷亡事件，引發對槍枝暴力問題的擔憂。聯邦及州級執法部門已介入調查。同日，匹茲堡FBI辦事處也遭車輛衝撞，嫌犯已被逮捕，此事件被定調為恐怖行為。"
    },
    {
      "story_id": "94822c26-de5f-4b02-b3ba-f77d51873791",
      "news_title": "奧蘭多環球影城雲霄飛車奪命意外 32歲男遭鈍器撞擊身亡",
      "short": "美國佛羅里達州奧蘭多環球影城「史詩宇宙」園區發生遊客死亡意外。一名32歲男性遊客於當地時間17日晚間搭乘「星塵賽車手」雲霄飛車時，疑因遭鈍器撞擊，送醫後不治。法醫已初步判定死因為多處鈍器撞擊傷。該遊樂設施已暫停營運並配合橘郡警長辦公室及第九區法醫辦公室的調查。此事件發生在園區開幕僅四個月後，引發外界對遊樂設施安全性的關注，儘管環球影業以高安全標準著出名。事故發生後，該設施已關閉，相關單位正釐清具體事發原因。"
    },
    {
      "story_id": "83e4178b-1e59-4cb6-9ece-66573b8ff3f8",
      "news_title": "兩岸修法趨嚴 陸委會內政部明定回復台灣籍條件",
      "short": "陸委會與內政部近期預告修正多項涉陸法規，旨在嚴格審查大陸地區人民申請回復或定居台灣的資格。新修正辦法要求曾放棄台灣籍者，若要回復身分，須對台灣有重大特殊貢獻、有助整體利益或基於人道考量。同時，申請在台定居者需繳交未持有中國護照證明，引發中國國台辦強烈不滿，揚言追究法律責任。陸委會副主委梁文傑說明，此舉旨在明確審查標準，防堵國安風險，並非推動台獨或刁難陸配，實務上可採誠實具結方式。此舉強調台灣籍的珍貴性，並引發兩岸間的法律與政治角力。"
    },
    {
      "story_id": "f6e7b779-034a-4171-8b33-fddfafb3f202",
      "news_title": "台灣高鐵祭嚴格車廂管制 違者最重拒載",
      "short": "台灣高鐵為因應運量增加，將於下週起實施多項新措施，其中最引人注目的是「寧靜車廂」規定，要求旅客使用3C產品時必須配戴耳機，手機通話則需移至玄關處，違者最嚴重可能面臨拒載處罰。此規定比日本新幹線更為嚴格，引起關注。此外，高鐵也增訂了妨礙動線行為的拒載條款，並取消對號座彈性乘車制度，旅客若想提前搭乘，必須換票。這些新措施預計將於9月22日起逐步上路，旨在提升整體乘車品質與秩序。"
    },
    {
      "story_id": "cd82629d-95ea-4707-b089-b7131055208c",
      "news_title": "女股神伍德訪台 盛讚台灣AI核心地位",
      "short": "「女股神」凱西．伍德（Cathie Wood）首度來台，高度肯定台灣在全球AI革新中的關鍵角色，稱台灣是AI的「靈魂」與「心臟」。她特別點名台積電是AI發展不可或缺的支柱，並看好其延續創新DNA。伍德旗下的方舟投資曾於今年5月單日買進近20萬張台積電ADR，顯示對台灣科技發展的高度看好。此外，她也看好AI在自駕車與醫療生技領域的潛力，並與中信投信合作推出首檔海外主動式ETF（00983A）。此行不僅凸顯台灣在AI浪潮中的重要性，也為台灣科技產業注入信心。"
    },
    {
      "story_id": "1299eb47-8307-455c-8b03-64dcb5e88302",
      "news_title": "英特爾獲美政府57億注資 換取10%股權鞏固晶圓代工",
      "short": "英特爾證實已收到美國政府57億美元現金，作為《晶片與科學法案》的一部分，換取公司10%股權。此舉旨在確保美國本土晶片供應鏈安全，並鼓勵英特爾保留其晶圓代工業務的控制權。協議包含一項認股權憑證，若英特爾晶圓代工業務股權降至51%以下，政府將獲得額外5%認股權。儘管此舉可能限制英特爾的自主決策，特別是其去年虧損130億美元的晶圓代工部門，但英特爾財務長David Zinsner表示，政府不希望其拆分該部門。此舉也引發了市場對國家資本主義模式可能扭曲市場和阻礙創新的擔憂。"
    },
    {
      "story_id": "647147f6-4820-495a-9a8f-61cbb8b16101",
      "news_title": "經典遊戲重現與瑪利歐電影登場",
      "short": "2007年經典遊戲《Tomb Raider: Anniversary》有望推出PS4與PS5移植版，重現初代冒險。同時，任天堂宣布《超級瑪利歐銀河電影版》將於2026年4月3日上映，並公開首支預告片，預告中「奇可」現身，原班配音人馬回歸。這兩則消息預示著遊戲界正迎來一波懷舊浪潮，經典IP的重製與改編將持續吸引玩家目光，並為新一代觀眾帶來熟悉的角色與故事。"
    },
    {
      "story_id": "d132b0c3-54bb-4d51-bfae-17b8f4a8f0c7",
      "news_title": "《紅色的鍊金術士》9月26日上市 歷代角色跨界登場",
      "short": "光榮特庫摩旗下GUST團隊開發的《鍊金工房》系列最新作《紅色的鍊金術士和白色的守護者 ～蕾斯萊莉婭娜的鍊金工房～》將於2025年9月26日在PS5、Nintendo Switch及Steam平台推出。遊戲不僅公開了劇情預告片，更確認瑪洛娜、繆羽‧塞克絲坦斯等多位系列人氣角色將跨界登場，為玩家帶來全新的冒險體驗。故事講述主角莉雅絲與史雷深入異空間「亞界之道」，並將著重於城鎮「赫爾芬」的復興與發展，玩家可透過委託與出資推動城鎮建設，逐步解鎖復興城鎮五區的發展進度與異邦人委託任務，重現王道鍊金工房的魅力。"
    },
    {
      "story_id": "81911591-305e-4b3a-a9f2-e6abc303944c",
      "news_title": "外送員拾獲血書枕頭 樂山女子受困30小時獲救",
      "short": "四川樂山一名外送員張焜於11日上午拾獲一個寫有「110 625」的血書枕頭，懷疑是求救訊息而報警。警方循線追查，於12日下午成功救出一名被反鎖在民宿25樓房間長達30小時的周姓女房東。周女因手機不在身邊，情急之下咬破手指寫下求救訊息並丟出窗外。張焜拒收周女的感謝紅包，表示是舉手之勞。此事件展現了民眾的警覺心與互助精神，也凸顯了緊急情況下的應變能力。"
    },
    {
      "story_id": "f4cc2f16-e80e-47e0-9e09-be923c111d02",
      "news_title": "于朦朧墜樓身亡疑雲重重 網紅比令谷案揭權力鬥爭",
      "short": "中國男演員于朦朧於11日墜樓身亡，享年37歲。儘管家屬聲明為意外，但網路上充斥各種傳聞與陰謀論。知名財經網紅胡采蘋將此事件與2012年中共高官令計劃之子令谷的車禍事件相提並論，認為兩者疑點重重，且有權力鬥爭的影子。她指出，于朦朧案傳聞不斷、刪文及境外說法，與當年令谷案發展模式相似，暗示事件可能涉及複雜權力運作。此事件也引發網友聯想過去的喬任梁事件，並討論演藝圈的黑暗面。"
    },
    {
      "story_id": "4c4fd082-5c86-47dd-abbf-33dd3e6679f9",
      "news_title": "英美科技巨頭豪擲千金 英國AI潛力無限",
      "short": "英國國王查爾斯三世於18日晚間在溫莎城堡舉辦國宴，款待美國總統川普及輝達、蘋果、OpenAI等科技巨頭。期間，美英簽署總值2500億英鎊的「美英科技繁榮協議」，聚焦AI、量子運算及民用核能。輝達、微軟等科技巨頭亦承諾在英國投資數百億英鎊擴大AI基礎設施，其中輝達將投資27億美元發展AI生態系。此舉預示英國有望成為「人工智慧超級大國」，儘管川普對AI發展表達了擔憂，但科技投資的承諾為英國經濟注入強心針，並深化了美英在關鍵科技領域的合作關係。"
    },
    {
      "story_id": "211f57f9-3406-4126-ba91-3f0da0352457",
      "news_title": "日籍女星指控日月潭雲品酒店床蝨叮咬 求償百萬",
      "short": "日本女星福本幸子（又名福田幸子）指控今年8月中旬入住日月潭雲品溫泉酒店期間，她與兩名幼童疑遭床蝨叮咬，導致全身紅疹、搔癢難耐，影響工作長達兩週，並向飯店求償逾170萬元台幣。對此，雲品酒店回應已委託第三方除蟲公司檢查，但未發現蟲害跡象，亦無其他旅客反映類似情況，表示將把賠償金額的合理性交由社會公評與司法單位裁定。事件引發外界對飯店衛生與處理爭議的關注。"
    },
    {
      "story_id": "6ddd84a0-9fe1-447f-b64d-def7ecdbcc02",
      "news_title": "富邦悍將林哲瑄本季結束引退 轉任教練傳承經驗",
      "short": "富邦悍將傳奇外野手林哲瑄將於本季結束後正式告別球員生涯，結束其輝煌的職棒殿堂之旅。球團預計於明年季初為他舉辦盛大的引退儀式。總教練陳金鋒透露，林哲瑄將在一軍待命，並有望在最後三場比賽中登場，展現其對棒球的熱愛與堅持。未來，林哲瑄將轉任教練，傳承寶貴經驗給年輕選手，延續其在棒球領域的貢獻。樂天球團也為他準備了特別的紀念品，象徵對他職棒生涯的肯定與祝福。林哲瑄生涯第800場出賽已於近期達成，他表示即使受傷，面對飛球仍會奮不顧身，這是身為球員的本能。"
    },
    {
      "story_id": "b3728a04-18dc-47cd-8593-222762dbc6eb",
      "news_title": "金鐘獎星光閃耀：利特創紀錄，威廉爭議後復出",
      "short": "韓國Super Junior成員利特憑藉台韓合製節目《廚師的迫降：客家廚房》入圍本屆金鐘獎「實境節目獎」及「主持人獎」，創下韓星角逐個人獎項首例。同時，藝人威廉（廖亦崟）在捲入「閃兵案」爭議、事業停擺四個月後，首度公開露面於慈善晚會，雖身型明顯變瘦並透露擔任全職奶爸，但仍以主持的節目《來吧！哪裡怕》入圍金鐘獎。威廉的妻子卓君澤已上任中華民國運動部機要秘書。此事件引發外界對其逃兵經歷的廣泛討論，也影響了《來吧！哪裡怕》第二季的製作。"
    },
    {
      "story_id": "9e894002-b23e-43c6-b201-1c64a86a1a64",
      "news_title": "U15亞洲盃中華隊首戰失利，胡冠威飆速成亮點",
      "short": "2025年第12屆亞洲U15青少棒錦標賽在台南亞太國際棒球訓練中心盛大開打，地主中華隊首戰以3:5不敵韓國隊，吞下本屆賽事首敗，並中止對戰韓國的7連勝紀錄。比賽中，中華隊一度取得3:0領先，但韓國隊在第三局成功逆轉比分，並在第五局擴大領先優勢。\n\n儘管中華隊在攻勢上有所展現，但缺乏關鍵安打未能取勝。後援投手胡冠威表現亮眼，主投5局送出6次三振僅失1分，飆出147公里球速，成為比賽焦點。總教練邱耀宇賽後表示，選手因大場面顯得緊張，但相信這將是寶貴經驗，期待球隊在接下來的賽事中越打越好。日本隊則以14:1大勝香港隊，展現爭冠企圖。賽事將持續至23日，爭奪2026年U15世界盃棒球賽參賽資格。"
    },
    {
      "story_id": "2d1206cd-41f0-4c34-8c0a-30d5dae60fe7",
      "news_title": "卡比新作與俄羅斯方塊聯動 豐富活動與更新登場",
      "short": "任天堂近期公布多項《星之卡比》系列活動與新作資訊。Nintendo Switch Online限定軟體「俄羅斯方塊 99」將於2025年8月29日至9月2日舉辦第49回「Tetris 1 CUP」，推出「卡比 復刻合作祭！」特別企劃，玩家可透過遊戲名次獲得點數兌換卡比系列合作主題。此外，《星之卡比 探索發現 Nintendo Switch 2 Edition + 星耀世界》已於今日發售，提供包含全新故事「星耀世界」的完整內容，玩家可透過禮物關鍵詞「STARCROSSEDWORLD」領取遊戲道具。任天堂Alarmo設備亦將更新七種《星之卡比》主題鬧鐘聲音，預計包含「星耀世界」的音樂。這些活動與新作的推出，為卡比粉絲帶來豐富的遊戲體驗與收藏機會。"
    },
    {
      "story_id": "e23e16d6-7b1d-4f35-96cd-007cd827f423",
      "news_title": "林泓育關鍵一擊 樂天桃猿逆轉勝",
      "short": "樂天桃猿隊在中華職棒賽事中，靠著球星林泓育的關鍵表現，以6比5逆轉擊敗味全龍隊。林泓育不僅擊出追平比數的全壘打，更在關鍵時刻製造致勝分，賽後獲選為單場MVP。總教練古久保健二肯定林泓育的貢獻，但也對朱承洋的傷勢表示擔憂。此外，林泓育MVP致詞時，啦啦隊成員筠熹因嬉鬧引發爭議，事後筠熹已為此道歉。此役展現樂天桃猿的韌性，儘管近期球隊面臨食安與送票爭議，球員仍專注於場上表現，並呼籲球迷持續支持。"
    },
    {
      "story_id": "99efcd48-4a07-4b2c-b5b4-11c4cab04370",
      "news_title": "曾國城瘦身6公斤拚健康 《天才衝衝衝》入圍金鐘",
      "short": "藝人曾國城近期積極瘦身，在不到兩個月內成功減重6公斤，目前體重85公斤，目標是降至80公斤以下，以改善因體重過重導致的遲鈍感，並透過中醫調理讓健康指數恢復正常。他同時也以主持的華視綜藝節目《天才衝衝衝》入圍本屆金鐘獎「綜藝節目主持人獎」，對此表達感謝與喜悅。節目最新一集內容精彩，陳為民在「燃燒吧關鍵字」單元表現亮眼，而「感覺Tempo」單元則充滿爆笑插曲。曾國城也出席了慈善晚會，為台灣優質生命協會設定了700萬的募款目標。"
    },
    {
      "story_id": "95a1f893-2731-4f4d-98fe-9fbc20f4dc1a",
      "news_title": "鴻海AI伺服器強勢成長，第二季財報創佳績",
      "short": "鴻海公布史上最強第二季財報，稅後純益達443.61億元，EPS 3.19元，受惠於AI伺服器組裝良率提升及GB200/GB300出貨成長。法人預估，全年AI伺服器營收將突破兆元，成為主要成長動能。外資同步調升目標價，看好下半年營運持續成長。此外，鴻海集團在美國展示北美版純電SUV「MODEL C」，規劃2026年下半年進入澳洲與紐西蘭市場，有望成為第三成長引擎。公司也揭示在電動車、機器人及半導體等多方面佈局，預計2025年第二季營收、獲利將創同期新高。"
    },
    {
      "story_id": "be999081-8049-4226-9e23-8d526e2ae8f9",
      "news_title": "中信兄弟逆轉勝富邦悍將 陳統恩MVP",
      "short": "中信兄弟隊在台北大巨蛋以9比6逆轉擊敗富邦悍將，收下金控系列賽首勝。新洋投柯威士初登板雖失5分，但享受比賽氛圍，並期待與昔日隊友林子偉對決。此役關鍵在於7局下半的6分大局，由新秀捕手陳統恩敲出致勝的2分打點安打，獲選單場MVP，帶領球隊近期取得3連勝。富邦悍將則苦吞7連敗，總教練陳金鋒對此表示無奈。此役吸引31,588人進場，顯示大巨蛋票房持續亮眼。"
    },
    {
      "story_id": "f09586ed-18b5-46ec-a572-4047e2a7c271",
      "news_title": "趙露思直播再掀戰火 影射虞書欣倒車事件引粉絲論戰",
      "short": "中國女星趙露思近期因合約糾紛，在直播中提及藝人高速公路倒車事件，被外界解讀為暗諷去年1月曾涉此爭議的虞書欣，引發雙方粉絲激烈論戰，登上熱搜。趙露思另發文批評演藝圈「寄居蟹」文化，被猜測針對依賴流量卻無代表作的同行，同樣引發熱議。兩位「95後頂流」的競爭關係及言論風波，不僅加劇粉絲對立，也凸顯演藝圈生態的複雜性與潛在的「劣跡藝人」風險。"
    },
    {
      "story_id": "c4b5b85d-44d6-47e2-95b8-61192ca08ea9",
      "news_title": "Marvell財測不如預期 股價重挫 AI前景添變數",
      "short": "網通IC設計大廠Marvell（邁威爾科技）公布2026會計年度第二季財報，儘管整體營收創下新高，但第三季營收預測遜於華爾街預期，導致盤後股價重挫逾10%。資料中心營收成長不如預期，加上微軟延後AI晶片推出計畫，引發市場對其AI業務前景的擔憂。執行長墨菲（Matt Murphy）表示，AI客製化晶片需求強勁，下半年營運有望優於上半年，但短期內客戶延遲採購及經濟不確定性，對營運造成壓力。分析師擔憂其AI ASIC成長性與市場擴張趨勢出現落差，並有機構已調降評級。"
    },
    {
      "story_id": "ff6d70a0-c83c-4b0f-81d1-eec337626001",
      "news_title": "樂天桃猿簽下大聯盟級新洋投Baragar補強",
      "short": "樂天桃猿隊為強化季後賽戰力，網羅具大聯盟資歷的新洋投C.Baragar。Baragar過往在大聯盟及墨西哥聯盟皆有穩定投球紀錄，尤其以高三振率著稱，預期將為桃猿打線注入新動能。這位擁有12個賽季經驗的投手，在最近4年於墨西哥聯盟繳出亮眼成績，其加盟被視為桃猿隊在今年最後一個半月衝刺季後賽的關鍵補強。Baragar的加入，有望提升球隊整體競爭力，為爭奪總冠軍增添重要籌碼。"
    },
    {
      "story_id": "87cb1650-8a00-4d68-a0eb-bb3611b9f4d3",
      "news_title": "王晶揭謝霆鋒張柏芝離婚主因：長期抱怨與性格不合",
      "short": "香港導演王晶近日在YouTube節目中透露，謝霆鋒與張柏芝離婚的主因是性格不合，並指出張柏芝在拍攝電影《無價之寶》期間，常在片場抱怨謝霆鋒，這成為兩人婚姻破裂的導火線之一。王晶分析，兩人聚少離多、溝通差異及外界壓力，加劇了婚姻的裂痕。儘管兩人已於2011年離婚，王晶的說法再次引發外界對這段昔日轟動演藝圈婚姻的熱議與討論。此番言論也讓不少網友質疑其炒作意圖，但也有人認為王晶的觀察有其道理。"
    },
    {
      "story_id": "32ee2485-7bc9-4626-803c-4aa98840d72d",
      "news_title": "朴寶劍高雄粉絲見面會圓滿落幕 零偽裝晨跑掀熱議",
      "short": "韓國人氣男星朴寶劍於8月16日抵達高雄，展開為期兩天的行程。17日晚間，他在高雄流行音樂中心舉辦粉絲見面會，吸引大批粉絲朝聖。活動中，朴寶劍不僅演唱多首歌曲，更走下舞台與粉絲近距離互動，展現十足寵粉魅力，並因粉絲的乖巧表現感動落淚。此外，他17日早上更被目擊在高雄街頭「零偽裝」晨跑，親民舉動引發熱議，也表達了想騎乘YouBike的願望。此次是他時隔六年再度來台，行程也帶動了相關品牌快閃店的熱潮。"
    },
    {
      "story_id": "a1045b98-84a2-4e02-9125-cd9e517e57a4",
      "news_title": "孫燕姿高雄開唱 25年回顧感動落淚",
      "short": "華語天后孫燕姿為慶祝出道25周年，睽違11年於高雄巨蛋舉辦「就在日落以後」演唱會，吸引2.3萬名粉絲朝聖，創下約9499萬元票房佳績。演唱會中，孫燕姿感性回憶在台灣發跡的點滴，並因粉絲大合唱及思念舊時光而二度哽咽。她與新生代演員詹懷雲、AI孫燕姿互動，並播放好友蔡依林、青峰的祝福影片。高雄市政府透過舉辦國際演唱會等活動，成功帶動城市觀光。孫燕姿的丈夫納迪姆也低調現身支持。此次演唱會不僅是音樂盛事，也勾勒出孫燕姿與台灣深厚的情感連結。"
    },
    {
      "story_id": "a9906970-f36f-4f7e-84bc-dd8abc2ecb02",
      "news_title": "《失落之魂》上市Steam評價兩極，官方推體驗版",
      "short": "由上海零犀信息科技開發的動作RPG《Lost Soul Aside 失落之魂》已於今日（8/29）在PS5與PC平台上市，並支援光線追蹤等最新技術。遊戲講述主角卡澤爾為拯救妹妹而展開冒險。然而，遊戲在Steam平台上線後，評價呈現兩極，玩家普遍反映優化不佳、畫面卡頓及Bug眾多，影響沉浸感。為此，官方已在PS Store及Steam開放免費體驗版供玩家搶先試玩，以回應玩家疑慮。此舉顯示開發團隊正積極處理玩家反饋，並期望透過體驗版吸引更多玩家。"
    },
    {
      "story_id": "4dbc5c00-88a5-4480-8c77-dceecc69baec",
      "news_title": "空服員揭露！飛機毯子衛生堪憂，自備是王道",
      "short": "資深空服員揭露，飛機上的免費毯子可能因乘客不當使用（如擦拭鼻涕、更換尿布）而成為細菌溫床。部分航空公司對毯子的清潔標準不一，尤其國內線航班可能僅重新折疊後再使用，衛生堪憂。娜塔莉·麥吉等空服員建議，為確保衛生，乘客應避免使用未密封的毯子，或自備個人毯子。此外，空服員雪兒達拉斯也提醒旅客注意旅行衛生細節，如避免行李箱輪子接觸床鋪等，以確保旅途舒適。"
    },
    {
      "story_id": "9106c3a2-ec0e-4f91-8eea-af3fe0551e01",
      "news_title": "外資連十買台股 14檔個股受青睞",
      "short": "儘管台股在高檔面臨震盪，外資操作轉趨保守，但上周五之前已連續十日買超台股，累計金額龐大。其中，南亞科受惠於記憶體報價上漲攻上漲停，台玻等PCB族群也獲外資回補青睞。整體而言，外資仍對台股有一定程度的布局，顯示其對後市仍具信心。此次外資加碼的14檔個股，涵蓋了記憶體、PCB等電子次產業，預期將對相關族群股價帶來支撐。"
    },
    {
      "story_id": "35c4528e-d672-4d3b-aa52-d7d2fb586302",
      "news_title": "FF7 Remake Intergrade 登陸 Switch 2 表現亮眼",
      "short": "《Final Fantasy VII: Remake Intergrade》確定將於今年晚些時候登陸 Nintendo Switch 2。根據 Digital Foundry 的最新分析及科隆遊戲展的試玩體驗，該遊戲在 Switch 2 上的畫面表現與 PS4 版本不相上下，並能穩定維持 30 FPS，獲得高度評價。儘管部分玩家期待更高的幀率，史克威爾艾尼克斯確認了 30 FPS 的穩定性能。此舉標誌著 Switch 2 在運行 AAA 級遊戲方面邁出了重要一步，儘管該平台在處理其他大型遊戲時仍面臨幀率和過熱的挑戰，但《FF7 Remake Intergrade》的成功移植有望重建玩家信心。"
    },
    {
      "story_id": "839de07b-f37a-43e3-a6f9-803a9b52dc2a",
      "news_title": "AI與糞便檢測革新大腸癌篩查 提升早期發現率",
      "short": "大腸癌篩查迎來新突破。本港常見癌症中，大腸癌死亡率高，早期發現是提升存活率的關鍵。近年，準確率逾九成的糞便細菌基因檢測技術，能有效預測患病風險。同時，雙和醫院盧柏文團隊開發的AI智慧影像裝置，能即時分析大腸鏡影像，自動識別病灶並精準量測，有望提升診斷準確度並減輕醫師負擔。該技術已在新北雙和醫院初步驗證，並規劃與國際大廠合作推向全球。結合定期篩查、飲食運動及先進科技，將為大腸癌防治帶來更佳成效。"
    },
    {
      "story_id": "3c52b8c1-1c87-4959-b643-770a6c101a3e",
      "news_title": "肌力訓練防癌新趨勢：預防乳癌大腸癌",
      "short": "日本腸胃外科醫生石黑成治指出，每日僅需2分鐘的肌力訓練，能有效抑制慢性發炎，促進免疫細胞對抗癌細胞，特別是乳癌與大腸癌。澳洲研究亦顯示，抗阻力訓練或HIIT能顯著抑制癌細胞生長。新加坡國立大學則開發出利用電磁場刺激肌肉分泌抗癌物質的新方法，為無法運動者提供新選擇。這些研究強調運動在預防與輔助癌症治療上的重要性，建議民眾從年輕時開始培養規律運動習慣，以提升整體健康水平。"
    },
    {
      "story_id": "e4daa809-71c1-42f6-9077-c311453fe33c",
      "news_title": "普發現金引熱議 卓揆研議「不領取」選項",
      "short": "針對普發現金1萬元政策，近期出現詐騙網站冒充財政部，要求民眾輸入信用卡資訊。行政院長卓榮泰指示財政部研議在普發現金登記網站增設「不領取」選項，以回應釋昭慧法師等人提出的將款項留在國庫、用於國家續命專款的建議。此舉旨在保留民眾彈性，並將資金用於國家重要政策。立法委員許智傑也響應不領取，將款項留在國庫。此政策方向引發討論，但政府強調已納入預算，並願傾聽意見，尋求凝聚團結力量的方式。"
    },
    {
      "story_id": "4bd4720a-31ef-43aa-b685-e3b8eaaa7938",
      "news_title": "徐國勇稱無光復節引論戰 藍白批挑戰憲政",
      "short": "民進黨秘書長徐國勇日前稱「台灣根本沒有光復節」，引發國民黨、民眾黨及部分網友強烈批評，認為其言論挑戰中華民國憲政基礎。前立委邱毅更列舉徐國勇「四大謬論」，直指此舉將重創民進黨及賴清德民調。徐國勇則以歷史文件反駁，強調台灣主權獨立，並非中國一部分，且當時為聯合國託管地。台北市長蔣萬安亦質疑其發言，徐國勇則回應蔣應關注市政。民眾黨團總召黃國昌則呼籲賴清德出面釐清，強調光復節為法律明文規定的國定假日，質疑徐國勇的發言與國會修法背道而馳，事件引發廣泛爭議。"
    },
    {
      "story_id": "e4e723de-d2e9-4b47-971d-c9e07ac127ef",
      "news_title": "溫朗東「裝瘋逃兵」案不起訴 宣布參選議員",
      "short": "政治評論員溫朗東指控國民黨立委徐巧芯散布其「裝瘋逃兵」謠言，涉嫌妨害名譽及違反個資法，但台北地檢署認定徐巧芯言論基於檢舉函且涉及公共利益，屬可受公評之事，處予不起訴。溫朗東對此結果不滿，將提起再議，並坦言受徐巧芯刺激，萌生參選台北市議員的念頭。此事件源於徐巧芯在去年（2023年）對溫朗東的指控，溫朗東曾於當時提告，獲不起訴處分。此次不起訴處分後，溫朗東揚言將另案提告徐巧芯加重誹謗，並將參選行動視為「斬妖除魔」。此案凸顯政治攻防中，個人隱私與公共利益的界線，以及對選戰的潛在影響。"
    },
    {
      "story_id": "b41bbd4a-1204-4dae-b7fe-c2bcae6b0bee",
      "news_title": "台股挑戰新高 台積電領軍 AI前景穩固",
      "short": "受美國CPI數據溫和及降息預期激勵，台股今日上漲211.66點，收在24,370.02點，距離歷史新高僅差46.65點。台積電(2330)更是一舉站上1,200元天價，市值突破31.12兆元，成為推升指數關鍵。AI前景信心穩固，帶動PCB及機器人概念股亮眼。儘管近期市場有獲利了結現象，但整體多頭趨勢不變，外資由賣轉買助攻，預期台股有望再創新猷。台塑集團經營權交棒，匯市波動，以及其他企業的投資佈局亦為市場焦點。"
    },
    {
      "story_id": "cbecdd7e-69d6-4a48-a087-ecaf071c3629",
      "news_title": "華航攜手育空北方航空 拓展加拿大極光旅遊新版圖",
      "short": "中華航空與加拿大育空北方航空宣布合作，推出「一本票」聯程航班服務，讓台灣及亞洲旅客能更便捷地從台北直飛溫哥華，再轉乘至加拿大境內十二大熱門航點，包含極光勝地白馬市、道森市等地。此舉旨在加強亞洲與加拿大北方的旅遊連結，並看好台灣旅客前往育空地區欣賞極光與體驗冬季活動的成長潛力。合作即日起啟用，旅客可透過華航預訂，享受無縫轉機體驗，深度探索加拿大壯麗的自然風光與獨特的文化魅力。"
    },
    {
      "story_id": "894af634-6569-407e-8176-b8c7c91f7902",
      "news_title": "RetroAchievements 攜手 Wii 遊戲，明年三月引入成就系統",
      "short": "RetroAchievements 平台宣布，將於明年 3 月正式支援任天堂 Wii 遊戲，為這款推出近二十年的經典遊戲機引入成就系統。此舉為 Wii 遊戲體驗注入新活力，儘管任天堂對遊戲模擬的態度一向保守。RetroAchievements 聲明不支援虛擬主機遊戲，此次更新將專注於原生 Wii 遊戲的成就解鎖。這項合作預計將吸引更多懷舊玩家回歸，並為 Wii 遊戲的生命週期增添新的互動維度，也顯示了 RetroAchievements 在擴展支援平台上的持續努力。"
    },
    {
      "story_id": "3df5a8d4-db85-414a-b747-f2848302f176",
      "news_title": "味全龍換洋投 鎛銳報到牛棚添戰力",
      "short": "味全龍隊今日（29日）宣布註銷洋投鑀龍，並確定將新洋投鎛銳（Manny Barreda）納入831洋將名單。總教練葉君璋表示，鑀龍因小指骨裂復出後狀況不佳，而鎛銳因控球穩定、國際賽經驗豐富且比賽解讀能力佳，將優先考慮讓他從牛棚出發，與鋼龍、艾璞樂、龍聖一同留隊。36歲的鎛銳已於8月29日隨隊練習，他曾透露多年前曾被中職球隊接觸，今年因合約條件符合而來台發展，並期待運用技巧破壞打者節奏。隊友林智勝也對鎛銳壯碩的身材印象深刻，並主動關心。此外，投手黃暐傑及徐若熙預計下週登板。"
    },
    {
      "story_id": "0643f6ef-7a60-4893-9668-3cc4aee77f46",
      "news_title": "2026新北市長選戰白熱化 李四川、黃國昌表態參選",
      "short": "2026年新北市長選舉態勢逐漸明朗，民眾黨主席黃國昌已正式宣布參選，並尋求與國民黨合作。對此，國民黨籍的台北市副市長李四川也鬆口表態「不排斥、願意承擔」，顯示其強勁的民意支持度使其成為熱門人選。資深媒體人吳子嘉分析，侯友宜的高施政滿意度是國民黨優勢，認為藍營無須與黃國昌交易。李四川雖獲民調領先，但強調應優先考慮年輕人參選。新北市副市長劉和然則表示將延續侯市長施政，展現國民黨人才濟濟的實力。林右昌辦公室對此則未有回應，顯示其布局可能受先前事件影響需重新規劃。此番表態預示著2026新北市長選戰將進入激烈角逐階段。"
    },
    {
      "story_id": "4073cbe1-6387-4fe8-934b-419aba087d7d",
      "news_title": "台股創高後拉回 權值股修正 AI題材仍受矚目",
      "short": "台股19日盤中創下歷史新高後，因獲利了結賣壓湧現，終場大跌129.02點，收在24353.5點，失守5日線。盤中焦點台積電上漲5元至1185元，但鴻海、聯發科等權值股表現疲弱，PCB族群也面臨修正。三大法人合計賣超186.17億元，其中外資賣超110.08億元。市場關注本週的傑克森霍爾全球央行年會及美國利率政策動向，分析師認為此為正常整理，在AI題材支撐下，台股有望再挑戰新高。"
    },
    {
      "story_id": "2e2e450f-71e1-4249-a675-c62a029b615c",
      "news_title": "鄧愷威對決大谷翔平亮眼 控球問題仍待解",
      "short": "旅美投手鄧愷威近期在大聯盟表現搶眼，對戰道奇隊時主投3局送出6次三振，並兩度三振強棒大谷翔平，展現其潛力。然而，控球不穩導致他投出3次觸身球，並在比賽前半段提前退場，總教練對其穩定性表示擔憂。美媒預測鄧愷威可能在9月27日對陣洛磯隊的比賽中先發，這或將是他本季的最後一場登板。儘管鄧愷威坦言對決大谷感到興奮，但控球問題仍是其未來發展的關鍵課題，需要加強訓練以克服。"
    },
    {
      "story_id": "2a647587-068e-499c-88d9-10e0a9cb6502",
      "news_title": "公館圓環爭議延燒 蔣萬安強調安全 徐巧芯批反對者",
      "short": "台北市公館圓環拆除工程引發爭議，儘管已進行近一週，討論仍持續。市長蔣萬安表示，為提供更安全的十字路口，將努力縮短工期，並強調公館圓環是交通事故高發地點，該做的事就要堅持。國民黨立委徐巧芯則回擊網友塞車批評，認為其無法分辨塞車與等紅燈，並指責是為反對而反對。此工程自13日起展開，預計改善羅斯福路五段的交通安全問題，但短期內造成的塞車情況仍是討論焦點。"
    },
    {
      "story_id": "33e30f0a-e450-455e-b53d-3b22f92fcf13",
      "news_title": "強颱樺加沙逼近 陸警擴大 交通活動受影響",
      "short": "強烈颱風樺加沙持續增強並逼近台灣，中央氣象署預計於今晚（21日）發布陸上颱風警報。預計22日至23日將是影響最明顯的時期，東半部、南部及大台北地區將有豪雨等級以上降雨，恆春半島首當其衝，伴隨強風。海空運輸、國家公園及戶外活動皆受影響，多處航線停航，景點預警性休園。台電已部署搶修人力與機具，嚴陣以待。綠島蘭嶼將於22日停班停課，相關單位持續關注最新動態。"
    },
    {
      "story_id": "fe1c5b09-41b8-4719-84dc-651b5a0300ae",
      "news_title": "王毅訪印尋求關係緩和，邊界與台灣議題受關注",
      "short": "中國外交部長王毅於8月18日訪問印度，為印度總理莫迪訪中鋪路，並與印度外長蘇杰生及國安顧問多瓦爾就邊界問題、貿易及恢復直航等議題展開會談。儘管雙方強調應視對方為夥伴，共同推動關係改善，並同意以「3個相互」原則處理分歧，但邊界穩定仍是會談重點。期間，流亡藏人於中國大使館外抗議，引發關注。印度外交部重申對台灣的立場不變，並否認中方關於外長承認「台灣是中國一部分」的說法，強調與台灣的關係聚焦經濟、科技與文化。此行旨在修復因關稅壓力而緊張的關係，並在美印關係緊張下，促使印度尋求更多元化的外交佈局。"
    },
    {
      "story_id": "943178b6-d2d4-4a95-83d3-2b80bf24e801",
      "news_title": "台僑籲入聯 紐約曼哈頓盛大遊行",
      "short": "美東時間13日，紐約曼哈頓舉行「台灣入聯大遊行」，台僑團體、留學生及多位立法委員齊聚，向國際社會傳達台灣參與聯合國的必要性與貢獻能力。遊行隊伍行經百老匯大道、42街，終點至布萊恩公園，沿途展現台灣在防疫及科技領域的實力。此次活動適逢第80屆聯合國大會於9日開議，旨在爭取更多國際支持，強調台灣已準備好為全球事務做出貢獻。活動獲得駐紐約辦事處、吐瓦魯駐聯辦事處、貝里斯駐聯辦事處等機構聲援，展現台灣外交的努力與成果。"
    },
    {
      "story_id": "943178b6-d2d4-4a95-83d3-2b80bf24e802",
      "news_title": "友邦力挺台灣參與聯合國 荷蘭國會也表支持",
      "short": "九個台灣友邦駐聯合國代表聯名致函聯合國秘書長古特瑞斯，呼籲聯合國維持中立，不應配合中國政治打壓，並應尋求適當方式接納台灣參與。荷蘭眾議院亦以壓倒性票數通過動議案，支持台灣在聯合國體系中有意義參與。外交部長林部長投書《班谷日報》，駁斥中國對聯大第2758號決議的扭曲解釋，強調台灣對全球發展的貢獻。民航處邱處長投書印尼媒體，籲支持台灣參與ICAO。北美台商總會更在紐約時代廣場刊登廣告，提高國際關注。這些行動旨在對抗中國的政治打壓，爭取台灣應有的國際參與空間，以貢獻於永續發展目標。"
    },
    {
      "story_id": "6aae5022-cacd-4ab7-bf03-d4aafcb048c9",
      "news_title": "星際天體3I/Atlas引熱議：彗星或外星飛船？",
      "short": "星際天體「3I/亞特拉斯彗星」（3I/Atlas）正高速穿越太陽系，預計於2025年11月21日至12月5日抵達地球附近。NASA與歐洲太空總署（ESA）將其歸類為星際彗星，但哈佛大學教授勒布（Avi Loeb）提出大膽假設，認為其龐大體積與特殊軌跡，不能排除是外星飛船或母艦的可能性。儘管多數天文學家認為此說法缺乏足夠證據，並強調需要非凡證據支持非凡主張，但此事件仍引發科學界對其真實本質的廣泛關注與持續觀測。哈伯太空望遠鏡已捕捉到該天體迄今最清晰的影像，其大小與成分仍待進一步釐清。"
    },
    {
      "story_id": "65403cf9-e0d2-4e20-a414-77fd398dd917",
      "news_title": "台積電2奈米製程引領AI浪潮 蘋果搶先佈局",
      "short": "台積電2奈米製程預計於2025年底量產，售價高達3萬美元，較3奈米製程貴50%-66%。蘋果已預訂近半產能，將用於2026年iPhone 18系列的A20處理器，以提升效能與能耗。輝達亦與台積電合作搶攻2奈米AI晶片市場。台積電同時投入1.4奈米製程研發，預計2027年底試產，展現其先進製程領導地位。此外，美國撤銷對三星、SK海力士、英特爾在中國生產晶片的設備豁免，可能影響其在中國的營運及全球半導體供應鏈穩定性，但未提及台積電。"
    },
    {
      "story_id": "483da344-d55a-46d0-8e33-9fea93ec291b",
      "news_title": "佐佐木朗希3A復健亮眼 道奇考慮季後賽牛棚",
      "short": "旅美投手佐佐木朗希在右肩傷勢復健後，於美國職棒3A的復健賽中展現驚人實力，最快球速飆破161公里。道奇隊總教練羅伯茲透露，若佐佐木朗希能進入季後賽名單，將有望擔任牛棚終結者角色，為球隊補強戰力。儘管佐佐木朗希本人對中繼角色有所保留，認為自己更適合先發，但這次在3A的亮眼表現，無疑為他重返大聯盟鋪平道路，也為道奇隊在季後賽增添了新的變數與期待。他與即將退休的傳奇投手Kershaw共隊的經驗，也將是寶貴的資產。"
    },
    {
      "story_id": "55115780-f3e3-4009-a840-a9a4a038c69c",
      "news_title": "U15亞洲青少棒賽台南開打 中華隊晉級超級循環賽",
      "short": "2025年第12屆U15亞洲青少棒錦標賽於台南開打，中華隊在預賽中以27:0大勝巴基斯坦、18:0擊敗泰國，以2勝1敗戰績晉級超級循環賽。本次賽事為台灣睽違23年再度主辦，也是WBSC U15世界盃的資格賽。中華隊過往戰績輝煌，曾7度奪冠，本屆目標挑戰隊史第8冠。賽事將於8月17日至23日在台南亞太國際棒球訓練中心舉行，共有8支隊伍參賽。中華隊複賽將對戰菲律賓與日本，力拚進入冠軍賽。總教練邱耀宇肯定球隊表現，並將持續加強跑壘觀念。"
    },
    {
      "story_id": "cea09636-856e-4f75-9b96-d74f3c9adfa6",
      "news_title": "《角頭－鬥陣欸》盛大首映 黃鐙輝吐房貸壓力",
      "short": "電影《角頭－鬥陣欸》於西門町盛大舉辦首映會與粉絲見面會，主演群黃鐙輝、鄭人碩、高捷等人皆出席造勢。黃鐙輝坦言背負3000萬房貸，笑稱「輸給資本主義」，但將以幽默轉念面對。該片聚焦北館整頓與南北角頭衝突，探討兄弟情誼。王陽明、羅志祥等也現身力挺。電影預計8月21日全台上映，團隊期望延續票房佳績，目標挑戰3億台幣。演員們也藉由此次機會與粉絲熱情互動，並展開全台宣傳活動。"
    },
    {
      "story_id": "aed45a97-5131-4d75-8195-9f712e68b515",
      "news_title": "屈中恆遭質疑劣跡藝人 賴聲川護航活動中斷",
      "short": "台灣演員屈中恆近期在北京宣傳舞台劇《寶島一村》時，遭觀眾質疑其2006年吸毒往事，被稱「劣跡藝人」，導致現場氣氛尷尬，導演賴聲川嚴厲回應後提前結束活動。屈中恆透過經紀人表示，已從20年前的錯誤中改正，並珍惜現狀，專注工作。好友李興文發文聲援，強調屈中恆多年來的努力與公益付出，並表示將成為其堅強後盾。劇團「表演工作坊」表示正與中國方面處理此事。此事件引發網路熱議，凸顯藝人過往經歷對其事業的持續影響。"
    },
    {
      "story_id": "50d929e9-5c7a-4726-bc9e-8ff837b526e9",
      "news_title": "德州麻疹疫情結束，但全國風險仍存",
      "short": "德克薩斯州衛生部宣布，該州持續30多年來最嚴重的麻疹疫情已結束，共計1,356例確診，其中兒童佔三分之二以上，並造成兩名兒童死亡。儘管德州疫情告一段落，但美國全國麻疹病例數已超過去年同期，公共衛生專家對不斷下降的疫苗接種率表示擔憂，威脅著美國已實現的麻疹消除狀態。此疫情始於農村社區，疫苗接種率偏低。疾病控制與預防中心（CDC）持續關注全國疫情動態。"
    },
    {
      "story_id": "2874e2bd-2bed-4905-8ec7-fe41ebcc2d02",
      "news_title": "土星衝登場！9月21日迎最佳觀測時機",
      "short": "9月21日下午13時46分，土星將迎來「衝」的現象，屆時土星距離地球最近，亮度與視直徑達到最佳觀賞狀態。由於適逢新月，月光干擾極小，前後幾天都是使用小型望遠鏡觀賞壯觀土星環及土衛六泰坦的絕佳時機。土星衝每年約相隔378天，時間會比前一年晚約兩週。此次天文現象為公眾提供了難得的機會，得以透過簡易設備近距離一窺這顆氣態巨行星的奧秘，是天文愛好者不容錯過的觀測盛事。"
    },
    {
      "story_id": "3a9ced58-99b8-444c-94a9-693235597095",
      "news_title": "國民黨主席辯論會登場 兩岸論述與公平參選成焦點",
      "short": "國民黨主席改選前，首場電視辯論會於今日（20日）登場，參選人羅智強、鄭麗文、張亞中就兩岸關係、經濟發展等議題提出不同主張。張亞中主張恢復國統綱領並簽署和平備忘錄，羅智強強調「九二共識，一中各表」，鄭麗文則表示要在「九二共識」基礎上開創兩岸和平。辯論會期間，前彰化縣長卓伯源因未獲邀而到場抗議，質疑選舉公平性。此次辯論聚焦兩岸論述與未來發展策略，對國民黨的路線選擇及2028年總統大選佈局，將有重要影響。"
    },
    {
      "story_id": "fb35518d-7b65-4b38-9964-760317e30501",
      "news_title": "理財網紅靠ChatGPT 92美元買到萬元機票",
      "short": "美國理財網紅奧帕拉（Casper Opala）分享，透過向ChatGPT輸入七項指令，成功以92美元（約新台幣2762元）的價格，買到原價1050美元（約新台幣3.1萬元）的機票，省下近3萬元。此方法無需仰賴Skyscanner或Google航班等傳統比價網站，而是利用ChatGPT搜尋隱藏路線與替代機場資訊，以發掘廉價航空的潛在優惠。奧帕拉的經驗顯示，善用AI工具能為消費者帶來意想不到的節省，為機票搜尋開創新的可能性，預計下個月的旅遊將因此受惠。"
    },
    {
      "story_id": "a5c68117-95d9-4a65-93a8-1e42cebbe167",
      "news_title": "羽球金牌李洋接任運動部長 體育界寄予厚望",
      "short": "台灣羽球傳奇李洋即將接任首任運動部長，此舉被視為運動員走入體制的重要里程碑，預期將為台灣體育政策注入新活力。李洋作為兩屆奧運男子雙打金牌得主，其豐富的運動員經驗，有望推動體育改革並改善選手環境。巴黎奧運拳擊金牌得主林郁婷對此表示高度肯定與期待，認為李洋的領導力能為體育界帶來希望。此任命也讓人聯想到國際上運動員出身的體育官員，如辛巴威的Kirsty Coventry或哥倫比亞的María Isabel Urrutia，他們皆曾成功運用自身經驗推動體育發展，顯示運動員背景對體育治理的正面影響力。"
    },
    {
      "story_id": "fc79769f-5a66-4653-a7a9-cb2e88a56dc0",
      "news_title": "蔡國強始祖鳥喜馬拉雅煙火秀引環保爭議",
      "short": "藝術家蔡國強與戶外品牌始祖鳥在喜馬拉雅山脈舉辦的煙火秀「升龍」，因被指控破壞脆弱的高原生態而引發環保爭議。儘管雙方聲稱使用環保材料並承諾修復，但中國官媒與網友強烈批評其過度商業化及對自然的破壞。當地政府已成立調查組進行核查，蔡國強與始祖鳥亦發布道歉聲明，承諾配合環境影響評估與補救措施。此事件暴露了藝術與商業結合在環境保護上的潛在衝突，並引發對現行審批機制與環境責任的討論。"
    },
    {
      "story_id": "2874e2bd-2bed-4905-8ec7-fe41ebcc2d01",
      "news_title": "土星衝9月21日登場 臺北天文館邀您線上線下觀星",
      "short": "今年9月21日將迎來「土星衝」，屆時土星將最接近地球，是觀賞其壯麗光環的最佳時機。臺北天文館為此特別安排，將於9月20日及27日開放望遠鏡供民眾現場觀賞，並於9月21日晚間在YouTube進行直播，邀請大家一同欣賞土星及其獨特纖薄的光環。本次土星衝日，由於土星環傾角極小，將呈現近乎一條細線的罕見景象，提供絕佳的天文觀測機會。"
    },
    {
      "story_id": "fb35518d-7b65-4b38-9964-760317e30502",
      "news_title": "理財網紅揭密：ChatGPT 訂票省錢術",
      "short": "美國理財網紅 Casper Opala 近日分享利用 ChatGPT 訂購機票的省錢秘技。他透過七個特定指令，成功以 92 美元（約 718 港元）購得原價 1,050 美元的機票，大幅節省超過 7,000 港元。Opala 指出，ChatGPT 能發掘 Google 航班忽略的隱藏航班資訊，並建議結合分段購票及票價監測策略。此方法展示了 AI 在機票比價上的潛力，但 Opala 同時提醒使用者，AI 工具仍需謹慎使用並進行人工驗證，以確保交易準確無誤。"
    },
    {
      "story_id": "b4cafb64-057b-4804-a6c3-b5062f7a1e5e",
      "news_title": "Netflix九月強檔：《星期三2》、《今際之國3》領銜",
      "short": "Netflix公布九月強檔片單，備受期待的《今際之國的闖關者》第三季將於9月25日上線，主角有栖與宇佐木將再次被拆散，並面臨「火箭雨」等殘酷遊戲。同時，《星期三》第二季也將播出，溫絲校長將回歸，Lady Gaga也將客串。此外，九月片單還包含韓劇《妳和其餘的一切》、紀錄片《網戀詐騙復仇記》等多元內容，滿足不同觀眾的觀影需求。兩部熱門影集的新季預告均已曝光，預計將延續前季的精彩，並帶來更多驚喜。"
    },
    {
      "story_id": "ab6d26f3-6c02-44fd-bfcf-5808ee0bbe01",
      "news_title": "對抗通膨 專家籲提早規劃退休金與減債",
      "short": "通膨正嚴重侵蝕退休金，傳統儲蓄難保晚年生活品質。理財專家建議，應及早透過ETF等抗通膨工具、全球分散配置來打造資產，並強調紀律投資與克服非理性偏誤的重要性。以美國理財專家戴夫·拉姆齊為例，若從25歲起每月投資約3300元於成長型股票基金，年化報酬率12%，至65歲有望累積近4000萬元。然而，專家也警告，若無法擺脫債務習慣，即使累積巨額財富，晚年仍可能陷入財務困境。因此，除了積極投資，控制支出與及早減債更是保障財務自由的關鍵。專家提醒，退休金規劃需預估開銷、盤點政府給付，並計算理財缺口，以應對健康、長壽、投資及通膨等四大風險。"
    },
    {
      "story_id": "1ee8dfc3-06ae-4631-8879-4afccfeaeb20",
      "news_title": "徐國勇接民進黨秘書長 賴清德人事佈局引關注",
      "short": "民進黨宣布由前內政部長徐國勇接任黨秘書長，此人事案在內閣閣員爭議頻傳之際，被視為穩定政局的舉措。現任閣揆卓榮泰雖面臨壓力，但預計留任。徐國勇的任命，被解讀為總統賴清德對其從政經驗與溝通能力的肯定，旨在平衡黨內派系並強化黨務運作。此舉也引發外界對新北市長選舉提名及未來黨內鬥爭的關注。徐國勇過往經歷豐富，曾歷經美麗島事件，其接任秘書長被視為民進黨在當前政治局勢下尋求穩定與鬥爭力的策略佈局。"
    },
    {
      "story_id": "ab6d26f3-6c02-44fd-bfcf-5808ee0bbe02",
      "news_title": "理財專家：25歲起月投百美元 65歲有望百萬富翁",
      "short": "美國理財專家拉姆齊（Dave Ramsey）指出，若從25歲起每月投資100美元於成長型股票基金，至65歲時，透過複利效應，有望累積近3900萬台幣資產，實現財務自由。然而，拉姆齊也嚴厲警告，即使累積巨額財富，若無法擺脫債務纏身的習慣，晚年仍可能面臨財務困境。此觀點強調了長期投資與支出控制並重，是達成退休儲蓄目標的關鍵。此建議為美國民眾提供了具體的理財藍圖，也警示了債務管理的重要性，對追求財務自由者具有啟發意義。"
    },
    {
      "story_id": "97c3d6ec-5fef-4b05-a61d-19e0fa6fe48c",
      "news_title": "水手捕手羅利58轟創隊史紀錄，挑戰單季60轟",
      "short": "西雅圖水手隊捕手Cal Raleigh於9月22日擊出本季第58轟，不僅打破隊史紀錄，更超越傳奇球星小葛瑞菲的紀錄，成為水手隊史單季全壘打王。此轟也讓他持續挑戰MLB史上單季60轟紀錄，並在美聯MVP爭奪戰中，以些微差距領先洋基隊的Aaron Judge。Raleigh憑藉全壘打與打點雙領先，且身為捕手，其長打火力更顯價值。水手隊近期以7比3擊敗太空人隊，取得美聯西區冠軍關鍵勝利，晉級季後賽機率大增，Raleigh的表現是關鍵因素之一。"
    },
    {
      "story_id": "d5d11a12-6212-4111-a0ca-ccabd9d74315",
      "news_title": "總預算案排除軍警加薪 待釋憲結果後補發",
      "short": "行政院會通過115年度中央政府總預算案，總預算差短需舉債4千億元，國防預算創新高。然而，明年度總預算案未編列軍人待遇調整及警消退休金加給，行政院長卓榮泰表示，將待釋憲結果出爐後再發放，並可能回溯，以考量公務員間的公平與衡平性。此舉引發台南市長黃偉哲批評新版財劃法衝擊地方財政。總統賴清德強調預算案兼顧財政紀律與照顧人民，包含強化國防、社福、產業等五大重點，並呼籲加強溝通說明。"
    },
    {
      "story_id": "7de072f1-a182-4b7d-a650-0a51aa8690b2",
      "news_title": "高中現「共產黨」社團 陸委會籲理性思辨",
      "short": "台灣多所高中近期出現自稱「共產黨」的學生社團，包括建國中學的「建中共產黨」及「台灣校際共產聯合會」，據稱有39校參與。這些組織聲明與中國共產黨無關，旨在推動學生權利與傳播理念。校方與台北市教育局均表示，此類組織非學校正式社團，但在不違反法規且尊重言論自由前提下，不會干預。陸委會副主委梁文傑則呼籲年輕人深入了解共產黨歷史，認識其專制本質。此事件引發對校園言論自由界線及中共滲透疑慮的討論，學者呼籲加強民主價值宣導。"
    },
    {
      "story_id": "a85f0daf-f5d0-4a1e-ac4a-cf75bb945301",
      "news_title": "陳漢典、Lulu喜結連理 事業愛情雙豐收",
      "short": "藝人陳漢典與Lulu（黃路梓茵）宣布結婚，喜訊引發熱烈討論，許多人認為這是難得讓各界開心的消息。兩人從朋友變戀人，感情穩定，資深媒體人狄志為形容這是「最剛好的愛情」。婚訊曝光後，陳漢典事業運勢看漲，近期參與講座分享心得，網友紛紛稱讚Lulu「旺夫」，Lulu本人也甜蜜回應。此外，兩人也將一同參與由王偉忠監製的舞台劇《明星養老院》2.0演出，該劇將於11月8、9日在高雄文化中心登場。陳漢典先前在舞台劇彩排時，也曾因與王偉忠的互動引發笑聲。"
    },
    {
      "story_id": "12c2a9c7-a9db-4380-84ad-a9ef787fed02",
      "news_title": "華航攜手五桐號、Care Bears 打造療癒飛行體驗",
      "short": "為搶攻連續假期出國商機，中華航空與台灣手搖飲品牌「五桐號」及美國經典IP「Care Bears™愛心小熊」聯名，自9月底起推出「Rainbow Wonderland Party」主題活動。此次合作涵蓋全艙等、全航線，提供限定機上餐點、飲品及冰淇淋，並販售獨家周邊商品，旨在透過可愛療癒元素吸引年輕客群，提升品牌年輕化形象。此舉不僅活化了華航品牌，也為五桐號帶來新市場機會，預期達成雙贏營收。國籍航空訂位率已達8至9成，顯示旅遊市場競爭力恢復，日韓、北美等航線最受歡迎。"
    },
    {
      "story_id": "4826bff9-099f-4ae5-9b95-f104ed6108be",
      "news_title": "侯漢廷烏龍爆料郭智輝 坦承錯誤並致歉",
      "short": "台北市議員侯漢廷先前爆料經濟部長郭智輝在美國公布台灣關稅當晚參加宴會，事後遭郭智輝提告。侯漢廷今日坦承查證失誤，向郭智輝及社會大眾兩度鞠躬道歉，並表示將捐出政論節目通告所得作為補償。郭智輝肯定侯漢廷認錯態度，但強調不實指控已影響內閣團隊，全案仍由律師處理。台北榮總院長陳威明也證實，郭智輝當晚僅短暫停留約半小時，該聚會主要為醫界與產業界交流。"
    },
    {
      "story_id": "6d672cec-b04e-416c-b75c-1ece880eef18",
      "news_title": "成功嶺打靶意外 義務役男臉部重創送醫搶救",
      "short": "台中成功嶺營區今日下午發生一起打靶意外，一名18歲邵姓義務役新兵在進行步槍射擊訓練時，疑似因槍枝膛炸，導致左臉嚴重碎裂、腦部及左眼受損，目前仍在醫院搶救。陸軍第十軍團指揮部已證實事故發生，並通知家屬，同時成立專案小組調查事發原因。軍方強調將全力協助傷患的醫療照護與家屬關懷，並深入釐清事故責任歸屬。此事件凸顯國軍訓練安全與裝備檢查的重要性，相關單位正積極處理後續事宜。"
    },
    {
      "story_id": "2f49034e-5a1b-4d95-b106-418a8d2e5526",
      "news_title": "王義川控遭跟監爆政治操作 徐巧芯黃國昌駁斥",
      "short": "民進黨立委王義川指控遭凱思國際公司跟拍，並質疑照片影片流向國民黨立委徐巧芯，涉及黃國昌，稱是重大政治醜聞。檢方雖不起訴跟拍者，但王義川仍召開記者會點名相關人士。徐巧芯否認認識凱思國際，稱照片為民眾提供。民眾黨則反擊王義川先前利用手機訊號定位分析社運群眾的行為才是「真跟蹤」。此事件源於王義川被拍到闖紅燈後追查跟蹤者背景，進而引發雙方互相攻防，凸顯政治攻防中對個資與監控的爭議。"
    },
    {
      "story_id": "0e1dc09d-ad26-4c50-8b73-c4a224131eb8",
      "news_title": "道奇傳奇左投柯蕭宣布本季結束後退休",
      "short": "美國職棒洛杉磯道奇隊傳奇左投Clayton Kershaw（柯蕭）今日（19日）宣布，將在本季結束後高掛球鞋，結束他輝煌的18年大聯盟生涯。生涯222勝的Kershaw，幾乎篤定進入名人堂。他在受訪時特別感念台灣投手郭泓志如同大哥般的照顧與情誼，兩人曾是道奇隊培養出的頂級左投。與Kershaw共事多年的隊友Mookie Betts也表達了對他的感激與肯定。Kershaw在記者會上感性落淚，感謝妻子18年來的支持，並表示將帶著平靜與愛告別棒球人生，繼續為季後賽奮戰。"
    },
    {
      "story_id": "36ee1277-95e9-41b2-802d-ec133a436d01",
      "news_title": "蘋果啟動三年變革計畫，iPhone 17 Air與AI佈局搶先看",
      "short": "為重振創新形象，蘋果執行長庫克正推動一項為期三年的變革計畫。據悉，蘋果預計在明年秋季推出iPhone 17 Air，並在2026年秋季推出iPhone 18折疊機。此外，蘋果正秘密研發類似ChatGPT的「答案引擎」，並打造專用AI晶片與伺服器農場，展現其在AI領域的雄心。分析師郭明錤指出，蘋果此舉旨在應對AI發展挑戰，並可能在2027年以全玻璃手機「Glasswing」跳過iPhone 19命名。此計畫預計將為蘋果注入新動能，鞏固其市場領導地位。"
    },
    {
      "story_id": "4f5843fb-79e5-404b-85fb-0da725ccbb3d",
      "news_title": "墨西哥中部火車撞巴士 至少10死61傷",
      "short": "墨西哥中部阿特拉科穆爾科鎮於當地週一清晨發生一起嚴重的巴士與火車相撞事故，一輛雙層巴士在穿越平交道時，遭高速貨運列車撞擊，造成至少10人死亡、61人受傷。事故發生在工業區，現場畫面顯示巴士車頂被削走，車體嚴重變形。初步調查顯示，巴士疑似無視號誌強行穿越是主因，但也有目擊者指出當地軌道缺乏警示裝置。加拿大太平洋堪薩斯城墨西哥公司已證實事故並致哀。此事件再次凸顯墨西哥交通運輸的挑戰，相關單位已封鎖現場展開深入調查，巴士司機已被拘留。事故原因仍在進一步釐清中。"
    },
    {
      "story_id": "3fd7ab4f-5064-411f-b05b-984bbb7d6802",
      "news_title": "國民黨主席選戰白熱化 羅智強民調領先",
      "short": "國民黨主席選舉將於下月18日舉行，共有6位參選人。根據最新網路民調，羅智強以近40%支持度暫居領先，鄭麗文緊隨其後。羅智強近期在中台灣舉辦黨員座談會，尋求地方支持，並宣布將提告前聯電董事長曹興誠求償1000萬元，賠償金將捐給國民黨成立「告綠基金」。前立委邱毅分析選情，認為張亞中成為最大贏家，並預計此次選舉將是保守派與改革派的角力。前立委陳學聖則認為，朱立倫未競選連任展現個人改變，是為尋找合適接任人選。"
    },
    {
      "story_id": "d3f2f044-a684-4d74-94b1-dfd46ce1bde1",
      "news_title": "館長赴中發展受挫 帳號遭列「特殊份子」",
      "short": "台灣網紅「館長」陳之漢近期赴中國深圳發展受挫，不僅無法開設抖音、B站帳號及公司，更被中國政府列為「特殊份子」，原因疑與其過往直播中涉及敏感言論有關。館長透露兩次赴中直播已賠償400萬元，並表示未來將不再赴中。對此，陸委會副主委梁文傑回應，此情況與館長過往言論及形象有關。館長此行也體驗了微信刷掌支付，並對深圳科技發展讚譽有加，同時呼籲兩岸應互相包容、避免戰爭，並建議台灣開放陸客赴台。其言論引發網友熱議，有人認為是真性情，也有人質疑是為商業利益。"
    },
    {
      "story_id": "b040f610-1ea9-4e59-b480-0e6c30a425b9",
      "news_title": "中國青年失業率飆升至17.8% 經濟結構挑戰嚴峻",
      "short": "中國國家統計局公布，2024年7月全國城鎮16-24歲青年失業率飆升至17.8%，創11個月新高。此數據預計隨2025屆大學畢業生規模再創新高而持續攀升，加劇勞動力市場壓力。前Google高管Mo Gawdat預警，AI可能在2027年引發大規模失業潮。青年失業率創新高，同時中小銀行加速退出市場，反映中小企業面臨嚴峻困境，凸顯中國經濟結構性問題。整體城鎮調查失業率亦升至5.2%，顯示經濟壓力浮現，對實現全年增長目標構成挑戰。"
    },
    {
      "story_id": "9e180cc5-a83b-4620-ab45-0eb72fd9e3df",
      "news_title": "樂天桃猿應援團長阿杰失言風波再起，與台南Josh關係未解",
      "short": "樂天桃猿應援團長阿杰於近日主場比賽中，公開指責棒球YouTuber「台南Josh」為「臭俗辣」，並將球隊落後歸咎於他，引發軒然大波。阿杰事後雖立即道歉並邀請Josh同樂，但Josh僅以「謝謝邀請，不克前往」高EQ回應，婉拒了邀請。此事件非樂天桃猿與Josh首次發生公關摩擦，去年Josh也曾無故被禁止擔任開球嘉賓。此次失言風波不僅重創球團形象，也讓球迷對雙方關係修復感到悲觀，認為錯失了和解機會，事件持續延燒並引發廣泛討論。"
    },
    {
      "story_id": "faba8928-6191-4b56-84e0-75c9079315cd",
      "news_title": "郭智輝匯率言論引發關注 央行經濟部澄清",
      "short": "經濟部長郭智輝日前在立法院提及希望新台幣匯率維持在31元，引發外界對政府干預匯率的聯想。經濟部隨即澄清，此說法僅為反映業者期待，並非政策建議，重申匯率由市場供需決定，政府不會操縱匯率。中央銀行亦發布新聞稿說明，近期新台幣對美元匯率升幅與日圓、韓元差距並未如報導所稱達10個百分點，實際差距約2.33至2.87個百分點。央行強調，新台幣匯率主要由市場供需決定，必要時將維持市場秩序，並已成立任務小組協助產業因應匯率波動。此事件凸顯匯率穩定對台灣經濟的重要性，以及政府在市場機制下的謹慎態度。"
    },
    {
      "story_id": "6337e986-7a01-49d6-b257-58e548c38128",
      "news_title": "多國承認巴勒斯坦國 外交角力升溫",
      "short": "英國、加拿大、澳洲於9月21日宣布承認巴勒斯坦國，葡萄牙隨後跟進，累計151國。此舉旨在向以色列施壓，要求其停止加薩行動並結束西岸占領，但美國持續否決聯合國停火決議，效果仍不明朗。以色列總理內塔尼亞胡對此強烈譴責，誓言擴大屯墾區，哈瑪斯則視為權益勝利。巴勒斯坦自治政府將台灣列為「有意承認」國家，我外交部對此表達不尊重主權，並重申現階段無承認規劃，批評其將台灣納入中國地圖。此波外交承認行動引發國際社會廣泛討論與分歧，兩國方案前景受關注。"
    },
    {
      "story_id": "6798da9a-9d39-428a-a8a6-8652c73dbbc0",
      "news_title": "日本自民黨總裁選舉開跑 經濟與外交成焦點",
      "short": "日本自民黨總裁選舉將於10月4日舉行，共有小泉進次郎、高市早苗、茂木敏充、林芳正、小林鷹之五位候選人角逐。本次選舉聚焦經濟政策、外交安保、黨內改革及與在野黨合作，結果將影響自民黨的少數執政地位及下一任首相人選。其中，高市早苗因其親台、親美路線備受關注。候選人演說中亦將「外國人問題」列為重要議題，提出加強管理等主張。本次選舉辯論場次減少，引發黨內質疑。寬鬆財政政策為多數候選人共識，但貨幣政策看法分歧，可能影響金融市場。"
    },
    {
      "story_id": "67df0927-44a0-4d94-a260-edf31e964c01",
      "news_title": "台灣小將林陳·蒂飆破80英里 創小聯盟世界大賽紀錄",
      "short": "2025年小聯盟世界大賽於賓夕法尼亞州南威廉斯堡正如火如荼展開。年僅12歲的台灣投手林陳·蒂以其驚人球速成為全場矚目焦點，他連續投出超過每小時80英里（約128.7公里）的快速球，最高時速更飆達每小時82英里（約131.9公里）。\n\n在賽事方面，台灣隊在國際組賽事中表現出色，成功擊敗墨西哥隊晉級。同時，美國組的南達科他州與南卡羅來納州也順利闖入八強，賽況激烈。林陳·蒂的優異表現不僅為台灣隊注入強心針，也展現了台灣青少棒的潛力，為本次小聯盟世界大賽增添了國際亮點。"
    },
    {
      "story_id": "61d1548d-1b28-4ca0-b529-eaed681af88d",
      "news_title": "美搜查現代電池廠 475工人遭逮 韓公民逾300",
      "short": "美國移民及海關執法局（ICE）近日在喬治亞州現代汽車與LG新能源合資的電動車電池廠展開大規模移民執法行動，逮捕了475名工人，其中超過300名為韓國公民，指控他們非法居留或簽證問題。此為美國國土安全調查局歷來最大規模單一地點執法行動。事件引發韓國政府強烈關切，韓國外交部長趙顯將於美國時間9日與美國國務卿會面交涉。美國總統川普重申歡迎外企投資，但強調須遵守移民法規並優先僱用美國勞工。此事件凸顯美國汽車業面臨的移民執法挑戰，並可能影響美韓貿易關係。"
    },
    {
      "story_id": "adc9fbcf-9844-4267-8dd5-2e3cc6df0841",
      "news_title": "台中破獲千噸水肥下水道案 15人起訴",
      "short": "台中地檢署偵辦「黑水專案」，查獲兩家環保公司勾結下水道工程人員，將逾1000公噸水肥、油污非法排入台中市區下水道，造成嚴重環境污染。檢方依廢棄物清理法起訴蘇姓、吳姓主嫌等15人，並追回不法所得超過517萬元。查扣的9輛水肥車拍賣所得814萬元，已全數繳庫。此案由民眾陳情，經專案小組長期蒐證偵破，展現檢警環聯手打擊環保犯罪的決心，有效遏止不法業者破壞環境的行為。"
    },
    {
      "story_id": "b8568294-d2ee-4951-9829-be1bbdabf201",
      "news_title": "《女神異聞錄 3 Reload》Switch 2 免費體驗版釋出",
      "short": "SEGA 股份有限公司旗下 ATLUS 開發的《女神異聞錄 3 Reload》Nintendo Switch 2 免費體驗版現已推出。玩家可搶先體驗遊戲開頭至首次試煉的內容，且保存資料可繼承至製品版。此為 2006 年經典 RPG《女神異聞錄 3》的完全重製作品，繼承了《女神異聞錄 5》的優良設計，並在其他平台創下全球銷售佳績。體驗版的推出，讓更多玩家有機會在 2024 年感受這款備受好評的 RPG 魅力，並為即將到來的完整版上市預熱。"
    },
    {
      "story_id": "6fee3b09-f270-4871-9329-628434981702",
      "news_title": "《羊蹄山戰鬼》黃金限量版PS5登場 奇譚模式2026免費釋出",
      "short": "PlayStation宣布，《羊蹄山戰鬼》將於2025年10月2日推出黃金限量版PS5同捆組，設計靈感源自北海道羊蹄山與日本金繼工藝，象徵女主角「篤」的堅毅。同捆組包含遊戲、DualSense控制器及主機護蓋，並於9月4日開放預購。遊戲本身作為《對馬戰鬼》續作，玩家將扮演「篤」在17世紀初的蝦夷地復仇，並將於10月上市。此外，備受期待的免費DLC「奇譚模式」預計於2026年登場，為PS5平台帶來全新遊戲體驗與收藏價值。"
    },
    {
      "story_id": "2c40c3e4-5e6e-4365-bb2b-984e2c0f75e4",
      "news_title": "東園國小少棒奪冠 總統肯定棒球外交 蔣萬安籲世代傳承",
      "short": "台北市東園國小少棒隊在睽違29年後，勇奪2025威廉波特世界少棒錦標賽總冠軍，為台灣贏得殊榮。總統賴清德接見冠軍隊伍，肯定棒球跨越藩籬的價值，並鼓勵理事長辜仲諒以「棒球外交」推展國際交流。\n\n為慶祝此成就，台北市政府舉辦盛大凱旋遊行，從青年公園一路至台北大巨蛋，象徵世代傳承。遊行活動巧遇味全龍隊林智勝的引退賽，小將們將冠軍獎牌獻給市長蔣萬安，並與即將引退的傳奇球星林智勝會合，共同見證歷史性的一刻。此賽事也刷新中職觀眾紀錄，展現基層棒球的蓬勃發展與體育界的傳承精神。"
    },
    {
      "story_id": "36ee1277-95e9-41b2-802d-ec133a436d02",
      "news_title": "蘋果秋季發表會倒數 iPhone 17 系列重磅登場",
      "short": "蘋果公司將於台灣時間9月10日凌晨1點舉行秋季發表會，預計推出備受矚目的iPhone 17全系列新品。此次更新預計包含外觀大改、全系列下放120Hz螢幕更新率，以及全新的iPhone 17 Air機型。iPhone 17 Pro系列在外觀設計和相機模組上將有顯著變革，被視為自iPhone X以來最大改版。此外，新款AirPods Pro 3和Apple Watch Series 11也將一同亮相。發表會後，預計9月12日開放預購，最快19日正式上市銷售。此次發表會預計將為智慧型手機市場帶來新一波的競爭與革新。"
    },
    {
      "story_id": "b8568294-d2ee-4951-9829-be1bbdabf202",
      "news_title": "《女神異聞錄３ Reload》NS2 免費體驗版釋出，2025年迎來完整版",
      "short": "ATLUS 宣布，RPG 大作《女神異聞錄３ Reload》Nintendo Switch 2 版本免費體驗版現已發布。玩家可透過體驗版搶先感受遊戲初期內容，且保存資料可無縫繼承至正式版。此舉為即將於 2025 年 10 月 23 日發售的遊戲，提供玩家預覽機會。由世雅股份有限公司發行的《女神異聞錄３ Reload》先前已於其他平台推出，此次針對 NS2 平台推出體驗版，顯示其持續拓展遊戲觸及的策略。此免費體驗版無疑能吸引更多玩家關注，並為正式版的銷售預熱。"
    },
    {
      "story_id": "141507d2-7a48-4aad-a302-0aa00ab39102",
      "news_title": "蘋果iPhone 17系列迎「明亮」攝影與散熱升級",
      "short": "蘋果公司為即將推出的iPhone 17系列及iPhone Air引入名為「明亮」的全新攝影風格，旨在即時優化人像膚色，使其更自然透亮。此功能預計透過iOS 26更新擴展至iPhone 16系列。\n\n此外，iPhone 17 Pro系列將首次採用蒸汽均熱板技術，搭配導熱係數更高的鋁合金中框，顯著提升散熱效能。執行長Tim Cook雖強調此為蘋果獨家創新，但該技術在業界已有應用先例。這些升級預示著蘋果在影像處理與硬體散熱技術上的持續投入，旨在提供更佳的使用者體驗。"
    },
    {
      "story_id": "10968da0-2978-4187-8b89-ae42797fe401",
      "news_title": "骨質疏鬆成隱憂 醫籲40歲起加強保健",
      "short": "一位70歲孫媽媽因骨質疏鬆導致腰椎壓迫性骨折，術後隔天即明顯改善，醫師提醒40歲後應加強骨骼保健。骨質疏鬆是高齡社會的沉默殺手，尤其好發於60歲以上族群，常因髖部或脊椎骨折才被發現，髖部骨折死亡風險更高。為提升民眾意識，頭城鎮農會與羅東博愛醫院合作舉辦行動醫療講堂及骨密度檢測。專家呼籲，預防骨質疏鬆應從飲食、運動（如核心肌群訓練）著手，並建議特定族群定期接受骨密度檢查，以降低骨折風險，守護骨骼健康。"
    },
    {
      "story_id": "f1fc2efc-ee89-46a1-a5e3-dae1c49d22c3",
      "news_title": "孫藝真釜山影展談辛酸　曬產後腹肌展驚人毅力",
      "short": "韓國女星孫藝真近日現身釜山影展宣傳新片《徵人啟弒》，分享演藝生涯為維持身材的嚴格飲食控制與高強度健身，坦言青春幾乎獻給工作，但仍鼓勵大家努力終將迎來閃光時刻。她也回憶起與丈夫玄彬因定情作《愛的迫降》結緣的幸福時光，並稱該劇為人生代表作。孫藝真透露，夫妻倆在家中鮮少談論工作，但曾請玄彬幫忙對台詞，卻被對方故意亂演，展現平凡夫妻的甜蜜互動。此外，孫藝真產後復出為運動品牌拍攝廣告，展現驚人腹肌，再次證明其凍齡與體態維持的實力。電影《徵人啟弒》預計於10月9日在台上映。"
    },
    {
      "story_id": "19cce95d-5eb3-4bc1-b10d-a637eed80ed4",
      "news_title": "建中爆共產黨社團 陸委會籲勿輕信理想與現實差距",
      "short": "建國中學傳出有學生組織「台灣校際共產聯合會」，聲稱推動共產黨在建中執政，並已擴展至39間學校。陸委會副主委梁文傑對此表示，年輕人對共產主義的幻想正常，但應了解其走向專制獨裁的歷史，並提醒理論與現實差距甚大。建中校方則回應，該組織成員非在校生且已停止運作。台灣《人民團體法》雖不再禁止主張共產主義，但相關組織處理將由教育部及地方教育局介入。此事件引發外界對資金來源與組織網絡的擔憂，呼籲政府關注。"
    },
    {
      "story_id": "7630369f-cfc8-4b3b-9ded-2f92bc811902",
      "news_title": "AAA盛典首度移師高雄 IU朴寶劍領銜登場",
      "short": "亞洲明星盛典（AAA）今年首度移師台灣高雄，將於12月6日、7日在高雄國家體育場（高雄世運主場館）盛大舉行。此次盛會為AAA十週年慶典，預計將吸引眾多韓流巨星參與，是史上規模最大的AAA盛會。首波公布的出席卡司包括人氣韓星IU、朴寶劍，以及IVE成員張員瑛、2PM成員李俊昊等。IU與朴寶劍因合作戲劇人氣高漲，此次同台備受矚目。典禮與演唱會門票將分階段開賣，勢必引發全球粉絲搶票熱潮，為高雄帶來觀光與經濟效益。"
    },
    {
      "story_id": "b8209c6d-515b-45cb-aee1-2a4b9a7be802",
      "news_title": "《空洞騎士：絲綢之歌》預告爆紅，黃蜂女冒險引期待",
      "short": "備受矚目的遊戲《空洞騎士：絲綢之歌》即將於2025年9月4日正式推出。由Team Cherry開發的續作，將以人氣角色黃蜂女為主角，帶領玩家探索全新王國「Pharloom」。遊戲預告中，黃蜂女對一隻試圖親吻牠的蟲子賞巴掌的片段意外爆紅，引發玩家熱烈討論與二次創作，對遊戲劇情充滿好奇。此次新作在戰鬥系統與玩法深度上均有顯著進化，預計將延續前作的成功，為玩家帶來更豐富的冒險體驗。"
    },
    {
      "story_id": "b449d32b-35e1-49ff-a321-b6c0c4c1a002",
      "news_title": "SEGA與PlayStation限時優惠開跑 多款遊戲折扣登場",
      "short": "SEGA與PlayStation Store於八月下旬推出多項遊戲特賣活動，提供玩家限時折扣優惠。PlayStation Store的「各就各位 遊戲開始」活動自8月27日起至9月10日台灣/香港時間晚上10:59止，涵蓋多款精選遊戲。同時，SEGA亦在PlayStation Store、Nintendo eShop及Steam平台推出八月特惠，包括《Granblue Fantasy: Relink》最高享55%折扣，以及《人中之龍 8》、《暗喻幻想：ReFantazio》等PC遊戲，特賣活動將陸續於9月初結束。此次優惠活動為玩家提供了入手多款熱門遊戲的絕佳機會，有效刺激遊戲銷售。"
    },
    {
      "story_id": "7c91f98e-9c2b-4652-aea7-923d94f9fd01",
      "news_title": "《空之軌跡》重製版 9 月登場 經典 JRPG 現代化再臨",
      "short": "經典 JRPG《英雄傳說 空之軌跡 FC》的完全重製版《空之軌跡 the 1st》將於 2025 年 9 月 19 日推出繁體中文版，支援多平台。本作由 Falcom 開發，以現代 3D 技術重現利貝爾王國的經典劇情與角色，如艾絲蒂爾和約書亞。遊戲融合即時與回合制戰鬥系統，提供更具挑戰性的體驗。此次重製不僅保留了原作的豐富機制，更在視覺和劇情上進行了現代化升級，預計將吸引新舊玩家，延續軌跡系列的魅力。"
    },
    {
      "story_id": "459edd9f-9d90-42bc-a961-8911ea6f47bf",
      "news_title": "鴻海AI伺服器訂單強勁 8月營收創同期新高",
      "short": "鴻海公布8月營收達6,065億元，創同期新高，年增10.6%，主要受惠於AI伺服器機櫃出貨強勁。今年前八個月累計營收也達4.65兆元，創同期新高，年增16.6%。受惠於GB200、GB300高階AI伺服器機櫃大單，鴻海股價站上200元，市值有望突破千億美元。董事長劉揚偉積極推動事業發展並加碼高雄投資。展望第3季，鴻海預期營運將持續季增及年增，並看好AI伺服器營收今年將突破兆元。為應對全球局勢，鴻海也響應美國政府呼籲，擴大在美AI伺服器生產設施。"
    },
    {
      "story_id": "9106c3a2-ec0e-4f91-8eea-af3fe0551e02",
      "news_title": "台股震盪拉回 外資賣超157億 OpenAI傳攜手立訊精密",
      "short": "台股加權指數今日觸及歷史新高後震盪拉回，終場下跌190.99點，收在25578.37點。三大法人合計賣超114.52億元，其中外資賣超157.45億元，對台積電提款110億元，但買超台泥逾14萬張。投信已連續19日賣超，自營商則買超54.14億元。分析師指出，外資賣超不代表正式看空，台股若守住25500點仍屬強勢整理。另據報導，OpenAI已與蘋果供應商立訊精密達成協議，將共同生產其未來設備，顯示其在硬體製造領域的潛在擴張。"
    },
    {
      "story_id": "4582d2c5-2e4e-47be-b80f-5366f6896d01",
      "news_title": "利特坦承過往情路受阻 盼陪伴 SJ 台灣開唱",
      "short": "Super Junior隊長利特在節目中透露，出道20年來因私生飯困擾幾乎無私人生活，曾難以戀愛，如今42歲的他已放下不婚主義，認為有人陪伴也不錯。他預告將隨Super Junior於11月14、15、16日在台灣大巨蛋舉辦演唱會，與粉絲共創美好回憶。\n\n此外，第60屆金鐘獎實境節目獎入圍名單也於昨日（17日）公布，競爭激烈。其中，《來吧哪裡怕》集結了睽違15年的Lollipop棒棒堂成員，備受矚目。利特與SJ成員的演唱會及金鐘獎的入圍名單，都成為近期娛樂焦點，展現了藝人在事業與個人生活上的轉變與期盼。"
    },
    {
      "story_id": "1dbae655-d80b-4f38-ab76-06571a3dc101",
      "news_title": "央行信用管制衝擊 預售屋交易量縮、貸款承壓",
      "short": "近期預售屋市場傳出解約潮，尤其台中、桃園地區解約件數已達去年全年七成，引發市場擔憂。然而，內政部引用數據澄清，預售屋解約比例僅1.1%，並非「解約潮」，不動產經紀業家數亦持續增加。為保障購屋者權益，內政部預告修正「預售屋買賣定型化契約」，重點包括價金專款專用、契約載明信託專戶資訊，並提供信託權益說明書，以強化履約擔保，避免建商財務問題影響消費者。此舉旨在穩定市場信心，並優先保障首購、自住族群的購屋權益。"
    },
    {
      "story_id": "d07f4b41-6324-4983-bd19-a79db67ec301",
      "news_title": "精選遊戲優惠：PS5、Switch遊戲折扣與預訂",
      "short": "2020年8月17日，多款熱門遊戲迎來降價促銷，涵蓋PlayStation 5、Nintendo Switch及PC平台。優惠包括《P.B. 謊言》、《First Berserker: Khazan》及《Doom: 黑暗時代》等遊戲的折扣。此外，電影鋼書與書籍的預訂亦有優惠活動。此次促銷由Amazon、Best Buy等零售商提供，為玩家帶來了購買新遊戲和收藏品的絕佳機會。雖然文章未提及特定人物或機構的直接參與，但其優惠內容與PlayStation、Nintendo等遊戲大廠的產品緊密相關，反映了遊戲市場的活躍度。"
    },
    {
      "story_id": "4582d2c5-2e4e-47be-b80f-5366f6896d02",
      "news_title": "Super Junior利特創紀錄！《客家廚房》入圍金鐘獎",
      "short": "韓國男團Super Junior成員利特憑藉主持跨國實境節目《廚師的迫降：客家廚房》，成功入圍第60屆金鐘獎「實境節目主持人獎」及「實境節目獎」，創下韓國藝人角逐金鐘個人獎項的歷史紀錄。該節目不僅是台韓合作的亮點，更已登上「2025韓國國際廣播電視節目交易展」，展現其國際影響力。節目第二季預計於12月播出，有望延續首季的熱度與佳績。利特也鬆口談論婚姻觀，表示不排除未來結婚的可能性，此番言論引發粉絲熱烈討論與祝福。"
    },
    {
      "story_id": "dc974886-3506-42bd-aad8-7d33fa1fc8af",
      "news_title": "歐洲機場遭駭癱瘓 航班大亂 關鍵系統受損",
      "short": "歐洲多國主要機場上週末（9月20日）因航空交通系統遭駭客攻擊而陷入癱瘓，導致航班大亂、大批旅客滯留。攻擊鎖定雷神公司子公司柯林斯航太的「MUSE」登機系統，影響了包括倫敦希斯羅、柏林、布魯塞爾等機場的電子報到及行李處理系統。英國國家網絡安全中心與歐盟委員會已介入調查，預計混亂情況將持續數日。此次事件凸顯了關鍵基礎設施面臨的嚴峻網路安全挑戰，並可能影響全球航空運輸的穩定性。"
    },
    {
      "story_id": "1dbae655-d80b-4f38-ab76-06571a3dc102",
      "news_title": "房市急凍！預售屋解約潮湧現 中南部重災區",
      "short": "台灣房地產市場出現明顯降溫跡象，預售屋解約潮洶湧，尤以台中、桃園、高雄等中南部地區為重災區。新北市部分區域新成屋庫存量龐大，顯示市場供過於求的壓力。中央銀行祭出的限貸令持續發威，預計至年底前都不會鬆手，房市正式進入「急凍模式」。此現象反映了市場的修正，預計將影響至2025年上半年，購房者與建商皆面臨挑戰。"
    },
    {
      "story_id": "d5e569d4-5de9-4388-be0d-6b39d4126f71",
      "news_title": "新竹早餐店砸店案延燒 警處置不當遭究責",
      "short": "新竹一名李姓男子因借廁所遭拒，於16日清晨憤而砸毀一家早餐店並掌摑女店員。該男子被起底為台積電嘉義廠外包工人，事發後一度遭警方釋放引發爭議，甚至導致南門派出所Google評論區遭灌爆。新竹地檢署介入後，已將李男依傷害、毀損、恐嚇罪嫌拘提，並諭令10萬元交保，禁止其騷擾被害人。檢方同時成立專案小組調查警方執法狀況，強調將嚴懲暴力行為。此事件引發社會對暴力零容忍及警方執法標準的廣泛討論。"
    },
    {
      "story_id": "049922bf-32c4-4f93-bc3b-dbadb1684e37",
      "news_title": "總預算缺口4千億 國軍加薪案陷羅生門",
      "short": "行政院拍板115年度總預算案，因應新《財政收支劃分法》使地方統籌分配稅款增4165億元，中央財政將現4000億元舉債缺口。預算未納軍公教調薪3%、軍人待遇及警消退休條例支出，行政院長卓榮泰將就後兩案提釋憲。國民黨立委陳玉珍批評預算未編列軍人待遇調整及警消退休條例部分，要求修正。總統賴清德則表示，軍人加薪案若合憲將追補，違憲另尋照顧方式，並強調國防預算將增至GDP 5%，支持國防自主與武器更新。"
    },
    {
      "story_id": "0269719c-40cd-4c77-9699-3b90ea4c2e8f",
      "news_title": "館長赴中直播受阻返台 批陸委會言論並轉向政治",
      "short": "網紅「館長」陳之漢近期赴中國大陸參訪，卻因被視為「特殊份子」，導致抖音、B站帳號無法使用且無法從事商業活動，估計損失約400萬元。他表示此行是為促進兩岸交流，雖有損失但心甘情願，並受到中國網友熱情對待。返台後，館長因這次經驗，表達將投入政治活動，目標是支持柯文哲、保衛台灣及下架民進黨。陸委會副主委梁文傑曾對此表示館長「捧得還不夠努力」，引發館長不滿，認為是恐嚇，陸委會則澄清規範對象不包含民間人士。先前有投書指出，館長主張「台灣人變回中國人」是終止民進黨執政的關鍵。"
    },
    {
      "story_id": "174a6d14-71b3-4d89-8f89-cd740dd428c0",
      "news_title": "民眾黨擬修法刪羈押理由 檢方批扼殺司法正義",
      "short": "民眾黨團提案修訂《刑事訴訟法》，擬刪除「勾串共犯或證人」羈押事由，引發法務部、檢察官協會及律師團體強烈反彈。法務部與劍青檢改批評此舉是開法治倒車，將嚴重妨礙偵查、助長集團犯罪，尤其對詐欺、虐童、共諜等案件偵辦影響甚鉅。檢察官協會指出，此理由在實務上使用頻繁且逐年上升，對國家安全與社會治安至關重要。此修法時機與柯文哲案接近，引發外界質疑是否為個案修法，但民眾黨主席黃國昌則提議修法。此爭議凸顯我國在犯罪追訴與人權保障間的拉扯。"
    },
    {
      "story_id": "72ac4a3c-42ea-4a54-9244-4734b2060e29",
      "news_title": "棒球亞錦賽：中華隊14:0扣倒巴勒斯坦旗開得勝",
      "short": "2025年棒球亞錦賽於中國福建平潭開打，由業餘球員組成的中華隊在首戰以14比0、7局提前扣倒巴勒斯坦隊，旗開得勝。本場賽事看點十足，前中職義大犀牛洋投賈西亞擔任巴勒斯坦投手教練，而中華隊則由具備投打二刀實力的旅美投手林盛恩先發。林盛恩主投4局飆出10K無失分，搭配後援投手聯手完封對手，全隊敲出17安展現強大火力。此役不僅是中華隊在本屆賽事的首勝，也為接下來對陣韓國隊的賽事奠定信心。本屆亞錦賽同時也是2026年U-23世界盃棒球賽的亞洲區資格賽。"
    },
    {
      "story_id": "de24db14-5ffb-4525-b71e-db5dbe2e3ef2",
      "news_title": "羽球世錦賽：周天成逆轉晉級八強，惜敗安東森",
      "short": "台灣羽球一哥周天成在2025年世界羽球錦標賽男單賽事中，展現韌性。他在16強賽事中，以16比21、21比15、21比13逆轉擊敗日本選手西本拳太，生涯第六度闖入世錦賽8強，並終結對西本拳太的四連敗。然而，在8強賽中，周天成雖兩局都曾取得領先，最終仍以17比21、21比23惜敗於丹麥名將安東森，無緣晉級4強，中斷了爭奪獎牌的機會。此前，台灣選手林俊易已在32強賽意外落敗。周天成是本屆賽事台灣男單的唯一希望。"
    },
    {
      "story_id": "124f55b9-b6d8-4dfd-919e-1475de4da8bf",
      "news_title": "李宇翔創歷史！台灣花滑選手時隔近30年再闖冬奧",
      "short": "台灣18歲花式滑冰好手李宇翔在北京舉行的2026年米蘭冬季奧運資格賽中，以總分216.98分榮獲第五名，成功摘下奧運門票。此成就不僅刷新個人最佳紀錄，更寫下台灣滑冰運動的新頁，是繼1998年劉中達之後，近30年來首位獲得冬奧花滑資格的台灣選手。李宇翔的突破為台灣花滑注入強心針，也激勵著更多年輕選手追逐夢想。同時，中國選手張瑞陽也在同場賽事中獲得女子單人滑第五名，為中國隊鎖定一個冬奧席位。這次資格賽匯聚了來自世界各地的頂尖選手，選手們在國家體育館的冰面上奮力爭奪，展現了高超的競技水準。"
    },
    {
      "story_id": "e5be7040-625f-47f1-a50b-684c1b8820aa",
      "news_title": "中華職棒喬遷新辦公大樓 展現專業新氣象",
      "short": "中華職業棒球大聯盟於9月22日舉行喬遷儀式，正式啟用全新辦公大樓，象徵職棒發展邁入新篇章。新辦公室空間大幅擴增，以因應組織擴編與空間需求，並提升了員工座位數與裁判室容量。為推廣棒球文化，聯盟規劃於11月初開放包含展售空間的聯盟大廳，將陳列棒球文物。副總統蕭美琴、運動部部長李洋等貴賓皆出席，見證中華職棒邁向更穩定、專業與活力的運動基地，未來將與運動部攜手合作，持續提升台灣棒球運動產業。"
    },
    {
      "story_id": "c545cfed-448f-46cf-9011-4f1fad807401",
      "news_title": "iPhone 17 整合安卓優勢 恐難撼動安卓用戶",
      "short": "蘋果iPhone 17系列上市，搭載安卓用戶期待的120Hz螢幕、Type-C充電及提升續航力，引發是否能吸引安卓陣營用戶的討論。然而，PTT等社群平台網友普遍認為，考量到iPhone的高昂售價，以及安卓手機在中低階市場的主力地位，預計難以出現大規模的「跳船潮」。\n\n此次iPhone 17系列在功能上的更新，被視為蘋果試圖擴大市佔的策略。儘管部分功能迎合了安卓用戶的偏好，但手機市場的價格敏感度及品牌忠誠度，仍是影響消費者決定的關鍵因素。預計整體手機市場格局短期內難有顯著變動。"
    },
    {
      "story_id": "fb9a362d-bc34-4a2f-95c7-ed89bf492f01",
      "news_title": "趙露思與銀河酷娛合約糾紛，雙方協商中",
      "short": "藝人趙露思因與經理人公司銀河酷娛爆發合約糾紛，導致工作幾乎停頓，預計每月損失達千萬元人民幣。此糾紛亦嚴重影響銀河酷娛下半年的現金流，蒸發高達七成。雙方目前正就分成比例及合作模式展開談判，冀望能盡快達成協議，以化解僵局。此次事件不僅對趙露思的演藝事業造成衝擊，也對經理人公司的營運帶來嚴峻挑戰，預示著娛樂產業經紀合約問題的複雜性與潛在風險。"
    },
    {
      "story_id": "d9fed311-3ddf-4e48-91e7-dbf5074241c2",
      "news_title": "運動部9月9日掛牌 李洋傳任首任部長",
      "short": "行政院長卓榮泰宣布，運動部將於9月9日正式掛牌成立，旨在透過運動帶動觀光並發展運動產業。現任體育署長鄭世忠預計將接任次長一職。奧運羽球金牌得主李洋盛傳將出任首任部長，若成真，他將可領取部長薪資與終身國光獎金。政府預計在2026年編列史上最高體育預算，展現對運動發展的重視與投入。此舉預期將提升台灣國際賽事能見度，並全面照顧運動員權益。"
    },
    {
      "story_id": "1d6e9531-f705-4170-bbfc-cd187d3e0c80",
      "news_title": "越南老翁生前贈與家產 5年後全數蒸發",
      "short": "越南一名70歲老翁五年前將畢生積蓄約新台幣735萬元分給三位兒子，期望他們能安定生活。然而，僅僅五年後，三位兒子因揮霍、投資失敗及房地產崩盤，導致家產全數蒸發，老翁的退休金也捉襟見肘。老翁對此感到後悔，並勸誡其他父母應三思而後行，以免重蹈覆轍。此事件凸顯了生前贈與家產的風險，以及子女理財能力對家庭財富的影響，值得為人父母者深思。"
    },
    {
      "story_id": "cd0c75d6-432c-40be-a2c4-c928f82aca01",
      "news_title": "AI浪潮推升NAND股價 英偉達面臨反壟斷調查",
      "short": "摩根士丹利預計AI需求將推升頂級NAND股票。然而，英偉達因涉嫌違反反壟斷法，股價開市前下跌逾2%。NVIDIA Blackwell平台出貨及北美CSP業者擴大佈建，帶動Enterprise SSD需求顯著成長，SK Group營收季增最大。DDR4短缺與主控IC交期延長加劇供不應求，市場競爭將聚焦AI技術、中國業者崛起及供應鏈管理。此事件凸顯AI發展對半導體產業的龐大影響，同時也警示科技巨頭在市場擴張時需遵守法規。"
    },
    {
      "story_id": "1eecf9f0-d67f-4c48-9716-5717f471d002",
      "news_title": "台股創歷史新高 台積電領軍多頭趨勢不變",
      "short": "本周台股呈現狹幅震盪，上周小漲0.41%作收，周K線連4紅。儘管美股創新高，台股籌碼浮動，但專家認為有四大因素支撐盤勢，可能影響中秋變盤行情。台股22日午盤飆漲逾309點，創下25887.69點新高，專家認為多頭趨勢未變，但需留意市場過度樂觀等警訊。台積電股價站穩1295元天價，帶動台股收盤創下25880點新高，在寬鬆資金及聯準會降息預期下，多頭趨勢尚未結束，台積電將持續扮演推升大盤的關鍵角色。聯發科發表採用台積電3奈米製程新旗艦晶片，並計劃與台積電美國廠合作。分析師看好熱錢持續流入，點名CoWoS設備、探針卡、PA、被動元件及矽光子等族群後市可期。"
    },
    {
      "story_id": "435c8b09-8771-4a01-aa1a-bfb37f52617a",
      "news_title": "AI助攻台股多頭行情延續，惟需留意降息預期落空風險",
      "short": "凱基投顧與國泰投信預期，AI產業將持續帶動企業獲利成長，支撐台股多頭行情至2026年。儘管看好長期趨勢，但需留意AI股估值偏高及通膨升溫導致的降息預期落空等短期風險。市場預期聯準會降息，帶動全球股市上漲，台股受外資青睞，資金行情預計擴散至低基期個股。然而，聯準會的「管理式降息」及經濟數據放緩，可能使股市進入觀望及技術性修正階段。國泰投信建議採股債雙多策略，並看好台股在AI浪潮及產業優勢下持續創高，但需關注企業獲利能否支撐高本益比。"
    },
    {
      "story_id": "fb9a362d-bc34-4a2f-95c7-ed89bf492f02",
      "news_title": "趙露思合約糾紛後首露面 粉絲熱情擠爆活動",
      "short": "中國女星趙露思與經紀公司銀河酷娛的合約糾紛持續延燒。近日，趙露思在西安出席品牌代言活動，現場湧入大批粉絲，人潮過於熱情導致活動被迫提前喊卡。趙露思在活動後台感性落淚，感謝粉絲支持，顯示其高人氣。先前，因合約問題，趙露思原定的其他活動也被取消，與經紀公司的解約爭議仍未明朗，演藝工作一度停擺。此次公開露面雖受粉絲熱情迴響，但也凸顯了其與經紀公司間的緊張關係及其演藝事業面臨的不確定性。"
    },
    {
      "story_id": "38eceeef-c5fd-4552-96f5-34f540e6cf67",
      "news_title": "陳漢典、Lulu無預警宣布結婚 婚禮細節曝光",
      "short": "藝人Lulu（黃路梓茵）與陳漢典於11日無預警宣布結婚喜訊，震驚演藝圈並獲得廣泛祝福。據悉，兩人交往約一年，由友情昇華為愛情，並於日前低調調整婚戒尺寸。陳漢典透露婚禮預計明年初舉辦，風格將是歡樂但不走公主風，並證實將邀請吳宗憲擔任主婚人。此外，Lulu也將參演台視八點檔《戲說台灣》最新單元。陳漢典在品牌活動上首度公開露面，分享求婚細節，坦言過程「很乾」但充滿爆笑。小S等演藝圈好友也紛紛送上祝福。此消息一出，引發外界高度關注，兩人也將在金鐘獎合體現身。"
    },
    {
      "story_id": "13ab5b9d-8cd5-4a54-b80e-ed9207ff4382",
      "news_title": "阿努廷當選泰國總理 承諾四個月內重選",
      "short": "泰國國會下議院選出泰自豪黨黨魁阿努廷（Anutin Charnvirakul）為新任總理，結束了近期的政治動盪。阿努廷在泰王御准後正式就任，他承諾將在四個月內解散國會並舉行新的大選，同時啟動憲政改革。此次選舉標誌著前總理貝東丹（Paetongtarn Shinawatra）因違反道德規範遭解職後的政治轉折。前總理他信（Thaksin Shinawatra）則在總理選舉後突然離境，引發外界關注。新政府面臨經濟成長緩慢及邊界爭端等挑戰，其任期長度與改革成效將取決於能否順利啟動憲改程序。"
    },
    {
      "story_id": "aca19b7b-e0fe-4f79-b8f6-bf0a354eaa02",
      "news_title": "Switch 2開發挑戰重重，美國市場銷量亮眼",
      "short": "任天堂Switch 2開發進展面臨挑戰，開發者抱怨難以取得開發套件且現有套件存在延遲問題，影響遊戲移植品質。儘管如此，Switch 2在美國市場表現強勁，銷量已突破200萬台，超越前代並帶動了7月份硬體市場增長，成為領頭羊。此現象引發業界對任天堂開發支援策略的關注，同時Xbox憑藉跨平台策略在美國7月遊戲銷售榜上表現亮眼，佔據半數席位。"
    },
    {
      "story_id": "07e8a1ab-b528-4f69-a43e-a257e24f0dfb",
      "news_title": "多國承認巴勒斯坦國引發爭議 以色列強烈反彈",
      "short": "法國總統馬克宏在聯合國大會上正式承認巴勒斯坦國，此舉跟進英國、加拿大、澳洲及葡萄牙等國，使承認巴勒斯坦國的國家總數超過150國。此舉引發以色列強烈反彈，總理尼坦雅胡誓言反對，美國總統川普亦重申挺以色列立場。儘管此舉被視為政治宣示，但專家認為在持續占領下，實際影響力有限，恐難推動「兩國方案」。義大利米蘭爆發挺巴勒斯坦示威衝突，凸顯國際社會對此議題的分歧。"
    },
    {
      "story_id": "190a98cd-76cf-49cf-9acc-3be6da1c335e",
      "news_title": "台股震盪反彈 權值股牽動盤勢 AI族群續受矚目",
      "short": "台股今日（21日）在權值股帶動下強勢反彈，加權指數上漲336點，收復月線關卡。輝達創辦人黃仁勳快閃台灣，拜訪台積電並關注核能議題，為盤面增添話題。AI概念股，特別是AI眼鏡族群，表現亮眼，宏達電領漲，廣宇、華晶科漲停。同時，軍工概念股也因國防預算消息而走強。市場關注後續通膨數據、美國關稅政策及聯準會主席鮑爾的談話。儘管近期出現多重利空，但多頭格局未破，資金轉向中小型題材股，操作上仍需謹慎追價。"
    },
    {
      "story_id": "c545cfed-448f-46cf-9011-4f1fad807402",
      "news_title": "iPhone 17預購熱潮延燒 續航升級外殼待考",
      "short": "iPhone 17系列新機預購表現亮眼，俄羅斯市場買氣強勁，預購量年增66%，顯示消費者需求不受經濟放緩影響。YouTube頻道「Mrwhosetheboss」的測試指出，iPhone 17 Pro Max續航力達13小時，超越Galaxy S25 Ultra。蘋果因應標準版iPhone 17熱銷，已緊急通知組裝廠增產30%，因其下放了120Hz ProMotion及2400萬像素前鏡頭等旗艦功能。然而，上市後iPhone 17 Pro外殼被發現不耐刮，尤其鏡頭模組周圍易掉漆，但結構強度仍佳。台灣市場也出現換機潮，用戶反映新機在開啟網路時發熱問題改善，引發舊款iPhone用戶共鳴。"
    },
    {
      "story_id": "a43d3c8e-a11b-4ec7-a806-6c98f27b7501",
      "news_title": "台積電2奈米客戶名單出爐 蘋果新充電器引熱議",
      "short": "台積電最新公布的2奈米製程首批客戶名單，雖涵蓋多家廠商，但市場原先預期的「大咖」客戶並未出現在名單中，引發外界關注。另一方面，蘋果公司近期推出新款充電器，其充電速度表現成為果粉熱烈討論的焦點，尤其「新豆腐頭」的稱號引起廣泛討論。此事件顯示出半導體產業的製程演進與消費性電子產品的創新動態，兩者皆是市場關注的焦點。"
    },
    {
      "story_id": "80aaf2a2-e75c-4eda-9412-66b87fc6c5b0",
      "news_title": "歐洲蚊媒疾病創紀錄 氣候變遷加劇傳播",
      "short": "歐洲今年蚊媒疾病傳播創下新高，歐洲疾控中心（ECDC）警告，氣候變遷導致傳播季節延長且更嚴重，基孔肯雅熱和西尼羅河病毒的本地感染個案顯著增加。意大利尤其面臨嚴峻挑戰，成為西尼羅河病毒疫情最嚴重的國家。專家指出，這標誌著歐洲進入蚊媒疾病傳播更長、更廣泛的新階段，公共衛生部門呼籲加強監測與個人防護措施，以應對這日益嚴峻的「新常態」。"
    },
    {
      "story_id": "10968da0-2978-4187-8b89-ae42797fe402",
      "news_title": "骨質疏鬆不分老少 醫籲及早預防微創手術添新選擇",
      "short": "骨質疏鬆症威脅擴大，不僅年長者，糖尿病患也成高風險族群。臺北市立聯合醫院和平婦幼院區醫師羅逸帆提醒，應自40歲起重視骨骼保健，透過阻力訓練、補充鈣質維生素D、適量日曬，並定期檢查。一名70歲孫媽媽因骨質疏鬆引發腰椎壓迫性骨折，飽受背痛折磨一個月，術後隔天即感受明顯改善。醫師介紹，微創骨水泥灌注手術為頑固性背痛提供新選擇，顯示預防與及時治療對維持生活品質至關重要。"
    },
    {
      "story_id": "70f770e9-aba7-4754-adf6-55b77b8f7d02",
      "news_title": "NVIDIA攜手英特爾合作 鞏固半導體市場地位",
      "short": "NVIDIA宣布與英特爾（Intel）在資料中心及PC應用展開技術合作並進行投資，此舉預計對半導體市場產生重大影響。儘管此舉可能帶有支持美國政府英特爾計畫的政治意涵，聯發科表示將按計畫進行。近年來，英特爾面臨先進製程延宕、晶圓代工競爭力下滑，以及在AI領域落後等嚴峻挑戰，其在PC和伺服器晶片市場的領導地位也備受超微（AMD）及Arm架構的威脅。此次與NVIDIA的合作，顯示英特爾正積極尋求轉型與重塑其未來定位，以應對市場變化與競爭壓力。"
    },
    {
      "story_id": "344481bd-617e-4402-9226-56020cfc608e",
      "news_title": "輝達攜手OpenAI 斥資千億美元建AI基礎設施",
      "short": "美國股市再創歷史新高，輝達（NVIDIA）宣布與OpenAI達成戰略合作，將投資高達1000億美元，為OpenAI建置至少10吉瓦（GW）的AI基礎設施，以支持其下一代AI模型訓練與運行。此舉預計於2026年下半年啟動首批系統。此項巨額投資不僅鞏固輝達在AI領域的領導地位，也預示著AI產業的持續高速發展。分析師認為，此合作可能進一步擴大AI投資泡泡。同時，聯準會官員對降息的討論也持續牽動市場神經。"
    },
    {
      "story_id": "48fac8af-c886-47fc-962a-78c3475f346b",
      "news_title": "聯發科天璣9500領軍 AI手機競賽白熱化",
      "short": "聯發科發表採用台積電3奈米製程的新一代旗艦晶片天璣9500，強調強大的AI運算與影像處理能力，預計第四季起搭載此晶片的智慧手機陸續上市。vivo已宣布將於10月13日在上海發表搭載天璣9500的X300系列旗艦手機，並於11月在台灣開賣。此舉預計將加劇與高通在AI手機市場的競爭。聯發科也宣布將在台積電亞利桑那州廠投片，以提升市佔率並應對關稅風險，同時與台積電合作2奈米製程，目標2026年量產，顯示其對AI應用推動未來手機市場成長的樂觀預期。"
    },
    {
      "story_id": "b22837cb-851f-427c-a783-983242651953",
      "news_title": "EB病毒「接吻病」再掀警訊 恐致鼻咽癌長新冠",
      "short": "台東一名28歲女子確診EB病毒（接吻病），引發傳染性單核球增多症及罕見噬血症候群，經治療後改善。台東馬偕醫院許瀚仁醫師指出，逾九成民眾曾感染EB病毒，雖多數無症狀，但免疫力下降時可能再活化，引發傳染性單核球增多症、鼻咽癌、淋巴瘤，甚至與長新冠有關。醫師提醒，EB病毒主要經由唾液傳播，應注意個人衛生、提升免疫力，出現不明原因發燒、疲倦應及早就醫。目前治療以支持性療法為主，無特效藥。此事件凸顯EB病毒的潛在風險，呼籲民眾提高警覺。"
    },
    {
      "story_id": "a43d3c8e-a11b-4ec7-a806-6c98f27b7502",
      "news_title": "台積電2奈米製程客戶激增 AI浪潮推動股價創新高",
      "short": "台積電2奈米製程需求強勁，已吸引包括蘋果、輝達、超微及聯發科等15家客戶，預計2026年下半年量產，最快2027年有產品問世。其中，高效能運算（HPC）與AI領域佔比最大，有望成為台積電史上設計採用規模最大的節點。聯發科規劃於明年第四季在台積電亞利桑那廠投片其天璣9500旗艦5G晶片，並將部分2奈米製程轉移，以因應美國客戶需求及關稅挑戰。受此消息激勵，台積電股價再創歷史新高，市值突破33.58兆元，顯示AI產業對先進製程的強勁需求正持續推動公司營收與股價成長。"
    },
    {
      "story_id": "21c15d49-b4aa-48d6-ae3a-48673c03dfe6",
      "news_title": "新研究：低體重恐比肥胖更危險，BMI標準受挑戰",
      "short": "上週發表的一項大型研究，由Arhus大學醫院的Cigrid Bijarz Greevsolt等人主導，挑戰了傳統BMI的健康評估標準。研究發現，低體重對健康構成的風險，可能超過超重甚至中度肥胖，尤其影響被認為「胖但健康」的族群。這項發表於歐洲糖尿病研究協會（EASD）的發現，強調了脂肪分佈與代謝健康的重要性，而非僅依賴BMI數字。研究人員Jeans Meldguard Bruneun和Bhagwathula指出，此結果對全球健康指南和個人健康管理具有深遠意義，呼籲重新審視體重與健康風險的關聯性。"
    },
    {
      "story_id": "7fb6da7d-2546-41d0-be50-9f8bd9f25aeb",
      "news_title": "雙城論壇延期 陸委會駁斥阻撓說法",
      "short": "原訂9月舉行的台北上海雙城論壇，因台北市政府臨時撤回申請而宣布延期。陸委會對此表示意外與遺憾，並駁斥外界指控其阻撓論壇的說法，強調已依規定審查並同意赴陸申請，北市府撤回申請是其自行決定。此事件引發軍工股活躍，雷虎漲停、漢翔漲逾7%。同時，黃金價格創下新高，台股本益比逼近十年均值上緣，聯發科發表採用台積電3奈米製程的旗艦晶片，台積電股價也創下新高。台北市政府表示，延期是為了更周延的準備以確保論壇品質與效益，將待條件成熟後再公告確切日期。陸委會則表示未來將持續協助論壇順利推動。"
    },
    {
      "story_id": "a77cb9b7-35d1-49ab-89a3-e522c6c54f01",
      "news_title": "任天堂直面會揭曉寶可夢新作與瑪利歐合集",
      "short": "任天堂於近期舉辦的Nintendo Direct發表會上，公布了多款備受矚目的遊戲新作與重製版。其中，粉絲們引頸期盼的《寶可夢》系列迎來全新外傳遊戲的預告，預計將於九月發表，此消息與《寶可夢傳說 Z-A》無關，引發外界高度關注。此外，任天堂也宣布將推出《超級瑪利歐銀河 ＋ 超級瑪利歐銀河 ２》合集，支援Nintendo Switch，並預計於2025年10月2日發售，此合集不僅畫質升級，更將新增故事內容與原聲帶。此次發表會涵蓋了《瑪利歐》、《薩爾達無雙》、《勇者鬥惡龍》等眾多系列作品，為玩家們帶來豐富的遊戲饗宴。"
    },
    {
      "story_id": "a77cb9b7-35d1-49ab-89a3-e522c6c54f02",
      "news_title": "任天堂慶瑪利歐40載 2026年推銀河電影與Switch 2新作",
      "short": "為慶祝瑪利歐誕生40週年，任天堂宣布將推出改編自經典遊戲《超級瑪利歐銀河》的動畫電影，預計2026年4月上映，並發售複刻合集。同時，《超級瑪利歐兄弟 驚奇》將推出Nintendo Switch 2版本，並可能加入羅潔塔角色。此外，任天堂發表會還公布了《瑪利歐網球 狂熱》等新作，部分遊戲將於2026年陸續上市。這些計畫不僅為玩家帶來豐富的遊戲體驗，也展現了任天堂在跨媒體發展上的雄心。"
    },
    {
      "story_id": "99fa5898-3837-411a-b15a-f22f7d134298",
      "news_title": "CDC前主任指控遭解職 疫苗政策與科學完整性受質疑",
      "short": "美國疾病管制暨預防中心（CDC）前主任莫納雷斯（Susan Monarez）指控，因拒絕批准缺乏科學依據的兒童疫苗接種時程變更，以及拒絕無故開除資深科學家，遭衛生部長小羅勃甘迺迪（Robert F. Kennedy Jr.）解職。此事件引發外界對政府內部科學決策過程及科學完整性的嚴重擔憂，並已提交至參議院健康、教育、勞工及退休委員會進行聽證。ACIP近期首次修改兒童疫苗接種時程，建議延後新生兒B型肝炎疫苗接種至4歲，此舉可能影響特定族裔群體，並引發公共衛生專家的疑慮，質疑其決策動機與過程。"
    },
    {
      "story_id": "bf1c7c46-cb12-45d7-ac69-4cc5c9cc99af",
      "news_title": "國民黨主席選戰白熱化 郝龍斌、羅智強爭取支持",
      "short": "國民黨主席選舉白熱化，前副主席郝龍斌宣布參選並拜會黨內要角，日前與台中市長盧秀燕合體直播引發關注。據分析，台中藍營派系對黨主席選舉態度保守，關鍵在於地方派系。郝龍斌提出2026年九合一選舉提名原則「現任優先、民調決定」，並盼與民眾黨合作，避免郭台銘事件重演。現任立委羅智強亦積極爭取地方派系與民代支持，與盧秀燕合作，試圖在郝、鄭麗文夾擊中突圍。本次選舉被視為2028年總統大選前哨戰。郝龍斌若當選，將邀韓國瑜、盧秀燕、蔣萬安任黨務顧問，並支持停砍年金，承諾不選總統以促成在野合作。"
    },
    {
      "story_id": "79b57d7c-3552-49db-9351-9cb66928ec02",
      "news_title": "柯文哲涉侵占政治獻金案胞妹李文娟明日出庭作證",
      "short": "檢方指控，民眾黨前主席柯文哲涉嫌利用胞妹李文娟擔任關鍵經手人，透過木可公司及眾望基金會，於2022年至2023年間，挪用逾4133萬元政治獻金。款項挪用方式包括肖像權授權、販售募款商品及舉辦募款演唱會，並偽造發票掩飾。李文娟預計於明日在台北地院出庭作證，此案將進一步釐清帳務細節。事件涉及柯文哲競選總部、民眾黨及尼奧創意行銷公司等，其影響不僅在於釐清政治獻金流向，更關乎公眾對政治人物財務透明度的信任。"
    },
    {
      "story_id": "27194603-a1c6-4d2e-8738-bf46ed7d3b03",
      "news_title": "FFVII 重製版 2026 年登陸 Switch 2 與 Xbox Series X|S",
      "short": "SQUARE ENIX 宣布，備受期待的《Final Fantasy VII 重製版 Intergrade》將於 2026 年 1 月 22 日正式推出 Nintendo Switch 2 和 Xbox Series X|S 版本，標誌著該系列進一步朝多平台發展。此次擴展讓更多玩家有機會體驗完整的《Final Fantasy VII 重製版》系列故事。為降低新手入門門檻，新版本將引入「簡化進度功能」，包括始終滿 HP/MP、固定高傷害輸出及最大化道具數量，旨在讓玩家更輕鬆沉浸於遊戲劇情，同時保留了原有的挑戰性選項。此舉預計將擴大遊戲的玩家基礎，並延續《Final Fantasy VII》系列的影響力。"
    },
    {
      "story_id": "9252d872-f5be-4d1c-a241-06219c0a7502",
      "news_title": "飛機隱藏細菌陷阱：水源與接觸點成健康風險",
      "short": "微生物學家哈欽斯（Kevin Hutchings）指出，飛機上的洗手台水龍頭、門把等高頻接觸區域，其細菌含量可能比馬桶更高，甚至驗出大腸桿菌。為降低感染風險，專家強烈建議旅客避免飲用機上的茶水與咖啡，因其水源可能受污染。建議改用酒精乾洗手清潔，並消毒常接觸的表面。2017年起，相關研究陸續指出機艙衛生問題，提醒旅客採取防護措施，如選擇靠窗座位、開啟頭頂出風口，以確保旅途健康。"
    },
    {
      "story_id": "9191d5ce-fba3-47cd-9f7a-1322d6188dde",
      "news_title": "台中海洋館試營運 打造中部濱海觀光新亮點",
      "short": "台中首座海洋館歷經14年建設，於8月21日至9月25日試營運，以「從台中河川流向世界之海」為主題，打造六大首創展區，結合教育、保育與觀光功能，成為中部濱海觀光新亮點。館內設有企鵝、水母、鯊魚等特色展區，並採用開放式缸體設計。為便利遊客，台中市政府交通局規劃7條公車路線，並提供雙十公車優惠。然而，部分民眾對票價（如牛肉麵399元）及與其他展館的區別度表示疑慮。館方表示將持續蒐集意見並研議調整。此外，網傳免費入園優惠經查證為詐騙訊息，民眾應提高警覺。"
    },
    {
      "story_id": "c996c828-0a40-4169-99d9-450aca409f1a",
      "news_title": "鮑爾暗示降息引爆市場 股市黃金飆漲",
      "short": "美國聯準會主席鮑爾在全球央行年會上暗示可能降息，引爆市場樂觀情緒。此番言論主要基於對勞動市場下行風險增加及通膨可能為一次性衝擊的判斷。消息公布後，美股道瓊指數大漲超過850點，標普500和那斯達克指數同步上揚，黃金價格亦飆升，台指期夜盤大漲逾300點。然而，美元指數和美債殖利率則顯著下跌。市場高度關注鮑爾的演說，以尋求未來利率路徑的線索，但需留意潛在的市場波動。此外，川普政府可能祭出晶片關稅，亦為市場增添不確定性。"
    },
    {
      "story_id": "ed26de8a-20f5-4c2b-b75e-fd0f9a2b3401",
      "news_title": "GD權志龍2025重返台北大巨蛋 舉辦《Übermensch》安可場",
      "short": "韓國天王G-DRAGON（GD權志龍）確定於2025年11月1日至2日在台北大巨蛋舉辦《Übermensch》世界巡迴演唱會的安可場。繼今年7月在台北小巨蛋的三場演出全數完售後，GD再次選擇台灣作為其巡演的重要站點，顯示其在亞洲市場的超高人氣。此次演唱會將是GD首次登上台北大巨蛋，預計將再次掀起粉絲搶票熱潮。此外，GD的世界巡迴演唱會同名電影《G-DRAGON IN CINEMA [Übermensch]》也將於10月29日在全球上映，為粉絲帶來多重驚喜。演唱會的詳細票價及售票資訊將待後續公布。"
    },
    {
      "story_id": "caf86854-7a1e-4d82-9b0c-5dfaf5183062",
      "news_title": "柏林萬人示威聲援加薩 衝突引發德國內部分歧",
      "short": "德國柏林於週六爆發大規模示威，數萬至十萬民眾走上街頭，抗議以色列在加薩地帶的軍事行動，要求停止戰爭。部分集會訴求強烈，甚至出現指責以色列實施「種族滅絕」的言論，但也有反示威活動及對參與者反猶傾向的指控。儘管部分抗議活動大致和平，但警方仍有拘留行動，且有報導指出，部分抗議已不再尋求德國主流社會認同。此次事件凸顯了德國社會對加薩衝突的高度關注，以及對德國政府在此議題上立場的複雜觀感。此外，慕尼黑啤酒節因人潮過多一度關閉場地，引發部分遊客對安全措施的疑慮。"
    },
    {
      "story_id": "247012e7-d883-4de1-a00e-d98c25b1fa01",
      "news_title": "美收緊移民簽證審查 逾6千學生簽證遭撤銷",
      "short": "美國國務院近期加強簽證審查，已撤銷逾6000份國際學生簽證，並全面篩查逾5500萬名持證外籍人士記錄。此舉旨在識別逾期居留、犯罪或支持恐怖主義者，是特朗普政府收緊移民政策的一部分。新措施擴大社群媒體審查，引發對言論自由的擔憂，並預計導致今秋國際學生人數大幅減少。肯亞移民肯艾提因擔憂被驅逐，選擇自願遣返，凸顯政策對個人生活的衝擊。"
    },
    {
      "story_id": "386428a8-5177-4d9b-9b34-db353b129ea1",
      "news_title": "iPhone 17系列引爆搶購潮 儲存升級趨勢確立",
      "short": "{\n  \"title\": \"iPhone 17系列上市 儲存升級 中國熱銷\",\n  \"content\": \"蘋果iPhone 17系列及iPhone Air取消128GB，最低256GB起跳，預示手機儲存空間升級趨勢。新機於9月19日正式開賣，中華電信舉辦首賣活動，提供購物金及Hami Point抽獎。中國市場預售買氣熱烈，多家電商平台迅速售罄，蘋果已通知代工廠加\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\"
    },
    {
      "story_id": "90125f57-c9c2-4e84-9161-fcd86d180d8c",
      "news_title": "海巡署查獲逾7百公斤毒品 破獲跨國運毒集團",
      "short": "海巡署於9月13日及22日接獲情資，在台南貓鼻頭西南方海域，成功攔查一艘懸掛中華民國旗但未開啟識別系統的外籍漁船。該船企圖逃逸並衝撞海巡艦艇，經海巡人員英勇登船後，逮捕4名中國籍船員，並起獲總重逾718公斤的海洛因、大麻、甲基苯丙胺及硝甲西泮等新興毒品，市值估計超過15億元。初步調查顯示，該船為柬埔寨籍，疑為運毒母船。全案依違反毒品危害防制條例移送偵辦，市長黃偉哲肯定此緝毒成果，強調政府對反毒的重視。此案展現海巡署打擊毒品犯罪的決心與能力，有效遏止毒品流入市面。"
    },
    {
      "story_id": "5f274fe6-dd6b-491b-a956-45c805d6ba61",
      "news_title": "雙城論壇延期羅生門 藍綠互槓中央地方爭議",
      "short": "原訂9月25日舉行的台北—上海雙城論壇，台北市政府以「事緩則圓」為由宣布延期至年底，引發中央與地方、藍綠陣營的爭議。台北市政府歸因於合作備忘錄審查進度，但陸委會表示已初步共識，對延期感到意外，並澄清並未刁難。國民黨議員指控陸委會阻撓，陸委會副主委梁文傑則回應溝通無礙，對北市府臨時撤回申請感到遺憾。此事件凸顯兩岸政治互信的真空，專家分析可能導致兩岸關係進入「小冰點」。蔣萬安市長否認延期與王滬寧會面傳聞，強調是事務性考量。"
    },
    {
      "story_id": "cc319c50-d917-4a8d-a9f3-25d6adbd704a",
      "news_title": "SJ小分隊L.S.S.開球嗨翻大巨蛋 演唱會門票秒殺",
      "short": "韓國人氣天團Super Junior小分隊L.S.S.（利特、神童、崔始源）於9月21日擔任富邦悍將在台北大巨蛋的主場開球嘉賓，並在賽後帶來精彩演出，炒熱全場氣氛。成員們以幽默互動逗樂粉絲，利特更因開球太好笑談未能如願跳應援舞。此外，Super Junior全體預計於11月14日至16日在台北大巨蛋舉辦20週年巡演 \"Super Show 10\"，門票已全數售罄，顯示其在台的超高人氣與粉絲的熱烈支持。"
    },
    {
      "story_id": "a6114c54-8e76-4add-b629-8db61587edd1",
      "news_title": "《幻獸帕魯》1.0 正式版定於 2026 年上市，開發者沉迷《空洞騎士》",
      "short": "日本遊戲開發商 Pocketpair 宣布，旗下熱門遊戲《幻獸帕魯》（Palworld）的 1.0 正式版預計於 2026 年上市，將結束搶先體驗階段。開發團隊表示，今年將專注於遊戲優化與清理，並為冬季更新準備驚喜。總監 Bucky 近期因沉迷《空洞騎士：絲綢之歌》而導致更新消息沉寂，但預告將在 2025 東京電玩展公開更多《幻獸帕魯》的更新計畫。此外，Pocketpair 的另一款遊戲《不寐之境：女巫與魔咒》也將直接以 1.0 正式版推出。自搶先體驗以來，《幻獸帕魯》已吸引超過 3200 萬玩家，此次 1.0 版本預計帶來大量新內容與品質提升，顯示開發團隊對遊戲長遠發展的承諾。"
    },
    {
      "story_id": "1c455137-3a61-406a-a505-211bb20a61f2",
      "news_title": "許光漢《他年她日》釜山影展受矚目 與玉澤演互動熱絡",
      "short": "台灣演員許光漢攜主演電影《他年她日》入選釜山影展，並與韓國男星玉澤演在「Open Talk」活動上同台交流，吸引近四千名粉絲。兩人互讚帥氣，被譽為「初戀男神」。電影《他年她日》由許光漢與袁澧林主演，描述跨越時空的愛情故事，其中一場飛天翻滾吻戲拍攝耗時三天，展現演員的努力。該片監製張艾嘉的指導也備受肯定。此外，許光漢與袁澧林先前在南港舉辦電影預售票見面會，吸引上千粉絲，分享拍攝趣事與宣傳計畫，為電影上映暖身。"
    },
    {
      "story_id": "513b4ea5-c063-44f1-bd7d-4a683ac732e7",
      "news_title": "菲律賓棉蘭老島強震引發海嘯警報 台灣伸援手",
      "short": "菲律賓棉蘭老島於10日上午發生規模7.4強震，引發太平洋地區海嘯威脅警報。氣象署接獲太平洋海嘯警報中心通報後發布消息，並於中午確認解除威脅。此次強震已造成至少2人死亡，並導致學校停課、電力中斷及建築物受損，沿海地區曾緊急疏散民眾。菲律賓火山暨地震研究所預期未來一周可能出現餘震，並提醒該地區位於環太平洋地震帶，地震活動頻繁。此外，宿霧臺灣協會已發起賑災行動，捐贈物資予災民，展現人道關懷。"
    },
    {
      "story_id": "a28cc093-713d-431b-a31c-234ebcf6873c",
      "news_title": "川普強硬治安政策引發華府爭議",
      "short": "美國總統川普以應對暴力犯罪為由，調派逾1900名國民兵進駐華盛頓特區，並宣布進入公共安全緊急狀態，授權聯邦政府接管地方執法。儘管副總統范斯聲稱此舉有效降低犯罪，但華府官員與民眾普遍不滿，質疑犯罪數據，認為暴力事件已大幅減少。川普本人亦表示將與軍警一同巡邏，但其行動引發了至少500人被捕的抗議。此舉引發對聯邦政府過度干預地方事務及軍事化治安的擔憂，與此同時，FBI數據顯示華府犯罪率實則呈現下降趨勢，凸顯了事件的複雜性與爭議性。"
    },
    {
      "story_id": "9edc533e-f841-42eb-a119-01e33935e92a",
      "news_title": "德雷克海峽強震引發海嘯疑慮 太平洋威脅解除",
      "short": "台灣時間今（22）日上午10時16分，德雷克海峽發生規模7.5強震，一度引發太平洋海嘯威脅擔憂。太平洋海嘯警報中心（PTWC）與中央氣象署密切監測後，於上午11時18分確認解除威脅。美國地質調查所（USGS）亦報告此地震，震源深度約10公里。儘管智利曾發布海嘯建議，但因事發地點偏遠，無立即損失或傷亡通報。此次地震規模雖大，但因距離遙遠，確認不會影響台灣。"
    },
    {
      "story_id": "1eecf9f0-d67f-4c48-9716-5717f471d001",
      "news_title": "台股創高！台積電領軍 機器人產業迎新里程碑",
      "short": "台股今日（16日）在台積電秒填息、刷新天價的領軍下，加上聯發科等權值股走強，終場大漲272點，創下歷史新高。同時，達明機器人即將掛牌上市，象徵台灣機器人產業發展邁入新里程碑，並與全球機器人革命趨勢呼應。此外，科技大亨馬斯克增持特斯拉，也帶動相關台股概念股與ETF上漲，顯示半導體及機器人產業前景備受市場關注。"
    },
    {
      "story_id": "95eff5bf-fc4d-4d05-8b30-2a8ea7d28601",
      "news_title": "川普擬將Antifa列恐怖組織 引發言論自由爭議",
      "short": "美國總統川普宣布計劃將「反法西斯」（antifa）組織列為「主要恐怖組織」，此舉與保守派活動家柯克之死有關，但因美國法律缺乏將國內政治運動列為恐怖組織的先例，且可能侵害言論自由，引發廣泛疑慮與法律爭議。此聲明也凸顯了政府在打擊國內暴力行為與保障憲法權利之間的複雜平衡。儘管疑犯已被起訴，但其動機與關聯仍待釐清，政府如何執行此聲明，以及是否會影響其他政治運動，備受關注。"
    },
    {
      "story_id": "5c873161-3b8d-4e57-a678-f6f4b4453d29",
      "news_title": "強颱樺加沙襲擊金門海域，陸船越界捕魚引關注",
      "short": "強烈颱風「樺加沙」來襲，金門海域風浪惡劣，卻有超過10艘中國大陸漁船冒險越界至金門沿海約100公尺處非法捕撈。海巡署金馬澎分署雖於22日晚間派遣巡防艇嘗試驅離，但因海象惡劣一度受阻，改為岸際監控。期間，金門機場因側風影響，一班班機被迫重飛，長榮與立榮航空宣布暫停往返港澳航班，澳門機場也將於23日晚間起暫停運行。此外，金門海域滯留了近60艘商貨輪避風，以中國籍船舶居多。海巡署強調將持續維護海域權益，並在海象許可時驅離違規船隻。"
    },
    {
      "story_id": "fc8a6c25-92db-42fe-8c47-2a3dedf7f802",
      "news_title": "《爆破藝術 3》今日發售，機甲訂製大賽同步開跑",
      "short": "由 MercuryStudio 開發、PLAYISM 發行的究極機甲訂製動作遊戲《爆破藝術 3》（BREAK ARTS III）已於 9 月 19 日正式於 PC (Steam) 發售。遊戲主打機甲訂製與競技玩法，並提供多種模式。為慶祝發售，遊戲初期提供九折優惠，並同步舉辦機體訂製大賽，鼓勵玩家發揮創意設計機甲、景觀或截圖，獲獎作品將有機會展示於 Steam 商店頁面並獲得遊戲內獎勵。比賽時間為 9 月 19 日至 10 月 20 日，結果預計於 2025 年 11 月公布。此舉不僅推廣了遊戲的深度自訂性，也藉由社群互動提升了遊戲的曝光度與玩家參與感。"
    },
    {
      "story_id": "5a5709d3-b77e-480c-b9d7-00dd3e034801",
      "news_title": "張棋惠演唱會迎雙嘉賓 楊丞琳術後恢復良好",
      "short": "藝人張棋惠因演唱會上意外遭遇蟑螂，不僅獲得滅蟑代言，更將於11月29日在Corner Max舉辦出道25周年個人演唱會。她透露演唱會將有兩位重量級嘉賓，但「4 in Love」不會合體。\n\n此外，好友楊丞琳於8月底進行手術後，近期恢復狀況良好，已能下床活動。雖然手術細節未公開，但推測應在台灣進行，楊丞琳也因此減少公開露面專心休養。兩位藝人的近況都受到外界關注，張棋惠的演唱會更是令人期待。"
    },
    {
      "story_id": "b6a3da02-f11d-4897-832f-e57422718ebf",
      "news_title": "王毅南亞行促戰略夥伴關係 聚焦經濟與安全",
      "short": "中國外交部長王毅近期完成對巴基斯坦、印度及阿富汗的南亞訪問，此行聚焦於加強戰略夥伴關係與區域合作。在巴基斯坦，王毅與軍方及政界領袖會晤，強調中巴「全天候戰略合作伙伴」關係的堅定性，並同意加速推動中巴經濟走廊升級版建設，同時巴方重申將全力保障在巴中國人員及機構的安全。在阿富汗，王毅與塔利班官員討論礦產開發及「一帶一路」倡議，中國表達支持阿富汗穩定與安全合作的意願。此外，第六次中阿巴三方外長對話在喀布爾舉行，三方就政治、發展、安全領域合作交換意見，並強調共同打擊恐怖主義，旨在促進地區和平穩定與發展繁榮。"
    },
    {
      "story_id": "f7df607e-6df8-46e9-8abc-0a0d26eef103",
      "news_title": "任天堂《卡比飛天賽車》amiibo與直面會資訊公布",
      "short": "任天堂宣布，兩款支援Nintendo Switch 2的《星之卡比：飛天騎士》amiibo「卡比＆傳送之星」與「頭巾瓦豆魯迪＆翼之星」，將於2025年11月20日與遊戲軟體同步發售。這些amiibo可召喚可訓練角色，並具備等級與賽車繼承功能。此外，製作人櫻井政博將主持第二次《星之卡比：飛天騎士》直面會，進一步揭露遊戲詳情。此舉不僅擴展了卡比系列的可玩性，也透過amiibo的互動機制，深化了玩家與遊戲的連結，預計將吸引系列粉絲的熱烈關注。"
    },
    {
      "story_id": "40fb4280-0e9b-4391-a56e-2e29de91b801",
      "news_title": "字母哥領軍希臘闖歐錦賽四強，迎戰立陶宛",
      "short": "希臘隊在超級巨星字母哥（Giannis Antetokounmpo）的帶領下，於歐洲籃球錦標賽16強賽事中以84比79險勝以色列隊，成功晉級8強。字母哥全場攻下37分與10籃板，展現統治級表現。希臘隊下一輪將對陣立陶宛隊爭奪四強席位。這場勝利不僅是希臘隊的關鍵一步，也預示著歐錦賽可能迎來新舊世代的巔峰對決，為賽事增添更多看點。"
    },
    {
      "story_id": "6ca58bdb-ff0c-49ea-b0d7-02b0bd4a161b",
      "news_title": "熊本縣立大學設半導體學部 應對台積電人才需求",
      "short": "為因應台積電進駐熊本設廠帶動的半導體人才需求激增，熊本縣立大學宣布將於2027年4月新設「半導體學部」，預計每年招收60名學生，並配置16名教師，旨在培育具備跨領域能力的在地半導體專業人才。此舉與熊本大學先前設立的半導體相關學程相輔相成，共同強化了熊本地區的半導體人才培育能量。預計此舉將有助於緩解當地對半導體專業人才的迫切需求，並為日本半導體產業的長期發展奠定基礎。"
    },
    {
      "story_id": "92ae426c-766b-4493-b3ee-c465f64f2a01",
      "news_title": "特斯拉 Optimus V3 2026量產，人形機器人市場潛力驚人",
      "short": "特斯拉執行長馬斯克預告，具備人類靈活度的人形機器人Optimus V3將於2026年量產，目標五年內生產百萬台，預計佔特斯拉未來80%價值。此舉將帶動台灣協力廠如盟立、亞光等產業鏈發展。人形機器人產業正加速商業化，執行器技術創新為核心，預計到2050年，全球市場規模將達五萬億美元，超過十億台機器人投入使用，中國在商業訂單方面領先。此技術進展預示著產業即將迎來爆發式增長。"
    },
    {
      "story_id": "22cf71d1-05f8-436d-b8b4-35c5c1850a31",
      "news_title": "阿聯與輝達合作 成立中東首座AI科技中心",
      "short": "阿拉伯聯合大公國科技創新研究所（TII）與輝達（NVIDIA）宣布合作，在中東地區成立首座AI技術中心，聚焦開發新一代AI模型與機器人平台。該中心將整合輝達的先進AI技術、運算能力，特別是其最新的Thor邊緣GPU晶片，並結合TII的研究實力，以推動人形機器人、四足機器人及機械手臂等領域的研發。此舉不僅展現阿聯酋在全球AI領域的雄心，鞏固其領先地位，也藉此加速AI技術的全球發展，並滿足輝達的全球化布局需求。此合作預計將為AI與機器人技術的創新注入新動能。"
    },
    {
      "story_id": "f4315e2e-8433-4fa1-9260-505975fa0ebc",
      "news_title": "阿Ken金鐘入圍雙喜臨門 周董偕昆凌為母慶生",
      "short": "第60屆金鐘獎入圍名單公布，阿Ken以《X！又是星期一》入圍戲劇節目導演獎，並憑藉《同學來了》獲綜藝節目主持人獎提名，成為跨界亮點。日前，阿Ken在周杰倫為母親葉惠美舉辦的慶生會上，以幽默逗樂壽星，周杰倫大讚他是少數能逗樂媽媽的男人，並對阿Ken的入圍獻上祝福。同場的昆凌的穿著也引發懷孕猜測。安心亞也以《同學來了》入圍綜藝節目主持人獎，認為是最佳生日禮物。此次金鐘獎入圍名單也見證了跨界挑戰的趨勢，但部分熱門演員未能入圍也引發討論。"
    },
    {
      "story_id": "bf0fed7f-9f08-4787-8f32-fddc66b45802",
      "news_title": "台灣半導體擁抱AI浪潮 邁向全球創新樞紐",
      "short": "面對全球經貿挑戰，台灣機械公會積極引導機械產業轉型，透過技術創新與市場多元化，大力布局半導體供應鏈，尋求製造業新契機。 SEMICON Taiwan 2025 展覽聚焦AI時代科技創新與全球半導體變革，突顯台灣在全球供應鏈的關鍵角色。台積電子公司采鈺在矽光子等前瞻技術領域佈局，顯示台灣半導體產業正從製造基地轉型為全球創新平台。陶氏公司亦將展出先進有機矽膠技術，優化半導體封裝與散熱，推動永續發展。此舉不僅鞏固台灣半導體地位，更有助於應對地緣政治挑戰與技術瓶頸，開創AI發展新格局。"
    },
    {
      "story_id": "4590aed8-db80-44f5-9a51-414312b19f01",
      "news_title": "醜萌玩偶Labubu爆紅 質疑中國軟實力輸出",
      "short": "醜萌玩偶Labubu在全球爆紅，引發其是否能代表中國軟實力的討論。該玩偶形象源自北歐神話，與中國文化關聯不大，其成功被視為民間自發的文化力量，而非政府主導的軟實力輸出。此現象凸顯中國政府在推動國家形象塑造上，面對民間創造力與傳統文化結合的挑戰。自新冠疫情後，中國政府對軟實力的定義與推動策略持續轉變，但如何有效將民間的文化創造力轉化為國家軟實力，仍是習近平政府關注的議題。泡泡馬特等機構的商業成功，也為此提供了新的觀察視角。"
    },
    {
      "story_id": "c487aa6e-bc61-414b-a58d-1dd2ebd9747c",
      "news_title": "信邦人形機器人線束業務增長，2027年營收可期",
      "short": "信邦董事長王紹新預計，人形機器人線束業務將於2027年顯著貢獻營收。隨著苗栗廠擴產及綠能、半導體應用回溫，公司五大產品線預計2026年全面成長。為因應全球半導體需求，信邦將持續擴大產能，並已獲全球前五大設備業者認證，計畫在苗栗銅鑼科學園區設立新廠專責半導體線束與大型機櫃組裝。同時，為應對地緣政治與在地化生產需求，信邦正擴大美墨產能，並評估東南亞設廠可能性，展現其全球佈局策略以迎接未來營運成長。"
    },
    {
      "story_id": "25557d24-3c49-4011-88e4-522c784acb02",
      "news_title": "華晶科、中光電無人機與機器人業務雙成長",
      "short": "華晶科在無人機與機器人領域展現強勁動能，預計2026年第二季將出貨美國警用無人機，並已與美系客戶合作機器人業務，預期明年營收成長2-3成。中光電則因成功拿下國防部無人機標案，並在上週的航太國防展展出多款無人機，激勵股價漲停。中光電智能機器人規劃於2025年航太國防展展出多款無人機，展現其全域制空與國防偵察能力。兩家公司憑藉技術實力與量產經驗，積極拓展國內外軍用及商用市場，預計明年起營運將有顯著成長，並已規劃擴充產能應對未來需求。"
    },
    {
      "story_id": "cbda2f9b-3d4f-40c5-91a8-acb55229df01",
      "news_title": "Super Junior 20週年巡演「SUPER SHOW 10」將登台北大巨蛋",
      "short": "韓國人氣團體Super Junior為慶祝出道20週年，將於2025年11月15日及16日在台北大巨蛋舉辦「SUPER SHOW 10」世界巡迴演唱會，成為首組在此場館開唱的韓國男團。演唱會品牌影片已公開，展現成員們同心同德的精神。門票將於8月20日起陸續開放E.L.F.會員預購、CUBE卡友優先購，並於8月30日全面開賣，票價介於NT$2,880至NT$6,880。此次巡演不僅是團體的重要里程碑，也創下了在台北大巨蛋演出的新紀錄，預計將吸引眾多粉絲朝聖。"
    },
    {
      "story_id": "d6404c69-9af1-4075-a83a-6191d7eb0401",
      "news_title": "台灣機器人與無人機產業創新 打造AI研發重鎮",
      "short": "台南市攜手工研院推動機器人與無人機產業創新，聚焦沙崙科學城打造AI研發重鎮。會中展出福寶科技外骨骼機器人「FREE Walk」，成功協助脊椎損傷者重獲行動能力，市長黃偉哲試穿後肯定其對長者行動輔助的助益。工研院將在台南六甲成立「智慧機器人創新與應用研發中心」，整合「大南方」區域資源，強化台灣在無人機與機器人領域的自主研發實力，並與在地產業鏈結，預計至2030年，台灣無人機產業產值上看400億元。福寶科技的無感測器外骨骼穿戴機器人，也將用於帕金森氏症及癱瘓患者復健，並預計於2027年IPO。"
    },
    {
      "story_id": "d6404c69-9af1-4075-a83a-6191d7eb0402",
      "news_title": "工研院聚焦AI無人載具 僑務科技外交齊步走",
      "short": "工研院院士會議聚焦AI無人載具產業，提出聚焦關鍵技術、建立國家級創新生態系統、發展人才三大策略，目標壯大台灣AI無人載具生態系。同時，僑委會與駐外單位積極推動多項海外僑胞活動及台灣文化科技的國際展現，涵蓋印尼、泰緬寮、大洋洲、歐洲、非洲等地。外交部長林佳龍亦展開歐洲訪問行程，深化國際合作。這些多元的活動與策略，展現台灣在科技創新與國際連結上的努力與企圖心，預計將帶動產業轉型升級並提升國際能見度。"
    },
    {
      "story_id": "961b15f0-a6bf-4c67-999a-04c487e878c2",
      "news_title": "蘇打綠控前經紀人侵吞4.7億案 賠償金爭議未歇",
      "short": "蘇打綠樂團控告前經紀人林暐哲侵吞4.7億巡演獲利及版權費，一審判決林暐哲需賠償2355萬元，但林暐哲已上訴。此財務爭議及林暐哲過往的高壓管理，導致主唱青峰身心受創，出現失聲狀況，甚至萌生退休意念，並透露可能在2025年巡演後退休。青峰近期在金曲獎上因歌曲被使用引發不滿，但獲得蔡依林、韋禮安、S.H.E等藝人支持。此事件對蘇打綠成員造成嚴重心理創傷，但他們決定將賠償全數捐做公益。"
    },
    {
      "story_id": "8267ba39-8c17-4396-bee5-cc9685bbb486",
      "news_title": "台股重挫逾700點 台積電領跌 股權稀釋疑慮升溫",
      "short": "受美國商務部要求晶片業者以股權換取《晶片法》補助的傳聞影響，台股今（20日）重挫逾700點，終場收在23625點，台積電股價也下跌50元至1135元，成為盤勢主要拖累。此波下跌也摜破月線，台幣兌美元匯率亦貶至近三個月新低。先前看好年底前上漲空間的「台灣先生」谷月涵的看法引發討論。市場分析認為，台股近期頻創新高後出現回檔修正，三大法人同步賣超，顯示短線漲幅過大，進入消化賣壓階段。儘管面臨盤整壓力，但市場利空反應鈍化，預期後續資金輪動可能推升行情再創新高。"
    },
    {
      "story_id": "65f8a9d8-178d-4da3-a4e3-f6c4d9289e02",
      "news_title": "高市早苗執政聯盟生變 首相任命與預算案添變數",
      "short": "日本自民黨總裁高市早苗當選後，執政之路面臨嚴峻挑戰。與自民黨長達26年的執政盟友公明黨，因政治獻金規範分歧宣布退出聯合政府，並將在首相指名選舉中支持黨魁齊藤鐵夫，為高市早苗的首相之路增添變數。高市早苗若就任，將優先推動經濟對策與2025年度追加預算案，並考慮減稅措施。然而，公明黨的退出，使高市早苗的國會執政基礎更加不穩，未來需與其他在野黨合作，其穩定性備受考驗。同時，她也將面臨國際領袖的考驗及黨內潛在的挑戰。"
    },
    {
      "story_id": "e85c0d84-0c0f-45ae-90e0-4eada717ef01",
      "news_title": "全台劇烈天氣！合歡山冰雹 西半部豪雨 瘋狗浪預警升級",
      "short": "受冷心低壓影響，台灣昨日（23日）午後出現劇烈熱對流，合歡山及台中、南投山區降下冰雹，嘉義縣山區則有豪雨。氣象署與成功大學合作，利用AI技術預警瘋狗浪，以提升海岸安全，預計最快明天（21日）起逐步導入。此技術結合海象觀測與AI模型，能更精準預測瘋狗浪發生機率與影響範圍，對龍洞鼻頭角、北海岸、東北角等易發生區域至關重要。此舉有助於觀光署及民眾掌握海象資訊，降低潛在風險。"
    },
    {
      "story_id": "31b58692-f5ce-4b55-832e-efc95c8ed95f",
      "news_title": "馬查多榮獲2025年諾貝爾和平獎 川普失之交臂",
      "short": "2025年諾貝爾和平獎揭曉，由委內瑞拉反對派領袖馬查多摘下桂冠，表彰其推動民主的努力。美國總統川普雖積極爭取，但因政策與諾貝爾遺願精神相悖，且錯過提名截止日期，無緣獲獎。挪威諾貝爾委員會首次開放決策過程，強調堅守原則，儘管面臨外界壓力。此獎項肯定了委內瑞拉人民對民主的渴望，聯合國及歐盟均表祝賀。白宮批評委員會將政治置於和平之上，川普支持者亦表達不滿。馬查多的獲獎被視為對其和平倡議的肯定，並彰顯了評審的獨立性。"
    },
    {
      "story_id": "6c598795-caee-4b39-bf09-897a2c75f201",
      "news_title": "台灣高鐵迎N700ST新世代列車 2027年正式營運",
      "short": "台灣高鐵公司宣布將引進全新世代列車N700ST，預計於2026年抵台進行測試，並於2027年正式投入營運。這款新列車不僅延續經典外觀，更大幅升級內裝，並配備座椅充電設備，以提升旅客搭乘體驗。此次引進N700ST列車，象徵台灣高鐵在軌道運輸現代化上邁出重要一步，未來將為旅客提供更舒適、便捷的旅運服務。"
    },
    {
      "story_id": "ecd38cd9-427d-4f58-a1fa-b9004c35632b",
      "news_title": "美外交官涉隱瞞與中共女子戀情遭解僱",
      "short": "美國國務院證實，一名外交官因隱瞞與一名據信與中國共產黨有關聯的中國女子交往，違反規定遭解僱。此案為去年底公布相關禁令後，首位因觸犯禁令被開除的案例，凸顯美國對涉及國家安全的員工採取零容忍政策。此舉是依據川普總統簽署的行政命令第14211號進行的處分，顯示美國加強對駐華人員的管控，並對中國在美影響力進行進一步審視。此事件為美國政府防範中國間諜活動的具體行動之一。"
    },
    {
      "story_id": "b53787c8-bfee-48df-ad78-af3a8d0574fd",
      "news_title": "iPhone 17系列預購熱銷 摩根大通看好需求",
      "short": "蘋果新款iPhone 17系列自9月12日開放預購以來，市場反應熱烈，高階Pro系列尤其受歡迎，多款機型迅速售罄。新色「宇宙橙」人氣高漲，經典色系亦受青睞，整體銷售表現較前代顯著成長。摩根大通報告指出，iPhone 17系列交貨週期普遍優於前代，特別是iPhone 17 Air需求遠超預期，顯示蘋果產品競爭力依舊強勁。針對保護貼問題，3C達人Tim哥澄清，建議選用silicone膠保護貼，避免損壞手機原有的AF塗層。iPhone 17系列已於9月19日正式發售，預計將帶動一波換機潮。"
    },
    {
      "story_id": "376f28ae-e10d-4824-900d-cddabfd76e02",
      "news_title": "川普出席柯克告別式 槍擊案餘波引發關注",
      "short": "美國保守派倡議人士查理·柯克（Charlie Kirk）日前遇刺身亡，其告別式於10日在猶他谷大學舉行，吸引近10萬名年輕支持者，包括前總統川普、副總統范斯及多位政府高官出席。此案嫌疑人已被逮捕並面臨重罪指控。川普在告別式上擁抱柯克遺孀艾瑞卡（Erika Kirk）時的笑容引發社群熱議。此次盛會被視為保守派運動能量增長的展現，也引發對意識形態驅動暴力的新時代的討論。"
    },
    {
      "story_id": "73046c0a-306b-4a0d-bf28-2214bb4e6211",
      "news_title": "春秋航空涉「一中原則」爭議 澄清系統升級誤植",
      "short": "中國廉航春秋航空傳出將於2025年9月12日起，僅接受中華人民共和國簽發或認可的護照購買境外航班機票，引發台灣旅客購票爭議。春秋航空台灣代表丁彥俊出面澄清，表示為系統升級錯誤，並非拒認台灣護照，公司立場不站邊，已恢復正常。此政策主要影響在中國大陸的台灣民眾搭乘春秋航空前往海外的航班，但目前不影響兩岸航線。陸委會表示正在了解情況。此事件引發在陸台灣人對權益受損的擔憂，以及對未來航空公司是否跟進的觀察。"
    },
    {
      "story_id": "6b570628-e970-44fb-bbac-0f6285e64a87",
      "news_title": "無人機擾亂北歐機場 丹麥挪威聯手調查",
      "short": "上週五，丹麥哥本哈根機場與挪威奧斯陸機場因不明無人機侵入，一度被迫關閉，航班大受影響。丹麥警方已逮捕兩名涉嫌在挪威禁飛區操作無人機的外國公民，兩國將合作深入調查。此事件引發對俄羅斯可能涉入的擔憂，因近期歐洲多國領空曾遭俄羅斯無人機或戰機入侵。哥本哈根警察局與北約正密切關注事態發展，事件凸顯歐洲空域安全面臨的挑戰。"
    },
    {
      "story_id": "11d861a6-3ec7-4c95-a681-4f1eb7ee2102",
      "news_title": "CL0P駭客利用Oracle漏洞，逾百企業資料外洩",
      "short": "駭客組織CL0P利用Oracle E-Business Suite的零時差漏洞CVE-2025-61882，對全球企業發動大規模資料竊取攻擊，估計已有超過百家企業客戶受害，攻擊行動可能已持續三個月。此漏洞影響Oracle E-Business Suite 12.2.3至12.2.14版本，攻擊者可遠端執行程式碼並完全接管系統。Google與Mandiant均已發布警告，指出此事件顯示駭客組織聯盟化趨勢及零時差漏洞利用週期的縮短。此次攻擊規模龐大，顯示駭客投入大量資源並經過詳細規劃，對企業資安響起警鐘。"
    },
    {
      "story_id": "df7b30e4-4b9e-4755-9512-b3375cd2b303",
      "news_title": "戰地風雲 6 參展東京電玩展 2025，攜手 NØИSENSE 打造獨家聯名",
      "short": "Electronic Arts宣布《戰地風雲6》將於2025年東京電玩展（9月25日至28日）首次亮相，並與服飾品牌NØИSENSE展開獨家合作，推出聯名商品及贈獎活動。此次展覽將聚焦遊戲的新功能介紹、創作者舞台活動，並展示多樣化的多人模式與地圖，包括在埃及、直布羅陀和紐約等地的動態戰鬥場景。NØИSENSE聯名贈獎活動將於9月25日展開，中獎通知預計於10月10日發布。此次合作不僅為玩家帶來遊戲體驗的預覽，也結合時尚元素，擴展了遊戲IP的影響力，預計將吸引眾多玩家與潮流愛好者的關注。"
    },
    {
      "story_id": "603ecebf-fef3-42d5-b910-6e69499e1a03",
      "news_title": "外資狂掃台股創高 記憶體、AI題材領漲",
      "short": "上週台股在外資創紀錄的1,587.45億元買超推動下，指數大漲近千點並創歷史新高。受AI題材熱潮影響，台股吸引超過56億美元外資買盤，成為亞股吸金冠軍。外資今日持續買超270.03億元，累計連11買達2443億元，重點掃貨記憶體雙雄南亞科、華邦電，並重砸174億元買入台積電，助攻台股再創新高。儘管大盤上漲，投信卻呈現賣超，但觀察其買超標的，面板股友達因下半年需求回升及切入車廠供應鏈，獲得投信青睞。此趨勢與美國降息預期、科技巨頭AI合作及新款iPhone發表預期有關，預計將持續推升相關類股表現。"
    },
    {
      "story_id": "aa9eecca-577c-4e59-bd57-ca312383484c",
      "news_title": "《幻獸帕魯》2026年迎正式版，開發團隊專注優化",
      "short": "遊戲開發商Pocketpair於近日正式宣布，備受期待的生存製作遊戲《幻獸帕魯》1.0正式版將於2026年推出。在此之前，開發團隊將暫緩大型內容更新，轉而專注於修復遊戲中的「怪癖和卡頓」問題，並優化現有內容，以提升遊戲的穩定性與整體完善度，進一步完善玩家的遊戲體驗。PlayStation預計下週將釋出更多遊戲相關情報，玩家可拭目以待。"
    },
    {
      "story_id": "3e2a81e5-77c3-44a3-ad90-16c38955e101",
      "news_title": "Salesforce遭駭客入侵 恐近10億客戶資料外洩",
      "short": "英國雲端巨頭Salesforce傳出遭駭客組織「Scattered LAPSUS$ Hunters」入侵，聲稱竊取近10億筆客戶資料，其中包含可識別個人身分的資訊。此事件發生於今年6月，駭客利用語音釣魚手法入侵，英國警方曾因此逮捕4名嫌犯。儘管具體規模與影響仍待釐清，但此次攻擊可能波及Marks & Spencer、Co-op、Jaguar Land Rover等Salesforce客戶，引發對企業資料安全的嚴重擔憂。此事件凸顯了語音釣魚攻擊的潛在威脅，以及雲端服務供應商面臨的嚴峻挑戰。"
    },
    {
      "story_id": "326a490f-6e70-485e-be35-91c2fa86f551",
      "news_title": "OpenAI封鎖中國帳號，揭露AI濫用監控與攻擊風險",
      "short": "AI公司OpenAI近期封鎖多個疑似中國政府相關的ChatGPT帳號，因其企圖利用生成式AI開發大規模監控工具，違反國家安全政策。此舉凸顯AI技術在美中科技競爭下，面臨威權政權濫用以提升打壓效率的風險。OpenAI同時也發現駭客組織利用AI協作加速網路攻擊，以及俄語犯罪團體開發惡意軟體。事件引發用戶對模型透明度與付費權益的質疑，OpenAI回應稱部分付費請求曾透過安全路由測試，旨在處理高風險對話。此類濫用行為不僅威脅國家安全，也對全球網路治理提出嚴峻挑戰。"
    },
    {
      "story_id": "5c317063-9924-46d0-851d-caba41482702",
      "news_title": "《空之軌跡 the 1st》3D重製版上市 軌跡系列新篇章開啟",
      "short": "經典日式RPG《英雄傳說 6：空之軌跡》迎來3D重製，以《空之軌跡 the 1st》之名於9月19日在PS5、Switch及Steam平台登場。此次重製不僅畫面革新，更優化了劇情與戰鬥系統，為新玩家提供了絕佳的入坑時機。編輯實測20小時後，高度讚賞其作為系列入門的選擇。此外，遊戲中隱藏的彩蛋預告，暗示著續作《空之軌跡 SC》的重製版也在開發中，為廣大軌跡系列粉絲注入了新的期待。雲豹娛樂亦推出限定版「Bracer Box」，內含豐富特典，滿足收藏需求。"
    },
    {
      "story_id": "3cb4e034-dca3-4f76-b02f-beb16b48d9fb",
      "news_title": "阿布達比攜手輝達 打造中東AI機器人新紀元",
      "short": "阿拉伯聯合大公國的阿布達比科技創新研究院（TII）與輝達（NVIDIA）攜手，於今年五月宣布成立中東首座AI機器人聯合實驗室（NVAITC）。此舉旨在加速開發下一代AI模型與機器人平台，並將導入輝達的Thor晶片，以推進人形機器人、四足機器人及機械手臂的研究。此合作不僅鞏固阿聯在AI與機器人領域的領導地位，也是其推動AI發展計畫的重要一環，預期將為區域AI科技發展注入新動能。"
    },
    {
      "story_id": "ab85b45e-2c82-4fd8-8999-b844028a8102",
      "news_title": "惡靈古堡9：安魂曲 2026年登陸Switch 2 生存恐怖體驗再進化",
      "short": "卡普空（CAPCOM）宣布，備受期待的生存恐怖遊戲《惡靈古堡9：安魂曲》（Resident Evil Requiem）將於2026年2月27日正式上市，並同步推出Nintendo Switch 2版本，打破過往Switch版本延遲發售的慣例。本作故事聚焦女性FBI探員Grace Ashcroft，前往拉昆市調查一起與八年前生物災害事件相關的案件。遊戲將提供經典的生存恐怖體驗，並支援第一人稱與第三人稱視角切換。儘管Switch 2版本的解析度與畫質相較PC版有所調整，但仍力求呈現出色的遊戲氛圍。此外，《惡靈古堡7》與《惡靈古堡8》也將推出NS2版本，顯示卡普空對任天堂新主機的重視。"
    },
    {
      "story_id": "ae163d6e-05cf-4b8e-916b-c8ac350d5789",
      "news_title": "大谷翔平季後賽角色引熱議 道奇隊策略引關注",
      "short": "洛杉磯道奇隊總教練Dave Roberts表示，讓大谷翔平在季後賽以中繼投手身份登板並不現實，因其重視固定先發作息，儘管球隊內部仍在討論此可能性。大谷翔平本人則展現了願意在必要時守外野的態度。此前，大谷翔平在對陣費城人的比賽中達成生涯第50轟，並在隔日掃出本季第51轟，但例行賽投球局數限制在5局的決定引發球迷不解。道奇隊考慮讓大谷翔平在季後賽擔任後援投手，以加強牛棚戰力，此舉雖有爭議，但隊友力挺。MLB現行規定後援投手需先作為野手上場才具備打擊資格，這也為大谷翔平在季後賽的角色增添了變數。"
    },
    {
      "story_id": "9b2d0fcd-1845-4442-88b9-9e0c5d5a2e2c",
      "news_title": "全球遊戲平台遭DDoS攻擊 創紀錄流量癱瘓服務",
      "short": "10月7日，Steam、Riot Games、Epic Games Store等多個全球大型線上平台遭受史無前例的大規模DDoS攻擊，峰值流量高達29.69 Tbps，導致服務中斷。此次攻擊被認為與AISURU殭屍網絡有關，影響範圍涵蓋AWS、Cloudflare等雲端服務。為應對災情，Riot Games已暫停旗下遊戲的競技模式。此次事件不僅癱瘓了眾多玩家的連線，更凸顯了當前網絡安全防護的嚴峻挑戰，專家警告這可能預示著未來更多大規模網絡犯罪威脅的來臨。"
    },
    {
      "story_id": "fd0bfc38-73a8-45b6-8828-a561d5701f01",
      "news_title": "星際天體3I/亞特拉斯引發科學界爭論：彗星或外星飛船？",
      "short": "第三顆已知的太陽系星際訪客「3I/亞特拉斯彗星」正接近地球，預計於2025年11月21日至12月5日抵達地球附近。哈佛大學教授Avi Loeb提出其可能是外星飛船的假說，引發科學界廣泛關注與爭論。儘管NASA與ESA將其歸類為星際彗星，但Loeb認為需要更多調查以排除高等科技產物的可能性。目前多個太空望遠鏡正對其進行觀測。該天體預計在今年12月靠近地球，但距離遙遠，對地球無威脅。此次發現為研究系外天體和行星形成提供了獨特機會。"
    },
    {
      "story_id": "bed2f075-26a8-405c-9f51-1b3b9bfff502",
      "news_title": "庫明加續約陷僵局 勇士隊面臨雙重挑戰",
      "short": "金州勇士隊與前場大物喬納森·庫明加的續約談判陷入僵局，雙方在合約的球員選項與球隊選項上存在分歧。庫明加拒絕了帶有球隊選項的報價，尋求更多自主權，若談判破裂，他可能接受合格報價並在2026年夏天成為自由球員。此僵局影響勇士隊新賽季的備戰及補強計畫。同時，新加盟的巴特勒對此表示關切，並警告球隊可能面臨更衣室危機，重演熱火時期的問題。勇士隊需同時處理庫明加的續約與潛在的更衣室問題，以穩固球隊。"
    },
    {
      "story_id": "5e6562aa-1bd8-441c-9663-030185ed3828",
      "news_title": "影壇傳奇勞勃瑞福辭世 享壽89歲",
      "short": "美國傳奇影星、導演兼日舞影展創辦人勞勃瑞福（Robert Redford）於2025年9月16日在猶他州家中安詳辭世，享壽89歲。他從影超過60年，主演《虎豹小霸王》、《往日情懷》等無數經典，並以《老人與槍》作為息影之作，該片致敬了他傳奇的一生。勞勃瑞福不僅是備受尊敬的演員，更是推動獨立電影發展的關鍵人物，他創辦的日舞影展影響深遠。其離世標誌著一個輝煌時代的結束，但其留下的作品與對電影界的貢獻將永垂不朽。"
    },
    {
      "story_id": "1fed1687-0760-4e1e-8069-bcca98da9302",
      "news_title": "《沉默之丘f》製作人駁斥魂系標籤，強調動作恐怖本色",
      "short": "《沉默之丘f》製作人岡本基於Gamescom 2025上澄清，該遊戲是一款動作恐怖遊戲，而非魂系遊戲。他強調，遊戲中的體力槽和閃避等戰鬥機制源自經典《沉默之丘》系列，並非魂系獨創，此舉是為吸引年輕玩家並在系列中做出創新。遊戲設定於1960年代的日本鄉村，預計於9月25日發售，並已曝光部分遊戲地圖細節。Konami為迎合年輕玩家確實強化了戰鬥元素，但其核心仍是動作恐怖體驗。"
    },
    {
      "story_id": "d33c2e5d-603f-4ed7-baae-b8a4869a4201",
      "news_title": "輝達財報將公布 AI 市場焦點 供應鏈股價受矚",
      "short": "AI晶片龍頭輝達（NVIDIA）即將於美國時間8月27日公布2026會計年度第二季財報，市場高度關注其AI晶片需求前景及營收成長動能。多家華爾街機構已上調輝達目標價，預期其將受益於大型科技公司的資本支出增加。儘管面臨中國市場銷售疑慮及潛在的AI泡沫風險，分析師普遍看好輝達的穩健成長趨勢，預計其市值有望突破5兆美元。此次財報表現將是檢驗AI市場熱潮持續性的關鍵指標，並可能對A股市場的AI科技股，如創業板人工智能ETF（159381）等，產生顯著影響。"
    },
    {
      "story_id": "3aace241-0f29-4372-aaa8-4ca7dfab7701",
      "news_title": "達明機器人9月26日掛牌上市 AI協作機器人前景俏",
      "short": "AI協作機器人領導品牌達明機器人（113年度）將於9月26日正式掛牌上市，公開承銷價訂為238元。若以9月9日收盤價624元計算，投資人潛在獲利上看38.6萬元，市場高度關注。達明機器人憑藉其「腦、眼、手」三位一體產品策略，結合AI、視覺與機器人技術，並以「Smart、Simple、Safe」三大核心特點，在全球協作型機器人市場快速擴張的趨勢下，營運前景備受看好。該公司專注於智慧製造解決方案，預計將持續擴展在日本、歐洲及北美等地的業務版圖，為全球產業升級注入新動能。"
    },
    {
      "story_id": "583dbd6f-a0ce-4720-968d-fdf84141ba01",
      "news_title": "全智賢新劇台詞引發爭議 中國網友發起抵制",
      "short": "韓國女星全智賢因演出新劇「暴風圈」中的台詞，遭指控辱華，引發中國網友強烈不滿與抵制。部分與全智賢合作的國際品牌，如海藍之謎、伯爵錶等，已陸續將其代言廣告從中國平台移除。該劇在中國的網路評分也因此大幅下滑。此次事件再度引發外界對「限韓令」的關注，顯示兩地文化交流的敏感性。事件發生於近日，具體時間點仍在發酵中。"
    },
    {
      "story_id": "583dbd6f-a0ce-4720-968d-fdf84141ba02",
      "news_title": "全智賢新劇《暴風圈》引發辱華爭議 代言品牌急切割",
      "short": "韓國女演員全智賢主演的新劇《暴風圈》因劇中涉及中國的台詞和場景，引發中國網友強烈不滿，指控「辱華」並發起抵制。事件迅速發酵，導致其代言的國際品牌如LV、海藍之謎、伯爵紛紛下架相關廣告，顯示品牌在中國市場的謹慎態度。部分商業合作取消，經紀公司雖解釋與戲劇無關，但時間點巧合引發聯想。此事件不僅可能讓全智賢面臨巨額商業代言損失及違約金，也勾起了韓國媒體對「限韓令」陰影重現的擔憂，引發兩國網友對此爭議的不同觀點討論。"
    },
    {
      "story_id": "685ba1f7-0513-4245-8ca2-a2a02ab5382e",
      "news_title": "央行五度凍息 9月討論降息 新台幣匯率與關稅疑雲釐清",
      "short": "中央銀行總裁楊金龍於25日表示，央行連續第五次凍結利率，並預計在9月的理監事會議討論下半年是否降息的可能性。楊金龍強調，利率調整將以整體經濟成長率與物價為判斷標準，並非針對單一產業。對於新台幣匯率近期上漲，包括楊金龍、行政院長卓榮泰及副院長鄭麗君均同聲否認與台美關稅談判有關，指出台灣基本面優於日韓，匯率波動有其支撐。此決策牽動台灣經濟走向，市場高度關注後續貨幣政策動向。"
    },
    {
      "story_id": "67e3de4d-bc3a-4a39-a53f-f866150f5c02",
      "news_title": "鮑爾暗示降息引市場波動 專家憂經濟前景",
      "short": "美國聯準會主席鮑爾在傑克森洞年會的演說，市場解讀為釋出9月可能降息的鴿派訊號，激勵全球股市上揚，美股創高，台股期貨夜盤亦大漲。然而，專家提醒，鮑爾強調貨幣政策路徑並非預設，降息空間有限，且降息可能意味著經濟面臨挑戰，而非單純通膨降溫。國泰世華銀行預估今年將有兩碼降息，但實際步伐仍取決於即將公布的8月勞動市場及通膨數據，政策彈性保留。市場應審慎以對，理解降息背後的複雜脈絡，而非過度樂觀。"
    },
    {
      "story_id": "afedb7a3-7dbb-44fc-ad49-d74b806fcc02",
      "news_title": "太空人展望未來：AI與商業太空飛行重塑生活",
      "short": "太空人Thomas Henry “Tom\" Marshburn分享經驗，指出商業太空飛行、人工智慧（AI）與新醫療方法正重塑商業、領導力及生活。他強調人類與AI協作的潛力，並預期太空探索的進展，如在低軌的太空船與居住艙發展，將對地球醫療、科技及社會產生深遠影響。Marshburn曾參與STS-127任務及國際太空站（ISS）第34/35及第66/67號遠征隊，累積了337天的太空飛行經驗。此趨勢預示著太空科技的躍進將為人類社會帶來革命性變革。"
    },
    {
      "story_id": "f27f55b7-3476-4f58-908b-5504a958bdad",
      "news_title": "行動電源自燃頻傳 交通部籲選購認證產品",
      "short": "近期行動電源自燃事故頻傳，導致乘客受傷。交通部長陳世凱呼籲民眾選購具備經濟部標檢局認證的行動電源，並點名5款不符安全規範產品。消防員提醒「本體內建插頭」設計風險較高，並建議以大量冷水浸泡方式滅火。自2023年12月至今，已有多款行動電源因使用瑕疵鋰電池蕊或不符安全標準而引發起火事件，台灣高鐵與台鐵亦出現類似意外。目前共有7款行動電源，總數近5萬顆，因不符安全標準或廠商預防性召回。交通部與標檢局已要求召回Anker、亞果元素、IKEA與聯想等品牌產品，並加強搭乘交通工具的規定，例如中國國內線要求明顯容量標示，以保障公共安全。"
    },
    {
      "story_id": "e83576c7-fe1c-465b-bb25-70e722134b0e",
      "news_title": "台股創高 台積電領航 聯電迎急單潮",
      "short": "台股今日（23日）大漲292點，指數創下26172點新高，主要受台積電股價飆升至1325元天價的帶動。台積電9月股價單月上漲15.5%，市值大幅增加，對台股指數貢獻顯著。野村證券指出，聯電（2303）因客戶端庫存偏低，第四季起營運動能預期增強，並維持「買進」評等。市場關注台積電創天價後的後續表現，以及AI題材和聯準會降息對後市的影響，但需留意短線過熱風險。儘管聯發科等部分個股逆勢下跌，但整體市場表現樂觀，成交量放大。"
    },
    {
      "story_id": "6b16ca68-21fe-4b5e-b50c-23dbfe87c9ba",
      "news_title": "聯準會降息訊號激勵 台股飆漲重返24000點",
      "short": "美國聯準會主席鮑爾釋出降息訊號，激勵美股創歷史新高，並帶動台股25日開盤大漲逾344點，終場收漲512點，站上24277點，台幣兌美元也強升。主計總處上修2025年經濟成長率至4.45%。受惠於聯準會預計9月降息及輝達AI財報預期，台股有望延續動能。台積電、鴻海等權值股表現強勁，黃仁勳預告新產品亦為機器人概念股注入活水。儘管三大法人上週賣超，但AI產業前景延續至2026年，後市仍可期。美國政府澄清無意入股台積電的疑慮也為股價提供支撐。"
    },
    {
      "story_id": "6d687365-90d8-4ac7-9012-292ef4b0ad88",
      "news_title": "「賣水哥」周杰倫演唱會潛伏賣水事件引熱議",
      "short": "近日，一名40歲男子為在周杰倫演唱會上低價販售瓶裝水，提前10多小時翻牆潛入場館，成功躲避三重安檢，並以每瓶5元的價格吸引粉絲搶購，3小時內售出200多瓶。該男子被網友封為「賣水哥」，他曾多次出現在各大音樂節和演唱會，以其獨特的營銷策略和生存智慧引發熱議。專家分析其成功關鍵在於成本壓縮與情緒行銷，但此行為可能涉及違規。此事件也讓人聯想到類似的五月天演唱會情況，反映出粉絲對高價商品的反感及對創新營銷方式的關注。"
    },
    {
      "story_id": "ae57e41b-fbb3-4e19-8216-00827f6c6918",
      "news_title": "鄧愷威先發失利 響尾蛇卡洛爾締造生涯里程碑",
      "short": "旅美投手鄧愷威今日MLB先發對戰響尾蛇，主投4局送出5K，僅失1分非責失分，表現穩健，但後續牛棚失守，巨人隊最終以1比8不敵響尾蛇。儘管鄧愷威展現壓制力，包括三振響尾蛇球星卡洛爾，但球隊打線熄火僅敲2安，加上牛棚在第六局一口氣失掉6分，導致巨人隊吞下連敗，加劇爭取國聯外卡席位的難度。卡洛爾則達成生涯首次30支二壘安打、15支三壘安打、30支全壘打的里程碑。"
    },
    {
      "story_id": "d0583366-b81c-4b8a-9d7c-f4337e1b11c8",
      "news_title": "國防展聚焦無人載具與尖端科技 展現台灣自主防衛實力",
      "short": "2024年台北國際航太暨國防工業展將於18日登場，展出M1A2T戰車、海馬士火箭等51項新裝備，並聚焦無人載具與軍民通用科技。中科院與雷虎科技將聯合展示多型無人載具，整合作戰光學與彈藥系統。中科院更將公開「強弓一型」反飛彈系統，攔截高度可達70公里，展現國防自主實力。此外，中科院與美商合作的「勁蜂3型」攻擊無人機，採3D列印與垂直起降技術，預計2025年展出。全訊科技也將高功率放大器技術導入國防與太空通訊，推動國防科技產業化。"
    },
    {
      "story_id": "b91b21f5-1632-4e7f-b868-3e54dfa48802",
      "news_title": "台積電2奈米製程排除中國設備 強化供應鏈韌性",
      "short": "為規避美國潛在法規限制，台積電在其最先進的2奈米製程中，決定全面排除中國製半導體設備，並加強全球供應鏈的多元化與韌性。此舉涉及在新竹、高雄及美國亞利桑那州的產能布局，並審查材料與化學品供應商，以降低對中國供應的依賴，確保符合美國補助或稅收優惠規定。台積電加速美國亞利桑那州廠建置，同時衝刺台灣2奈米先進製程布局。專家劉佩真提醒關注技術外洩風險。此舉旨在強化供應鏈韌性，維持在中國市場的合規營運，並凸顯地緣政治對半導體產業的深遠影響。"
    },
    {
      "story_id": "7cc78889-5a4a-4920-b9fd-817097379d02",
      "news_title": "日股受美科技股拖累下跌 銀行與汽車股領漲",
      "short": "日本股市20日遭遇重挫，受美國科技股下跌影響，日經225指數下跌657.74點，失守4.3萬點關卡，東證股價指數(TOPIX)亦連兩日走跌。儘管如此，市場成交額仍維持活絡。此前，美國確認日本享有關稅豁免，加上汽車關稅調降承諾，曾激勵日股創下歷史新高，吸引外資大量買入，因其本益比仍具吸引力且今年漲幅落後。周五，銀行股受惠於收益率上升及汽車股受日圓疲軟提振而收高。投資者正密切關注美聯儲主席鮑威爾的講話，以尋找美國政策方向線索。"
    },
    {
      "story_id": "8bfca871-f436-43b4-8c8f-4d0f8c14da0a",
      "news_title": "聯發科天璣9500登場 AI晶片戰迎變數",
      "short": "聯發科發表採用台積電3奈米製程的旗艦行動晶片天璣9500，大幅提升AI運算效能，預計今年第四季問世。然而，輝達與英特爾的合作傳聞，加上台積電漲價、手機SoC競爭加劇及Google ASIC專案遞延等因素，已導致美系外資陸續下修聯發科投資評等至「中立」，目標價也遭調降。法人預期聯發科在AI手機及AIPC市場將面臨挑戰，2026年毛利率預估下修至46%，顯示市場對聯發科後市看法趨於保守。聯發科規劃2026年量產2奈米製程產品，並看好AI手機一年內成為標配。"
    },
    {
      "story_id": "5cbc005f-7e14-4fd1-8ab3-2f7494ef28c7",
      "news_title": "歐洲叫車巨頭Bolt登台 搶攻台灣市場",
      "short": "歐洲叫車領導品牌Bolt於23日正式登陸台灣市場，作為其開拓東亞的首站，旨在為台灣交通生態系帶來更多元、具競爭力的選擇。Bolt已與在地幸福、耐斯、Hi Taxi等三家車隊合作，並強調其智慧派單系統、進階安全功能及在地化經營策略。此舉預計將加劇台灣叫車市場的競爭，並可能促使服務品質與安全性的提升。Bolt祭出新用戶單趟車資3折優惠，期望透過科技優化駕駛與乘客體驗，補足台灣轉變中的交通需求。"
    },
    {
      "story_id": "63fd55bd-8329-499e-b623-91ad623ad4c8",
      "news_title": "阿茲海默症防治新進展：中西醫結合與AI助攻",
      "short": "面對全球失智症危機，中西醫結合為阿茲海默症（俗稱「腦海中的橡皮擦」）的預防與治療開闢新徑。臺大醫院團隊利用AI發展「腦年齡」評估法，旨在更早評估大腦健康。研究證實，中醫藥的「治未病」理念與個體辨證方法，有望輔助現代醫學。高風險因子如糖尿病、高血壓等可控，健康生活習慣是關鍵。中國科大附一院等機構正透過義診與專科聯盟，提升公眾認知與基層診療能力，強調早期發現與干預的重要性，以期延緩病情，減輕失智者負擔，重拾尊嚴。"
    },
    {
      "story_id": "fd8aee0c-fae5-4ba2-b096-637341bdbb02",
      "news_title": "記憶體股價分歧 HBM需求推升封測廠營運",
      "short": "記憶體類股今日股價表現不一，華邦電、南亞科續創波段新高，力積電、旺宏則走弱。儘管短期資金輪動，但分析師認為記憶體產業長期多頭趨勢不變。受惠於AI伺服器對HBM需求爆發，通用型DRAM價格飆漲並出現缺貨，三星電子正全力提升產能。摩根士丹利證券看好台系記憶體族群，並升評群聯、華邦電、旺宏、南亞科，其中華邦電因在WoW商機及NOR Flash供應具優勢，獲法人資金青睞。記憶體封測廠如力成、南茂、華泰訂單能見度已延伸至年底，預計第四季營收將顯著回升，並看好2026年營運表現。"
    },
    {
      "story_id": "6e1166f8-a5f7-4371-8c2c-0671a3af2c01",
      "news_title": "王齊麟抱病戰世錦賽 盼幸運場館迎轉機",
      "short": "我國羽球好手王齊麟將抱病參加2025年羽球世錦賽，賽事將於去年巴黎奧運奪金的同一場館舉行。儘管近期受腸胃炎影響，王齊麟仍期待能在這個幸運的場地重拾佳績，為自己與新搭檔邱相榤在本賽季的低迷表現帶來轉變。去年巴黎奧運奪金的場館，對王齊麟而言別具意義，他希望能藉此契機，克服身體不適，與邱相榤一同在國際舞台上證明實力，為接下來的賽季注入強心劑。此次世錦賽不僅是王齊麟個人尋求突破的戰場，也是他與邱相榤搭檔後的重要考驗。"
    },
    {
      "story_id": "9b495e5b-1f4c-4ed5-88b0-afd073d8e301",
      "news_title": "台鋼雄鷹後勁22連勝 中職新猷超越潘威倫",
      "short": "台鋼雄鷹洋投後勁昨（23日）締造跨季22連勝的中職新猷，打破統一獅潘威倫原保持的21連勝紀錄。潘威倫在賽前頒發紀錄手板給後勁，後勁對此感到榮幸，並表示有信心挑戰潘威倫單季16勝紀錄。後勁從二軍磨練後成功在一軍證明自己，締造「不敗神話」，總教練洪一中最初雖有疑慮，但如今肯定其表現。近期樂天桃猿戰績回升，使中職戰局更加激烈，各隊在爭奪季後賽門票的同時，也面臨本土先發培養等挑戰。大巨蛋的戰績也成為關注焦點。"
    },
    {
      "story_id": "eae843b6-c166-4401-b74e-d15b88e13b02",
      "news_title": "含糖飲料恐助長結腸癌轉移 葡萄糖-果糖是關鍵",
      "short": "美國一項新研究揭示，含糖飲料中的葡萄糖-果糖混合物可能加速結腸和直腸癌細胞的擴散，特別是轉移至肝臟。研究發現，這種糖混合物能增強SORD酶活性，進而促進惡性腫瘤發展。得克薩斯大學安德森癌症中心的研究人員指出，靶向SORD酶可能是預防癌症轉移的新策略。此發現為癌症預防和治療提供了新的視角，強調了飲食與癌症進程的關聯性，並可能影響未來對含糖飲料的健康建議。"
    },
    {
      "story_id": "5ea791f2-ecf8-4ae9-a148-a1aa43d95b09",
      "news_title": "始祖鳥喜馬拉雅煙火秀引環保爭議",
      "short": "戶外品牌始祖鳥與藝術家蔡國強在西藏喜馬拉雅山區舉辦的「升龍」煙火秀，因嚴重破壞環境與製造污染引發廣泛爭議。儘管雙方事後發布致歉聲明並承諾配合調查，此事件仍凸顯品牌在快速擴張與永續發展間的挑戰。此次活動不僅引發環保團體與公眾的強烈批評，更導致其母公司亞瑪芬體育市值蒸發約500億新台幣，安踏體育股價亦受影響。此事件被視為品牌從專業戶外形象轉型為「戶外奢侈品」過程中，一次災難性的商業操作，引發外界對其品牌價值與社會責任的質疑。"
    },
    {
      "story_id": "693c042a-5661-46c2-bab1-ece12beb9101",
      "news_title": "U15亞洲盃中華隊3:0完封日本 奪隊史第八冠二連霸",
      "short": "2025年第12屆亞洲U15青少棒錦標賽圓滿落幕，台灣隊在冠軍戰中靠著投手柯邵捷7局完封勝，以3比0擊敗日本隊，成功衛冕並奪下隊史第8冠，同時也取得明年U15世界盃參賽資格。年僅14歲的陳泊佑擊出關鍵三壘打打破僵局，獲選為賽會最有價值球員。總教練邱耀宇肯定球員們的成長與進步，並強調團隊合作與品德教育。本次賽事在台南亞太國際棒球訓練中心舉行，是該場地啟用後的第一面國際賽事金牌。"
    },
    {
      "story_id": "779c2dc7-4535-4e16-b41d-0ea6687e126d",
      "news_title": "林書豪告別15年籃球路 傳奇落幕",
      "short": "37歲的台裔球星林書豪於今（31日）透過社群媒體震撼宣布，結束長達15年的職業籃球生涯，並將於2025年8月31日正式退休。他形容這是「這輩子最難的決定」，感謝一路支持的球迷。林書豪的傳奇生涯橫跨NBA、CBA及台灣P. LEAGUE+，期間曾掀起「林來瘋」熱潮，並隨多倫多暴龍隊贏得NBA總冠軍。今年，他更與弟弟林書緯聯手，帶領新北國王隊奪下TPBL總冠軍並榮膺總冠軍賽MVP，為其輝煌的職業生涯寫下完美的句點。他的退休消息引發廣泛關注，許多人感謝他帶來的啟發與影響。"
    },
    {
      "story_id": "151eed72-e270-4d34-819b-3aea8a71e901",
      "news_title": "《索尼克賽車 交叉世界》免費體驗版將啟 玩家滿意度高達94%",
      "short": "SEGA旗下競速遊戲《索尼克賽車 交叉世界》將於9月17日推出免費體驗版，玩家可繼承存檔至9月25日發售的製品版。遊戲先前於8月29日至9月2日舉辦的開放網路測試，獲得高達94%的玩家滿意度，顯示其備受期待。本次體驗版讓玩家能搶先體驗由索尼克、塔爾斯、納克魯斯等經典角色領銜的刺激競速樂趣。遊戲支援PlayStation 5、Nintendo Switch、Xbox Series X|S、Steam等多平台，預計將為全明星競速遊戲市場帶來新熱潮。"
    },
    {
      "story_id": "12c2a9c7-a9db-4380-84ad-a9ef787fed01",
      "news_title": "華航攜手Care Bears彩虹熊 打造童趣繽紛飛行體驗",
      "short": "中華航空攜手經典IP Care Bears（彩虹熊）及五桐號，自10月1日起推出「Rainbow Wonderland Party」聯名活動。旅客搭乘指定航班，將有機會體驗Care Bears™空服員服務，並品嚐五桐號限定甜點飲品。此次合作不僅為高空機艙增添童趣與溫暖，更透過社群討論，預計吸引更多家庭與年輕旅客選擇華航，為飛行體驗注入新活力。此舉也展現華航在創新行銷與旅客體驗上的努力。"
    },
    {
      "story_id": "bdce1c3e-8c91-46ad-83eb-515f2313d102",
      "news_title": "研究：人工甜味劑恐加速大腦退化 影響60歲以下族群",
      "short": "巴西一項發表於《神經病學》期刊的研究顯示，長期過量攝取人工甜味劑（如阿斯巴甜）可能加速大腦退化，影響記憶力與思維能力，尤其對60歲以下族群及糖尿病患者。該研究由聖保羅大學等機構進行，平均追蹤8年，挑戰了人工甜味劑的健康形象。研究結果引發對超加工食品中添加物的關注，並可能影響世界衛生組織對其安全性的評估。此發現為大眾選擇食品時提供了重要參考，強調了均衡飲食的重要性。"
    },
    {
      "story_id": "693c042a-5661-46c2-bab1-ece12beb9102",
      "news_title": "中華隊勇奪2025亞洲U15青少棒錦標賽冠軍",
      "short": "2025年第12屆亞洲U15青少棒錦標賽於8月23日在臺南亞太國際棒球訓練中心劃下完美句點，中華隊在總教練陳良乾的帶領下，於決賽中擊敗日本隊，成功摘下冠軍榮耀。本次賽事是臺南市首次承辦此項國際級棒球盛事，亞太國際棒球訓練中心優異的場地設施亦備受肯定，為臺南的國際體育交流樹立新標竿。賽事由華南金控長期贊助，展現對基層棒球運動的深耕與支持，為培育未來棒球人才貢獻心力。賽事期間為8月17日至8月23日，中華隊的勝利不僅是運動成就，更凝聚了台灣棒球的驕傲。"
    },
    {
      "story_id": "7fb33bba-2b13-42e7-93e8-c317ad399601",
      "news_title": "水手捕手Raleigh全壘打紀錄再推進",
      "short": "西雅圖水手隊捕手Cal Raleigh本季已擊出47發全壘打，獨居大聯盟全壘打王，並持續挑戰捕手單季最多全壘打紀錄，僅差1轟即可追平。儘管Raleigh表現亮眼，水手隊近期戰績起伏，但仍穩居美西爭奪行列。此外，Raleigh在小聯盟經典賽前，幽默地為球迷簽名馬桶座墊，並穿著印有隊友名字的特製護胸，展現其親民與趣味的一面，成為賽場外的另類焦點。此舉也呼應了他簽名蝙蝠上的文字，增添話題性。"
    },
    {
      "story_id": "73d7a04a-2d7b-4496-80e9-eee2d7b3221f",
      "news_title": "水手隊勞雷創紀錄 56轟成全壘打王",
      "short": "西雅圖水手隊捕手Cal Raleigh本季表現驚人，不僅以56支全壘打打破了傳奇球星Mickey Mantle保持64年的左右開弓打者單季最多轟紀錄，更追平了Ken Griffey Jr.所創下的水手隊史單季全壘打紀錄。他在近期對戰皇家隊的比賽中擊出單場雙響砲，帶領水手隊取得10連勝，並穩居美聯西區龍頭。Raleigh的優異表現不僅為球隊注入強心劑，也為他個人贏得了大聯盟全壘打王的頭銜，寫下個人與球隊的新篇章。"
    },
    {
      "story_id": "c5bd98f0-5c90-4b13-abab-f79f340aaef3",
      "news_title": "賴清德歸功安倍晉三台海和平論引發爭議",
      "short": "總統賴清德於「安倍晉三研究中心」成立大會上，將台海和平歸功於已故日本首相安倍晉三，此言論引發前立委郭正亮強烈批評。郭正亮認為，台海和平應歸功於美國的戰略政策，並質疑賴清德的說法扭曲了台灣的國際政治處境與歷史。國民黨近期亦強調深化台日交流，批評民進黨政府在相關領域的選擇性作為，並呼籲加強AI、經濟及區域安全合作。此事件凸顯了在當前複雜的國際局勢下，對於維護台海和平的歸因與策略，各方存在不同解讀與政治角力。"
    },
    {
      "story_id": "0e2859cf-7d56-47f3-a188-bf9bcca9af02",
      "news_title": "國民黨主席選戰白熱化 郝龍斌、鄭麗文、羅智強角逐",
      "short": "國民黨主席選舉戰況激烈，鄭麗文、郝龍斌、羅智強「三強鼎立」，鄭麗文暫居領先但選情膠著。郝龍斌雖坦承口才不佳，但強調領導力、執行力與公信力是關鍵，並對自身行政歷練與團結能力有信心。此外，國民黨主席選舉前夕，傳出傅崐萁積極運作支持郝龍斌，黃復興黨部整併後的軍系票源動向備受關注。黨內也出現代繳黨費等疑似影響選舉的歪風，引發議論。此次選舉結果將影響國民黨未來發展方向，尤其在2026、2028大選前夕，黨內團結與領導力的展現至關重要。"
    },
    {
      "story_id": "c3b6b5c4-13b1-4695-b003-2289ea269498",
      "news_title": "佳能攜手Agility Robotics，人形機器人視覺模組引領未來",
      "short": "光學廠佳能（2374）透過集團創投，與能率集團聯手投資美國人形機器人新創Agility Robotics，並將在光學、感測器等技術領域提供支援，搶進快速成長的機器人供應鏈。Agility Robotics創辦人赫斯特（Jonathan Hurst）預計明年底推出具備安全功能的第五代人形機器人Digit，並看好台灣的製造優勢。此舉預期將帶動佳能機器人視覺及無人機產品營收佔比顯著提升，並吸引輝達（NVIDIA）等巨頭關注。儘管佳能股價近期受法人籌碼影響，但長期發展潛力可期。"
    },
    {
      "story_id": "4d4961ef-db8f-407c-8332-1d8196847daa",
      "news_title": "全球OTT大獎落幕 台灣影視《化外之醫》、《影后》獲肯定",
      "short": "首屆《全球OTT大獎》於韓國釜山圓滿落幕，台灣影視表現亮眼。《化外之醫》榮獲「最佳亞洲內容獎」，創下台灣作品首獲此殊榮的紀錄。演員林廷憶憑藉《影后》中的精湛演出，勇奪最佳新人獎，展現台灣新秀的國際潛力。日本演員坂口健太郎與韓國演員朴恩斌則分別摘下視帝視后。此外，MIRROR成員江𤒹生（AK）與蕭子墨也擔任頒獎嘉賓，並各自有所斬獲，為頒獎典禮增添星光。此次盛會不僅肯定了台灣影視的國際競爭力，也為亞洲內容的發展注入新動能。"
    },
    {
      "story_id": "d85be1f7-62c1-42c2-9014-70b5d098fe01",
      "news_title": "《角頭－鬥陣欸》首映盛況，票房開紅盤創國片紀錄",
      "short": "國片《角頭－鬥陣欸》於8月19日晚在台北舉辦盛大首映會，眾星雲集，包括王識賢、王陽明、羅志祥、高捷等，為這部「角頭宇宙」十年力作造勢。電影圍繞北館內部、南北角頭勢力及毒品走私衝突，預計8月21日全台上映。首映會上，演員們分享票房目標並與粉絲互動，王陽明驚喜現身重現經典台詞。上映首日，《角頭－鬥陣欸》票房即突破1900萬元，創下國片近10年來首日最高紀錄，成為全台票房冠軍，顯示其強勁的市場潛力與觀眾迴響。"
    },
    {
      "story_id": "d85be1f7-62c1-42c2-9014-70b5d098fe03",
      "news_title": "《角頭－鬥陣欸》首週末狂飆7720萬 創國片開片紀錄",
      "short": "國片《角頭－鬥陣欸》上映首週末票房告捷，累積達7720萬佳績，不僅榮登2025年國片票房冠軍，更打破《角頭》系列開片紀錄，成為限制級電影開片票房新紀錄保持者。主要演員王識賢、高捷、黃騰浩、張懷秋、張再興等人透過影廳見面會、夜店開唱等多元活動與影迷熱情互動，其中「仁哥」王識賢人氣尤其高漲，吸引粉絲爭相合照，甚至有粉絲遞上履歷求加入，展現電影的超高人氣與市場號召力。電影上映四天即創下此亮眼成績，備受各界矚目。"
    },
    {
      "story_id": "3731af2b-c47f-499a-bd6c-ac14eec15402",
      "news_title": "韓韶禧粉絲見面會遇冷 新片《Project Y》釜影展受矚目",
      "short": "韓國女演員韓韶禧近期世界巡迴粉絲見面會遭遇票房困境，原訂於歐美多個城市場次已取消，首爾最終場門票銷售率也未達預期。儘管如此，她主演的新片《Project Y》在第30屆釜山國際影展亮相，獲得熱烈迴響，所有場次秒殺完售，展現了其在影視方面的潛力。\n\n據悉，韓韶禧的粉絲見面會原規劃多個歐美場次，但因「意料之外的狀況」全數取消，僅首爾場次持續進行，但票房不如預期，僅售出約4.5成門票。業界分析認為，女演員舉辦見面會吸引力可能不如偶像團體，購票意願相對有限，此次票房失利可能與近期頻繁的爭議事件有關，影響了粉絲的購買意願。\n\n然而，韓韶禧與全鍾瑞一同亮相釜山國際影展紅毯，兩人互動良好，成功吸引媒體與粉絲目光。同時，《Project Y》在影展上的亮眼表現，所有場次迅速完售，有望為她挽回人氣，並為其演藝事業注入新動能。"
    },
    {
      "story_id": "0a63f208-be7f-4ba4-a359-25ee7d74ce01",
      "news_title": "馬斯克xAI策略轉型 裁撤500數據標註員轉攻專家AI導師",
      "short": "馬斯克旗下人工智能公司xAI傳出裁員消息，約500名數據標註員（佔團隊三分之一）遭到解僱，以優先擴張專業AI導師團隊。此舉標誌著xAI的策略轉變，旨在優化資源配置以應對生成式AI市場競爭。儘管進行裁員，xAI仍在社群平台X上表示正積極招募專業AI導師。此策略調整預計將加速公司在特定領域AI導師的佈局，同時縮減一般AI導師的角色。此事件發生在Grok AI模型推出後，顯示出公司對其發展方向的重新評估。"
    },
    {
      "story_id": "ec6c0615-4836-496d-97af-53f90275f402",
      "news_title": "民進黨猛攻雙北桃市政 劍指2026地方選舉",
      "short": "民進黨為備戰2026地方選舉，鎖定台北市長蔣萬安及台中市長盧秀燕，猛攻地方市政議題。民進黨中央黨部質疑，在財劃法修法後，兩市獲得更多補助款，卻仍以經費不足為由推卸責任。秘書長徐國勇點名蔣萬安應關注圓環塞車、警察遭勒脖子等問題。此舉顯示民進黨將地方市政表現作為攻防重點，意在影響選民對國民黨執政縣市的觀感，為2026年選舉布局。"
    },
    {
      "story_id": "99738861-f007-4d04-b9ef-5c02b55ac8d2",
      "news_title": "《空之軌跡 the 1st》重製版9月19日上市",
      "short": "日本Falcom旗下經典劇情RPG《英雄傳說 空之軌跡FC》的完全重製版《空之軌跡 the 1st》，確定將於2025年9月19日推出繁體中文版，並同步登上Nintendo Switch、PlayStation 5及Steam平台。本次重製版不僅以3D畫面重現利貝爾王國首都「王都格蘭賽爾」及其周邊地點，更加入即時戰鬥模式、支線任務與收集要素，為玩家帶來嶄新體驗。遊戲已公開包含艾絲蒂爾、約書亞等眾多角色介紹，並公布了預購及首批購買特典，預計將吸引眾多系列粉絲回歸。"
    },
    {
      "story_id": "e1ea4787-28a7-4716-892b-d3dbed3f70d4",
      "news_title": "大谷翔平二刀流稱霸國聯 MVP 寶座穩固",
      "short": "洛杉磯道奇隊球星大谷翔平本季以其史詩級的二刀流表現，在國家聯盟MVP競爭中遙遙領先，多項數據與評分均位居聯盟第一，專家普遍認為其MVP地位已無懸念。儘管美聯MVP競爭激烈，由洋基隊的賈吉暫居領先，但大谷翔平在全壘打、OPS等打擊數據，以及重返投手丘的優異投球表現，使其成為本季最受矚目的球員。他選擇以「實戰型復健」加速回歸投手丘，展現了其獨特的訓練哲學與對自身能力的絕對信心。ESPN等權威媒體的數據分析均顯示，大谷翔平的WAR值與賈吉並列聯盟第一，其無與倫比的投打表現，不僅有望再次贏得MVP，更可能改寫棒球歷史。"
    },
    {
      "story_id": "505e2472-7f16-41fa-a9d3-88c90341aaa0",
      "news_title": "黃仁勳旋風訪台 聚焦AI晶片與台積電合作",
      "short": "輝達（NVIDIA）執行長黃仁勳於今（22）日旋風式訪台，重點聚焦與台積電商討下一世代AI晶片合作，包括已在台積電完成tape out的6款3奈米Rubin架構晶片。黃仁勳此行不僅與台積電董事長魏哲家及高層共進晚餐，象徵AI產業鏈的緊密合作，並提前為台積電創辦人張忠謀慶生，展現深厚情誼。此外，輝達台灣總部設置計畫雖遭遇新光人壽與台北市政府的協商阻礙，但北市府表示樂觀其成。黃仁勳的到訪，預計將大幅增加台積電先進封裝需求，並導入CPO技術，鞏固其在AI基礎設施的領導地位。"
    },
    {
      "story_id": "0219e74f-738d-47f7-8a68-b582adef7c1e",
      "news_title": "輝達50億入股英特爾 晶片巨頭聯手推動AI新紀元",
      "short": "美國聯準會降息後，美股四大指數同步創下歷史新高。輝達宣布以約50億美元投資英特爾近5%股份，成為其主要股東之一，並將成為英特爾CPU的主要客戶及GPU供應商。此舉旨在整合雙方技術優勢，擴展輝達CUDA生態系，應對市場挑戰。雙方強調將持續與台積電合作，聚焦CPU領域。聯發科總經理陳冠州表示，聯發科與輝達在車用、物聯網等領域合作順利，預計兩到三年內有顯著成果。輝達與英特爾的合作，為全球半導體產業注入新動能，並可能影響AI技術的發展格局。"
    },
    {
      "story_id": "d0b18614-f663-4c85-9e66-34514bb24001",
      "news_title": "韓職啦啦隊人氣票選 李珠珢奪冠 李多慧意外墊底",
      "short": "日本YouTuber麻由在韓國球場進行人氣票選，揭曉韓職啦啦隊成員的觀眾真實排名。有「AI女神」之稱的李珠珢以超過50票奪冠，河智媛居次。先前在台灣人氣極高的李多慧，在本次票選中意外墊底，僅獲2票，引發網友熱議。此結果與台灣粉絲票選李雅英奪冠、李珠珢居次、李多慧第五的排名亦有差異，顯示啦啦隊人氣在不同地區與粉絲群體間存在差異。此現象也引發對台灣職業運動啦啦隊文化盛行，是否掩蓋運動本質的討論，並呼籲消解性別專屬分工，實現運動場域的性別平權。"
    },
    {
      "story_id": "038a4e49-6ae2-4770-b71e-610f720d9c28",
      "news_title": "大谷翔平百場先發優異 道奇牛棚再失守遭逆轉",
      "short": "洛杉磯道奇隊球星大谷翔平在大聯盟生涯第一百場先發中，繳出6局無失分的亮眼表現，締造個人連續第三場無失分紀錄。然而，道奇隊在領先情況下，牛棚卻在第7局下及第9局下接連失守，最終以4比5遭亞利桑那響尾蛇隊逆轉擊敗。此役道奇終結者史考特寫下本季大聯盟最多的第10次救援失敗，再次凸顯牛棚不穩定問題，也讓道奇隊錯失擴大領先優勢的機會，響尾蛇隊則在外卡爭奪中保留了晉級希望。"
    },
    {
      "story_id": "4f395296-0188-4901-ac60-6dbdeb7d3802",
      "news_title": "赴日旅遊熱度降溫 機票價格戰開打",
      "short": "台灣民眾赴日旅遊熱度明顯下滑，機票價格隨之走低，甚至出現2,666元的超低價。機票達人布萊N分析，此現象歸因於報復性出國潮趨緩及航運量提升導致供需失衡。旅台日作家下坂泰生分享，透過飛往佐賀機場再轉乘至福岡，可為一家四口省下近6萬元機票費，此省錢策略與專家觀點一致，成為近期熱議話題。專家提醒，傳統「越早買越便宜」觀念已不適用，廉航競爭及大數據影響票價，建議彈性選擇進出點及避開熱門時段，以聰明預訂機票與住宿。"
    },
    {
      "story_id": "77fce7ba-4e78-4deb-ac5c-5d37ba137b02",
      "news_title": "柯文哲政治獻金案關鍵證人庭上崩潰拒答",
      "short": "台北地方法院審理柯文哲政治獻金侵占案，關鍵證人李文娟在庭上因壓力過大，拒絕回答檢察官超過54個問題，並當庭爆哭，指稱偵訊時檢察官態度兇猛。此案涉及侵占柯文哲及民眾黨政治獻金共6234萬餘元。柯文哲本人則透過臉書發文，強調所有作為合法合規，質疑檢方「入人於罪」。李文娟被控與柯文哲、李文宗共同侵占政治獻金，檢方依公益侵占罪起訴。此案審理中，柯文哲的健康狀況及電子腳環配戴情況也備受關注。"
    },
    {
      "story_id": "6bfeeafd-cbea-484a-89b2-1b7a2aacbdca",
      "news_title": "三大航空軍人節獻禮 升等商務艙優先登機",
      "short": "為向國軍致敬，中華航空、長榮航空及星宇航空宣布，將於9月3日軍人節當天，為搭乘台灣出發航班的現役軍人提供免費升等商務艙的禮遇（視空位情況而定）。此舉響應總統賴清德的國防政策倡議，並延續七月已實施的優先登機服務。此外，三家航空公司也將現役軍人的優先登機禮遇擴大至可攜帶一位同行眷屬。此敬軍措施旨在感謝國軍的辛勞與奉獻，並進一步提升軍人及其眷屬的出行體驗。"
    },
    {
      "story_id": "213c04e0-048a-4aa3-ac7f-235f953d1601",
      "news_title": "台灣高鐵9月實施寧靜車廂 台鐵廣播爭議引關注",
      "short": "台灣高鐵將於9月22日起實施「寧靜車廂」新制，要求旅客講電話需至玄關，使用3C產品須戴耳機，並設有3個月勸導期，違者最重可拒載。此舉旨在提升乘車品質，並參考日本新幹線經驗。同時，博愛座將改為「優先席」，擴大適用對象。\n\n此外，台鐵近期發生列車長因孩童嬉鬧透過廣播點名家長「管好小孩」的爭議事件，引發網友兩極評價，有人讚賞列車長有正義感，也有人認為方式不妥。此事件也促使立委呼籲台鐵比照高鐵，建立全國一致的公共運輸秩序，逐步改善車廂噪音問題，提升整體服務品質。"
    },
    {
      "story_id": "93f3365b-a3c2-4ce6-a303-f523e7dd4602",
      "news_title": "SEGA《忍：反攻的斬擊》好評發售 Steam推忍者組合包",
      "short": "SEGA 今日（8 月 29 日）正式發售全新忍者動作遊戲《忍：反攻的斬擊》，以其手繪美術、高速戰鬥和挑戰性關卡廣受好評，Metacritic 評分高達 90 分。為慶祝發售，Steam 商店推出包含此作的多款跨廠牌 2D 動作遊戲組合包，並與全球知名舞蹈團 The Kinjaz 合作宣傳。此外，光榮特庫摩與 SEGA 亦在 Steam 上架「忍者之路捆綁包」，內含《忍者龍劍傳：狂怒》及《Shinobi: Art of Vengeance 》，提供 10% 折扣優惠。此舉不僅推廣了 SEGA 的新作，也藉由組合包形式，吸引更多玩家體驗經典與現代的 2D 動作遊戲。"
    },
    {
      "story_id": "3d067031-7451-45d8-bafb-98942e3f181c",
      "news_title": "普發現金1萬元選項引爭議，行政院考量後維持原管道",
      "short": "行政院研擬普發現金一萬元時，曾考慮增設「不領取」選項，但因建置身分驗證系統恐延宕時程並增加個資冒用風險，最終決定維持原有五種領取管道，以求發放單純順暢。此舉引發綠營內部反彈及在野黨批評，認為挑戰人性且可能重挫民調。同時，政府補助國際扶輪社等組織1.6億元，遭質疑綁樁。另一方面，釋昭慧法師自爆月薪14萬，引發外界對其高薪、透明度及是否應干預政治的質疑。兩起事件皆引發社會廣泛討論，凸顯了政府政策溝通的挑戰及公眾人物言行的影響力。"
    },
    {
      "story_id": "79fd3d2d-ed51-42ef-8158-e625e9b60126",
      "news_title": "加航空服員罷工遭政府強制仲裁 工會批違憲",
      "short": "加拿大航空（加航）逾萬名空服員因薪酬及工作條件談判破裂，於當地時間8月16日凌晨展開罷工，導致近700航班取消，影響超過10萬旅客。加拿大政府迅速介入，引用《加拿大勞工法》下令空服員復工並進入強制仲裁程序，以避免對經濟造成進一步衝擊。工會對政府的干預表達強烈不滿，認為此舉違憲並剝奪了勞工罷工權利，誓言將挑戰政府命令。此次罷工是加航自1985年以來首次大規模停工，預計航班恢復正常仍需數日。"
    },
    {
      "story_id": "085980b4-01af-4f9d-8c46-263737c8d202",
      "news_title": "智慧倉儲與服務機器人市場蓬勃發展，台灣業者迎新機",
      "short": "全球電商擴張正推動智慧倉儲機器人（AGV/AMR）市場高速成長，預計至2030年規模將達220億美元，台灣業者如和椿、達明機器人有望受惠。同時，高齡化趨勢促使服務型機器人升級，透過Semi-Humanoid設計與先進機械手臂，機器人將從單純配送擴展至精細操作，催生更多高附加價值應用。此趨勢預計將在2025年後更加顯著，為自動化產業帶來新一波成長動能。"
    },
    {
      "story_id": "cb6764d3-51cb-4216-8a73-27d188703802",
      "news_title": "《極限競速：地平線 6》傳聞將在日本登場，2026年有望揭曉",
      "short": "最新消息顯示，備受期待的賽車遊戲《極限競速：地平線 6》可能將舞台設定在日本。開發商 Playground Games 的相關行為，包括掃描輕自動車，引發了粉絲的熱烈討論。儘管官方尚未證實，但此傳聞已在社群媒體上廣泛流傳，並預計遊戲可能在 2026 年左右正式公布。若傳聞屬實，這將是《極限競速：地平線》系列繼墨西哥、英國、法國、義大利和澳洲之後，首次將遊戲場景設定在亞洲地區，為玩家帶來全新的駕駛體驗。此舉也可能進一步擴展 Xbox 在東北亞市場的影響力。"
    },
    {
      "story_id": "6cf32c5e-720f-495d-9396-68dc89b0af02",
      "news_title": "日本擴大二合一通關系統 福岡機場年底上路",
      "short": "為提升外國旅客通關效率與便利性，日本正積極擴大「入境與海關二合一審查」系統的應用。福岡機場預計最快於今年底前導入此整合系統，以縮短旅客等待時間，並緩解不斷增長的旅客量能壓力。成田機場也將進一步擴展該系統至所有航廈。此舉旨在因應訪日旅客人次創新高，並預計在2028財政年度起對免簽旅客實施出發地預先審查（JESTA），進一步優化整體入境流程。日本出入國在留管理廳正推動此項改革，預期將顯著改善旅客體驗。"
    },
    {
      "story_id": "2e320543-f15d-4e20-a2ff-0fb38b19bbfd",
      "news_title": "泰國選美冠軍奪冠一日後遭撤銷資格，因過往不雅影片外流",
      "short": "泰國巴蜀府選美冠軍蘇潘妮（Suphannee Baby Noinonthong）在贏得后冠僅一天後，因過去拍攝的大尺度不雅影片外流，遭主辦單位撤銷資格。蘇潘妮坦承影片屬實，並解釋是為照顧重病母親而拍攝，現已停止相關工作。她表示影片遭非法賭博網站盜用，已報警提告，盼望社會理解與原諒。此事件引發外界對選美標準及參賽者過往隱私的討論，同時也凸顯了網路盜用與散播不雅內容的嚴重性。"
    },
    {
      "story_id": "e8156c95-c4ef-45b7-84fa-04e01639233c",
      "news_title": "任天堂公布《卡比》系列新作 Switch 2 登場",
      "short": "任天堂宣布將於 2025 年 11 月 20 日推出 Nintendo Switch 2 專用新作《星之卡比：飛行騎士》。遊戲總監櫻井政博將於 8 月 19 日晚間 9 點的「星之卡比飛行騎士 Direct 2025.8.19」特別節目中，詳細介紹這款備受期待的競速遊戲。新作將繼承經典《卡比的御天飛行》的元素，並加入騎士角色選擇、特殊招式、全角色複製能力等新系統，最多支援 6 人對戰。卡比咖啡廳也將同步推出期間限定聯名菜單，為玩家帶來全方位的卡比體驗。"
    },
    {
      "story_id": "f5a70b75-d1bc-4fcc-aa85-482be83cf301",
      "news_title": "女子中樂透全數捐出 紀念亡夫回饋社會",
      "short": "美國維吉尼亞州女子凱莉·愛德華茲（Carrie Edwards）本月初首次線上購買樂透，即幸運中得15萬美元（約450萬新台幣）大獎。在收到獎金的8天後，她決定將全數捐贈給三個慈善機構：額顳葉失智症協會、Shalom Farms及海軍陸戰隊救濟協會。此舉不僅是為了紀念多年前逝去的丈夫，更是對社會的無私奉獻。愛德華茲的善舉引發廣泛關注，彰顯了生命中超越物質的寶貴價值，以及感恩與祝福的力量。"
    },
    {
      "story_id": "f5a70b75-d1bc-4fcc-aa85-482be83cf302",
      "news_title": "ChatGPT 助攻 善心女子捐百萬獎金",
      "short": "美國維吉尼亞州女子凱莉・愛德華茲（Carrie Edwards）利用ChatGPT選號，幸運贏得Powerball彩券15萬美元（約新台幣487萬元）大獎。她決定將全數獎金捐給三個與她人生經歷相關的慈善機構，包括紀念亡夫的額顳葉退化症研究、糧食正義組織以及軍人援助組織。此事件與台灣一名女性利用ChatGPT選號中得大樂透頭獎454萬元並決定全數捐出的善舉相呼應，展現科技與愛心的結合，為社會帶來溫暖。"
    },
    {
      "story_id": "d58bfb37-5849-4bcd-a39f-7c7243995b4b",
      "news_title": "日本自民黨總裁選戰白熱化，牽動日圓股債與台日關係",
      "short": "日本自民黨總裁選舉進入白熱化階段，高市早苗與小泉進次郎成為熱門接班人選。市場反應顯示，隨著小泉支持度上升，日圓、股債走勢出現反轉。現任首相石破茂表示將支持能延續內閣政策的候選人，此舉可能影響選情。本次選舉共有五位主要候選人，將就政權延續與擴大聯立政權等議題展開辯論。選舉結果無論如何，台日友好關係預計維持不變，立法院長韓國瑜將訪日鞏固雙邊關係。本次選舉將於10月4日舉行，選出首相石破茂的接班人。"
    },
    {
      "story_id": "78e9aa1f-2122-48f6-8240-12d249300631",
      "news_title": "嘉義大埔規模5.1地震 南部有感 臉書翻譯烏龍引關注",
      "short": "今日（21日）下午16時37分，嘉義縣大埔鄉發生芮氏規模5.1的極淺層地震，震源深度僅10公里，最大震度達4級，影響嘉義、台南、高雄山區。中央氣象署已發布國家級警報。地震發生後，台南市長黃偉哲在臉書發布關心貼文，卻因臉書系統誤判為阿拉伯文並自動翻譯成不雅內容，引發網友驚嚇與討論，黃偉哲已緊急撤下貼文並聯繫Meta Platforms釐清原因。此次地震波及南部科學園區，但各廠區運作維持正常，無重大災情，顯示園區防震機制有效。氣象署研判此地震為0121大埔地震的餘震序列之一。"
    },
    {
      "story_id": "a3fc8bd1-f7f9-4715-bf67-832db32a7a97",
      "news_title": "北捷電扶梯新制獲好評 運輸效率可望提升",
      "short": "台北捷運自去年10月起推動「緊握扶手、站穩踏階，兩側皆可站立」的新搭乘習慣，取代過去「靠右站、左側通行」模式。近期觀察發現，尖峰時段電扶梯兩側已開始有人站立，顯示政策宣導逐漸奏效，許多通勤族響應新制，認為此舉能提升運輸量並改善過去因單側站立造成的擁擠。此改變獲得廣泛好評，預期將進一步優化捷運系統的運輸效率。"
    },
    {
      "story_id": "b79e8279-82f7-43ee-bdc8-e580e9d0ea01",
      "news_title": "OpenMind發布全球首個AI原生機器人系統OM1 Beta",
      "short": "舊金山新創公司OpenMind於近期發布了全球首個AI原生機器人開源作業系統OM1的Beta版本。此舉旨在建立一個如同Android於手機領域般的通用平台，解決當前機器人開發生態分散、缺乏標準的痛點。OM1強調硬體無關、AI核心、快速部署及跨場景協作能力，並已整合多種AI模型與模組。OpenMind行政總裁Jan Liphardt表示，期望OM1能加速機器人產業發展，推動其進入下一個階段。此系統的發布，預計將對未來5-10年的人形機器人產業生態帶來深遠影響。"
    },
    {
      "story_id": "10073256-521e-4575-b5cf-1e8db1627988",
      "news_title": "北歐兩大機場遭無人機侵擾 航班大亂",
      "short": "丹麥哥本哈根機場與挪威奧斯陸機場近期接連發生無人機侵擾事件，導致兩機場一度關閉，數千名旅客受影響，航班大亂。丹麥總理弗雷德裡克森稱此為「襲擊」，並將其與近期歐洲多起無人機事件及網絡攻擊聯繫，懷疑與俄羅斯有關，但克宮否認。挪威首相斯托爾表示事件不可接受，兩國警方已展開合作調查，不排除關聯性。操作者具備專業知識，但幕後主使仍不明。此次事件凸顯關鍵基礎設施面臨的潛在威脅，引發對歐洲空域安全的擔憂。"
    },
    {
      "story_id": "1b5759e3-2ea5-4a8a-827a-a3277a80e901",
      "news_title": "ABC停播金摩節目 川普政府言论施压引担忧",
      "short": "ABC电视台决定无限期停播主持人吉米·金摩的节目，此前金摩因批评川普总统的言论受到联邦通信委员会主席及附属电视台的压力。此举被视为川普政府对媒体施压的又一例证，引发了对言论自由和媒体独立性的广泛担忧。事件发生后，相关机构和重要人物的反应备受关注，凸显了政治力量对娱乐产业可能产生的影响。此次停播事件的后续发展，将持续受到各界密切观察。"
    },
    {
      "story_id": "50237436-7e9f-4ab9-b236-b155ae64b501",
      "news_title": "《Pokémon Legends: Z-A》十月上市 即時對戰與Mega Evolution回歸",
      "short": "The Pokémon Company 正式宣布，《Pokémon Legends: Z-A》將於今年 10 月 16 日上市，遊戲背景設定在 Kalos 地區的 Lumiose City。本次新作最大亮點在於回歸的 Mega Evolution 以及顛覆傳統的回合制、強調操作空間的即時對戰系統。試玩體驗指出，名為「Rogue Mega Evolution」的全新強化機制將為玩家帶來前所未有的遊戲體驗。此消息於 Pokémon Presents 活動中公布，預計將為全球寶可夢粉絲帶來一場結合經典與創新的冒險。"
    },
    {
      "story_id": "0b2cbd36-9345-45be-87c5-3e9894f108b2",
      "news_title": "蘋果緊急修補iOS 18.6.2零時差漏洞，防範定向攻擊",
      "short": "蘋果公司緊急發布iOS 18.6.2及iPadOS 18.6.2更新，修補了ImageIO模組中的嚴重零時差漏洞CVE-2025-43300。此漏洞風險值高達9.8，可能被利用於執行任意程式碼的攻擊，並已用於特定目標攻擊。更新適用於iPhone XS以上機型及多款iPad，蘋果強烈建議用戶盡快安裝以確保裝置安全。此次更新距離上一版本不到一週，可能為iOS 18系統的最後一次更新，新一代iOS 26預計將於數週後推出。macOS Sequoia 15.6.1亦同步釋出安全性更新。"
    },
    {
      "story_id": "e85c0d84-0c0f-45ae-90e0-4eada717ef02",
      "news_title": "全台多地遭冰雹襲擊 梨山果農損失慘重",
      "short": "今（23）日及昨（24）日下午，台中梨山、嘉義竹崎及台南安定區等地遭遇罕見冰雹襲擊，其中梨山地區的冰雹對即將收成的蘋果、水梨及冬茶造成嚴重損害，果農憂心一年辛勞付諸流水。氣象署指出，此現象主要由午後熱力對流旺盛引起。繼月中風災後，此次冰雹再次加劇農民的損失擔憂，尤其對梨山地區的甘露梨產季影響甚鉅。台南安定區冰雹大小如黃豆，嘉義冰雹持續近十分鐘，引發民眾關注。氣象署提醒民眾注意劇烈天氣變化對人車安全及行車安全的影響。"
    },
    {
      "story_id": "7e5a26e6-5adb-4a87-86db-6f76bce94903",
      "news_title": "高鐵開放連假車票預購 自由座新制引爭議",
      "short": "台灣高鐵宣布，自8月29日凌晨零時起，開放教師節、中秋節、國慶日三個連續假期（9月26日至10月13日）共18天的車票預購。為疏運旅客，高鐵將加開班次，並提供離峰時段「5折早早鳥」優惠，同時擴大超尖峰時段自由座車廂至9節。然而，高鐵預計明年推出的「指定車次自由座」新制，限制自由座旅客僅能搭乘指定車次，引發外界批評為「制度性災難」，質疑其扼殺彈性並未提升運能。此舉也凸顯了高鐵在尖峰時段自由座管理上的挑戰，TVBS新聞網正對此進行民意調查。"
    },
    {
      "story_id": "b79e8279-82f7-43ee-bdc8-e580e9d0ea02",
      "news_title": "OpenMind推出OM1 Beta開源機器人系統 解決軟體碎片化",
      "short": "美國科技公司OpenMind發布了其AI原生機器人系統OM1 Beta，旨在解決機器人軟體碎片化問題，提供統一開發平台。該系統支援多樣硬體、模擬環境及AI模型，促進跨平台智慧與互通性。由Jan Liphardt領導的OpenMind團隊，透過GitHub發布此開源專案，期望藉此加速機器人領域的創新與協作。OM1 Beta的推出，預計將為機器人開發帶來更高效、標準化的解決方案，推動智慧機器人技術的普及與發展。"
    },
    {
      "story_id": "19513dd7-130d-4b3a-9921-407ee5b67702",
      "news_title": "雙北房市急凍 中南部價差大",
      "short": "今年七月全國房屋成交量下滑，雙北房市出現急凍現象，千萬以下房產物件稀少，多集中在淡水、蘆洲、三重、北投等區的老公寓，但部分物件單價仍偏高，顯示買方市場議價空間存在。反觀台中捷運站點周邊，預售屋與中古屋價差顯著，大慶站、水安宮站、南屯站價差更超過80%，預售屋價格近乎中古屋的兩倍。專家分析，雙北房價高企，建議小資族可趁捷運施工期布局潛力熱區，享受未來增值；而台中中古屋價格鬆動，是購屋者不錯的進場時機。"
    },
    {
      "story_id": "81b2bdcf-a247-46ce-92f7-87da560daa4e",
      "news_title": "王義川指控黃國昌、徐巧芯爭議延燒",
      "short": "民進黨立委王義川近期接連爆料，指控民眾黨主席黃國昌前助理疑似受僱跟拍政敵，引發「台版水門案」質疑與國安疑慮；另指控國民黨立委徐巧芯在華航貴賓室以粉絲名義錄影PO網，已向華航檢舉。兩起事件分別涉及政治鬥爭手法、資金來源及對公眾人物行為規範的討論，檢調單位可能介入調查。這些指控與檢舉，凸顯了當前政治環境中，對個人行為、公器使用及潛在國安風險的嚴格檢視。"
    },
    {
      "story_id": "fd0bfc38-73a8-45b6-8828-a561d5701f03",
      "news_title": "暗彗星現蹤 揭開太陽系起源與潛在威脅",
      "short": "天文學家近期發現一種介於小行星與彗星之間的新型天體「暗彗星」，其行為模式獨特，展現非重力加速現象。此發現可能為解開地球水的來源提供關鍵線索，但也引發對潛在威脅的關注。目前已確認十四個暗彗星，其成因仍待釐清。密西根州立大學、日本宇宙航空研究開發機構（ＪＡＸＡ）及坎特布里大學等機構的科學家，包括塞里格曼、班尼斯特與泰勒等人，正積極研究這些來自太陽系內外、甚至可能為星際天體。暗彗星的出現，為理解太陽系演化及地球生命起源帶來了新的視角，其對地球的潛在影響也將是未來研究的重點。"
    },
    {
      "story_id": "193c4f8d-395e-4975-a27b-8966d0a273ae",
      "news_title": "日韓領導人會晤 鞏固關係應對區域挑戰",
      "short": "韓國總統李在明與日本首相石破茂於東京舉行會談，標誌著日韓關係進入歷史轉折點。雙方同意加強安保合作，共同應對中國軍力擴張及北韓核武威脅，並重申美日韓三邊協調。此次會晤是日韓建交60周年以來，首次在訪美前先訪日，並發表17年來首份聯合聲明，聚焦安全保障、經濟合作及區域議題，展現穩定兩國關係的決心。此外，雙方也將設立政府間協商機制，應對少子高齡化等共同課題，並擴大打工度假簽證申請。"
    },
    {
      "story_id": "cfee8d32-b125-4380-8571-235abaf07c02",
      "news_title": "道奇傳奇柯蕭宣布本季結束退休 季後賽將扮演關鍵角色",
      "short": "洛杉磯道奇傳奇左投Clayton Kershaw（柯蕭）正式宣布將在本季結束後退休，結束其輝煌的18年大聯盟生涯。這位以鋼鐵意志聞名的投手，生涯勝率高達.698，是史上最難被擊敗的投手之一。總教練羅伯斯透露，柯蕭將在高壓的季後賽中扮演關鍵角色，可能以短局數左投身份出賽。柯蕭與NHL國王隊的Anze Kopitar同期退休，兩人與已故的Kobe Bryant一同被視為洛杉磯的永恆傳奇，象徵著一個時代的結束。他的退休標誌著道奇隊一個重要篇章的落幕，也為這位傳奇左投的職業生涯畫下句點。"
    },
    {
      "story_id": "9983a6ee-dd68-4970-9d30-7adeaeed243a",
      "news_title": "黃國昌質疑記者挨批 兒籍、律師執照爭議再起",
      "short": "民眾黨主席黃國昌近日因質疑記者提問為「白癡問題」引發爭議，事後被揭露該記者為前民眾黨高雄市長候選人吳益政之女。黃國昌澄清是針對網友提問，而非記者本人，並解釋問題與其美國律師執業資格有關。此事件也牽扯出黃國昌兒子國籍遭質疑的風波，引發民進黨立委林淑芬批評其為「偽君子」。鏡電視則發聲明譴責黃國昌羞辱記者，要求其誠實回答律師執照問題。吳益政呼籲黃國昌展現與社會溝通的智慧與耐心，黃國昌則表示虛心接受建議。"
    },
    {
      "story_id": "9392834e-065d-47d1-a03e-0c79618ff333",
      "news_title": "河智媛高中時期燒肉店打工影片瘋傳 網讚「初戀臉」",
      "short": "南韓啦啦隊女神河智媛高中時期在燒肉店打工的影片近日在網上瘋傳，影片中她18歲時清純模樣與現今舞台上的性感形象形成強烈對比，引發熱烈討論。粉絲驚嘆她「天生麗質，跟現在完全沒變」，並讚譽為「初戀臉」、「蜜大腿女神」。該影片不僅揭示了她早期的經歷，也為她後來在台灣樂天桃猿「樂天女孩」的發展奠定人氣基礎，證實了她高中時期就已展現出高人氣與潛力。"
    },
    {
      "story_id": "d0b18614-f663-4c85-9e66-34514bb24002",
      "news_title": "台職棒啦啦隊現象引關注 韓籍成員人氣大洗牌",
      "short": "日媒揭露台灣中華職棒啦啦隊的偶像化現象，點出低薪、嚴格淘汰制及粉絲「課金」文化潛藏風險。不同世代啦啦隊員的經歷，呈現產業的現實與矛盾。另一方面，日籍YTR在韓國街訪發現，曾獲高人氣的台灣啦啦隊員李多慧，在韓國僅獲2票，人氣墊底。韓國職棒啦啦隊競爭激烈，富邦悍將的李珠珢則拿下人氣冠軍。此現象反映了啦啦隊產業在不同市場的發展差異與挑戰。"
    },
    {
      "story_id": "c3065a8f-6653-4ccc-b237-85c73a8816d8",
      "news_title": "台灣電影《左撇子女孩》揚威國際 舒淇執導《女孩》獲矚目",
      "short": "台灣電影《左撇子女孩》在法國上映後廣受好評，首週即登上巴黎票房第7名，並獲觀眾4星肯定，預計將代表台灣角逐奧斯卡。該片以溫柔視角描繪台灣當代生活、家庭關係及夜市文化，先前已在坎城影展獲得迴響，並在釜山影展門票秒殺。\n\n此外，舒淇執導的首部電影《女孩》也入圍釜山影展主競賽單元，並在紅毯上展現時尚魅力。該片探討母女和解，將於10月31日在台上映，並預計於11月底在北美Netflix上線，11月起陸續於美、加、英上映。舒淇透露曾考慮自演，最終選定9m88擔綱演出，透過電影畫面交錯呈現角色內心掙扎。"
    },
    {
      "story_id": "5820bc66-8bbe-4905-a248-fb764ee9f855",
      "news_title": "小茉莉大巨蛋喧嘩惹議 道歉後重開社群",
      "short": "藝人陳瑀希（小茉莉）日前被指控在台北大巨蛋觀看富邦悍將比賽時，與友人喧嘩、飲酒並留下滿地垃圾，嚴重影響其他球迷觀賽權益，遭網友批評「把球場當熱炒店」。事件引發熱議後，陳瑀希已關閉社群帳號，並於事後發文道歉，坦承行為不當，承諾未來會更加注意言行舉止，不再犯同樣錯誤。富邦球團也藉此呼籲球迷遵守球場規則，共同維護觀賽品質。"
    },
    {
      "story_id": "4667f7ca-55b8-41ca-889e-3a100adab638",
      "news_title": "陸股飆升創十年新高，資金湧入推動慢牛行情",
      "short": "中國A股市場近期表現強勁，上證指數屢創十年新高，成交額連續創下歷史紀錄，顯示「慢牛」行情確立。此輪牛市由內外流動性寬鬆、中美貿易關係可控、以及政府寬鬆政策共同推動，吸引外資回流，累計市值已突破百兆人民幣。儘管實體經濟面臨挑戰，但市場普遍看好AI、生技等新興產業的成長潛力。分析師預計市場有望持續兩到三年，但亦有聲音擔憂泡沫風險，並將其與2015年股市情況進行比較，提醒投資者謹慎。"
    },
    {
      "story_id": "b906520b-4c50-4f6d-b5a7-48d022524f02",
      "news_title": "全台飆高溫 處暑炎熱持續 嚴防熱傷害",
      "short": "受太平洋高壓影響，台灣各地連日高溫炎熱，氣象署已對15縣市發布高溫特報，其中新北三峽更測得38.8度極端高溫。醫師警告，高溫下水分攝取不足易引發熱傷害，呼籲民眾加強防曬、補充水分，並減少戶外活動。儘管輕度颱風「劍魚」生成，但對台灣無直接影響。未來一週高溫炎熱天氣預計持續，午後山區可能出現局部短暫雷陣雨，外出需留意天氣變化。"
    },
    {
      "story_id": "4f094802-bcb1-4575-847d-ba0a79303801",
      "news_title": "中國股市十年新高，科技股領漲迎牛市",
      "short": "中國股市近期表現強勁，滬綜指週五收盤上漲1.5%，站上3,800點關口，創下十年新高，並周線連三週上揚。總市值重返100萬億元人民幣。半導體與AI科技股領漲，帶動上證科創板50指數大漲。分析師認為，在流動性改善、中美關係緩和及穩經濟政策推動下，此波漲勢有望持續數月。儘管中國股市長期面臨結構性問題，但此次強勢反彈被視為2015年股災後的一次浴火重生，顯示市場對中國經濟前景的信心回升。"
    },
    {
      "story_id": "56079fcb-cd41-4791-bb14-d96dc32a60b0",
      "news_title": "《艾爾登法環》9月11日迎「深夜模式」挑戰硬核玩家",
      "short": "FromSoftware 宣布將於 9 月 11 日為旗下熱門遊戲《艾爾登法環》推出名為「深夜模式」的高難度更新。此模式專為資深玩家設計，將顯著提升敵人強度，並引入隨機化的敵人配置與 BOSS，為玩家帶來前所未有的挑戰。更新內容還包含獨特的獎勵、專屬的深層遺物與特殊武器，以及多層次的深度挑戰系統，最高可達深度 4-5。此舉旨在滿足硬核玩家對極限挑戰的需求，預計將再次掀起遊戲界的討論熱潮。"
    },
    {
      "story_id": "1e521de9-9e1c-40d6-9b11-df5a9ca20f02",
      "news_title": "吳奇隆身材走樣挨酸 網友點名劉詩詩救夫",
      "short": "54歲男星吳奇隆近期因演出時穿著緊身褲，身形明顯發福引發網友熱議。先前參與實境節目時，他因呼拉圈卡腰被指暴肥，近日登台演出，緊身褲更凸顯其身材劣勢，遭網友狠酸像「黑色米腸」，並點名妻子劉詩詩為他添購衣物。此事件顯示公眾人物的身材變化容易成為焦點，也反映了網友對於藝人形象的關注與幽默評論。"
    },
    {
      "story_id": "a9352729-2fc2-4ee8-a184-07fc1195c103",
      "news_title": "G-DRAGON台北大巨蛋演唱會爭議：票價調降與福利縮減引粉絲不滿",
      "short": "韓國藝人G-DRAGON（GD）原定於2025年11月1、2日在臺北大巨蛋舉辦演唱會，主辦方Ticket Plus宣布VVIP票價由8,960元調整為7,980元，並取消原包含的送別活動，引發粉絲不滿。先前已登記VVIP的粉絲，其福利將自動調整為VIP。本次演唱會採實名制登記抽選，並已於9月陸續公布抽票結果。此外，GD的演唱會電影也將於10月在台灣上映，為粉絲帶來多重期待。此次票價與福利的變動，考驗著主辦方與粉絲間的溝通與信任。"
    },
    {
      "story_id": "de1edddd-6b30-446c-bfef-9b01e6f9b6f0",
      "news_title": "黃嘉千澄清新戀情傳聞 舞台劇《明星養老院》2.0將上演",
      "short": "藝人黃嘉千近期遭傳新戀情，她本人出面澄清，表示是受到監製王偉忠及好友郎祖筠、何如芸的玩笑話影響，並無此事。此傳聞發生在她結束與前夫夏克立長達16年的離婚官司後。黃嘉千與郎祖筠將代班主持中廣節目，並合作演出舞台劇《明星養老院》2.0。該劇聚焦兩位少女偶像重逢於養老院的故事，預計於11月8、9日在高雄文化中心演出。兩人也藉此機會分享了演藝人生的點滴與對過往演藝圈黃金時代的回憶。"
    },
    {
      "story_id": "76f43425-db18-4dfa-8158-7ce60af1559c",
      "news_title": "台股續創高 外資鎖定AI與記憶體",
      "short": "台股延續強勢格局，大盤再創收盤歷史新高，外資持續買超並成為推升主力，尤其青睞科技與記憶體族群。輝達AI晶片領漲激勵，盤中最高達26307點，市場看好AI基礎建設及先進封裝相關供應鏈。外資近期點名南亞科、華邦電等14檔個股，其中華邦電受惠漲價題材，股價表現強勁。儘管指數創高，但八大官股合計賣超26.76億元，包含鴻海、台積電等權值股，顯示法人資金策略性調整持股，投資人需留意短線追高風險與籌碼變化。"
    },
    {
      "story_id": "19b512ea-8873-4c65-a73f-634aec5a34c4",
      "news_title": "泰勒絲與Travis Kelce訂婚 鑽戒與文化現象引關注",
      "short": "美國流行天后泰勒絲（Taylor Swift）與NFL球星Travis Kelce的訂婚喜訊震撼全球，兩人於兩周前在Kelce位於密蘇里州的家中花園完成求婚。泰勒絲佩戴的超大克拉鑽戒，採用18世紀古礦切割，不僅成為焦點，更預計將帶動鑽石市場銷售熱潮，並可能重塑古礦切割風格的時尚地位。這段備受矚目的戀情自2023年夏天開始，同年9月公開後感情穩定發展，如今傳出喜訊，不僅創下社群媒體驚人互動紀錄，也為現代愛情童話增添了希望。泰勒絲的愛貓Olivia Benson亦登上富豪寵物榜單，身價不菲。"
    },
    {
      "story_id": "58d2802f-9486-4d57-aa5e-f33b082a4801",
      "news_title": "全台多處溪流傳死魚事件 高溫缺氧成主因",
      "short": "近日全台高溫炎熱，導致桃園市大園區溪海里賴厝橋下及新北瑞芳深澳坑溪接連發生大量死魚事件。桃園環保局與水務局獲報後，已派員清理並檢測水質，初步研判與高溫導致溪水溶氧量偏低有關。新北瑞芳區清潔隊則緊急動員打撈約0.8公噸魚屍，同樣懷疑因缺氧造成。兩地相關單位正持續追蹤化驗結果，釐清確切原因與污染責任，以維護水域生態。"
    },
    {
      "story_id": "8238d45b-7301-4c53-a249-18f697f13b37",
      "news_title": "財劃法修法爭議 藍營歸咎行政院挨批",
      "short": "針對財政劃分法修法爭議，行政院於2月底提出覆議時，已預警相關潛在問題。然而，國民黨在自行修法過程中出現疏失，卻將矛頭指向行政院未及時提醒。此舉引發外界質疑，認為應由犯錯者承擔責任，並呼籲國民黨內部檢討，究責相關失職立委。台中市長盧秀燕等地方首長亦關注此法修訂，期盼能有更公平的財政分配。此次事件凸顯了修法過程中溝通協調的重要性，以及責任政治的落實，避免將內部過失轉嫁外部。"
    },
    {
      "story_id": "51ea23aa-dce8-45ec-b632-162041844902",
      "news_title": "央行利率不變？新青安補貼到期牽動房市",
      "short": "台灣央行本週四理監事會預計維持利率不變，但市場更關注房市管制是否鬆綁。儘管有換屋期限延長等微調，但因房貸餘額與集中度仍高，近9成業者預估第三季不會鬆綁。另一方面，新青安優惠房貸補貼將於明年7月31日到期，屆時利率可能從1.775%調升至2.5%以上，每月房貸支出將顯著增加，首購族面臨壓力。專家建議首購族準備至少三成自備款，並審慎評估其他貸款選項。"
    },
    {
      "story_id": "9e6e5402-8ac4-4ef9-8f0d-8468a9098270",
      "news_title": "台主權歸屬爭議再起 國際解讀引發論戰",
      "short": "本土社團「台灣國」呼籲釐清台灣主權，主張「台灣與中國互不隸屬」。與此同時，統派團體抗議美國介入，批評民進黨政府「附庸賣台」。美國在台協會（AIT）藉二戰文件重申對台政策，外交部長林佳龍對此感謝，強調「台灣與中華人民共和國互不隸屬」。然而，馬英九基金會執行長蕭旭岑質疑AIT論述違反「六項保證」，將台灣推向「台灣未定論」險境。AIT駁斥北京對《開羅宣言》、《舊金山和約》等文件的詮釋，重申這些文件並未決定台灣最終地位，引發國內關於台灣主權歸屬的廣泛討論與關注。"
    },
    {
      "story_id": "cbda2f9b-3d4f-40c5-91a8-acb55229df02",
      "news_title": "Super Junior 20週年巡演登蛋 3萬粉絲搶票盛況",
      "short": "韓國天團Super Junior為出道20周年，將於11月15、16日在台北大巨蛋舉辦「SUPER SHOW 10」巡演，門票一開賣即引發搶購熱潮，會員預售吸引超過3萬粉絲，國泰世華Cube卡友優先購更在2分鐘內售罄，總計5萬張門票迅速完售，主辦單位已強調確定不加場。值得注意的是，成員金希澈確定參與此次台北場演出，並將於明年1月24日移師高雄巨蛋。此次演唱會不僅展現SJ的超高人氣，也讓粉絲見證成員們多年來維持的自律與健康管理。"
    },
    {
      "story_id": "9c904e36-d4da-4c90-b34e-a4ea95985879",
      "news_title": "樂天女孩赴美巡演 創紀錄推廣台灣應援文化",
      "short": "台灣職棒樂天女孩的8位成員，包括曲曲、筠熹、若潼、岱縈、小紫等，已於8月26日啟程前往美國，展開一場橫跨東西岸的職棒巡演，創下台灣啦啦隊參與美國職棒最多場次的紀錄。她們的首站於美國時間27日在奧克蘭運動家隊主場進行「台灣日」活動的應援表演，成功將台灣獨特的應援文化推向國際舞台，並獲得當地熱烈迴響。此行不僅是台灣文化交流的拓展，也象徵著台灣棒球應援的國際化邁出重要一步。"
    },
    {
      "story_id": "7b6b5463-41f2-43c5-be25-41366b709073",
      "news_title": "女股神伍德讚台AI心臟 點名自駕醫療潛力",
      "short": "方舟投資創辦人凱西．伍德（Cathie Wood）首度來台，盛讚台灣是全球AI供應鏈的「心臟」，並看好AI驅動的自駕車與醫療保健產業將迎來爆發性成長。她預期未來5到10年，自駕車市場規模可達8至10兆美元，點名特斯拉有望主導。伍德強調，AI是引爆機器人、能源、區塊鏈、基因定序等五大平台革命的關鍵，台灣企業，特別是台積電，在此波浪潮中扮演不可或缺的角色。她也與中國信託投信合作推出主動式ETF，儘管旗下ETF曾大幅波動，伍德仍堅信其「顛覆式創新投資」策略，並認為當前是布局新興產業的良好時機，預期牛市將持續。"
    },
    {
      "story_id": "6818beee-3739-4bde-a092-fed37c1cbf02",
      "news_title": "糞便檢測革新大腸癌篩檢，標靶藥物助晚期治療",
      "short": "瑞士日內瓦大學科學家開發出新型糞便檢測法，透過分析腸道細菌亞種，能以高達90%準確率偵測大腸癌，此無侵入性方法有望革新早期篩檢。同時，晚期大腸直腸癌的基因檢測與單株抗體標靶藥物，也正提升手術切除率。此外，新一代長焦段人工水晶體能提供全方位視力，減少術後對眼鏡依賴，眼科醫師對此多有著墨。這些醫學進展為癌症治療與視力矯正帶來新希望。"
    },
    {
      "story_id": "e0dc988e-643a-4d92-aa09-f428208c0b01",
      "news_title": "英國男子隱瞞愛滋傳染HIV判刑17年 警方急尋潛在受害者",
      "short": "英國一名42歲男子喬納森·卡爾（Jonathan Carl）因在2019年至2023年間，透過同志交友軟體接觸超過400名男性，並魯莽傳染愛滋病毒（HIV），近日遭判處17年有期徒刑。倫敦都會警察廳正積極尋找尚未聯繫的318名潛在受害者，呼籲他們盡速接受篩查並獲得必要支持。此案凸顯了透過交友軟體傳播性傳染疾病的嚴重性，以及對公共健康的潛在威脅。警方強調將嚴懲此類行為，並呼籲民眾注意自身健康安全。"
    },
    {
      "story_id": "14fcae91-4aa6-4dcf-b225-bcc341aa0b02",
      "news_title": "川普籲延遲新生兒B肝疫苗接種 引發醫界擔憂",
      "short": "美國總統川普近日呼籲將新生兒B型肝炎疫苗接種延至12歲，此舉與醫界普遍認為應在新生兒出生後24小時內接種的共識相左。醫界強調，新生兒時期接種B肝疫苗是預防母嬰垂直傳染、降低肝臟損傷及肝癌風險的關鍵。川普的建議引發廣泛討論，凸顯疫苗接種時機的爭議，並可能影響公共衛生政策的制定。此事件突顯了在疫苗接種策略上，科學證據與政治呼籲之間的拉扯。"
    },
    {
      "story_id": "e9f622b6-879f-4935-b690-e6abb5252f02",
      "news_title": "日本「行李箱之亂」引發觀光公害 業者籲設處理機制",
      "short": "日本旅遊業復甦，卻引發「行李箱之亂」。大量遊客因購物潮湧現，隨意丟棄舊行李箱，造成機場、飯店及街頭環境負擔，甚至有遊客因此遭送辦。大阪觀光局調查顯示，逾八成業者認為此為問題。為解決此亂象，專家建議飯店可酌收處理費，業者也推出回收服務。此現象與日本行李箱價格相對便宜有關，顯示需建立完善的旅客行李處理資訊制度，以兼顧觀光發展與環境永續。"
    },
    {
      "story_id": "18443ffc-d775-4450-93ac-3231289b54ec",
      "news_title": "統派抗議AIT介入 質疑台海地位未定論",
      "short": "台灣光復80周年之際，統派團體於立法院外集會，抗議美國在台協會（AIT）介入台灣事務，並批評民進黨政府「附庸賣台」，要求「和平、不要戰爭」。此舉背景為AIT罕見提出「台灣主權未定論」，引發中國外交部強烈反對，重申台灣主權歸屬。國民黨主席參選人張亞中亦批評此論調為美國戰略操作，可能加劇兩岸緊張，主張推動「兩岸政治地位確定」並恢復國共對話，才是台灣的出路。事件凸顯兩岸關係的複雜性及外部勢力對台海局勢的影響。"
    },
    {
      "story_id": "35c4528e-d672-4d3b-aa52-d7d2fb586301",
      "news_title": "FFVII 重製版 Intergrade 今冬登陸 Xbox 平台",
      "short": "SQUARE ENIX 宣布，備受期待的《Final Fantasy VII 重製版 Intergrade》將於今年冬季首次登上 Xbox 平台，並支援 Xbox Play Anywhere 功能。此次登陸不僅包含遊戲本體的主線劇情，更收錄了以人氣角色尤菲為主角的特別篇章「Episode INTERmission」。這款RPG大作的加入，預計將為 Xbox 玩家帶來沉浸式的冒險體驗，重溫克勞德與賽菲羅斯在米德加的經典恩怨。此次擴展平台，無疑將進一步擴大《Final Fantasy VII》系列的影響力。"
    },
    {
      "story_id": "40fb4280-0e9b-4391-a56e-2e29de91b802",
      "news_title": "字母哥領希臘奪歐錦賽銅牌 創國家隊生涯里程碑",
      "short": "希臘隊在2025年歐洲籃球錦標賽銅牌戰中，由NBA球星Giannis Antetokounmpo（字母哥）率領，以92:89險勝芬蘭隊，奪得季軍。這是希臘隊自2009年以來再度登上歐錦賽頒獎台，也是字母哥生涯首次為國家隊贏得獎牌，他賽後激動表示這是其運動生涯中最偉大的成就之一，甚至超越NBA總冠軍的榮耀。儘管對輸給土耳其感到遺憾，字母哥仍憑藉優異表現入選賽事最佳五人陣容。此役為希臘隊史第6次登上歐錦賽頒獎台，共計2金、1銀、3銅。"
    },
    {
      "story_id": "31eda5bc-acca-4649-91ad-44a17885b602",
      "news_title": "青年世代協會批財劃法修正案 憂掏空國庫",
      "short": "台灣青年世代共好協會理事長張育萌今（20）日嚴厲抨擊國民黨提出的財政劃分法修正案，直指其將地方補助款變為「地方年金」，不僅剝奪中央監督權限，更可能掏空國庫。該修正案主張計畫型補助款不得低於過去十年平均、一般性補助款不得少於去年，且非經地方政府同意不得終止或變更。張育萌痛批此舉將鼓勵地方政府揮霍浪費，並將全民納稅錢視為權力分贓的籌碼，呼籲應重視財政紀律，而非淪為政治利益交換的工具。"
    },
    {
      "story_id": "a5bd7253-f6eb-4fee-a27f-d9fe2f0dd68b",
      "news_title": "美濃大峽谷盜採案延燒 藍綠攻防與檢警偵辦交織",
      "short": "高雄美濃地區爆發大規模盜採砂石及廢棄物回填案，形成「美濃大峽谷」。國民黨立委柯志恩揭露後，引發市府與議員間的政治攻防。國民黨議員邱于軒、柯志恩質疑高雄市政府處理不力，並批評民進黨將爭議牽拖。民進黨高雄市議員鄭孟洳則反擊，譴責藍營抹黑。涉案的土地承租人遭收押，主嫌王國正被羈押禁見，疑涉黑金集團。高雄市政府強調將嚴查到底，並呼籲中央修法加重刑責。此案凸顯環保與政治角力，也引發居民對警方執法效率的質疑，市警局已澄清絕無吃案。"
    },
    {
      "story_id": "cd0c75d6-432c-40be-a2c4-c928f82aca02",
      "news_title": "AI浪潮推升記憶體需求，NAND市場迎供不應求",
      "short": "受惠於AI應用對儲存需求的激增，全球DRAM與NAND快閃記憶體市場預計明年將面臨供不應求。摩根士丹利報告指出，AI NAND市場至2029年佔比將逾三成，點名台灣指標股群聯與信驊將是最大贏家，並給予「優於大盤」評級。此趨勢已推升SanDisk股價，並帶動華邦電、群聯、力成等國內記憶體概念股上漲，顯示市場回溫。Kioxia與NVIDIA合作開發的AI專用SSD，效能大幅提升，有望降低伺服器成本。威騰電子也因應需求調整HDD價格。整體而言，AI正重塑記憶體產業格局，預期供需結構將迎來結構性反轉。"
    },
    {
      "story_id": "451375e3-8abb-4dca-90e4-518b13055470",
      "news_title": "沈富雄指控引風波 邱毅揚言提告互槓",
      "short": "前立委沈富雄指控郭正亮、邱毅、蔡正元、周錫瑋為「旺中集團附隨組織」，在國民黨主席選舉中力挺鄭麗文並攻擊郝龍斌。此言一出，遭點名者強烈否認，其中邱毅更因不滿被貼標籤，限沈富雄三天內澄清，否則將提告民、刑事訴訟。沈富雄則回擊，認為興訟是浪費司法資源，並逐點澄清其批判立場，強調與旺中集團並非交好。此番言論已在藍營主席選戰之際，引發新一波的政治口水戰與法律攻防。"
    },
    {
      "story_id": "40776c4c-5190-4942-a436-82682bd0bd82",
      "news_title": "苗栗縣長鍾東錦二度財產申報不實遭罰",
      "short": "苗栗縣長鍾東錦因擔任縣議長期間，被監察院認定故意申報不實，未據實申報1筆債權，遭裁罰72萬元。這是他繼去年擔任副議長期間因申報不實遭罰56萬元後，二度受到處分，累計罰鍰共128萬元。鍾東錦對此表示接受裁罰，感謝執法機關給予學習機會，並強調法律面前人人平等，有助於公務人員財產透明化。此次裁罰公布時機，恰巧在總統賴清德呼籲鍾東錦善待民進黨縣議員之後。此外，監察院最新公布的公職人員財產申報資料，也揭露了宜蘭縣長林姿妙、基隆市長謝國樑、花蓮縣長徐榛蔚等人的財產申報情況。"
    },
    {
      "story_id": "65b3f23d-7a54-41ff-8b72-e7af94b09031",
      "news_title": "花蓮馬太鞍溪堰塞湖潰決 光復鄉災情慘重多人傷亡",
      "short": "花蓮馬太鞍溪堰塞湖昨日（23日）下午溢流，流量超預估四倍並夾雜砂石，沖斷馬太鞍溪橋，導致光復鄉災情嚴重，多人罹難、受傷及失聯。儘管堰塞湖水位已縮減七成至約2300萬噸，但仍維持紅色警戒。總統賴清德指示全力馳援，副總統蕭美琴與行政院長卓榮泰已前往花蓮勘災。台中特搜隊也已整備待命。卓榮泰與立委傅崐萁就善後經費討論時發生口角。此事件凸顯了山區水患的潛在風險，防災機制有待檢討。"
    },
    {
      "story_id": "95044a3f-2e44-4255-9270-26f09955ef78",
      "news_title": "曼谷瓦吉拉醫院旁驚現50米深巨坑，疑與捷運施工有關",
      "short": "泰國曼谷瓦吉拉醫院前三善路於9月24日清晨發生嚴重道路塌陷，一個寬約30公尺、深達50公尺的巨坑突然出現，吞噬了電線桿和汽車。初步研判事故與鄰近捷運紫線延伸段（PP19站）的施工有關，疑因施工鑽掘失誤導致地下水管破裂。事件造成交通中斷，醫院已疏散約3500名病患並暫停門診，周邊水電也暫時切斷。曼谷市政府、捷運局（MRTA）及泰國地質資源局已展開調查並暫停周邊施工，巨坑擴張情況受到密切關注。此事件凸顯了大型地下工程對城市基礎設施的潛在風險，並引發對施工安全與監管的討論。"
    },
    {
      "story_id": "726ee581-60f7-4a88-92c4-7522d406bb01",
      "news_title": "美軍F-35進駐波多黎各 加劇與委內瑞拉緊張關係",
      "short": "美國總統川普為打擊毒品走私，近期加劇與委內瑞拉的緊張關係。據路透社目擊，5架F-35戰鬥機已於13日降落在波多黎各，美軍亦在當地集結軍事資源，並攻擊了一艘來自委內瑞拉的船隻。此舉被視為川普政府對馬杜洛政權施壓的最新行動，旨在遏制毒品流動並展現軍事力量。此次軍事部署不僅提升了加勒比海地區的軍事態勢，也預示著美委關係的進一步惡化，對區域穩定構成潛在影響。"
    },
    {
      "story_id": "bffb3510-9a8f-4e46-9980-d35a2c0d15a5",
      "news_title": "川普稱孕婦用泰諾恐致自閉症 引發醫界強烈質疑",
      "short": "美國總統川普近期公開聲稱，孕婦應限制使用止痛藥乙醯胺酚（泰諾），並將其與兒童自閉症關聯。此說法引發學界廣泛批評，專家和藥廠均強調，在謹慎使用下乙醯胺酚對孕婦是安全的，科學證據並未證實此關聯。川普的言論偏離科學共識，可能誤導公眾並對母嬰健康造成潛在危害。儘管美國政府聲稱將修改藥品標籤，但缺乏充分科學證據支持的說法已引發醫學界質疑，並導致藥品公司股價波動。台灣婦科醫師也呼籲應基於證據決策，謹慎看待非專業人士的發言。"
    },
    {
      "story_id": "028a7058-86db-4948-b28e-3a915a4a3e02",
      "news_title": "金居股價重挫逾23% 兩月妖股風光不再",
      "short": "PCB銅箔廠金居（8358）近期股價暴跌逾23%，主因第二季財報受匯兌損失1.09億元影響，導致EPS下滑至0.66元。此前，該股價在兩個月內飆升3.4倍，被稱為「妖股」。此外，金居一個月內發生兩起違約交割，最近一次高達3271萬元，創上櫃最大筆紀錄。此事件可能源於投資人資金不足或預期股價反轉。外資報告指出，傳統ABF供過於求，Advanced ABF預計2026-2027年供需平衡，AI伺服器PCB設計轉移，T-Glass供應預計2027年緩解。"
    },
    {
      "story_id": "26654ff2-d01b-4671-a247-fa5c0f89cb3c",
      "news_title": "成功嶺新兵打靶意外 臉部重創送醫",
      "short": "台中成功嶺營區一名18歲義務役二兵於T91步槍射擊訓練時，在最後一發子彈意外中彈，導致左臉嚴重毀損並有子彈碎片穿入腦部。該士兵已轉送三軍總醫院治療，生命跡象穩定。軍方初步排除槍械彈藥瑕疵及遭其他槍枝誤擊，研判可能與人為操作因素有關，事故原因正由台中地檢署調查釐清。此事件引發外界對裝備維護與訓練的討論，但軍方強調已排除裝備問題，將持續釐清事故真相。"
    },
    {
      "story_id": "ac7fbcee-b072-457e-930e-6f389de7897c",
      "news_title": "于朦朧墜樓身亡疑雲重重 微博嚴控輿論",
      "short": "中國男星于朦朧墜樓身亡，官方定調為飲酒後意外，但細節不明引發網路謠言與陰謀論。微博已清理大量違規內容並暫停逾萬帳號評論功能。網友質疑與一場「17人聚會」有關，女星宋伊人被指為邀請者，遭疑與死因有關，其後發聲明駁斥但未獲網友信服。此案引發對中共暴政、人權及生命重視的論戰，並與任嬌、喬任梁等藝人離奇死亡事件聯想。英國BBC頭版報導，質疑中國官方謹慎態度與民眾低信任度，事件引發社會恐慌，要求公開調查結果。"
    },
    {
      "story_id": "ec7b353e-54f2-416c-82ff-61f8bc040302",
      "news_title": "海盜王牌史金恩茲創紀錄 賽揚獎熱門人選",
      "short": "匹茲堡海盜隊的王牌投手Paul Skenes在本季最後一場例行賽中，主投6局無失分，將賽季防禦率壓低至1.97，締造活球時代以來23歲以下投手新紀錄，並成為海盜隊史首位達成此紀錄的投手。他不僅打破了球隊單季三振紀錄，更超越隊友成為海盜隊史右投手單季三振王。儘管本季僅獲得10勝，但其優異表現使他成為國聯賽揚獎的熱門人選，有望在投手數據上爭取雙冠王。Skenes的表現被譽為海盜隊史最佳之一，預計將在職業生涯中創造更多紀錄。"
    },
    {
      "story_id": "0f9fe89e-8cfb-47e7-ab12-3fe71ffd6034",
      "news_title": "中國總理紐約宣布放棄WTO開發中國家待遇",
      "short": "中國國務院總理李強於當地時間9月22日下午抵達紐約，出席第80屆聯合國大會並參與相關高級別活動。在聯合國會議上，李強宣布中國將不再尋求世界貿易組織（WTO）下的開發中國家特殊待遇，此舉旨在支持多邊貿易體制，並有望化解與美國的長期爭議，為WTO改革掃除障礙。儘管放棄特殊待遇，中國商務部強調其開發中國家身份未變。此外，李強在全球發展倡議高級別會議上提出「六個堅持」，呼籲聚焦發展，對抗單邊主義與保護主義，推動落實聯合國2030年可持續發展議程，獲得聯合國秘書長古特雷斯及多國代表支持。"
    },
    {
      "story_id": "b1260be9-118d-4582-8346-81dd8cea4101",
      "news_title": "Unitree G1人形機器人經受「暴力測試」展現驚人耐用性",
      "short": "一段展示Unitree G1人形機器人接受「暴力測試」的影片近日引發關注。影片中，G1在承受多次踢打和一次摔倒後，均能迅速恢復穩定性，充分展現了其卓越的耐用性與恢復能力。此次嚴苛的測試不僅驗證了G1在面對外部衝擊時的運行表現，也為其在先進人形機器人領域的發展奠定了基礎。相較於其他同類產品，G1的穩定性和平衡性在此次測試中得到突出體現，預示著其在未來機器人技術競爭中可能扮演重要角色。這項技術的進展，無疑為人形機器人的實用化和普及開闢了新的可能性。"
    },
    {
      "story_id": "b1260be9-118d-4582-8346-81dd8cea4102",
      "news_title": "人形機器人技術躍進：Fourier N1與宇樹G1展現驚人能力",
      "short": "上海Fourier公司推出N1人形機器人，能執行側翻、360度跳躍等高難度體操動作，並定位為開源平台以促進創新。同時，宇樹科技的G1人形機器人已掌握「反重力」模式，可快速自起並展現武術。此技術進展與香港引入禮賓及清潔機器人提升物業管理效率的趨勢相呼應，但亦引發對就業及人情味的討論。Fourier成立於2015年，其N1機器人展現了機器人控制與硬體技術的顯著提升，為未來人形機器人應用開闢新可能。"
    },
    {
      "story_id": "480a9a6c-b79a-4063-ae65-2d669bf01701",
      "news_title": "日駐華使館發安全提醒 籲在華日人防反日情緒",
      "short": "日本駐中國大使館於9月3日中國舉行抗戰勝利80周年閱兵前夕，發布安全提醒，呼籲在華日本人避免大聲說日語，以防因反日情緒升高而引發不理性行為或攻擊事件。此舉旨在提醒在華日僑加強自我保護，應對潛在風險。此次閱兵是重要的紀念日，可能觸動敏感的神經。大使館的提醒顯示出對局勢的謹慎評估，並試圖降低潛在衝突的可能性，維護在華日本公民的安全。"
    },
    {
      "story_id": "94b1bfbe-35df-4576-9a65-216f3edce7b5",
      "news_title": "南韓羽球公開賽：周天成、王子維、李佳豪晉級16強",
      "short": "台灣羽球好手在南韓羽球公開賽傳捷報。男單方面，周天成、王子維、李佳豪皆成功晉級16強。周天成與王子維皆以直落二擊敗對手，其中王子維終結了連續四場首輪出局的低潮。李佳豪則在與同胞戚又仁的「中租內戰」中，歷經三局激戰後逆轉勝出，也擺脫了連續三站賽事的「一輪遊」紀錄。這幾位選手的晉級，為台灣羽球在本站賽事開出好彩頭，展現了選手們的韌性與調整能力。"
    },
    {
      "story_id": "8b28a103-e8ab-4f0b-bcb0-cc18011a1802",
      "news_title": "李在明訪美獲讚賞 促成韓企巨額投資",
      "short": "南韓總統李在明上任後首次訪美，透過贈送鋼筆等方式成功化解與美國總統川普會談前的緊張氣氛，並促成韓國企業對美巨額投資。財經專家謝金河藉此呼籲台灣比照辦理，組建「投資美國台灣隊」，以強化與美國的談判籌碼與戰略地位。李在明在會談中巧妙應對川普關於美軍駐韓基地所有權的要求，將話題引導至朝鮮半島和平，並成功爭取川普對和平締造者的角色認同，邀請其出席韓國的APEC高峰會。此行雖未達成具體書面協議，但被認為在外交上取得成功，並為推動朝鮮半島和平注入新動能。"
    },
    {
      "story_id": "8a43fc4d-98ea-4904-9ba8-5fe2a3af309e",
      "news_title": "黃國昌嗆記者引風波 兒籍、律師執照爭議延燒",
      "short": "民眾黨主席黃國昌近日因質疑記者提問「什麼白癡問題」引發爭議。事件起因於記者詢問其美國律師執照是否失效，黃國昌事後澄清是針對網友提問內容，並非記者本人。此外，黃國昌長子疑似具備美國籍的資訊也遭披露，引發「美國人阿爸」的討論。前高雄市議員吳益政的女兒身為提問記者，呼籲黃國昌與社會溝通需有更高智慧與耐心，黃國昌表示虛心接受。成大教授李忠憲則批評黃將子女送往美國出生是「犬儒式自保」。此事件凸顯政治人物與媒體溝通的挑戰，以及個人資訊與公眾監督的界線問題。"
    },
    {
      "story_id": "eb3cb16f-2081-4dc6-b665-d9f2a5c856ac",
      "news_title": "意大利傳奇銀幕女神克勞迪婭·卡汀娜辭世 享壽87歲",
      "short": "意大利傳奇女演員克勞迪婭·卡汀娜（Claudia Cardinale）於9月23日在法國巴黎近郊的家中辭世，享壽87歲。她一生出演超過175部電影，是義大利影史上最偉大的女演員之一，以《豹》、《八部半》等經典作品聞名國際，並曾與費里尼、維斯康蒂等名導合作。卡汀娜的演藝生涯始於青少年時期，憑藉其獨特魅力和精湛演技，成為60年代的銀幕女神，縱橫影壇超過70年，為世界影壇留下了豐富的藝術遺產。法國總統馬克宏對其逝世表達深切哀悼，強調將永遠銘記這位世界巨星。"
    },
    {
      "story_id": "ada01ac1-d316-478d-99b4-a914f74d9ebe",
      "news_title": "美國H1B簽證費飆升至10萬美元 科技界憂衝擊新創",
      "short": "美國政府宣布自2025年9月起，境外首次申請H-1B簽證的雇主將被徵收10萬美元一次性費用，旨在遏止濫用並篩選高價值人才。此舉引發科技界擔憂，可能衝擊新創公司及依賴外包模式的企業，並促使韓國、歐洲等國趁機吸引人才。川普政府計畫取消隨機抽籤，改以薪資技能優先分配，預計2026年上路，旨在保護美國勞工。OpenAI執行長奧特曼等科技領袖雖認為有助吸引頂尖人才，但對新創公司負擔表示關切。英國首相Keir Starmer則考慮取消部分頂尖人士簽證費，以刺激經濟成長。此政策預計將重塑全球人才競爭格局。"
    },
    {
      "story_id": "26a5c7ad-a5c1-4e42-9183-c4077475ad01",
      "news_title": "Trout生涯400轟、Stanton助洋基勝投",
      "short": "洛杉磯天使隊的Mike Trout近日達成生涯400支全壘打的里程碑，成為隊史第三人。同時，紐約洋基隊的Giancarlo Stanton也敲出生涯第450轟，並與隊友Aaron Judge聯手，本季第57次同場開砲，助洋基隊以6:1擊敗金鶯隊。Aaron Judge以49轟緊追在後，有望與Stanton一同締造單季多人敲出50轟的難得景象，為棒球界寫下新紀錄。"
    },
    {
      "story_id": "4c46d6d2-c5fd-4881-bac0-2ce7cf3a4d02",
      "news_title": "星際彗星3I/ATLAS成分揭秘：CO₂為主，水冰稀少",
      "short": "詹姆斯·韋伯太空望遠鏡（JWST）與SPHEREx望遠鏡的最新觀測揭示，星際彗星3I/ATLAS的彗髮主要由二氧化碳（CO₂）組成，水冰含量極低。此發現與太陽系內彗星的典型成分顯著不同，暗示3I/ATLAS的形成環境或其母恆星系統具有獨特的化學狀態。NASA的這項觀測成果，為理解星際天體的起源與演化提供了關鍵線索，挑戰了我們對彗星組成的既有認知，並開啟了對其他星際天體化學成分的新一輪探索。"
    },
    {
      "story_id": "26a5c7ad-a5c1-4e42-9183-c4077475ad02",
      "news_title": "賈吉達成生涯四度50轟 追平Babe Ruth紀錄",
      "short": "紐約洋基隊的Aaron Judge本季敲出第50轟，成為大聯盟史上第四位達成生涯四度單季50轟的球員，並追平了洋基傳奇球星Babe Ruth的紀錄。此役他貢獻雙響砲，幫助洋基以8比1擊敗白襪隊，取得4連勝，並在戰績上追平藍鳥隊，重返美聯東區第一。Judge也成為繼大谷翔平後，連續兩季打出50轟的球員，再次證明其強大打擊實力。此成就不僅是個人里程碑，也為洋基隊在例行賽尾聲注入強心劑，爭奪分區龍頭的態勢更加白熱化。"
    },
    {
      "story_id": "3e2a81e5-77c3-44a3-ad90-16c38955e102",
      "news_title": "Salesforce遭駭客勒索 39家企業資料外洩",
      "short": "全球CRM龍頭Salesforce證實遭駭客組織Scattered LAPSUS$ Hunters入侵，竊取大量客戶OAuth存取憑證，並登入多個租戶，導致至少39家知名企業（含Google、Cisco）的敏感資料外洩。儘管駭客要求贖金並威脅公開資料，Salesforce堅決拒絕支付，承諾與受害客戶合作。此事件與先前Red Hat遭Crimson Collective入侵事件有關聯，凸顯企業面臨的嚴峻網路安全挑戰。駭客集團ShinyHunters亦捲入其中，部分成員身份已被追蹤。此事件發生於近期，Salesforce拒絕妥協的態度，展現了企業在網路攻擊下的應對策略，核心營運未受影響。"
    },
    {
      "story_id": "682b1728-898c-4610-a9c8-3c5195ffee02",
      "news_title": "于朦朧墜樓案疑雲：母親告冤，BBC關注",
      "short": "中國男星于朦朧墜樓身亡，官方定調意外，但其母發布「告冤書」，堅稱死因非意外，握有兒子遭蓄意傷害的關鍵證據，誓言追查真相。此案引發國際關注，英國BBC等媒體頭版報導，加劇了社會對官方說法的質疑。傳聞于朦朧因拒絕潛規則並掌握「紅色U盤」證據而遭不測。曾與于朦朧同屆的歌手范世錡因被指控相關行為，已發聲明譴責網暴。事件發展至今，真相仍待釐清，于母的行動為案件增添更多變數。"
    },
    {
      "story_id": "ec9cac0c-801a-4cd8-ad85-bead7d4d0397",
      "news_title": "孫藝真分享育兒日常與玄彬甜蜜互動，新片宣傳受矚目",
      "short": "韓國女星孫藝真近期在節目中大方分享育兒生活，不僅展示了3歲兒子的正面萌照，更透露成為母親後人生重心轉向家庭小確幸。她與丈夫玄彬因定情劇《愛的迫降》結緣，欣賞彼此善良真誠的性格，同齡且經歷相似讓兩人相處自在。孫藝真坦言希望生三個孩子，並稱玄彬是「育兒神隊友」，夫妻倆育兒觀念契合，婚後生活零摩擦。儘管重心轉移，她仍活躍於演藝事業，近期將出演Netflix新劇《醜聞》並參與釜山影展宣傳新片《徵人啟弒》。"
    },
    {
      "story_id": "dc0b9015-829e-4dd7-ba6a-100d6f41150e",
      "news_title": "Google DeepMind推AI安全框架與漏洞修補工具",
      "short": "Google DeepMind於2023年10月推出最新AI安全框架3.0，將AI的「關機抵抗」列為重大風險，並發布名為CodeMender的AI代理程式，能自主偵測、修補軟體漏洞，已為數十個開源專案提交72項安全修復。此外，Google啟動專屬AI產品的漏洞獎勵計畫（AI VRP），最高獎金3萬美元，鼓勵研究人員回報安全漏洞，以加強AI系統的安全性與可控性，確保人類對日益強大的AI保有最終控制權。"
    },
    {
      "story_id": "8497a840-9f98-44a8-b59c-046967adad48",
      "news_title": "亞錦賽中華隊全勝晉級 高偉強6局無失分",
      "short": "中華隊在2025亞洲棒球錦標賽預賽最終戰，以11比0提前7局扣倒香港隊，以預賽全勝之姿晉級超級循環賽。先發投手高偉強主投6局無失分，飆出9K，表現亮眼。打線火力全開，陳聖賢、黃柏叡、蔡瑋泰擊出3發全壘打，貢獻11分。總教練林岳平期望高偉強透過亞錦賽累積經驗，為明年球隊即戰力做準備。香港隊近年棒球運動發展迅速，教練團包含多位台灣資深棒球教練，展現了不俗的守備能力，但仍不敵中華隊的強勁攻勢。"
    },
    {
      "story_id": "b906520b-4c50-4f6d-b5a7-48d022524f03",
      "news_title": "週四高溫飆38度 留意午後雷陣雨與熱帶擾動",
      "short": "氣象署預報，明（25日）台灣天氣炎熱，北北桃高溫恐飆破38℃，桃園以南地區及山區需防午後雷陣雨。未來一周太平洋高壓仍是主要影響，但後期可能引進南方水氣，需留意熱帶擾動。預計26日至28日持續高溫，29日至31日水氣可能增加。民眾應注意防曬及補充水分，山區民眾留意午後雷陣雨可能帶來的影響。"
    },
    {
      "story_id": "4aacf96a-a09b-4ff5-a214-b71f3ca16b3d",
      "news_title": "蔡賴蕭會面 凝聚共識擘劃台灣未來",
      "short": "總統賴清德、副總統蕭美琴於8月24日下午在總統官邸會見前總統蔡英文，就國內外情勢交換意見。三人強調民主價值在於傾聽不同聲音並凝聚共識，將人民聲音轉化為國家前進動力。蔡英文呼籲團結支持執政團隊，共同面對內外挑戰，確保台灣穩健發展。賴清德則表示將進行「4項調整」並啟動內閣人事改組，以回應人民期待，帶領台灣走向更好未來。此會面發生於823罷免綁公投結果出爐後，綠營內部檢討聲浪高漲之際，顯示執政團隊尋求共識、穩定政局的努力。"
    },
    {
      "story_id": "4e8f307c-42a6-4f83-9c22-9c4d86dc06fa",
      "news_title": "美時斥資6.58億美元收購Alvogen US，躋身全球前20大製藥廠",
      "short": "台灣製藥龍頭美時（1795）宣布斥資6.58億美元（約新台幣200億元）收購美國製藥公司Alvogen US 100%股權，此舉預計將使美時躍升為全球前20大專科製藥公司，合併營收與EBITDA預計翻倍，並擴展產品線至百項以上專利與首仿藥。此交易強化美時的美國與亞洲營運實力，並符合川普政府的「美國製造」及藥品本土製造政策。受此利多消息激勵，美時股價今日（25日）早盤跳空漲停，連續兩日開盤即漲停，市場反應熱烈。此收購案為美時國際化布局的關鍵里程碑，但仍待主管機關核准。"
    },
    {
      "story_id": "2605b668-7e18-4651-a513-a058ffc45261",
      "news_title": "美前FBI局長科米遭起訴 司法獨立性引擔憂",
      "short": "前聯邦調查局（FBI）局長詹姆斯·科米因涉嫌在2020年向國會作偽證，面臨虛假陳述和妨礙司法公正兩項重罪指控，並將於10月9日出庭。此案由代理美國檢察官林賽·哈利根提起，其起訴方式及與前總統川普的關聯引發外界對司法部獨立性的擔憂。美國地方法官對起訴書版本不一致表示困惑，而前白宮律師泰·科布則批評此舉是川普為掩蓋自身行為的報復。此案的發展備受關注，可能影響司法程序的公正性。"
    },
    {
      "story_id": "7cd24152-0b5b-421d-a8e1-085b022a7771",
      "news_title": "國科會科學園區營收創新高，AI動能強勁",
      "short": "國科會科學園區2025年上半年營收創下2.74兆元新高，年增26.74%，預估全年上看5.5兆元。其中，南科受惠於AI熱潮帶動積體電路、電腦及周邊、精密機械等產業強勁成長，營收達1.38兆元，年增48.78%，創下新高。中科園區上半年營業額亦達5335.64億元，年成長8.14%，創歷年同期次高。儘管面臨國際挑戰，AI應用需求帶動半導體產業穩健成長，展現台灣在全球供應鏈中的關鍵地位。"
    },
    {
      "story_id": "a698e6e0-a0a0-4356-b1ad-4a8021a6665e",
      "news_title": "台灣無人機產業獲3.26億補助，自主研發晶片供應鏈成形",
      "short": "經濟部宣布投入3.26億元預算，透過「無人機關鍵晶片及模組自主開發研發補助計畫」，扶植聯發科、智邦等7家公司，聚焦AI影像晶片及低成本飛控板的研發，以提升台灣在全球無人機產業的競爭力。此計畫旨在建立台灣自主關鍵技術與供應鏈，帶動相關概念股成為盤面焦點。同時，2025年台北國際航太暨國防工業展將聚焦軍用商規無人機，儘管國內小型業者面臨挑戰，但透過與亞航、漢翔等大廠合作，有望克服規模限制，並協調供應鏈以滿足市場需求，特別是「自殺型」無人機的零組件開發。英濟的AI影像處理及辨識開發計畫亦獲補助，預期將提升產業效率與推動台灣產業升級。"
    },
    {
      "story_id": "85536cab-f15b-40d2-ac64-3acad0583101",
      "news_title": "民進黨徐國勇言論引發爭議 台灣主權地位認知受檢視",
      "short": "民進黨秘書長徐國勇質疑台灣光復節歷史依據，並將中美共同防禦條約定義為單純軍事同盟，此說法與陸委會、外交部官方立場相悖。此番言論引發外界質疑民進黨內部對台灣主權地位的認知是否一致，以及是否受黨意影響。徐國勇的觀點挑戰了以開羅宣言、波茨坦公告及舊金山和約為基礎的歷史論述，也與政府官方對台灣主權地位的界定產生落差。此事件凸顯了在當前複雜的國際情勢下，台灣內部對於自身主權地位的討論仍存在不同聲音，值得持續關注其後續發展與影響。"
    },
    {
      "story_id": "ac14178c-48c3-4983-821e-c7be89b52301",
      "news_title": "美新國防戰略引擔憂 印太盟友憂慮安全責任",
      "short": "美國新版《國防戰略》草案將重點放在本土防衛，引發印太國家對結盟安全性的疑慮。台灣前空軍官員邱世卿分析，此舉並非戰略收縮，而是要求盟友分擔更多安全責任並增加軍費。自2018年以來，美國國防部與國家安全會議推動的戰略調整，可能被解讀為走向孤立主義，迫使印太國家在前線承擔更大風險，對西太平洋及亞洲地區的印太安全格局產生深遠影響。此戰略轉變也牽動歐洲等地的安全佈局。"
    },
    {
      "story_id": "1fd5d7c1-eed7-424d-9b52-4891c00ffb02",
      "news_title": "日本LDK牙膏評測出爐 Lion奪冠 Kao獲Best Buy",
      "short": "日本雜誌《LDK》最新評測16款市售牙膏，針對抗菌、美白、去漬及除口臭效果進行嚴格測試，結果顯示7款牙膏獲得A級評價。Lion Lightee Premium Citrus Tea Mint牙膏表現卓越，榮登榜首；Kao Pureora碳酸牙膏則緊隨其後，獲選Best Buy。此次評測旨在應對香港高達九成港人面臨的牙周病問題，牙周病與心血管疾病及糖尿病風險增加息息相關。報導同時強調飯後立即刷牙的重要性，並介紹了預防蛀牙、牙周病、口臭和牙漬的有效成分，以提升公眾口腔健康意識。"
    },
    {
      "story_id": "e9f622b6-879f-4935-b690-e6abb5252f03",
      "news_title": "日本遊客瘋狂購物後棄置行李箱 觀光亂象引發民怨",
      "short": "日本解除旅遊限制後，湧入的遊客瘋狂購物，卻留下大量舊行李箱，造成酒店、機場及景點不堪重負，處理費用與人力負擔激增，引發當地民眾反感。大阪南區一名19歲女子表示，今年4月起此問題日益嚴重，大阪市中心一間酒店的負責人也指出，去年此類情況尚不普遍，但今年6月和7月已成常態。成田機場與大阪關西機場的清潔公司面臨龐大壓力。此「過度旅遊」衍生的亂象，已對日本旅遊業的永續發展敲響警鐘。"
    },
    {
      "story_id": "c63bf3bd-42dc-4c34-8337-4da81c442c01",
      "news_title": "振興醫院9/24免費講座 詳解心臟衰竭症狀與預防",
      "short": "振興醫院將於114年9月24日（週三）下午4時，在第二醫療大樓三樓心臟醫學中心會議室舉辦免費健康講座，由林鼎詔醫師主講心臟衰竭的常見症狀「累、喘、腫」，並探討其病因、治療趨勢及最新療法。講座旨在提升民眾對心臟衰竭的警覺性，因應預計攀升的盛行率，並提供現場免費血壓測量與心臟病防治衛教。此活動由振興醫院主辦，期望透過專業衛教，加強民眾對心臟健康的認知與預防。"
    },
    {
      "story_id": "c63bf3bd-42dc-4c34-8337-4da81c442c02",
      "news_title": "新型降血糖藥物SGLT2抑制劑 改善心臟衰竭生活質素",
      "short": "氣喘、腳腫可能是心臟衰竭警訊，與三高、心血管疾病息息相關。醫師曾振峯指出，新型降血糖藥物SGLT2抑制劑能有效改善心臟功能，緩解症狀，提升患者生活品質。及早診斷並遵從醫囑服藥、調整生活習慣，是降低心臟衰竭入院及死亡風險的關鍵。此藥物為心臟衰竭治療帶來新契機，有助於提升病患整體健康狀況。"
    },
    {
      "story_id": "20b657c8-fd87-477b-a92c-5e2cf194b8b6",
      "news_title": "南韓前第一夫人金建希涉貪出庭 統一教領袖遭羈押",
      "short": "南韓前第一夫人金建希因涉嫌股價操縱、收賄等罪名，今日（24日）首度以被告身分出庭受審，創下憲政史上首例。她全盤否認檢方指控，聲稱過去已被兩度偵結無嫌疑。與此同時，統一教總裁韓鶴子因涉嫌違反《政治資金法》等罪名，遭法院裁定羈押，檢方指控她與教團高層共謀，透過交付政治資金、名牌包等方式，企圖影響尹錫悅政府及金建希女士。特檢組擴大調查範圍，並已收押韓鶴子以防止湮滅證據，前總統尹錫悅也將於26日出庭。此事件揭露政教勾結疑雲，後續庭審將於10月起密集進行。"
    },
    {
      "story_id": "085980b4-01af-4f9d-8c46-263737c8d201",
      "news_title": "極智嘉AMR稱霸六年，智慧倉儲市場潛力龐大",
      "short": "物流機械人公司極智嘉（Geek+）連續六年蟬聯倉儲履約自主移動機械人（AMR）市場領導者，市佔率達9%。公司近期更進軍具身智能領域，推出通用機械臂及Geek+ Brain模型，鞏固技術優勢。全球智慧倉儲機器人市場預計至2030年將達220億美元，台灣廠商憑藉硬體優勢，正積極轉型為解決方案提供者。儘管台灣在人型機器人市場具備基礎，但在專用晶片與AI演算法等方面仍有技術缺口，商業模式仍在摸索階段。極智嘉的技術佈局與市場領導地位，使其估值具上行潛力，目標價上看28元。"
    },
    {
      "story_id": "0599f6d6-4e5d-4298-8648-aefc94ebb601",
      "news_title": "美國H-1B簽證改革引擔憂 企業憂人才流失",
      "short": "美國川普政府計劃大幅提高H-1B工作簽證申請費，預計每年增加企業140億美元成本，並可能從抽籤制改為薪資導向的績效制。此舉引發矽谷新創企業和印度科技公司強烈擔憂，認為將阻礙人才引進，削弱美國在高科技領域的競爭力。新政可能優先考慮高薪高技能外籍工作者，影響2026年抽籤程序。同時，O-1「愛因斯坦簽證」因無名額限制且處理較快，成為另一潛在途徑。此改革預計在30天意見徵詢期後實施，可能面臨法律挑戰，並促使人才流向加拿大、歐洲等地。"
    },
    {
      "story_id": "cbcc4b3d-be9c-40a2-be71-64526316de5d",
      "news_title": "李在明訪日促韓日關係回暖 簽署聯合聲明深化合作",
      "short": "韓國總統李在明於6月上任後，打破慣例將日本作為首個外交出訪地，並於23日與日本首相石破茂舉行峰會。雙方同意加強安全與經濟聯繫，並簽署了17年來首份聯合公報，強調在人工智慧、氫能源等前沿領域及朝鮮半島無核化方面的合作。此舉被視為應對區域地緣政治變動及美國政策不確定性的務實外交轉變。此外，兩國協調放寬打工度假簽證申請次數限制，促進青年交流。李在明此行後將訪問美國，與川普會談。"
    },
    {
      "story_id": "85536cab-f15b-40d2-ac64-3acad0583102",
      "news_title": "徐國勇「無台灣光復節」言論引發兩岸論戰",
      "short": "民進黨秘書長徐國勇質疑「台灣沒有光復節」，引發中國國台辦強烈譴責，批評其「歪曲歷史」、「民族敗類」。國台辦重申「九二共識」是兩岸對話基礎，強調台灣主權已定，回歸中國是二戰成果，反對「台獨」。此言論亦引發對台灣主權歸屬歷史爭議的討論，包括開羅宣言與舊金山和約的法律效力，以及「台灣地位未定論」。部分評論認為，民進黨的相關言論恐影響其選情。事件凸顯兩岸在歷史認知與主權認同上的深刻分歧。"
    },
    {
      "story_id": "7184eb90-012c-4647-bf28-1d6f28092d87",
      "news_title": "強颱引爆花蓮堰塞湖潰堤 至少14死、災民待援",
      "short": "強颱「樺加沙」引發花蓮馬太鞍溪堰塞湖溢流，釀成至少14死、多人失聯的嚴重災情。中央災害應變中心曾示警花蓮縣政府要求強制撤離，但花蓮縣府遲至溢流後才提升應變等級，導致罹難者均在應撤離範圍內。水利專家李鴻源透露，內政部長劉世芳約兩週前已委託他監控堰塞湖，並依模擬資料疏散約8000人，成功避免更大傷亡。目前堰塞湖水位雖下降但仍有溢流，風險仍高，衛福部已啟動為期一個月的公益募款專案，目標5億元用於災民援助與重建。搜救行動持續進行，一名受困兩日的6歲女童已獲救，但照顧她的兩位長輩仍在搜救中。"
    },
    {
      "story_id": "61c67856-c023-46bb-8a47-b9f14b63fe4d",
      "news_title": "馬太鞍溪堰塞湖潰堤釀災 藍綠互批政治口水延燒",
      "short": "花蓮馬太鞍溪堰塞湖因颱風溢流引發嚴重洪災，造成14人罹難，中央與花蓮縣政府間的責任歸屬引發爭議。民進黨立委群組對話外流，顯示部分人士討論釋出「殺傷力消息」反擊，遭質疑冷血。民進黨團幹事長鍾佳濱呼籲停止政治口水，專注救災與重建。國民黨前立委蔡正元質疑民進黨立委王定宇在黨團群組建議釋出「具殺傷力消息」以利反擊，王定宇則澄清是針對花蓮縣政府輕忽中央撤離通知的真相。事件凸顯災難當前，政治攻防與救災優先的拉扯。"
    },
    {
      "story_id": "72723c94-4fa3-46ba-a4bf-1deb8287c7c7",
      "news_title": "中國網信辦啟動「清朗」行動 整治網絡負面情緒",
      "short": "中國中央網信辦宣布展開為期兩個月的「清朗・整治惡意挑動負面情緒問題」專項行動，嚴厲打擊網絡上宣揚「努力無用論」、「讀書無用論」等消極人生觀及製造對立的訊息。行動鎖定社交媒體、短影音與直播平台，重點整治渲染消極情緒的內容，並將嚴懲違規平台、帳號。網紅「戶晨風」因發表地域對立言論被封禁，成為此次行動的潛在案例。此舉旨在淨化網絡環境，防止負面情緒對社會風氣造成不良影響，並營造更文明理性的網絡空間。"
    },
    {
      "story_id": "35f8b4b0-459d-4935-9063-54ff060c972e",
      "news_title": "大谷翔平優質先發仍失勝投 道奇牛棚隱憂浮現",
      "short": "洛杉磯道奇隊球星大谷翔平在大聯盟生涯第100場先發中，繳出6局無失分的佳績，可惜牛棚在比賽後段崩盤，終場道奇以4比5不敵亞利桑那響尾蛇，大谷翔平再次與勝投擦肩而過。總教練羅伯斯（Dave Roberts）坦言，牛棚問題可能出在心態過於謹慎，甚至考慮讓傳奇投手克蕭（Clayton Kershaw）擔任後援。儘管牛棚失守，大谷翔平近期投打俱佳的表現，尤其是在右肘手術後首場優質先發，數據已超越傳奇貝比魯斯，展現其獨一無二的二刀流實力。道奇隊官網也探討了季後賽中對大谷翔平的戰術運用彈性。"
    },
    {
      "story_id": "2dd41d0f-e771-42a8-9a1a-1b5b78359a01",
      "news_title": "《中文怪物》爆紅又爆爭議 外國參賽者陷性醜聞",
      "short": "由法國籍 YouTuber 酷的夢策劃的大型中文實境節目《中文怪物》近期引發高度關注，首集上線三天即突破170萬觀看次數，展現其高人氣。然而，節目卻接連爆出爭議，參賽者金炳秀與柯羅被指控有性醜聞黑歷史，引發外界對節目審核機制的質疑。此外，日籍參賽者阿部瑪利亞因身體不適退出，意外讓捲入性騷擾風波的柯羅獲得敗部復活機會。美籍網紅莎白因年齡規定無緣參賽，也引發中文能力標準的討論。該節目以測試在台外國人中文程度為宗旨，但接連的負面事件已對其聲譽造成影響。"
    },
    {
      "story_id": "56d2986d-d041-4206-8276-382c8d80a675",
      "news_title": "台灣高中現「共產黨」社團 陸委會籲審慎評估",
      "short": "近期台灣多所高中出現自稱「共產黨」的學生組織，其中「台灣校際共產聯合會」號稱串聯39校，引發校園滲透疑慮。陸委會副主委梁文傑表示，理解年輕人對共產主義的幻想，但強調理論與現實的差異，呼籲學生深入了解中共黨史。該聯合會已澄清與中共無關，並反對侵略。建國中學等校方回應，相關團體非正式社團，創辦學生多已畢業，尊重言論自由。學者則建議公開辯論，釐清民主與極權差異，並提醒學生此舉可能影響未來赴美簽證及外派機會。"
    },
    {
      "story_id": "3bf27f0b-a926-4940-867e-9b49cf5bcc02",
      "news_title": "周子瑜跨國合作新單曲獲好評 展現多元魅力",
      "short": "台灣藝人周子瑜（TWICE成員）與美國歌手Corbyn Besson（前Why Don't We成員）於昨日（26日）推出全新英文單曲《Blink》，歌曲描寫子瑜的魅力讓Corbyn Besson一見鍾情。周子瑜在歌曲中大膽嘗試低音唱腔，並飾演神秘小魔女，顛覆以往甜美風格，獲得粉絲廣泛好評，新歌發布不到24小時觀看次數即突破66萬，展現其跨國影響力。此次合作是繼兩人於8月在芝加哥音樂節同台後，進一步的音樂交流，也延續了子瑜在2024年9月發行的個人迷你專輯《abouTZU》後的個人活動。此外，周子瑜也將隨TWICE展開世界巡演，並預計於11月在高雄開唱。"
    },
    {
      "story_id": "eba1cace-4254-4097-a81b-3261ebd2d2f7",
      "news_title": "內閣人事調整頻傳 卓揆盼新氣象",
      "short": "行政院長卓榮泰證實已於上月底與總統賴清德討論內閣改組，並尊重經濟部長郭智輝、數發部長黃彥男等人的請辭意願，此舉旨在給予總統更大空間通盤考量未來人事布局，以回應國人期待。郭智輝以健康因素請辭，但外界質疑與其過往言論及溝通有關。此次人事調整預計最快本週明朗化，新內閣名單備受關注，國民黨則質疑政府用人小圈圈。新北市長侯友宜則強調將以學生權益為優先，自行承擔教育經費。"
    },
    {
      "story_id": "5f73a0fa-dbc0-494d-a3b5-01dca1e7ce01",
      "news_title": "泰國推機票促銷 挽救觀光業吸引國際旅客",
      "short": "為振興觀光業，泰國政府將於9月至11月推出「買國際機票送國內機票」活動，預計發放20萬張免費國內來回機票，總補貼金額達7億泰銖。此舉旨在吸引國際旅客深入泰國二線城市，預計創造可觀觀光收益。此計畫由泰國觀光局主導，曼谷航空、泰國亞洲航空等六家航空公司參與，台灣旅客亦可享有此優惠。面對詐騙、邊境衝突及政治不穩等挑戰，泰國政府期望透過此促銷活動，搭配簽證放寬等措施，重振旅遊經濟產值與國際競爭力。"
    },
    {
      "story_id": "244e7197-90fe-4795-8e3b-8ab530d872b3",
      "news_title": "花蓮馬太鞍溪堰塞湖潰堤 6歲女童奇蹟獲救",
      "short": "花蓮光復鄉因馬太鞍溪堰塞湖溢流引發嚴重災情，造成至少15死、33人失聯。一名6歲女童小沂受困兩天，在乾姑姑、乾姑丈協助下被托上屋頂橫梁，最終奇蹟生還，與母親重逢。不幸的是，乾姑姑已尋獲遺體，乾姑丈仍失聯。屏東消防隊等搜救人員投入救援，成功救出包括小沂在內的多名幼童。此次潰堤沖毀台9線馬太鞍溪橋，洪水湧入市區，災情慘重，搜救行動持續進行中。"
    },
    {
      "story_id": "fe1a76df-f901-4bb0-8054-30b9b5d53102",
      "news_title": "歐洲機場遭駭客攻擊 英國逮捕一名嫌犯",
      "short": "近期歐洲多座主要機場遭受駭客攻擊，導致航班大亂。美國軍火商雷神公司子公司柯林斯航太的報到及行李託運系統於9月20日遭勒索軟體攻擊，影響英國、比利時、德國、愛爾蘭等多國機場。英國國家犯罪局（NCA）於9月24日在英格蘭南部逮捕一名40多歲男子，但調查仍在初期階段，攻擊者身份及動機尚未確認。此次事件凸顯航空產業在混合威脅下的脆弱性，專家呼籲加強資安與基礎設施防護，以應對日益嚴峻的網路安全挑戰。"
    },
    {
      "story_id": "6aa35b37-d467-4212-94d0-339d2f7d8a1f",
      "news_title": "花蓮光復鄉堰塞湖潰堤 國軍沐浴車馳援災民",
      "short": "花蓮光復鄉因馬太鞍溪堰塞湖溢流引發嚴重水患，造成災情與傷亡。民進黨立委沈伯洋協調國軍，緊急調派12台新型野戰沐浴車及水車支援大進國小收容中心，預計25日早上提供災民及救災人員沐浴服務，緩解衛生困境。國軍出動近千名官兵及重機具投入救災，新型沐浴機具備恆溫等升級設計，獲肯定。總統賴清德指示黨公職全力支援，民進黨也成立前進指揮所動員救災，展現跨黨派合作與人道關懷，此舉獲得當地議員胡仁順高度讚揚。"
    },
    {
      "story_id": "89546f0b-c3c5-4578-aa17-7568f9435a01",
      "news_title": "輝達50億美元入股英特爾，半導體巨頭結盟引關注",
      "short": "輝達（NVIDIA）宣布斥資50億美元取得英特爾約4%股權，並將合作開發客製化資料中心與PC產品，此舉為半導體領域的重大戰略結盟。此合作可能意味著英特爾將整合輝達AI技術，並可能調整其AI晶片研發策略。同時，台積電前副總陳健邦近期也分享了台積電從早期到現今的發展歷程，強調其「3M」、「6S」企業性格與創辦人張忠謀的領導功不可沒。輝達的策略性投資，加上AI熱潮帶動相關ETF成長，顯示出產業對未來發展的重視與布局。"
    },
    {
      "story_id": "c16c30ec-f87a-4544-82f6-496625538eda",
      "news_title": "台灣羽球選手韓國公開賽傳捷報 周天成、蘇力揚晉級16強",
      "short": "台灣羽球選手在韓國公開賽首輪表現亮眼。周天成以23比21、21比14擊敗丹麥選手約翰尼森，成功晉級16強。蘇力揚則以直落二擊敗印度選手塞提，報了兩周前香港公開賽落敗之仇。李佳豪也上演「中租內戰」獲勝晉級。王子維亦順利晉級。本次賽事，多位台灣好手在首輪展現韌性與實力，為接下來的賽程奠定良好基礎，也讓球迷期待他們在16強的表現。"
    },
    {
      "story_id": "b82fb280-b1c4-4d05-891b-800ce1f8f7a4",
      "news_title": "花蓮馬太鞍溪堰塞湖潰堤釀災 撤離責任引爭議",
      "short": "花蓮馬太鞍溪堰塞湖因溢流釀成14人死亡的悲劇，科技專家許美華直指是花蓮縣政府疏於撤離所致的人禍。儘管中央政府曾多次催促撤離，但地方政府被指未確實通知住戶，引發災民不滿。花蓮縣政府則澄清，農業部林業及自然保育署的「9次示警」為累計通報，並非連續強制撤離，強調在接獲紅色警戒後已立即強制撤離。水利專家李鴻源駁斥爆破提議，認為引流是唯一選擇。此事件凸顯中央與地方在防災應變上的溝通與執行落差，並引發社會對責任歸屬的討論。"
    },
    {
      "story_id": "2538bfc7-6b55-43ad-bea8-477e32257058",
      "news_title": "登峰造極籃球賽開打 張聿嵐領軍台師大旗開得勝",
      "short": "2025興富發登峰造極籃球賽正如火如荼進行，女籃好手張聿嵐傷癒復出，在台師大對戰世新大學的比賽中繳出抄截大三元，帶領球隊以66比63險勝。這是她消失572天後重返球場的首場正式比賽，展現強勁實力。男子組方面，黎明技術學院爆冷擊敗上季亞軍健行科大，輔仁大學也以95比92險勝健行科大，取得預賽首勝。上海交大女籃首次亮相即以103比49懸殊比分擊敗佛光大學，文化大學也以100比77勝深圳大學，兩隊與台師大女籃同以兩連勝暫居領先，預示著女子組三強鼎立的局面。賽事精彩，各隊目標直指UBA總冠軍賽殿堂。"
    },
    {
      "story_id": "fe0dd2e0-ec29-4e22-a4b4-2bbf88c02fb2",
      "news_title": "美國擬大幅調漲H-1B簽證費 引發科技與醫療界擔憂",
      "short": "美國川普政府擬將H-1B簽證申請費用大幅調漲至10萬美元，引發矽谷科技業與醫療界高度關注。輝達執行長黃仁勳、OpenAI執行長奧特曼等業界領袖認為此舉不利於吸引全球頂尖人才，恐影響美國科技業長期競爭力。同時，醫療團體擔憂此政策將加劇美國醫師人力短缺，特別是影響偏遠地區的醫療照護。此舉預計將對中小企業延攬人才的能力構成挑戰，並阻礙國際醫學畢業生來美執業。"
    },
    {
      "story_id": "4cfd64c7-42d7-4967-8755-df4d55a8f7fe",
      "news_title": "全日空班機行動電源自燃 飛安再敲警鐘",
      "short": "一架全日空班機日前發生行動電源自燃事件，所幸機組人員及時撲滅火勢，無人員傷亡。此事件引發對航空旅行中攜帶行動電源安全規定的關注。環保署指出，行動電源平均壽命為2至4年，若出現發熱、鼓脹等異常徵兆應立即停用並妥善回收，切勿隨意丟棄，以防類似意外重演。日本國土交通省已要求航空公司加強宣導，提醒乘客注意行動電源使用安全，確保飛航安全。"
    },
    {
      "story_id": "dc10d0bc-33b2-413e-bcb5-9e23975100f6",
      "news_title": "台灣祭晶片出口管制反制南非降級駐處",
      "short": "台灣經濟部宣布對南非實施晶片出口管制，以反制南非片面將台灣駐處降級並要求遷離首都的舉動。此措施預計於11月下旬生效，涉及47項貨品，被視為台灣首次將半導體作為外交武器，利用其在全球市場的主導地位施加壓力。此事件引發國際關注，美國國會議員呼籲南非恢復與台灣的既有關係，拒絕中國壓力。台灣經濟部原先祭出管制，後與外交部討論後宣布暫停該措施，但事件凸顯台灣在全球經濟與外交舞台上的影響力與挑戰。"
    },
    {
      "story_id": "d88054d3-49ab-402c-bd90-4b86b138276f",
      "news_title": "水手隊24年首奪美聯西區冠軍 Cal Raleigh締造60轟里程碑",
      "short": "西雅圖水手隊捕手Cal Raleigh於今日（9/25）擊出本季第60發全壘打，不僅追平貝比魯斯紀錄，更帶領水手隊以9比2擊敗科羅拉多洛磯隊，確定贏得暌違24年的美聯西區冠軍，這是水手隊自2001年以來首度稱霸。Raleigh以60轟成為大聯盟史上第七位達成此里程碑的球員，並在MVP競爭中與洋基隊的Aaron Judge較勁。同日，費城人隊的Kyle Schwarber也擊出雙響砲，展現強打者實力。Raleigh的60轟全壘打球意外被球迷拾獲，後續溫馨歸還的插曲也為這場勝利增添佳話。水手隊有望在季後賽中取得佳績。"
    },
    {
      "story_id": "3f279497-ab22-41b4-8b0a-e4e2c15de947",
      "news_title": "高鐵寧靜車廂爭議：噪音源分析與親子友善的平衡",
      "short": "台灣高鐵自9月22日實施寧靜車廂措施，要求降低音量，但上路不到三週已勸導逾1.3萬次，主要違規者為成人講電話及使用3C產品，佔比約73%。此措施引發部分家長擔憂，認為可能加劇厭童氛圍。婦產科醫師蘇怡寧對此事件感嘆社會病了，認為這是對弱勢者的誤解與歧視，並強調真正的寧靜來自理解而非壓迫。高鐵公司重申寧靜車廂規範不針對嬰幼兒，將優化執行技巧並加強關懷，呼籲旅客發揮同理心，共同營造親子友善的乘車環境。"
    },
    {
      "story_id": "a480d6fa-34aa-4c28-89f9-6b0c56a4dada",
      "news_title": "台鐵五權站暴力事件頻傳 站務員遭推落軌道修法聲浪起",
      "short": "台中台鐵五權車站近日發生陳姓男子無票闖入，遭站務員攔阻後情緒失控，將站務員推落軌道致右腳骨折的事件。嫌犯已被警方逮捕並依殺人未遂罪偵辦。此案非單一事件，台鐵近期屢傳員工遭旅客暴力對待，引發社會對職場安全的重視。國民黨立委洪孟楷擬提案修法加重對運輸業員工施暴罰則，交通部長陳世凱表示支持，台鐵公司也譴責暴力，承諾全力協助受害員工提告並支付法律費用，強調「動手動腳就是犯罪」。"
    },
    {
      "story_id": "560f64d5-8e28-4efa-a0e6-ef4ccc0c5502",
      "news_title": "台股ETF受益人數下滑，市值型ETF仍穩居人氣王",
      "short": "台股ETF受益人數上週減少約1萬人，總數約1134萬人。儘管如此，市值型ETF元大台灣50 (0050) 仍穩坐存股王寶座，基金規模突破6,000億。高股息ETF雖數量最多，但存股信心似有動搖，不過大華優利高填息30 (00918) 定期定額戶數逆勢成長。產業型ETF如00881表現亦亮眼。專家建議市場回檔時分批進場，關注具長期競爭優勢、低基期高殖利率的產業。今日台股創下歷史新高，多檔ETF表現強勁，9月以來多檔ETF迅速填息，顯示市場資金動能充沛。"
    },
    {
      "story_id": "b28a422a-03f2-47bf-a846-528577d8115c",
      "news_title": "英特爾洽談台積電合作 台股震盪",
      "short": "市場傳出英特爾（Intel）正與台積電洽談合作或投資事宜，此消息加上美國可能延緩降息的擔憂，衝擊台積電股價，並導致台股失守2萬6關卡。英特爾此舉旨在強化其晶圓代工業務，並尋求蘋果（Apple）等公司投資，以應對與台積電的競爭壓力。儘管台股面臨季底賣壓，分析師認為回檔幅度有限，建議逢低買入績優股。此三者（英特爾、輝達、台積電）的動態將深刻影響全球半導體產業格局。"
    },
    {
      "story_id": "b21e7e77-3cd8-4cfc-abdd-6a40bd0ec79d",
      "news_title": "王義川、黃國昌互槓 徐巧芯捲入跟蹤疑雲",
      "short": "立委王義川質疑徐巧芯與跟蹤事件有關，因跟蹤者受雇公司與黃國昌有淵源，並向華航檢舉徐巧芯。徐巧芯否認，稱照片為民眾提供。另，媒體人詹凌瑀指控黃國昌辦公室主任輔選人員李郁衿與黃妻高翔關係密切，並質疑回捐薪水。黃國昌反擊指控對方抹黑，拒絕回應。事件涉及華航貴賓室、凱思國際、民報等，時間橫跨2016至2019年，引發政治人物間的攻防與外界關注。"
    },
    {
      "story_id": "ed1eb1a3-5f7d-4038-b047-2418eb9a972c",
      "news_title": "阿根廷驚傳假Uber案 三女遭販毒集團性侵虐殺直播",
      "short": "阿根廷發生駭人聽聞的命案，三名年輕女子疑似搭乘「假Uber」後，落入國際販毒組織手中，遭綁架、性侵、虐殺，過程更透過Instagram直播，約45人觀看。警方獲報後展開調查，已逮捕四名嫌犯，並追緝一名潛逃的秘魯籍主嫌。初步調查顯示，此案可能與毒品失竊引發的內部報復有關。此事件不僅凸顯販毒集團的殘酷手段，也揭示社群平台被用於犯罪直播的潛在風險，引起國際社會高度關注。"
    },
    {
      "story_id": "4e992f09-3009-4b04-8a1e-853726f9ed02",
      "news_title": "民進黨稱無台灣光復節 國台辦批「民族敗類」",
      "short": "民進黨秘書長徐國勇關於「沒有台灣光復節」的說法，引發中國國台辦強烈回應。國台辦發言人陳斌華批評此言論為「邪惡勢力、民族敗類」，並強調台灣光復是二戰成果，台灣地位早已確定。國台辦譴責民進黨歪曲歷史，意圖推動「台獨」。此事件凸顯兩岸在歷史詮釋上的尖銳對立，並可能影響未來兩岸關係的發展。"
    },
    {
      "story_id": "e7b6e203-6bc8-4bb7-8926-d0505c5bffed",
      "news_title": "花蓮堰塞湖潰決引發災難 卓揆勘災與藍委衝突",
      "short": "花蓮縣因連日豪雨，馬太鞍溪堰塞湖溢流引發嚴重洪水與泥砂災情，造成多人傷亡失聯，光復鄉災情慘重。行政院長卓榮泰勘災時，因撤離計畫爭議與立委傅崐萁發生衝突，卓揆強調救災優先並呼籲團結。前內政部長李鴻源曾示警堰塞湖潰壩風險，並提供專家報告協助內政部疏散。災區急需飲用水、保暖衣物及熟食便當，避免捐贈泡麵。此事件凸顯氣候變遷下山區堰塞湖潛在風險，防災應變能力亟需加強。"
    },
    {
      "story_id": "3fa71a99-271d-46c0-962e-973e0c259e02",
      "news_title": "具身智能引領機器人新浪潮，中國產業加速崛起",
      "short": "具身智能機器人正以前所未有的速度發展，成為人工智能與實體應用結合的熱門賽道。中國機器人產業在政策與資本雙重加持下，展現強勁增長動能，去年工業機器人安裝量已超越世界其他地區總和。機器人新創Figure成功募資10億美元，吸引輝達等科技巨頭關注，顯示市場對此領域的重視。英飛凌執行長Jochen Hanebeck預期，人形機器人結合AI將為半導體產業帶來新機遇。儘管大盤震盪，機器人板塊因技術進步與政策支持，預計將成為節後科技行情領頭羊，預示著產業將迎來大規模增長。"
    },
    {
      "story_id": "b42ff3a8-26de-479d-8ff2-f76d538ea72f",
      "news_title": "羽球金牌李洋接任運動部長 擘劃台灣體育新藍圖",
      "short": "奧運羽球金牌國手李洋確定接任新成立的運動部首任部長，並以「新的旅程，初心不變」為目標，提出全民運動、競技發展、國際交流、產業成長、永續多元價值及基層培育等六大施政重點。李洋強調已完成所有商業合作的合規程序，將全心投入部長職責，目標是打造貼近基層需求的運動環境，提升台灣運動整體水平。儘管面臨行政資歷的質疑，其搭檔王齊麟及立委洪孟楷均表達支持，期許他能憑藉運動員的專業背景帶領台灣體育走向新高度。此人事案也引發體育界人士進入政府體系的討論，其改革成效備受關注。"
    },
    {
      "story_id": "f166e2ef-2dd8-4604-89f0-bffa92abf601",
      "news_title": "國人赴陸失聯增 陸委會籲避免非必要旅行",
      "short": "陸委會統計，今年以來已有188名國人赴中國大陸後失聯、遭留置盤查或疑遭限制人身自由，甚至發生「抓錯人」事件。陸委會呼籲國人避免非必要旅行，並建議必要時登錄「國人赴陸港澳動態登錄系統」。近兩年來，共有188名台灣民眾前往中國大陸後失聯、遭留置盤查或疑遭限制人身自由，其中甚至發生「抓錯人」的離譜事件。陸委會因此呼籲國人避免非必要的赴陸旅行，並提醒若有必要前往，應事先登錄。根據陸委會統計，自去年元旦至今年8月底，共有188名台灣民眾赴中國後失聯、遭留置盤查或關押，其中有部分案例是中國海關「抓錯人」。陸委會呼籲國人赴中風險升高，應避免非必要旅行，並對不合常理的徵才或邀約提高警覺。陸委會統計，自2024年1月1日至2025年8月31日，平均每月有9名台灣民眾赴中國大陸失聯、遭盤查或疑遭限制人身自由，總計188起。近期案例顯示，即使是單純旅遊也可能面臨突發盤查，陸委會已將赴陸旅遊警示提升至橙色。大陸發布「懲獨22條」後，相關風險升高。陸委會公布數據，顯示台灣民眾赴中失聯或遭盤查的案例平均每月達9例，並警告赴中風險升高。同時，新聞也報導了涉及反滲透法、介選疑慮、軍公教赴中規範、以及台海情勢等相關議題，顯示兩岸關係的複雜性與潛在風險。"
    },
    {
      "story_id": "7f09cb0b-f0ee-4222-893a-14a430179b19",
      "news_title": "柯文哲案關鍵證人李文娟拒證 控偵訊不公",
      "short": "台北地院審理柯文哲政治獻金案，關鍵證人木可公司負責人李文娟出庭時，以偵訊時遭受檢調兇惡問話、處於高壓害怕情緒為由，拒絕回答檢方54個問題，並泣訴偵訊態度兇猛。台北地檢署駁斥，強調訊問過程平和，辯護人在場，且李文娟在法院準備程序時未主張不正訊問，質疑其說法。此舉雖能避免李文娟自證己罪，但對柯文哲脫罪無助，法院可依據偵查筆錄判定。另柯文哲因交保後遭監控，睡眠品質惡化引發疾病，對司法制度提出質疑，法院將協助更換設備。"
    },
    {
      "story_id": "66ee726d-be20-4f3e-a0c8-9952aba3c9ec",
      "news_title": "統一獅許哲晏猛打賞 助隊近期2連勝",
      "short": "統一7-ELEVEn獅隊於9月25日例行賽中，以8比2擊敗味全龍隊，取得近期2連勝。此役統一獅隊的許哲晏繳出全壘打、4分打點的優異表現，獲選為單場MVP，先發投手帝 ندار主投7局失2分摘勝。味全龍隊洋投鎛銳生涯初先發遭遇震撼教育，僅投3.2局失6分。此役後，統一獅隊與中信兄弟維持1.5場勝差。另一場賽事，中信兄弟以9比2擊敗富邦悍將，詹子賢獲選MVP；樂天桃猿則在與台鋼雄鷹的比賽中取得勝利。"
    },
    {
      "story_id": "c7a282d1-11b2-4f8e-9214-1db82534b0c4",
      "news_title": "《中文怪物》引關注 吳鳳談台灣綜藝瓶頸",
      "short": "法籍YouTuber酷的夢斥資500萬製作的中文實境節目《中文怪物》上線後引發熱議，首集觀看數破350萬。節目中，韓國藝人尹到怡因中文聲調難度感到崩潰。歸化台灣的藝人吳鳳藉此節目，點出台灣綜藝在題材創新及主持人、藝人多元化上的兩大瓶頸，強調借鏡國際經驗與創新思維的重要性。參賽者林曉明也因自薦晉級引發爭議，他出面澄清並呼籲停止網路霸凌，同時感謝台灣民眾的支持。此節目不僅展現了外籍人士學習中文的挑戰，也引發了對台灣綜藝發展的討論。"
    },
    {
      "story_id": "24b9e6c7-6293-417b-ba07-7bca6ba1c3a0",
      "news_title": "東京電玩展2025聚焦AI與懷舊新作，創歷史參展規模",
      "short": "2025年東京電玩展（TGS 2025）於9月25日在千葉幕張展覽館盛大開幕，展期至28日。本屆展覽以生成式AI在遊戲開發中的應用為焦點，超過半數參展商投入AI創新，微星等廠商展示了AI驅動技術。SEGA宣布《Virtua Fighter》系列完全新作《New VIRTUA FIGHTER》將於展會公開全新對戰系統，製作人與職業玩家Tokido將進行說明。此外，動作RPG《二重螺旋》也參展並宣布將於10月28日全球公測，取消抽卡機制。TGS 2025規模空前，顯示遊戲產業回歸主機遊戲的趨勢，與此同時，台灣遊戲展熱度下滑的現象也引發關注。"
    },
    {
      "story_id": "9ddeae86-270a-4961-95d9-b6cb11d7c70b",
      "news_title": "阿里山林鐵「森里號」抵嘉 預計2026年啟航",
      "short": "阿里山林業鐵路引進全新高階列車「森里號」，首列已運抵嘉義車庫，預計2026年正式投入營運。耗資逾11億元的國造新列車，以鄒族語「樹林」命名，採黑紅金塗裝，並在設計、動力、舒適度及環保排放上顯著升級，將與現行「阿里山號」提供不同等級的服務與票價，豐富旅客選擇。此舉不僅提升阿里山林鐵的乘坐體驗與運能，更象徵人與自然和諧共生，預期將進一步推動沿線觀光發展，為嘉義地區觀光注入新動能。"
    },
    {
      "story_id": "53d59459-e736-45d1-8bbe-f2f292158e02",
      "news_title": "高鐵9月推寧靜車廂 兼顧親子友善與乘車品質",
      "short": "台灣高鐵將於9月22日起實施「寧靜車廂」新制，要求旅客使用3C產品須戴耳機，講電話需至玄關，以提升乘車品質。此舉引發部分家長擔憂，高鐵公司澄清新制可兼顧親子友善，列車人員將持續安撫協助。同期間，高鐵博愛座將更名為「優先席」。此外，近期詐騙集團利用高鐵票退票機制進行洗錢，台灣Pay已對此做出回應。9月台灣還有多項新制上路，涵蓋交通、醫療、兒少權益及詐騙防治等面向，展現政府多方位的社會治理與便民措施。"
    },
    {
      "story_id": "0b97855e-77fc-48d1-b247-1d7e0673ae86",
      "news_title": "TikTok在美業務協議達成，字節跳動股權縮減",
      "short": "美國總統川普預計簽署一項協議，批准TikTok在美業務轉移至由美國主導的投資財團，以解決國家安全疑慮。根據協議，TikTok母公司字節跳動持股將降至20%以下，並由甲骨文負責監管美國用戶數據及重建演算法。此舉旨在遵守美國國會要求TikTok出售給美國公司的法律，否則將面臨禁令。儘管美國市場面臨不確定性，TikTok Shop在歐洲、拉美及亞洲新興市場的快速崛起，為其全球電商戰略提供緩衝。此協議的達成，標誌著長達數月的國安爭議進入關鍵階段，TikTok在美業務走向即將明朗。"
    },
    {
      "story_id": "7e953ed8-c1e7-498d-a352-f055c4659aa8",
      "news_title": "馬克宏促川普停加薩戰，聯合國籲兩國方案",
      "short": "在聯合國大會上，法國總統馬克宏呼籲美國總統川普結束加薩戰爭，認為這是贏得諾貝爾和平獎的關鍵。馬克宏強調美國在促成停火中的影響力，並重申法國支持巴勒斯坦建國的立場，與美國存在分歧。川普則向阿拉伯國家領導人承諾，不會允許以色列併吞約旦河西岸，此舉包含在美方提出的加薩戰爭解決計畫中。聯合國秘書長古特瑞斯亦呼籲立即停火並推進「兩國方案」，加薩當地居民則面臨嚴峻的人道危機。此事件凸顯國際社會在巴勒斯坦問題上的複雜性與分歧。"
    },
    {
      "story_id": "ac14178c-48c3-4983-821e-c7be89b52302",
      "news_title": "美新國防戰略擬嚇阻中共犯台，戰略模糊轉為明確介入",
      "short": "美國即將公布的川普政府新版《國家國防戰略》（NDS），將「嚇阻中共武力奪取台灣」列為核心目標，明確表示若北京對台動武，美軍將介入阻止。此舉意味著美國長年對台海衝突採取的「戰略模糊」政策將有重大調整，轉為明確對中展示強硬姿態。新版NDS也要求台灣加強自我防衛，並強調美國本土防衛與遏止中共控制台灣的企圖是優先課題。前美國陸戰隊員洪澤克對台灣新版全民國防手冊提出建議，認為應更坦率描繪戰爭場景，並加強物資儲備與避難設施指引，以應對潛在的複合式威脅。此戰略預計近期公布，反映川普政府對中新立場，旨在以實力求和平。"
    },
    {
      "story_id": "41381028-da56-4bdd-b583-9b4261599d54",
      "news_title": "鮑爾示警美股估值過高，四大指數連跌",
      "short": "美國股市週二（23日）起連續三個交易日收跌，主因聯準會主席鮑爾暗示美股估值偏高，且勞動力市場疲弱影響超越通膨擔憂。儘管輝達股價下跌，但台積電ADR逆勢上漲。鮑爾演講中示警美股估值，並指出就業和通膨面臨雙向風險，為利率決策帶來挑戰，雖未明確10月降息，但保留再次降息可能性。市場擔憂AI產業潛在循環性，加上關鍵通膨數據即將公布，引發投資人獲利了結。此外，巨大集團因強迫勞動爭議面臨美國海關暫扣令，也成為關注焦點。"
    },
    {
      "story_id": "13e1d488-57a3-4b79-b59e-6dfc65148102",
      "news_title": "台灣高鐵取消提前乘車彈性機制 11/10起須換票",
      "short": "台灣高鐵宣布自11月10日起，取消「提前乘車彈性機制」。對號座旅客若欲搭乘較早班次，需重新換票，以提升搭車品質並避免座位浪費。此舉旨在改善因頻繁使用彈性機制而影響其他旅客權益的狀況。此變動預計將對旅客的行程安排帶來一定影響，旅客需留意相關規定，以免影響行程。台灣高鐵表示，此措施有助於更有效率地管理座位資源，確保所有旅客都能享有更順暢的乘車體驗。"
    },
    {
      "story_id": "5f192c07-9c13-4cdd-b31b-3200976090af",
      "news_title": "長江存儲跨足DRAM與HBM，應對美出口管制挑戰",
      "short": "中國閃存晶片製造商長江存儲（YMTC）據報正計劃擴大業務至DRAM晶片生產，並開發用於AI晶片的高頻寬記憶體（HBM）技術。此舉旨在應對美國擴大出口管制，滿足國內AI產業對先進晶片的迫切需求。YMTC考慮將其武漢新工廠部分產能用於DRAM生產，並積極研發先進封裝技術，包括矽穿孔（TSV）。此戰略轉型不僅凸顯中國提升本土晶片製造能力的決心，也可能對全球DRAM及HBM市場格局帶來潛在影響，並可能衝擊現有DRAM大廠的市場地位。此舉亦伴隨YMTC的股份制改革，顯示其加速發展以抓住全球記憶體市場成長商機的企圖。"
    },
    {
      "story_id": "0a2343a9-d4a6-4a2a-a0ae-38f5fb57211c",
      "news_title": "美股受強勁經濟數據打壓 降息預期降溫",
      "short": "美國最新公布的強勁經濟數據，包括GDP上修及失業救濟金人數下降，削弱了市場對聯準會近期大幅降息的預期，導致美股25日普遍下跌，四大指數連續第三個交易日走低。儘管整體市場承壓，英特爾因傳出與台積電洽談合作消息而逆勢上漲，成為盤面亮點。聯準會官員對降息前景看法分歧，市場正密切關注即將公布的個人消費支出價格指數（PCE）。此輪下跌也引發了對市場估值過高的擔憂。"
    },
    {
      "story_id": "e3e0e946-278c-46bd-b685-b111fe9115f4",
      "news_title": "陳奇祿故居不具文資價值 溫州街宿舍爭議落幕",
      "short": "台北市溫州街52巷5、7號，前文建會主委陳奇祿故居，經台北市文資審議會多次審議，最終認定不具文化資產價值，不同意列為市定古蹟。儘管家屬及文資團體多次提出新事證，但因建築歷經火災改建，難以呈現原貌，未能獲登錄。台大表示尊重決議，將在原址以適當方式紀念陳奇祿及其他學者。此案引發文資團體質疑保存觀念倒退，也凸顯了都市更新與文化資產保存間的拉扯。"
    },
    {
      "story_id": "1b5da4b2-aa03-4863-ad07-9e596769b308",
      "news_title": "曼谷市區驚現巨大天坑 疑與地鐵施工有關",
      "short": "泰國曼谷市區於24日上午發生大規模馬路塌陷，形成一個深度達50公尺的巨大坑洞，並持續擴大影響至瓦吉拉醫院及警察局地基。事件發生在三森路，靠近一處地鐵施工站點，當局已封鎖現場，疏散醫院病患，並緊急調動沙包填補縫隙，搶修水電網路。目前已全面恢復全市自來水供應，警方正展開調查，釐清是否為施工所導致。總理已赴現場視察，承諾追究責任。所幸事件發生後無人傷亡，但已造成附近建築物受損，並引發對城市基礎設施安全的擔憂。"
    },
    {
      "story_id": "42826cf6-da0f-4db6-aedf-13e91a135d13",
      "news_title": "宋家豪傷癒重返一軍 徐翔聖二軍表現亮眼",
      "short": "旅日投手宋家豪歷經右膝半月板手術與復健，於8月29日重返日職一軍，並在當天對戰日本火腿的比賽中後援登板1局失1分，最快球速145公里，這是他自2月手術後首次在一軍出賽。宋家豪在二軍出賽兩場找回狀況，正式回歸一軍戰場。同為旅日台將的徐翔聖，效力養樂多燕子隊，近期在二軍賽事中表現亮眼，主投3局皆無失分，最快球速達149公里，展現回歸一軍的企圖心。兩位台灣好手在日職賽場上各自努力，為球迷帶來精彩表現。"
    },
    {
      "story_id": "de7ad38a-1c42-4968-b2f2-844d23aec9b7",
      "news_title": "統一獅7:2勝悍將 布雷克奪生涯50勝",
      "short": "統一獅隊因台南球場受損，將主題日「獅吼宮」移師新莊球場舉行，吸引7720位球迷進場。昨日（29日），統一獅在先發投手布雷克優質先發（6.2局失2分）帶領下，以7比2擊敗富邦悍將，取得對戰三連勝並讓富邦吞下五連敗。此役為布雷克中職生涯第50勝，他表示找回最佳狀態。然而，面對831洋將大限，總教練林岳平對布雷克的去留仍語帶保留，將審慎評估後做出最終決定。統一獅打線也表現活躍，林安可單場四安貢獻良多。"
    },
    {
      "story_id": "425528db-9965-42f2-9c9b-954f0770f901",
      "news_title": "新疆副主席駁美制裁 斥為「強迫失業」",
      "short": "新疆維吾爾自治區政府副主席陳偉俊於2025年9月19日強硬回應美國對涉疆企業的制裁，指責美方以「強迫勞動」為藉口，進行政治操弄和經濟霸凌，實質是「強迫失業」。他堅決否認新疆存在強迫勞動，並強調這些制裁措施無法阻礙新疆的發展。此番言論凸顯了中國政府在面對國際壓力時的強硬立場，並試圖將焦點從人權問題轉移至經濟發展和國家主權的層面。此事件反映出中美在人權和貿易領域的持續緊張關係。"
    },
    {
      "story_id": "33ec9260-5b73-4845-9704-7e5281cbbee2",
      "news_title": "東園少棒奪冠返台 國際舞台展現台灣實力",
      "short": "台灣東園國小少棒隊勇奪2025年威廉波特世界少棒錦標賽冠軍後，於返美前參訪舊金山巨人隊主場甲骨文球場，並在大聯盟球場轉播中獲得介紹，背景音樂播放台灣觀光署宣傳歌曲，成功將台灣棒球推向國際。儘管曾傳出運動家隊要求更換球衣風波，但小將們士氣高昂，投手林晉擇更期許成為大聯盟強投。球隊預計於30日晚間抵達桃園機場，體育署長將親自迎接，為這趟榮耀之旅畫下句點。"
    },
    {
      "story_id": "04b0b69b-c6fe-43db-a4f8-62e7669e4902",
      "news_title": "味全龍迎雙強歸隊 黃暐傑、徐若熙下週合力拚戰",
      "short": "中華職棒味全龍隊迎來重磅戰力補強，旅美投手黃暐傑確定於下週升上一軍，總教練葉君璋證實將隨隊出賽。同時，因蚊蟲叮咬下二軍的徐若熙也預計於下週歸隊，有望在對戰樂天桃猿時先發。黃暐傑在二軍表現亮眼，最快球速可達150公里，為龍隊注入即戰力。此外，味全龍隊於29日完成7名新秀簽約，包含首輪指名的黃暐傑，月薪50萬元，展現球隊對新血的重視。兩位本土投手的歸隊，將大幅提升龍隊下半季的競爭力，尤其在台北大巨蛋主場啟用後，備受期待。"
    },
    {
      "story_id": "425528db-9965-42f2-9c9b-954f0770f902",
      "news_title": "習近平強調建設美麗新疆，新疆七十載變遷引關注",
      "short": "中共中央總書記習近平近日在北京接見新疆各族各界代表，強調在中國式現代化進程中更好建設美麗新疆。此前，習近平出席新疆維吾爾自治區成立70周年慶典，肯定治疆方略科學有效，並要求維護社會穩定、推動經濟科技發展。同時，新疆達西村透過發展鄉村旅遊、直播基地等，已成為「南疆第一村」，村民生活顯著改善。報導中亦提及熱帶氣旋「樺加沙」遠離香港等其他資訊，但與新疆發展關聯不明。"
    },
    {
      "story_id": "ea8fe70a-1164-4fc0-a724-1af442831266",
      "news_title": "共諜案一審宣判 民進黨前黨工重判",
      "short": "台北地院今（25日）就綠營共諜案進行一審宣判，民進黨新北市議員李余典前特助黃取榮因洩漏國家機密遭判刑10年，外交部長辦公室前諮議何仁傑判8年2月，前民進黨民主學院副主任邱世元判6年2月，總統府前諮議吳尚雨判4年。法院認定4人長期受對岸吸收，發展組織並蒐集台灣情資，危害國家外交安全，全案仍可上訴。此案偵辦期間，國民黨立委徐巧芯的爆料一度引發爭議，遭質疑干擾偵查，民進黨議員許淑華批評其行為損害國家安全，要求道歉，徐巧芯則反擊質疑判刑過輕，並將焦點導向共諜與政黨的關聯。"
    },
    {
      "story_id": "478a587b-e8fe-41f1-a871-2ec874284ddc",
      "news_title": "吳謹言洪堯結婚一週年 微博貼文消失引婚變謠言",
      "short": "藝人吳謹言與洪堯結婚一週年之際，因兩人微博上公開的結婚官宣文消失，引發婚變揣測。對此，洪堯已發文澄清，表示貼文消失是因微博系統設定「僅展示近一年內容」或「僅半年可見」的技術性問題，並非感情生變，兩人感情「非常好」。先前已有媒體拍到兩人與嬰兒車現身醫院，證實吳謹言已於今年二月產下一女，升格新手爸媽。此事件顯示社群媒體的設定可能造成誤解，也凸顯了公眾人物的動態容易受到關注與揣測。"
    },
    {
      "story_id": "17bf9f1a-a65b-495b-a788-0de8bd199701",
      "news_title": "蘇有朋北京音樂會爭議 粉絲要求合照遭拒",
      "short": "台灣歌手蘇有朋即將於下月一日在北京舉辦音樂會，然而，僅限高價VIP門票粉絲才能享有與蘇有朋合照及獲得簽名海報的福利，引發部分粉絲不滿，希望能購買普通門票也能享有此待遇。對此，蘇有朋透過社交媒體明確回應，強調「賣藝不賣身」，並表示這是一場音樂會，而非合影會，呼籲真正熱愛音樂的粉絲前來。此番言論引發網友熱議，有人支持蘇有朋的立場，認為應尊重藝人界線；也有人認為主辦方應考慮粉絲感受，提供更多元的互動機會。此事件也再次凸顯了藝人與粉絲之間在互動界線上的討論。"
    },
    {
      "story_id": "a3f7a6e2-3de8-46b6-8f72-a215493ab287",
      "news_title": "運動家隊台灣日盛況 樂天女孩與少棒隊同台",
      "short": "美國職棒大聯盟運動家隊於27日舉辦「台灣日」活動，副總統蕭美琴特地錄製祝賀影片，展現對體育交流的支持。剛奪下威廉波特世界少棒賽冠軍的台灣東園國小少棒隊也受邀出席，並與遠道而來的樂天女孩驚喜同台。教練駱政宇的幽默言論成為話題，與小球員的互動更顯球隊活潑氣氛。此次活動不僅將台灣的應援文化成功推向大聯盟舞台，也促進了台美體育界的交流，意義非凡。"
    },
    {
      "story_id": "1d4768d1-862f-4e66-8f0c-7b9822ec38fd",
      "news_title": "饒舌歌手熊仔七夕迎愛女 升格新手爸媽喜悅滿溢",
      "short": "饒舌歌手熊仔（熊信寬）與妻子李優於今年七夕情人節迎來愛女「小芙莉」的誕生，正式升格新手爸媽。熊仔感性分享了陪產的感動時刻，並引用饒舌歌手J.I.D的話語，表達初為人父的喜悅與對女兒的愛，稱女兒是「前世情人」。新手媽媽李優則引用《鬼滅之刃》台詞，感嘆生命的珍貴。這份浪漫的七夕禮物讓粉絲與好友紛紛留言祝賀。熊仔先前曾於今年4月宣布當爸，而他與李優去年10月結婚，如今迎來新生命，為演藝圈再添喜訊。"
    },
    {
      "story_id": "c231a8a3-dc47-4d33-ab7c-64d68ce7ad01",
      "news_title": "SK月亮湖217直播意外頻傳 濾鏡失效與感動落淚引熱議",
      "short": "中國抖音女團SK月亮湖217成員小桃汁近日在直播中因過往辛酸落淚，粉絲高額斗內更添激動，隊友楓葉姐姐的安慰與感謝粉絲的陪伴，讓粉絲直呼「小桃汁不是AI」。無獨有偶，楓葉姐姐先前直播因濾鏡失效，真實外貌曝光引發台灣社群熱議，雖有網友質疑濾鏡過度，但粉絲仍力挺其真實美貌。此事件不僅展現了成員的真情流露，也引發了對直播濾鏡使用與真實形象的討論，突顯了粉絲情感連結的重要性。"
    },
    {
      "story_id": "c231a8a3-dc47-4d33-ab7c-64d68ce7ad02",
      "news_title": "SK月亮湖217楓葉姐姐「真顏」引熱議",
      "short": "中國抖音女團「SK月亮湖217」成員楓葉姐姐近期因「上車舞」在台灣爆紅，其無濾鏡私服照及疑似IG私照接連外洩，展現與舞台上截然不同的自然清新樣貌，引發網友熱烈討論。照片中她淡妝學院風的鄰家女孩氣質，被讚譽為「真顏魅力」更勝舞台妝容，人氣持續飆升。此外，同團成員小桃汁近期在直播中因過去心路歷程爆哭，隊友楓葉姐姐暖心安慰，展現了偶像真實的一面與粉絲間的深厚連結，再次印證了團體的真誠與努力。"
    },
    {
      "story_id": "17bf9f1a-a65b-495b-a788-0de8bd199702",
      "news_title": "蘇有朋音樂會合照爭議引發道歉風波",
      "short": "資深藝人蘇有朋即將於下月在北京舉辦《B-Side音樂會》，卻因VIP票附帶合照權益引發部分粉絲不滿，要求普通門票也能合照。蘇有朋在微博上以「我賣藝不賣身」回應，引發熱議後，他為不當比喻公開道歉，強調音樂會回歸音樂本質，希望粉絲關注音樂本身而非合影。此事件也讓外界對小虎隊是否能合體再添關注。蘇有朋解釋舉辦音樂會是為滿足歌迷聽歌心願，而非單純合照活動，希望外界了解其初衷，平息風波。"
    },
    {
      "story_id": "e0458cee-e984-44f5-9ad8-8b583093ab01",
      "news_title": "呱吉、百靈果因政治立場決裂 網紅生態引關注",
      "short": "網紅呱吉因政治立場不同，與好友「百靈果News」主持人凱莉、Ken產生摩擦，導致友誼破裂。凱莉在直播中對此落淚回應，坦言心情混亂，承認雙方做事方式有差異。先前，百靈果因邀請挺民眾黨網紅引發呱吉不滿，呱吉也曾因觀眾質疑其評論標準不一而情緒失控摔麥克風。此事件被視為社群極端化現象的縮影。此外，百靈果News也收到中國大陸旅行社的免費旅遊邀約，條件是發布旅遊內容，此邀約將在直播中討論。"
    },
    {
      "story_id": "894af634-6569-407e-8176-b8c7c91f7901",
      "news_title": "任天堂Switch傳聞引入成就系統，強化玩家體驗",
      "short": "據傳任天堂正計畫為其Switch Online服務引入「成就系統」，此舉被視為提升玩家體驗的創新之舉。近期，任天堂申請的一項專利揭示了類似Xbox與PlayStation的成就機制，玩家可透過完成特定條件解鎖數位獎勵，如壁紙和圖標。該系統預計將與Switch Online訂閱服務綁定，可能成為吸引玩家加入的誘因。此外，有消息指出任天堂Wii平台將於2026年開始支援此成就系統，預計將吸引更多追求遊戲挑戰的玩家。此系統的推出，將為任天堂遊戲生態帶來新的互動維度。"
    },
    {
      "story_id": "e0458cee-e984-44f5-9ad8-8b583093ab02",
      "news_title": "呱吉、凱莉直播嫌隙落幕 痛哭擁抱和解",
      "short": "網紅呱吉（邱威傑）與百靈果的凱莉先前因直播邀請名單產生嫌隙，一度表示「以後不會再想往來」。然而，雙方日前透過共同報名喜劇活動的機會，在會議上坦誠溝通，並在直播中曝光一段兩人相擁痛哭的和解影片。凱莉解釋，這是朋友間情緒的釋放，雙方都有覺得對方做得不好的地方，但已透過這次機會講開。這次和解不僅化解了朋友間的誤會，也展現了即使有爭執，也能透過真誠溝通達成和好的可能性，為雙方日後合作留下空間。"
    },
    {
      "story_id": "dd22ce96-36ca-47af-98a6-636c06654f02",
      "news_title": "微軟推跨平台存檔與AI助手，重塑掌上遊戲體驗",
      "short": "微軟透過PlayFab推出跨平台存檔功能，實現Xbox與Steam遊戲進度互通，簡化開發者挑戰並預防損壞存檔，預計改變掌上遊戲未來。同時，微軟為Windows 11開發的掌機模式已在ROG Ally上實測，顯著優化操作與整合多平台遊戲，預計2026年全面開放。此外，名為Gaming Copilot的AI遊戲助手將支援Windows PC與Xbox App，提供即時攻略與個人化推薦，並於10月起擴展至行動平台。微軟預計於2025年10月16日推出專屬Xbox手提遊戲機，整合主機化介面與多遊戲啟動器，此舉將進一步鞏固其在遊戲領域的佈局。"
    },
    {
      "story_id": "3ae3b09a-0009-490b-8883-ccae495e6403",
      "news_title": "堀井雄二暗示《勇者鬥惡龍》天空三部曲重製計畫啟動",
      "short": "《勇者鬥惡龍》系列創作者堀井雄二近日透露，Square Enix 正著手開發《勇者鬥惡龍 4》、《勇者鬥惡龍 5》及《勇者鬥惡龍 6》的重製版，這三款經典作品合稱為「天空三部曲」。儘管具體上市日期尚未公布，但預計將在《勇者鬥惡龍 7 重製版》預計於 2026 年 2 月 5 日發售之後推出。此消息讓眾多粉絲期待，繼去年 11 月中旬《勇者鬥惡龍 3 HD-2D 重製版》上市，以及 10 月 30 日《勇者鬥惡龍 1＆2 HD-2D 重製版》推出後，Square Enix 持續為經典 DQ 系列注入新生命，滿足玩家對懷舊與創新的雙重渴望。"
    },
    {
      "story_id": "3968ff1b-f92a-4b62-bea0-2c44b6c940d5",
      "news_title": "台灣賓士總裁看好車市：新車導入與關稅影響分析",
      "short": "台灣賓士新任總裁賴恩凱看好台灣車市前景，預期在關稅影響有限、貨物稅補助加碼及電動車補助延長等利多帶動下，第四季銷售將優於前兩季，明年第一季更將迎來強勁成長。賴恩凱表示，若美國關稅調降，僅GLE、GLS、EQE SUV、EQS SUV四款美製車售價可能受影響，其餘車款價格維持不變。台灣賓士未來兩年將持續拓展產品線，導入25款新車，並投入至少5億元升級據點，展現對台灣市場的長期承諾與投資。"
    },
    {
      "story_id": "3bf27f0b-a926-4940-867e-9b49cf5bcc01",
      "news_title": "子瑜攜手Corbyn Besson跨國合作新單曲〈Blink〉",
      "short": "南韓人氣女團TWICE成員子瑜將與美國前Why Don't We成員Corbyn Besson攜手合作，推出全新單曲〈Blink〉。這項備受矚目的跨國合作消息，在兩人先前多次的線上互動後正式獲得證實，預計將於9月26日全球同步發行。此次合作不僅是子瑜個人音樂事業的新嘗試，也展現了K-POP與西洋流行音樂的融合趨勢。〈Blink〉的問世，勢必將在全球樂壇掀起一陣討論，也讓粉絲們期待兩位新生代歌手能擦出什麼樣的火花。"
    },
    {
      "story_id": "ff9c68f4-a2f6-4add-be35-30c9f4d1373e",
      "news_title": "孫安佐家務事連環爆 狄鶯揚言提告捍衛名譽",
      "short": "藝人狄鶯與孫鵬之子孫安佐近期因「J小姐」爆料，捲入家務事風波。J小姐指控孫安佐與狄鶯關係親密，並質疑狄鶯有戀子情結。此外，狄鶯更因懷疑孫安佐前女友阿乃是爆料者，傳送阿乃個資並語帶恐嚇，引發阿乃不滿，認為已涉及恐嚇及個資法，並保留法律追訴權。狄鶯對此強硬表示將提告毀謗到底，孫鵬也發布律師聲明譴責不實指控，一家人試圖透過法律途徑捍衛名譽，平息外界紛擾。"
    },
    {
      "story_id": "1a7c0cd0-19e9-475b-be25-f7d3ed00f77f",
      "news_title": "台股AI題材續航 AI伺服器供應鏈欣興遭三大法人賣超",
      "short": "受輝達財報不如預期及中國市場疑慮影響，台股昨日大跌283點，權值股台積電領跌，但AI伺服器供應鏈欣興遭三大法人同步賣超，股價下跌。儘管盤勢震盪，軍工股與中小型題材股表現強勁，聯發科透過AI佈局有望成贏家。市場預期，受惠於美國聯準會降息預期及科技業利多，台股中長線仍看多，但需留意個股位階。近期台股在高點震盪，加權指數曾創盤中新高，後續走勢將關注美國非農就業數據及輝達後續財測。"
    },
    {
      "story_id": "7a239165-d64c-431f-8b25-06da1217258e",
      "news_title": "星巴克斥資10億美元重整 北美關百餘門市裁900人",
      "short": "星巴克宣布啟動10億美元企業轉型計畫，預計在2025會計年度前關閉北美地區約1%的門市，淨關閉數量可能超過180家，並裁撤約900名總部員工。此舉旨在應對近期同店銷售下滑的營運困境，由執行長尼柯爾主導。公司表示將優先處理受影響員工的轉職與離職方案。此大規模重整計畫預計將產生顯著成本，但公司期望藉此重振品牌。工會組織對決策過程表達不滿，勞資矛盾浮現。此外，報導亦提及其他財經產業動態，如全球人壽遭罰、陽明海運預期Q4壓力等。"
    },
    {
      "story_id": "7d4decff-aa92-4907-896a-933ffd8f4d02",
      "news_title": "AI機器人潛藏資安危機，專家籲建置安全框架",
      "short": "隨著大型語言模型（LLM）導入AI機器人，資安風險急劇升高，可能導致機器人從輔助工具轉變為安全威脅。VicOne LAB R7實驗室發布全球首份《具身AI智慧移動載具資安風險檢核表》，旨在為快速發展的具身AI產業建立資安查核基準，以應對其高度自主性帶來的獨特挑戰。專家預計，大規模機器人攻擊事件可能在未來兩三年內發生，凸顯建立可解釋性、資料安全及倫理標準的穩固框架的迫切性，以緩解AI時代面臨的信任與安全挑戰。"
    },
    {
      "story_id": "741d2766-b505-4d95-8c6d-bfc0b48a0502",
      "news_title": "雷神子公司遭駭 歐洲機場癱瘓 英國逮捕嫌犯",
      "short": "美國雷神公司旗下柯林斯航空航太（Collins Aerospace）的機場登機系統近期遭受勒索軟體攻擊，導致歐洲多國機場航班大亂與取消。英國警方已於上周五逮捕一名嫌疑犯，但事件仍在調查初期階段。此次攻擊癱瘓了歐洲多座機場的報到與登機系統，引發大規模交通混亂，凸顯數位時代網路安全威脅的嚴峻性。儘管面臨網路安全挑戰，雷神科技近期亦獲得美國陸軍導彈採購合同，顯示其在軍工領域的強勁需求。"
    },
    {
      "story_id": "694b7f78-e7d3-4bc9-8ab7-3ee08cc1e5fa",
      "news_title": "大谷翔平MLB球衣銷售三連霸 締造歷史紀錄",
      "short": "美國職棒大聯盟（MLB）公布年度球衣銷售排行榜，洛杉磯道奇隊的日籍球星大谷翔平憑藉其超高人氣，連續第三年蟬聯銷售冠軍，成為繼隊友貝茲後，史上第四位達成此紀錄的球員。此項由大聯盟與球員工會共同發布的官方數據，再次鞏固了大谷翔平作為聯盟中最具商業價值運動員的地位。道奇隊在本季球衣銷售榜上表現強勢，共有四位球員進入前二十名，顯示其強勁的市場人氣。去年位居第三的紐約洋基隊球星賈吉，本季回升至第二名，顯示其人氣依舊。此紀錄不僅證明了大谷翔平的個人魅力，也反映了道奇隊作為一支備受矚目球隊的市場影響力。"
    },
    {
      "story_id": "4aa8b7c0-a6ad-4474-8038-7a33c039fb01",
      "news_title": "故宮文物百選展捷克揭幕 盼促兩岸文化交流",
      "short": "為慶祝故宮建院百年，精選百件文物於捷克國家博物館盛大揭幕。國民黨立委李彥秀表示，此展覽不僅是故宮百年院慶的重要活動，更是促進兩岸文化交流的絕佳契機，可藉由文化作為化解敵意、累積善意的橋樑。展品包含「翠玉白菜」、「清院本清明上河圖」等國寶級珍品，吸引歐洲目光，展現台灣文化軟實力，並期盼此舉能為兩岸關係注入正面能量。"
    },
    {
      "story_id": "4aa8b7c0-a6ad-4474-8038-7a33c039fb02",
      "news_title": "故宮文物捷克展遭恐嚇 台灣嚴陣以待加強維安",
      "short": "國立故宮博物院文物在捷克展出期間，接獲來自不明來源的電子恐嚇信，威脅將對展覽場館進行縱火、失竊或恐怖襲擊。陸委會、外交部、文化部已證實此事，並譴責此類暴力威脅，同時通知我國駐捷克代表處及捷克單位加強安全維護與應變機制。此次展覽包含翠玉白菜等國寶，原為學術文化交流，卻因恐嚇事件引發對文物安全的關注。事件凸顯了在國際文化交流中，政治因素與安全挑戰並存的複雜性，相關單位正密切監控情勢，確保文物安全。"
    },
    {
      "story_id": "e227923b-d254-41f9-8bc9-2c091d9f2bec",
      "news_title": "湖人隊續約總教練瑞迪克，詹姆斯專注新賽季",
      "short": "洛杉磯湖人隊為僅執教一季的總教練JJ Redick送上延長合約，肯定其帶領球隊打進季後賽的表現。Redick高度讚揚球員Austin Reaves在休賽季的顯著進步，並期待新賽季與球員一同努力，目標是隊史第18冠。球星詹姆斯今年夏天選擇不參與球隊營運事務，將重心放在備戰新賽季，並將按時出席媒體日和季前訓練營。湖人總管佩林卡表示，球隊希望詹姆斯能以湖人球員身份退役，並強調正積極圍繞詹姆斯和東契奇建隊，以組建一支有競爭力的強隊。此舉顯示湖人隊對Redick的領導能力充滿信心，並將其視為球隊未來的重要資產。"
    },
    {
      "story_id": "4c3e0969-33dc-4388-b531-ef3acf9798e9",
      "news_title": "小熊隊雙星締造歷史紀錄 鈴木誠也達30轟100打點里程碑",
      "short": "芝加哥小熊隊近期表現亮眼，外野手Pete Crow-Armstrong（PCA）達成單季30轟、30盜、30二壘安打的創舉，成為小熊隊史首位達成此紀錄的球員，並與其他五位球員共同締造大聯盟史上單季最多6人達成「30-30」紀錄。同隊日籍球星鈴木誠也也達成個人本季第30轟與第101分打點里程碑，成為繼松井秀喜、大谷翔平後，史上第三位達成此成就的日本打者。響尾蛇隊的Corbin Carroll也達成生涯首次30轟30盜，並加入「30-30-30俱樂部」。這些里程碑的達成，不僅為球員個人增添榮耀，也對各隊的國聯外卡爭奪戰至關重要。"
    },
    {
      "story_id": "4db6f70d-8a44-4d47-8576-fedad45a5b01",
      "news_title": "抖音「上車舞」爆紅 SK月亮湖217成員楓葉姐姐成焦點",
      "short": "抖音女團「SK月亮湖217」近期以「上車舞」在社群平台掀起熱潮。該舞蹈因其洗腦的音樂節奏和簡單易學的動作，迅速吸引大量網友模仿。其中，團員「楓葉姐姐」以其獨特的嗓音和生動的表情，成為網友討論的焦點，被認為是歌曲爆紅的關鍵因素。這股「上車舞」的風潮不僅在抖音上廣泛傳播，也在Dcard等論壇引起熱議，展現了短影音內容強大的傳播力與影響力。"
    },
    {
      "story_id": "c8ef6383-8bca-4180-a1cf-3170e6dd1346",
      "news_title": "盧廣仲出道17週年演唱會圓滿落幕 挑戰純唱掀高潮",
      "short": "歌手盧廣仲為慶祝出道17週年，於台北國際會議中心（TICC）舉辦全新主題演唱會《HeartBreakFast 傷心早餐店》，三場演出門票均秒殺完售，吸引9000名歌迷朝聖。此次演唱會盧廣仲打破慣例，首度完全不帶吉他，以「傷心調酒師」姿態展現極致唱功與舞台魅力，並搭配全新專輯歌曲，營造沉浸式氛圍。演唱會開演時間也特別設計，尾數呼應其喜好。演出期間，盧廣仲因開唱前喝橄欖油導致卡痰，幽默示範聲帶按摩並向粉絲致歉，展現其真性情與專業態度。此次突破性的演出，不僅證明其人氣，更為其音樂生涯寫下新篇章。"
    },
    {
      "story_id": "7c5c6675-b174-4a03-948e-0ebc6459f2ac",
      "news_title": "黃金價格預計續漲，多重利多支撐上看4000美元",
      "short": "受美元走弱及聯準會降息預期推動，黃金價格近期持續上漲，並創下一個多月新高。富達國際預計金價升勢將持續數年，因其避險、分散投資效益，以及美元走弱、美國財政赤字擴大等多重因素支撐。分析師預計，在美國經濟放緩、通膨黏滯及聯準會降息預期下，金價仍有上漲空間，甚至可能在2026年上半年達到每盎司4,000美元。瑞銀和美國銀行均上調了金價預測，建議投資者配置黃金資產。中國大陸黃金進口量顯著增加，顯示亞洲市場對黃金需求強勁。"
    },
    {
      "story_id": "dc80d91b-9e6a-49fe-a7e9-4adae96ea901",
      "news_title": "新台幣續貶30.585元 聚焦鮑威爾談話",
      "short": "上週五新台幣兌美元匯率延續貶勢，收盤價為30.585元，貶值8分。疲軟的台股表現、外資賣超，加上美國製造業PMI數據回升及聯準會官員談話，共同推升美元指數。市場高度關注聯準會主席鮑威爾即將在傑克遜霍爾年會的談話，預期將釋出關於未來貨幣政策的關鍵訊息。此匯率波動反映了亞洲市場對美元強勢的反應，以及全球經濟數據對貨幣市場的影響。"
    },
    {
      "story_id": "4a8484d2-b2de-4192-9a2e-a7f12a2f7728",
      "news_title": "賴清德勘災花蓮 國軍授權助民宅清淤",
      "short": "強颱樺加沙重創花蓮光復鄉，引發馬太鞍溪堰塞湖溢流災情。總統賴清德於災後第三天勘災，指示國軍協處民宅清理，並允諾中央將全力支援救災、復原與重建，包括開設募款專戶、監測堰塞湖、修復橋樑及負擔災民旅宿與馬太鞍溪橋重建經費。花蓮縣長徐榛蔚亦向中央提出人力、機具、經費等需求。國軍將增派兵力投入清淤與市容整理。此事件凸顯了預防機制與應變措施的不足，中央與地方的協調合作成為災後復原的關鍵。"
    },
    {
      "story_id": "24110596-9c64-442c-857f-e76ee60b6bd3",
      "news_title": "花蓮光復鄉災後重建 雙北與台中推補助與救助",
      "short": "花蓮光復鄉因馬太溪堰塞湖溢流重創，災後重建刻不容緩。勞動部啟動「天災臨工」措施，提供短期工作機會。台中市政府推出全國首創「原民返鄉協力部落重建補助計畫」，補助設籍台中、親屬在光復鄉的原住民每日1000元生活津貼及交通費，最高每戶1萬元。台北市政府則提供設籍北市的受災戶最高1.5萬元急難救助金，並鼓勵企業協助員工返鄉救災。搜救隊亦成功救出受困民眾，展現跨縣市合作救災能量，加速家園重建。"
    },
    {
      "story_id": "76e5c84d-5944-449b-9baa-d433a762df02",
      "news_title": "國民黨主席選舉：政見發表會取代辯論會，黨員說明會同步舉行",
      "short": "國民黨主席選舉將於10月18日投票，為求公平，原定的電視辯論會將改為政見發表會，時間地點及電視台待定。此外，國民黨中央將於10月5日在全國至少六個直轄市舉辦黨員說明會，並全額負擔政見發表會費用，預計花費約300萬元。此舉旨在確保選務公正，並讓黨員有充分了解候選人政見的機會。先前因邀請爭議，卓伯源曾批評中天新聞，中天則回應因聲量考量邀請其他參選人。此次選務安排，顯示黨中央力求在選前凝聚共識，並展現改革基層的決心。"
    },
    {
      "story_id": "2c46465d-5747-4d6b-86df-a9bb08b8ba9c",
      "news_title": "美政府停擺危機加劇 川普拒協商 兩黨分歧難解",
      "short": "美國聯邦政府面臨9月30日關門危機，因參議院未能通過撥款法案。總統川普拒絕與民主黨領袖協商，指責對方預算要求過高且包含極左派政策，特別是關於平價醫療法案的保費補貼。白宮已指示聯邦機構準備大規模裁員計畫，以向民主黨施壓。此舉加劇了政府停擺風險，儘管法定聯邦計畫不受影響，但被視為恐嚇手段。歷史上類似僵局曾導致長期政府關門，此次談判能否突破僵局仍是未知數。與此同時，美中領導人通話積極，就TikTok交易達成框架共識，並預計將於APEC峰會會面，顯示國際局勢的複雜性。"
    },
    {
      "story_id": "caeed5db-4cbd-45da-9e4b-189661fef901",
      "news_title": "美股再創新高 輝達AI合作推升 聯準會降息前景受關注",
      "short": "美股三大指數於22日齊創盤中新高並刷新收盤紀錄，輝達因與OpenAI宣布戰略合作而大漲並創下新高。道瓊工業指數早盤亦再創新高，但市場對AI交易能否持續推動股市上漲存疑。台積電ADR勁揚，輝達股價則回落。聯準會官員對未來降息空間看法不一，投資人正密切關注本週五（26日）將公布的個人消費支出物價指數（PCE），以及聯邦政府關門的可能性。此數據將是聯準會制定未來貨幣政策的重要參考。"
    },
    {
      "story_id": "199f2973-af53-4fc9-961a-00765fe09d01",
      "news_title": "京元電受惠AI晶片需求放量 股價強勢反彈",
      "short": "封測廠京元電（2449）受惠於七月營收雙增及AI晶片需求放量，股價於21日強勢反彈，盤中一度拉升至136元，漲幅超過半根漲停。此波反彈也帶動整體台股市場呈現多頭格局，輝達概念股再度成為資金焦點。京元電七月營收表現亮眼，顯示其在AI晶片封測領域的佈局已開始顯現成效，預期下半年營運將持續受惠。分析師指出，隨著AI應用持續擴展，相關供應鏈如京元電的業績可期，有望帶動股價進一步走高。"
    },
    {
      "story_id": "1f1e3549-193c-4c59-bff4-33b9f1a6acf0",
      "news_title": "民進黨團LINE群組對話外流 王定宇捲入爭議",
      "short": "花蓮馬太鞍溪堰塞湖災情引發政治風波。民進黨立法院黨團內部LINE群組對話截圖外流，內容顯示立委王定宇建議釋出「有殺傷力」的消息反擊花蓮縣政府，遭國民黨立委羅智強批評為冷血無良，企圖利用災情進行政治鬥爭。王定宇則怒嗆群組成員為「叛徒」，強調應聚焦災民困境與地方政府的疏失。民進黨團幹事長鍾佳濱對此表示遺憾，認為救災當前，應將政治口水放一邊，專注災區重建。此事件預示著立法院開議後，朝野將因預算和政治性議案而出現高張力對峙。"
    },
    {
      "story_id": "76e5c84d-5944-449b-9baa-d433a762df01",
      "news_title": "國民黨主席選舉辯論會登場 卓伯源踢館抗議",
      "short": "國民黨主席選舉首場辯論會於9月20日舉行，參選人張亞中、羅智強、鄭麗文就黨內團結與內鬥問題提出見解。張亞中歸因於個人私心，羅智強強調從己做起，鄭麗文則關注基層黨員士氣。\n\n此外，未獲邀參選人卓伯源對此表達強烈不滿，前往辯論會現場踢館並召開記者會，質疑中天電視舉辦辯論會的公平性，並呼籲黨主席朱立倫勿包庇。此次事件凸顯了國民黨內在領導權選舉過程中的分歧與挑戰，也考驗著黨的團結與未來發展方向。投票日訂於10月18日。"
    },
    {
      "story_id": "7e45f55e-13d2-472e-b4e7-7d85dfd5dd6b",
      "news_title": "每日補充菸鹼醯胺 助降低皮膚癌風險",
      "short": "最新研究顯示，每日補充1000毫克菸鹼醯胺（維生素B3的一種形式）連續至少30天，可能將新發皮膚癌風險降低14%。此發現來自JAMA Dermatology發表的研究，由Keatley醫學營養治療中心等機構參與。專家如Scott Keatley和Gary Goldenberg建議，儘管結果鼓舞人心，但在開始任何補充劑療程前，務必諮詢醫療專業人員。此研究為DNA修復和皮膚癌預防提供了新的潛在途徑，但仍需進一步臨床驗證。"
    },
    {
      "story_id": "c1bc297a-fd9f-403d-8c0c-bb763116c094",
      "news_title": "美國北卡羅來納州碼頭餐廳槍擊案致3死8傷",
      "short": "美國北卡羅來納州南港碼頭的「American Fish Company」餐廳於當地時間27日晚間發生槍擊事件，一名槍手乘船抵達後朝用餐人群開槍，造成3死8傷。布倫瑞克縣警長辦公室已逮捕一名嫌疑人，並持續追查中。此事件發生在開普菲爾河沿岸，已有多個執法機構協調處理。警方呼籲民眾避開該區域。同時，加拿大多倫多市一酒吧也發生槍擊事件，導致至少11人受傷。報導中亦提及香港金融發展及台灣受颱風影響等其他國際新聞。"
    },
    {
      "story_id": "93f5f766-852e-4d3b-ad11-94d78eeb0d01",
      "news_title": "台股AI鏈估值過熱隱憂 修正風險升溫",
      "short": "AI熱潮推升台股飆漲，然輝達財報雖穩健但指引缺乏驚喜，加上台積電先進封裝產能未滿載，引發市場對AI供應鏈估值過熱的擔憂，可能面臨修正風險。儘管AI產業長期展望正向，但短期營收表現或被高估，非AI族群獲利走弱，大盤整體獲利面臨下修壓力。投資人應審慎評估個股實質定位與長期競爭優勢，避免盲目追高。"
    },
    {
      "story_id": "69a1345b-72dd-439d-b61e-8c7dca86303e",
      "news_title": "健保署長人事引爭議 王鴻薇質疑酬庸",
      "short": "健保署新任署長陳亮妤今（26日）上任，前副總統陳建仁出席致詞，期許其擴展健保至健康促進。然而，國民黨立委王鴻薇批評陳亮妤升遷是「信賴關係戶」，質疑其靠家世背景而非能力，並指責此類人事安排是賴清德政府酬庸親信，導致施政無能。王鴻薇並列舉資策會董事長黃仲銘等人事，認為賴政府用人不察，罔顧專業。此番人事任命引發外界對健保資源把持及專業用人的討論。"
    },
    {
      "story_id": "0488776e-eb0a-4d52-96fa-93bc626e3701",
      "news_title": "中國掃地機器人崛起，三星AI管家機器人迎戰",
      "short": "儘管掃地機器人由美國麻省理工學院發明，但中國品牌已迅速崛起並主導全球市場。預計至2025年第二季度，全球前五大掃地機器人製造商將全數為中國企業，包括石頭科技、科沃斯、追覓和小米等，它們憑藉研發創新與技術迭代，已將iRobot擠至第六名，並積極拓展美國、歐洲等高滲透率市場。同時，三星電子預計於2025年內推出AI管家機器人「Ballie」，可能加劇與中國家電企業在智慧家居領域的市場主導權爭奪戰。此趨勢顯示中國企業在全球智慧家居市場的影響力日益增強。"
    },
    {
      "story_id": "c5ff8c20-1adf-467d-8eb4-8d6d5812cc88",
      "news_title": "東京公寓行動電源爆炸起火 6人吸入濃煙送醫",
      "short": "日本東京都杉並區一棟公寓於25日凌晨發生火警，初步研判為一名10多歲女性睡覺時，為手機充電的行動電源異常自燃爆炸所致。火勢迅速蔓延，燒毀一間房間，造成包括該名女性在內的6名住戶因吸入濃煙送醫，均為輕傷，無生命危險。火勢約在兩小時後撲滅。此事件非首次行動電源安全事故，今年7月JR山手線亦曾發生類似事件，凸顯行動電源充電安全問題亟待關注。警方正進一步調查釐清確切原因。"
    },
    {
      "story_id": "669dfa9c-f517-4686-8483-ff126d00da66",
      "news_title": "印度坦米爾那都邦政治集會踩踏釀36死 官方展開調查",
      "short": "印度南部坦米爾那都邦（泰米爾納德邦）一場由演員轉戰政壇的維傑（Vijay）舉辦的大型政治集會，於週六晚間發生嚴重踩踏事故，造成至少36人死亡，其中包括8名孩童與16名女性，另有約58人受傷。事發當時，約有3萬名群眾湧向舞台，推擠導致柵欄倒塌，場面失控。印度總理莫迪（Narendra Modi）、總統穆爾穆（Droupadi Murmu）及坦米爾那都邦長史達林（M. K. Stalin）均對此表達哀悼，並承諾將展開調查並向家屬提供補償。坦米爾那都邦政府已啟動調查，以釐清事故原因並追究責任。"
    },
    {
      "story_id": "c8d5689f-4b93-4e81-a0e8-d0dfa814d202",
      "news_title": "美特勤局查獲大型SIM卡農場，揭露網路犯罪新手法",
      "short": "美國特勤局本週宣布查獲一個龐大的SIM卡農場，該農場擁有約300台伺服器和10萬張SIM卡，可能用於發送垃圾簡訊、進行詐騙或干擾通訊。此事件發生在今年9月，當時有關於中國製硬體安全性的提醒。儘管官方暗示潛在威脅，但專家質疑其國家級間諜活動的說法，並指出此類技術近年來已廣泛應用於商業和犯罪活動，特別是票務黃牛利用SIM卡農場進行SMS驗證，以繞過購票限制。此類大規模SIM卡農場的出現，凸顯了網路犯罪的複雜性及監管挑戰。"
    },
    {
      "story_id": "29e17482-6e3a-48e8-a5de-681eadc3ed5c",
      "news_title": "韓職傳奇李大浩訪台 讚大巨蛋盼台灣棒球發展",
      "short": "韓國傳奇球星李大浩近日造訪台灣，參觀台北大巨蛋並留下深刻印象，他表示從去年世界12強賽開始注意到台灣棒球的進步，並期待未來發展。此行李大浩也參訪了平鎮高中，了解台灣高中棒球訓練模式，並透過其YouTube頻道分享。他與樂天桃猿總教練古久保健二相見歡，古久保回憶起兩人曾在日職歐力士共事，並認為樂天桃猿新秀張趙紘的揮擊準備動作與李大浩相似。李大浩曾效力美、日、韓職，累積486轟，此次參訪預計將有助於促進台韓棒球交流。"
    },
    {
      "story_id": "4980a35b-e837-4718-a430-da8bc1a17564",
      "news_title": "美海豹部隊潛北韓任務失敗 誤殺平民引爭議",
      "short": "2019年初，美國海豹突擊隊在時任總統川普授權下，執行秘密潛入北韓海岸安裝監聽設備的任務，但因情報失誤及意外遭遇北韓船隻，導致任務失敗並誤殺數名平民。此事件由《紐約時報》揭露，引發白宮在未通知國會下授權行動的法律爭議。儘管川普政府對外表示不知情，但報導指出，此高風險行動不可能未獲總統批准，旨在為川金會爭取籌碼。拜登政府接任後曾展開調查，凸顯美軍在北韓情報蒐集的高風險與困難，並對美朝關係產生潛在影響。"
    },
    {
      "story_id": "1859341a-ae4a-4e77-a412-013e6c8135dd",
      "news_title": "沈伯洋遭控偷拍疑雲 警查無不法引爭議",
      "short": "民進黨立委沈伯洋自稱住家門口遭安裝針孔攝影機偷拍並收到恐嚇信，報警後警方認定為行車記錄器，查無不法。沈伯洋質疑警方辦案，並對此感到不滿，強調未放棄提告。內政部長劉世芳表示尊重警方偵辦，並要求對外說明進度。國民黨則質疑沈伯洋分不清設備，部分名嘴暗示其「自導自演」。此事件引發外界對沈伯洋指控真實性及警方辦案效率的討論，也反映出政壇的對立與爭議。"
    },
    {
      "story_id": "471ae72f-c4c0-4f70-9909-151317af07e8",
      "news_title": "人形機器人迎爆發期，市場規模上看5兆美元",
      "short": "全球資金面回暖與AI推動資料中心投資，帶動通訊升級ETF上漲。同時，人形機器人產業進入關鍵轉折點，預計至2050年市場規模將達5兆美元。中國在商業化應用上領先，預計2025年迎來量產元年，優必選、宇樹科技等企業加速規模化生產。美國以技術創新見長，韓國積極追趕，形成三強鼎立格局。貝恩公司預測，未來十年人形機器人將逐步聚焦製造業、零售業等可控環境，並在技術成熟後拓展至更廣泛場景。中國正經歷激烈人才爭奪戰，以吸引演算法及具身智慧領域人才，為人形機器人重塑產業生態奠定基礎。"
    },
    {
      "story_id": "7429ede5-5eaf-4f41-a26a-5575ce86f201",
      "news_title": "2025人氣海島旅遊榜單出爐 沖繩奪冠",
      "short": "根據《網路溫度計》最新發布的「2025年十大人氣海島旅遊」調查，日本沖繩以壓倒性聲量再度蟬聯冠軍，越南富國島及印尼峇里島分居二、三名。此排名是透過《KEYPO大數據關鍵引擎》分析2024年7月1日至2025年6月30日的網路聲量數據得出。沖繩因其優美的風景、便利的交通以及合理的物價，持續深受台灣旅客青睞，穩坐人氣海島寶座。此調查結果反映了消費者對海島旅遊的偏好趨勢，並為旅遊業者提供了重要的市場參考依據。"
    },
    {
      "story_id": "cebe8349-6cc6-4266-8c47-8c70ec0e1d02",
      "news_title": "台鋼雄鷹力拚季後賽 吳念庭MVP助隊止敗",
      "short": "中華職棒台鋼雄鷹隊在例行賽最後階段力拚季後賽門票，目標鎖定年度前三名。為提升在大巨蛋主場勝率，球團舉辦OB開球及演唱會等活動。在9月25日賽事中，台鋼雄鷹以5:2擊敗樂天桃猿，吳念庭獲選單場MVP。同日，中信兄弟與富邦悍將鏖戰至延長賽後由中信兄弟勝出。此役展現了球隊爭取佳績的決心，也為中華職棒賽季增添不少話題。"
    },
    {
      "story_id": "6f5de272-2dbf-4eb2-baf7-d4f8f284fa03",
      "news_title": "陳金鋒談悍將戰力佈局 林哲瑄轉任教練",
      "short": "富邦悍將總教練陳金鋒表示，目前一軍已無新人需要拉上，年輕球員皆在一軍競爭，若出賽時間少主因是表現不佳。他證實，球員林哲瑄已轉任教練，未來將不再以球員身份出賽，並協助一軍訓練。由於二軍賽季尚未結束，今年剩餘例行賽將不再啟用新人，以確保年輕選手完整參與賽季。此舉顯示悍將球團對現有陣容的信心，並著重於經驗傳承與選手的穩定培養。"
    },
    {
      "story_id": "0a86a636-5184-4a29-9300-3ceaf3056ddc",
      "news_title": "中信兄弟捕手高宇杰遭釘鞋割傷，林吳晉瑋傷癒歸隊",
      "short": "中信兄弟主戰捕手高宇杰於21日比賽中，因本壘攻防遭味全龍滑壘球員釘鞋劃傷左手食指，送醫後縫了4針，預計下週檢查傷勢。總教練平野惠一坦言高宇杰缺陣對戰力影響甚鉅，尤其關鍵時刻損失慘重。幸好，另一捕手林吳晉瑋已從右手鉤狀骨骨折手術中提前復出，雖比賽感覺尚未完全恢復，但球隊仍倚重他爭取下半季佳績。平野惠一對林吳晉瑋的歸隊表示正面態度，並盼望高宇杰能盡快歸隊，共同應對捕手戰力短缺的挑戰。"
    },
    {
      "story_id": "6b8c876c-17fc-4bb2-b7f9-bc10aa72c401",
      "news_title": "馬國畢債務近尾聲 拚2年還清剩餘500萬",
      "short": "藝人馬國畢（馬國弼）因職棒簽賭欠下5000萬元巨債，近年來身兼多職積極還債，目前已還清4500萬元，預計2年內可望還清剩餘500萬元。他坦言長期睡眠不足導致體力下滑，但身體檢查無礙，未來計畫徒步環島並拍攝紀錄片，展現堅毅還債決心。此舉不僅是個人奮鬥，也為演藝圈樹立了面對困境的榜樣，顯示積極面對、永不放棄的精神。"
    },
    {
      "story_id": "de7a3a7b-a1cb-4ab5-91ae-c6621917a8d6",
      "news_title": "趙露思新劇《許我耀眼》傳本週空降開播",
      "short": "備受矚目的都市情感劇《許我耀眼》傳出將於本週（9月26日）「空降開播」，該劇由趙露思與陳偉霆主演，改編自張悅然小說。劇中，趙露思飾演從平凡主播蛻變為職場女王的許妍，挑戰複雜的「黑蓮花」角色，並與陳偉霆飾演的霸總上演「先婚後愛」及「追妻火葬場」的戲碼。此劇因趙露思過往作品皆為熱播劇，加上她與經紀公司銀河酷娛的糾紛延宕，此次播出被視為她扭轉演藝困境的關鍵之作，其突破性造型也引發高度期待。該劇有望成為今年最具爆款潛力的都市愛情劇之一。"
    },
    {
      "story_id": "d7713670-97bb-4f13-9d61-2b54d971d201",
      "news_title": "張艾嘉力挺龔兆平《他年她日》 薪火相傳展現電影傳承",
      "short": "新銳導演龔兆平的首部電影長片《他年她日》獲監製張艾嘉大力支持，張艾嘉不僅在劇本、資金、場景及演員選角上提供關鍵協助，更以「我等你當導演等很久了」的鼓勵話語，推動龔兆平實現電影夢。張艾嘉憑藉其豐富經驗與人脈，成功為電影爭取到資源與許光漢、袁澧林等演員，展現了對新銳導演的提攜與對電影創意的重視。此舉不僅是電影製作的傳承，也為香港電影注入新活力。"
    },
    {
      "story_id": "d7713670-97bb-4f13-9d61-2b54d971d202",
      "news_title": "許光漢《他年她日》越南宣傳 粉絲熱情爆棚",
      "short": "演員許光漢為宣傳電影《他年她日》旋風式造訪越南胡志明市，吸引上千粉絲凌晨守候機場，場面盛大，記者會現場更因電力負荷過大一度跳電，顯見其在當地驚人魅力。電影《他年她日》講述跨越時空的一見鍾情奇幻愛情故事，由許光漢飾演少年，並將於10月3日在台灣上映。此次宣傳活動不僅引發粉絲追星熱潮，更被譽為繼《還珠格格》後華人明星在越南的最高人氣紀錄。許光漢先前也曾透露，在新加坡宣傳時表示自己是「一見鍾情」的類型，並期待參觀F1賽道。"
    },
    {
      "story_id": "585f7655-63b5-4424-8a15-179be6657a2e",
      "news_title": "郭書瑤春風緋聞纏訟 雙方駁斥互動頻繁引關注",
      "short": "藝人郭書瑤與玖壹壹成員春風屢傳緋聞，近期更被爆料熱戀。兩人不僅同公司，互動頻繁，更曾被目擊一同赴日旅遊，郭書瑤甚至在日本為春風支付百萬消費，並包辦機票飯店行程，關係匪淺。儘管春風多次在社群媒體上以粗口強烈否認，怒斥報導不實，但兩人頻繁的互動與郭書瑤有意在台中置產的傳聞，仍讓外界對這段「乾兄妹」關係充滿聯想。經紀公司對此僅回應「謝謝關心」，未正面證實或否認。"
    },
    {
      "story_id": "c03608b8-ba49-4721-afbd-396b6222c602",
      "news_title": "AI熱潮下的投資疑慮與輝達展望",
      "short": "媒體人陳鳳馨對AI帶動的經濟繁榮持續性表達擔憂，質疑輝達與OpenAI間的「循環交易」模式，擔心部分投資難以獲利，恐侵蝕營收成長。儘管此觀點非主流，但若AI公司營收成長放緩，將成關注焦點。輝達執行長黃仁勳則看好OpenAI前景，認為對其投資是明智之舉，並淡化AI運算供過於求的疑慮。然而，華爾街分析師警告過度集中投資單一AI公司的風險。此事件突顯了AI產業快速發展下的潛在挑戰與投資風險。"
    },
    {
      "story_id": "6b8c876c-17fc-4bb2-b7f9-bc10aa72c402",
      "news_title": "澎恰恰、馬國畢合體還債 演藝圈債務風暴再掀話題",
      "short": "演藝圈兩位曾陷巨額債務的藝人澎恰恰與馬國畢（原名馬國弼），近日合體互相打氣。兩人合計負債近3億元，澎恰恰為電影夢欠下2.4億，馬國畢則因簽賭曾欠5千萬，現剩600萬。儘管債務纏身，兩人均展現「負負得正」的樂觀態度，積極透過直播帶貨（澎恰恰）及身兼多職（馬國畢）等方式賺錢還債。此舉獲得網友廣泛關注與鼓勵，也展現了演藝圈藝人在困境中不放棄的精神。馬國畢的消瘦也引發部分網友關心。"
    },
    {
      "story_id": "df4c942c-203b-4a7f-b237-157bb74a7364",
      "news_title": "釋昭慧拒領普發現金引論戰 批「政治尼姑」揚言提告",
      "short": "釋昭慧教授因呼籲拒領普發現金一萬元，引發連串爭議與提告。她解釋個人財務狀況，並將普發現金轉捐公益。然而，此舉遭民眾黨主席黃國昌批評行政院政策轉彎，國民黨發言人李明璇則稱其為「政治尼姑」，引發釋昭慧提告誹謗公然侮辱。李明璇反駁普發現金是還稅於民，並質疑釋昭慧介入政治。此外，釋昭慧也因媒體人謝寒冰指控「沒納稅、名車代步」而揚言提告。此事件凸顯了普發現金政策的討論熱度，以及宗教人士介入公共事務時所面臨的爭議與法律攻防。"
    },
    {
      "story_id": "edca1197-7455-4790-a8ae-ced2c64fb302",
      "news_title": "國民黨主席之爭白熱化 盧秀燕成關鍵票",
      "short": "國民黨主席之爭進入白熱化階段，立委羅智強將於明晚（24日）與台中市長盧秀燕餐敘，爭取其支持。台中被視為藍營選戰風向球，盧秀燕更是2028年潛在的黨主席人選，此次餐敘備受關注。\n\n另一參選人郝龍斌主張「世代合作」，並對「藍白合」持開放態度，願與柯文哲、黃國昌「一笑泯恩仇」。他強調黨主席應具備領導力、執行力與公信力以團結黨內。前彰化縣長卓伯源則認為應全面免收黨費並與民意結合，以助國民黨復興。黨主席政見發表會的場次與形式，候選人意見分歧，顯示黨內對未來發展方向的討論熱烈。"
    },
    {
      "story_id": "08f89f01-8d9d-4be4-846d-c843d65ab305",
      "news_title": "花蓮堰塞湖潰堤釀15死 撤離機制爭議延燒",
      "short": "強颱樺加沙引發花蓮馬太鞍溪堰塞湖潰堤，造成光復鄉嚴重災情，釀成15死、30多人失聯。中央與地方就撤離時機與示警產生爭議，花蓮縣府駁斥延誤說法，強調依通報撤離。對比之下，高雄市採「黃警即撤」SOP，市長陳其邁分享其精準造冊、提早撤離、確實執行的經驗，並強調救人為先。此事件凸顯不同縣市在防災應變能力的顯著差異，引發對預警性撤離機制的檢討與政治攻防。"
    },
    {
      "story_id": "1eb3869a-168d-4461-80b3-46ecbff56a02",
      "news_title": "于朦朧墜樓案疑雲重重 國際關注要求徹查",
      "short": "中國男星于朦朧於9月11日墜樓身亡，官方定調為「飲酒意外」，但多方爆料與網友質疑指向隱情。經紀人孫德榮夢見于朦朧訴說「死亡真相」，好友則被猜測陪同于母返鄉安葬。此事已引發國際關注，超過10萬網友連署要求警方立案調查並公開案情。微博超話關閉、悼念貼文消失，更添粉絲不滿。明居正分析事件背後牽涉中南海，網友擔憂中共對藝人的言論控制與威脅，呼籲伸張正義並關注此案，事件影響深遠。"
    },
    {
      "story_id": "2e13da27-4719-4584-9821-b65a99c35461",
      "news_title": "瓦倫西亞2026 Fallas 節慶代表選拔落幕 Roig Arena 盛大登場",
      "short": "瓦倫西亞 Roig Arena 正熱鬧舉辦 2026 年 Fallas 節慶的首席花神（Fallera Mayor）及兒童花神（Fallera Mayor Infantil）選拔活動。共有 26 位成人及 13 位兒童候選人角逐此殊榮，最終獲選者將於 10 月 13 日由市長 María José Catalá 公布。此次選拔不僅是傳統的延續，也象徵著希望與團結的精神。瓦倫西亞市政廳已將活動預選費用增至 340,000 歐元。選拔晚會雖有可改進之處，但成功推廣了 Fallas 節慶的文化價值。司法部門同時要求公開一名偽造官員的身份，該官員曾證明 Mazón 到達 Cecopi 的時間，此事件為選拔增添了一絲波折。新一屆代表的誕生，為 2026 年的 Fallas 節慶季揭開序幕。"
    },
    {
      "story_id": "876f1c7f-4fa4-4109-830a-c1cd533d7c02",
      "news_title": "AI題材加溫 台股第四季迎旺季挑戰27000點",
      "short": "法人預估台股指數第四季將在25000-27500點間波動，受惠於科技展覽及AI題材加溫。永豐投顧看好通信網路、資訊服務類股，野村投信則認為AI創新將持續推動電子科技股至2026年。儘管美中貿易關係、聯準會降息路徑存有變數，但隨著第四季傳統旺季來臨及外資由賣轉買，台股有望挑戰27,000點。Nvidia宣布在英國投資110億英鎊建設AI工廠，並將收購Intel股票，顯示AI基礎設施佈局加速，預計將成為未來市場上漲動能。"
    },
    {
      "story_id": "4510535c-0ea0-4a64-8bcd-bd51840803be",
      "news_title": "花蓮馬太鞍溪堰塞湖潰堤 6歲女童奇蹟獲救長輩罹難",
      "short": "花蓮光復鄉馬太鞍溪上游堰塞湖潰壩，引發嚴重洪災，造成至少14人罹難、32人受傷及31人失聯。一名6歲女童小沂在乾姑姑與乾姑丈捨身保護下奇蹟獲救，但兩位長輩不幸罹難。台中特搜隊等跨縣市搜救隊伍投入搜救，利用科技提升效率。災情沖毀馬太鞍溪橋，淹水影響光復市區，台中市政府啟動原民部落重建補助。家屬控訴未收撤離通知，事件凸顯堰塞湖潛在風險及跨部門協調的重要性。"
    },
    {
      "story_id": "c586b17d-4224-49e3-91e8-d7f1d73ab17c",
      "news_title": "美航機組疏失致乘客中風惡化 法院判賠逾1100萬美元",
      "short": "美國航空因機組人員在乘客飛行途中出現中風症狀時，未遵循醫療程序處理，導致病情惡化，加州聯邦法院陪審團裁定美航需賠償逾1100萬美元（約新台幣3.37億元）。該乘客在飛行途中出現中風跡象，但機組人員未及時尋求醫療協助或聯繫緊急醫療小組，延誤了關鍵的治療時機。最終，該乘客喪失語言和書寫能力，需全天候照護。此判決凸顯了航空公司在處理緊急醫療狀況時，嚴格遵守標準作業程序的重要性，並保障了乘客的權益。"
    },
    {
      "story_id": "8af8ffc4-cf71-4bd2-a6d0-611b40c25502",
      "news_title": "比特幣閃崩引憂慮，市場走向「熔漲」或迎考驗",
      "short": "本週加密貨幣市場經歷劇烈波動，比特幣失守11萬美元，以太幣跌破4千美元，超過9萬人爆倉損失達1.64億美元。分析師Paolo Schiavone將此視為市場減速的「領先信號」，預示風險資產狂歡可能降溫，但預期市場將走向「熔漲」。儘管比特幣現貨ETF淨流出及期權到期是短期下跌主因，鏈上數據顯示長期信心猶存。然而，輝達及那斯達克指數的技術警示，加上監管趨嚴及聯準會政策不確定性，為市場前景增添變數。期權數據亦顯示交易者對比特幣價格前景日益懷疑，透過賣出看漲期權對沖風險，市場情緒分歧，比特幣能否在壓力下保持韌性成為關鍵。"
    },
    {
      "story_id": "277cb112-c14c-40c9-a962-2ae4ea05b901",
      "news_title": "AI狂潮推升記憶體價量齊揚，缺貨潮延燒至2026年",
      "short": "生成式AI與大型語言模型引爆的龐大算力需求，正導致DRAM與NAND Flash出現嚴峻缺貨，預計第四季價格將全面上漲。伺服器DRAM供不應求，第四季漲幅上看18%；NAND Flash受惠於QLC熱度及HDD減產，預計第四季漲5%~10%。摩根士丹利看好記憶體產業成為AI受惠者，大幅調升南亞科、華邦電等台系記憶體股目標價，預期缺貨潮恐延續至2026年。雲端服務供應商大幅上修2026年訂單，加劇供應鏈緊張。"
    },
    {
      "story_id": "277cb112-c14c-40c9-a962-2ae4ea05b902",
      "news_title": "AI記憶體市場戰況激烈，英偉達目標價上調",
      "short": "記憶體市場正進入白熱化競爭階段，分析師密切關注AI領域的發展動態。在此背景下，英偉達（Nvidia）的目標價被上調至240美元，顯示市場對其在AI領域的潛力持樂觀態度。與此同時，Oracle公司則獲得了賣出評級，反映出分析師對其未來表現的擔憂。此次評級調整凸顯了AI技術對科技產業格局的深遠影響，以及投資者對相關企業前景的審慎評估。記憶體產業的「飢餓遊戲」預計將持續，牽動著各大科技巨頭的戰略佈局。"
    },
    {
      "story_id": "0fb606d9-f51c-404c-bbe5-68fff82ed901",
      "news_title": "口腔細菌與胰臟癌風險關聯性研究新進展",
      "short": "最新研究揭示，口腔中的特定細菌與真菌，特別是與牙周病相關的微生物，可能顯著增加罹患胰臟癌的風險。發表於《JAMA Oncology》期刊的一項研究指出，這些口腔微生物可能使患癌風險增加三倍以上。紐約大學醫學院的Dr. Richard Hayes及廣島大學的小川朗子等專家提醒，維持良好的口腔衛生習慣，如每日刷牙和使用牙線，不僅能預防牙周病，更有潛力成為對抗胰臟癌的關鍵一環。此發現強調了口腔健康與全身健康的密切關聯，為癌症預防提供了新的視角。"
    },
    {
      "story_id": "fe590cf0-7a03-44da-a390-9884249c4371",
      "news_title": "愛荷華州學區校長涉非法居留與持槍被捕",
      "short": "愛荷華州最大學區德梅因公立學校（Des Moines Public Schools）校長伊恩·羅伯茨（Ian Roberts）因涉嫌非法居留及非法持有槍枝，於週五（具體日期未明）遭美國移民及海關執法局（ICE）逮捕。羅伯茨在被攔截時曾試圖逃離，後被尋獲並發現攜帶槍枝及現金。據悉，他曾於2024年5月收到最終遞解令，且在美國無合法工作許可。校董會已將其停職並帶薪休假。此事件在社區引發廣泛關注與討論，部分民眾發起集會支持羅伯茨，同時也有人擔憂其作為公職人員對公眾安全的潛在威脅。羅伯茨曾是奧運選手，於2023年7月開始擔任現職。"
    },
    {
      "story_id": "e6998f56-a56d-45f0-86bd-443768332069",
      "news_title": "CTE與NFL總部槍擊案：腦損傷疑雲引發關注",
      "short": "2025年7月29日，27歲的Shane Tamura在紐約曼哈頓一處辦公大樓開槍，造成四人死亡後自殺。法醫辦公室證實，Tamura的大腦組織顯示患有低級別慢性創傷性腦病（CTE）。其遺書中提及年輕時參與橄欖球活動與CTE的關聯，並質疑其精神健康問題的根源，指責NFL隱瞞腦損傷風險以最大化利潤。此事件再次引發對年輕運動員腦部健康風險的關注，特別是與重複性頭部撞擊的關聯，並呼籲加強安全規定和教育。NFL對此表示哀悼，並指出CTE研究仍在發展中。"
    },
    {
      "story_id": "f2c890cb-5af8-4d2b-8b54-aa6d612dcbe8",
      "news_title": "亞利桑那州洪水釀災 至少四死 萬罐丙烷罐成危險因子",
      "short": "亞利桑那州中部地區近日遭遇強降雨引發嚴重洪水，已造成至少四人死亡，兩人失蹤。洪水沖毀社區，並導致約一千個丙烷罐被沖走，在格洛布市中心引發嚴重的危險品疑慮。州長凱蒂·霍布斯（Katie Hobbs）已宣布吉拉縣進入緊急狀態，並協調來自加州和內華達州的搜救支援。搜救行動因惡劣天氣一度受阻，目前正全力進行危險品處理及失蹤人員搜尋。此次洪水事件凸顯了極端天氣對基礎設施及公共安全的威脅。"
    },
    {
      "story_id": "c0c04d6c-52e4-4305-9058-353ef7f26b01",
      "news_title": "人形機器人浪潮來襲，AI助攻產業鏈迎變革",
      "short": "人形機器人發展加速，OpenAI、特斯拉等巨頭投入，預計2050年市場規模達五兆美元。摩根士丹利指出，中國在商業訂單上領先，香港股市亦表現強勁。台灣機器人概念股涵蓋決策、動力、視覺、邊緣AI等四大族群，有望成為市場焦點。巨有科技預計2025年透過跨入先進製程，轉型為國際級一條龍解決方案供應商，已完成首個6奈米專案tape-out，展現雙重營收成長動能。此趨勢預示著AI技術將深刻重塑全球產業格局。"
    },
    {
      "story_id": "106193ab-af49-4d86-8740-b17882f2ee01",
      "news_title": "內塔尼亞胡訪白宮 尋求美支持應對內外挑戰",
      "short": "以色列總理內塔尼亞胡將於9月29日前往白宮，與美國總統特朗普舉行會晤。此次訪問正值以色列面臨嚴峻挑戰之際，包括國內要求釋放人質的持續抗議活動，以及可能來自歐盟對其加沙政策的壓力。內塔尼亞胡也曾提及，以色列經濟或需轉向自給自足模式。此次白宮之行，預計將聚焦於加沙戰爭的後續發展、人質問題的解決方案，以及如何應對國際社會的關切。同時，內塔尼亞胡也可能藉此機會與美方討論經濟發展策略，尋求美國的支持以穩定局勢。"
    },
    {
      "story_id": "106193ab-af49-4d86-8740-b17882f2ee02",
      "news_title": "斯洛文尼亞禁內塔尼亞胡入境 聯合國大會行程受阻",
      "short": "斯洛文尼亞政府宣布禁止以色列總理內塔尼亞胡入境，此前已對以色列兩位部長實施旅行禁令，此舉與斯洛文尼亞承認巴勒斯坦國的立場一致。內塔尼亞胡因戰爭罪指控被斯洛文尼亞列為不受歡迎人物。為規避國際刑事法院潛在逮捕令，內塔尼亞胡在前往美國出席聯合國大會時，採取了迂迴的飛行路線，避免飛越國際刑事法院成員國領空。此事件凸顯了國際社會對以色列行動的分歧，以及部分國家對巴勒斯坦的支持，對內塔尼亞胡的國際活動構成挑戰。"
    },
    {
      "story_id": "6f5fba8c-119e-46a6-a523-f5bff05f3f34",
      "news_title": "熱帶風暴Imelda逼近美東南，多州進入緊急狀態",
      "short": "熱帶性低氣壓九號已發展為熱帶風暴「Imelda」，預計本週將影響美國東南部海岸，特別是佛羅里達州東海岸，可能帶來強降雨、強風和沿海洪水。儘管Imelda登陸機率存在不確定性，但多個預報模型顯示風暴可能在週中期接近或抵達海岸。為應對潛在威脅，南卡羅來納州州長Henry McMaster已宣布進入緊急狀態，查爾斯頓市亦採取地方緊急措施。同時，大西洋上的強大颶風Humberto雖然不直接威脅美國，但其路徑可能影響Imelda的走向，並與Imelda共同引發危險的離岸流和高浪。國家颶風中心(NHC)持續監測風暴動態，呼籲沿海居民做好準備。"
    },
    {
      "story_id": "25f07373-90a4-4186-8590-319fb1a5e0e6",
      "news_title": "北卡羅來納州 Southport 碼頭槍擊案致 3 死 8 傷",
      "short": "北卡羅來納州 Southport 市一家海濱餐廳於週六晚間發生一起嚴重的槍擊事件，一名槍手乘船抵達 Southport 遊艇碼頭後，朝人群開槍掃射，造成三人死亡、至少八人受傷。事件發生在2025年9月27日（星期六）晚間約9點30分。案發後，一名符合嫌疑人特徵的男子在橡樹島被美國海岸警衛隊拘留，並已移交警方訊問，犯案動機尚待釐清。當局初步判斷社區已無額外威脅。此事件震驚當地社區，並引發對水上交通安全及公共場所安檢的關注。"
    },
    {
      "story_id": "97351568-5ac2-45e3-b18e-e92f668c1a01",
      "news_title": "杜特蒂父女就ICC拘留爭議引發菲律賓外交部駁斥",
      "short": "菲律賓副總統莎拉·杜特蒂週五批評國際刑事法院（ICC）對其父前總統羅德里戈·杜特蒂的拘留不公，呼籲保障人道待遇。然而，菲律賓外交部（DFA）週六再次駁斥了副總統關於領事探訪的說法，強調探訪過程專業且未受干擾。人權律師認為，副總統的言論可能意在轉移公眾對杜特蒂面臨謀殺指控的注意力。此事件凸顯了杜特蒂家族在菲律賓政壇的複雜關係，以及國際刑事法院對其前總統的調查所引發的爭議。"
    },
    {
      "story_id": "fc2bb992-9827-490a-9c8c-38c51682d35a",
      "news_title": "多國聲援台灣入聯 聯合國決議爭議再起",
      "short": "第80屆聯合國大會期間，巴拉圭總統潘尼亞、馬紹爾群島總統海妮及捷克總統帕維爾接連發聲，呼籲台灣應在聯合國擁有席位，並批評聯合國大會第2758號決議被中國大陸錯誤詮釋。潘尼亞強調給予台灣正式會員資格是正義原則，海妮則指出該決議並未解決台灣代表權問題。台灣外交部長林佳龍訪紐約期間與帛琉總統惠恕仁會晤，引發中國大陸強烈不滿，指責其為「倚美謀獨」。此舉凸顯台海緊張局勢及台灣國際參與的複雜性，並牽動印太地區乃至全球安全與貿易穩定。"
    },
    {
      "story_id": "922644bc-5cde-496e-aeb2-c1b4e88109f0",
      "news_title": "銷售識人術：精品店員辨識高消費客戶的六大關鍵",
      "short": "外媒報導指出，經驗豐富的精品店銷售人員能透過觀察顧客的行為和肢體語言，辨識出潛在的高消費客戶。這些技巧包含觀察顧客是否不先看價格、對昂貴商品態度隨意、不刻意聲明「只是看看」、肢體語言自信放鬆，以及不受促銷區吸引等六大特徵。心理學家提醒，逛精品店的行為不應成為壓力來源，消費能力並非衡量個人價值的唯一標準。此類銷售技巧有助於奢侈品業者提升服務精準度，但也提醒大眾理性消費觀念的重要性。"
    },
    {
      "story_id": "d490af9d-f171-4140-adb9-2c0e0e016c84",
      "news_title": "花蓮堰塞湖潰堤釀14死 災後中央地方互槓",
      "short": "強颱「樺加沙」重創花蓮，太鞍溪上游堰塞湖潰堤引發嚴重洪災，造成光復鄉至少14死、52傷、33失聯。災情引發中央與地方政府在撤離作為上的政治風暴，行政院長卓榮泰批評地方撤離有瑕疵，遭國民黨立委傅崐萁等人反駁，指責中央指示變動導致救災困難。為協助災後復原，民進黨立委沈伯洋協調台鐵於9月27日至29日加開10班次列車疏運志工。此事件凸顯我國面對極端氣候下，防災預警與應變機制的挑戰，以及中央地方協調的重要性。"
    },
    {
      "story_id": "82d0898f-7460-467a-b881-9a8b8f4e9689",
      "news_title": "花蓮馬太鞍溪潰堤 災民互助展現台灣人情味",
      "short": "花蓮光復鄉因馬太溪堰塞湖溢流，23日下午潰堤沖毀馬太鞍溪橋，光復車站及台鐵軌道遭淹沒。台鐵光復河底隧道因當年特殊工法，成功避開洪水威脅，修復速度快於公路。為疏運湧入的志工，台鐵加開班次，並開放自強號站票。許多志工攜帶工具搭火車前往，展現台灣人互助精神。台鐵澄清，僅核准的救災團體可免票，個別旅客不行。目前搜救持續進行，災後復原急需人力。"
    },
    {
      "story_id": "3fa5d162-a5e1-4008-9b7e-be5f3b4a1c76",
      "news_title": "越南寄宿小學爆食物中毒疑雲 副校長涉延誤就醫",
      "short": "越南廣治省金水民族寄宿小學於9月26日上午發生疑似食物中毒事件，40名學生早餐後出現嘔吐、腹瀉等症狀，其中25人送醫後情況已穩定。事件疑點指向副校長Đỗ Thị Hồng Huế包攬食堂事務並延誤學生就醫，聲稱是為汽車接送安全考量，引發校醫與教師質疑。衛生部門已採集檢體送驗，釐清中毒原因及糕點來源。此事件凸顯寄宿學校在食品安全與緊急應變機制上的潛在問題，並引發對管理責任的討論。"
    },
    {
      "story_id": "3b9324bd-0237-4ce1-aca9-777d60acae01",
      "news_title": "參議員Villanueva遭賄賂指控，反駁訊息偽造",
      "short": "參議員Joel Villanueva上週在參議院藍絲帶委員會聽證會上，情緒激動地駁斥前布拉干工程師Brice Hernandez的賄賂指控。Hernandez聲稱Villanueva收受洪水控制項目賄賂，並出示Viber訊息為證。Villanueva強烈否認，稱訊息是偽造的，已對其聲譽、家人及教會造成損害。此事件源於眾議院基礎設施委員會的先前聽證會，Hernandez的指控被指為虛假訊息。Villanueva的聲明強調了對證據真實性的質疑，並可能引發進一步的法律行動，以釐清事實並恢復其聲譽。"
    },
    {
      "story_id": "3b9324bd-0237-4ce1-aca9-777d60acae02",
      "news_title": "參議院調查治洪項目舞弊 參議員Villanueva捲入指控",
      "short": "菲律賓參議院藍絲帶委員會於9月23日繼續就治洪項目中的舞弊行為舉行聽證會，調查潛在違規行為。前公共工程和公路部（DPWH）官員Henry Alcantara指控參議員Joel Villanueva收受價值6億披索濫權防洪工程項目的回扣，但同時澄清Villanueva可能不知情。參議院定於9月25日恢復對水患防治計畫異常的調查。此事件凸顯了政府項目監管的挑戰，並可能影響公眾對政府廉潔的信心。參議院的聽證會旨在釐清真相，追究責任，並確保公共資金的妥善運用。"
    },
    {
      "story_id": "8f99b986-daa6-40dc-a74e-93143fd1db02",
      "news_title": "杜特蒂 ICC 拘留引發擔憂與政治角力",
      "short": "前菲律賓總統羅德里戈·杜特蒂（Rodrigo Duterte）在國際刑事法院（ICC）的拘留狀況引發高度關注。副總統莎拉·杜特蒂（Sara Duterte）對其父親的健康狀況表示嚴重擔憂，指責 ICC 拘留不公且不人道，並質疑其照護是否符合國際標準。前參議員 Antonio Trillanes IV 則稱，杜特蒂仍在 ICC 拘留中。Davao 市議員 Paolo Duterte 指控 Trillanes IV 受政府指派，前往 ICC 探視其父。ICC 發言人強調法院遵守國際標準，保障被拘留者身心健康。此事件凸顯了杜特蒂禁毒戰爭引發的人權爭議，以及其家人對其處境的關切。"
    },
    {
      "story_id": "532c3ef2-c8ed-49ef-b9fa-738049199466",
      "news_title": "碧瑤市市長辭任獨立基礎設施委員會特別顧問",
      "short": "碧瑤市市長Benjamin Magalong於9月26日辭去獨立基礎設施委員會（ICI）特別顧問一職。此舉源於對其任命條款與職責相悖、損害委員會獨立性的擔憂，以及潛在的利益衝突疑慮。儘管Magalong堅稱廉潔，但雙重職務引發的質疑持續存在。Malacañang對此表示尊重，並強調ICI的獨立調查職能。此事件凸顯了公職人員在處理多重角色時，維持透明度和避免利益衝突的重要性，對政府機構的公信力構成挑戰。"
    },
    {
      "story_id": "fcbbead1-02eb-456d-84e1-2d855a56f902",
      "news_title": "馬科斯指示挪用2555億披索資金 強化社會服務",
      "short": "菲律賓總統馬可仕已下令將菲律賓公共工程和公路部（DPWH）的2555億披索資金重新分配至直接社會服務項目。此舉適逢燕子颱風（Ondoy）週年紀念，顯示政府優先關注即時援助與救濟工作。與此同時，受熱帶風暴「Opong」影響，包括加洛坎、馬尼拉、黎剎省等地的多個地方政府已宣布於2025年9月27日星期六停課，部分地區更暫停面對面授課，以確保學生安全。此舉凸顯政府在應對自然災害和提供社會福利方面的雙重關注。"
    },
    {
      "story_id": "c4ecffc1-5b1b-413b-b0d4-762a2ee2b402",
      "news_title": "德國NRW地方選舉第二輪投票 AfD尋求西部首勝",
      "short": "德國北萊茵-西發利亞邦（NRW）今日舉行近150場地方選舉的第二輪投票（Stichwahlen），焦點集中在德國另類選擇黨（AfD）是否能在魯爾區的蓋爾森基興等城市，贏得其在西部地區的首個市長職位。此次選舉結果備受關注，可能影響德國政壇格局。傳統主要政黨社民黨（SPD）和基民黨（CDU）已宣布互相支持，以共同阻止AfD候選人勝出。綠黨也有可能在科隆市取得執政權。此次選舉反映了選民對現狀的不滿以及對變革的訴求。此外，新聞還提及了杜塞爾多夫持刀傷人案、比勒費爾德車禍及Uber對計程車行業的影響等其他地區性及國際新聞。"
    },
    {
      "story_id": "2ec10e50-62a5-4cba-a30f-0b48849fb376",
      "news_title": "德國擬取消護理等級1應對財政赤字 引發擔憂",
      "short": "德國政府正考慮取消最低的護理等級（Pflegegrad 1），以應對法定護理保險預計到2026年出現的約20億歐元財政缺口。此舉預計每年可節省18億歐元，但將影響約86.3萬人，他們將失去每月131歐元的經濟援助及居家改造補助。此改革引發擔憂，AfD政治人物Carsten Ubbelohde批評此舉將影響早期照護需求者，建議應從非政府組織或移民預算中尋找節省空間。相關改革工作組預計在十月公布審查結果，預計將對德國的社會福利體系產生重大影響。"
    },
    {
      "story_id": "052239e2-8edc-4bd9-81b0-7addb6fcd503",
      "news_title": "北威州迎秋日天氣轉變 戶外活動與健康提示並存",
      "short": "北萊茵-威斯伐倫州（NRW）本週末迎來秋季的晴朗天氣，氣溫約在17至21度，陽光與雲層交替，為戶外活動提供絕佳機會。德國氣象局預計，週末天氣平靜，但新的一週開始，週一將有陣雨和雷暴，週二則持續多雲。儘管天氣多變，但十月初仍有部分氣象學家對「金秋十月」抱有期待。此天氣預報被視為對先前陰雨天氣的補償，並為民眾在秋冬季節前提供放鬆充電的機會。專家提醒，長期天氣預測的準確性有限。"
    },
    {
      "story_id": "b27953d8-f14f-4fef-b189-07611e16d0e5",
      "news_title": "法國勒芒駕車糾紛釀1死 嫌犯落網",
      "short": "法國勒芒市中心於9月27日（星期六）下午發生一起駭人的暴力事件。一名23歲男子因與另一名駕駛發生交通糾紛，據信起因於未禮讓行人，遭對方持刀刺死。嫌疑人最初駕車逃逸，但於隔日（星期日）早上被警方逮捕歸案。此案震驚當地，警方已展開詳細調查，釐清事發經過。這起不幸事件凸顯了道路衝突可能升級為致命暴力，引起社會對交通安全與情緒管理的關注。警方正積極追緝中，並呼籲民眾提供線索。"
    },
    {
      "story_id": "d6f6f039-cb82-4e12-b9b5-17c808d4992c",
      "news_title": "法國南部天然氣洩漏與中斷事件 影響廣泛",
      "short": "法國南部沃克呂斯省及羅訥河口省於週五（9月26日）發生嚴重天然氣洩漏及管線事故，羅馬尼南機場附近洩漏已於晚間止住，但影響範圍廣泛，約10,000戶家庭及1,890名客戶的天然氣供應中斷。事故原因為技術故障，GRDF正與相關單位協調搶修，預計供氣恢復需數天時間，因需逐戶檢查以確保安全。D99道路一度封閉，現場設立安全區域，居民被要求居家避險，所幸無人員傷亡。此次事件凸顯了基礎設施維護的重要性。"
    },
    {
      "story_id": "2fd7f130-b410-4560-9329-bfbb5cb12401",
      "news_title": "Cédric Jubillar 謀殺案：辯方稱證據不足，9月22日開審",
      "short": "Cédric Jubillar 被控謀殺失蹤的妻子 Delphine Jubillar，案件將於 2025 年 9 月 22 日在塔恩（Tarn）開審。儘管缺乏屍體，檢方仍累積了證據。然而，Cédric Jubillar 的辯護律師 Emmanuelle Franck 強烈批評檢方的指控是「一場災難」，認為證據「空洞無物」，並聲稱調查從一開始就存在偏見，證據被捏造。Jubillar 堅稱無罪，並表示將配合審判。此案因其戲劇性轉折和媒體的高度關注，已成為備受矚目的焦點。調查人員和辯方律師的立場截然不同，預示著一場激烈的法律較量。"
    },
    {
      "story_id": "35d321b7-07b5-479a-b827-242fc66f70e0",
      "news_title": "西班牙總理妻子Begoña Gómez面臨刑事調查與聽證會",
      "short": "西班牙首相佩德羅·桑切斯的妻子貝戈尼亞·戈麥斯，因涉嫌挪用公款及詐騙等指控，面臨法官胡安·卡洛斯·佩納多的刑事調查。儘管檢察官要求駁回部分指控，但法官佩納多已決定對戈麥斯採用陪審團審判，此舉引發了對司法公正性的擔憂，並可能加劇政治壓力。此案與戈麥斯教授職位相關的私人郵件調查分開處理。此前，戈麥斯及其律師曾要求撤銷案件，檢方也曾要求傳喚桑切斯和司法部長作為證人。此案的進展備受關注，尤其是在涉及首相親屬的敏感案件中，其特殊性凸顯。"
    },
    {
      "story_id": "c476a866-3bce-4925-87b4-1f096a2c51ac",
      "news_title": "西班牙Pico del Lobo山火蔓延，兩區聯合滅火",
      "short": "西班牙卡斯蒂利亞-拉曼恰地區的Pico del Lobo山火持續燃燒，已蔓延至塞哥維亞省，影響超過2,800公頃土地，並導致部分居民撤離。為應對此嚴峻火勢，卡斯蒂利亞-拉曼恰與卡斯蒂利亞-萊昂兩大區已聯合成立消防指揮中心。目前，超過300名消防員及空中支援投入滅火工作，但高溫及惡劣天氣加劇了滅火難度。Tejera Negra天然林區已關閉，當局呼籲民眾避免前往災區周邊，以確保滅火行動順利進行並保障公眾安全。此事件凸顯了跨區域協作應對自然災害的重要性。"
    },
    {
      "story_id": "921adfcc-0de8-442d-b102-5f80ecc4c22c",
      "news_title": "印尼免費營養餐爆食安危機，政府加強監督與評估",
      "short": "印尼免費營養餐（MBG）計畫近期頻傳食物中毒事件，引發政府高度關注。衛生部已加強監督，優化地方衛生中心功能，並計劃聘請營養師監測餐點品質。為應對此危機，政府已暫時關閉問題中的營養供應服務單位（SPPG）進行評估與調查，並將擴大檢查範圍。內政部長Tito Karnavian將於2025年9月29日召開視訊會議，與全國地方首長討論此問題，重點關注廚房衛生安全認證。實驗室結果已出爐，釐清了部分中毒原因，前WHO總監亦對此發表聲明。該計畫現已獲得清真認證，但食安問題仍是當前首要任務。"
    },
    {
      "story_id": "e2a5099a-1f98-4716-a803-e0307df64de6",
      "news_title": "普拉博沃結束國是訪問，帶回豐碩成果與歷史文物",
      "short": "印尼總統普拉博沃（Prabowo Subianto）結束了對美國、日本、加拿大和荷蘭的六天國是訪問，帶回了380兆印尼盾的投資承諾，並與加拿大簽署了全面經濟夥伴關係協定。此行最受矚目的是，荷蘭承諾歸還約30,000件印尼歷史文物，此舉被視為對文化遺產保護和國家認同的重大貢獻。訪問期間，普拉博沃還在聯合國大會發表演說，並與國際足總主席會面。他於週六（27/9/2025）返抵雅加達，並在訪問荷蘭期間，特地前往海牙祭拜祖父母的墓地。"
    },
    {
      "story_id": "a34e2a0a-54b5-40ce-8289-369ba6c61f85",
      "news_title": "印尼總統聯合國演說獲讚揚，聚焦巴勒斯坦議題",
      "short": "印尼總統普拉博沃在聯合國大會上就巴勒斯坦-以色列衝突發表演講，呼籲承認巴勒斯坦國並停止加薩戰爭，獲得美國總統川普及法國總統馬克宏讚揚。川普盛讚其演講熱情，馬克宏肯定其承諾。儘管部分民眾認為其立場不夠強硬，但普拉博沃以巧妙外交展現捍衛穆斯林社群決心。印尼國防部證實，印尼已準備好在聯合國授權下派遣維和部隊，並持續支持「兩國方案」。此舉提升了印尼的國際地位，並展現其在中東和平進程中的積極角色。"
    },
    {
      "story_id": "3c880c5f-994f-45fd-bc03-825832e234db",
      "news_title": "印尼國民軍80週年慶典：盛大軍演與國防現代化展望",
      "short": "印尼國民軍（TNI）將於2025年10月5日迎來成立80週年，主題為「TNI Prima – 越南人民 – 繁榮的印度尼西亞」。為此，TNI正緊鑼密鼓籌備一系列盛大慶典，包括在雅加達Monas舉行的戲劇性閱兵、印尼空軍的戰鬥機特技飛行，以及海軍陸戰隊的火箭發射演習。國防部長普拉博沃亦藉此契機採購新武器，顯示印尼國防科技的進步。目前，Monas的慶典籌備已達80%，預計將傳承愛國主義精神，並展現國家主權與繁榮。"
    },
    {
      "story_id": "8afa8ae7-120c-435a-8544-ef0a067a801d",
      "news_title": "印尼總統將設獨立委員會 改革警察體系",
      "short": "印尼總統Prabowo Subianto計劃成立一個由九人組成的獨立警察改革委員會，預計將於2025年10月中旬公佈完整名單，以應對近年來損害國家警察（Polri）形象的事件，重建公眾信任。此舉與國家警察總長Listyo Sigit Prabowo已成立的52人內部改革小組形成對比，引發外界對改革協調與成效的關注。該總統委員會將為期約六個月，旨在推動實質性變革，而非僅限於法律程序。此改革行動正值印尼社會對警務透明度與素質要求提高之際，其成效備受矚目。"
    },
    {
      "story_id": "1d7ef3e4-1b6e-4dda-ad32-6fc2ebe5ef01",
      "news_title": "新日興摺疊手機題材加持 股價強彈",
      "short": "新日興（3376）受惠於摺疊手機及蘋果新品AirPods Pro 3題材，今日盤中股價強彈5.9%至233.5元。法人看好2026年iPhone摺疊機商機，預期新品將帶動出貨量與平均售價提升。儘管今年前八月營收較去年同期下滑，且短線籌碼面偏空，法人與主力持續賣超，營收疲弱及獲利壓力仍存，反彈動能受限，操作上建議暫時觀望。"
    },
    {
      "story_id": "1d7ef3e4-1b6e-4dda-ad32-6fc2ebe5ef03",
      "news_title": "外資力挺AI千金股 信驊目標價上看6100元",
      "short": "近期外資圈報告力挺台股高價股，特別是AI相關的千金股。其中，股王信驊（5274）因新一代伺服器管理晶片成長動能，獲最高目標價上看6,100元。緯穎、世芯-KY、川湖等也獲調升目標價，為台股多頭增添動能。外資近期調升12檔個股目標價，華邦電、南亞科等AI供應鏈受關注。分析師預期，OpenAI與輝達的策略合作將使輝達供應鏈需求能見度延續至2027年，顯示AI產業長期成長潛力。此趨勢預計將持續推升相關台股高價股的表現。"
    },
    {
      "story_id": "206a73f6-b32f-449a-be05-31915d4bce7b",
      "news_title": "密西根州摩門教教堂槍擊案致多人傷亡，嫌犯身份曝光",
      "short": "美國密西根州大布蘭奇鎮的耶穌基督後期聖徒教會於週日（3月16日）發生槍擊及縱火事件，造成多人傷亡。嫌疑人為海軍陸戰隊退伍軍人 Thomas Jacob Sanford，在接到報警後被警方擊斃。事件發生後，NCG Trillium Cinema 被用作事後團聚中心。教會對此表達哀悼，並感謝緊急應變人員。同時，在 Ann Arbor，消防隊員成功從電梯井救出一名醫院員工。此系列事件凸顯了社區安全問題，並引發對槍支暴力和緊急應變能力的關注。教會祈求和平與療癒。"
    },
    {
      "story_id": "49fbe0bd-5cab-4d12-a6dc-44bbf7175675",
      "news_title": "熱帶風暴Imelda逼近美東南部 颶風Humberto或引導其遠離",
      "short": "熱帶風暴「艾美達」（Imelda）在巴哈馬生成後，預計將轉向東海，對美國東南部沿海的直接威脅減弱，但仍可能帶來強降雨和高浪。強烈颶風「漢伯特」（Humberto）的引導作用，透過部分富士原效應，將「艾美達」推向東方，避免了其登陸美國。然而，美國東南部海岸仍需注意危險的海洋狀況和離岸流。同時，「漢伯特」已減弱為4級颶風，正向西北偏西移動，預計將影響百慕達。氣象學家Josh Kozlowski將持續更新天氣預報。"
    },
    {
      "story_id": "fd9ae016-ba85-4961-b728-c2295f5d8301",
      "news_title": "AMBaG計畫惠及26萬人 提升Bangsamoro醫療可及性",
      "short": "菲律賓Bangsamoro地區的AMBaG計畫已成功為超過26萬人提供醫療援助，其中大部分受益者無需支付醫院費用。該計畫由首席部長辦公室推動，旨在為Bangsamoro家庭提供醫療生命線，提升其獲得醫療保健的機會並維護尊嚴。首席部長Abdulraof Macacua強調，此計畫是賦予民眾尊嚴的關鍵。AMBaG計畫的援助將持續至2025年8月31日，預計將進一步擴大其影響力，為更多有需要的民眾提供支持，展現了政府對改善民生福祉的承諾。"
    },
    {
      "story_id": "fd9ae016-ba85-4961-b728-c2295f5d8302",
      "news_title": "菲律賓Sulu推廣永續漁業，Sama-Bajau社群響應漁業保育週",
      "short": "菲律賓蘇祿省 (Sulu) 於 9 月 22 日至 26 日舉辦漁業保育週，旨在強調保育魚類及水生資源的重要性。其中，Mafar-Sulu 於 9 月 24 日在 Jolo, Sulu 向 Sama-Bajau 社群舉辦漁業資源宣導活動，由 Fardia Abduhasad、Alfie Iribani 和 Sulirma Sabtula 等人參與，推廣永續且合法的漁業實踐。此活動對於確保糧食安全及保護海洋資源具有深遠意義，並獲得 Sulu 漁業部門的支持。此類宣導活動有助於提升社群對永續漁業的認知與參與。"
    },
    {
      "story_id": "49c38743-7810-4632-ba19-df85d679c6db",
      "news_title": "菲律賓撥款123億比索 確保國家大學免費高等教育實施",
      "short": "菲律賓眾議院撥款委員會已批准123億比索預算，用於全面實施《全民享有優質高等教育法》，確保國家大學和學院（SUCs）從2026年起提供免費高等教育。此舉旨在彌補預算赤字，並額外撥款93億比索支持學生援助計劃。參議員Bam Aquino先前曾呼籲將水災防治基金重新分配，以填補預計的資金缺口，並強調確保高等教育資金充足的重要性。此預算撥款預計將惠及約227萬名學生，對提升菲律賓高等教育的可及性和質量具有重大意義。"
    },
    {
      "story_id": "7b2c79b0-17f7-4d7a-8e94-de0942ad7401",
      "news_title": "社民黨候選人Burmester力爭科隆市長寶座",
      "short": "科隆市長第二輪投票在即，社民黨候選人Torsten Burmester正積極爭取勝利，目標是為社民黨贏回失落十餘年的市長職位。他獲得了跨黨派支持，並強調將聚焦郊區選民與地區利益。Burmester提出關注地鐵建設、氣候保護及科隆足球俱樂部新訓練場等務實方案。此次選舉結果將影響科隆未來發展方向，尤其是在城市建設與環境政策方面。最終投票結果將於9月28日第二輪投票日後揭曉，預計將為科隆帶來新的領導格局。"
    },
    {
      "story_id": "7b2c79b0-17f7-4d7a-8e94-de0942ad7402",
      "news_title": "SPD's Torsten Burmester Elected Mayor of Cologne in Close Runoff",
      "short": "Torsten Burmester (SPD) has won the mayoral runoff election in Cologne, narrowly defeating Berîvan Aymaz (Grüne). This victory marks the SPD's return to leading the city administration after a decade. Burmester, who emphasized security and cleanliness as priorities for his first 100 days, thanked Aymaz for a fair campaign. While the Greens secured mayoral seats in Bochum and Münster, the SPD's win in Cologne is a significant development. Burmester faces considerable challenges, including the city's financial difficulties and infrastructure issues, but has called for unified efforts to shape Cologne's future. The official results are expected on Monday."
    },
    {
      "story_id": "c15008c7-40c6-4147-a7fd-8e8ed3bc3901",
      "news_title": "德國布蘭登堡州多地迎選舉，兒童醫療照護成焦點",
      "short": "德國布蘭登堡邦盧肯瓦爾德鎮即將舉行市長選舉，現任市長 Elisabeth Herzog-von der Heide (SPD) 在任逾20年後將卸任。新任市長面臨嚴峻挑戰，包括日益惡化的兒童醫療照護問題，預計年底將有多名兒童醫生離開，影響居民就醫。獨立候選人 Andreas Teichert 批評現行經濟發展策略，主張加強餐飲業及商用地產行銷，並預警市民因財政緊縮將面臨艱難時期。選舉將於週日舉行，共有八位候選人角逐。此事件凸顯了鄉村地區在醫療資源分配與城市發展策略上的困境，對當地居民生活品質及未來發展影響深遠。"
    },
    {
      "story_id": "bd319295-37f3-43ec-bed0-c41cfb88c7bc",
      "news_title": "Bauer elected Bielefeld Mayor in Runoff",
      "short": "Bielefeld has elected Christiana Bauer (CDU) as its new mayor following a runoff election on September 28, 2025. Bauer, aged 36, narrowly defeated Ingo Nürnberger (SPD) with 51.4% of the vote, becoming Germany's youngest mayor. The decisive second round followed a first round where no candidate secured an absolute majority. The election results were broadcast live from the town hall. This victory marks a significant moment for the CDU in Bielefeld. The report also briefly mentioned other local news, including a burst pipe, an accident with injuries, and a SEK operation, highlighting a busy period for the city."
    },
    {
      "story_id": "a6c541e9-86c4-4325-a35a-a2db03bc9253",
      "news_title": "西班牙人民黨推積分簽證移民新政，Feijóo批政府立場",
      "short": "西班牙人民黨（PP）領導人 Feijóo 在穆爾西亞宣言中，提出一項強硬的移民政策，核心是引入類似澳洲、加拿大的「積分簽證」制度，旨在加強邊境管控並優先吸納勞動力短缺行業所需人才。該黨批評現行最低基本收入政策可能引發非法移民潮，並預計於十月上半月在馬德里公布具體計畫。此舉被視為 PP 在移民議題上採取更嚴格路線的訊號，並與執政的 PSOE 和 Sumar 在移民政策上形成鮮明對比，後者批評 PP 的主張煽動仇外心理。Feijóo 在穆爾西亞集會上強調黨內團結，並藉此對比現任政府的表現。"
    },
    {
      "story_id": "2ddf5b8d-be09-425b-a8ac-9c043998cb97",
      "news_title": "瓦倫西亞民眾第11次示威 要求馬松為DANA災難負責",
      "short": "瓦倫西亞地區近5000名民眾於週日舉行第十一場示威遊行，抗議自治區主席卡洛斯·馬松（Carlos Mazón）處理去年10月29日DANA極端天氣災難不當。示威者指責政府失職、撒謊並試圖掩蓋真相，涵蓋住房、工作、公共服務等多方面指控，並要求馬松及其政府辭職。此次遊行在預計有新一輪極端天氣來襲的背景下進行，民眾對政府的預警和應對能力表示擔憂。抗議者聚集在團結橋，紀念DANA災難中的遇難者，強調將持續抗爭直至追究責任，尋求正義與問責。"
    },
    {
      "story_id": "c0e690d3-b262-4ed9-aeb7-9cbce3b299aa",
      "news_title": "印尼總統關注免費營養餐中毒事件，下令加強監管",
      "short": "印尼總統普拉博沃對免費營養餐（MBG）引發的中毒事件表示關切，已指示相關部門加強管理。此事件已導致萬隆西部超過1,333人中毒，部分患者在家中恢復後出現症狀復發。總統召見了國家營養局局長，並提出四項主要指示，包括提升管理、確保原料品質、加強滅菌及透過CCTV監控。衛生部門已對患者及其家屬進行飲食指導，以預防後續問題。此事件凸顯了食品安全與營養計畫監管的重要性。"
    },
    {
      "story_id": "0305a01a-5c2c-4256-bfb0-6167fd6151a7",
      "news_title": "ITB超級馬拉松圓滿落幕，BNI攜手募款助學",
      "short": "2025年ITB Ultra Marathon於9月27日至28日成功舉辦，吸引超過5000名跑者參與，橫跨雅加達至萬隆180公里賽程。此次賽事由BNI與ITB共同主辦，旨在為ITB的永續基金（Dana Lestari ITB）及經濟困難學生募集資金。賽事期間，透過接力賽與趣味跑，串聯起校友與社會各界，展現「Run for Stronger Unity in Diversity」的精神。其中，Rumah Amal Salman的「GAJAH」計劃目標為經濟困難學生募集9億印尼盾，目前已募得2億印尼盾。此次活動不僅為ITB的永續發展計畫注入資金，也凝聚了校友與師生的向心力，體現了集體精神。"
    },
    {
      "story_id": "922dee37-861a-4a16-817c-7e5f0dd25b5d",
      "news_title": "印尼總統府吊銷CNN記者採訪證 引發新聞自由爭議",
      "short": "印尼總統府新聞局因CNN記者Diana Valencia就「免費營養餐」政策提問，吊銷其採訪證，引發印尼新聞委員會、人權律師組織等強烈譴責，認為此舉阻礙新聞自由。儘管總統秘書處表示將尋求溝通解決，但新聞界要求歸還採訪證並提供解釋。此事件凸顯了印尼新聞自由面臨的挑戰，並引發對新聞倫理與法律保障的關注。相關組織強調，根據1999年第40號《新聞法》，新聞自由受法律保障，任何阻礙行為可能面臨法律制裁。此事件的後續發展，將持續受到各界關注。"
    },
    {
      "story_id": "ec7b353e-54f2-416c-82ff-61f8bc040301",
      "news_title": "史基斯賽揚夢碎？海盜隊進攻疲弱成隱憂",
      "short": "國聯賽揚獎熱門人選Paul Skenes本季最後一場主場先發表現失常，僅投3.2局失3分，創下個人單場最短局數紀錄，海盜隊終場以1比4不敵小熊。儘管如此，Skenes在國聯防禦率與三振數方面仍居首位，賽揚獎前景依然看好。然而，Skenes本人認為，若海盜隊無法從進攻端疲軟的問題中學習並補強，本季將是浪費。他強調球隊需立即做出調整，以提升整體戰力，避免辜負個人優異表現。"
    },
    {
      "story_id": "1cd2655a-c31f-4e5f-87e2-cd0416e4dda9",
      "news_title": "高通驍龍8 Elite Gen 5 效能超越蘋果 A19 Pro，AI 時代來臨",
      "short": "高通於2025年驍龍高峰會發表最新旗艦行動平台Snapdragon 8 Elite Gen 5，採用台積電3奈米製程，實測數據顯示其多核、AI效能及能效近乎全面超越蘋果A19 Pro，儘管蘋果在單核表現上仍微幅領先。此舉預示2025年旗艦手機晶片市場競爭將更加激烈，蘋果的單核優勢面臨嚴峻挑戰。高通總裁艾蒙強調AI將成為新一代使用者介面，並與雲端、邊緣協同運作，預示AI的無所不在發展。此外，高通亦與Google等業者合作推出開源APV編碼格式，旨在與蘋果ProRes競爭，預計2026年起有設備支援。高通高層Alex Katouzia透露三星Galaxy S26有望續採Snapdragon for Galaxy晶片，顯示其與三星的合作關係持續。高通並將於2025年推出新款PC晶片Snapdragon X2 Elite系列，強化創作者與遊戲效能。"
    },
    {
      "story_id": "1db0ca81-9715-435d-bbd7-964711852d9d",
      "news_title": "口腔細菌與胰臟癌風險關聯研究新進展",
      "short": "美國一項最新研究顯示，口腔中的特定細菌和黴菌可能使罹患胰臟癌的風險增加高達三倍。紐約大學醫學院團隊分析近900名美國人健康數據，發現口腔微生物群組成與胰臟癌風險呈正相關。研究透過分析唾液樣本，識別出與胰臟癌風險相關的微生物，並開發出預測模型。此發現為早期篩檢高風險族群帶來新希望，未來或可透過分析口腔微生物來預估罹癌風險，對公共衛生具有重要意義。"
    },
    {
      "story_id": "1a58bfc5-2c41-42ba-bd8b-f8a3c9472ffd",
      "news_title": "大谷翔平54轟創紀錄 道奇隊連4年稱霸國聯西區",
      "short": "洛杉磯道奇隊在25日以8比0完封亞利桑那響尾蛇隊，確定連續四年贏得國聯西區冠軍。此役，大谷翔平擊出本季第54支全壘打，追平個人生涯紀錄，並貢獻生涯第三次單季百打點。山本由伸主投6局無失分，拿下本季第12勝，並成為大聯盟史上第七位達成單季200次三振的日籍投手。道奇隊的強勁表現為即將到來的季後賽奠定基礎，目標挑戰世界大賽連霸。大谷翔平的54轟也讓他持續在「50轟俱樂部」中佔有一席之地，與Aaron Judge等球星並列，而Albert Pujols、Manny Ramirez等傳奇球星雖生涯全壘打數驚人，卻未曾達成單季50轟的里程碑。"
    },
    {
      "story_id": "32a10456-8e96-4f42-b049-72f1343f718a",
      "news_title": "台股攻克26000點創新高 台積電、鴻海領軍",
      "short": "台股今日（23日）受台積電ADR創高激勵，指數放量攻克26000點歷史新高，台積電股價飆升至1340元，市值突破34兆。蘋果新機iPhone 17需求強勁帶動供應鏈受惠，外資買超106.39億元是推升盤勢關鍵。三大法人合計買超122.74億元，其中鴻海獲買超逾5.5萬張，金額達122億元，重電廠東元也受惠於AI資料中心建置題材。盤中雖有獲利了結賣壓，終場加權指數上漲366.77點，收於26247.37點，創下新紀錄。台積電未來股價走勢預期與美股科技股連動性增強。"
    },
    {
      "story_id": "db18b8a7-07aa-4e86-b4a7-5f81168c6af7",
      "news_title": "輝達攜手OpenAI斥資千億美元 打造超級AI資料中心",
      "short": "輝達（NVIDIA）宣布與OpenAI展開1,000億美元的戰略合作，旨在共同部署超級AI資料中心，推動AI算力基礎建設。此舉預計將激勵全球AI概念股及相關供應鏈，特別是台積電、網通、光通訊與伺服器族群，有望成為最大贏家。市場也關注此龐大計畫對電力需求的影響，點燃重電及綠能概念股的商機，潔淨能源ETF如00899、00920績效顯著。此合作不僅鞏固輝達產業霸權，也將擴大甲骨文與OpenAI的合作，神達等供應商可望受惠。分析師普遍認為此舉對輝達長期收入和戰略地位有利，預計將帶動美股科技類股續創新高。"
    },
    {
      "story_id": "fe1a76df-f901-4bb0-8054-30b9b5d53101",
      "news_title": "歐洲機場勒索軟體攻擊 航班大亂",
      "short": "歐洲多座主要機場的自動報到及登機系統於上週五（9月19日）晚間遭受勒索軟體攻擊，導致航班嚴重延誤與取消，影響數千名旅客。此次攻擊鎖定雷神公司子公司柯林斯航太（Collins Aerospace）的Muse系統，包括柏林勃蘭登堡機場、布魯塞爾機場、倫敦希思羅機場及都柏林機場均受波及。歐盟網路安全局已介入調查，初步分析指向國家級或強大私人駭客組織。儘管部分系統已緩解，但全面恢復仍需時間，旅客出行持續受阻，凸顯機場關鍵基礎設施的網路安全脆弱性。"
    },
    {
      "story_id": "507a3126-74b2-42b5-8786-54244da3a24b",
      "news_title": "Google DeepMind 升級 Gemini Robotics 1.5，加速機器人革命",
      "short": "Google DeepMind近期發布Gemini Robotics 1.5與Gemini Robotics-ER 1.5，顯著提升機器人具身AI能力，使其能原生運用網路及數位工具，並執行多步驟任務。此技術突破包括具身推理、視覺-語言-動作整合，以及動作轉移，標誌著通用型機器人邁向實用化的重要里程碑。此AI進展正加速機器人革命，對產業鏈及應用前景產生劇烈影響。同時，英特爾在輝達注資後股價飆升，並傳出與蘋果洽談合作，顯示AI科技的快速發展正重塑科技巨頭的佈局。"
    },
    {
      "story_id": "cf3bbc42-27ae-456b-af1d-bf7109459f7b",
      "news_title": "佐佐木朗希重返大聯盟牛棚 道奇隊季後賽添變數",
      "short": "洛杉磯道奇隊為補強不穩定的牛棚戰力，緊急將日籍投手佐佐木朗希拉上大聯盟，並安排他以中繼投手身份出發。佐佐木朗希自五月中旬因傷缺席後，今日（25日）相隔138天重返大聯盟，並在大聯盟迎來生涯首次後援出賽，在對響尾蛇的比賽中投1局飆出最快160.6公里，送出2次三振且無失分，表現亮眼。總教練羅伯茲表示考慮將他用於季後賽。若表現出色，佐佐木朗希有望站穩大聯盟並爭取季後賽名單席位，與隊友大谷翔平、山本由伸等「日本三巨頭」在大聯盟再次聚首。"
    },
    {
      "story_id": "7429ede5-5eaf-4f41-a26a-5575ce86f202",
      "news_title": "2025亞洲十大度假勝地揭曉 曼谷奪冠 台北富國島入榜",
      "short": "美國旅遊雜誌《Smart Travel Asia》公布「2025亞洲十大度假勝地」榜單，泰國曼谷榮登冠軍寶座，擊敗峇里島與東京。台灣台北市亦成功入榜，位列第六，與日本京都、越南峴港及會安並列。越南富國島則以其天然景觀與文化底蘊，名列第八，顯示亞洲旅遊目的地的多元魅力。富國島今年前八個月的旅遊數據亦呈現顯著增長，肯定了其國際旅遊吸引力。此榜單反映了亞洲旅遊市場的最新趨勢與評選標準。"
    },
    {
      "story_id": "2dd41d0f-e771-42a8-9a1a-1b5b78359a02",
      "news_title": "《中文怪物》賽制變動 阿部瑪利亞退賽 畢諾煦、柯羅復活",
      "short": "日籍YouTuber阿部瑪利亞因身體不適，於第一關結束後無預警退出實境節目《中文怪物》，引發關注。節目主持人酷的夢宣布，先前遭淘汰的畢諾煦與捲入騷擾爭議的柯羅將回歸，敗部復活的賽制引起網友熱議。此外，酷的夢也公布了五位隊長人選，為節目增添更多變數。此次賽制調整與參賽者變動，預計將為節目後續發展帶來更多看點與討論。"
    },
    {
      "story_id": "151e9a7c-837b-4af1-a564-c31453507cb2",
      "news_title": "法國左翼勢力整合：布拉姆會議聚焦2027大選",
      "short": "法國非LFI左翼政黨領袖於奧德省布拉姆（Bram）召開「左翼會議」，由卡羅爾·德爾加（Carole Delga）發起，旨在凝聚力量對抗極右翼並為2027年總統大選做準備。生態黨全國書記Marine Tondelier公開其參選意圖，並積極推動左翼聯盟，儘管與社會黨在部分政策上存在分歧。會議匯集了社會黨、公共廣場黨等多元勢力，討論了農業、綠色協議等議題。此次整合行動顯示出左翼陣營在面對政治挑戰時的團結意願，但LFI是否納入聯盟仍是關鍵變數。"
    },
    {
      "story_id": "5fcf86e4-4d84-4d1f-ba20-0a0f52a2ff58",
      "news_title": "教士隊Fermin再見安打 勇闖季後賽創隊史紀錄",
      "short": "聖地牙哥教士隊在延長賽11局下，靠著替補捕手Freddy Fermin擊出再見安打，以5比4險勝密爾瓦基釀酒人隊，確定了球隊19年來首度連2年闖進季後賽。此役為教士隊史首次以再見安打晉級季後賽，並保有爭奪國聯西區冠軍的機會。這場勝利是教士隊近6年內第4次晉級季後賽，在國聯西區緊追道奇隊。先前有AI分析預測釀酒人將以小分險勝，但最終教士隊把握住關鍵時刻，成功晉級。"
    },
    {
      "story_id": "df20f28f-d3bb-4f62-97e6-f6b0d69e40ef",
      "news_title": "輝達攜手OpenAI砸千億美元建AI資料中心",
      "short": "輝達與OpenAI宣布斥資1000億美元合作，計畫於2026上半年建成一座10GW的AI資料中心，此舉預計將顯著帶動台積電先進製程及相關供應鏈的訂單。儘管市場擔憂AI產業形成「投資閉環」，輝達表示資金不直接用於採購其產品。同時，美國聯準會官員對降息立場分歧，但台股受惠於輝達與台積電ADR上漲，指數強勢站上2.6萬點。此合作案為AI基礎設施領域投下震撼彈，預示著未來幾年AI發展的龐大資本投入。"
    },
    {
      "story_id": "b2ad1814-cf94-410c-9a99-ae7a87144895",
      "news_title": "人形機器人產業蓄勢待發，台灣供應鏈成關鍵",
      "short": "人形機器人產業正迎來爆發期，預計2025年為「元年」，市場潛力上看5兆美元。美國新創Agility Robotics共同創辦人Jonathan Hurst來台，尋求與台灣在關鍵零組件的合作機會，輝達（NVIDIA）亦加入其C輪投資。台灣能率集團透過佳能等關係企業，已投資Agility Robotics，並將運用光學與影像技術提升機器人視覺能力。預計2026年底，Agility Robotics將推出具備全面功能性安全的第五代Digit機器人，並朝大規模銷售邁進。儘管家用普及尚需十年，但隨著AI進步與成本下降，台灣光學廠等供應鏈業者正積極搶占物理AI浪潮的成長商機。"
    },
    {
      "story_id": "acbdbc4d-a9be-4e22-8fa8-109bc59d98db",
      "news_title": "越南富壽省情殺案釀三死，嫌犯落網",
      "short": "越南富壽省於9月26日晚間發生一起駭人聽聞的兇殺案，一名38歲女子武芳 Nhung因嫉妒與感情糾紛，持刀殺害其30歲的妻子Yến、40歲的Đạt以及37歲的Nghĩa，共造成三人死亡。警方獲報後迅速展開調查，並在不到兩小時內將嫌疑人武芳 Nhung逮捕歸案。律師分析指出，嫉妒和情感糾葛是導致此類嚴重暴力犯罪的常見原因，嫌疑人可能面臨最高死刑的刑罰。此案凸顯了情感問題處理不當可能引發的嚴重後果。"
    },
    {
      "story_id": "1fd5d7c1-eed7-424d-9b52-4891c00ffb01",
      "news_title": "肥胖增牙周病風險 影響全身健康",
      "short": "亞洲研究顯示，55歲以上過重或肥胖者罹患牙周病的風險較體重正常者高出近5成。牙周病不僅損害口腔，更與心血管疾病、糖尿病、中風、失智症等慢性發炎相關全身性疾病息息相關。GeroScience機構的張家銘醫師提醒，體重管理、飲食調整及加強口腔清潔是預防關鍵。此研究成果預計於2025年公布，為民眾健康敲響警鐘，強調維持理想體重對預防多種嚴重疾病的重要性。"
    },
    {
      "story_id": "0f1592f5-57f7-443f-aa6f-c5f19d3d2ce3",
      "news_title": "新台幣連貶失守30.5元 鮑爾談話引發資金外流",
      "short": "新台幣匯率受美國聯準會主席鮑爾鷹派談話影響，美元指數反彈，亞幣普遍承壓，加上外資持續賣超台股並匯出資金，新台幣已連續多個交易日走貶，昨日（24日）收在30.438元，今日（26日）更摜破30.5元關卡。此波貶勢亦受上市櫃公司股利發放季的股息匯出影響。市場操作趨於保守，密切關注美國通膨及就業數據，預期短期內新台幣仍將維持貶值格局。受美股走跌影響，台股今日盤中亦重挫逾550點。"
    },
    {
      "story_id": "6d91fec1-be08-4cb7-adbe-0a2993a3586d",
      "news_title": "紅襪拉斐拉再見三壘安打 暌違四年重返季後賽",
      "short": "波士頓紅襪隊在主場以4比3逆轉擊敗底特律老虎隊，靠著Ceddanne Rafaela在九局下半擊出的再見三壘安打，確定暌違四年後重返美國職棒大聯盟季後賽。這是紅襪隊自2021年以來首次闖入季後賽，也是本季第12場再見勝，追平隊史紀錄。此役對老虎隊的美聯中區冠軍爭奪和外卡資格造成嚴峻影響，而紅襪則將挑戰世界大賽榮耀。儘管克里夫蘭守護者今日也吞下敗仗，但仍暫居美聯中區龍頭。"
    },
    {
      "story_id": "5cd8cdef-799d-42ec-b121-ccc9d8519001",
      "news_title": "資安院助中小企 2026年建置臺灣版Cyberseek",
      "short": "國家資通安全研究院（資安院）為強化我國中小企業的資安防護能量，已發布多本「資安防護指南」手冊，並預計於今年底陸續完成。為進一步整合資安人才資源，資安院正著手建置仿效國際Cyberseek的「臺灣資安人才資源專區」，目標於2026年正式上線。此舉旨在匯聚國內資安人才資訊，提供企業更便捷的媒合管道，同時提升整體產業的資安防護水平，對我國數位經濟發展具有重要意義。"
    },
    {
      "story_id": "b84f513d-8366-4943-9bdc-565d161e25b3",
      "news_title": "小禎為女兒Emma辦18歲成年禮，Tiffany鑽鍊見證成長",
      "short": "藝人小禎近日為女兒Emma盛大舉辦18歲生日派對，並送上Tiffany鑽鍊作為珍貴的成年禮，象徵家族傳承。派對上，小禎與前夫李進良、父親胡瓜溫馨同框，一家人齊聚為Emma慶生，場面溫馨感人。Emma以出眾的美貌和氣質驚豔眾人，獲得網友廣泛讚譽，認為她遺傳了媽媽的好基因。此次生日派對不僅是Emma的重要里程碑，也展現了小禎對女兒滿滿的愛與祝福，以及家庭間溫暖的互動，成為當日焦點。"
    },
    {
      "story_id": "f47471fd-16ae-4c39-b6c2-c607edfd97aa",
      "news_title": "季後賽門票塵埃落定：老虎、守護者晉級，太空人隊九年首缺席",
      "short": "克利夫蘭守護者隊在例行賽最後一天，於9局下靠著菜鳥Kayfus挨再見觸身球，以3比2險勝德州遊騎兵隊，連續第二個賽季闖入美國職棒大聯盟季後賽，並贏得美國聯盟中央分區冠軍。此役也將休士頓太空人隊淘汰出局，終結了他們自2017年以來連續8年的季後賽紀錄，這也是太空人隊9年來的首次缺席。儘管本賽季曾遭遇十連敗，守護者隊最終逆轉奪冠，創下紀錄。同時，Jahmai Jones的關鍵安打幫助底特律老虎隊以2比1擊敗波士頓紅襪隊，鎖定季後賽門票，連續第二年闖入季後賽。"
    },
    {
      "story_id": "c03608b8-ba49-4721-afbd-396b6222c601",
      "news_title": "NVIDIA攜手OpenAI 締AI新時代 兆元商機浮現",
      "short": "AI晶片巨頭NVIDIA近日宣布與OpenAI達成100億美元的戰略合作協議，此舉旨在鞏固AI產業領導地位。NVIDIA執行長黃仁勳強調AI已成國家主權關鍵，預計未來五年AI驅動收入將達兆美元，並預警全球算力短缺。此次合作雖被視為AI發展的里程碑，但也引發AI資源集中化及潛在壟斷風險的討論。黃仁勳預測OpenAI將成為下一個市值兆美元公司，並對早期未投資表示遺憾，凸顯AI工廠龐大的資本支出需求及早期佈局的重要性。"
    },
    {
      "story_id": "191b7711-c13f-4abf-9290-102e95221077",
      "news_title": "罕見橘色龍蝦超市獲救 紐約動保團體籲停止活煮",
      "short": "美國紐約州一家超市近日發現一隻極為罕見的橘色龍蝦，其出現機率僅三千萬分之一。一位善心民眾發現後，在動保團體「人道長島」的協助下，成功將這隻被命名為「Jean-Clawd Van Dam」的龍蝦買下並於9月24日野放至長島海灣，讓牠免於成為盤中飧。此事件不僅突顯了動物福利的重要性，也引發了對龍蝦權益的關注，倡議團體呼籲停止活體烹煮的殘酷做法，展現了社會對個別生命獨特性的尊重與保護。"
    },
    {
      "story_id": "7f7626fa-71e8-43dd-93a9-a48ffab9f527",
      "news_title": "紐約男子電視自白弒親 憐憫動機遭逮捕",
      "short": "美國紐約州一名男子洛倫茲·克勞斯（Lorenz Kraus）近日在當地電視媒體的專訪中，坦承約八年前因憐憫而殺害並埋葬了年邁的父母。警方在調查失蹤案時，於克勞斯父母的後院發現兩具遺體，進而揭發此案。克勞斯在專訪中聲稱是為了結束父母的痛苦，並呼籲放寬相關法律。採訪結束後，他立即遭警方逮捕，被控兩項謀殺罪及隱匿屍體罪。此案因其自白而迅速偵破，引發社會對安樂死及倫理道德的討論。"
    },
    {
      "story_id": "c15008c7-40c6-4147-a7fd-8e8ed3bc3902",
      "news_title": "盧肯瓦爾德市長選舉將進入第二輪投票",
      "short": "德國盧肯瓦爾德（Luckenwalde）市長選舉將於10月19日舉行第二輪投票，由Neumann與Grunert兩位候選人角逐。首輪選舉未能有候選人獲得過半數選票。此次選舉結果將影響地方領導層的組成。同時，報導也提及了與德國主流社會存在脫節的柏林加薩抗議運動，但此部分與盧肯瓦爾德市長選舉無直接關聯。Stadt Luckenwalde將負責此次選舉的後續事宜，確保選舉順利進行。"
    },
    {
      "story_id": "092e6741-f0cc-4c02-855d-5a94a2a73ecc",
      "news_title": "芹苴市領導層變動，新任書記誓言打造區域中心",
      "short": "越南芹苴市近期召開2025-2030年任期黨部代表大會，完成領導層換屆。原任市委書記Đỗ Thanh Bình被調任為內務部常務副部長，其職位由Lê Quang Tùng接任。新任書記Lê Quang Tùng承諾將芹苴市打造成湄公河三角洲的中心和發展動力。此次人事變動顯示了越南中央對芹苴市發展的重視，並旨在提升該市幹部隊伍素質，以實現成為國家級增長極的目標。國會主席Trần Thanh Mẫn出席大會，凸顯了中央對芹苴市發展戰略的高度關注。"
    },
    {
      "story_id": "e46878c4-c145-48d3-beae-a39b38811a53",
      "news_title": "德國報紙訂閱模式轉變與政治動態",
      "short": "德國《萊茵郵報》（Rheinische Post）的線上訂閱模式引發討論，提供包含廣告與數據追蹤的免費選項，以及付費的無廣告、低追蹤的RP+服務，旨在符合GDPR規範。與此同時，在北萊茵-西法倫州（NRW）的決選中，德國另類選擇黨（AfD）並未如預期般取得顯著進展。兩則獨立資訊，前者聚焦媒體營運轉型，後者則反映德國政壇動態，兩者皆為近期德國社會關注的焦點。"
    },
    {
      "story_id": "73316757-5898-4eb9-8874-835fb02adc15",
      "news_title": "法國駕照考試危機：考官短缺引發全國罷工",
      "short": "法國駕訓班與考官於9月29日發起全國性罷工，抗議駕照考試等待時間過長，平均達85天，遠超法定45天。考官嚴重短缺是核心問題，駕訓班業者要求政府增聘至少150名考官。此次危機導致考生沮喪，首次通過率僅60%，且等待時間最長達八個月，嚴重影響民眾的社會及職業流動性。罷工行動旨在引起對現行制度延遲的關注，要求改善考試流程，以緩解駕駛執照危機。"
    },
    {
      "story_id": "44a39de1-c56a-4053-b783-2eee11a88802",
      "news_title": "法國失蹤案審判：Cédric Jubillar 面臨妻子失蹤指控",
      "short": "法國阿爾比法院正審理Cédric Jubillar涉嫌殺害失蹤妻子Delphine Jubillar案。儘管缺乏直接證據，Jubillar堅稱無罪。審判首週聚焦手機數據分析，專家證詞加深對被告的懷疑，但未能完全釐清Delphine於2020年12月失蹤的真相。調查排除了其他可能性，僅剩涉及Jubillar的假設，但辯方質疑調查疏漏。此案持續引發公眾關注，報社《La Dépêche du Midi》邀請公眾提問，探討審判進程與辯護策略。案件的發展牽動著塔恩省社區的目光。"
    },
    {
      "story_id": "e723b0bc-d896-4258-aa72-2015069a4cd5",
      "news_title": "德國Deutschlandticket面臨漲價與永續融資挑戰",
      "short": "德國Deutschlandticket預計自2026年起從59歐元漲至63歐元，引發旅遊協會(DTV)對價格上漲及長期規劃的不確定性擔憂。此舉將加劇低收入者、學生及退休人員的經濟壓力，儘管其對促進流動性至關重要。各州交通部長要求長期資金支持至2030年，並推動Job-Variante延長。同時，有建議提出以類似GEZ稅的模式取代現行票價，以尋求永續融資。德國天主教企業家聯合會(BKU)則呼籲改革，主張提升火車準點率而非補貼票價，並對能源及汽車政策提出質疑。此票券的未來發展，牽涉到公共交通的永續性、民眾接受度及政府的財政規劃。"
    },
    {
      "story_id": "a4d42002-645f-4a14-a883-6aed5c765d74",
      "news_title": "法國巴黎補選次輪投票在即，巴尼耶有望重返國民議會",
      "short": "法國巴黎第二選區的立法補選將於本週日（9月28日）舉行第二輪投票。前總理米歇爾·巴尼耶（Michel Barnier）在第一輪投票中以45%的得票率領先，有望代表共和黨聯盟（LR）重返國民議會。此次補選因馬克龍主義議員資格被取消而舉行，但投票率偏低，顯示選民對國家政治局勢的不滿。儘管社會黨候選人 Frédérique Bredin 仍抱持獲勝希望，但外界普遍認為奇蹟才可能實現，因其缺乏額外的選票儲備。此次補選也被視為巴尼耶為2027年總統大選鋪路的潛在一步，同時也牽涉到黨內權力鬥爭和對中間派選票的爭奪。"
    },
    {
      "story_id": "7c3a2b04-cf5c-407c-96eb-3636eeeb3377",
      "news_title": "法國埃松省發生反猶太襲擊，67歲男子遇襲",
      "short": "2025年9月27日，法國埃松省耶爾（Yerres）發生一起嚴重的反猶太襲擊事件。一名67歲、佩戴猶太帽的猶太男子在巴士站遭到襲擊，臉部受傷並被辱罵為「髒猶太人」。襲擊者試圖偷竊其財物及猶太會堂鑰匙，並發出死亡威脅。此事件引發了猶太人社會基金會及當地議員的強烈譴責，並與法國近期反猶太事件的增加趨勢有關。警方已將此案定性為仇恨犯罪並展開調查。該事件凸顯了法國反猶太主義抬頭的嚴峻問題，引起社會各界高度關注。"
    },
    {
      "story_id": "389bfb7a-c26e-40d9-8657-3387f8c778a2",
      "news_title": "越南永隆省女學生死亡案 司機精神鑑定引爭議",
      "short": "越南永隆省一名14歲女學生於2024年9月4日不幸因交通事故喪生，事件引發社會關注。涉事貨車司機阮文保忠（33歲）的案件歷經波折，近期精神鑑定結果顯示，他在事發時精神正常，但事後出現精神疾病，目前喪失認知與行為控制能力。檢方將待其康復後追究刑事責任。此案的起訴與否曾多次被檢方與警方推翻，引發對交通安全及司機責任的討論。同時，Canon Inc.發表新款Cinema EOS C70電影攝影機，搭載4K影像感測器與RF鏡頭接環，展現科技發展。"
    },
    {
      "story_id": "c4ecffc1-5b1b-413b-b0d4-762a2ee2b401",
      "news_title": "阿根廷三女遭販毒集團酷刑直播殺害 Instagram引監管憂慮",
      "short": "阿根廷發生駭人聽聞的命案，三名女性遭販毒集團殘忍殺害，且據報導，嫌犯竟在Instagram上直播了整個酷刑謀殺過程。此事件震驚社會，並立即引發了對社群媒體平台監管力度的廣泛擔憂。Instagram作為直播平台，其內容審核機制面臨嚴峻考驗。這起極端暴力事件不僅凸顯了販毒集團的殘酷手段，更暴露了網路直播在傳播暴力內容方面的潛在風險，促使各界呼籲加強對社交媒體內容的監管，以防止類似悲劇重演。"
    },
    {
      "story_id": "a6183269-7fee-4b04-b57b-6134bd1674a1",
      "news_title": "德國包岑馬戲團表演意外 演員高處墜落身亡",
      "short": "德國薩克森州包岑市（Bautzen）一場Circus Paul Busch馬戲團表演中，一名年輕空中飛人表演者於週六晚間近六點，從約五公尺高處墜落身亡。約80至100名觀眾，包含家庭與兒童，目睹了這起不幸意外。警方初步將此事件歸類為職業災害，並已展開調查。為協助目擊者，警方設立了心理輔導熱線。此事件引發對表演安全及目擊者心理衝擊的關注。慕尼黑啤酒節也因人潮一度關閉，儘管官方稱無危險，但部分遊客經歷引發恐慌。"
    },
    {
      "story_id": "263ef29a-f97d-466f-a496-869803a46f02",
      "news_title": "走鐘獎公布入圍名單 The DoDo man與Dcard Video各獲8項大獎",
      "short": "第七屆走鐘獎入圍名單已於28日公布，頒獎典禮預計於2025年11月15日舉行。「The DoDo man－嘟嘟人」與「Dcard Video」以各入圍8項成為本屆最大贏家，緊追在後的是入圍5項的Andy老師。曾以個人身份首度入圍並獲5項肯定的Andy老師，其中「年度個人創作者獎」肯定了他揭露公司帳目內幕的影片，他表示這是對他用心創作的肯定。此外，節目《夜市王》繼入圍金鐘獎後，也成功入圍本屆走鐘獎，將與《Joeman》、《哈哈台》等知名頻道競爭，顯示其跨平台影響力。本屆獎項由「上班不要看」創辦，旨在鼓勵台灣網路影音創作者。"
    },
    {
      "story_id": "38d1cbbe-001a-4d5b-be03-4fb633f8f560",
      "news_title": "薩科齊利比亞案定罪引震盪，監禁判決引發司法公正質疑",
      "short": "法國前總統尼古拉·薩科齊因利比亞資金案被判五年監禁，引發法國政壇及媒體震動。其律師Jean-Michel Darrois於週五上午在BFMTV節目中討論案情。儘管薩科齊本人無意請求赦免，且仍在積極上訴，總統馬克宏赦免的可能性被指不大。法官認為有證據顯示薩科齊與利比亞政權勾結以獲取競選資金。此判決引發了對司法公正性的質疑，尤其是有關審判法官曾反對薩科齊司法改革的說法。馬克宏總統已譴責針對法官的威脅，強調司法獨立，巴黎檢察官已展開調查。"
    }
  ]
}