[
    {
        "Title": "獨／金管會本月正式發函鬆綁低風險刷卡可免前三筆簡訊逐筆認證 ...",
        "URL": "https://udn.com/news/story/7239/8566882",
        "Content": "金管會本月正式發函，低風險刷卡可免App綁信用卡交易前三筆簡訊逐筆認證。銀行業者信用卡防詐的前三筆逐筆簡訊驗證可望鬆綁。金管會已經在本月正式發函給銀行公會，同意銀行公會去年11月向金管會所建議，倘若是「低風險」的消費可以豁免，目前已知，包括搭計程車車費這類綁卡刷卡，可豁免前三筆簡訊認證。討論近半年之久的簡訊逐筆交易認證能否在特定情況下豁免，金管會終於給出了上述的答案。\n\n不過，並非像計程車這樣所有的交通費用都可豁免，像高鐵購票就不行。國內企業依賴高鐵的商務需求愈來愈大，企業主管一周好幾天搭高鐵南北往返的所在多有，竟然使詐團也打起高鐵的主意。銀行主管表示，這些詐團以高鐵票為名目盜刷購票，之後再去臨櫃辦理退票來「退刷」，接著把現金領走，許多銀行對此高度警覺，此時若民眾透過網頁交易的綁卡購票，就需要逐筆驗證。\n\n所謂低風險交易可豁免前三筆逐筆交易的簡訊認證，對被豁免的店家來說，由於這是銀行允許該店家前三筆可不用簡訊認證，因此若前三筆發生盜刷，則可免被銀行扣款，但從第四筆開始若有盜刷，銀行仍可對該店家扣款。\n\n國銀信用卡部主管指出，綁卡之後的前三筆交易逐筆驗證，最大的功能是防止初始的「盜用綁定」，但前三筆逐筆驗證也並非萬靈丹，主管進而指出，倘若前三筆驗證完之後，第四筆才出現詐騙，但此時若沒有經過OTP簡訊認證，或是其他銀行APP所設定的FIDO生物辨識認證，而發生盜刷，商店仍然要被扣款。\n\n至於風險高低，將由銀行自行判斷，目前已知，APP綁卡之後前三筆逐筆交易認證，風險較低、金額較小的消費，金管會已准銀行可豁免這類刷卡的前三筆交易不必逐筆認證。例如計程車費刷卡，銀行公會已有來自台灣大車隊等APP的統計，每均每趟車資僅約262元，倘若這麼小的金額都要前三筆要逐筆驗證，不但造成司機和客戶的抱怨，甚至還可能招致違規停車等衍生爭議，可說是能得以豁免最具代表性的例子。\n\n此外，訂閱制的後續扣款交易，由於交易人已留存卡號資訊，後續交易只需要輸入CVV/CVC，也就是卡片背面末3碼確認，因此也被認為是低風險，不必再前三筆認證。而若以金額來認定為低風險交易，銀行普遍傾向用3千元以下作為門檻來認定。\n\n所謂的風險高低，會從金額大小、還有是否具變現性兩大指標來判斷。銀行主管對此進而說明，例如在百貨公司、精品店、手機行或是買賣珠寶這些類型的購物，金額大動輒上萬元、容易變現、流通性高，就會被視為高風險。\n\n主管進而指出，像一般的服裝業或餐飲業，較被認為是低風險，不過倘若像香奈爾這種名牌店，就不會等同一般服裝業視之，一件衣服賣出去就是10幾萬元，這時仍然必須要經過綁卡之後的前三筆交易認證；此外，遊戲點數也被認為用於洗錢的風險較高，因此仍需要綁卡之後前三筆進行逐筆交易認證。\n\n國際發卡組織也要求，倘若店家不作3DS驗證，則一旦碰到盜刷，就沒有向銀行討價還價的空間，店家照樣得被發卡行扣款。銀行業者指出，原先很多網購店家不希望採取3DS的簡訊認證交易，是希望消費者「衝動購物」，認為這些簡訊認證會阻礙客戶快速購物，但現在詐騙肆虐，店家也學乖了，願意配合用簡訊認證。",
        "Date": "2025/02/24"
    },
    {
        "Title": "曾峻岳WBCQ登板再戰西班牙注意好球帶兩邊位置| 運動| 中央社CNA",
        "URL": "https://www.cna.com.tw/news/aspt/202502230214.aspx",
        "Content": "曾峻岳WBCQ登板，再戰西班牙注意好球帶兩邊位置。世界棒球經典賽資格賽（WBCQ）台灣隊投手曾峻岳對尼加拉瓜登板，後援1局無失分；台灣25日將與西班牙爭最後一張正賽門票，他點出要注意好球帶兩邊位置，全力搶勝。\n\n經典賽資格賽台灣隊與尼加拉瓜交手，曾峻岳本次賽會首度登板，8局接手後援，投1局讓打者3上3下，台北大巨蛋現場測速最快球速153公里（官網154公里）。\n\n曾峻岳表示，球隊沒有贏球心情不會是開心的，尼加拉瓜打者有一定實力，台灣隊投手群在球數落後的時候容易投到比較偏甜位置，被對手掌握到失投球、形成適時一擊，他也提到尼加拉瓜不像是本土的球隊，球風反而偏中南美洲、感覺是更高階打者。\n\n尼加拉瓜3連勝取得經典賽正賽門票，台灣25日將與西班牙再戰，爭取最後一席正賽資格，曾峻岳指出，前一次對戰有觀察，將再度碰頭，好球帶兩邊的位置要丟出來，不要投到偏紅中好打位置，是需要特別注意的地方。\n\n曾峻岳也是2023年經典賽台灣隊班底，他說再次拚戰，有讓自己更早進入狀況，每場比賽都想要上場替球隊付出，前兩場比賽教練團沒有安排上場，今天登板全力以赴，把平時練的東西全部發揮在場上。\n\n曾峻岳也透露，賽後教練團、隊長陳傑憲都有鼓勵大家，雖然沒有第一名，但還有一場關鍵比賽、要全力拿下。",
        "Date": "2025/02/24"
    },
    {
        "Title": "Hot台股--股民熱議焦點報你知- Yahoo奇摩新聞",
        "URL": "https://tw.news.yahoo.com/topic/stock-closed/",
        "Content": "每日焦點個股是哪一檔？什麼族群左右大盤走勢？投資人最關注的股市動態，Yahoo股市邀請專業分析師，帶你看門道。\n\n【Hot台股】鋼市大漲股價卻難漲？ 網嘆「對中鋼由愛生恨」 專家：至少放3個月\n鋼鐵報價大漲，不少人疑惑，為何受惠最多的中鋼（2002）股價卻仍舊不動如山？對此，鐘崑禎指出，現階段大盤成交量不到4000億元，在量能不大狀況下，如中鋼股本高達1500億元的大公司，股票不容易被拉抬，對比其他500億元，甚至50億元以下的中小型公司，股價較難有大劇烈波動。\n\n\n【Hot台股】昇陽半導體續攻高 網呼「沖客天堂」分析師示警：短線不追高\n\n【Hot台股】南亞科爆量衝漲停 網問「到底有什麼大利多？」分析師揭「長期基本面改善」\n\n【Hot台股】卡位法說行情？網喊「華邦電又拐人上車」...分析師曝操作策略\n\n【Hot台股】鴻海帶量漲逾2%...網喊「今天公公會收185+」分析師：有困難\n\n【Hot台股】台積電情人節挫30元...網哀「遇到恐怖情人川普」 分析師曝：拉回是機會\n\n【Hot台股】緯創帶量強彈近4%...網呼「瘋了嗎」 專家曝短線一疑慮\n\n【Hot台股】華星光盤中重摔跌停...網傻眼「怎麼燈了」 專家勸：起漲點再介入\n\n【Hot台股】亞光強噴逾7%...網問「要頂200？」 分析師曝看法：手腳要快\n\n【Hot台股】聯鈞逆勢強攻3%！網讚不死鳥「北上列車啟動」 分析師卻示警：回檔空間大\n\n\n【Yahoo早盤】台股緩步墊高回穩23600點 分析師白易弘：資金轉向中小股\n\n【Yahoo早盤】權王卡半山腰台股下挫！分析師陳石輝：暫不碰台積電概念股\n\n【Yahoo早盤】台指期結算日大盤小跌 分析師林漢偉：有望拉高結算、留意4族群\n\n【Yahoo早盤】台股多空交戰震盪翻紅 分析師吳岳展：23,400不能跌破\n\n\n...(其他Yahoo早盤新聞)...\n\n\n159萬人注意！國民ETF 00878迎除息日…暫陷貼息\n\n主動式ETF還要再加油！  劉宗聖：＋被動式僅占大盤3%\n\n0050又一對手！聯邦投信推首檔市值型ETF  萬元就能入手\n\n...(其他ETF新聞)...",
        "Date": "2025/02/24"
    },
    {
        "Title": "每日星座運勢／牡羊與志同道合朋友暢談充滿信心| 聯合新聞網",
        "URL": "https://udn.com/news/story/7268/8501254?from=udn-catelistnews_ch2",
        "Content": "## 每日星座運勢／牡羊與志同道合朋友 暢談充滿信心\n\n**牡羊座**\n\n* 短評：心靈的交流能讓彼此更加充實。\n* 整體運★★★★★：今天與志同道合的朋友一同交流，暢談人生的理想，讓你覺得很欣慰，對未來充滿信心。工作上與同事之間的配合很有默契，進展得有聲有色，可望獲得上司的嘉獎。桃花運不錯，有機會與心儀的對象進一步發展，不要錯過機會。\n* 愛情運★★★★☆：正緣要來臨的好日子。緣份很奇妙，好桃花最有可能在你即將轉彎或者放棄時遇到。\n* 事業運★★★★★：今天的事業運真是棒呆了，常會有許多意外的收穫，對於生意人、業務工作者、需要對外社交的人特別有利。\n* 財富運★★★★☆：多到股票或證券市場了解行情，易獲得不錯商機，應善加把握。\n* 開運小秘方：貴人星座：雙子座；幸運數字：3；吉時吉色：7:00-9:00pm 遠洋藍；開運方位：正東方向\n\n**金牛座**\n\n* 短評：頭腦較清醒，容易有成績。\n* 整體運★★★★☆：頭腦轉動得靈活又迅速，尤其對資訊的消息更為敏感。適合下載收音機app，利用上班途中聽聽晨間新聞，能啟發你的靈感。看好的投資項目，趁今天把計劃整理周全吧！給戀人送上一份別緻的小禮物，適時表達你的真情實意。\n* 愛情運★★★☆☆：有心事會向另一半傾訴，但對方也需要被關心，今日就是你表現的時候了，做個傾聽者吧！\n* 事業運★★★☆☆：事業運勢很不明朗，看待事物過於主觀，難以正視背後潛藏的危機，但毅力可嘉；能否交出好成績，就看你能否把握住身邊的貴人了！\n* 財富運★★★★☆：財運旺盛，借出的款項可望收回。\n* 開運小秘方：貴人星座：天秤座；幸運數字：0；吉時吉色：2:00-3:00pm 檸檬綠；開運方位：東北方向\n\n**雙子座**\n\n* 短評：主觀意識太強，會失去不少機會。\n* 整體運★★★☆☆：在事情沒有得到證實以前，不可武斷地下結論。向鍾情的對象表態後，對方雖然沒有明確地給予答覆，但不代表你沒有機會，你若繼續堅持下去，終會「守得雲開見月明」。投資上不能有半點馬虎，還是看準了機會再下手吧。\n* 愛情運★★★☆☆：感情運較弱。別吝嗇誇獎對方，多用欣賞的眼光看待另一半，你會被愛包圍喔！\n* 事業運★★★☆☆：行動力有所增強，但不應急躁，保持良好的心態，可提前思考下一步的工作規劃。\n* 財富運★★☆☆☆：一出門可能就會亂花錢，回到家卻易後悔，搞不清楚錢花到哪裡去了。\n* 開運小秘方：貴人星座：水瓶座；幸運數字：6；吉時吉色：3:00-4:00pm 艷棗紅；開運方位：正南方向\n\n**巨蟹座**\n\n* 短評：無奈與追求共存，思想在爭論。\n* 整體運★★★☆☆：雖然不乏機緣，卻有種無奈的感覺，想見的人見不到，不想見的人卻總是在身邊徘徊。財運佳，想得到的東西在今天顯得唾手可得，讓你頗感意外。身體是革命的本錢，即便失去幾次機遇，也不見得會影響你的事業，反倒是不注意休息會使你失去健康喔！\n* 愛情運★★★☆☆：愛情運平順，適合約會談心，還可以與另一半安排一次甜蜜旅行，讓愛情升溫。\n* 事業運★★★☆☆：對待工作有得過且過的傾向，小心工作停滯不前而影響績效。\n* 財富運★★★★☆：運勢頗佳，你所做的投資，都容易獲得不錯的利潤回報。不過，別貪圖小便宜唷！\n* 開運小秘方：貴人星座：牡羊座；幸運數字：6；吉時吉色：7:00-8:00pm 石榴紅；開運方位：西南方向\n\n**獅子座**\n\n* 短評：自信使你變得更有魅力。\n* 整體運★★★☆☆：難以把心扉敞開，愛情上極害怕受到傷害，所以容易錯過難得的機會；從事文字工作的人員因為浮躁容易在細小的地方出現錯誤；財運不錯，從商者選擇在氣氛高雅的地方談生意將擁有天時地利的優勢。\n* 愛情運★★☆☆☆：不停的追蹤會讓伴侶產生壓力喔！注意自己說話的口氣態度，可別像在盤問犯人一樣。\n* 事業運★★★☆☆：運勢上升，信心增強，熱情積極地投入到工作當中，會令人刮目相看！\n* 財富運★★★★☆：財運不錯，但吃喝玩樂開銷也不小。\n* 開運小秘方：貴人星座：處女座；幸運數字：3；吉時吉色：3:00-4:00pm 薔薇粉；開運方位：正南方向\n\n\n**(以下星座內容格式相同，省略重複說明)**\n\n**處女座**\n\n* 短評：運勢較差，情緒混亂的一天。\n* ...\n\n\n**天秤座**\n\n* 短評：有化敵為友的能力。\n* ...\n\n\n**天蠍座**\n\n* 短評：普通的一天，以樂觀的情緒面對生活。\n* ...\n\n\n**射手座**\n\n* 短評：運勢旺盛的一天。\n* ...\n\n\n**摩羯座**\n\n* 短評：工作還是在公司完成便好。\n* ...\n\n\n**水瓶座**\n\n* 短評：需端正工作的態度。\n* ...\n\n\n**雙魚座**\n\n* 短評：小心與你走得過近的人。\n* ...",
        "Date": "2025/02/24"
    },
    {
        "Title": "英雄聯盟台灣戰隊CFO逆轉奪冠前進初陣對抗賽| 運動| 中央社CNA",
        "URL": "https://www.cna.com.tw/news/aspt/202502230211.aspx",
        "Content": "英雄聯盟台灣電競戰隊CFO今天在太平洋職業聯賽（LCP）賽季開幕戰決賽以3比1力退傳統勁旅TLN，不僅如願摘下冠軍，還取得初陣對抗賽的資格。\n\n去年無緣前進世界大賽的中信飛牡蠣（CFO），本季歷經陣容變動，尤其由新任教練Chawy（王心磊）執掌兵符後，整體在全新LCP聯賽的賽季開幕戰表現亮眼，日前接連斬落越南戰隊GAM（GAM Esports）、MGN Vikings Esports（MVKE），順利挺進決賽，與傳統勁旅Talon（TLN）正面交鋒。\n\n此役CFO在第1局有點過於緊張，導致發生太多失誤，進而讓對手先馳得點，不過CFO並未自亂陣腳，反而逐步展現新賽制「無懼選角」（全局BP）優勢，最後如願以3比1上演逆轉勝，更搶下在韓國舉行的全新國際賽初陣對抗賽（First Stand）參賽資格，與其他賽區的戰隊一較高下。\n\nCFO教練Chawy賽後接受中央社採訪時笑說，決賽其實最不想對上Talon，因為他們單論個人實力皆是LCP聯賽最強的，所以策略必須更專注在BP上，「這個賽制獲勝關鍵在於第3、4局誰能做出比較好的BP，所以一打完第1局，我跟選手說，BP我來就好，他們只要專注調整個人狀態。」\n\nChawy補充，當得知本季賽制採全局BP後，立刻逼選手練角色，「不像以前準備幾個BP就能打完，現在的賽制更有趣，相對也需要花很多時間，不過如果選手生不出角色，教練也炒不出好菜。」\n\n休賽季組隊首重面對職業態度、跟隊友相處等，如今CFO將代表LCP聯賽前進初陣對抗賽，Chawy期望選手都能玩得很開心、享受比賽，因為只要壓力大就容易打得不好，「所以我不會給什麼目標，但當然是希望贏歐美賽區，畢竟我們在全局BP應該有優勢。」\n\nTLN教練程品倫（CorGi）則認為，目前戰隊在全局BP的適應上不是很順暢，接下來會讓選手短暫休息，檢討賽季開幕戰的不足之處，從中再修正，迎接下一個階段的賽事。",
        "Date": "2025/02/24"
    },
    {
        "Title": "陸客推爆夜市1經典美食！老饕認證「來台每晚必吃」：還要加這味 ...",
        "URL": "https://news.tvbs.com.tw/life/2788424",
        "Content": "台灣夜市美食深受觀光客喜愛，各式各樣的平價小吃不僅受在地人歡迎，也是遊客來台必訪行程。大陸網友在小紅書發文，分享在台北饒河夜市買地瓜球配梅子粉的經驗，大讚「來台灣一定要吃這個地瓜球」。文章引起許多網友共鳴，紛紛表示「絕對要吃」、「去台灣每晚必吃」、「好吃，兩個小孩都喜歡吃」。更有饕客指出，「地瓜球一定要吃這種空心的！有餡的是邪魔歪道」、「要吃那種超級空，冷掉還很有嚼勁的」、「地瓜球肯定是加梅子粉」。",
        "Date": "2025/02/24"
    },
    {
        "Title": "朝聖股神巴菲特！波克夏股東會全網獨家- Yahoo奇摩新聞",
        "URL": "https://tw.news.yahoo.com/topic/2020buffett/",
        "Content": "股神巴菲特在波克夏海瑟威（BRK-A，BRK-B）的年度股東大會，對全球半導體製造商發表了很多觀點，他大力讚揚了他曾經的投資過的企業：台積電（TSM）。「台積電是世界上管理最好、最重要的公司之一，」92歲的巴菲特在 Omaha 的 CHI Health Center 對滿場的聽眾這樣說道。\n\n地區性銀行風波連環爆，股神手握1300億美元現金防爆。\n\n科技業掀起AI大戰，查理蒙格看衰：我認為傳統的智能表現得很好。\n\n巴菲特：「買賣股票最笨的理由──因為上漲，所以跟著買進。」\n\n波克夏股東會將登場！股神巴菲特提前認了「1驚喜」。\n\n投資經理與算命仙沒兩樣？　股神巴菲特合夥人酸：沒幫助。\n\n巴菲特「1成功祕訣」曝！今年坐領1750億元。\n\n投資人必看！　股神巴菲特2023年股東信最擔心「這件事」。\n\n為何大砍台積電ADR持股？　巴菲特直指「地緣政治緊張」。\n\n股神巴菲特：不考慮出售任何蘋果股票。\n\n巴菲特大砍台積電卻不賣蘋果股票真正原因　預言還有美國銀行會倒閉。\n\n波克夏再度發行日元債，日媒揣測巴菲特可能用來加碼日股。\n\n波克夏A股對B股溢價3.4%達三年來最高，巴菲特建議這樣投資。\n\n如何當個好的投資人？股神開示：要做到沒有情感。\n\n股神巴菲特年度投資心法重點出爐　讚可口可樂配息年年增。\n\n巴菲特談比特幣：我這輩子看過很多人做傻事。\n\n巴菲特：我寧可持有股票而非債券，要投資美國而不是死守現金。\n\n巴菲特省錢術》65年來沒搬過家... 如今漲幅超過3倍！買早餐只有固定3選擇，絕不花超過這價格。\n\n比爾蓋茲推薦！巴菲特竟用ChatGPT兩秒完成這事　驚呼並示警：不確定是否有益。\n\n巴菲特：銀行危機還沒結束！我為什麼賣掉銀行股？\n\n「美股警官」教你3招抓出成長股。\n\n單親媽靠美股逆襲，5 年賺夠買房頭期款、還每月幫自己加薪 3 萬塊！17 檔績優股不容小覷。\n\n有5000美元嗎？買這3檔巴菲特的最佳股票。\n\n巴菲特選股心法曝光，5招輕鬆判斷公司好壞。\n\n想買又怕套在高點？ 看多美股別犯這錯誤。\n\n新手也能靠美股ETF賺錢！掌握3原則，用「傻瓜投資法」穩穩賺。\n\n美生技股轉機來了？修正逼近滿足點！投資人進場時機浮現？\n\n別跟股票談戀愛！ 專家揭股神四大賣股時機。\n\n想投資美股，該如何開始？一文搞懂「市場交易規則」。\n\n美股的維基百科在這！「找財報、看行情」動動手指就輕鬆入門！\n\n美股ETF怎麼挑？「3步驟」選股，新手也能年賺10%。\n\n新手必知！美股複委託交易入門，投資美國比你想像更簡單。\n\n投資美股第一步：券商開戶三管道，你都清楚嗎？\n\n美股券商那麼多，哪家開戶最划算？手續費、優缺點一次看。\n\n股海茫茫如何找出成長股？投資美股有訣竅：先從「興趣圈」開始！\n\n投資人看過來！「財報、股息、基本面」3個美股常用網站推薦。\n\n美股基礎常識篇：主要指數系列與交易所介紹。\n\n美股多次熔斷又崩盤！巴菲特回憶「股災史」。\n\n股神也認賠殺出！巴菲特：航空業淪「慘」業。\n\n負利率時代來臨，股神巴菲特怎麼看？\n\n喝可樂防疫？股神巴菲特：醫生說我更健康了！\n\n國際石油大戰重傷害？巴菲特靠「耐心」拚獲利。\n\n疫情狂燒影響全球，巴菲特：每日車禍量大減。",
        "Date": "2025/02/24"
    },
    {
        "Title": "蘋果iPhone 16e登場最平價Apple AI 手機- Yahoo奇摩新聞",
        "URL": "https://tw.news.yahoo.com/topic/apple/",
        "Content": "蘋果推出iPhone 16e，為最平價 Apple AI 手機，有黑白兩色，規格從128GB起，售價則是21,900元起跳。\n\n時隔 3 年蘋果的平價 iPhone 終於更新，而第四代產品這次選擇以 iPhone 16e 而非 SE 的名字登場，如傳聞一樣其擁有更現代的全面屏型態，同時在 A18 處理器的加持下它也成為了最平價的 Apple AI 手機。\n\niPhone 16「e」代表什麼？ 蘋果回應：沒有意義。\n\n\niPhone 16「e」是什麼意思？蘋果給答案了。",
        "Date": "2025/02/24"
    },
    {
        "Title": "Canon針對Vlog市場推出新隨身相機PowerShot V1，換上全新感光 ...",
        "URL": "https://tw.news.yahoo.com/canon-launches-new-portable-camera-powershot-v1-for-the-vlog-market-with-a-new-sensor-and-the-same-focus-design-as-the-eos-r-152114904.html",
        "Content": "延續市場對於Vlog拍攝需求趨勢，Canon稍早推出全新開發、採1.4吋感光元件的隨身相機機種PowerShot V1，同時也能與Sony持續在市場銷售的ZV系列機種抗衡。\n\nPowerShot V1延續系列機種外型設計，但是取消搭載電子觀景窗，頂部熱靴則增加可安裝數位麥克風設計，同時也將側邊握柄加厚，方便使用者持握，轉盤下方也有快速切換靜態影像與動態影片的撥切介面，而在快門旁也有錄影按鍵設計，並且在機身正面搭載錄影指示燈。\n\n雖然未搭載電子觀景窗，但PowerShot V1機身背面搭載可多角度翻轉的3吋螢幕，另外也支援透過USB連接將相機當作網路攝影機使用功能，本身也能透過Wi-Fi、藍牙方式進行遠端連接操作，或是無線傳輸拍攝內容。\n\nPowerShot V1搭載Canon全新開發的1.4吋感光元件，對應2230萬畫素解像力，而動態錄影則對應1870萬畫素，最高可輸出4K 60p影片規格，或是以5.7K畫質超取樣為4K 30p影片規格，支援4:2:2 10bit Canon Log-3錄影格式，同時機身也具備主動散熱結構，並且可透過左側進氣驅熱，內建風扇則可自動開啟，或是手動開啟、關閉。\n\n感光元件則對應與EOS R系列機種相同的雙像素CMOS AF II對焦技術，同樣可提高人臉，以及貓、狗臉部與肢體對焦速度，最高可以每秒30張連拍速度捕捉靜態影像，並且支援最高1/2000秒的機械快門，電子快門速度則可達1/16000秒，另外也提供10種創意濾鏡效果。\n\n在主打的短片功能則支援5.7K超取樣4K 30p短片，以及裁切的4K 60p短片，並且支援4:2:2 10bit Canon Log-3格式，在錄影時的感光值最高可支援ISO 12800，可擴充至ISO 25600，更在影片拍攝情況下支援14種濾鏡效果。\n\nPowerShot V1搭載的鏡頭對應17-52mm等效拍攝焦段，光圈介於f/2.8-f/4.5之間，而在影片拍攝時的有效焦段則介於16-50mm，適合一般自拍使用需求。\n\nPowerShot V1機身含鏡頭，加上記憶體與電池的重量僅為430公克，儲存媒介則是對應UHS-II規格的單槽SD記憶卡設計，日本市場預計在今年4月正式推出，建議售價則是15萬日圓，換算約為新台幣3萬3000元左右。",
        "Date": "2025/02/24"
    },
    {
        "Title": "ChatGPT掀熱潮人工智慧戰開打- Yahoo奇摩新聞",
        "URL": "https://tw.news.yahoo.com/topic/ChatGPT/",
        "Content": "人工智慧聊天機器人「ChatGPT」上市後活躍用戶破億，接著Google推出「Bard」一較高下，隨後微軟宣布新版Bing和Edge，Yahoo奇摩新聞帶你一探這場AI大戰開打。\n\n【AI大戰4】媒體挫咧等？人工智慧會變成「寫稿怪物」嗎？\n在越來越多自動生成式人工智慧技術接連推出，並且衍生更多應用可能性之後，許多人開始討論人工智慧是否會取代人類現有工作職業，而在人工智慧已經可以在短短時間內擬出文情並茂的文章，或是完整的新聞報導內容，不少人更認為人工智慧終究將取代目前媒體產業中記者、編輯工作，未來所見報導內容預期都會是由人工智慧即時編寫而成。\n\n【AI大戰3】AI助長假新聞？媒體人「樂見其成」\n\n【AI大戰1】什麼是AI？科技巨頭如何發展一文看懂\n\n【AI大戰2】「可愛巧虎島傳8級地震」ChatGPT對媒體是毒還是藥？\n\n不寫程式，也能拿千萬年薪！AI大浪催生新職業「AI溝通師」\n\n當學生比教授懂ChatGPT，大學仍有用？那些新專業正崛起？\n\nMeta 正為 IG、Messenger 和 WhatsApp 開發「AI 人格」\n\n【事實查核】ChatGPT錯誤對話、「文字接龍」生成機制？\n\nChatGPT之父 超聰明猶如「比爾蓋茲年輕時」\n\nAI一點都不AI？揭ChatGPT背後「血汗真相」\n\n攝影師神似\"AI教父\"黃仁勳爆紅 網友:根本是本人\nCOSPLAY大家都很熟悉，但您聽過攝影師被coser圍拍的情形嗎？週日在高雄登場的COSPLAY活動，一名攝影師曾耀德，因為外型神似AI教父，NVIDIA輝達的執行長黃仁勳，成為鏡頭追逐焦點，COSER紛紛要求合照；攝影師一夕爆紅；網友驚呼，根本是本人，一堆人搶認爸爸。攝影師神似黃仁勳爆紅，反被COSER要求合照。指導COSER擺姿勢、喬角度，拍出專業相片，一組拍完再一組，攝影師一放下相機，立刻轉換身分。還好幾台相機瘋狂猛拍，還有不少COSER輪流要求合照，高雄的COSPLAY活動，怎麼會是攝影師被圍拍？仔細看，一頭白髮加上招牌皮衣，現場民眾驚呼根本是黃仁勳。尤其拿出顯卡一擺姿勢，秒變輝達發布會現場。攝影師拿出顯卡COS黃仁勳，在COSPLAY會場被圍拍。擔任COSPLAY攝影師12年的曾耀德，長相神韻都酷似AI教父黃仁勳，在COSPLAY社團一夜爆紅，大批網友驚呼根本是本人，還有一堆人搶認爸爸。拿出照片比一比，從髮型、眼鏡到皮衣和神韻，相似程度超過百分之90，像到還有攝影同好幫他出了寫真書，自娛娛人。攝影師變COSER，意外在COS圈內掀起話題。\n\nAI配對「月嫂」！台灣月嫂平台進軍美國、紐西蘭\n\n東海AI主播默希力推AI招生MV　已逾十萬人點閱\n\n東海大學\"夢幻AI MV\"首映  七成由AI生成！\n\n川普政府恐拖慢台積電發展　將成日韓半導體業追趕良機　日本國家隊Rapidus　4月將試產2奈米　韓版Stargate要斥資逾1兆台幣蓋全球最大AI資料中心　拚亞洲NO.1 AI重鎮\n\nai帶起軍備競賽　重電工業電腦概念股逆勢走揚\n\n導入AI科技 花慈護理團隊獲SNQ金獎\n\niPhone 16e上市搶攻AI市場　華碩.三星互別苗頭\n\niPhone 16e正式亮相！　蘋果最平價AI手機登場\n\n今日烏克蘭明日台灣？若烏克蘭成美國棄子　中國將更有恃無恐　台美擴大晶片及AI合作　增加軍費支出　預購談判入場券\n\n力拚AI超韓趕星! 經濟部長提AI軟體設計園區\n\n習近平邀馬雲座談　釋出結束打壓最強訊號　恒生科技指數今年來漲逾20%海放美股　但民企削價競爭　連AI市場都面臨通縮\n\nDeepSeek掀低成本AI模型革命 富達操盤手王陶沙：「未來像電力一樣普及」\n\n北部半導體、AI用電遇挑戰？台電喊「整體不缺電」：積極推動協和電廠\n\n轉虧為盈！華邦電總座陳沛銘「去年確實很辛苦」今年邊緣AI有機會\n\n邊緣AI飆股飛捷連2天漲停 還有7千多張排隊等買\n\n國內航空首例！立榮航空導入全AI客服機器人「小U」\n\nAI仍在擴增！中信：四大雲端服務商資本支出平均年增63%\n\n馬斯克Grok 3將發布！「最聰明AI」受惠股一表看 專家曝：關鍵是「訓練成本」\n\nAI伺服器滑軌大廠川湖波段狂漲28% 躋身台股高價榜第9高\n\n邊緣AI夯！飆股新漢自結1月每股盈餘0.33元 由虧轉盈\n\nAI伺服器成長有變數？專家點出最壞情況「客戶降低高階AI依賴」\n\n怎麼看DeepSeek衝擊？鴻海董座劉揚偉：刺激邊緣AI蓬勃發展\n\nDeepSeek崛起如何找機會？新光投信曝「ASIC晶片、AI手機…5大AI投資亮點」\n\n\nChatGPT 警告一直重複一個單字「違反使用條款」\n\n微軟透過 LinkedIn 推出生成式 AI 線上培訓項目\n\nNASA 在打造一個類似 ChatGPT 的助理供太空人使用\n\n港台電視 AI 天氣主播 Aida 正式登場，全電腦合成、加快節目製作流程\n\n葛萊美獎暫時不會考慮 AI 生成的音樂\n\n據指 OpenAI 曾警告微軟過於急進整合 GPT-4 至 Bing\n\nPaul McCartney 正在用 AI 創作 The Beatles 的最後歌曲\n\n桌面版 Bing 加入 AI 語音對話功能\n\nMark Zuckerberg 預告將會推出獨立的生成式 AI 產品\n\niOS 版 ChatGPT 支援 Siri 和捷徑了\n\nAdobe Express 大更新，免費試用生成式 AI Firefly\n\nInstagram 可能很快會推出自己的 AI 聊天機器人",
        "Date": "2025/02/24"
    }
]