[
    {
        "story_id": "7e5da55f-51fb-4a6d-806d-8d0fa49f00a4",
        "story_title": "觀點投書：台灣社會需要更多的「館長」們嗎？",
        "story_url": "https://news.google.com/stories/CAAqNggKIjBDQklTSGpvSmMzUnZjbmt0TXpZd1NoRUtEd2ltdGZxSUR4RU8xZzhxbi16cUZTZ0FQAQ?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
        "crawl_date": "2025/08/19 21:50",
        "time_range": "2025/08/19 - 2025/08/20",
        "category": "Politics",
        "articles": [
            {
                "article_id": "4c4530a0-0802-4dfd-894a-754d6c472056",
                "article_title": "觀點投書：台灣社會需要更多的「館長」們嗎？",
                "article_index": 1,
                "google_news_url": "https://news.google.com/read/CBMiTkFVX3lxTE9mQXJCa2NzMFNkZ3BJQ2Nkc1N4Y1FxX1k4Y2R4Y1ZhbHhGUEpVWmpWSlRkQi15eFFGS1dCSG8zc1RNNW9XZVNOa1V5QWNWUQ?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
                "article_url": "https://www.storm.mg/article/11061084",
                "media": "風傳媒",
                "content": "兩岸關係與台灣政黨的發展，其實有很大的社會連結。在做個堂堂正正中國人的時代裡，創造了台灣經濟奇蹟而且「台灣錢，淹跤目」。現在，最大在野黨的中國國民黨主席，卻不敢說：台灣人也是中國人，只有「館長」陳之漢高喊：要在台灣掀起一場革命，把台灣人變成中國人。台灣需要更多的「館長」們，若由「館長」陳之漢來接棒中國國民黨主席，倒也是個不錯的人選。\n自從朱立倫擔任中國國民黨主席以來，台灣人不再是中國人，「中國」國民黨也常常被改稱為國民黨，以致幾乎相對保證了民進黨在中華民國的執政黨地位，中國國民黨淪為了一個地方型政黨，更別說有能力阻止執政的民進黨出賣護台神山：讓台積電改頭換面成「美積電」。\n兩岸關係從來不會是彼此制度不同的問題。而是，在中華民國被民進黨的長期執政之下，賴清德政府已經偏離了中華民國憲法的「兩岸一中」架構，要讓台灣與中國大陸，從「一個國家」異化成「兩個中國」或「一中一台」，要讓台灣人永遠不再是中國人，這是一項非常可怕、非常可惡的「變祖換宗」的台獨工程。\n「館長」陳之漢要「台灣人變中國人」。精準一點地說：是讓台灣人回復為中國人、讓台灣人也是中國人。這其實已經超過了一位台灣網紅該說的話與該做的事了，對於當前籠罩在台獨陰影下的台灣社會，或是對於「中國」國民黨而言，讓台灣人回復為中國人、讓台灣人也是中國人，是令所有兩岸中國人敬佩、令海內外所有中國人鼓舞，一項「返祖歸宗」的偉大民族工程。\n兩岸關係不是互不隸屬，台灣人當然也是中國人。十月份，即將更替中國國民黨的主席，新任的接棒黨主席要聽進「館長」陳之漢的話，身為最大在野黨的中國國民黨，應該必須要著手的首任政治工程，就是「館長」陳之漢說的：把台灣人變成中國人。\n簡言之，台灣社會需要更多的「館長」們。要拉下賴清德政府在中華民國的執政，不是那些小鼻小眼的政客們之間選舉選票的算計。而是，只有讓台灣人民：做回一個堂堂正正的中國人，讓台灣人也是中國人，讓台灣人「返祖歸宗」為中國人，也就可以終止民進黨在中華民國的執政地位，兩岸關係也就不是問題可以朝向正常化發展了。",
                "original_datetime": "2025-08-19T21:50:00Z"
            },
            {
                "article_id": "d8cc4b9a-ee6a-4b5c-9d27-b0a36a1ad733",
                "article_title": "館長稱賠爛了 不再赴中直播 專家析中共統戰",
                "article_index": 2,
                "google_news_url": "https://news.google.com/read/CBMiYEFVX3lxTE1HdkJzaUZtTFlYZjFWczEzQTFkNHUwaVV2dnFDaHRxa2RmN1g3MWRUcHF1bWJsbEdoUTdISFRuQW8wV1BNUTVYV242a2dCQzY0WGl2d2V0S2xFdlRNc0dNR9IBZkFVX3lxTFBTMWFOVF9LQ09jWHJmazVJU0tGNUtubHRaZlpGLXFhcUl6UjNBRnlNWnRmODVBUXA2dGRxcENPOWRqQ2NRRHFIVVJMcFQyRUxLQnhjQkEtendaSXl2c2wzVUtJY3JTQQ?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
                "article_url": "https://www.epochtimes.com/b5/25/8/20/n14577546.htm",
                "media": "大紀元",
                "content": "高鐵桃園站溫馨送愛 嘉惠啟智教養院樂遊高雄\n分析：外媒報導對台灣國際形象的影響\n台灣嘉義發生規模5.1地震 最大震度4級\n台灣2026年總預算案編列 國防占GDP3.32%\n陸委會：台灣主流民意支持政府防範中共滲透\n明年度國防預算9495億 佔GDP3.32%\n分析：外媒報導對台灣國際形象的影響\n台灣嘉義發生規模5.1地震 最大震度4級\n台灣2026年總預算案編列 國防占GDP3.32%\n陸委會：台灣主流民意支持政府防範中共滲透\n中國9歲圍棋天才 遭父家暴跳樓亡\n中共藉AI監控Telegram帳戶\n彭博：中企欲取得11.5萬個輝達AI晶片\n法輪功反迫害大遊行 台灣立委及民眾聲援\n揭中共對台認知戰操作 專家分析如何防制\n澤連斯基：若普京拒會面 盼美強硬回應\n新西蘭警告：中共為最活躍外國干預勢力\n匈牙利外長：願主辦俄烏和平會談\n澳洲家電巨頭鉑富將對美生產基地移出中國\n俄外長稱普京準備見澤連斯基 但有一問題\n海外設廠獲巨額補助 台積電拿逾1400億元\n美關稅衝擊 台灣傳統產業首當其衝\n獨挑屏東？郭智輝反問核三公投：為何不連核一二四一起談\n伺服器、半導體需求旺 7月外銷訂單連6紅\n關稅衝擊產業 台經長估3個月內談完、力拚更優條件\n台美關稅協商在即 台經部或延期汽車汰舊換新政策\n台灣關稅20% 經濟部曝四產業競爭力惡化\n美20%對等關稅上路 許舒博籲工商界打團體戰\n房仲業寒冬 近1/4業績衰退6成\n消費者大利多 無糖茶、電動車降價\n中共28機艦台海周邊持續活動 台軍嚴密監控\n德外長批中共破壞台海現狀 台外交部回應\n分析：外媒報導對台灣國際形象的影響\n台灣2026年總預算案編列 國防占GDP3.32%\n陸委會：台灣主流民意支持政府防範中共滲透\n「堅守好穀力 銀養好煮意」電鍋料理競賽 鼓勵長輩健康吃\n移民署行動列車探尋新住民餐飲新風味\n國家地理紀錄片 桃園市立圖書館正式上線啟用\n引領台灣能源轉型與太空發展 中大合作美國德州名校\n高鐵桃園站溫馨送愛 嘉惠啟智教養院樂遊高雄\n中科院與中正大學合作 強化AI無人機產業\n中研院兩研發平台揭牌 推動台灣量子科技發展\n中研院量子晶片製程平台啟用 推動台灣量子科技研發\n台國安局警示：陸製App存在高度資安風險\n太空十年計畫布局 旭海火箭組裝廠啟用\n大阪夜裡散步 看城市同時也在看世界\n山中臨時起意 天候成轉折\n馬祖雲台山的風光 攝影家的居遊紀事\n台南夜街影像筆記 攝影家與時光對話\n藝術家王德合的維也納三日行\n僑委會「臺灣青年海外搭僑計畫」夯 歡迎報名\n淡江系所友會總會長：以「溫度」凝聚校友 支持母校永續向\n我年輕，不隨波 因為我閱讀\n僑委會2025臺灣華語教學國際高峰會  研討AI及臺灣文化跨領域資源導入華語教學新趨勢\n科學168玩翻嘉市 魔法樂園掀起學習熱潮\n新詩：昨夜茶\n《論語》說（85）：處理人倫關係的高招\n大梁英雄傳之王者歸來（25）\n節氣「處暑」是什麼意思？ 處暑出伏中元添福！\n一片葉落，是風的無情或樹的無心還是葉子本身的無意?\n《暴風圈》開播造勢 主創暢談幕後創作理念\n《和平使者2》創下DC在爛番茄的高評分紀錄\n黃正音挪用自家公司43億韓元 遭檢方求刑3年\n出發吧來台東再曝卡司 周湯豪、玖壹壹9月將登台\n忒修斯成員聊高中時期 曾靠訂便當日賺5000台幣\nNBA：福克斯頂薪續約 確定在馬刺隊核心地位\n英超揭幕：曼城利物浦強勢 阿森納小勝曼聯\n網球：辛納退賽 阿卡首奪辛辛那提賽冠軍\n網球：斯維亞特克強勢 首奪辛辛那提賽冠軍\n波士頓凱爾特人隊完成收購 球隊正式易主\n館長稱賠爛了 不再赴中直播 專家析中共統戰\n\n台灣安保協會副祕書長何澄輝資料照。（宋碧龍／大紀元）\n\n人氣: 2387\n【字號】\n大\n中\n小\n更新: 2025-08-21 2:14 AM\n標籤\n:\ntags:\n館長\n,\n陳之漢\n,\n中共統戰\n,\n何澄輝\n,\n台灣大紀元\n【大紀元2025年08月20日訊】（大紀元記者戴德蔓台北報導）網紅「館長」陳之漢近期赴中國開直播，但他近日坦言仍被中共列為「特殊分子」、無法開抖音帳號與在中國經商。\n台灣安保協會副祕書長何澄輝向《大紀元時報》表示，「中共不是要馬屁，是要完全控制；沒有利用價值，就算再忠誠也會被拋棄。」館長正好示範中共統戰運作邏輯：想靠說好話「薅羊毛」（想盡辦法占便宜）行不通，最終只會被馴化成可操弄的工具。\n館長吐心聲：賠爛 不再赴中直播\n館長繼6月上海行後，近期再砸200萬元（新台幣．下同）赴深圳直播。他19日在直播時坦言，B站、抖音「滿坑滿谷」都是他的影片、流量可能破億，但他「一毛錢都沒賺」，且被通知為「特殊分子」，無法開B站、抖音帳號、要經商也被打槍，需要有人背書，但他也找不到人。\n他說，此行加上6月上海行「估算賠了400萬元」，直言「我不是賺爛，是賠爛了」，在台開設的健身房還遭抵制，「說不難過是假的，不會再到中國旅遊直播了」。\n何澄輝：中共衡量的是統戰影響\n對於外界以為「講講好話」就能打進中國市場，何澄輝直言：「中共其實對這些人的運用，並不是你自己以為拍馬屁就可以。你要為中共所用，是要按照它的方式來說話。」\n他指出，許多親共者或想賺「親共飯」的人並沒有搞懂，中共衡量的是對方能否對統戰與影響力作戰發揮作用，「否則就沒有意義，最後只會徒作小丑，徒留笑柄」。\n談到中共要求「背書」、找人擔保等關卡時，何澄輝說：「背書就是不信任，你要成為能受他宰割的。」他強調，中共施行的是「胡蘿蔔加棒子，但更多是控制」，而且內心瞧不起沒有風骨的人，把人當成可替換的工具。而中共在控制的過程中，「要先馴化你」。以館長為例，要確保他「更聽話」、不會「再跳反」。\n統戰「選人」標準：能秀下限\n何澄輝指出，中共在不同階段會利用不同人，但有個核心不變：「具有獨立思考、批判能力，能自己創造價值的，反而是它不要的。」他直言，北京偏好的是唯唯諾諾、甚至某種程度是一種醜態的人；還會透過這類人物形塑台灣人的低劣形象，「你們台灣人就是這種形象」，而人品高、難控制者，反而被排斥在外。\n何澄輝說，在中共眼中，「忠誠不絕對」就代表「絕對不忠誠」，最後被逼著不斷秀下限。但他也提醒：「當你沒有利用價值的時候，不管你多忠誠，其實都沒有用。」\n至於台灣社會該如何面對，何澄輝認為，要把真相讓台灣民眾知道，中共做這些事情其實都有目的，以九三閱兵為例，某種程度上中共越心慌，就越要張揚；越在意有沒有人參加，就越需要辦得盛大。現在歐洲多國外交部還在醞釀集體抵制，這恰恰顯示出中共的焦慮，所以才更需要靠這種閱兵來壯膽。\n他也提醒年輕世代，別被中國市場的幻象迷惑，「不是你靠過去，就能賺到錢。隨著更多案例曝光，大家會看清楚，事實並不是想像的那樣美好。」◇\n責任編輯：鄭樺#\n\n明年度國防預算9495億 佔GDP3.32%\n圖\n\n台中高級和牛燒肉店賣過期肉 逾200公斤轉冷凍效期多1年\n圖\n\n吸收軍官洩演訓機密給中共 前飛官判2年2月定讞\n圖\n\n傳美擬入股台積電 分析：或帶來地緣政治優勢\n圖\n\n說話「ㄣㄥ不分」 研究：逐漸合併中\n圖\n\n高鐵延宜蘭過環評 核定後拚11年內通車\n圖\n\n500國軍參加美北方打擊演習 立委：台美強化安全合作\n圖\n\n全球資訊科技應用傑出貢獻獎 台灣拿下5項首獎再創佳績\n圖\n\n台灣故宮捷克展將開幕 揭開東方的神鬼傳奇\n圖\n\n蝦皮新規傷賣家及電商業 業者促政府嚴防管制\n圖\n\n《蔣中正日記》新書揭剿共受挫原因 啟示台灣\n\n迎接基隆捷運 市府將建構宜居宜業捷運新廊帶\n圖\n\n館長稱賠爛了 不再赴中直播 專家析中共統戰\n圖\n\n當鋪老闆助辦大陸身分證 八炯：小心紅色賣身契\n圖\n\n三台灣人賣五千噸油品給北韓涉資恐 前立委之子遭判刑\n\n破500名學者連署 籲核三公投投下「不同意」\n圖\n\n組圖：台灣美食展開幕 用鮮味款待國際旅人\n\n【組圖】亞洲奇景：台灣高雄「方塊海」\n\n陸委會：台灣主流民意支持政府防範中共滲透\n圖\n\n台灣2026年總預算案編列 國防占GDP3.32%\n圖\n\n台灣嘉義發生規模5.1地震 最大震度4級\n圖\n\n分析：外媒報導對台灣國際形象的影響\n圖\n\n颱風玲玲生成 朝日本九州移動 對台灣無影響\n圖\n\n館長稱賠爛了 不再赴中直播 專家析中共統戰\n圖\n\n傳美擬入股台積電 分析：或帶來地緣政治優勢\n圖\n\n高鐵延宜蘭過環評 核定後拚11年內通車\n圖",
                "original_datetime": "2025-08-20T18:14:00Z"
            },
            {
                "article_id": "285128fe-ff8c-4840-ba23-4187118d825d",
                "article_title": "柳金財觀點：反思館長現象？對兩岸交流的示範效應及其侷限| 評論",
                "article_index": 3,
                "google_news_url": "https://news.google.com/read/CBMiTkFVX3lxTE51enVWNzlmVmI0Mml4akg0Y1FvMTVRSWJjTDRHLTQxNEtMTERmQlZpUjNWZmtwYWZkZVFvR0ZPNThzRzBZUG9STTIzWENWQQ?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
                "article_url": "https://www.storm.mg/article/11061616",
                "media": "風傳媒",
                "content": "網紅陳之漢（館長）繼6月造訪上海，8月再度訪問深圳；陸續造訪騰訊總部及南山「機器人谷」、比亞迪總部等企業，讚賞其科技實力與企業理念。並諷刺臺灣以前也號稱科技之都，但30年來沒有改變，直呼「我以後更有底氣回臺灣告訴同胞，其實大家應該回家」。館長採取兩岸發展類比方式，以深圳現代化發展對照當前臺灣停滯性發展；將大陸視為臺灣民眾的家、原鄉。\n\n館長在直播中盛讚深圳現代化發展，特別對比無人機、無人汽車產業發展，批評臺灣近30年科技停滯、產品價格昂貴，強調應有更多選擇與進步空間。其個人言論與行為，在賴政府五大國安風險及十七項策略約制下，易被標籤化為中共推動統戰、認知作戰及銳實力影響，引發社會爭議與批評。\n\n館長讚賞深圳在科技產業上的聚集效應與發展活力，批判「臺灣人自以為是」、「臺灣落後10年、甚至20年」。此種肯定大陸發展神速、臺灣反倒退發展說法，引來抗中保臺路線支持者質疑，批判其親中、舔共。甚至直播中，只因剪了一段「中共高官探班」畫面，遭網紅八炯怒批，直接標籤化就是統戰伎倆。復因館長宣稱大陸「不是敵人，而是家人，家人就該手牽手」，此又被批判附和兩岸一家親理念。館長倡議深圳高速發展、兩岸一家人，淪為反中者攻擊其受中共統戰、認知作戰，變成在臺協力者角色，與大陸隔海唱和。\n\n對於直播期間網友頻繁提及的「統一」相關言論，館長明確表態：「最主要是中國人不打中國人，兩岸不應該發生戰爭。」直言網路上仍存在大量兩岸仇恨言論，「你噴我、我噴你」的現象不利於兩岸關係發展。館長採訪中再次強調「臺灣要回家」的主張，提出促進兩岸良性互動的具體建議兩岸要相互包容：「互相包容意味著大家必須能來臺灣，這需要臺灣方面開放，讓大陸朋友過去。」希望臺灣能開放大陸民眾赴臺旅遊、就學及工作。\n\n館長倡議引來兩岸交流與觀光政策的反思，他認為應降低敵意、避免戰爭及促進交流，並主張恢復觀光交流、陸生與陸客來臺，顯其認為兩岸人民利益可因經濟與民間往來受益。然民進黨政府對這類議題通常保有高度警覺，擔憂對岸藉交流進行政治影響或統戰動作。就兩岸觀光來說，民進黨政府主張先對話後交流，由兩岸觀光小兩會先協商，後雙方恢復團客行。大陸則主張先恢復兩岸交流，若要重啟對話協商必須回歸九二共識。\n\n針對大陸將於今年9月3日舉行抗戰勝利80週年閱兵，館長在直播中抱怨陸委會開記者會「叫他不能去九三閱兵」。更點名陸委會副主委梁文傑質問：「我犯哪一條罪？」。陸委會回應禁止政府人員、以及曾任國防、外交、大陸事務與國安相關職位的人士前往北京參與相關活動。陸委會更直批像館長這類民間人士「根本不在其內，不用自己覺得自己很重要」，語帶酸味。陸委會強調的是制度與身份的限制，而非全面禁止。館長挑戰此限制作法，可能促使部分民眾質疑現行政策是否過度政治化，或不同身份是否適度劃分交流條件。\n\n館長大力稱讚深圳的城市發展與生活便利，引發部分臺灣民眾對大陸印象及認知產生好感度增加，但亦可能在社群中掀起批判聲浪，質疑其忽視兩岸政治現實與自由價值的重要性。同時，也可能被解讀為政治宣傳工具。此行雖定位為個人行動，但類似內容若被大陸媒體轉發與引用，則可能被外界看作大陸利用網紅進行「大外宣」的方式，透過輿論操作塑造親和形象其商業市場版圖。\n\n毋庸置疑，館長宣稱兩岸是「一家人」、中國人不打中國人，鼓勵「回家」的說法，這將強化兩岸濃厚的文化情感及民族主義認同，對部分支持統一或認同自己是中國人、主張促進交流立場的群體，勢將產生正面示範效應。然對堅持臺灣主權與自由立場者而言，上述說法及對比深圳科技現代化，其言論則可能被視為帶有親中貶臺意涵，造成臺灣社會某種意義上分裂。\n\n就此而論，臺灣社會應更具自信的展開兩岸對話及交流。陸委會的澄清反而可能放大化民間社會與綠政府官僚界限及衝突，刺激思考制度是否過於僵化或不透明；館長呼籲兩岸交流應強化，尤其是陸客及陸生來臺政策幾乎是全民共識。藉深圳科技發展呼籲臺灣應進步，並揭露當前技術瓶頸，這警惕民進黨政府應促進兩岸對話，創造兩岸共榮共存的和平穩定框架。",
                "original_datetime": "2025-08-20T21:35:00Z"
            }
        ]
    },
    {
        "story_id": "b3ec1eb5-a447-4a99-a9c3-d7e6801da2d9",
        "story_title": "陳聖文送「核料廢水」到國民黨 見楊智伃一口乾了傻眼",
        "story_url": "https://news.google.com/stories/CAAqNggKIjBDQklTSGpvSmMzUnZjbmt0TXpZd1NoRUtEd2p0MU5lWkR4RUVYM2Yxc3NDZF9pZ0FQAQ?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
        "crawl_date": "2025/08/20 06:38",
        "time_range": "2025/08/20 - 2025/08/21",
        "category": "Politics",
        "articles": [
            {
                "article_id": "ce751fb8-d1aa-41b8-8ed4-8ebffa274186",
                "article_title": "陳聖文送「核料廢水」到國民黨 見楊智伃一口乾了傻眼",
                "article_index": 1,
                "google_news_url": "https://news.google.com/read/CBMiU0FVX3lxTE9fQUVmWGlnXzFYYXpoa2ZLdEVJSDZSOURvMnoybk56VVpOSW11U0JtTkpCNTU4aDM1bjgtUW4zc0d6MWNJRldnSlY0TXJhcXBoUzRB0gFYQVVfeXFMTXgwbWRMaDRLNmpmamhxdE1aZm5aUmZNY28ycG1DNERDMDFQajN2YXBmYnlJRHlMc3A1WmZKc0NESTRyY3FPVkpWSjF3aG5jeGRYMnVvUWJTQQ?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
                "article_url": "https://udn.com/news/story/124565/8951466",
                "media": "聯合新聞網",
                "content": "民進黨台北市黨部前副執行長陳聖文日前帶著象徵國民黨政治人物的瓶裝水，到蘭嶼低放射性核廢料貯存場放置一夜，今上午將水推至國民黨中央黨部踢館，嗆力挺核三延役的國民黨應身體力行把水喝下去。國民黨發言人楊智伃當場扭開瓶蓋一口喝下，「公投投同意，能源更更有力，好喝！」\n楊智伃向前迎戰，一口將瓶裝水乾掉，並表示，台灣需要穩定的能源，台灣需要核能，核廢料都是有科學理性檢驗，而不是操作情緒，只會來前面擺拍。陳聖文說「你叫台北市長蔣萬安（核廢料）放在台北市，一年四季都在喝，你以為你在喝什麼榮譽飲料，超級幼稚。」還嗆無聊至極，要攝影機不要給她鏡頭。\n楊智伃表示，邀請陳聖文未來好好參加民進黨初選，相信他下一次會更努力，希望有機會加入民進黨初選，「謝謝他送我們很好喝的水」，並打開水喝呼籲「公投投同意，能源更更有力，好喝！」\n國民黨立委徐巧芯、桃園市議員凌濤與楊智伃隨後在黨部直播，開箱蘭嶼核廢料貯存場「新鮮直送的礦泉水」。徐巧芯說，核廢料只要安全貯存是安全無虞的，他們也要趁勢宣傳，8月23日出門投下公投「同意」票。\n凌濤說，他們曾到低放射性核廢料貯存場視察，廠房附近的輻射量甚至低於很多城市包括台北市，絕對不要製造恐慌。陳聖文要先喬好聯訪畫面，才要跟黨部互動，不只幼稚，還想當降智民代。天氣熱他們要宣導多喝水，接著與徐、楊兩人當場喝下。",
                "original_datetime": "2025-08-20T06:38:29Z"
            },
            {
                "article_id": "fe2b3321-b2d3-438f-9433-794b42c1e535",
                "article_title": "直播喝「在核廢料場待一晚的水」　凌濤讚：從沒喝過這麼甘甜的水 | 政治 | CTWANT",
                "article_index": 2,
                "google_news_url": "https://news.google.com/read/CBMiT0FVX3lxTE5KX2tnWGhZSGlueUFVOWRudTBlb1hoc2xwVUVfbWRBeWRTbTFvb05Wd1dZZkRKS3E1MElSSS1QNklqTktIdlRfc1BJWkYyV3fSAVRBVV95cUxPVXkyWDZnb2tNYmlNUGE4ZDJhbjZpOGpoLVk4QXRqbUpkanZJczA5elRRVjM2eVIxcXZXRWlyTVZ2bmRzd2JvS1ltczJ5bGFPSUlXU2M?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
                "article_url": "https://www.ctwant.com/article/439864/",
                "media": "CTWANT",
                "content": "陳聖文帶著中國國民黨政治人物發放的「替身」瓶裝水，到蘭嶼低放射性核廢料貯存場放置一晚，並將這些水送到國民黨中央黨部，國民黨發言人楊智伃當著他的面開瓶暢飲。事後楊智伃與黨智庫副執行長凌濤、立委徐巧芯召開「史上最無聊開箱」直播，一同喝下在核廢料場放置一夜的瓶裝水。\n\n陳聖文事後於臉書發文表示，把核廢料儲存場的水，親自送到國民黨中央黨部。國民黨派發言人把守門口，用肢體硬是擋我進去，還把「替身水」喝掉。他強調，「說真的，你們以為把水喝掉很光榮？還能領什麼榮譽勳章嗎？」這件事的重點，是要讓大家看到——核廢料根本無解！不是辦什麼「喝水比賽」！\n\n國民黨稍早也直播「史上最無聊開箱-蘭嶼核廢料貯存場新鮮直送的礦泉水」，徐巧芯說，陳聖文拿著自己剛上任做的水，在2025/8/1就過期了。接著徐巧芯就把競選水瓶打開，而同台的楊智伃、凌濤也一起打開水瓶，現場直播喝水。\n\n凌濤在喝完後表示，從沒喝過這麼甘甜的水，到底去哪買的，通通再給我來一箱，自己明年選舉也要買同樣的水。接著他們也繼續喝了好幾瓶，同時聊核三議題。",
                "original_datetime": "2025-08-20T08:28:55Z"
            },
            {
                "article_id": "ab242df3-e0e9-4bea-87b9-eef67e298b51",
                "article_title": "民進黨送國民黨核水 楊智伃秒乾讚好喝",
                "article_index": 3,
                "google_news_url": "https://news.google.com/read/CBMiUkFVX3lxTE5JVGNhdmxjRV9YTTk3TUtUSXYxTDlRaUY4UGZGODNLM09oeENXbGFHTDV4LWdObGlkWFhwNDVWZkluZ0pOdzJxWXN0N2R2UXlQa0E?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
                "article_url": "https://www.cdns.com.tw/articles/1272298",
                "media": "中華新聞雲／中華日報",
                "content": "民進黨北市黨部前副執行長陳聖文二十日上午帶著號稱從蘭嶼低放射性核廢料貯存場取回的象徵性「核水」至國民黨中央黨部，要求國民黨應「身體力行」，代表國民黨出面的發言人楊智伃正面迎戰，阿莎力飲盡所謂的「核水」，並高喊「公投投同意，能源更有力，好喝！」\n\n帶著「核水」前來的陳聖文表示，痛批國民黨的民意代表都是嘴巴上說支持核能，結果身體力行都在反核，他強調這些水都是從蘭嶼帶回來的，要把這些水送到國民黨中央黨部讓國民黨喝。\n\n此時，楊智伃當場拿起國民黨立委徐巧芯競選的礦泉水瓶，一旁陳聖文見狀大喊「不要給她鏡頭」，還強調是要給徐巧芯喝，並動身要將拖車拖到黨中央門口。楊智伃則邊走邊痛批「我們要喝還不給喝，而且來國民黨中央黨部有申請嗎？」陳聖文反嗆「那妳現在喝！」楊智伃立即開瓶喝給大家看。\n\n楊智伃表示，台灣需要的是穩定能源與科學理性的檢驗，核能不可或缺，核廢料的貯存有嚴格安全標準，不應以情緒製造恐慌。她更在直播中再次喝下瓶裝水，高喊「公投投同意，能源更有力，好喝！」並諷刺陳聖文「謝謝送水」，還邀他未來參加民進黨初選。\n\n陳聖文則批評，國民黨若主張核能，就應讓台北市長蔣萬安在市內長期面對核廢料，直言楊智伃喝水行為「幼稚至極」，還嗆現場攝影機不要給她鏡頭。\n\n徐巧芯、桃園市議員凌濤隨後與楊智伃共同直播「開箱」這瓶來自蘭嶼的水。徐巧芯強調，核廢料只要安全妥善貯存，就不會危害民眾健康，她並呼籲選民八月二十三日踴躍投下公投「同意」票。\n\n凌濤批評陳聖文刻意喬好鏡頭才與黨部互動，是「幼稚又想當降智民代」，並與徐巧芯、楊智伃在鏡頭前同樣喝下瓶裝水，藉此宣導「天氣熱要多喝水」。",
                "original_datetime": "2025-08-20T14:02:29Z"
            },
            {
                "article_id": "d1c49ed3-47f4-4bcd-9f06-d2dee1be59a6",
                "article_title": "楊智伃一口乾KO陳聖文　曝「當下其實很慌」急做1事：打架也打得贏",
                "article_index": 4,
                "google_news_url": "https://news.google.com/read/CBMiXkFVX3lxTFBPaklGamljZXZ0RzFTODZFUThlTVlOemNvZ251dnluZWEwcGFubTN6MkoxQ0tfT0QwVXZyRmhobWh0NkY4SkM2dUNYRGNCOEF1TTF4aUVwUFhQbVFIMFHSAWhBVV95cUxPOEozLXNuLTJ1WXFkMlA0dzJTSUl1TXBneTlxZVRULUpOVXlOLWNncUk2b0NCaDJVTzYta1RfcWJKeXNpUWlHT0hUaHFoZjNfZWhmZy1oLTl2WEpNRVdOaUM2ckJNUEd2Vw?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
                "article_url": "https://www.ettoday.net/news/20250821/3019116.htm",
                "media": "ETtoday新聞雲",
                "content": "民進黨前台北市黨部副執行長陳聖文日前帶著瓶裝水，前往蘭嶼核廢料貯存場放置一夜，並於20日將水帶到國民黨中央黨部踢館，不料被國民黨發言人楊智伃一飲而盡當場反殺，影片曝光後各界熱議。楊智伃事後透露，當天中常會有很多人都在，就算要打架也打得贏，但現場只有自己1人在，所以就緊急傳訊息要所有人來幫忙，直到旁邊有人開始錄影，她才上前拿水喝。\n\n楊智伃在網路節目《打綠班晚點名》表示，黨中央20日上午有一場記者會，她大概9點40幾分提早到黨中央門口，就看見有媒體在現場拍照錄影，還有人拿著核能的標誌，她就想說是不是有人來抗議，她後來在看見陳聖文，對方看見她也揮手跟她打招呼，還把放著瓶裝水推車推過來。楊智伃見狀就問陳聖文，這些瓶裝水是送給他們喝的嗎「我要喝」，陳聖文聽了點頭答應，但要求她必須先等到媒體採訪結束，她想說人家都花錢了，就讓對方好好訪問完。\n\n訪問結束後，她就立刻跳出來說要喝水，陳聖文一聽趕緊說「這不是給妳喝的，是給徐巧芯喝的」，她就說「你來到我們黨中央，不就是要給我們喝嗎」，接著就拿起一罐水，當場直接把水喝光，陳聖文也因此跟她吵了起來。\n\n楊智伃坦言，她最初其實蠻慌的，因為只有自己一人在外面，所以她就趁陳聖文在受訪的空檔，趕緊傳訊息到群組，說陳聖文來送水了，然後標註所有人，希望夥伴們趕緊出來支持她。\n\n楊智伃說，直到她看見幾位夥伴拿著手機衝上來，有人拿橫的、有人拿直的在旁邊錄影，她頓時就安心很多，信心也大增，接著才上前拿水喝。楊智伃也透露，中央黨部20日剛好有中常會，所以全部的人都在，就算要打架也打得贏。",
                "original_datetime": "2025-08-20T18:33:00Z"
            },
            {
                "article_id": "2761979a-ae08-4147-b488-d978f0494c76",
                "article_title": "陳聖文遭反殺！黃國昌嘆民進黨：穿草鞋時吸引許多年輕人、執政後卻是一個個小丑| 政治",
                "article_index": 5,
                "google_news_url": "https://news.google.com/read/CBMiWkFVX3lxTE5ONXUtVlMySXEtWUExY0JTY2I5ZGFrc1NQLVdHQmY3X3NDR1BnbVRlMXVxVmszbW9NMlpEc2VZRmxKZk8zVmVQRzlfN2xzejRCZEpzY0ZsaDV3UQ?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
                "article_url": "https://newtalk.tw/news/view/2025-08-21/989014",
                "media": "Newtalk新聞",
                "content": "民進黨前台北市黨部副執行長陳聖文送水到中央黨部遭國民黨發言人楊智伃攔截、當場喝下，被嘲諷當場遭反殺。民眾黨主席黃國昌嘆息，過去的民進黨在黨外時期的時候，雖然穿草鞋，但是都可以吸引到很多很有理想性、很有能力的年輕人。到了2025年的民進黨政進入第9年，手上握有龐大的資源，結果看到民進黨最近的表現，一個小丑、又一個小丑推出來。\n\n民眾黨團提出核三延役公投，並經立法院決議交付，要於823投票，黃國昌率領台北市黨公職進行「核三延役投同意車掃」，上午從萬華青年公園出發，要掃萬華、士林、北投等區。\n\n昨日陳聖文帶著「朱立倫、黃國昌、蔣萬安、徐巧芯、羅智強」送給選民的礦泉水到蘭嶼核廢料貯存場後，他再帶著瓶裝水現身國民黨中央黨部稱要送給這些人喝，卻中途被國民黨發言人楊智伃攔截，楊智伃更當場打開水喝下肚。陳聖文則對媒體講，「我們不要理她！不要給她鏡頭！」整個畫面相當突兀，網路瘋傳，大多解讀陳聖文遭到反殺。\n\n對此，黃國昌嘆了一口氣表示，老實說，過去的民主進步黨在黨外時期的時候，雖然沒有什麼資源，穿草鞋，但是都可以吸引到很多很有理想性、很有能力的年輕時代來參與政治。到了2025年的民主進步黨長期執政進入第9年，手上握有龐大的資源，結果看到民進黨最近的表現，一個小丑、又一個小丑推出來。跟台灣社會顯示什麼叫做.....「我也不曉得用什麼形容詞會比較好，我想網友可以自己填空」，讓人看了覺得是不勝唏噓。\n\n黃國昌說，剛剛提的陳聖文，之前好像有選過議員的先生所說的，核廢料的處理不是今天才發生的。如他說在公投說明會的時候所說的，民進黨執政9年多。請問到底在幹嘛？連核廢料處置相關的法制作業，不要說沒有完成，連開始都還沒有開始。到今年才花了2千萬元請學者開始去研議有關於核廢處置的法制，非核家園推動小組已經4年多都沒有開會了。\n\n黃國昌說，台灣使用核電了40年，目前國際上面日新月異的科技，對於核廢料的處置早就有了妥適的方法，但民主進步黨令人困惑的事情是，手上握有權力、法律上面也有責任，該作為不作為，然後一天到晚用核廢料來恐嚇台灣人民，表面上面是在遂行民進黨「非核家園」的意識形態，實際上面、打開啟天窗說亮話就是幫民進黨「綠電黑金貪腐集團」在護航。",
                "original_datetime": "2025-08-21T02:34:38Z"
            },
            {
                "article_id": "35b14263-2ee6-40c3-a84e-5d595586caab",
                "article_title": "喝光陳聖文送的「核水」紅了　楊智伃酸：我喝完還活著、沒變異",
                "article_index": 6,
                "google_news_url": "https://news.google.com/read/CBMiXkFVX3lxTE5pOWpiT1NrZ2VycTY3Yzh2Z2V1MXdZNnR6ZFhuX2JuUWJfMXEyMmpMX2l2dC12MEU0WFdJOFJFV2hfSGZsVjlCRGRuT0s0VzFrR282aWlMOHd6NmcxVmfSAWhBVV95cUxPUzFwTEo2MFRjSmVDbkVPekJIQ0w3SGR1cUxKMkl5VXBoLXl6QXJWNlpkbU5DU3BRV3lxQ0d0Ym5RaEYwOGN1aFNFTVVZXzUydGs4ZWNycW43c2ZXTmxaUWZqYWo0V1R3dA?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
                "article_url": "https://www.ettoday.net/news/20250821/3019338.htm",
                "media": "ETtoday新聞雲",
                "content": "民進黨台北市黨部前副執行長陳聖文昨上午，帶著在蘭嶼低放射性核廢料貯存場放置一夜的瓶裝水，至國民黨中央黨部踢館，國民黨發言人楊智伃當場扭開瓶蓋一口喝下。楊智伃表示，「我喝完這個水到現在都還活著，也沒有變異！」代表這些水是安全無虞，民進黨前黨工不用製造與散播謠言。\n\n陳聖文送水慘遭踢鐵板，卻自稱是被國民黨威權擋下。楊智伃駁，民進黨已執政第10年，擋下陳與青鳥的是他們對能源政策理性討論的無知；陳在網路上發文說要來送水，他們都到門口迎接，還在他面前「shot掉一整瓶！難道還不夠尊榮與禮遇？」\n\n陳聖文指水來自蘭嶼，被質疑汙名化蘭嶼，楊智伃也嘆，大家都希望台灣能源政策發展可訴諸理性討論，蘭嶼民眾當然會覺得陳把瓶水汙名化，相信蘭嶼民眾會覺得很奇怪「這些水我們平常都在喝啊！」怎麼到了綠營嘴巴裡，這些水、這些食物好像都不能吃、不能喝了？不需要用戲謔方式討論核廢料或是核能議題。\n\n昨開瓶喝水行為「一戰成名」，被問到陳聖文算不算送頭？楊智伃說，民進黨青鳥常常來到黨部前面送頭，每次都學不乖，他們只好透過年輕人慣用的直球對決，讓青鳥看見他們其實真正要抗議的從來都不是國民黨，而是製造仇恨對立、洗腦的民進黨。\n\n楊智伃呼籲，希望大家能一起關注8月23日公投，出來投下同意票，為台灣的能源政策留下一個穩定、永續，且是非碳家園的選項。\n\n國民黨主席朱立倫受訪時也稱讚，這幾年來國民黨年輕黨工非常有戰力，不畏懼民進黨無理、反智、瞎搞的挑釁，只要有任何來挑釁行為，一定強力反擊，用民眾聽得懂語言，讓大家看清楚民進黨變民主退步黨；他批評，民進黨每天在胡鬧瞎搞，反智不理性，尤其針對核能，現在已變成一個科學對反智的議題。",
                "original_datetime": "2025-08-21T03:35:00Z"
            },
            {
                "article_id": "681615ec-49f8-4a12-9bac-27cb185ad1e0",
                "article_title": "陳聖文踢館國民黨部鬧笑話朱立倫：核能變科學對反智| 政治",
                "article_index": 7,
                "google_news_url": "https://news.google.com/read/CBMiWkFVX3lxTFA3aFctSWhJZi10VWdzNU9rUGc3Q1lfbU45ZTRtTVhTU1pmbUxJSmdfakptNkRVNVNXUWZEYVFmRVpweGFKLUFia3MxMTJnZTA1N2l1OUxXUUR6dw?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
                "article_url": "https://newtalk.tw/news/view/2025-08-21/989040",
                "media": "Newtalk新聞",
                "content": "民進黨前台北市黨部副執行長陳聖文昨天帶著從蘭嶼核廢料貯存場運回瓶裝水，拿到國民黨中央黨部大門前送水，與國民黨發言人楊智伃對峙後，引發輿論熱議。國民黨主席朱立倫抨擊，民進黨真的變成民主退步黨，每天在那邊用胡鬧、瞎搞、反智行為讓大家看到民進黨的不理性，針對核能，現在已經變成科學對反智。\n就陳聖文昨天到國民黨中央黨部大門前送水，被楊智伃擋下，楊智伃還當場喝下所謂從蘭嶼核廢料貯存場帶回的瓶裝水。朱立倫表示，這幾年國民黨的年輕同仁非常有戰力，絕對不畏懼民進黨這些無理、反智或瞎搞的挑釁，只要有任何挑釁行為，他們一定強力反擊，然後，用大家聽得懂的語言，清楚讓大家看到，民進黨真的變成民主退步黨，每天在那邊用胡鬧、瞎搞、反智行為讓大家看到民進黨的不理性。\n另就美國總統川普稱，綠能是世紀騙局。朱立倫表示，有關於能源議題，全世界都認為必須繼續使用核能，透過科學不斷地發展、研究，讓核能越安全越乾淨。\n朱立倫接著批評，民進黨完全違反世界潮流，尤其是這次風災之後，讓大家看到滿地光電板、汙染，甚至弊案重重，這造成社會很大的反感。這些都可以證明，單靠綠能，單靠光電、風電，絕對沒有辦法支撐台灣整個經濟發展與能源需求。\n媒體也問及，美國有意入股台積電，讓外界擔憂恐變成「美積電」的議題？朱立倫表示，前段時間，大家看到民進黨讓台積電到美國大幅度設廠投資，連研發中心都送過去，這在過去從來沒有發生過的，這等於已經一部分的台積電，如果再進一步投資、被入股，台積電變成美積電，就是全民最憂慮的。\n朱立倫更指稱，國民黨時代，過去的先進是最偉大的「造山者」，而民進黨變成「移山者」，把護國神山都送走了，這是真正的出賣台灣。",
                "original_datetime": "2025-08-21T04:29:16Z"
            },
            {
                "article_id": "6497a1a2-8322-450a-a9bc-2d8b91165cf5",
                "article_title": "送「核水」遭網爆！被挖選議員、殯葬小開 陳聖文嘆：公投議題被模糊",
                "article_index": 8,
                "google_news_url": "https://news.google.com/read/CBMijAJBVV95cUxNbmNTdF9ZWXBJcmpYRzFtWW1lYndmcmVPUmY1TXZ0QmpSNGpUNnFqRXZQZkFpaTBkSXhMcFF6Q28wbF9mZjAteVhBaXprcGN2Q3pUdjBHQlV2RWVHUDFxa2RkV1JxaW9hQVRGamNiM2JvU2JVU210VGlnT0R3NFZSLVNQVWdqU3dJM1NXT1Qybk5hUDVmbzkzbWtTLWFCendKZXcxRVV2MG5zRURjaXB5YzdvUzR1R3MxV0g0LTFKUFJKX1dyTmhyWXUzeFBqblQwa0I1dVNSSGxnWEFXRU1WOUwzUjFOMTEyOFg0TUs4cXdJS2s2a1l4LTZlbnA5TWMzc0xaVjlIMlltNkhZ?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
                "article_url": "https://tw.news.yahoo.com/%E9%80%81-%E6%A0%B8%E6%B0%B4-%E9%81%AD%E7%B6%B2%E7%88%86-%E8%A2%AB%E6%8C%96%E9%81%B8%E8%AD%B0%E5%93%A1-%E6%AE%AF%E8%91%AC%E5%B0%8F%E9%96%8B-045028207.html",
                "media": "奇摩新聞",
                "content": "民進黨台北市黨部前副執行長陳聖文昨將放在蘭嶼一夜象徵「核水」的瓶裝水送到國民黨中央，被發言人楊智伃一口乾杯，事後不少網友到陳粉專攻擊蹭聲量，更挖出其要選議員、殯葬業小開等，陳表示自己目的很單純，就是想要大家重視核廢料議題，國民黨非但不正面回應，還模糊焦點攻擊他，「不是生氣，而是難過」。\n\n陳聖文強調，自己這趟到蘭嶼目的很單純，就是喚起各界重視，如果有核電廠就有核廢料的問題，跟他是否選舉、家世都沒有關係，然而國民黨卻刻意模糊焦點，甚至所有藍營政治人物、側翼跑到他的粉專去攻擊他，「我不是生氣，我是難過」，一個後天就要公投議題卻被模糊成政治口水。\n\n陳聖文說，核廢料儲存場要蓋在哪絕對是政府必須考慮到的問題，「就連要蓋殯儀館、焚化爐在地居民都會有極大反彈」，更何況是這種有危險信的建設，且當初擔任新北市長朱立倫都曾反對核廢料放新北，今天提出的議題內容是要大家重視，也希望藍營政治人物能夠理性看待問題。\n\n陳昨晚也在臉書發文指出，「如果核廢料真的安全，為什麼要丟給蘭嶼四十年不聞不問？」過去盧秀燕、侯友宜、林姿妙、朱立倫、黃國昌都曾說過反對核能或無法保證核能安全話語，如今卻跨越時空，「自己打自己的臉。」當問題擺在眼前，更四十年如一日地逃避責任，甚至「解決不了問題，就先解決提出問題的人。」\n\n陳聖文強調，昨天他送水到國民黨部被擋下，就是國民黨那套威權DNA的翻版，「不讓你進門，不准你質疑，更不准你把問題搬到他們眼前，始終如一」，但卻一直沒有辦法回到真正核心問題核廢料要放哪裡，國民黨唯一會做的，就是把問題推給下一代，把風險丟給外島，把謊言繼續講下去。",
                "original_datetime": "2025-08-21T04:57:01Z"
            },
            {
                "article_id": "aa1da5c1-f2c1-4a3b-9d52-3f8612965498",
                "article_title": "綠營送核料廢水至國民黨 黃國昌批「小丑行徑」 ｜ 公視新聞網 PNN",
                "article_index": 9,
                "google_news_url": "https://news.google.com/read/CBMiT0FVX3lxTE5PaE5LNGhZLWoxXzd1SDV0ZENLSHc0U3NwN3ZHbXYyUGNnWXU0ZEduc3dZUFVWRDVRNzNoU3BETDM4ZDFBUzZhWmpGaGhkaVHSAVRBVV95cUxQRzVsVGIzeUxqeW9neGpnQ2VSZnUxUlZNNDlIWThXTzlBMGUyM09IZUtIdzRvU2hHRXhoWjktanRzc2NBT1c1Mmw5cEZLZnUxXzlBNGU?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
                "article_url": "https://news.pts.org.tw/article/766682",
                "media": "公視新聞網PNN",
                "content": "核三重啟公投將在23日登場，民進黨台北市黨部前副執行長陳聖文帶瓶裝水到蘭嶼核廢料貯存場放置一夜之後，再把水拿到國民黨中央要給藍營的人喝，沒想到被國民黨發言人一口喝光。民眾黨主席黃國昌批評是「小丑行徑」，請綠營不要再欺騙人民；而對於民團重申核廢處理無解，不應貿然重啟核三，黃國昌質疑綠營執政9年多，為何到今年開始請學者研議？\n\n民眾黨力推的核三重啟公投將在23日登場，黨主席黃國昌率領黨公職啟動車掃、宣傳。針對經濟部在臉書表示，台灣核電依法到今年5月17日已全數停機，但台灣電價還是比鄰近有核電的國家如日本、韓國還要便宜，黃國昌不以為然，質疑經濟部「數學能力都出問題了嗎？請問一下經濟部這是什麼代價達成的？過去電力發展基金台電用了剩多少，然後拿納稅人的錢補貼3000億，現在虧損高達4000多億，怎麼我們的經濟部現在表現比民進黨剛剛所講的小丑還要弱智？」\n\n陳聖文帶著在蘭嶼核廢料貯存場放了1天的礦泉水，到國民黨中央黨部踢館，打算給藍營的人喝，原本想凸顯核廢料議題，卻被對方一口乾掉。陳聖文表示，「無聊，妳以為喝水會有什麼榮譽勳章嗎？妳是誰啊？妳想喝不代表民眾想喝。」國民黨發言人楊智伃回應，「蘭嶼人喝什麼水，我們就喝什麼水。不需要去把這個核廢料或者說核能的討論，變成這種肆虐的方式，然後污名化蘭嶼人。」\n\n距離投票倒數2天，環團再度集結，重申核三廠至少發生過7次起火、35次輻射污染以及45次其他異常，呼籲不應重啟超齡電廠，更質疑核廢在台灣的處理至今仍沒有解方。台灣蠻野心足生態協會專職律師蔡雅瀅認為，「以反空污之名去支持核三，然後卻忽略了長期燒核廢料或核安、輻射物質管理不當的一些狀況，我們現在連高階核廢的選址法律都還沒有制定，也還沒有找到最終處置廠址，所有高風險用過的核燃料都是暫存在核電廠廠區裡面。」\n\n民眾黨也強調，核廢料處理不是今天才發生，認為綠營執政9年多，到今年才花2000萬請學者研議有關於核廢處置的法制，反而讓台灣落後於國際。",
                "original_datetime": "2025-08-21T05:29:00Z"
            }
        ]
    },
    {
        "story_id": "dab78000-8fee-4bfc-992c-a010e6bf588d",
        "story_title": "蔣萬安鬆口挺李四川 四叉貓爆黃國昌兒是美國籍 | 民視新聞網",
        "story_url": "https://news.google.com/stories/CAAqNggKIjBDQklTSGpvSmMzUnZjbmt0TXpZd1NoRUtEd2p0aTl1ZER4SFM5NXVkTFFtSmF5Z0FQAQ?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
        "crawl_date": "2025/08/21 04:57",
        "time_range": "2025/08/21 - 2025/08/21",
        "category": "Politics",
        "articles": [
            {
                "article_id": "5a9a0d83-8146-4c1b-b19c-05b02c952f8f",
                "article_title": "蔣萬安鬆口挺李四川 四叉貓爆黃國昌兒是美國籍 | 民視新聞網",
                "article_index": 1,
                "google_news_url": "https://news.google.com/read/CBMiVkFVX3lxTE1wV0RQY2hINnVVRkNNQWZfMXQ3Tk5ha21HbXVreHN3dWM2SXFwWmJEa1VPeC10ZEdfN1dBY3AtTnF0aGNqTHdSRVFvZ2lHdHlvc2FueFdB?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
                "article_url": "https://today.line.me/tw/v3/article/YavyRBp",
                "media": "LINE TODAY",
                "content": "黃國昌、李四川雙雙表態參選新北市長，蔣萬安稱李四川不管在哪個崗位都全力以赴，傳侯友宜三度勸進。黃國昌被四叉貓爆出土地贈與對象為黃姓人士，身分證開頭F17，推測為在國外出生，質疑黃國昌的兒子是美國籍。黃國昌車掃隊伍來台北中正萬華，外界關注藍白是否網內互打。黃國昌稱保持最大誠意跟善意，現在最重要是823投票。侯友宜表示要為新北市打拚的人，他都一直在鼓勵。四叉貓PO文問黃國昌兒子是否美國籍，嗆小草雙標。黃國昌尚未回應。",
                "original_datetime": "2025-08-21T04:57:21Z"
            },
            {
                "article_id": "6f85a658-a3ce-4cf9-9aec-bcb31a87192a",
                "article_title": "四叉貓爆料小兒子疑有美國籍 黃國昌「懶得理他」：肉搜未成年小孩的違法變態行為",
                "article_index": 2,
                "google_news_url": "https://news.google.com/read/CBMickFVX3lxTE9CWnpQbWc5WW5ISEFVbV9RZWdyYUJoZ01TZEhmT250bzE1alFLMFlCLU01a191amdReTJvdVI5MzZFZWdKN3pZckh6eXVpUU5IZ1VBWVR6QVQ3dS1WYU9WaG5rcVJYdWZsVFB2dER6bVQ0UQ?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
                "article_url": "https://news.cts.com.tw/cts/politics/202508/202508212504905.html",
                "media": "華視新聞網",
                "content": "四叉貓發文指出，去年清查黃國昌土地時，發現一筆土地贈與「黃＊＊」，根據資料推測該名男子可能是黃國昌的小兒子，並質疑「小孩到底有沒有美國籍？將來台灣出事會不會依親去美國？」四叉貓表示，「黃＊＊」的身分證字號開頭是「Ｆ１７」，根據GOOGLE資料，身分證第三碼「７」是在國外出生，適用於2003年7月1日後的出生者。四叉貓指出，綜合資訊可得知「黃國昌把土地贈與給一位在國外出生的黃姓男子」，並推測「該男子是黃國昌的小兒子」、「黃國昌在美國讀書過，所以小兒子應該是在美國出生。」四叉貓質疑，小草整天攻擊賴清德是美國人的阿公，「那我也想問問黃國昌是不是美國人的爸爸？他的小孩到底有沒有美國籍？將來台灣出事會不會依親去美國？」對此，黃國昌回應，「我太太非常不高興，她要我根本不要回應，這種肉搜未成年小孩的違法變態行為，我根本懶得理他。」",
                "original_datetime": "2025-08-21T06:55:00Z"
            },
            {
                "article_id": "69addfb9-8ec7-465c-90ef-82b00517cd9e",
                "article_title": "政治讀新術／四叉貓曝光黃國昌「有美國兒子」完整內幕！黃痛批變態",
                "article_index": 3,
                "google_news_url": "https://news.google.com/read/CBMiS0FVX3lxTE1LMkpKTUJCekpiT2NQbDhWRGUzNGUzYkQ3QWx0Y0I1YURzRlc3Z2F5Y3Vya1pNS3NLOTJDTHpudjRXSEJLQVBqMUxwaw?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
                "article_url": "https://www.ftnn.com.tw/news/477744",
                "media": "FTNN 新聞網",
                "content": "由鋒燦傳媒製作的政論節目「政治讀新術」最新一集於8月21日今天上架，內容觸及黃國昌有美國兒子的內幕。\n\n四叉貓在本集連線揭露民眾黨主席黃國昌有美國兒子。他說，經過調查，黃國昌兒子身分證上的數字碼，顯示他是在外國出生，加上黃國昌曾在美國留學，不排除是黃國昌妻子懷孕，在美國所生下。\n\n四叉貓說，其實黃國昌兒子在哪裡出生、在哪一國出生，不關大家的事，只是民眾黨的小草們，整天攻擊賴清德的兒子，酸賴總統是「美國人的阿公」，他希望黃國昌好好回答這個問題，黃國昌的兒子到底在哪裏出生的？如果有一天「台灣有事」、台灣出事了，黃國昌會不會趁機依親去美國？\n\n對於四叉貓的爆料，黃國昌生氣回應「我這樣說好了，我太太非常不高興，她要我根本不要回應」、「這種肉搜未成年小孩的變態行為，我根本懶得理他。」\n\n四叉貓在本集有完整「黃國昌美國兒子」的爆料。更多的傳聞與政治人物內幕，請看本集「政治讀新術」，有過往未曾揭露的真相。主持人與來賓言論，不代表本台立場。",
                "original_datetime": "2025-08-21T09:09:00Z"
            },
            {
                "article_id": "8b5a4136-ae2d-477c-ab73-2fa4c68c53fd",
                "article_title": "黃國昌小孩遭疑美國籍 許智傑質疑「心裡有鬼」：迴力鏢打回自己身上？",
                "article_index": 4,
                "google_news_url": "https://news.google.com/read/CBMipwNBVV95cUxPWTFwalN5V3BtRFZEUDRXV2VsajVjem9HZ3NKX2twTVdpSTNyZWRMV0lfVUtVMVdfU29WYk1SRUc0QjdYSDdXY01zelJKWHZNLXZXWlBhN3NUX2VNRkFzaFljQkljaEsyeW5IY3NoRTRrRUlBMUl6Rl9ZOF92bDJKV3ZnaWZQbmR5SGdhdnhlZFFSbV93OU5LbHptRzlPU2hxZUI2UjlZbDFleU9mQ3U2YlZ3OThLUmVFNjBDZHJJa3dqYzZsOWpqWjRlY1BMWVU2WlFxdVBRUXl3aGNNU01XbmhxVkV2YUNBZ1JkRC02UW05UmxTMlhTSkwxUDVpN2tGR2FNb1pzMXBEVjVmN2E5azdOeGpqZmRxT3FhZTlaRTZsR1Vrd3hjWng3NjBPaVNPV0c1bGN5dzdRZkNhQ1AzLWJ1QnBjcldzeUN3dmxUbnlzS3J2UDc5RThuM2lwWDg0Wk9TSnlCX2tHU3ZYM3k3cXNIZXZYTzdCVlFWNVBGWVlKd3VoZlk0WG5jWi11TUwyT0owMEpRTnpBeG1pNUd3emJYaUc1NzA?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
                "article_url": "https://tw.news.yahoo.com/%E9%BB%83%E5%9C%8B%E6%98%8C%E5%B0%8F%E5%AD%A9%E9%81%AD%E7%96%91%E7%BE%8E%E5%9C%8B%E7%B1%8D-%E8%A8%B1%E6%99%BA%E5%82%91%E8%B3%AA%E7%96%91-%E5%BF%83%E8%A3%A1%E6%9C%89%E9%AC%BC-%E8%BF%B4%E5%8A%9B%E9%8F%A2%E6%89%93%E5%9B%9E%E8%87%AA%E5%B7%B1%E8%BA%AB%E4%B8%8A-100400840.html",
                "media": "奇摩新聞",
                "content": "網紅「四叉貓」在臉書發文踢爆，自己去年清查民眾黨主席黃國昌土地時，發現其名下有土地贈與一名在國外出生的黃姓男子，質疑其兒子是美國人，黃國昌受訪時則稱太太非常不高興，要他不要回應，「這種肉搜未成年小孩的違法變態行為，我根本懶得理他。」民進黨立委許智傑直言，如果屬實，黃國昌應該要說明清楚，怎麼會推太太出來擋呢？「東躲西閃就代表心裡有鬼，過去的迴力鏢是不是又打回自己身上？」\n\n四叉貓在臉書發文指出，自己去年清查黃國昌的土地時，發現有黃國昌名下有一筆土地，贈與給一名黃姓男子，而該名黃姓男子的身分證字號開頭是「F17」。由於2003年7月1日後在國外出生者的身分證第三碼為「7」，四叉貓也質疑該名黃姓男子就是黃國昌的小兒子，而小草整天攻擊總統賴清德是美國人的阿公，「黃國昌是不是美國人的爸爸？他的小孩到底有沒有美國籍？將來台灣出事會不會依親去美國？」\n\n針對四叉貓的質疑，黃國昌回應：「我太太非常不高興，她要我不要回應，這種肉搜未成年小孩的違法變態行為，我根本懶得理他。」\n\n許智傑則反酸，怎麼藍白立委那麼多的小孩都是美國人？「反美是工作、移民美國是生活。」許智傑也說，如果屬實，黃國昌應該要說明清楚，怎麼會推太太出來擋呢？東躲西閃就代表心裡有鬼，過去的迴力鏢是不是又打回自己身上？",
                "original_datetime": "2025-08-21T10:04:00Z"
            },
            {
                "article_id": "b860ebb9-75d1-42e3-b9b0-6786216ac5e2",
                "article_title": "老家遭拆！ 黃國昌擁15地8房嘆無家可歸 疑贈兒300坪地",
                "article_index": 5,
                "google_news_url": "https://news.google.com/read/CBMigAFBVV95cUxPTzRlXy1QNmg2aDFOVVR0cnc3amFocU5MeGVGVmF4Nm9zQ2ZzSXpDNkM1am1ENG85MHVUYkotdmF0blRGRGFxMGJoWFZUQmIxeDFtWjhTaHZBQ1VWNEgyVkVKT2tvUDlfbHlPT1pOaVUzRG9qdjJCSFZLVDVlOFBCbQ?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
                "article_url": "https://www.nexttv.com.tw/NextTV/News/Home/Politics/2025-08-21/2096795.html",
                "media": "nexttv.com.tw",
                "content": "網紅四叉貓今（21）日踢爆，民眾黨主席黃國昌將一塊地贈與給一名黃姓外籍男子，而對方疑似就是黃國昌兒子。這塊地位在新北市汐止區水源路上，約300多坪，而這裡其實就是黃國昌2023年引發爭議的停車場，也在黃國昌拆除的違建旁邊。專家分析，這塊地市價大約每坪2萬元至4萬元之間，按照坪數的話總價會落在大概1千萬元初左右。\n不過黃國昌過去才在汐止老家被拆除時，感嘆自己無家可歸，但他在汐止的土地可不少。而他也曾PO文大讚小學6年級的兒子多益考940分，如今被網友大酸是「美國人考多益」。",
                "original_datetime": "2025-08-21T10:31:24Z"
            },
            {
                "article_id": "a5355c91-5f1f-4c12-b4af-cf2c80266db5",
                "article_title": "土地贈與紀錄洩端倪？被疑「兒是美國人」　黃國昌拒回應曝：太太非常不高興",
                "article_index": 6,
                "google_news_url": "https://news.google.com/read/CBMiV0FVX3lxTE50SlFDcDRPNVRuLThLWFlKQTIxM0VNZF9raENPbGJfLUJ2Z3ctbTNseldoOWJhM2Nyemp4YmFweFNTRXlsSHc5QUk2N29qWEg5U2ltS2JsONIBXEFVX3lxTE94dzQyWGctV1Vhdm9ySmhVWmM0REphY045dlFFeEc5T0lvRmFVRXEtZmh3NDZiWER1Q1FjUVhoc3NkWDltdTk4MmFTaUJkUTFaWVV3R003SFBzR1df?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
                "article_url": "https://www.mnews.tw/story/mm-20250821edi092",
                "media": "鏡新聞",
                "content": "黃國昌去年曾有一筆土地贈與紀錄，對象同樣姓黃，身分證開頭為「F17」，根據資料顯示，2003年7月1日後出生者，身分證第三碼「7」意指在國外出生。四叉貓以此推論，黃國昌贈與的對象應該是自己的小兒子，否則非親非故不會贈送土地，並指出黃國昌在美國讀書，因此小兒子應是在美國出生。四叉貓表示，黃的兒孫是哪個國籍是他們的事，「但小草整天攻擊賴清德是美國人的阿公，那我也想問問黃國昌是不是美國人的爸爸？」\n\n黃國昌表示對於兒子是否有美國籍一事，「我太太非常不高興，她要我根本不要回應」，他表示，「這種肉搜未成年小孩的變態行為，我根本懶得理他。」\n\n四叉貓則表示自己並未搜尋關於黃國昌兒子的資訊，而是從黃國昌本人的土地贈與紀錄來進行推測。對於黃國昌受訪時的反應，四叉貓則再度發文表示：「看來我又猜對了」。",
                "original_datetime": "2025-08-21T11:40:00Z"
            },
            {
                "article_id": "f70a72a1-e0e3-466a-b47e-87391a47007a",
                "article_title": "遭質疑兒子有美國籍黃國昌：根本懶得理| 政治",
                "article_index": 8,
                "google_news_url": "https://news.google.com/read/CBMiX0FVX3lxTE9WcDFISjZKVzlicTJTNy1sOUF3MVNvaHRHbV91VEZ2Z2VNdVdIVUJQMlFQWVhMU004ZUZXUUF0ZEFSQ09xZWViYXlHSjlCNVlKY05SdnppTlN5eTRhNnU0?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
                "article_url": "https://www.cna.com.tw/news/aipl/202508210328.aspx",
                "media": "中央社 CNA",
                "content": "網紅四叉貓爆料指民眾黨主席黃國昌將土地贈與兒子，並推論其子具有美國籍，質疑台灣若出事黃國昌是否依親去美國。黃國昌今天受訪時未正面回應，但痛批肉搜未成年小孩是違法變態行為，他根本懶得理。\n\n網紅「四叉貓」（本名劉宇席）今天透過臉書指出，他去年清查黃國昌的土地時，發現黃國昌有一筆土地贈與一名黃姓人士，該人士的身分證字號開頭為「F17」，可得知黃國昌把土地贈與給一位在國外出生的黃姓男子。\n\n四叉貓推論，這位黃姓男子應該是黃國昌小兒子，且兒子在美國出生，並質疑小草整天攻擊總統賴清德是美國人的阿公，那黃國昌的小孩到底有沒有美國籍，將來台灣若出事，黃國昌會不會依親去美國。\n\n黃國昌下午為重啟核三公投進行車掃宣傳，談及四叉貓爆料，他接受媒體聯訪時表示，他太太非常不高興，並要求他根本不要回應。黃國昌抨擊，這種肉搜未成年小孩的違法變態行為，他根本懶得理。\n\n此外，民進黨發言人吳崢透過臉書質疑國民黨能源立場時提到，美國總統川普（Donald Trump）擁護傳統能源的態度向來鮮明，別的不說，光是燃煤發電，川普可是大力主張「讓燃煤再次偉大」，並指台中市長盧秀燕應該先回答「支不支持燃煤復興」。媒體詢問黃國昌如何看待。\n\n黃國昌表示，民進黨發言人應該斟酌分寸，吳崢竟然自我膨脹到是川普的代言人，他要提醒民進黨主席賴清德，美國友人才懇切呼籲，台灣是如何失去美國與川普的支持。他說，這種貽笑國際社會、外交失格的發言，請賴清德好好約束。",
                "original_datetime": "2025-08-21T12:09:00Z"
            },
            {
                "article_id": "82e73a7c-0208-431a-8aaf-eb79cd2bca26",
                "article_title": "黃國昌兒是美國籍！被和這人比較 他：舔狗",
                "article_index": 9,
                "google_news_url": "https://news.google.com/read/CBMiowJBVV95cUxObXJDdTJQZFRrZzNDWjNiOTZhWk9SSnpONE9UaGdONGhNSWpzTkVUUG50dXpXdGlJSEc4ODYwR3pQbG1LZk0yeFQ1TEJBLWlNTXdFWlZxTmVjRk1jZjJjWGE3eF92Y2Mzbm5JWmdyQkFBZ0lXRUI4aTVwcGtfVDE1TlpKZGRvLThoNkVYbDUwSUNIZG9DbENpaTE3bHhKM0NPZllYVmFPdGR6Y2NkcWgwZHRLck5kVVlEZjdUbG5aZG9QbmVuTE5FM3Z6cjJ0cmFFVzFMZ1pYU0RWeURwWV9oYUlFdE5yU0pFRl9TbHkyQ1BtOFpQVzJoSlRsazRVbVN6Zm5xQXpidWxMenZ4Ymc2OUZpYkFMZGdyWGI2cUoxeWVYUlk?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
                "article_url": "https://tw.news.yahoo.com/%E9%BB%83%E5%9C%8B%E6%98%8C%E5%85%92%E6%98%AF%E7%BE%8E%E5%9C%8B%E7%B1%8D-%E8%A2%AB%E5%92%8C%E9%80%99%E4%BA%BA%E6%AF%94%E8%BC%83-%E4%BB%96-%E8%88%94%E7%8B%97-075252692.html",
                "media": "奇摩新聞",
                "content": "民眾黨主席黃國昌今（21）日被網紅「四叉貓」劉宇質疑，小兒子是美國籍。四叉貓質疑黃國昌小兒子是不是美國籍，更是拿黃國昌和總統賴清德作比較，讓資深媒體人謝寒冰開轟，賴清德是總統，不能跟黃國昌能相提並論，「這年頭真的很多人排隊當舔狗！」\n四叉貓爆料，黃國昌小兒子是美國籍，「小草整天攻擊賴清德是美國人的阿公，所以他也想問問黃國昌是不是美國人的爸爸？黃國昌的小孩到底有沒有美國籍？將來台灣出事會不會依親去美國？」\n謝寒冰在臉書發文表示，「某畜生說你們（小草）質疑賴清德是美國人阿公，台灣出事會跑去美國，那他『推論』黃國昌兒子也是美國人，那黃國昌會不會也在台灣有事時跑去美國依親？」\n謝寒冰指出，「某房地產專家也鄙夷黃國昌與館長，當年把居住正義當政治籌碼，現在卻成了『牆頭草、舔狗』⋯⋯」。\n謝寒冰質疑，「賴清德是總統，跟黃國昌能相提並論？居住正義最該撻伐的不是執政者嗎？你卻不屑在野黨與民間人士？」；謝直呼，「這年頭真的很多人排隊當舔狗！」",
                "original_datetime": "2025-08-21T12:15:04Z"
            }
        ]
    },
    {
        "story_id": "75ff7873-a115-4d33-b845-d7c66eac31d6",
        "story_title": "郭智輝遭爆「快樂宴」停留3小時！北榮院長打臉：只待30分鐘",
        "story_url": "https://news.google.com/stories/CAAqNggKIjBDQklTSGpvSmMzUnZjbmt0TXpZd1NoRUtEd2pGMTdXT0R4RVdGc1FQMUVpZGRpZ0FQAQ?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
        "crawl_date": "2025/08/20 07:05",
        "time_range": "2025/08/20 - 2025/08/21",
        "category": "Politics",
        "articles": [
            {
                "article_id": "dc1ae8ed-81d8-4b0d-905b-cad17b514569",
                "article_title": "郭智輝遭爆「快樂宴」停留3小時！北榮院長打臉：只待30分鐘",
                "article_index": 1,
                "google_news_url": "https://news.google.com/read/CBMiTEFVX3lxTE1NU1JiS2N6Mzcwcml6QURMbnVlYW55WnpuckpHcnlqQkRtYnFDUGlLYW5DZzZlSFJSOVlhaTVaZGh3LVppSFpDT3p5WVc?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
                "article_url": "https://health.setn.com/news/1706952",
                "media": "三立新聞網HEALTH.SETN.COM",
                "content": "台北市議員侯漢廷日前指控，經濟部長郭智輝在川普對等關稅「20+N」公告當天下午4點40分，出席「當我們快樂在一起」宴席，並停留3個小時，經濟部當日兩度發布澄清聲明並強調將依法訴究。對此，與會人士北榮院長陳威明今（20）日出面打臉，郭智輝僅短暫停留約半小時，且當天的主角根本不是郭。\n\n陳威明今日受訪澄清，「如果迴避不回應，對不起我自己的良知」，他提到「當我們快樂在一起」是幾年前由發起人取的名字，已經成立好幾年，參加者包括翁啓惠院長、台大楊泮池校長、台大、榮總、國防、北醫體系、亞東等幾家北區醫院的院長及幾位副院長的聚會，大家輪流做東，另外還有幾位企業界的董事長，「都是和我們沒有任何利益的衝突的企業，有幾位董事長在疫情期間還幫助過醫界，例如台達電捐贈防疫艙門、防疫消毒燈等，我們心存感恩。」\n\n陳威明指出，這個聚會不談政治，不分藍綠，都是在談醫界的彼此的合作、對健保制度的看法、醫界如何和國家產業界合作，也讓他們更了解生技產業發展的趨勢。陳威明說，郭智輝在沒有當部長前就已經在這個群組裡面，8月1日吳明賢升任台大醫學院院長、余忠仁升任台大醫院總院院長，是當天餐會的主要原因，台大、榮總關係良好，陳威明特別前往祝賀，希望能加深日後的合作。\n\n陳威明強調，郭智輝當天晚到，簡單講幾句話之後就開始接電話，大概待30分鐘左右就離開了，而陳威明則因為醫院公務非常繁忙，對兩位台大院長表達祝賀之後，也於8點前離開，回到醫院繼續處理公務，「這就是我認知當天晚上的狀況」。\n\n事實上，侯漢廷爆料當天，經濟部就兩度發布澄清聲明並強調將依法訴究。據《三立新聞網》獨家掌握，郭智輝已於18日委託律師赴北檢遞狀提告侯漢廷的不實指控。",
                "original_datetime": "2025-08-20T07:05:23Z"
            },
            {
                "article_id": "47d1f8d7-8466-47b9-b46c-14015928ef9b",
                "article_title": "郭智輝關稅日赴宴爭議 北榮院長：他只待約30分鐘",
                "article_index": 2,
                "google_news_url": "https://news.google.com/read/CBMiXkFVX3lxTE5oWklVTl90MkcyeGV3M3VpQ3ZfdzBwZm5QS0F0RXdVNnJKbTJCdHg1cWlGaWZtaUlxQmpyMndtblcxTUd3YWRuVDVUUS1DNUVYc1VWSTRxZm1pWElpMEE?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
                "article_url": "https://www.cna.com.tw/news/afe/202508200202.aspx",
                "media": "中央社 CNA",
                "content": "台北榮民總醫院長陳威明今天談及經濟部長郭智輝關稅日赴宴爭議說，聚會行之有年、不談政治，且他記得郭智輝當天晚到，簡單講幾句話後就開始接電話，約待30分鐘左右就離開了。\n\n當天在場的陳威明表示，他由於醫院公務非常繁忙，也在晚間8時前離開，回醫院繼續處理公務，這就是他認知的當晚狀況。\n\n新黨籍台北市議員侯漢廷14日透過社群網站臉書（Facebook）表示，郭智輝在關稅公告當天參加「當我們快樂在一起」餐宴；經濟部18日說，郭智輝為受邀到場致意寒暄即離席，侯漢廷稱郭智輝待3小時請提出證據，後續已委由律師處理，將依法進行。\n\n「我覺得我如果迴避不回應，對不起我自己的良知」，陳威明接受媒體聯訪表示，他的個性「只問是非、不問藍綠」，讀書人要講真話，就算中國國民黨人士發生同樣的事，他同樣會幫對方說話。\n\n他說，已成立好幾年的「當我們快樂在一起」是由發起人取名，參加者包括前中央研究院長翁啓惠，前國立台灣大學校長楊泮池、台大醫學院附設醫院、榮總、國防、台北醫學大學附設醫院體系與亞東紀念醫院等幾家北區醫院院長及幾名副院長聚會，大家輪流作東。\n\n「另外還有幾位企業界的董事長，都是和我們沒有任何利益的衝突的企業」，陳威明表示，其中幾人在COVID-19（2019冠狀病毒疾病）疫情期間幫過醫界，如台達電子工業股份有限公司捐贈防疫艙門、防疫消毒燈等，心存感恩。\n\n他說，這個聚會不分藍綠，都在談醫界合作、對全民健康保險制度看法、醫界如何合作產業界，更了解生物科技產業發展趨勢，郭智輝當經濟部長前就已在群組內，1日前台大醫院院長吳明賢升任台大醫學院長，余忠仁接任台大醫院院長，這是當天餐會主要原因，台大與榮總關係良好，他特別前往祝賀，希望加深日後合作。",
                "original_datetime": "2025-08-20T07:48:00Z"
            },
            {
                "article_id": "49eeeeab-a71f-4d5c-9a75-277eba3099fd",
                "article_title": "快訊》(影) 郭智輝「快樂宴」畫面曝光遭打臉 侯漢廷道歉了！",
                "article_index": 3,
                "google_news_url": "https://news.google.com/read/CBMiWkFVX3lxTE9FVmJaN2FmMTlCY3h6M1B0X0ZaR01wS0E0QkN5N1RwOFdtSHJKYVBYNFRHZUtrbXRYUlVnOV9ueWpHblVGTGdUQ1FDUjhrQ3RJcElCbTV0MjhYQQ?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
                "article_url": "https://newtalk.tw/news/view/2025-08-21/989055",
                "media": "Newtalk新聞",
                "content": "台北市議員侯漢廷日前指控經濟部長郭智輝於8月1日美國公告關稅當晚，參加「當我們快樂在一起」宴會停留3小時。郭智輝已對侯提告，北榮院長陳威明也證實，郭智輝只短暫待約半小時，而且過程電話接不完。對此，爆料的侯漢廷今日向郭智輝鄭重道歉，並承擔全責。\n\n侯漢廷表示，日前依據消息來源提供的資訊，經初步查證與比對後，做出了郭智輝部長「在關稅公告當日停留宴席三小時」的結論。未能嚴謹查核消息來源，在資訊判斷上出現重大失誤，錯怪了郭智輝部長，並引發社會不必要的紛擾。在此，「我為自己的錯誤，向郭智輝部長、經濟部全體同仁、社會大眾，以及所有信賴我的每一位，致上最深切的歉意」。\n\n對於郭部長提告一事，「我尊重其透過司法捍衛名譽的權利。我將坦然面對，全力配合調查，並承擔應負的法律責任」。「監督，是我的職責；嚴謹，是監督的根本。這次錯誤讓我深刻體認：沒有查證的監督，只會傷害社會信任。未來我會更嚴格要求自己，不再讓類似錯誤發生，檢討並建立更嚴謹的來源確認與驗證流程」。\n\n侯漢廷強調，請各界批評指教，會虛心接受，並以此作為反省與改進的養分。「我將把自八月以來的政論節目通告所得，全數捐給社會福利機構」。再次為此錯誤，向郭部長與社會大眾致歉。",
                "original_datetime": "2025-08-21T05:28:01Z"
            },
            {
                "article_id": "19ad7b5b-08be-409e-9b2e-68a78a86147f",
                "article_title": "影／指控郭智輝赴宴3小時「翻車」 侯漢廷鞠躬超過90度道歉",
                "article_index": 4,
                "google_news_url": "https://news.google.com/read/CBMiUEFVX3lxTE0tS2dic0E4VzNZNXFXaWNORHR0R1FLNWdwNjg3M1RVVEZJTWdjRVNVMGdSRVY1YXlCb05ieEpxME95RWk4eWk3OUZ1akY2ejVa0gFWQVVfeXFMTWxLNURwaE4xUEt2TWFyUkdsQnZiYlpuYXZhQTUzM0JPREVGYXE5d3NGV1pHV2UtcWM0R011WlhRWXR5YldQRTcxSVZMYy1QSldnQ2NvdWc?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
                "article_url": "https://udn.com/news/story/6656/8953668",
                "media": "聯合新聞網",
                "content": "新黨北市議員侯漢廷日前爆料，經濟部長郭智輝在美對台公布暫時性關稅當天，到飯店赴宴並停留3小時，經濟部對此提告。侯漢廷發聲，「本人侯漢廷在此向郭智輝部長鄭重道歉，並承擔全責」，更兩度鞠躬超過90度致歉。\n\n侯漢廷表示，他日前依據消息來源提供的資訊，經初步查證與比對後，做出了郭智輝部長「在關稅公告當日停留宴席三小時」的結論。\n\n侯漢廷說，他未能嚴謹查核消息來源，在資訊判斷上出現重大失誤，錯怪了郭智輝部長，並引發社會不必要的紛擾。在此，他為自己的錯誤，向郭智輝部長、經濟部全體同仁、社會大眾，以及所有信賴他的每一位，致上最深切的歉意。\n\n對於郭智輝提告一事，侯漢廷尊重其透過司法捍衛名譽的權利，他將坦然面對，全力配合調查，並承擔應負的法律責任。\n\n侯漢廷強調，「監督，是我的職責；嚴謹，是監督的根本。」這次錯誤讓他深刻體認，沒有查證的監督，只會傷害社會信任。未來他會更嚴格要求自己，不再讓類似錯誤發生，檢討並建立更嚴謹的來源確認與驗證流程。\n\n侯漢廷請各界批評指教，他會虛心接受，並以此作為反省與改進的養分。他將把自8月以來的政論節目通告所得，全數捐給社會福利機構。再次為此錯誤，向郭部長與社會大眾致歉。",
                "original_datetime": "2025-08-21T05:29:22Z"
            },
            {
                "article_id": "1c079bf3-ab7f-4883-8bb6-bf1e143d3cec",
                "article_title": "烏龍爆料郭智輝「快樂宴」　侯漢廷道歉了：捐出8月政論通告所得",
                "article_index": 5,
                "google_news_url": "https://news.google.com/read/CBMiTEFVX3lxTE45QU1WUzhkR2dNSGFvdTVYcmozQTFPWUpSQnhMeElZam5hcHpUUHktODduM2t5clVUZmxFNTJ5Rk9acVBDVGRGX3ViU1XSAVJBVV95cUxNSXhjd2E3OGtBWi15R3BJaUxvXzM0cnBtSGF4WC1TMzhyR2lYUzRpSlhzbDBWbi1EN2dyZ0s5UzEteE1XazZnTHA4Zlp5elVKd0l3?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
                "article_url": "https://www.nownews.com/news/6721916",
                "media": "NOWnews今日新聞",
                "content": "台北市議員侯漢廷日前爆料，美國1日公布台灣關稅稅率當天，經濟部長郭智輝竟還與友人餐敘，主題還寫「當我們快樂在一起」，他痛批郭智輝不適任，早點下台吧。郭智輝認為自己只是應邀受訪，停留時間也不長，不滿侯漢廷烏龍爆料，決定提告，侯漢廷也隨即道歉。\n\n侯漢廷說，「我未能嚴謹查核消息來源，在資訊判斷上出現重大失誤，錯怪了郭智輝部長，並引發社會不必要的紛擾。在此，我為自己的錯誤，向郭智輝部長、經濟部全體同仁、社會大眾，以及所有信賴我的每一位，致上最深切的歉意。」\n\n侯漢廷說，對於郭智輝提告，「我尊重其透過司法捍衛名譽的權利。我將坦然面對，全力配合調查，並承擔應負的法律責任。監督，是我的職責；嚴謹，是監督的根本。這次錯誤讓我深刻體認：沒有查證的監督，只會傷害社會信任。未來我會更嚴格要求自己，不再讓類似錯誤發生，檢討並建立更嚴謹的來源確認與驗證流程。」\n\n侯漢廷說，請各界批評指教，他會虛心接受，並以此作為反省與改進的養分，並將自八月以來的政論節目通告所得，全數捐給社會福利機構。「再次為此錯誤，向郭部長與社會大眾致歉。」",
                "original_datetime": "2025-08-21T05:33:58Z"
            },
            {
                "article_id": "c24a1ad5-2e57-45ae-a7d4-d9175507b3c1",
                "article_title": "「錯了就認」兩度鞠躬向郭智輝道歉 侯漢廷：監督別人前要監督自己",
                "article_index": 6,
                "google_news_url": "https://news.google.com/read/CBMiUEFVX3lxTE96elBuZWllSm1YNEJtVHItZDl0YURGUWhCVE85bENlMEFUSVVxZjJJVUU0RXVtYXJZN3VTcDFDckVqN25ZMmdDYUFoN2h0ZUJj0gFWQVVfeXFMUDQwUTNDUWFnZFhTZ0ozSlpyVXVkYmhSVmZqNTBFTTdOUTdVZ0JaelZhNlAzOWIwV1IycE9qd09IWkJwMWJEeUlYTDdRbmp2RUU3cXpjLXc?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
                "article_url": "https://udn.com/news/story/6656/8953872",
                "media": "聯合新聞網",
                "content": "民進黨內閣將改組，經濟部長郭智輝去留成焦點。北市議員侯漢廷上周爆料，郭智輝在美對台暫時性關稅當天還沒下班就到飯店赴宴並待3小時。侯今天兩度鞠躬向郭智輝道歉，「監督別人之前，他更應先監督自己。」\n\n侯漢廷表示，昨天看到經濟部公告的監視器畫面後，立刻回頭與消息來源再次確認查核，今天早上再度確認監視器畫面，確定他的資料來源有誤，與他一開始收到資料是下午4時40分不符，因此立刻發出道歉聲明，「我的資料就是錯的，錯了就認。」\n\n侯漢廷說，這次道歉是他自己判斷的錯誤，不涉及任何政黨或政治操作。監督別人之前，他更應先監督自己。至於他人的評論或反應，他無法控制，也不會因此退縮或改變他承擔責任的態度。\n\n8月14日上午，侯漢廷爆料8月1日美方公告台灣關稅是20%+N的當晚，郭智輝優於日韓承諾跳票，當晚不思反省，竟在福容大飯店主題竟是「當我們快樂在一起」設宴。對此，經濟部稱只是短暫停留，侯14日下午再爆，郭1日下午4時40分抵達福容大飯店，晚上7時40分後才離開，總共停留了3小時。",
                "original_datetime": "2025-08-21T06:29:37Z"
            },
            {
                "article_id": "400c2af5-a192-4a73-b06d-639e46e070f7",
                "article_title": "侯漢廷烏龍爆料 向郭智輝90度鞠躬道歉",
                "article_index": 7,
                "google_news_url": "https://news.google.com/read/CBMiZ0FVX3lxTE9SbmFIS0UzQVppNmk0TjRTOU1KSDlodlItUWVFMUhydkdWZHZTMEhzUEdqNXRSTmtVc21pYnI3d3lydmROM2FYOTdianBvam50NzE4YTBLUEhyZXV2RGZqUk8yY2FmZGM?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
                "article_url": "https://hk.crntt.com/doc/1601/5/7/3/160157349.html?coluid=7&kindid=0&docid=160157349&mdate=0821145747",
                "media": "中國評論新聞",
                "content": "新黨籍台北市議員侯漢廷日前爆料，台美關稅談判公布當天，“經濟部長”郭智輝至飯店赴宴停留3小時。侯漢廷今承認烏龍爆料，資訊判斷出現重大失誤，引發社會紛擾，他並透過影片90度向郭智輝鞠躬道歉。\n郭智輝上週被侯漢廷爆料，美國對台課以“20%＋N”關稅公告當天在飯店設宴；“經濟部”日前表示，該日餐敘是郭智輝受醫界友人邀請出席，郭智輝到場致意並與來賓寒暄後即離席。郭智輝為捍衛名譽，已委託律師提告。\n當天出席的台北榮民總醫院院長陳威明昨也證實，郭智輝當天只短暫待約半小時，並沒有停留3個小時。\n侯漢廷今天表示，自己未能嚴謹查核消息來源，在資訊判斷出現重大失誤，錯怪郭智輝，並引發社會不必要的紛擾，為自己的錯誤，向郭智輝、“經濟部”、社會大眾致上最深切的歉意。\n侯漢廷強調，未來會更嚴格要求自己，不再讓類似錯誤發生，各界批評指教，會虛心接受，將把自八月以來的政論節目通告所得，全數捐給社會福利機構，再次為此錯誤，向郭智輝“部長”與社會大眾致歉。\n侯漢廷表示，對於郭部長提告一事，尊重他透過司法捍衛名譽的權利。我將坦然面對，全力配合調查，並承擔應負的法律責任。\n侯漢廷表示，監督，是他的職責；嚴謹，是監督的根本。這次錯誤讓他深刻體認到，沒有查證的監督，只會傷害社會信任。未來會更嚴格要求自己，不再讓類似錯誤發生，檢討並建立更嚴謹的來源確認與驗證流程。\n侯漢廷表示，請各界批評指教，我會虛心接受，並以此作為反省與改進的養分。",
                "original_datetime": "2025-08-21T06:57:47Z"
            },
            {
                "article_id": "65b6a9b2-3744-40c7-aa42-a4dbb3ff4aea",
                "article_title": "經濟部監視器畫面曝郭智輝動向 打臉侯漢廷指控（圖多）",
                "article_index": 8,
                "google_news_url": "https://news.google.com/read/CBMi6gJBVV95cUxQZHhueEtCLVRDbTVOX3dXU1FVOE1kZGdiSVBLdEtpZi10dHc2VGFiMUh3RDU4X0hZeEJwV0c1SnhYcnU0c3IxREVYMExYZVhwbUl6MmVKNUVvWjZpdkN0RjNLS1RpeWZSNFBmbDZTQTJVYTRQbGdjVXlZZ2xQNWNMVmM0bGJmNms2dnFvSVlBQnY0Xy1idno0OTdMak10elBHQ0syMXFlUno0NXJsd1RrZEVWcml6QVo1Qy1nWWUwcWUxRVZ3TnVZNmllTjZJTUQxYmVBNmc2NzBPaUQ0dFp0emY0UnlfeWJfMWF5Q0tTc1MwSUFSckhrVWctWkdtaWNUMktrQThFSl9XeHh6dldfc1B1ZzV1MWJ1ZVR1ZlZTV2c4SmFoMHJDOTAwNHFtb0J4U2dvQmdlTVViREJwZGk2Q2dOS1ZHc2p4ZlE2ZzlVTDhZZDNiWTJ4YUxvTXEyX1IwZThPQTZXZjY1UQ?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
                "article_url": "https://tw.news.yahoo.com/%E7%B6%93%E6%BF%9F%E9%83%A8%E7%9B%A3%E8%A6%96%E5%99%A8%E7%95%AB%E9%9D%A2%E6%9B%9D%E9%83%AD%E6%99%BA%E8%BC%9D%E5%8B%95%E5%90%91-%E6%89%93%E8%87%89%E4%BE%AF%E6%BC%A2%E5%BB%B7%E6%8C%87%E6%8E%A7-%E5%9C%96%E5%A4%9A-064800104.html",
                "media": "奇摩新聞",
                "content": "經濟部長郭智輝被新黨台北市議員侯漢廷指控關稅日出席快樂宴三小時，但經濟部畫面顯示18:16分郭智輝還在部內，直接打臉侯漢廷。\n\n新黨台北市議員侯漢廷14日曬出多張照片爆料，指控經濟部長郭智輝美方發布關稅日20%當晚竟在福容大飯店設宴，主題是「當我們快樂在一起」，暗指郭智輝不體恤民情。不過經濟部當日就說過，部長是受醫界友人邀請出席，僅短暫致意即離席，但被侯漢廷咬著不放，咬定郭智輝當晚停留三小時非短暫致意，相關爆料已被經濟部警告，郭智輝已經赴北檢遞狀，提告侯漢廷的不實指控。\n\n經濟部也出示部內監視器畫面打臉侯漢廷指控時間不符，侯漢廷指控郭智輝當天約在下午4點40分抵達福容飯店，晚間7點40分才離開。但是從經濟部監視畫面看來，郭智輝傍晚六點才從經濟部離開，與侯漢廷指控完全不符。\n\n侯漢廷今（21）日也發出自錄影片與道歉聲明向郭智輝致歉，侯漢廷的鞠躬度數更超過90度。侯漢廷除承諾承擔權責外，也坦承自己未能嚴謹查核消息來源，在資訊判斷上出現重大失誤。",
                "original_datetime": "2025-08-21T07:02:03Z"
            },
            {
                "article_id": "51c1b941-2f73-42ab-8734-573877d187c7",
                "article_title": "快訊／侯漢廷「快樂宴」爆料翻車　郭智輝回應了",
                "article_index": 9,
                "google_news_url": "https://news.google.com/read/CBMiUkFVX3lxTE1Za043X3JIU1IwSUJOWXQ5RG56c0MxeE02d0xGTFE5NWZwWVoxbDlsYVdYZS1XTWNVVlhPbTNtelVkcktJTDk0Q1N5di13X0VfU3fSAW5BVV95cUxQOC1xSmpEcG5IZ2xNMDBPTjRTLUlJRzZJa2R0SGQ2OUxDN0sybDlncDFLakF0Wmk5T0hmYXJuNDFoZDhsTlVndDhxM1ltYTBBNTl5a2dsb1ZEdUVkTDktUE9hZlFLZkJfUGwyRmpGdw?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
                "article_url": "https://finance.ettoday.net/news/3019441",
                "media": "ETtoday財經雲",
                "content": "快訊／侯漢廷「快樂宴」爆料翻車　郭智輝回應了\n台北市議員侯漢廷今（21）日突然發出聲明，確認先前爆出經濟部長郭智輝參與「當我們快樂在一起」餐敘為烏龍爆料，並向郭智輝致歉，經濟部轉述郭智輝回應「肯定勇於認錯」但未經查證的批評影響團隊，「為確保公共討論應建立在事實基礎上，避免不實抹黑一再發生，本案仍由律師處理。」\n郭智輝聲明全文：\n本人對侯議員勇於認錯的態度予以肯定，然而身為民意代表，其發言具有高度影響力，更應謹言慎行。此次未經查證、以片段資訊斷章取義的批評，已對本人及內閣團隊造成影響。為了確保公共討論應建立在事實基礎上，避免不實抹黑一再發生，本案仍由律師處理。\n\n2025-08-21 20:29\nMSC租用的兩艘俄羅斯貨櫃船被扣三年　船舶「脫俄」後才獲釋\n根據Alphaliner截至本月3日最新數據，經營930艘貨櫃船的業界龍頭地中海航運(MSC)，有兩艘向俄羅斯船公司租用的船隻，遭馬爾他當局扣押長達三年，近日船隻賣給德國船東，完成「脫俄」後才獲得釋放，創下典型的「制裁脫鉤」樣本。\n2025-08-21 18:53\n置產vs.投資ETF！買房真的是人生必修課？ 盤點房地產迷思\n隨著房價屢創新高，越來越多台灣年輕人開始重新思考，「買房」是否真的是人生必經選項。Podcast節目《不管啦！給我錢》最新一集中，主持人強尼與海晴針對常見卻易踩雷的房地產迷思，深入剖析購屋風險與投資真相。\n2025-08-21 18:53\n鼎新、友上、偉勝三方技術合作亮相自動化展　打造AI+未來智造場景\n企業數位轉型平台商鼎新數智、地面型物料搬運系統開發公司友上科技與自動化乾燥設備廠偉勝乾燥，於「2025台北國際自動化工業大展」聯合展出，以「AI³ 驅動智造，實現永續」為主題，展現三方技術合作成果，包含AI智慧決策、AMR自主搬運與節能乾燥設備的協同應用，讓AI Agent實現智慧決策和任務執行。現場體現以IT×OT數據為基礎，運用AI Agent智能體實現智慧製造的新解方，加速企業邁向高效、低碳且具韌性的智慧運營模式，落實永續發展願景。\n2025-08-21 18:14\n達明預計9月上市　自動化展推出首台人形機器人\nAI協作機器人大廠達明機器人（4585）將於 8 月 26 日舉辦上市前業績發表會，並預計9月上市，達明表示，於「台北國際自動化工業大展」全球首發的人形機器人TM Xplore I不僅是技術突破，更是以「實際應用與安全性」為核心，並透過與國際生態系夥伴的深度合作，持續推動 AI 智慧製造的多元落地應用。\n2025-08-21 18:10\n統一攜中信推出uniopen聯名卡　董座羅智先：對內、對外都是新的連結\n統一企業集團（1216）今日攜手中國信託商業銀行推出「中國信託uniopen聯名卡」，以「生活品牌」為核心，串聯統一集團旗下30個關係企業品牌，涵蓋超商、百貨、美妝、美體健身、餐飲、量販、加油站、電商與外送平台等產業，並結合OPENPOINT點數運用，跨品牌、海內外消費多元回饋，融入消費者各式生活場景，成為消費者日常生活中最實用方便的信用卡。\n2025-08-21 18:00\n2025-08-21 17:09\n快訊／港系券商掰了！金管會同意解散　做到8／29\n金管會於今（21）日同意香港商法國興業證券台北分公司申請終止營業及解散案，金管會表示，法國興業證券台北分公司目前經營證券經紀、自營及承銷業務，配合集團整體資源整合，調整區域業務組織架構，故申請終止營業及解散，並訂定最後營業日為2025年8月29日，為近五年第三家外資券商終止台灣營業據點。\n2025-08-21 16:16\n宏達電靠AI眼鏡「重返榮耀」　再爆逾5萬張大量奔漲停\n宏達電（2498）新款AI眼鏡問市後股價震盪明顯，今（21）日開盤25分鐘爆逾6.2萬張成交量，奪上市排行成交王寶座。股價亦同步亮燈漲停，攻上60元，寫今年1月22日以來新高。\n2025-08-21 09:32\n郭智輝喊新台幣匯價31元　經部滅火還原現場對話\n經濟部長郭智輝在立法院遭指脫口「希望新台幣匯價維持31元」，相關言論遭炎上，經濟部今（21）日一早發聲明嚴正澄清，「郭部長昨日於立法院答詢時已明確向委員說明不能操縱匯率。」不過經濟部附上現場原文對話。\n2025-08-21 08:54\n貨櫃船連三個月發生四起火災　船東與保賠業恐有進一步行動\n今年6月至今，萬海海運、香港東方海外、馬士基航運與達飛輪船等知名貨櫃船公司先後發生火災，保賠業高階指出，貨櫃船運因為具有較高的風險，再保業多年前就將貨櫃船保險費採取單獨報價，而船公司對於化學品與危險品，也收取較高運價，接下來保賠業與船公司是否有進一步行動值得關切。",
                "original_datetime": "2025-08-21T09:09:00Z"
            },
            {
                "article_id": "4a989d85-5334-4c5b-a314-815363eb47b6",
                "article_title": "侯漢廷爆郭智輝赴宴挨告致歉 郭智輝：已影響我及內閣 仍由律師處理",
                "article_index": 10,
                "google_news_url": "https://news.google.com/read/CBMivgNBVV95cUxPeVpfWnVTMHFRQVhLUURoYlc1OWZrQ2FDeDVTbGZTdHFfQm53b2EyRENWc1ZuSEprVDVFY1dDZDlHTEdEang2SEJnTzdFQXo4TFlOM2JBVVBqa2Q3Ny1nTHNnRjFMaDc3V04xajhWVjQ0MVN5bzltT3pHYVJBMERGU01KVjdncjFuVFdNVTFwRmx6TmRvSExJeTZsUU04NDU2S1M2WWp3OWJjQU1oT0JlN0tjenI1ZGMxY3BWZUo5Sk5KeDByU0RxV2c3dUhyakREMXNPR0ZZTkExaWxSOEdEUUdzazdORGxGUHA1WDFzWHZMQVBfMTBUdURPczRHRE5JWkIydlNQOGFlOU9idURVUWprRG95WGtFeVVmS0hZU0dSY1A0YWlzUXB6U2JPcVJlOHoyd2JsV1c3LUt5NVlHOWhLZjEyVHJfZVhTU0hiVnNiZ0MzMi0wNUJkcng3QWF5dS1PM0RpQlRmNVY5TDZTdnpYYTF4TTVjZVF1eWxkVW5qSV9sZ2wtdlN5ZG1LVjI2QlhxUVZOeC1tanJQenVGVUNEYlZiZ1VIUlZVcVNETnBQWjU2QTdXQ2QwYW5HQQ?hl=zh-TW&gl=TW&ceid=TW%3Azh-Hant",
                "article_url": "https://tw.news.yahoo.com/%E4%BE%AF%E6%BC%A2%E5%BB%B7%E7%88%86%E9%83%AD%E6%99%BA%E8%BC%9D%E8%B5%B4%E5%AE%B4%E6%8C%A8%E5%91%8A%E8%87%B4%E6%AD%89-%E9%83%AD%E6%99%BA%E8%BC%9D%EF%BC%9A%E5%B7%B2%E5%BD%B1%E9%9F%BF%E6%88%91%E5%8F%8A%E5%85%A7%E9%96%A3-%E4%BB%8D%E7%94%B1%E5%BE%8B%E5%B8%AB%E8%99%95%E7%90%86-064343491.html",
                "media": "奇摩新聞",
                "content": "台北市議員侯漢廷日前爆料，指經濟部長郭智輝在關稅談判公布當天（8月1日），在飯店設宴並停留三小時；經濟部表示，已正式委由律師處理，後續將依法進行。侯漢廷今天說，他未能嚴謹查核消息來源，在資訊判斷出現重大失誤，為此向郭智輝、經濟部及社會大眾道歉；郭智輝下午發布聲明，肯定侯漢廷勇於認錯的態度，但未經查證的批評，已對他及內閣團隊造成影響，為避免不實抹黑一再發生，此案仍由律師處理。\n\n新黨籍台北市議員侯漢廷14日發文指出，郭智輝在關稅公布當天，在福容飯店設宴；經濟部隨即澄清，該活動並非由經濟部或郭智輝主辦，郭智輝僅是受邀到場致意寒暄後，便離席。不過侯漢廷再度發文回擊，指稱郭智輝在宴會待了三個小時，經濟部二度澄清，並強調將依法訴究。經濟部證實，本案已正式委由律師處理，後續將依法進行。\n\n侯漢廷今天透過媒體群組發布聲明表示，向郭智輝鄭重道歉，會承擔全責。他說，日前依消息來源提供資訊，經初步查證與比對後，做出「郭智輝部長在關稅公告當日停留宴席三小時」的結論，未能嚴謹查核消息來源，在資訊判斷出現重大失誤，錯怪郭智輝，並引發社會不必要的紛擾。在此，「我為自己的錯誤，向郭智輝部長、經濟部全體同仁、社會大眾，以及所有信賴我的每一位，致上最深切的歉意。」\n\n侯漢廷表示，對於郭智輝提告，尊重其透過司法捍衛名譽的權利，將坦然面對，全力配合調查，並承擔應負的法律責任。\n\n侯漢廷說，監督是他的職責，而嚴謹是監督的根本。這次錯誤讓他深刻體認，「沒有查證的監督，只會傷害社會信任。未來我會更嚴格要求自己，不再讓類似錯誤發生，檢討並建立更嚴謹的來源確認與驗證流程。」\n\n他說，會虛心接受各界批評指教，以此作為反省與改進的養分；將把自8月以來的政論節目通告所得，全數捐給社會福利機構。「再次為此錯誤，向郭部長與社會大眾致歉」。侯漢廷也透過臉書（Facebook）發布上述聲明。\n\n郭智輝今天下午透過聲明表示，對侯漢廷勇於認錯的態度予以肯定，然而身為民意代表，其發言具有高度影響力，更應謹言慎行。\n\n郭智輝表示，此次未經查證、以片段資訊斷章取義的批評，已對他及內閣團隊造成影響。為了確保公共討論應建立在事實基礎上，避免不實抹黑一再發生，此案仍由律師處理。",
                "original_datetime": "2025-08-21T09:48:08Z"
            }
        ]
    }
]