[
    {
        "source": "UDN",
        "title": "經濟日報社論／央行利率按兵不動的決策思維",
        "url": "https://udn.com/news/story/7338/8821217",
        "date": "2025/06/21 03:00",
        "content": "央行。聯合報系資料照 隨著美國的腳步，我國央行也於19日召開第2季理監事會議，並決定維持2%的重貼現率。在近日以伊戰爭導致油價大漲，以及預期國內9月將調漲電價的情況下，央行下半年降息機會不大。  央行決定利率水準的關鍵因素是國內通膨情況。今年5月消費者物價指數（CPI）年增1.55％，低於4月的2.03％。不過，由於近日以色利與伊朗的軍事衝突，導致6月至19日為止，油價已上漲23%。在預期國內通膨會因而增溫的情況下，央行只能按兵不動。  雖然出口產業及房地產業都企盼央行降息，但央行並不會考量各別產業處境。就出口產業而言，美元兌換台幣的匯率已由年初的33貶值到近日的29.6。根據科技廠商估計，台幣兌美元升值1%，會造成其營業利益率減少0.4％。由於今年台幣已升值超過10%，故會造成出口廠商營業利益率減少4%以上。為避免利潤繼續遭到侵蝕，出口廠商希望央行降息，以遏止台幣升值。  然而，在川普給予各國對等關稅90天豁免期的激勵下，我國出口值在今年5月創下歷史新高，且出口至美國的比率也超越出口至大陸的比率，這導致今年前五個月的出口值較去年同期增加38.3%，故美國更可能壓迫台幣升值，以減少其對台貿易逆差。  就房地產業而言，央行去年的第七波打房措施顯著影響後續房屋交易量。今年六都前五個月買賣移轉合計8.21萬棟、年減27.1％，探近八年同期新低。而今年4月全台預售屋的交易量，則較去年同期萎縮近八成。因此，即使近來各都會區房價僅小漲或小跌，但房屋交易數量低迷卻使許多建商及房仲業者陷入營運困境。因此， 他們皆希望央行降息，以刺激房屋買氣。然而，央行最在意的是銀行貸款仍過度集中在不動產業；國銀不動產放款集中度從去年1月高峰的37.6%略微下降至今年5月的37.1%，仍超越央行的警戒水準。  下列兩個因素影響今年下半年我國央行的利率決策。首先，是聯準會下半年的利率決策。其次，是我國今年9月即將召開的電價費率審議會。  近來我國央行的利率調整方向通常和聯準會同步，但調整幅度較小，而聯準會的利率決策則取決於美國通膨狀況。雖然近來美國各城市租金呈現反轉向下，有利通膨減緩，但下列兩個因素卻刺激美國通膨；包括，在今年7月對等關稅豁免期結束後，美國應會提高各國稅率，以及今年下半年美國參議院可能通過川普的「大而美法案」。由於此法案的本質是減稅及增加舉債，故會刺激民眾消費、增加政府支出以致助長通膨。因此，即使此次聯準會利率決策會議提供的點狀圖，暗示下半年可能會降息2碼，但屆時的通膨數據卻可能迫使聯準會偃旗息鼓。  就電價問題而言，截至今年5月底止，台電公司已累積虧損4,545億元。雖然今年初行政院在預算案中，提出由國庫撥補2,000億元來降低台電負債的法案，但未獲在野黨認同。今年5月國內已停止使用核電，而近來油價又因以伊戰爭而大漲，故在今年9月即將召開的電價費率審議會中，經濟部可能被迫大幅調漲電價。由於央行預估今年CPI年增率為1.81％，而楊金龍總裁在此次理監事會議後的記者會表示，CPI年增率降至1.5%以下，央行才會考慮降息。因此，今年下半年央行不大可能降息，且屆時還面對電價大漲所導致的升息壓力。  總之，通膨情況是央行調整利率與否的最主要因素。各行各業應認知此點，並進行因應調整，而非期待央行優先解決其困境。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/2/32342848.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "兩岸人物／南京台協理事 跳脫舒適圈",
        "url": "https://udn.com/news/story/7333/8821301",
        "date": "2025/06/21 03:00",
        "content": " 台灣首家取得江蘇省司法廳批准，與江蘇三法律師事務所展開聯營的慶辰法律事務所，背後推手是該所所長、南京台協理事侯慶辰，靠的是跳脫舒適區，專攻醫藥專利、智財權，在全球律師過剩時代，走出一片天。  擁有台灣、大陸、美國紐約州律師執照的侯慶辰表示，聯營辦公室的設立，可以有效整合蘇台兩地法律資源，「例如最近手上一件正進行訴訟的案子，對方律師用抹黑手段轉移焦點，我們就與『三法』一起合作，在法律攻防戰中，找出對方破綻。」   他直言不諱地指出，全球律師發展榮景的高峰期已過，行業已經非常穩定，所幸「趕上醫藥專利過去十年蓬勃發展，加上台灣保健食品積極拓展外銷市場，因此可以協助大陸企業取得授權。」  侯慶辰表示，現在是一個速食的時代，不少人習慣於懶人包式的訊息接收，最近還聽到客戶說，有法律問題時就上小紅書找答案。「小紅書上確實可以給出一般答案。但一般人很難理解，法律是個錯綜複雜的體系，一個問題的回答，往往牽涉到多個行業，而且法律原則又充滿例外。因此，不是所有問題都可以用這樣速食的方式來面對理解。」  侯慶辰在政治大學取得法律、智慧財產權專業的雙碩士學位，進入半導體公司擔任法務經理。他指出，每年至少都要審核上千件合約，除了保障公司權益外，有時也會站在公司立場角度想，為何要簽這筆合約，如何在其中找出商機，並向公司建言。」  然而侯慶辰卻不滿於安穩現狀，於是辭職跑到美國留學，取得美國賓夕法尼亞大學法律專業碩士學位；之後到大陸繼續深造，在北京大學拿到智慧財產權專業博士學位，一心想到南方城市走走看看的侯慶辰，接到朋友邀約到江蘇南京看看，絲毫沒有猶豫的他，就從北京搬到了南京。  侯慶辰於2013年，在南京成立華訊智財權顧問公司，協助不少想在亞馬遜做跨境電商的商家註冊商標。「大陸企業『走出去』就像打『世界盃』，打『世界盃』就必須熟悉『世界盃』的規則，智慧財產權就是規則之一，而做海外專利正是他們的強項。」  比較兩岸律師優劣，他坦言，台灣律師對法律產品開發的商業能力不及大陸律師。「台灣的律師通常一次就報價多少錢，而大陸律師不僅會提供詳細企劃案，裡面清楚列出案由以及可能涉及法律流程，每個流程都會清楚標示價碼，減少與客戶糾紛。」",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32342453.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "兩岸人物／商億董座 被訂單追著跑",
        "url": "https://udn.com/news/story/7333/8821294",
        "date": "2025/06/21 03:00",
        "content": " 客製化家具外包服務供應商商億-KY（8482）董事長謝智通日前在股東會上苦笑地表示，由於柬埔寨廠目前的訂單量超過產能40%，根本是被訂單追著跑，為解決產能問題，他已親自坐鎮第一線。「現在唯一要做的，就是要把產能提高，預計要到明年柬埔寨廠的產能才能翻倍成長。」  全美十大中高端家具品牌中，半數是商億的客戶，像是Restoration Hardware（RH）、Williams Sonoma等品牌。從美國總統川普在白宮的沙發、微軟創辦人比爾蓋茲的辦公椅等，都是出自於商億。   謝智通自豪地表示，商億能做客製化且能量產的家具，關鍵是採用上下游全產業鏈概念，以及採用即時生產法「Just in Time」方式。  他解釋，公司把全產業鏈觀念，從浙江杭州搬到擁有30萬平方公尺的柬埔寨廠區，「所有的供應鏈管理（supply chain）都在同一個場域裡，從第一個廠到第12個廠，每一個廠剛好是上下游的關係；大陸廠則是兩層、三層的生產線，東西要上要下很麻煩，柬埔寨在同一層處理，不用上下樓，這樣生產的更方便。」  為了因應客製化，商億生產線流程採「Just in Time」管理，謝智通舉例，例如這一分鐘，要做哪一個木架，下一分鐘沙發套要採用哪塊布哪塊皮，都已經計劃安排好。  他說：「商億一天至少要做700件不一樣的東西，如果沒做到『Just in Time』，表定這一分鐘要開001的訂單，結果來的卻是005的料，這一定是開不下去，且005的料放在那裡，走路的地方都沒有。」  謝智通綁住客戶的還有整合後段服務，也就是從設計、打樣、製造到物流配送的Totally solution（整體解決方案），「貨運到美國後，打開貨櫃取出沙發，不須再進倉庫等待配送，而是將沙發直接送到消費者的家門口。」  因此在中美關稅戰開打時，謝智通第一件事就是跟客戶溝通。他指出，目前美國對大陸課55%關稅，柬埔寨被課的稅，大概會落在20%到25%之間，因此商億協助美國客戶負擔10%至15%的關稅，而在柬埔寨廠則是由客戶自行吸收10%的關稅，後續柬埔寨若關稅提高也會共同承擔。  謝智通坦言，坐鎮第一線可以親自解決廠區每天發生的問題，今年有太多不穩定的因素，尤其是4月美國宣布對等關稅後，出貨是暫停的，直到5月才恢復出貨，「當時客戶臨時要把產能全部轉到柬埔寨去，根本做不出來，你從大陸轉到柬埔寨，光原材料透過海運就要花三周。」",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32342441.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "與高階幕僚商討伊朗問題 川普主持國安會議",
        "url": "https://udn.com/news/story/6813/8821492",
        "date": "2025/06/21 02:43",
        "content": "路透20日引述1位美國官員報導，美國總統川普同日在白宮主持1場和幾位高階幕僚進行的伊朗相關國安會議（national security meeting）。  該官員說，美國總統中東特使威科夫（Steve Witkoff）與伊朗人員定期地直接及間接聯繫，並由卡達擔任中間人。    ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32343122.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "林亮君遭裸照威脅！簡訊驚見「只給一次機會」　深夜發聲了",
        "url": "https://www.ettoday.net/news/20250621/2982341.htm",
        "date": "2025/06/21 02:35",
        "content": " 政論節目主持人李正皓於19日深夜駕車離開電視台時，遭不明男子攔下車輛並朝他潑灑辣椒水，事件引起社會熱議。沒想到隔日深夜（20日），民進黨台北市議員林亮君也傳出遭受威脅，對方揚言手中持有她「年輕時期的裸照」，林亮君則在社群平台強硬表態：「這種惡劣行徑無法動搖我。」 根據林亮君公開的對話紀錄，一名自稱「趙立夫」的男子透過臉書私訊林亮君助理，表示自己多次在LINE聯繫議員未獲回應。助理回覆，建議他直接告知團隊，由他們協助處理。 「趙立夫」接著說，部分事情還是跟本人談比較妥當，詢問聯絡方式。助理說議員可能正忙碌，可先向團隊說明細節。未料對方話鋒一轉，語帶威脅指出：「我手上有她年輕時的裸照，你問她想不想處理？她和誰拍的她最清楚，這機會只有一次。」助理當下只簡短回覆一聲「啊」，之後未再答覆。對方又傳訊強調：「她自己知道，不用追問照片怎麼來的，很容易解決。」 林亮君隨後將簡訊截圖公開，發文指出：「李正皓昨天遭人以辣椒水襲擊，嫌犯已供稱受人指使。今晚我也接到惡劣的恐嚇訊息，內容包含裸照威脅。背後動機為何、幕後黑手是誰，我會透過司法途徑查明真相。這種卑劣的手段，嚇不了我。」 林亮君在threads貼文不到一小時，就獲得超過6000個愛心關注、上百則留言。民進黨發言人吳崢也留言痛批：「一定要告到底，讓這些卑劣之徒付出代價！」網友們也提醒吳崢：「你也要注意安全。」 李正皓昨天遭人以辣椒水襲擊，嫌犯已供稱受人指使。  今晚我也接到惡劣的恐嚇訊息，內容包含裸照威脅。  背後動機為何、幕後黑手是誰，我會透過司法途徑查明真相。  這種卑劣的手段，嚇不了我。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "以色列矢言不會停止攻擊伊朗 德黑蘭再傳爆炸聲",
        "url": "https://www.cna.com.tw/news/aopl/202506210006.aspx",
        "date": "2025/06/21 02:50",
        "content": "（中央社德黑蘭/華盛頓20日綜合外電報導）以色列與伊朗戰爭進入第2週，根據法新社記者報導，伊朗首都德黑蘭（Tehran）今天傳出一連串爆炸聲響。以色列向聯合國安全理事會表示，不會停止對伊朗的攻擊。 伊朗的法斯通訊社（Fars news agency）稍早報導德黑蘭中心地區啟動防空系統，數分鐘後，當地時間晚上8時45分（台灣時間21日凌晨1時15分）就傳出爆炸聲響。 路透社報導，以色列駐聯合國大使達諾（Danny Danon）說：「我們不會停止…直到伊朗的核威脅被消除，直到其戰爭機器繳械，直到我們和你們的人民都安全為止。」 伊朗駐聯合國大使伊拉瓦尼（Amir Saeid Iravani）要求聯合國安理會採取行動。 他說：「以色列顯然已宣稱將持續攻擊，該打多久就打多久。有可靠的報告令我們擔憂，指美國…可能會加入這場戰爭。」（譯者：徐睿承/核稿：曾依璇）1140621",
        "image": "",
        "sourcecle_id": ""
    }
]