[
    {
        "source": "UDN",
        "title": "密西根大學連3名中國人涉生物走私 美國會全面調查",
        "url": "https://udn.com/news/story/6813/8819372",
        "date": "2025/06/20 08:36",
        "content": "密西根大學短期內連續3名中國人涉嫌走私生物材料，其中兩人獲近千萬美元聯邦研究經費，日前攜入司法部形容為「潛在農業恐怖主義武器」的真菌，聯邦眾議院3個委員會已聯手展開全面調查。 33歲的蹇韵晴（Yunqing Jian，音譯）和34歲的劉尊勇（Zunyong Liu，音譯）3日被控共謀將「禾穀鐮刀菌」（Fusarium graminearum）走私到美國。 蹇韵晴及劉尊勇原本計劃在密西根大學實驗室研究，前者已在美國被捕，後者去年抵達底特律機場後旋即遣返中國。 美國媒體「國家評論」（National Review）報導，議員們在昨天啟動調查的長信中寫道，蹇韵晴及劉尊勇2010年以來獲得約960萬美元（約新台幣2億8400萬元）的聯邦研究經費，且曾同時在中國與美國的大學任職。 信函除了啟動調查外，也對聯邦資助審核流程進行審查。 國會調查人員發現，劉尊勇是中國政府資助的人才養成計畫成員。他今年接受中國某省資助，以進行「禾穀鐮刀菌」研究。 議員們的信件已寄給密西根大學、美國國家衛生研究院（National Institutes of Health, NIH）及國家科學基金會（National Science Foundation, NSF）。 聯邦眾議院美國與中國共產黨戰略競爭特別委員會（House Select Committee on China）發言人對國家評論表示，納稅人的錢不該資助與中共相關的研究，特別是涉及危險生物材料的研究。這些逮捕案件暴露監督機制的重大漏洞。 「我們呼籲NIH、NSF及密西根大學迅速採取行動，以保護我們的實驗室及國家安全。」 除了前述委員會外，眾議院「教育與勞動力」委員會及「科學、太空暨科技」委員會也參與調查。 密西根大學發言人表示，校方將針對國會議員在信中提出的問題做出回應。 議員們於信件中指出，考量到這兩人曾與北京軍民融合系統相關的中國學術機構互動，他們與密西根大學的關係值得關注。軍民融合系統是指，將具有民用潛力的研究成果用於國防用途。 議員們發現，蹇韵晴及劉尊勇曾在浙江大學水稻生物學國家重點實驗室及作物病原昆蟲分子生物學重點實驗室任職。 議員們寫道，浙江大學受中國國家國防科技工業局管轄，後者是北京負責軍民融合計畫的單位。 議員們也正在調查密西根大學教授單立波和何平的研究。據信兩人是涉案實驗室的負責人，曾指導蹇韵晴及劉尊勇，並與劉尊勇合著論文。單立波和何平都沒有回應國家評論的置評請求。 國會委員會另提到蹇韵晴與中共的關聯，指她曾因研究成就與中共黨員身分獲得「傑出研究生」獎。司法部則指控她是中共的「忠誠」黨員。 蹇韵晴及劉尊勇遭起訴後不久，聯邦調查局（FBI）9日控告第3名中國公民韓成軒（ChengxuanHan，音譯）涉嫌走私與蠕蟲有關的材料入境美國，供密西根大學研究人員使用。 不過，加州大學柏克萊分校（UC Berkeley）生物學家夏比拉（Michael Shapira）閱讀法庭文件後向美聯社表示：「我並不認為這東西有什麼危險。但運送生物材料是有相關法律規定。」",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "福懋油脂有價證券 自2025年6月23日起恢復買賣",
        "url": "https://udn.com/news/story/7251/8819370",
        "date": "2025/06/20 08:34",
        "content": "臺灣證券交易所表示，福懋油脂（1225）前因未依法令期限公告申報2025年第1季財務報告，有證交所營業細則第50條第1項第1款規定之情事，其上市有價證券業經停止買賣在案，該公司嗣於2025年6月18日補行公告申報2025年第1季財務報告且無同細則第49條第1項第3款所規定保留結論的核閱報告，其上市有價證券列為停止買賣原因業已消滅，且無證交所營業細則第50條第1項其他各款情事，其上市有價證券自2025年6月23日起恢復買賣。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "別輕易說分手！四星座「絕不回頭」 牡羊從不試探、天蠍恩斷義絕",
        "url": "https://udn.com/news/story/7268/8817497",
        "date": "2025/06/20 08:33",
        "content": "「分手」二字在伴侶間可是禁忌，不可隨意提出。搜狐網點名「四星座」分手後絕不走回頭路，感情世界裡可沒有分手玩笑，談戀愛時千萬別弄假成真「錯失愛情」。  牡羊座／性格直爽 絕不糾纏  首先是性格直爽，毫不掩飾情緒的牡羊座。當他們說出「分手」二字時絕不是試探，而是真實的想法，如果沒有處理好，那麼這段感情真的結束了。他們就像熊熊烈火，吵架當下只感覺怒火中燒，要是伴侶當成氣話、玩笑，不去處理、不去哄，那牡羊轉身後便不再糾纏。  巨蟹座／敏感執著 劃清界線  看似溫柔的巨蟹，實際在感情中敏感又執著。如果他們說出「分手」絕非一時念頭，而是累積太多失望。巨蟹渴望安穩的家，一旦感情出現裂痕，在他們眼裡便難再修復。提出分手後，會與對方劃清界線、自我保護，如果這時還沒意識到嚴重性，輕描淡寫地處理，那巨蟹便真的難再追回。  天蠍座／情深決絕 恩斷義絕  天蠍愛得深沉卻又決絕，平時難以看清感情起伏，實則暗藏於心。一旦天蠍提出分手必是觸及底線，如果此時還不當回事，深刻的愛意也能馬上轉為恨意，恩斷義絕、不再回頭，天蠍的愛容不下一絲輕浮怠慢。  摩羯座／務實穩重 深思熟慮  個性沉穩務實的摩羯，面對分手一定經過深思熟慮，權衡利弊後不被情緒左右，一旦他們開口說要分手就是為這段感情下最後通牒，如果此時還嘻嘻哈哈裝沒事，摩羯只會覺得你不懂事，更加堅定走向分手這條路。  ☛此為民俗說法，不代表本新聞網立場，切勿過度迷信。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/0/32332387.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "郭哲榮喊0050「隨時可買」當成存錢筒！網酸：所以不用參加投顧會員",
        "url": "https://udn.com/news/story/123006/8819356",
        "date": "2025/06/20 08:31",
        "content": "  元大台灣50（0050）一拆四後話題不斷，知名分析師郭哲榮日前在節目中公開表示「0050隨時都可以買，把它當成存錢筒」，強調長期投資不需等待時機。然而這番話在PTT股板卻引爆群嘲，許多網友直言：「買0050也要繳你會費？我阿罵來都可以。」  針對0050分割後是否仍具進場價值，郭哲榮直球回應「可以買，把它當存錢筒，慢慢買、慢慢放，時間會給你答案。」他提到自己曾在每波大跌時加碼，3年內靠0050操作賺進3千多萬，「不是帳面，是實際績效」，並反擊質疑者：「我說過賭1億，有造假我就負責。」  他也強調不要迷信買最低、賣最高，而是要培養紀律與長期觀點，「0050就是核心資產，跟著大盤走長線，才是重點。」 編輯推薦0050一拆四後能買嗎？郭哲榮「隨時都可以買」：把它當成存錢筒 編輯推薦 然而這番「存錢筒」說法，反倒成為笑柄焦點，網友紛紛吐槽「繳會員費教買0050？那還要你幹嘛」、「買0050還需要分析師？」、「你是投顧老師還是大盤代言人？」更有人直言「哲哲的0050操作很穩^^其他就…」、「投資長還要出來講0050也……太low了吧？」、「無腦0050還需要分析師？」、「買0050還繳會費，我快笑死」、「這不是大家都知道的事嗎」。  也有網友拿他先前美債操作開酸「美債一億剩多少？」、「你信哲哲，財富______」整串留言酸味十足，質疑聲浪不斷。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/0/32337054.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "縣市交界9旬翁墜南雄橋落水！台南、高雄消防員搶救上岸OHCA",
        "url": "https://udn.com/news/story/7320/8819357",
        "date": "2025/06/20 08:30",
        "content": "台南市關廟區與高雄市阿蓮區交界的南雄橋今上午7時許傳有人落水，台南及高雄兩地消防局均派出消防船艇及人員到場救援，經下艇搜救，高雄消防人員接觸到溺者，搶救上岸，但已無呼吸心跳，據查溺者為年約90多歲葉姓老翁，由高雄阿蓮救護車協助送醫急救。  台南消防局據報後，調派7車、1救生艇及警消12人趕往現場搶救，同步通報高雄市消防局支援2車、5人、1救生艇協助，而高雄消防人員上午7時23分接觸老翁，但老翁已呈OHCA(到院前心肺功能停止)，經搶救上岸後，協助將老翁搬運上岸，並由高雄阿蓮救護車送醫。 ★珍惜生命，若您或身邊的人有心理困擾，可撥打安心專線：1925｜生命線協談專線：1995｜張老師專線：1980   ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32337028.png",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "科學人／顛覆認知！側面著地的蛋比較不會破",
        "url": "https://udn.com/news/story/6904/8816814",
        "date": "2025/06/20 08:30",
        "content": " 過去有研究懷疑，雞蛋殼的結構，能夠承受自身重量100倍的重量。麻省理工學院（MIT）土木與環境工程學教授其研究團隊進行了180顆蛋的實驗，讓雞蛋以三種方式落下：尖端朝下、鈍端朝下、側面落地。實驗結果顯示，在8毫米的墜落高度下，豎直掉落（尖端或鈍端）的蛋殼破裂率高達55%，而側面掉落的破裂率僅有5%！  也就是說，橫向掉落比豎直掉落安全十倍以上！  剛性 ≠ 韌性：不是越硬越抗摔  為了解原因，研究團隊接著做了靜態壓縮測試，從上下與左右兩個方向壓縮雞蛋。他們發現，雞蛋在垂直與水平方向上可承受能力不相上下，大約4.5公斤重。這種單顆雞蛋的承重能力可以想像成，一個體重70公斤重的人站在一箱裝有兩打雞蛋的箱子上，雞蛋卻完好無傷。  然而，雞蛋在壓縮時的變形方式存在差異：垂直擠壓的雞蛋變形小於水平擠壓的雞蛋，意味著長軸方向更堅硬。然而，在跌落過程中，堅硬並不表示有絕對優勢，更柔韌的短軸方向使雞蛋在撞擊時較有彈性、可彎曲變形，且不會破。  這也顯示了物理學上「剛性」（stiffness）與「韌性」（toughness）的明顯不同。  實驗顯示，雞蛋在橫向方向的韌性比豎直方向多出了10~30%，更能吸收掉落時的撞擊能量。  最後的疑問：那些蛋去哪了？  你可能會好奇，這項實驗打破了這麼多蛋，研究團隊有沒有做蛋糕慶祝？可惜了！實驗室的研究生笑說：「只要進過化學實驗室的蛋，在大學規定中就不能再被視為食物了！」  資料來源： 1.An Egg Survives Better When Dropped on Its Side 2.A. Sutanto et al., “Challenging common notions on how eggs break and the role of strength versus toughness,” Commun. Phys. 8, 182 (2025). ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/0/32330803.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "棒球場奇景！中職冠軍賽遇雨中斷　2007年台南球場首見「火燒本壘」",
        "url": "https://udn.com/news/story/120910/8764488",
        "date": "2025/06/20 08:30",
        "content": " 台灣職棒史上，有一項看似危險卻極具實用性的技術曾在關鍵時刻派上用場，那就是「火燒本壘」。 2023年12月2日，大巨蛋才正式啟用成為台灣第一座室內棒球場，過去賽事經常受天氣干擾，「火燒本壘」這項技術正是為了在雨後迅速弄乾場地而誕生。在2007年職棒冠軍賽上，以及近年樂天桃猿都曾使用過。  「火燒本壘」技術首次在台灣職棒史上留下記錄，要追溯到2007年10月10日那場決定下半季冠軍歸屬的關鍵戰役。當晚La new熊在台南球場對戰統一獅，這場天王山之戰關係著季冠軍的最終歸屬，然而比賽進行到3局上半時突然降下大雨，讓比賽幾乎停擺。 比賽暫停超過1小時的緊急狀況下，統一獅洋投彼得提出了一個前所未見的建議。這位來自美國的投手回憶起在美國打球時的經驗，表示曾見過場地人員使用倒油燃燒的方式加速積水蒸發。雖然這種做法在中職史上前所未見，但為了讓比賽能夠繼續進行，球場工作人員決定採納這項建議，在本壘板附近點燃火焰，加速紅土乾燥。  經過2小時19分的中斷後，比賽得以在晚間8點多重新開打，最終La new熊以石志偉單場3安3打點的表現封王，成為史上第2支在國慶日奪冠的隊伍。石志偉不僅在2局擊出陽春全壘打，更差點完成完全打擊的壯舉，榮膺該場最有價值球員。  這種火燒場地的技術過去曾在世界盃壘球賽中使用，但在台灣職棒確屬首次。然而這項技術的運用條件相當嚴格，只能在積水不多的情況下使用，且必須確保安全無虞。 《獅吼臺南棒球訂製書》熱賣中！重現《民生報》、《聯合報》猛獅冠軍報導，專訪多位統一獅球員教練，帶你見證臺南棒球場的前世今生！ 募資早鳥享47折優惠，立即購買→https://r.zecz.ec/e8Lu     熊封王 挑戰2連霸 因雨拖賽5小時 季冠軍險些難產 石志偉3支3榮登MVP 2007-10-11/聯合報/D8版/體育",
        "image": "https://uc.udn.com.tw/photo/2025/05/26/105/32135384.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "因應鋼鋁傾銷 加拿大啟動100%關稅 下月也擬對美加徵關稅",
        "url": "https://udn.com/news/story/124373/8819353",
        "date": "2025/06/20 08:27",
        "content": "加拿大總理卡尼將採取多項措施，因應鋼鋁進口過剩的問題，且不排除對美國提高鋼鋁關稅。隨著全球在關鍵工業原料上掀起新一輪關稅戰，各國均陸續祭出保護主義措施。  卡尼周四表示，加國已對非美國進口的鋼鋁產品徵收100%關稅，並將於7月21日依照美方協商進展，「調整」針對美國進口鋼鋁的25%反制關稅。  加拿大財長沈潘（François-Philippe Champagne）指出，政府啟動配額制度，是為了「穩定本地市場，並防止美方做法造成市場失衡後，出現有害的貿易轉單效應」。  卡尼說：「如果不保護本國產業，其他國家的鋼鐵就會大量流入加拿大，因此我們才會設下這些配額。」這波反傾銷措施主要很可能是針對中國大陸，加國早已對中國進口鋼鋁課徵25%附加稅。  卡尼還說，加國也會開始優先採購本國鋼鐵和鋁材，用於國內基礎建設、國防和汽車產業。  不過，加拿大鋼鐵製造商協會主席柯布登（Catherine Cobden）和加拿大鋼鐵工人工會全國主任沃倫（Marty Warren）表示，政府的決定「仍未完全滿足產業需求」。  兩人在聲明中說：「我們會持續檢視這些措施的細節，並和聯邦政府積極溝通，爭取一套真正對本國鋼鐵業者和數以千計產業工人有利的方案。」  川普6月4日宣布，將進口美國的鋼鋁產品關稅提高到50%，比3月的25%加倍。加拿大鋼鐵業界形容這波加倍關稅對產業造成「災難性」衝擊，恐導致大規模裁員和產線停擺。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32337023.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "晴朗炎熱恐飆逾36度 明天夏至依舊高溫、中南部轉雨",
        "url": "https://udn.com/news/story/7266/8819346",
        "date": "2025/06/20 08:21",
        "content": "天氣晴朗炎熱，中央氣象署持續發布高溫資訊，今天白天新北市、彰化縣、高雄市、屏東縣為橙色燈號，有連續出現36度高溫的機率。台北市、台中市、嘉義市、嘉義縣、台南市、花蓮縣、台東縣為黃色燈號。  天氣風險公司天氣分析師歐宗學今天表示，今天大氣環境跟昨天差不多，仍然是位在太平洋高壓勢力邊緣，受東南至偏南風影響，上午普遍晴時多雲，只有恆春半島有零星陣雨機會。  午後山區仍有熱對流雲系發展影響，歐宗學預估降雨熱區偏向山區附近，且範圍及雨勢都不算大，但從環境風向來看，西半部局部平地區域仍有受影響機會。  熱對流雲系發展帶來降雨之前，氣溫還是普遍炎熱，歐宗學表示，除了少數靠海地區，各地白天高溫約33至35度，內陸通風較差地區更可達36度以上，氣象署持續發布高溫提醒資訊，部分縣市已經有連日36度以上高溫出現。  他提醒，對於高溫不可輕忽，老幼族群或是慢性病患較容易受極端氣溫影響，另外戶外運動或勞力工作者也要特別留意身體狀況，並要適時到陰涼處降溫休息並補充水分，如有不適切勿勉強。  明天是24節氣的夏至。歐宗學表示，明天大氣環境會有點變化，太平洋高壓勢力稍微減弱東退，台灣附近的環境風向轉為偏南至西南風，迎風面中南部地區清晨到上午時段有零星短暫陣雨機會，午後各地山區、大台北、東半部有熱對流雲系發展帶來局部短暫雷陣雨，類似的天氣型態將持續到下周二、下周三左右，期間仍然要注意高溫影響。  歐宗學表示，下周四以後台灣處在西南季風與太平洋高壓勢力的交界邊緣處，以南風環境為主，南來的水氣較多，除了中南部晨間降雨可能會比較明顯以外，各地的午後陣雨規模也有擴大趨勢，較容易影響到平地的位置。  有無颱風生成可能性？歐宗學表示，近期雖然在台灣附近的熱帶擾動發展潛勢較低，不過在關島北方海面仍有微弱的熱帶雲簇逐漸發展，預估周末到下周前半可能有熱帶擾動發展出來，從目前預報趨勢來看大致在遠洋活動、不會接近台灣，持續追蹤觀察即可。  ※以上言論僅供學術討論之用，氣象預報應以氣象署為準。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32337013.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "古諸羅八景「橡苑聽鶯」蛻變埤子頭植物園 疏於管理美景蒙塵挨批",
        "url": "https://udn.com/news/story/7326/8819344",
        "date": "2025/06/20 08:19",
        "content": "嘉義市古諸羅八景「橡苑聽鶯」，2005年蛻變都市林生態園區，由農業部林業試驗所嘉義研究中心管理埤子頭植物園，對外開放，至今20年，因疏於維護整理，遊客發現園區水生植物區、苗木室荒廢「養蚊子」，草皮長滿雜草，美景蒙塵；嘉義研究中心說，持續整理中，將配合鐵路高架工程規畫。  位於博愛路橋下的埤子頭植物園，因疏於管理、設施老舊、步道雜草叢生被遊客批評「形同廢園」，不僅難以發揮教育及休憩功能，更有損市容。遊客說，園區草皮步道雜草叢生，蚊蟲孳生，孩子來這裡玩耍不安全；附近居民表示，以前這裡常有學校帶學生來戶外教學，現在很少師生來，真的很可惜。  林試所官網介紹：埤子頭植物園位於嘉市西區，面積約4.6公頃，前身為西元1908年設立的橡膠樹繁殖試驗苗圃，曾為嘉市八景之一「橡苑聽鶯」。隨經營目標變遷，作為造林樹種與綠美化苗木培育場所。  2001年起配合政府倡導綠色矽島科技台灣整體規畫，以優質環境、資源永續發展經營方向。經林業試驗所國家植物園整建與經營計畫，建立成為國家級植物園網路系統之一，經整建規畫、工程施作與植栽作業，2005年4月22日對外開放啟用。  園區經營管理區分草皮植物區、綠化資源區、竹類植物區、都市複層林景觀區、灌木植物區、蔓藤植物區、香花植物區與苗圃區等，發展成南部熱帶都會型植物園區為目標，兼具學術研究、資源保育、環境教育與休閒遊憩等多功能。園區地勢平坦，目前都是無障礙空間。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32337007.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "006208的投信跟經理人睡醒了沒？網用七龍珠舉例：對0050毫無還手之力",
        "url": "https://udn.com/news/story/123006/8819335",
        "date": "2025/06/20 08:18",
        "content": "  0050分割後聲勢如日中天，不少投資人重新審視持股策略，一位網友就在PTT股板發文，坦言自己多年來存股的富邦台50（006208）如今感到失望，開始轉向買進元大台灣50（0050），引發熱烈討論。  原PO直言，0050自從降低手續費後又成功分割，儼然成為「賽魯完全體」，具備流動性高、費用低、品牌強等優勢，反觀006208「不動如山」，讓人懷疑投信是否還有作為。他甚至形容，006208就像回到過去的特南克斯，面對全盛時期的0050毫無還手之力。  他補充表示：「006208好像先前有說會有所行動回應，不知道投信跟經理人睡醒了沒。存了好多年006208，現在感覺很心寒。今天已經小幅買進0050了，如果再沒消息可能真的要整個換過去。」  編輯推薦006208即將反擊0050降費及分割風潮？經理人：我們肯定會「正面回應」 編輯推薦  不少網友對此表示理解，卻也呼籲冷靜操作「從現在開始買就好，換過去幹嘛」、「換來換去 券商最開心了」、「舊的006208不要動了 以後新買的都改0050」、「006208舊的就擺著，新的資金改扣0050」、「雖然強迫症會不爽」。也有人指出「富邦投信就是吃定大家，沒差啦可能我們這點小錢他們不需要」。  另一派則強調手續費與稅負的現實考量「換的成本超過經理費價差」、「換過去還要手續費、證交稅，真的沒比較便宜」。針對富邦反應慢半拍，也有網友調侃「006208：先前那個嘻哈兄弟總要我免經理費，那我問你，你是不是要我做慈善？嗯？」、「你看50分割了你怎麼都沒考慮我們的方案？時間優勢都過了，操泥馬葛逼！」，甚至有人表示，「我還真的在準備換過去，省下的稅金應該可以抵掉證交跟手續費」。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/0/32337005.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "康和證與北科大產學合作 共同培育 AI 金融科技創新人才",
        "url": "https://udn.com/news/story/7239/8819341",
        "date": "2025/06/20 08:12",
        "content": "康和證券（6016）與台北科技大學產學合作，雙方將進行二項AI人工智慧專案─「AI語音客服代理系統」與「AI證券分析」的共同研究開發，積極布局金融科技創新應用，共同培育AI金融科技創新人才，進而提升客戶服務效率與優化客戶體驗。  本次AI產學合作先由康和證券總經理陳志豪、資訊長張志堅、資訊部協理邱子軒與台北科技大學電資學院院長張陽郎、管理學院副院長鄭麗珍、電子工程系副教授賴冠廷等，雙方就AI發展趨勢的金融業未來應用進行現場交流。將由雙方研究團隊共同投入，結合康和證券於金融服務領域的實務經驗與北科大於人工智慧技術的研發實力，促進創意創新年輕化，期望打造具實用性與市場潛力的金融業AI解決方案。  根據機構調查研究顯示，目前金融業者應用AI場域集中於內部行政、智能客服及防制金融犯罪等領域。主要為提升作業效率與優化客戶體驗等。這次共同研發的「AI語音客服代理系統」，未來將提供智能語音互動式客服功能，能即時回應客戶對公司相關業務諮詢與服務，提升客服效率與用戶滿意度。  「AI證券分析」研究專案，旨在透過蒐集整合技術K線、財務分析、新聞等多元資料來源，交由AI模型進行深度分析，生成股市研究資訊，提供客製化服務，協助客戶掌握市場脈動。康和證券表示，透過AI不僅能優化內部流程，更能為客戶創造真正有感的價值。AI是公司未來發展的核心方向之一，透過與學術界合作，將技術能量導入業界，提升技術核心價值，並  強化對客戶需求的即時回應與服務創新。此次合作不僅聚焦技術研發與應用，同時也開啟產學雙方在AI人才共同培育與實務上的合作，未來期望能共同推動AI擴大發展應用面，如: 精確之AI產出內容、防詐AI科技應用、大型語言模型及風險管理等項目，同時保護客戶資料安全與隱私。雙方AI產學合作，也是建立「捷運藍線聯盟」的起始，因康和證券與台北科技大學都地處於在捷運藍線上，期待雙方因地利之便，日後在人才培育、實習任用、產學經驗研究交流，能有更廣泛的合作機會。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32337003.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "避難所罕見！災民最想吃的食物簡單卻難運送 日學童找到解法",
        "url": "https://udn.com/news/story/6812/8814129",
        "date": "2025/06/20 08:10",
        "content": "根據日媒「朝日新聞」報導，大阪府八尾市立安中小學四年一班的學生們，日前親手收成了43顆自己栽種的萵苣。他們從一開始就不是為了幫自己的午餐加菜而種植，而是以「萬一發生地震或其他天災，要把蔬菜送到避難所給人們食用」為目標，希望透過實際行動，學習事先防災的重要性與助人的精神。 這群四年級的小學生在社會課上學到預防天災的單元時，除了常見的避難知識外，經過蒐集資料後得知，在阪神大地震等災後的避難生活中，大家最想吃卻最難取得的食物是「新鮮蔬菜」。 於是，老師們引導學生思考：為什麼蔬菜這麼難運到避難所？原來是因為道路中斷、交通癱瘓，所以無法從遙遠的產地運送到需要的地方。加上電力與瓦斯系統中斷尚未恢復，無法煮熟食物。接著，孩子們便想出一個解決方式，「那就自己在學校種可以直接生吃的蔬菜吧！」四年一班選擇了萵苣，其他班級則種植高麗菜與玉米。他們抱著「如果真的發生災難，能用這些蔬菜來幫助別人」的心情，細心照顧著這些菜苗。 幸好這次收成時，沒有遇上天災，蔬菜們最後送往八尾市內兩處兒童食堂，而這份心意早已深植於孩子們心中。校方表示，未來一年四季都會持續由學生栽種「防災備援蔬菜」，讓孩子們從小學會主動行動、面對危機，如果將來有一天遇上南海海槽大地震，可以主動做自己力量所及的事，而不只是被動等待救援。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/18/0/32324154.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "醫師公開早期失智偵測技巧 用這兩題心理測驗超靈驗",
        "url": "https://udn.com/news/story/7266/8819340",
        "date": "2025/06/20 08:08",
        "content": "失智症早期徵兆不易察覺，醫師沈政男表示，與其等到明顯退化才送醫，不如平時多問「今天星期幾？幾月幾日？」觀察長者是否能正確答出，若反覆出錯，就應帶至門診進一步評估。  他指出，現行常用的心理測驗如MMSE、MoCA與CDR等，雖能提供參考分數，但實際診斷仍需醫師根據整體臨床表現判斷。尤其MMSE中的兩項題目——「定向感」與「三樣東西記憶法」對於判斷早期失智相當有幫助。可在家自我施測，作為初步觀察依據。  此外，國際失智症協會2024年公布14項可改善的危險因子，包括糖尿病、高血壓、憂鬱、運動不足、重聽、視力障礙等。沈政男指出，只要針對這些因子改善生活方式，失智風險可降低高達45％。  然而，真正的挑戰往往不在診斷，而在「照顧」。沈政男直言，目前針對阿茲海默症的藥物療效仍然有限，副作用不容忽視，重點反而在日常生活中的應對與陪伴。「失智照顧最重要的原則只有一句話：只要能讓長者開開心心，不管你說什麼、做什麼，都是好的照顧方法！」  他強調，當長輩執意要「回家」或「找媽媽」，不必爭辯對錯，更不需硬碰硬，而是善用「說謊與造假」這種善意技巧來引導與安撫情緒，例如：「媽媽，太晚了，今天沒有車，我們明天再去」、「先洗澡再出門」、「吃飽再帶你回家」。甚至可以繞一圈再回家，笑著說「我們到台北了。」 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32337002.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "長期捐精 Telegram執行長要讓100多名「子女」繼承財富",
        "url": "https://udn.com/news/story/6812/8819337",
        "date": "2025/06/20 08:06",
        "content": "根據法國Le Point雜誌的一篇訪談，Telegram創辦人兼執行長、億萬富豪度洛夫（Pavel Durov）計劃把龐大的財富留給自己的100多位子女。  度洛夫表示，他與三位不同的伴侶生了法定的六個孩子，而自己15年前就開始捐精，目前已有超過100名孩子以他捐精的方式出生。他說，他不希望這些孩子在30年內動用他的財產。  根據彭博億萬富翁指數，度洛夫的身價高達139億美元。  度洛夫在受訪時說：「我要明確表示，我不區分這些孩子的出生方式，無論是自然懷孕，還是來自我捐贈的精子，他們都是我的孩子，都享有同樣的權利。」  彭博新聞指出，這位40歲的科技大亨以時常引發爭議的行為聞名。他在復活節時，在Telegram上發文附上一張上身赤裸的照片，向自己的1,110萬訂閱者祝賀。Le Point雜誌的訪談提到，他每天早上固定做300個伏地挺身加上300個深蹲，而且不喝酒、咖啡和茶。  度洛夫說，「我最近剛寫好遺囑」，「我決定，從今天開始算起，30年內，我的孩子們都無法動用我的財富」。  Telegram目前擁有超過10億個活躍用戶，是全球最受歡迎的通訊應用程式之一。去年，法國當局指控度洛夫縱容Telegram平台發生犯罪活動，但他否認相關指控。  周四度洛夫獲得一項有利裁定，將能更自由地前往杜拜。法國司法部一位官員表示，自7月10日起，他將被允許每次在杜拜停留最多兩周。這項未公開的裁決最早由法國世界報（Le Monde）披露。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32336997.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "川普兩周內決定是否對伊朗動武 紐時：爭取外交、擴大軍事籌碼",
        "url": "https://udn.com/news/story/124061/8819334",
        "date": "2025/06/20 08:02",
        "content": "美國總統川普19日突然宣布，他可能花最多2周時間來決定是否讓美國實質介入以色列與伊朗的衝突。白宮宣稱，此舉是為了讓外交努力多一次發揮作用的機會。不過，紐約時報分析指出，這同時也為美國開啟一系列新的軍事與秘密行動選項。  假設川普善用這段時間，他現在將有時間判斷，以軍連續6天的無情轟炸和殺戮，摧毀伊朗兩大鈾濃縮中心之一、大部分飛彈部隊、以及多名高階軍官和核子科學家，是否足以改變德黑蘭當局的態度。  伊朗最高領袖哈米尼本月稍早拒絕一項協議，該協議原本將停止伊朗境內的鈾濃縮作業，切斷其製造核彈的主要途徑。然而，隨著伊朗最大核子設施之一遭到嚴重破壞，川普也公開考慮對第二座設施投下全球威力最強的常規武器，如今情勢可能已大為改變。又或者，這一切可能只是讓伊朗更加堅定不屈服的決心。  一些專家指出，川普的最新聲明也可能是一種欺敵手段，目的是讓伊朗方面放鬆警戒。前美國歐洲司令部史塔伏瑞迪斯退役上將（James G. Stavridis）在CNN上表示。：「這可能是為了掩護即將發動的打擊行動，也可能是一個非常巧妙的詭計，讓伊朗誤以為無需警戒。」  即使不涉及欺敵，川普透過給伊朗一個台階下，也是在增強自身的軍事選項。無論伊朗的飛彈部隊還剩多少可用資源，這2周的時間足以讓第二艘美國航艦就位，使美軍面對伊朗報復更有準備。  同時，此舉也將讓以色列爭取更多時間，摧毀福爾多鈾濃縮設施周圍的防空系統以及其他核子目標，若川普最終決定動武時，降低美軍出動轟炸機所面臨的風險。  這個決定也使川普得以擺脫由以色列總理內唐亞胡所主導的戰場時程壓力；內唐亞胡一直敦促川普參戰，並出動以色列所不具備的武器。  紐時指出，首要問題是伊朗是否具備足夠的政治彈性，能抓住川普所開放的這段時間窗口。在伊朗外交方面著述頗豐的學者利特瓦克（Robert Litwak）表示：「雙方都需穿越這個外交『針孔』：美國接受伊朗有權進行鈾濃縮，而伊朗則必須接受徹底拆除其核計畫。」",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32336992.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "領股息不等於賺錢？他揭ETF迷思：股價同步下跌資產未增加",
        "url": "https://udn.com/news/story/123006/8818517",
        "date": "2025/06/20 07:57",
        "content": " 不少台灣股民喜歡領股息，將其認為是「小確幸」，但一名網友在Dcard發文指出，多數投資人對「領股息等於賺錢」存在誤解，認為這其實只是「左手換右手」，並以簡明數學舉例說明，強調配息當下股價會同步下跌，整體資產並未因此增加。  該網友以「你以為的股息，是你自己的錢」為題，提出當公司配息時，股價會相應下修的觀念。文章舉例說明：若手上持有100股，每股50元，公司每股配息10元，雖然帳面上獲得1000元現金，但股價會從50元跌至40元，股票總值僅剩4000元，與現金相加後仍是5000元。他強調「領股息本身 ≠ 賺錢」，真正的報酬來自於股價上漲、也就是俗稱的填息。  這番說法引起多位網友回應。有網友簡潔表示「分得多自然填回來」、「重點是填息能力，公司是不是每年都賺錢」，凸顯長期經營與獲利穩定的重要性。另有投資人認為，若挑選填息速度快的標的，仍能享有穩定現金流；市值型ETF雖長期報酬優於高股息ETF，但不少人偏好「固定配息的感覺」，不喜歡賣出股票來換現金流，主張應視個人資產配置需求而定。  也有網友以長期投資角度回應原PO觀點僅說對一半。他舉中信金為例，指出該股五年前僅17元，現在已達43元，「這5年配的息又怎麼計算？」強調股票真正賺錢的來源仍是股價成長，非僅靠每年現金股息，呼籲投資人應以資產總回報為思考核心。  另一方面，有人則從公司資金運用與股東權益出發，進一步探討「資金成本」與「配息政策」間的平衡。有網友留言指出，公司將賺來用不到的錢發還給股東，是基於資本效率考量；若不配息也無妥善運用，可能導致股價低迷，這也是日本部分公司長期淨值折價的原因。他強調「穩定配息代表企業成熟經營的一種象徵，但是否能為股東帶來報酬，仍須回到股價與整體體質的評估。」",
        "image": "https://uc.udn.com.tw/photo/2025/06/18/2/32326286.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "胡瓜驚爆「小禎要離家」原因曝光！　揭最快年底有好消息",
        "url": "https://star.ettoday.net/news/2981757",
        "date": "2025/06/20 08:00",
        "content": "由綜藝大哥胡瓜發起，偕同康康、歐弟主持的「鑽石舞台之夜」演唱會，將於8月2、3日於台中惠蓀堂開唱，昨（19日）胡瓜、康康、翁立友、AKB48 Team TP成員都現身彩排，但近日傳出胡瓜已經開始規劃財產分配，把信義區豪宅分給女兒小禎、兒子胡釋安1人1間。   胡瓜昨天表，示一對兒女都沒有在想分配財產這件事，但爆料小禎2028年要搬出家裡，「因為要都更，已經談了20幾年。」 胡瓜昨也談到，其實很多電視台想找他回去週六黃金時段，他談了半年多一直拒絕，坦言其實先前有和某電視台總經理聊了很久，合作機率很高，若順利的話，有望在年底、11月左右開播，會是棚內性質的純綜藝節目，還有其他諧星藝人搭配；而明年的除夕特別節目更是早已定案，雖民視盼望胡瓜回鍋除夕特別節目，但他笑說仍在協商，至於跨年主持，則交由老婆丁柔安把關，「她覺得不夠大場的就不要去 。」 胡瓜感嘆：「現在做節目，要做第一名不難，但萬一收視第一名，又入不敷出會很痛苦。」因胡瓜相當堅持節目品質，「我堅持要兩天錄影，以前一天可以錄兩集，但品質就比較鬆散，所以問題是製作費，不花錢做不出好節目，萬一入不敷出怎麼辦，思考清楚再做。」才會遲遲沒有鬆口新節目進度。  而在中視週六黃金時段主持《綜藝一級棒》的康康，更是樂見胡瓜回歸，「輸了也沒關係，我年紀最小，資歷最淺，我鼓勵他趕快來禮拜六戰場。」翁立友則笑說自己最幸福：「你們主持節目，我去上就好。」 「鑽石舞台之夜」演唱會本著文化傳承、行善回饋的精神，將票房收入投入公益，受贈單位包括：財團法人臺中市私立十方社會福利慈善事業基金會、臺中市私立信望愛智能發展中心、財團法人向上社會福利基金會附屬台中育嬰院、財團法人基督教惠明盲人福利基金會附設臺中市私立惠明視障者教養院等，購票至年代售票系統和四大超商。 ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "陳喬恩開箱愛馬仕最佳入門包　掏寶毛茸茸包也納入收藏",
        "url": "https://fashion.ettoday.net/news/2981522",
        "date": "2025/06/20 08:00",
        "content": " 一手創立的「喬傑立」曾捧紅羅志祥、5566、明道、陳喬恩等藝人的經紀人孫德榮，近日大爆與陳喬恩翻臉內幕，批她個性倔強，還曾被抓包在攝影棚喝酒缺乏職業道德，向來有話直說的陳喬恩罕見沈默未回應，照常在社群分享她在重慶工作照，以及開箱最新入手的愛馬仕（HERMÈS）Herbag迷你包，心情看似不受影響。  前進大陸發展的陳喬恩事業順利，誠如前任經紀人孫德榮所言已是富婆，身上行頭多為精品，尤其熱愛收藏愛馬仕包，近日入手的熱騰騰新貨是設計靈感源自Kelly Bag凱莉包的Herbag迷你包，採用輕盈的帆布搭配皮革翻蓋與金屬馬鞍釘扣，並配備長背帶，展現自在無拘束的風格，此系列款式豐富，從單色到圖紋印花、柔軟到硬挺結構與不同尺寸均備，2024秋冬品牌推出迷你版本，當時定價不到10萬元，被視為愛馬仕最佳入門款。  陳喬恩近來迷上小尺寸包款，除了購入愛馬仕Herbag迷你包，到重慶工作時也背著香奈兒（CHANEL）小背包，且她不只愛買精品，網路上的可愛設計她也難敵誘惑，在淘寶買了毛茸茸包款，包身是微笑小臉配上小腳，洩露了她的童心。  ►「貝嫂」懶理兒子媳婦鬧脾氣　背愛馬仕凱莉包當最美婆婆 ►陳若儀露一手「錶王」與鑽鍊破百萬　腳踩愛馬仕涼鞋趴趴走",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "輝達帶動北投房市　在地：奇岩重劃區還在漲「實登價買嘸」",
        "url": "https://house.ettoday.net/news/2981026",
        "date": "2025/06/20 08:00",
        "content": " 輝達（NVIDIA）宣布進駐北士科，除了重劃區內新案嗨了，周圍成熟商圈房市也備受看好。北投在地房仲點名奇岩重劃區，該區開發飽和，生活機能成熟到位，又採低密度開發，環境清幽，指名度高。此外她坦言，即使房市大環境不好，但該區房價仍在上漲，基本上屋主不會賣實登價，還得再加5~10%。 《地產詹哥老實說》EP262／在地曝輝達進駐「屋主賣房喊卡」　內行專買1區：CP值最高 輝達（NVIDIA）在5月19日宣布進駐北士科，引發房市熱議話題，即便整體市場買氣低落，但有了輝達超級大利多，該區房市仍備受看好，首先是北士科重劃區內，據代銷業者觀察，新案買氣明顯提升，那周圍的成熟商圈呢？東森房屋北投奇岩捷運加盟店東葉淑珠表示：「整個北投區都受惠，這段時間全台大概只有北投買氣較佳，甚至房價續漲。」 葉淑珠表示，北士科重劃區還在開發初期，現階段較缺乏生活機能，且絕大多數仍為預售案，房價基期也較高，每坪動輒120萬元以上，甚至有個案衝到140萬元以上，因此北投區其他開發成熟的重劃區也成為近期房市焦點，像是奇岩重劃區，指名度就相當高。 葉淑珠介紹，奇岩重劃區距離北士科不遠，開車10分鐘左右即可抵達，當然顯著地吃到輝達利多，且奇岩重劃區開發飽和，生活機能成熟到位，步行即可抵達捷運站、市場，且採低密度開發，綠地又多，環境相當舒適，附近又有明星學區以及充沛的醫療資源，像是榮總、振興等等，廣受自住客青睞。  葉淑珠指出，奇岩重劃區內以屋齡10年的社區大樓為主，成交單價行情在85~95萬元左右，並以3~4房產品為大宗，總價帶落在4000~6000萬元，另外預售屋單價行情近百萬，以2房產品為主力，總價在3500萬元左右，也就是說，奇岩重劃區內3000萬元以內基本上頗難買到房子，相對住戶素質水準高。 不過，葉淑珠提到，奇岩重劃區外圍有不少屋齡20年的中古電梯物件，成交單價行情就在70~80萬元，3房總價約在2000~2500萬元，此外屋齡40年華廈3房總價在1500~2000萬元，相對親民許多，也是很夯的物件。 葉淑珠觀察，目前奇岩重劃區買盤以在地客為主，首購、換屋、退休族都有，「而在輝達利多公布之後，除了加深買方信心，也讓部分屋主開始惜售，整體待售量仍不多，並上調開價，部分屋主甚至是『開價即底價』。」 葉淑珠坦言：「雖然目前房市大環境不好，但輝達進駐的利多太強大，奇岩重劃區房價還在持續上漲，以大多情況來說，實價登錄價格屋主是不願意賣的，買方得再加個5~10%。」  《地產詹哥老實說》EP262／在地曝輝達進駐「屋主賣房喊卡」　內行專買1區：CP值最高",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "小孟老師／12星座運勢！天蠍工作表現亮眼　金牛座財運貴人雙豐收",
        "url": "https://star.ettoday.net/news/2979946",
        "date": "2025/06/20 08:00",
        "content": "文／清水孟國際塔羅小孟老師 ｜魔羯座｜水瓶座｜雙魚座｜｜牡羊座｜金牛座｜雙子座｜｜巨蟹座｜獅子座｜處女座｜｜天秤座｜天蠍座｜射手座｜",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "都市傳說「騎車震壞iPhone」　Tim哥直擊實驗室驗證",
        "url": "https://www.ettoday.net/news/20250620/2981784.htm",
        "date": "2025/06/20 07:52",
        "content": "網路一直有個傳言，就是蘋果iPhone會因為機車震動影響性能。科技YouTuber Tim哥近日發佈一段影片，一探神祕蘋果實驗室，測試這個都市傳說的正確性。  過去在蘋果發表會上常見iPhone在水柱衝擊、高空摔落或極端環境中毫髮無傷的展示畫面，這些背後其實來自一間低調但至關重要的實驗室。為了確保每台出貨的iPhone具備穩定、防水和耐摔的性能，蘋果會對原型機進行一系列近乎「折磨」的極限測試。 蘋果公司會對原型機進行一系列近乎「折磨」的極限測試，科技YouTuber Tim哥在影片中透露，蘋果在新產品的開發過程中，有高達九成的時間都投入在可靠度與可維修性的測試。 實驗室內設有多個「環境模擬」區域，包括鹽分侵蝕、高灰塵環境以及強烈陽光照射等，分別用來檢測裝置的密封性與耐用性。特別是高溫高濕測試，模擬東南亞氣候條件，達到攝氏40度、濕度90%的極端環境，驗證設備是否能正常運作。  其中最吸引人的畫面是「水柱衝擊實驗」。Tim哥形容站在如「水刑台」般的設備前，見證iPhone從輕微潑水到浸泡在6米深的水中，皆以國際IP防護等級標準進行測試，確保手機在不同水壓情境下依然穩定運作。他笑稱：「這就像幫iPhone洗澡！」 針對「手機震動會影響性能」的都市傳說，蘋果設有專區模擬車輛、火車、飛機與摩托車等交通工具的長時間震動情境，並進行包括手機、平板、MacBook到Vision Pro等全系列產品的測試。Tim哥指出，連iPhone內部的螺絲、焊點與連接器都經過模擬震動後的脫落測試，以確保耐久性，Tim哥表示那些都市傳說是錯的。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "澳洲外交部宣布「關閉駐德黑蘭大使館」　紐西蘭、瑞士也撤了",
        "url": "https://www.ettoday.net/news/20250620/2981780.htm",
        "date": "2025/06/20 07:43",
        "content": " 中東局勢持續惡化，澳洲政府21日宣布，鑑於伊朗當地安全風險升高，已暫時關閉駐德黑蘭（Tehran）的大使館，並指示館內外交官與眷屬立即撤離。 根據CNN報導，澳洲外交部長黃英賢（Penny Wong）透過聲明表示，目前澳洲在伊朗提供領事服務的能力非常有限，並呼籲在當地的澳洲公民若能安全離境，應盡快離開。 黃英賢指出，雖然駐伊大使將繼續留在區域內協助處理相關事務，但領事人員將轉往亞塞拜然（Azerbaijan），支援撤離與後續協助工作，「我們敦促仍在伊朗的澳洲人，只要情況允許，請儘速離境。若選擇留在當地，應立即就地避難。」 除了澳洲外，紐西蘭外交部也已於20日宣布，暫時關閉駐德黑蘭大使館，直到另行通知，並指示需要協助的民眾聯繫駐土耳其安卡拉（Ankara）大使館。 同樣在本週，瑞士政府也因應局勢變化，決定暫時撤離駐伊朗大使館人員；瑞士自1979年美伊斷交後，一直擔任美國在伊朗的利益代表國，其撤館行動也格外受到關注。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "以色列｢雄獅崛起｣進行中！外交部助36國人入境約旦 在伊朗尚有6人",
        "url": "https://newtalk.tw/news/view/2025-06-20/977365",
        "date": "2025/06/20 07:45",
        "content": "以色列發動「雄獅崛起」（Rising Lion）軍事行動，對伊朗核子、飛彈及軍事設施的核心地帶發動空前襲擊，伊朗也展開反擊，衝突持續擴大，我國外交部19日晚間表示，我國駐以色列代表處及駐約旦代表處今日繼續協助16名國人離開以色列，自衝突爆發至今，共已協助36人離開。外交部與相關駐處持續規劃任何可能的協助方式，確實因應情勢變化。 外交部發布新聞稿說明，6月19日駐以色列代表處在以國政府安全指引下，持續規劃並協助16位有意離境的國人離開以色列，經陸路入境約旦，並由駐約旦代表處提供後續協助。目前兩駐處共已協助36位國人由以國入境約旦，外交部與相關駐處持續規劃任何可能的協助方式，以確實因應情勢變化。 外交部指出，目前在伊朗尚有6位國人，外交部、相關駐外館處及德黑蘭台貿中心將持續與國人保持聯繫，並將依據最新情勢予以相關離境協助。由於中東區域緊張情勢尚未停歇，外交部再次籲請國人，近期避免前往以色列及伊朗等地，而正在當地從事商旅活動的國人請務必提高警覺，注意自身安全，並請主動與相關駐外館處取得聯繫。 外交部續指，國人在以色列如果遇到急難或緊急事故，請撥打駐以色列代表處急難救助電話（ 972-544-275- 204）；如在伊朗遇到急難或緊急事故，請撥打駐杜拜辦事處急難救助電話（ 971-50-6453018）；或外貿協會駐德黑蘭台貿中心電話（ 98-21-8879-4243）；或撥打外交部「旅外國人緊急服務專線」（ 886-800-085-095），以獲得及時協助。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/970/68198e75995da.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "11縣市高溫飆36度全台持續悶熱! 中午防紫外線、午後有短暫雷陣雨",
        "url": "https://newtalk.tw/news/view/2025-06-20/977378",
        "date": "2025/06/20 07:40",
        "content": "今（20）天各地大多多雲到晴，天氣持續悶熱。中央氣象署也對11縣市發布高溫資訊，其中新北市、彰化縣、高雄市、屏東縣為橙色燈號，有連續出現36度高溫的機率。台北市、台中市、嘉義市、嘉義縣、台南市、花蓮縣、台東縣為黃色燈號。各地高溫約32至35度，尤其大台北、中南部及花蓮、台東有局部36度以上高溫發生的機率，中午前後紫外線偏強。 今日天氣方面，氣象署指出，台灣附近風向為偏南至東南風，迎風面的台東及恆春半島不定時會有局部短暫陣雨，南投、嘉義以南、大台北地區及其他山區午後則有局部短暫雷陣雨，西半部山區仍有局部較大雨勢發生的機率，午後請留意天氣變化。離島天氣方面，澎湖多雲時晴，27至32度；金門陰時多雲短暫陣雨或雷雨，26至32度；馬祖多雲時晴，26至31度。 空氣品質方面，根據環境部空氣品質預報資訊顯示，今日環境風場為東南風，西半部擴散條件稍差，污染物稍易累積，受光化作用影響，午後臭氧濃度稍易上升；宜蘭、花東空品區及馬祖、金門、澎湖為「良好」等級；北部、竹苗、中部、雲嘉南、高屏空品區為「普通」等級。 未來天氣方面，週六至下週一環境風場為偏南風至西南風，清晨至上午迎風面的中南部地區有零星降雨，各地大多仍是多雲到晴，午後中部以北、東北部地區及其他山區有局部短暫雷陣雨，其中在山區易有較大雨勢發生的機率，21日東南部地區及恆春半島亦有局部短暫陣雨。 下週二至下週三各地為多雲到晴，清晨至上午迎風面的中南部地區有零星降雨，午後範圍擴大，主要在西半部地區及東半部山區有局部短暫雷陣雨，其中在山區不排除有較大雨勢發生的機率。下週四迎風面的南部地區有局部短暫陣雨，其他地區為多雲，午後有局部短暫雷陣雨。下週五至下週日南部地區有局部短暫陣雨，其他地區為多雲，午後有局部短暫雷陣雨。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/541/6036267c5acd7.jpeg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "德國政治教育中心推媒體識讀 借鑑台灣公民行動經驗",
        "url": "https://www.cna.com.tw/news/aopl/202506200018.aspx",
        "date": "2025/06/20 07:55",
        "content": "德國聯邦政治教育中心（bpb）指出，台灣的假訊息防治策略並不依賴政府審查與封鎖，而是透過公民行動，在數位時代從公民社會建立起對詐騙與虛假訊息的免疫力。透過東亞地區真實案例，引發德國社會對媒體識讀的再思考。 聚焦台灣的動畫短影片中，幾位身穿粉紅背心的志工走入登山步道與傳統市場，手持問題板與民眾互動：「茄子不能和香菇一起吃，已有17人死亡。」、「您知道這個說法是真是假嗎？」謠言多半來自長輩群組與社群平台，志工藉此引導民眾辨識不實訊息。 這群志工來自台灣公民團體「假新聞清潔劑」，目前有約160名來自各行各業的成員。影片指出，這類街頭行動雖然無法取代系統性教育，但能透過面對面直接溝通的方式，協助民眾、特別是高齡者建立對網路訊息的第一層警覺。 另一支動畫則介紹由台灣非政府組織開發的事實查核平台Cofacts。開源系統Cofacts整合人工智慧與用戶協作，當用戶將可疑訊息轉傳至LINE的Cofacts聊天機器人，即可收到自動比對資料庫後的查核回覆。平台目前累積逾5萬筆查核條目，並開放原始碼供大眾使用。 「謠言終結者」系列動畫短影片共8集，由德國聯邦政治教育中心與歌德學院合製，聚焦東亞地區的資訊戰與民主挑戰，除了台灣，也包含香港、日本、南韓案例。每集片長約3分鐘，採漫畫風格呈現，在bpb官網與社群媒體播放。 德國聯邦政治教育中心隸屬內政部，是德國推動政治與公民教育的重要官方機構，製作出版品與影音內容，長年提供課外教育單位與民間免費公民教育資源。 自COVID-19（2019冠狀病毒疾病）陰謀論流行、烏俄戰爭爆發後頻遭假訊息攻擊以來，德國官方對媒體識讀的教育與宣導也不斷提升。透過適合手機播放的動畫短影片與國際案例，進一步讓德國民眾了解媒體識讀重要性。（編輯：陳承功）1140620",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250620/1024x768_wmky_0_C20250620000005.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "11縣市亮高溫燈號 吳德榮：天氣偏熱防中暑",
        "url": "https://www.cna.com.tw/news/ahel/202506200020.aspx",
        "date": "2025/06/20 08:11",
        "content": "天氣晴朗炎熱，中央氣象署上午發布高溫資訊，新北市、彰化縣、高雄市、屏東縣白天為橙色燈號，有連續出現攝氏36度高溫的機率，而台北市、台中市、嘉義市、嘉義縣、台南市、花蓮縣、台東縣為黃色燈號，注意36度以上高溫。 中央大學大氣科學系兼任副教授吳德榮在氣象應用推廣基金會的「洩天機教室」專欄指出，最新歐洲模式模擬顯示，6月底前南方氣團偏強，「梅雨鋒面」已無南下的機率。 他說，系集模式持續調整，最新模擬顯示，未來10天西北太平洋在關島北方海面的「熱帶擾動」發展機率較高（熱帶低壓最高達70%，達輕颱僅在20%以下），但其路徑為向北轉後迅速遠離。南海至巴士海峽一帶的「熱帶擾動」發展機率較低（熱帶低壓最高20%以下，輕颱則僅在10%以下，幾無輕颱侵擾台灣的機率）。 吳德榮表示，台灣今天至29日在暖氣團內，各地大致為晴時多雲，天氣偏熱，應注意防曬、防中暑，而山區午後有局部短暫陣雨或雷雨，偶有擴及部分鄰近平地的機率，有局部較大雨勢。 氣溫部分，吳德榮指出，預估北部23至36度，中部22至36度，南部23至37度，東部22至35度。（編輯：李淑華）1140620",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250620/2000x1597_wmky_64224918448932_202506190141000000.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "高溫炎熱大台北上看36度 午後留意局部雷陣雨",
        "url": "https://www.cna.com.tw/news/ahel/202506200019.aspx",
        "date": "2025/06/20 07:57",
        "content": "（中央社台北20日電）中央氣象署今天說，各地多雲到晴，台東及恆春半島局部短暫陣雨，南投、嘉義以南、大台北地區及其他山區午後有局部短暫雷陣雨，西半部山區仍有局部較大雨勢，午後留意天氣變化。 氣象署表示，台灣附近風向為偏南至東南風；天氣持續悶熱，各地高溫約攝氏32至35度，尤其大台北、中南部及花蓮、台東有局部36度以上高溫發生的機率，中午前後紫外線偏強，外出請做好防曬並多補充水分，至於各地低溫約25至27度。 離島天氣，氣象署指出，澎湖多雲時晴，27至32度；金門陰時多雲短暫陣雨或雷雨，26至32度；馬祖多雲時晴，26至31度。（編輯：李淑華）1140620",
        "image": "",
        "sourcecle_id": ""
    }
]