[
    {
        "source": "UDN",
        "title": "陸男子自稱支持「台獨」尋求庇護 法官允續留英國",
        "url": "https://udn.com/news/story/6812/8821481",
        "date": "2025/06/21 02:19",
        "content": "一名在英國尋求庇護的中國男子近日主張，他曾參加「挺台」集會，若被遣返中國將有遭迫害風險。英國法庭隨後裁定他可合法繼續於英國居留。 英國「每日電訊報」（Daily Telegraph）今天報導，根據法庭文件，法官指出，與庇護申請人2022年移居英國時相較，各地「挺台」倡議人士如今確實面臨更龐大風險。 不過，根據報導，這恐是又一起非法移民或外國罪犯藉故宣稱返國恐遭侵害人權，而成功續留英國、或獲准暫停遣返程序的案例。英國政府官員正研擬提高法官允許這類人士利用歐洲人權公約（ECHR）續留英國的門檻。 這名在法庭文件中代號BK的中國籍中年男子在2022年1月首次申請庇護，但遭層級較低的法庭駁回。BK接著在今年3月向上級法庭提出上訴。 BK在法庭聲稱，他曾因為「挺台」而在中國遭逮捕兩次。移居英國後，他曾數次參加「挺台」活動，最後一次是在2022年。根據報導，BK就是在2022年抵達英國。此外，BK也在「臉書」等社群媒體發表「挺台」相關見解。 不過，儘管「極少」證據顯示BK在英國認真「挺台」，法庭仍認定他返回中國有遭迫害風險。BK同時是一名基督徒。 法官提到，與BK最後一次身處中國相較，如今在未獲中國官方認可的教會從事禮拜、並因此遭逮捕的風險，已明顯升高。 法官指出，即便中國官方對BK在英國的活動不知情，BK也有可能在返抵中國後，遭官方訊問。法官主張，一旦被詢問在英國的所作所為、或是曾從事的政治活動，BK說謊的可能性不高。 法官提到，若BK繼續表達對「台灣分離主義」的支持，中國官方很有可能會知悉，並對BK採取行動。 雖然BK的重要性現階段不足以給他構成具體風險，但若在返抵中國後，繼續從事「挺台」活動，則他確實有可能遭遇嚴重程度達「迫害」的傷害。法官因此判定，BK有權獲國際保護。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "美媒：美擬取消台積電等在中國使用美國技術豁免",
        "url": "https://udn.com/news/story/6811/8821482",
        "date": "2025/06/21 02:03",
        "content": "「華爾街日報」（Wall Street Journal）今天引述知情人士說法報導，美國官員已通知台積電等全球領先的半導體公司，計劃要取消能讓這些公司在中國使用美國技術的豁免。 報導提到，負責工業和安全事務的美國商務部次長凱斯勒（Jeffrey Kessler）本週通知三星電子（Samsung Electronics）、SK海力士（SK Hynix）和台積電，他想要取消這些豁免。 消息傳出後，供貨給中國的美國晶片設備製造商股價紛紛下跌。科磊（KLA）下跌3.8%；科林研發（Lam Research）下跌4.7%；應用材料（Applied Materials）下跌3.8%。 美國商務部發言人透過聲明說：「晶片製造商仍可在中國營運。新的晶片執法機制類似於其他向中國出口的半導體公司的許可要求，並確保美國擁有平等且對等的程序。」 此舉將使外國晶片製造商更難在中國營運，它們在中國製造的半導體可用於各種產業。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "合庫金徐千婷：全球供應鏈「越野賽」 學會4321投資術",
        "url": "https://udn.com/news/story/7241/8821486",
        "date": "2025/06/21 01:58",
        "content": "貿易戰改變全球產業鏈的「去風險化」趨勢，合庫金控集團首席經濟學家暨合庫投顧董事長徐千婷指出，全球供應鏈爭霸已經不再是直線的賽跑，而是變成一場地緣政治版的「定向越野賽」。去風險化不是消除風險，而是學會跟風險共存，甚至於學會藉風轉舵。能夠轉彎的企業，才走得遠；能夠靈活應對的國家，才守得住產業根基。  徐千婷20日出席《經濟日報2025大師論壇》並參與座談場次，以「貿易戰下全球的風險與機會」為題，進行分析探討。  徐千婷表示，過去幾十年全球供應鏈的發展邏輯，有點像是一場「全球賺錢大賽」，哪裡便宜就去哪裡設廠，哪裡生產效率高就往哪裡集中；誰能用最低的成本生產、用最快的速度交貨，誰就是贏家。這是一場線性邏輯的比賽一一跑得快、省得多，就是王道。  但是，這場比賽突然變了。它不再是直線的賽跑，而是變成一場地緣政治版的「定向越野賽」，你可能還在跑，但前面突然冒出一面「關稅高牆」，左邊出口被卡，右邊晶片被禁，背後的資金還可能被制裁，所以企業一邊跑，還得一邊自己畫地圖、設路線、評估風險，大家突然發現，這不是在做生意，這已經是戰略部署，這就是我們現在談的「去風險化」。  徐千婷認為，去風險化的本質，其實不是「去掉風險」，而是問自己一個問題：「萬一下一步局勢翻轉，我們有沒有備胎、有沒有逃生梯、有沒有Plan B？」  講到供應鏈的去風險，台灣的半導體當然無法缺席。徐千婷說，過去我們講「矽盾」，說全球有超過七成以上的先進製程在台灣，是我們的護國神山；但如今這塊「矽盾」不只是台灣人的驕傲，也成為各國爭搶的「地緣資產」。大家想要這塊寶玉，不是因為想靠台積電（2330）賺錢，而是想確保一旦局勢變化，他們還能掌握關鍵晶片。也因此從2018年美中貿易戰開打以來，全球供應鏈就開始進行一場沒有硝煙的戰略重整。  看到美國對中國接連祭出出口管制，從5G到AI晶片，從EUV到EDA工具，意圖在先進製程全方位阻絕中國高科技的崛起。台灣的半導體業者在這樣的趨勢下，也開始走出新的佈局：例如台積電宣布在美國亞利桑那州投資1650億美元，興建六座先進晶圓廠，這不僅是響應美國政策，更是一種戰略保險。還有環球晶（6488）、日月光（3711）等等業者，也同步加碼海外投資，目的主要也是為了分散風險。從這個角度來看，「去風險化」並不只是供應鏈轉移，同時也是企業版的「國安思维」。  徐千婷指出，電動車是一個非常特別的產業。很多人直覺認為，電動車是環保趨勢，消費者愛買，這個市場才會成長。其實不盡然。電動車從來就不是一個「需求帶動」的市場，而是靠政策砸錢堆出來的產業。不論是中國的補貼、歐洲的碳稅，還是美國IRA法案，都是靠政府撒錢、訂標準，把電動車從概念帶進市場。  這其中，中國的發展最值得關注，靠龐大補貼累積出世界最大的電動車產能，尤其是比亞迪，一台車賣得比日本迷你車K-car 還便宜。而這些中國電動車開始外溢輸出，不只是貿易上的競爭，更引起國際間的政治風暴，於是美國針對中國電動車提高關稅到100%，歐盟啟動反傾銷跟反補貼調查，其他國家則是先後以「低價競爭」為理由，築起關稅高牆。  徐千婷認為，這不只是貿易戰，更是保護本國汽車產業的戰略反擊。在汽車這塊領域，台灣本來就沒有「地緣優勢」或是「產業供應鏈的裙帶效應」。至於未來在電動車的戰局裡面，台灣會扮演什麼角色呢？我們雖然不是整車出口大國，但是在關鍵零組件上佔有重要地位，例如：車用PCB，台灣在全球市佔率超過三成，還有售後維修（AM市場）副廠零件中的所謂碰撞件（板金件、保險桿、車燈等），台灣的市佔更是超過八成。台灣在少量多樣產品方面的管理經驗，短期內難被取代。所以怎麼運用台灣現有的優勢，在電動車的浪潮下找尋新的商機，將會是貿易戰下的最佳解方。  其實，「去風險化」的供應鏈重組，已經不只影響科技業，還可能牽動整體經濟的四大面向，第一個是出口模式的改變。廠商不再是「全球作戰」，而是根據市場分區、法規風險、與友岸國的協議等等，來選擇出口的目的地跟途徑。  第二個是投資地點的重新配置。企業的生產基地布局不再只是「哪裡最便宜」，而是「哪裡最穩定」、「哪裡最不會被制裁」。  第三個是人力資源需求的轉變。懂得合規、懂ESG、懂地緣風險的人才將會變得炙手可熱，法務、政府關係、區域經濟研究員等職務也會越來越受到重視。  第四個是產業鏈價值的再分配。過去集中於中國的垂直整合，正在被重新切割跟重組。一些國家像越南、印度、墨西哥、東歐，都在崛起，但是要完全取代中國，並非一蹴可幾。尤其是電子中下游產業，例如PCB、手機、筆電這類領域，因為受限於環保法規、群聚效應跟成本結構的考量，即使廠商有轉移的打算，多半也只能緩慢推進。  她強調，「去風險化」不是消除風險，而是學會跟風險共存，甚至於學會藉風轉舵。未來的企業領袖，不只要能看財報、談技術，更要懂國際政治、掌握供應鏈的風向。企業CEO不再只是CEO，更要扮演好一個CPO。因為，今天的風險，不只是在市場裡，也在白宮、在北京、在G7的會議桌上。能夠轉彎的企業，才走得遠；能夠靈活應對的國家，才守得住產業根基。  對於未來一年的投資組合，徐千婷建議，採取「防守中帶選擇權」的策略，在整體配置上，保留約40%的資金在現金與短期債券，例如貨幣市場基金或短期公債ETF等。在美國這種高利率環境下，這類資產提供不錯的收益，同時又保有進退空間，可以應對市場波動或突發事件。  其次，30%配置在大型股，特別是以AI、雲端與半導體為核心的科技權值股。雖然這類股票目前的估值偏高了些，但是長期成長動能還在，加上這些企業買回庫藏股跟獲利能力強，也提供了一定的支撐。  第三，20%投資在亞洲市場，尤其是東南亞這類受惠於供應鏈重組跟人口紅利的新興經濟體，作為中長期的布局。配置10%在比特幣或與區塊鏈相關的資產，作為對沖美元幣值與地緣政治衝擊的彈性部位。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "華南投顧呂仁傑：企業需有「韌性」 AI 仍是投資主軸",
        "url": "https://udn.com/news/story/7238/8821487",
        "date": "2025/06/21 01:58",
        "content": "美國對等關稅政策走向仍是未知數，全球經濟前景不確定性升高，華南投顧董事長呂仁傑指出，面對全球供應鏈重組，一根緊繃的弦經不起市場環境的衝擊，因此企業經營需有足夠「韌性」，若能抓準趨勢，如今正是讓企業賺到「機會財」的好時機。  呂仁傑20日出席《經濟日報2025大師論壇》並參與座談場次，以「貿易戰下全球的風險與機會」為題，進行分析探討。  呂仁傑指出，在中美貿易戰之後，全球供應鏈進行調整，而「要做好投資，審美觀要好」，但什麼樣的公司最美呢？過去大家會認為哪家公司經營最有效率、誰能把成本控管最精簡，誰就是心目中的選美的冠軍，但是現在可能不一樣，如今市場面臨關稅戰、新台幣升值等風險，他認為「有韌性」的公司最值得關注。  呂仁傑說，過去美國要制裁中國，所以我們產地需要「中國加1」，現在因為對等關稅公布，又要「台灣加1」、「越南加1」，也就是供應鏈調整的問題，因此效率雖然很重要，但企業在經營上也需適度的讓自己有餘裕，川普打關稅戰，產地能夠靈活機動的調整，這是讓企業賺到「機會財」的好時機；他認為，一根緊繃的弦看起來很有美感，但經不起市場環境的衝擊，因此企業經營要有足夠韌性。  面對未來AI時代到來，台灣有哪些機會？呂仁傑表示，國家現在推動五大信賴產業，其中的AI產業更是全力推動，將打造「AI新十大建設」，而要支持AI產業發展，背後要有能源，因此能源基礎建設相當重要，包含能源來源多角化，如傳統石化能源、核能、天然氣的儲備等，都是未來發展方向。  而台灣有很多隱藏冠軍，很多都是傳產，但若是能抓準轉型機會，就有機會搭上順風車。呂仁傑舉例，有一家原先做家具五金的滑軌公司，隨著產業趨勢變化，精進自己的技術後，如今搖身一變，成為AI伺服器導軌廠，台灣其實可以找到很多類似的例子，這些經營彈性高、毛利高，且有能力到海外「逐水草而居」，並進行轉型成為國際化的企業，未來市場會給這樣的標的有更高評價。  展望未來，呂仁傑認為，股市方面，AI伺服器在第三季供應逐漸能跟上需求，因此AI相關的標的仍是主軸；債市方面，美國國會擬針對美國銀行持有美債的部位限值進行放寬，加上下半年美國可能會降息，因此美債後面應有樂觀空間；虛擬資產、穩定幣的趨勢也值得關注，預估將對支付業務公司帶來不小的變化。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "諾貝爾經濟學得主皮薩里德斯：台灣人力資本令人驚豔",
        "url": "https://udn.com/news/story/7238/8821485",
        "date": "2025/06/21 01:56",
        "content": "美國總統川普下令啟動史上最大規模的非法移民驅逐行動，引發社會激烈反應，而在經濟層面以及美國勞動市場的未來趨勢，英國倫敦政經學院經濟學教授皮薩里德斯（Christopher Pissarides）20日指出，如今移民問題已泛政治化，非經濟問題，他也直言，美國勞動參與率應無法恢復到疫情前的數字，且川普政策自相矛盾，長期停止移民，將使美國中產階級反而要付出較高的代價。  皮薩里德斯20日出席《經濟日報2025大師論壇》並參與座談場次，以「貿易戰下全球的風險與機會」為題，進行分析探討。  談及台灣人力市場，皮薩里德斯大為讚賞，他認為，人力資本是國家進步最關鍵的因素，台灣人力資本非常強，令人驚艷切相當豐沛，這次他與亞洲大學的學生互動，發現他們很有邏輯，且不是只有片面觀點；而他也指出，人類最應該學會的技能正是「數學」，這是世界通用的語言。  皮薩里德斯長期研究勞動市場、失業與經濟成長之間的關聯。他表示，移民問題非常複雜，且已泛政治化，非單純的經濟問題，儘管目前美國只希望吸引高技術勞工到加州、矽谷，驅逐低技術勞工，例如墨西哥移民，但他不建議全面停止移民，因為此舉可能傷害經濟，包含農業、營造業等重度仰賴外國勞工的產業。  皮薩里德斯指出，從世界各個國家的發展來看，當發展到一定的階段，勞動力面臨不足，就會開放移民，若未能有效的引進移民，則經濟規模會縮小。  根據近期的數據觀察，美國勞動參與率不斷下滑，皮薩里德斯說，美國勞動參與率尚未恢復到疫情之前的水準，而他也認為「應該回不去了」，這其中不只因為疫情，很多是因為健康問題，美國國內近年因鴉片類藥物過量（Opioid overdoses）造成不少問題，全世界只有兩個國家平均年齡下滑，那就是俄羅斯和美國，一個是因為戰爭，一個則是因為鴉片。  皮薩里德斯強調，因此川普說要讓製造業人力回流，但又驅逐移民，限制勞動力供給，這是自相矛盾，政策是不會成功的，這其中唯一受惠的是之前已經成功移民到美國的低技術勞工，反而美國中產階級家庭要付出較高的代價去聘請人力。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "富邦金羅瑋：市場表現亮眼是風雨前的寧靜 股市恐震盪",
        "url": "https://udn.com/news/story/7238/8821484",
        "date": "2025/06/21 01:56",
        "content": "國際景氣前景仍面臨諸多變數，富邦金控（2881）首席經濟學家羅瑋指出，全球資金快速流動，儘管目前全球金融市場表現亮眼，但他示警這恐是風雨前的寧靜，預估股市在第3季恐會有劇烈變化，若貿易戰沒有爆發，第4季則有機會反彈回升。  羅瑋20日出席《經濟日報2025大師論壇》並參與座談場次，以「貿易戰下全球的風險與機會」為題，進行分析探討。  羅瑋指出，全球市場在過去一段時間面臨許多變動，去年10月在「川普2.0」即將到來的帶動下，美國資本市場表現非常亮麗，美債殖利率居高不下，加上AI投資風潮，全世界資金都集中在美國，也形成「美國例外論」；但在今年1月情勢改變，DeepSeek橫空出世，大家對於AI投資運用思維發生轉變，認為不再只有大型科技區可以發展AI，因此市場資金立刻從美國科技股移轉到中國科技股及香港H股；但情勢在川普與澤倫斯基的白宮翻臉之後出現轉變，歐洲主要軍事強國正在制定計畫減少對美國的安全依賴，要取代美國在北約的地位，在這樣的氛圍之下，市場上認為歐洲復興有機會加速出現，使得資金轉向歐洲。  而近期川普關稅政策成為焦點，全球貿易戰硝煙再起之際，華爾街金融圈掀起對「TACO交易（Trump Always Chickens Out）」的熱烈討論，直譯為「川普總是臨陣退縮」，用來形容市場普遍預期川普雖言辭激烈，最終卻常選擇妥協、收手或延後實施激進政策，因此經過震盪的股市再度大幅上揚。  有一個現象可以進行觀察，6月美國聯準會按兵不動，基準利率維持在4.25%～4.5% 區間，隨後挪威、瑞士、瑞典央行都宣布降息，因此美國基本利率現在是G10國家中最高的，但其匯率表現反而最糟糕，所以市場上對於繼續持有美元資產產生疑慮；反而加拿大、澳洲、德國以及挪威的股市都在6月創下歷史新高，韓國股市漲幅24%、香港股市漲11.8%，巴西、墨西哥、南非等漲幅也都在10%以上，顯示資金的移轉。另外，可以注意到FED正在進行債券殖利率曲線控制，因此股債存在相互評價效益。  但羅瑋示警，儘管目前全球金融市場表現非常亮眼，「但這是風雨前的寧靜」，未來90天會有非常多事情陸續發生，請大家提高警覺。首先要注意以色列跟伊朗之間的戰事後續發展，若情況緩解，油價就會回落；第二，要關注7月8日美國與各國關稅談判結果；第三，美國國會參議院近日正加速審議《大而美法案》，其中有提到美國舉債上限，一旦提高，美國第4季發債量就會增加，進而影響第3季股市出現大幅震盪；第四，若9月FED再不降息，川普可能會宣布新的聯準會主席人選，直接架空鮑爾。  展望未來，羅瑋表示，穩定幣的出現將加速金融去中心化，台灣很多資金流向高股息ETF、美債ETF，M1B和M2年增率持續下降中，這是一種警訊，股市在第3季恐會有劇烈變化，若貿易戰沒有爆發，第4季有機會反彈回升，包含AI、電動車、人形機器人、外骨骼輔具等穿戴裝置，都值得留意。",
        "image": "",
        "sourcecle_id": ""
    }
]