[
    {
        "source": "UDN",
        "title": "中職／潘傑楷轟兩分砲 獅克龍 封王數字降為M4",
        "url": "https://udn.com/news/story/7001/8822598",
        "date": "2025/06/21 21:11",
        "content": "統一獅今晚作客天母球場出戰味全龍，獅隊先發洋投飛力獅主投六局，僅被敲四支安打，失一分，拿下客場五連勝，而單場106投球數，刷新個人單場新高紀錄。第四棒潘傑楷在八局上擊出兩分全壘打，個人包辦三分打點，本季第二度獲選單場最有價值球員。終場四比一力克味全，上半季封王魔術數字降為M4。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32348096.jpeg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "推生活導師制接住神經多樣性青少年 籲政府建構支持",
        "url": "https://udn.com/news/story/7266/8822551",
        "date": "2025/06/21 21:06",
        "content": "學者與醫界今天表示，神經多樣性的青少年往往被忽略，應推動「生活導師」制度，理解、陪伴、協助情緒，並接住神經多樣性孩子；呼籲政府建構支持體系，生活導師是關鍵環節。 亞東紀念醫院、台灣青少年神經多樣性行動協會、民進黨立法委員林月琴、國教行動聯盟，今天共同主辦「台灣青少年神經多樣性生活導師國際研討會」，集結專業人員、家長與學員，共同關注並支持生活導師方案。 神經多樣性指人腦和認知功能的多樣性，例如社交、學習、注意力、情緒與心理功能等，是人類自然發展的差異樣貌。 醫界表示，神經多樣性不是醫學用詞的疾病，而是是一個概念，用以描述心智功能具有差異性的人，包括自閉症譜系障礙（ASD）或其他神經學或發展性條件，如注意力不足過動症（ADHD）等狀況。 亞東醫院發布新聞稿表示，論壇聚焦於「制度如何接住孩子」，借鏡國際經驗推動以實務策略「生活導師」制度，在孩子與社會間建立穩定的互動節奏。 新聞稿指出，生活導師訓練執行功能、協助生活管理、強化情緒調節，也陪伴家庭建立理解與信任的關係。 協會理事長、亞東醫院神經醫學部失智中心主任甄瑞興表示，社會對注意力不集中、情緒強烈、社交方式不同的孩子，往往選擇排除而非理解，因此，無法建構有尊嚴的選項。 甄瑞興說，目前多數學校教師雖對神經多樣性孩子有意識，但卻缺乏實務支持與轉介網路。他呼籲政府，應建構「可訓練、可持續、可融入社區」的支持體系，生活導師的角色是當中關鍵環節。 立委林月琴提醒，不能以單一標準，判斷每個孩子的表現，她說，兒童不僅需要被保護，更應擁有完整權利。公共政策應正視差異，回應孩子的實際差異，真正的制度進步，不在於補破網，而是能否設計出有溫度、具彈性的支持機制。 包括來自美國、香港的多名學者、臨床執行者表示，自閉症從來不應被視為悲劇，真正須被改變的是社會的無知與誤解。生活導師的角色不是替代教師或醫師，而是建立能陪孩子走過轉變期的角色。 會中，以15歲的美國女孩艾瑪為例，她初期幾乎無法完成任何學業，情緒起伏大、缺乏執行力。經過生活導師陪伴半年，艾瑪從無法表達自己的需求，進展到能獨立制定作息表、並主動回報進度。 國教行動聯盟理事長王瀚陽說，神經多樣性的孩子需要一套能理解差異、陪伴成長、支持實踐的制度結構。「生活導師制度」是回應家庭、學校與醫療間的照護斷層，填補制度尚未覆蓋、但卻極為關鍵的陪伴空間。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "從紀實到結合AI 聯展呈現台灣當代攝影",
        "url": "https://udn.com/news/story/7266/8822567",
        "date": "2025/06/21 21:06",
        "content": "「沃壤新葩：2025台灣當代攝影11人聯展」迎接展期倒數，從中展現紀實攝影如已故詩人周夢蝶、歌手陳達身影，或結合AI的攝影藝術，多名參展藝術家今天齊聚一堂，暢談攝影之路。 「沃壤新葩：2025台灣當代攝影11人聯展」參展攝影藝術家包含莊靈、張國治、林添福、何經泰、葉陶軒、鄧博仁、蔡文祥、張智銘、章光和、黃文勇及洪世聰。今天在章光和主持下，由莊靈、林添福及蔡文祥分享作品理念與攝影之路。 莊靈此次展出早年拍攝詩人周夢蝶及歌手陳達作品，凝聚眾人時代回憶。他說，他的拍攝方法單純就是「喜歡自然」，所謂自然就是人物也很自然，不刻意擺拍或是更換背景，人物是什麼樣的狀態，他就拍下什麼模樣。 莊靈拍攝周夢蝶與陳達2幅作品均為1970年代，當時莊靈初到台視擔任記者，常常會到明星咖啡廳採訪，看見當時都在咖啡廳騎樓擺攤的周夢蝶，覺得他太有特色，便隨手拍了下來；陳達更是他在台北圓山公園偶遇，甚至他當時還不曉得那是陳達，但聽見陳達滄桑的歌聲，便拍了下來。 蔡文祥則展出以拼貼手法完成作品，他認為，拼貼是所有創作中容易讓人啟發思考或創意的方式，可以實驗不同媒材進入攝影時會造成什麼樣的效果，透露出不同資訊，讓畫面更意猶未盡。 「沃壤新葩：2025台灣當代攝影11人聯展」即日起在台北乙皮畫廊展出至22日。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "影／台南善化德禪寺虎爺被偷下落不明 今香油錢又被偷",
        "url": "https://udn.com/news/story/7320/8822593",
        "date": "2025/06/21 21:05",
        "content": "台南市善化區有近兩百年歷史的六分寮德禪寺，下午遭人闖入偷竊香油錢，社區雜貨店老闆說，附近興安宮也被偷，也有其他柑仔店被偷，雖然損失都不大，但可見竊賊相當猖獗。警方表示，已經調閱監視器追查中。  六分寮德禪寺供奉大德禪師，是歷史上知名的楊家將成員，排行第五民間稱呼「楊五郎」，是附近上千戶社區居民的信仰中心之一，白天雖然有廟婆看守，但中午到下午時段出入人較少，兩名中年男子趁廟婆臨時有事離開，持長桿撈取香油錢，後來聽到廟外有機車聲，立即逃逸。  六分寮德禪寺黃姓委員表示。之前廟裡的近百年虎爺神像被偷，至今下落不明，加裝新監視器後清楚錄下兩名竊賊，希望警方很快抓到人。如果讓小偷得逞逍遙法外，一定會變本加厲越拖越多。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32348080.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "供應鏈偷工減料？陸製行動電源災情擴大 知名品牌急召回7型號",
        "url": "https://udn.com/news/story/7333/8822540",
        "date": "2025/06/21 21:03",
        "content": "中國製行動電源存在燃爆風險的災情擴大，繼羅馬仕（ROMOSS）頻傳事故召回近50萬顆，知名品牌安克（ANKER）昨天公告召回7款型號總計超過70萬顆行動電源，表示可能引發過熱甚至燃燒，呼籲使用者立即停用。 至截稿，安克台灣官網未發布召回訊息，在台灣電商平台可以看到，部分被召回型號的行動電源仍在銷售。 值得注意的是，羅馬仕與安克的召回公告都提到是行動電源的電芯原材料來源出包，顯示中國行動電源供應鏈存在偷工減料，這波災情不排除擴及其它品牌。 安克是全球銷量領先的知名品牌，北美地區高居第一。不過，美國消費品安全委員會（CPSC）12日公告，召回安克PowerCore 10000（型號A1263）115.8萬顆行動電源，呼籲消費者立即停用，理由是存在起火和燒傷風險。 公告指出，ANKER已接獲19起火災和爆炸報告，其中包括兩起無需就醫的輕微燒傷報告和11起財產損失報告，總損失超過6萬美元。 安克創新中國官網20日發布主動召回公告，召回型號為A1642、A1647、A1652、A1680、A1681、A1689、A1257的部分批次產品，總計71萬2964顆。 公告稱，此次召回源於電芯原材料的變更隱患。安克創新在品質安全檢查中發現，某供應商部分批次的行業通用電芯，存在未經批准的原材料變更，這可能導致極少數產品在多次循環使用後出現隔膜絕緣失效，進而引發過熱甚至燃燒等安全隱患。 安克並提出三種補償方案供用戶選擇。一是全額退款；二是升級換新；三是安克商城代金券（原訂單金額＋人民幣50元）。 在此之前，因為發生數起自爆自燃案例，中國北京市多所大學近日下發通知，禁止學生在校園內使用羅馬仕2萬mAh（毫安培小時）的行動電源，理由是容易發生爆炸。 羅馬仕在中國熱銷，號稱使用者突破一億。媒體披露後引發社會關注，大陸網友頻頻在社群爆料其羅馬仕行動電源起火。 羅馬仕14日發布召回公告，召回2023年6月5日至2024年7月31日之間製造的PAC20-272、PAC20-392、PLT20A-152等3款行動電源，總計49萬1745顆。 羅馬仕表示，本次召回的行動電源產品，由於部分電芯原材料來料原因，極少數產品在使用過程中可能存在過熱現象，在極端場景下可能產生燃燒風險，存在安全隱患。 此外，據中新網報導，香港航空HX115航班3月20日從杭州飛往香港途中，發生行李架物品失火事件。法國航空事故調查局16日公布調查報告，認定事故是行動電源熱失控所致，而該行動電源已被證實為羅馬仕品牌，容量是2萬mAh。 近日，大批羅馬仕行動電源的中國3C認證被暫停，在羅馬仕京東和淘寶旗艦店，目前已經搜尋不到行動電源產品。",
        "image": "https://uc.udn.com.tw/photo/2025/06/14/98/32302339.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "第三屆「2025 Viva Jump! 萬歲堅果盃跳繩賽」跳繩歡樂嘉年華 圓滿落幕！",
        "url": "https://udn.com/news/story/7005/8822577",
        "date": "2025/06/21 21:02",
        "content": " 原訂於5月17日舉辦的第三屆「2025 Viva Jump! 萬歲堅果盃跳繩賽」，因天候因素延期，終於在今（6月21日）於台北士林區芝山國小順利完賽！由「Viva萬歲牌」主辦，本屆賽事吸引近千名小選手熱情參與，延續前兩屆佳評如潮的熱度，活動規模與內容依舊精彩！從緊張刺激的正式比賽，到歡笑不斷的「跳繩嘉年華」互動遊戲區，讓小選手們在競賽中挑戰自我，也在互動遊戲中盡情享受運動的快樂。 小選手們實力不斷升級，競技實力與參與熱情雙雙爆棚 團體計次賽。 主辦單位提供 本屆賽事分為個人計次賽、團體計次賽、個人花式賽與團體花式賽四大類，並依年級區分為低、中、高年級組。經過數月訓練，小選手們在舞台上全力以赴，不僅展現驚人的體能與技巧，厲害的小選手們在現場達成本屆多項個人與團體佳績：個人計次30秒最高達143下，團體計次賽60秒更是達到216下的紀錄！ 來自民風FCS的選手們表現亮眼，勇奪全場最多17面獎牌，成為最大贏家；而宜蘭竹林國小、台中南陽國小與台北松山國小也都有精彩發揮，搶下多項獎項，展現平時訓練的堅實成果。 比賽之餘，更是全家同樂的跳繩盛典！ 親子同樂。 主辦單位提供 Viva萬歲牌除了著重競賽專業度，更在現場打造「跳跳嘉年華」，設置多個富有創意的跳繩主題關卡，如「Viva Jump Jump」、「元本山的按鈕跳跳」等趣味遊戲，吸引眾多小朋友參與，在動手動腳的過程中學習正確運動觀念與營養知識。活動現場氣氛熱絡，闖關遊戲區一早即人潮爆滿，歡笑聲此起彼落。 此外，活動設有「骨質健康檢測站」，邀請專業團隊為孩童與家長免費檢測骨骼健康，提升家庭對成長發育的關注。現場另一大亮點為親子跳繩挑戰賽，讓孩子與爸爸媽媽攜手合作，透過趣味跳繩增進情感連結，現場洋溢溫馨與歡樂。 鼓勵孩童養成運動與營養好習慣，「健康成長123」理念深植人心 個人計次賽。 主辦單位提供 Viva萬歲牌長期推動孩童健康生活，提倡「健康成長123」理念──每天攝取1包富含鈣質的杏仁小魚、每週至少跳繩2次、每次30分鐘，強調營養與運動並重，幫助孩子在成長關鍵期建立良好習慣。透過跳繩賽事與全台校園巡迴推廣計畫，「Viva Jump！萬歲堅果盃跳繩賽」已成功觸及上萬名學童與家庭，力求跳繩成為孩子們日常生活中的快樂日常。 Viva萬歲牌表示，未來將持續投入兒童健康推廣與運動教育，讓「跳繩＋營養」成為台灣學童健康成長的最佳後盾。期待下一屆賽事再度與大家相見，讓跳繩的快樂繼續延燒，吃出健康，跳出成長！  參賽選手。 主辦單位提供 參賽選手。 主辦單位提供 團體花式賽。 主辦單位提供 跳跳嘉年華。 主辦單位提供 跳跳嘉年華。 主辦單位提供 骨質檢測解說。 主辦單位提供 骨質檢測。 主辦單位提供 個人花式賽。 主辦單位提供 個人花式賽。 主辦單位提供   ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/0/32348029.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "衛武營藝術村「草地上的躍動」揭幕 推多元饗宴",
        "url": "https://udn.com/news/story/7327/8822575",
        "date": "2025/06/21 21:01",
        "content": "衛武營藝術村WeR今天起至7月6日推出「草地上的躍動」活動，藝術村執行長陳姿仰表示，集結音樂演出、行動劇場、人體速寫、聲音及肢體創作等形式，盼民眾多元感受藝術。 「草地上的躍動」系列企劃今天在衛武營藝術村揭幕，活動以表演藝術為核心，策動一連串即興結合跨領域的藝術活動，邀請民眾走入城市綠地與自然展開對話。 陳姿仰致詞表示，企劃集結音樂演出、行動劇場、人體速寫、聲音及肢體創作等多元形式表演，還有藝術市集、藝術交流平台及藝術拍賣會等周邊活動。 「草地上的躍動」活動，陳姿仰說，希望將藝術帶回日常生活中，藉由身體感知創作，將發現環境變化將與大家息息相關，邀請每名民眾走進WeR週邊草地，打開感官與自然進行互動，共有美好難忘的回憶。 南風劇團也帶來作品「叫我HONEY」，表演以獨特遊行形式穿梭在WeR四周草地空間，整場展演融合視覺與表演藝術，將夏日歡樂精神傳遞觀眾，結合音樂與肢體創作互動，帶領民眾共歡。 活動也邀請多組藝術創作者與演出團隊參與，包含表演者魔王四重奏、原住民金曲歌手杜俊輝等傳遞音樂美聲。其中，工作坊邀請速寫藝術家艾倫、肢體創作者陳宜君、聲音藝術家張惠笙等藝術家開設。 另外，還有貼特劇團與南風劇團表演者葉佩玲、林雁霓攜手共創戶外劇場「尋找艾莉絲」。活動設有藝術市集、藝術交流平台「WER明信片－夏鳴」、藝術拍賣會等，希望將自然環境結合藝術行動，邀請社區民眾共創、共享。 「草地上的躍動」自即日起至7月6日止，每週六、日於衛武營藝術村-WeR進行展演，6月28日、6月29日、7月5日、7月6日還有小藝術市集。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "才怨沒獲表揚！這國將提名川普角逐諾貝爾和平獎 專家分析目的",
        "url": "https://udn.com/news/story/6812/8822581",
        "date": "2025/06/21 21:00",
        "content": "巴基斯坦政府今天表示，將提名美國總統川普角逐諾貝爾和平獎（Nobel Peace Prize），以表彰他協助解決印度與巴國當局近期衝突所付出的努力。 路透社報導，巴基斯坦有些分析家認為，當局此舉也許能說服川普（Donald Trump）三思是否加入以色列空襲伊朗核設施的行列。巴基斯坦譴責以色列的行動違反國際法，更對區域安全構成威脅。 川普5月出乎意料宣布印度與巴基斯坦停火，中止這2個擁核國家持續4日的衝突。之後川普一再表示，他避免一場核戰爭發生，挽救數以百萬計人命，同時抱怨他沒得到任何表揚。 巴基斯坦贊同是美國的外交干預結束了這場戰鬥。新德里當局則說，這是印巴軍方之間達成的雙邊協議。 巴基斯坦表示：「川普總統展現偉大戰略遠見和卓越政治家風範，他透過與巴基斯坦及印度當局進行強而有力的外交接觸，緩和迅速惡化的局勢。這次介入證明他身為一位名副其實和平使者所扮演的角色。」 政府機關可提名人選角逐諾貝爾和平獎。華府未立即做出回應，印度政府發言人也未回應置評請求。 川普昨天在社群媒體發文，列出一長串他自認為協助解決的衝突，包括印度和巴基斯坦，以及在他第一任期內，以色列和一些穆斯林占多數國家達成的「亞伯拉罕協議」（Abraham Accords）。他不忘抱怨說：「無論我做什麼，都不會獲得諾貝爾和平獎。」 巴基斯坦參議院國防委員會（Senate DefenceCommittee）前主席胡笙（Mushahid Hussain）表示，提名川普為諾貝爾和平獎候選人是合理之舉。 胡笙指出：「川普有利於巴基斯坦。如果能迎合川普的自尊，就順其自然吧。所有歐洲國家領袖也正在大力奉承他。」",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/98/32348040.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "今彩539第114151期開獎",
        "url": "https://udn.com/news/story/7266/8822582",
        "date": "2025/06/21 20:55",
        "content": "今彩539第114151期開獎，中獎號碼39、03、24、08、15。3星彩中獎號碼704，4星彩中獎號碼8934。 實際中獎獎號以台彩公布為準。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "中職／第8局兩美技救了兄弟著火牛棚 宋晟睿3分砲擊退悍將",
        "url": "https://udn.com/news/story/7001/8822573",
        "date": "2025/06/21 20:43",
        "content": "中信兄弟隊今天5：0領先差一點搞砸，富邦悍將隊在比賽後段展現韌性，替補出賽的林澤彬兩打席都敲安貢獻打點，追近到1分差，但9局上面對終結者黃恩賜無力再突破，悍將終場以4：5輸球。  悍將由黃保羅先發4.2局被敲7安打、失5分，第2局先遭黃韋盛敲出陽春砲、生涯首轟，兄弟後續仍有攻勢，宋晟睿一棒敲出三分砲，擴大為4：0領先；第5局岳政華靠陳真的守備瑕疵跑出三壘打，王威晨補上二壘打再下一城，也打退黃保羅。  兄弟啟用新洋投李博登「開箱」，投4局無失分，交由牛棚接手戰局，而悍將陷入0：5落後，在比賽後段展開逆襲，讓兄弟牛棚著火。  先是第6局面對鄭凱文，兩出局後范國宸敲安開啟攻勢，孔念恩二壘打先敲回1分，王勝偉跑出內野安打，悍將啟用連兩棒代打，戴培峰、林澤彬都使命必達，安打各掃回1分打點。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32348005.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "TPBL／個人全場僅抓1籃板 海神胡瓏貿自評狀態不及格",
        "url": "https://udn.com/news/story/7003/8822571",
        "date": "2025/06/21 20:41",
        "content": "高雄全家海神今天在總冠軍賽第3戰與新北國王打出激烈拉鋸戰，不過卻在末節遭到國王拉開差距，最終以5分差輸球，賽後攻下12分的胡瓏貿也直言，今天個人僅抓下1個籃板是一個不及格的狀態，但接下來也將做出調整，幫助球隊一場一場打回來。  今年季後賽表現搶眼的「海龍王」胡瓏貿，在總冠軍賽前2場比賽分別有9分、6籃板與13分、4籃板進帳，儘管今天個人仍是投進3顆三分球拿下12分，但全場僅抓下1籃板，讓他賽後自評是一個不及格狀態，「我打了37分鐘只抓1籃板，這是不及格狀態，球場上、防守上還有很多發愣、沒做到好的地方，下一場再來吧，現在才2：1，一場一場打回來。」  對於近兩場比賽進行洋將變陣的球隊都順利拿下勝利，其中國王桑尼有18分、9籃板演出，胡瓏貿表示，「今天對方比較大隻，我們戰術體系我會比較長時間站在禁區外面，禁區衝搶籃板我動機要再強一點，我自己看到出手沒機會就選擇先退防、沒有衝進去，很多地方要再調整。」",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32347997.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "好的都算我？川普甩鍋拜登爆笑回應 網酸：適合來台灣從政",
        "url": "https://udn.com/news/story/12806/8820604",
        "date": "2025/06/21 20:40",
        "content": " 美國總統川普近日接受NBC專訪時語出驚人，聲稱「經濟好的部分是川普的功勞，壞的都是拜登的責任」，此番言論引爆PTT熱烈討論。原PO直言「超越八年遺毒的天才出現了」，網友們也紛紛開酸，諷刺川普完全不演，反而令人聯想到台灣政壇的熟悉操作。  根據媒體報導，川普在訪問中被問及「何時會成為川普的經濟」，他不假思索地回答：「部分已經是了。好的部分是川普經濟，壞的部分是拜登經濟。」這段話雖語氣平靜，內容卻極為誇張。一名網友在PTT發文調侃這種「把功勞全攬、責任全推」的說法簡直像是「政客界MVP」，甚至笑言「大家all in準備起飛，反正爛的都是前朝遺毒」。  留言區許多網友戲稱「不愧是我川」、「優質總統」、「好川壞登」成為共通語彙；有人打趣「你的就是我的，我的還是我的」，也有網友乾脆下註解「MAGA粉就愛這味」，一方面揶揄川粉的盲目崇拜，另一方面也為川普這番話增添娛樂效果。  不少人則從比較角度指出這種話術令人熟悉，「怎麼跟某國政客這麼像」、「世界怎麼跟得上台灣」、「川普幹滿8年也還會扯前朝遺毒」，連「拜維拉」、「四年遺毒」等台灣政治用語都被套用到美國情境，引來一片哄堂大笑。有網友甚至說，「川普真的適合來台灣從政」，暗示他與某些本地政治人物的話術如出一轍。  也有少數網友認真指出川普言論的荒謬性，批評這種「只收割、不負責」的態度是自戀型人格展現，更有人直言「美國人智商也不怎麼樣」，痛批美國選民支持如此政治風格。另有分析指出，經濟政策多有遞延效果，現況與前任責任難以明確區分，川普此說更像是選舉操作的語言技巧。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32336856.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "出門買東西遇劫！北市吊車輾斃妙齡女 7旬駕駛：上班時已不舒服",
        "url": "https://udn.com/news/story/7320/8822563",
        "date": "2025/06/21 20:35",
        "content": "北市忠孝東路與新生南路口，今天下午2時許發生死亡車禍，77歲賴姓男子駕駛的大型吊車，行經新生、忠孝路口時，往前直行撞倒3輛機車，19歲蔡姓女騎士當場死亡，另一名62歲蘇姓男騎士雙手受傷，意識清楚送醫救治。  據了解，肇事駕駛到案時表示，他今天上班時，就有感到身體不舒服，下班時還為此休息一下，覺得狀況可以後，才出車要返回新北蘆洲，吊車抵達肇事地點，他覺得頭暈目眩，吊車輾過機車時，因為是大型吊車緣故，沒感覺已經撞到人及機車。  死者蔡女的母親相當悲傷，她哭著說女兒說要出門買東西，騎機車出門後卻遭遇橫禍，再也沒有辦法回家。  警方調閱監視器畫面，發現吊車撞倒機車後先是停下來，隨後右轉忠孝東路，路人紛紛喊撞到人了，但吊車仍持續前行，路人及經過的機車騎士上前攔停，吊車最後在忠孝東路停下，駕駛肇事後神情恍惚，警方到場，肇事駕駛酒測值為零。  肇事吊車從新生南路一段南往北方向行駛，吊車在最外側車道行駛至路口，前車頭碰撞前方停等紅燈的3輛機車後車尾，3輛車向左右側傾倒後，吊車車輪再向前碾壓蔡女，蔡女受創當場死亡。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32347980.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "中選會公布罷免票樣式  因採購難度無法全國一致顏色",
        "url": "https://udn.com/news/story/124323/8822552",
        "date": "2025/06/21 20:32",
        "content": "「24+1」案罷免案將於7月26日投、開票，中選會今天公布罷免票樣式，同意罷免欄位在左、不同意罷免欄位在右，被罷免人姓名則在同意罷免、不同意罷免2欄位下方；罷免票紙顏色考量採購難度等因素，無法全國均採一致顏色。 大罷免進入第3階段，中選會委員會議昨天審定公告，立委罷免案共24案成案，皆為國民黨立委；另外，目前遭停職的新竹市長高虹安罷免案也成案，預計7月26日投票、開票。 中選會今天透過文字說明指出，網路上有不少對選票樣式的錯誤認知，罷免票樣式為同意罷免欄位在左、不同意罷免欄位在右，被罷免人姓名則於同意罷免、不同意罷免2欄位下方。 至於罷免票紙顏色，中選會說，罷免票紙顏色依法循例未予以統一規定顏色，且罷免案選務籌備時間相當短，為避免地方市縣選委會採購困難，並考量可能會有同市縣、鄉鎮市或同選區2案以上罷免案同時辦理，或是依法得另與其他選舉投票等併同辦理，尚無法予以全國或各地均採一致顏色。 此外，8月23日有核三重啟公投，中選會指出，今年全國公投案只有1案，公投票紙顏色經中選會委員會決議使用白色。  ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/98/32347934.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "吊車轉彎撞倒3機車…18歲女騎士被輾斃 77歲駕駛遭北市警送辦",
        "url": "https://udn.com/news/story/7320/8822510",
        "date": "2025/06/21 20:31",
        "content": "77歲賴姓男子今天駕駛吊車行經台北市忠孝東路3段路口，在轉彎時撞倒前方3輛機車，其中18歲女騎士遭輾斃、1名男騎士受傷，警詢後依過失致死罪嫌把賴姓吊車司機送辦。 台北市警察局大安分局發布新聞資料指出，台北市忠孝東路3段與新生南路1段附近路口下午2時許發生重大交通事故，造成1死1傷。 警方初步調查，賴姓男子駕駛大型吊車行經忠孝東路3段附近路口，在轉彎疑有視線死角，分別撞倒在路口停等的18歲蔡姓女機車騎士、62歲蘇姓男機車騎士、27歲楊姓男機車騎士。 案發時，警方指出，吊車輾過18歲蔡姓女機車騎士後原本在現地靜止不動，但沒多久就持續右轉至忠孝東路3段，經其他路人攔停後，吊車駕駛才把車輛停在路旁。 針對車禍造成傷亡部分，警方表示，賴姓吊車司機的雙手擦傷、蔡姓女機車騎士當場死亡、蘇姓機車騎士輕傷、楊姓男機車騎士未受傷。吊車及機車駕駛酒測值都為零，賴姓吊車駕駛的駕籍正常，且有申請通行證。 賴姓吊車司機供稱，疑因視線死角肇禍。警方詢後，依過失致死罪嫌把賴嫌移送台北地檢署偵辦，詳細肇事原因仍待進一步調查、釐清。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/98/32347942.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "中職／1分領先啟用李軍連餅總都怕 9局未用陳韻文有考量",
        "url": "https://udn.com/news/story/7001/8822556",
        "date": "2025/06/21 20:27",
        "content": "統一獅隊今天以4：1擊敗味全龍隊，牛棚啟用有亮點，只有1場一軍資歷的新人李軍把關2：1領先，霸氣三上三下，髙塩將樹連投最後兩局收尾，總教練林岳平也釋疑這兩項調度的各自考量。  此役打完前6局，獅隊僅有2：1領先，獅隊啟用李軍7局下面對龍隊第1到3棒張政禹、吉力吉撈．鞏冠、郭天信演出三上三下；獅隊打線則在8局上靠潘傑楷兩分砲擴大為4：1領先，髙塩8局下先面對龍隊4到6棒演出三上三下，第9局續投雖以保送開局，但後續連抓3個出局數，後援2局未被敲安打、無失分，送出4次三振。  林岳平指出，髙塩準備第8局時只差1分，後來有3分領先，考量是希望陳韻文做他的後防，「如果髙塩下來，陳韻文狀況不好，沒有人可以cover。」他表示，「兩個都有準備，只是先把髙塩消耗掉，明天就是陳韻文。」 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32347939.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "蔡健雅自爆「熱情1舉動」遭蔡依林冷淡回絕　嘆：讓我很有挫敗感",
        "url": "https://star.ettoday.net/news/2982692",
        "date": "2025/06/21 21:00",
        "content": "金曲歌后蔡健雅今出席2025 hito流行音樂獎頒獎典禮，她昨天人才從北京返台，直呼已經奔波到有點斷片。不過她在後台有遇到今晚壓軸演出的好友蔡依林（Jolin），自爆在後台向Jolin推銷開嗓用的小道具，結果被對方打槍，「她每次都打槍我，很難說服，是個很有自己想法，不容易被騙的客人。」  蔡健雅自豪是個很會推銷的人，曾經某次去大陸吃飯，被該餐廳的白茶好喝到驚艷，當場就下訂了一斤，結果全桌的人也都跟著她買。 不過這招遇到Jolin完全失靈，連自己近來迷上體操課，也被Jolin淡定「沒關係我不用」拒絕：「我覺得我們當朋友就好了，我每次都說你讓我很有挫敗感。」但蔡健雅笑說：「這就是朋友，很真實啊。」  蔡健雅去年發行《不夠善良的我們：戲劇音樂設計專輯》，一舉入圍第36屆金曲獎最佳華語女歌手獎，並獲選Hit Fm DJ專業嚴選 2024年度十大專輯，今晚她也帶來〈芬蘭距離〉、〈善良的我們〉兩首作品，蔡健雅表示，歌曲可以受到大家喜歡真的心懷感恩，會繼續用善良的音樂、用善良的聲線，來成就「善良的我們」。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "黃韋盛、宋晟睿開砲　中信5比4險勝富邦3連勝",
        "url": "https://sports.ettoday.net/news/2982689",
        "date": "2025/06/21 21:00",
        "content": "富邦悍將21日遭遇中信兄弟，本場中信黃韋盛、宋晟睿開轟，終場中信5比4險勝富邦，拿到3連勝、對戰富邦5連勝。 中信新洋投李博登（Brandon Leibrandt）先發4局用了55球，39個好球，被擊出3支安打，投出6次三振，無失分，最後無關勝敗。 第2局中信得到4分，包括黃韋盛生涯首轟，以及宋晟睿轟出3分全壘打，單局攻下4分，第5局再追加1分，取得5比0領先。 富邦第6局藉由5支安打，一舉追回3分，第8局林澤彬適時安打，再打下1分，幫助富邦追到1分差，可惜第9局反攻無力，最後1分差落敗。 黃保羅先發4.2局，被擊出7支安打，包含2支全壘打，投出2次三振，失掉5分自責分，吞下本季第5敗，中信蔡齊哲中繼1局無失分，收下本季第2勝。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "快訊／行動電源爆炸危機！　品牌商急召回百萬顆：立即停用",
        "url": "https://www.ettoday.net/news/20250621/2982686.htm",
        "date": "2025/06/21 21:00",
        "content": " 中國製行動電源近期因疑似存在燃燒及爆炸風險，引發關注。繼知名品牌羅馬仕（ROMOSS）因頻傳事故召回近50萬顆後，另一大廠安克（ANKER）也於昨（20）日宣布，將主動召回7款型號共超過71萬顆行動電源，原因是恐出現過熱甚至起火狀況，提醒消費者立即停用。 截至目前，安克台灣官網尚未發布相關召回通知，但許多網路通路平台上仍能找到列入召回名單的產品在銷售。 值得一提的是，安克與羅馬仕均坦承事故源頭與電芯原材料問題有關，顯示中國行動電源供應鏈可能存有偷工減料風險，外界擔憂類似情形恐擴及其他品牌。 安克作為國際行動電源大廠，在北美市場銷量居冠。美國消費品安全委員會（CPSC）本月12日發出公告，召回安克PowerCore 10000（型號A1263）115.8萬顆，強調產品恐造成起火及燒燙傷風險，建議用戶停止使用。官方已接獲至少19起火災或爆炸通報，其中包括兩例輕微燒傷及11起財損案例，估計損失金額超過6萬美元。 安克中國官網已公告召回A1642、A1647、A1652、A1680、A1681、A1689及A1257等型號部分批次行動電源，數量達71萬2964顆。安克表示，因供應商未經允許變更電芯原料，導致極少數產品在長期循環使用下，隔膜絕緣可能失效，引發過熱與燃燒風險。針對受影響用戶，安克提供全額退款、升級新品或額外加值代金券等補償選項。 羅馬仕部分型號行動電源同樣因電芯來料異常被點名，先前已被中國多所大學公告禁止學生攜帶使用。該公司14日公告召回自2023年6月5日至2024年7月31日生產的PAC20-272、PAC20-392、PLT20A-152等型號行動電源，共計49萬1745顆。 羅馬仕指出，這些產品因電芯原料問題，可能在極端條件下出現過熱甚至燃燒狀況，存在潛在安全疑慮。先前，香港航空一架自杭州飛往香港的航班也曾發生行李艙內物品自燃，事後確認起火原因為羅馬仕2萬mAh行動電源熱失控所致。 目前，羅馬仕部分產品的中國3C認證已遭暫停，並在京東、淘寶官方旗艦店下架相關行動電源。 ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "林書緯總冠軍G3過生日卻取消聚餐　林書豪：他只想專注在冠軍賽",
        "url": "https://sports.ettoday.net/news/2982690",
        "date": "2025/06/21 20:56",
        "content": " TPBL職籃總冠軍賽第3戰，正好也是國王主力後衛林書緯的33歲生日，但哥哥林書豪卻透露，「原本媽媽要安排很大的聚餐，但林書緯希望休息，專注在冠軍賽，因此我們就吃飯提前慶祝。」而林書緯選擇專注冠軍賽也收到好的結果，國王今日克服前3節落後局面，最終104比99逆轉擊敗海神。 今日國王作客海神主場，高雄巨蛋湧入本季新高的1.2萬位球迷入場觀戰，聲勢可說相當浩大，國王與海神一路形成拉鋸激戰，但國王靠著末節團隊灌進37分，包含林書豪決勝期關鍵三分彈破網，最終在林書豪26分、7籃板、9助攻領軍下，國王順利逆轉奪勝。 此戰正好適逢林書緯的33歲生日，哥哥林書豪賽後受訪被問及此事時透露，「他蠻專注在冠軍賽，媽媽原本要安排很大的聚餐，但林書緯想要簡單、休息，也趕快準備下一場比賽。他專注在每一場，因此我們在冠軍賽前就先吃飯提前慶祝。」 林書緯此戰先發出賽36分50秒，全場貢獻7分、4籃板、7助攻、1抄截。國王拿下此戰後，系列賽取得2比1領先，總冠軍第4戰將在下周一（23號）舉行。 ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "嘉義最新「台版迪士尼城堡」將開幕　票價、亮點搶先看",
        "url": "https://travel.ettoday.net/article/2982687.htm",
        "date": "2025/06/21 20:54",
        "content": " 還沒開幕就成為網路討論話題，有「台版迪士尼城堡」美稱的嘉義「歐樂沃築夢城堡 Otherworld」，近日正式公開官網與園內亮點、票價，預計在今年就會開幕，讓網友超期待。 「歐樂沃築夢城堡」座落在嘉義大林的大埔美智慧園區，粉色外觀宛如童話世界中的公主居住的堡壘，又被網友封為「台版迪士尼城堡」。透過官網地圖可看到，除了主要的城堡建築外，園內還有旋轉木馬、咖啡廳、湖泊、市集等區域，讓旅客能拍得過癮。  園區未來計畫將設有觀光工廠、互動體驗、歐風街景、DIY活動，以及ORT餐廳、代表咖啡廳的O Cafe，還有烘焙區，從體驗、玩樂、拍照打卡到購物一次滿足。 門票方面，歐樂沃築夢城堡向每人收費250元，包括歐樂沃精緻茶點一份、魔法木馬體驗一次；持有身心障礙手冊者、嘉義縣／市之居民、65歲以上之年長者，憑身分證享200元優待票，亦提供歐樂沃精緻茶點一份、魔法木馬體驗一次，90公分以下孩童免費。  此外，另一個最受網友期待的嘉義景點「海賊庄休閒農場」，創辦人謝東哲在個人臉書透露，目前已經領到許可證，最快6月底試營運。 嘉義目前討論度最高的即將開幕景點，就是「海賊庄休閒農場」和「歐樂沃築夢城堡」。其中海賊庄休閒農場被網友譽為是「鄉村版童話城堡」，農場建築以500萬片馬賽克拼貼而成，耗時2年多，動員20多位藝術家共同創作，從遠處欣賞十分壯觀，搭配向日葵花海，宛如風景明信片般美景。  農場從今年初起開始徵才，透過職缺可了解，未來農場內將有DIY食農體驗與餐飲設施，而創辦人謝東哲近日也於個人臉書透露，農場終於領到許可證，最快可能6月底試營運，然後於7月暑假正式開幕。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "吊車輾斃19歲女騎士！駕駛稱「早上就頭暈」　想逃被怒吼拖下車",
        "url": "https://www.ettoday.net/news/20250621/2982685.htm",
        "date": "2025/06/21 20:54",
        "content": "台北市捷運忠孝新生站3號出口今（21）日下午驚傳死亡車禍，一輛吊車撞上3台機車，導致年僅19歲的蔡姓女騎士遭碾壓、臟器外露，當場慘死。事發後，77歲的賴姓吊車駕駛坦承，自己上班時就覺得身體不適，「有點頭暈目眩」，下班時還曾在工地稍作休息才上路，沒想到最終仍釀悲劇。 根據台北市消防局通報，事故發生於下午2時10分，新生南路與忠孝東路口。吊車駕駛賴男沿新生南路一段南向北行駛，疑似未注意車前狀況，車頭先後撞上3名正停等紅燈的機車騎士，分別為19歲蔡女、62歲蘇男及27歲楊男。蔡女不幸遭吊車碾壓、傷重不治，蘇男雙手骨折送醫，楊男則輕傷無大礙。  有目擊民眾發現賴男肇事後未立即停車，反而打方向盤右轉欲離開現場，憤怒的路人見狀追上前包圍吊車，大聲喝斥「撞死人還想逃？」更有人出手將他拉下駕駛座，要他留在現場等警方到場。賴男則回應「我是要把車開去路邊停好」，強調並非意圖逃逸。 事後警方調閱監視器並進行酒測，結果為0，賴男駕駛執照正常，吊車亦有申請通行證。他向警方表示，自己當日早上上工時就感覺不舒服、頭暈，下班準備開車返家前還在工地休息了一會兒，但狀況仍不佳，可能因此在駕駛過程中精神恍惚，釀成悲劇。  警方指出，肇事原因仍有待進一步鑑定釐清，但強調高齡駕駛操作大型機具應特別審慎，倘若身體狀況不佳，應避免駕駛。針對賴男是否涉及過失致死與未依規定即時停車通報等情節，將報請檢方偵辦。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "快訊／嘉義轎車自撞　夫妻1死1重傷昏迷",
        "url": "https://www.ettoday.net/news/20250621/2982688.htm",
        "date": "2025/06/21 20:52",
        "content": " 記者翁伊森、趙蔡州／嘉義報導 嘉義縣台3線337K、鄰近嘉義縣大埔鄉公所路段21日發生死亡車禍，60歲林姓男子下午2點30分許開車載著59歲林姓妻子行經該路段時，不明原因自撞路邊邊坡。警消趕到後，發現林女意識模糊，送醫後陷入昏迷，有腦部創傷性出血及多處骨折等傷勢，目前在加護病房持續觀察中，林男起初意識清楚，但送醫過程中失去呼吸心跳，搶救後傷重不治，詳細車禍原因待釐清。  ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "猿灌6分一度超前！陳柏豪9局砸鍋　10比10進入延長賽",
        "url": "https://sports.ettoday.net/news/2982637",
        "date": "2025/06/21 20:48",
        "content": " 台鋼雄鷹21日作客樂天桃猿，魔鷹2局上又炸裂，開季至今42場轟出18支全壘打，刷新中職最速18轟紀錄。台鋼雄鷹首局就灌進7分，把曾仁和打退場。不過桃猿一分一分追，更在8局大爆發，灌6分超前，不過陳柏豪9局砸鍋，兩隊打進延長賽。 魔鷹昨天對富邦悍將開轟，已經寫下中職最速17轟紀錄，今天首打席就敲二壘長打，2局又扛一發陽春砲，近4場炸4轟，包括17日對中信兄弟單場雙響砲。 截至目前為止，魔鷹已經擊出18支全壘打，打破蔣智賢2016年44場18轟紀錄。按照這個進度，有可能再刷新半季最速20轟紀錄。 台鋼雄鷹首局就打得兵兵乓乓，曾仁和本季第2場先發淪為「發球機」，面對11人次，被敲8安，另有1次四壞球保送，僅投0.2局慘失7分退場，場邊主場球迷忍不住大喊：「在幹嘛啦！」。台鋼首局就攻下7分，追平隊史單局紀錄，且首局就灌7分寫隊史最佳紀錄。 8局上，魔鷹再擊出高飛犧牲打，比數擴大至9比4。 台鋼的9分不夠花，石萬金投得跌跌撞撞，桃猿努力追分，3到5局都有分數進帳。石萬金僅投4.1局被敲9安，另有3次四壞球保送、1次三振，失掉4分責失。黃群接手，後援1.2局無失分，及時踩住煞車，一度凍結桃猿分數。 8局下，張誠恩登板，1出局後被張閔勛跑出內野安打，三振余德龍後卻連投2次保送，滿壘局面，桃猿派出藏了好久的林立代打，且敲安建功，帶回2分，下一棒陳晨威擊出三壘安打，將比數追至1分差。 林子偉選到保送後，台鋼決定換投，黃子豪接手，林智平「老鬼」再度挺身而出，適時安打帶有2分打點，一棒逆轉，桃猿單局海灌6分，10比9超前。 9局上，陳柏豪關門，2出局一壘有人被郭阜林代打敲安，形成一二壘有人，猿隊喊出暫停，不過陳柏豪又發生暴投，台鋼進佔得點圈，曾子祐隨後敲安，追平比數，戰局又拉回原點。 9局下，林詩翔登板，2出局一二壘有人對決強打林立，滿球數對決，製造滾地球化解危機。 10局上延長賽突破僵局，二壘有人，王博玄、吳念庭敲安，台鋼要回領先。 10局下，伍祐城登板，2出局一三壘有人對決林泓育，被擊出安打，桃猿11比11平手，宋嘉翔擊出右外野飛球出局。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "輔助判決確認全壘打　隊友幫忙提醒潘傑楷：打到李多慧",
        "url": "https://sports.ettoday.net/news/2982684",
        "date": "2025/06/21 20:45",
        "content": "記者陳立勳／天母報導 統一7-ELEVEn獅21日在天母球場4比1力克味全，統一潘傑楷今天開轟包辦3打點，其中這發2分砲，經過電視輔助判決才確認，隊友還特別告訴他，球是打到李多慧的廣告帆布。 今日潘傑楷4打數敲出1支安打，包括轟出2分全壘打，一棒幫助球隊擴大領先優勢，貢獻3分打點，獲選單場最有價值球員。 近期連續4場敲安，幫助球隊把上半季封王魔術數字減為M4，潘傑楷表示，「每天都在做平常練習的東西，試比賽狀況去發揮，現在球隊沒有很在乎什麼時候拿到上半季冠軍，把每一場該做的事情做好，一場一場來。」 潘傑楷第8局的全壘打，一開始不確定是全壘打，後來經過電視輔助判決，結果確認是先打到場外的廣告帆布，潘傑楷坦言，「打出去以為不會過，很常打這種打到牆的球，沒有想說會是全壘打。」 被問到全壘打那一球，到底落點是打到哪裡，潘傑楷回答，「打到李多慧，裡面的人有跟我說。」 今年不少機會擔綱球隊第4棒，潘傑楷認為，「從去年總冠軍戰打過第4棒之後，第4棒只是個棒次，對我來說就是第4個打，不管什麼棒次，做好自己的事情。」",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "不只坤達沒來...Energy領獎又缺一！　Toro家人爆送醫「走最後旅程」",
        "url": "https://star.ettoday.net/news/2982677",
        "date": "2025/06/21 20:36",
        "content": "唱跳天團Energy以〈星期五晚上〉獲得本屆hito流行音樂獎2024年度百首單曲冠軍、以及hito團體，不過今（21日）現身領獎時，卻只有牛奶、阿弟、書偉三人現身，阿弟打趣說：「嚴格說起來，今天只有Ener，gy沒有來。」   團長牛奶則解釋，坤達之前就因確定卡到節目錄影不克前來，Toro則是因為家人重病暫時缺席，稍晚還是會歸隊完成演出，再返回醫院陪伴久病家人走最後的旅程。對此，他所屬相信音樂回應：是關係很好的親戚，Toro現在全心陪伴，希望留給他一些空間。」 牛奶也感謝Hit Fm頒發2024年度百首單曲冠軍給他們，「我們回歸二度就業、回歸男團身分，因為〈星期五晚上〉，讓我們不再是活在過去的團體，會帶著大家對我們的支持，繼續把好歌送給大家。」   丁噹11月將暌違10年重返台北小巨蛋開唱，她今晚穿上性感的蝴蝶結上衣小露乳溝，她笑說為此今天一整天只吃了早餐，也放話今天的尺度還不是最大，「不然小巨蛋怎麼辦！」被問到小巨蛋演唱會嘉賓是否確認，丁噹表示還在喬，但這次確定有邀請被說和她撞臉的「國師」唐綺陽。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "陳冠希甩罵空姐爭議！ 聯手阿KEN推「限定商品」掀搶購潮",
        "url": "https://star.ettoday.net/news/2982682",
        "date": "2025/06/21 20:31",
        "content": "藝人阿KEN所打造的甜甜圈品牌GooDonut，主打「爆餡、Q 彈」的手工現做甜甜圈。首間門市位於台北車站商圈，於試營運時即創下秒殺人氣。這回與潮流男神陳冠希咖啡品牌CAFEAO攜手合作，推出期間限定商品，將於明（22）日起於雙方品牌門市登場，勢必又將帶來一波搶購潮。  44歲男星陳冠希近來被民眾爆料，在一架從日本羽田飛往紐約的航班上與乘客發生口角，由於他搭乘的是頭等艙，疑似不滿被差別待遇，飆罵座艙長，「有什麼卡別是比鑽石卡更高的嗎！」因而引起熱議。  CAFEAO 首次發表瓶裝冷萃咖啡，以小批量低溫萃取，並精準調整酸甜比重，調製出 質地滑順、口感輕盈不失厚度的冷萃咖啡，適合與甜點一同享用，保留每個層次的細節。GooDonut 也為今年夏天推出全新口味「好事花生」爆餡甜甜圈，鬆軟外層搭配濃郁 花生醬內餡，口感濃厚卻不甜膩，亦象徵「好事發生」正向寓意。雙方期間限定商品僅於對方店鋪獨家販售，每日數量有限，售完為止。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "1.2萬人進場看總冠軍G3　林書豪飆26分高喊：希望給球迷最好表現",
        "url": "https://sports.ettoday.net/news/2982681",
        "date": "2025/06/21 20:30",
        "content": " 本季最狂一戰！TPBL職籃總冠軍系列第3戰，海神主場高雄巨蛋湧入本季最高1.2萬名球迷入場觀戰，國王克服前3節落後頹勢，靠著林書豪關鍵三分彈，全場狂飆26分、7籃板、9助攻，率領國王以104比99擊敗海神。賽後林書豪表示，「我沒想到會有那麼多人，我年紀那麼大還可以打球，不管是支持國王還是海神，這對籃球行業都非常棒，這就是為什麼我們希望帶給球迷最好表現。」 國王與海神在總冠軍G3持續激鬥，上半場打完國王僅以1分領先，但海神3節打完逆轉超前，不過林書豪末節獨拿14分，包含終場前59.7秒關鍵三分彈，全場拿下26分、7籃板、9助攻，率領國王單節海灌37分，最終逆轉5分擊敗海神。 林書豪賽後強調，「每一場都很難打也不簡單，今天我們就是要穩定的不放棄，這一場到最後我們防守做得蠻不錯，第4節大家做的決定都非常簡單，拉開空間，也讓球開始流動，只要我們聽從教練的進攻體系，我們很難被防守。」 對於此戰高雄巨蛋湧入1.2萬位球迷觀戰，林書豪則表示，「我一直對於球迷都是很感動，我沒想到會有那麼多人，我年紀那麼大還可以打球，球迷也來看，不管是支持我們還是海神，這對籃球行業非常棒，這就是為什麼我們希望給球迷最好的表現。」 ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "暑假必玩！基隆消防推親子防災體驗營　6／23開放線上搶名額",
        "url": "https://www.ettoday.net/news/20250621/2982680.htm",
        "date": "2025/06/21 20:29",
        "content": " 記者郭世賢／基隆報導 為推廣居家防災教育並促進親子互動，基隆市消防局將於今夏舉辦「暑期親子消防體驗營」，活動訂於7月26日（星期六）、27日（星期日）在基隆市立仁愛國小大禮堂分3梯次舉行，每梯次限90對親子。透過趣味互動遊戲，親子可共同學習防火、防震、防溺等實用技能，即日起開放線上報名，歡迎家長踴躍參與。 體驗營設計多項生動關卡，包括「居家三寶拼拼樂」、「煙霧逃生體驗」、「防溺十招教學」及「用電安全五不一沒有」等，結合闖關任務與知識問答，讓學童與家長在遊戲中掌握防災要領。消防局強調，活動特別融入地震避難原則與一氧化碳中毒預防，強化家庭應變能力。 報名資訊與注意事項：對象：基隆市國小1至6年級、幼兒園升小一學童及其家長，每梯次限90對親子。時間：第1梯次：7月26日（六）09:00-12:00；第2梯次：7月26日（六）13:30-16:30；第3梯次：7月27日（日）09:00-12:00。報名方式：6月23日上午9時起，至基隆市消防局官網／最新公告／消防資訊／掃瞄QR code連結GOOGLE表單線上報名，額滿為止，錄取名單將公告於網站。 基隆市消防局表示，活動近年廣受好評，今年持續以「親子共學」為核心，將防災意識融入家庭生活，同時創造美好回憶。提醒民眾確認行程後再報名，避免資源浪費。詳情請洽「基隆市消防局」官方網站查詢。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "飛力獅「跌跌撞撞」撐滿6局　餅總解釋沒派陳韻文關門",
        "url": "https://sports.ettoday.net/news/2982676",
        "date": "2025/06/21 20:28",
        "content": "記者陳立勳／天母報導 統一7-ELEVEn獅21日在天母球場4比1力克味全，統一洋投飛力獅（Felix Pena）繳出優質先發，統一總教練林岳平表示，「如果他沒辦法撐到6局，局面就會不一樣。」 飛力獅完成6局，用了106球，61個好球，被擊出4支安打，投出2次三振，5次四壞球，失掉1分自責分，拿到本季第5勝。 談到今日飛力獅表現，林岳平認為，「前幾局有5個保送，很重要的是第3局出局數，有辦法拿下來，這也滿不簡單的，如果他沒辦法撐到6局，局面就會不一樣，雖然投得跌跌撞撞，也很辛苦擋到第6局。」 林岳平提到，「今天飛力獅單純控球比較飄，關鍵時刻有辦法取得好球，去壓制打者，形成無效飛球。」 高塩將樹今天完成最後2局，沒有派上終結者陳韻文，林岳平說明，「髙塩將樹第8局準備的時候，當時只有贏1分，有3分領先，會想要讓陳韻文當後防，如果髙塩將樹換下來，陳韻文狀況又不好，沒有人可以幫忙，兩個人都有準備，今天把高塩將樹消耗掉，明天就是陳韻文。」 第7局統一換上新秀李軍，中繼1局無失分，林岳平提到，「那一局滿關鍵的，投手教練希望讓李軍投，我擔心是他第2次上場，面對這種局面，有沒有辦法控制自己，今天表現很好，希望他慢慢累積經驗，變成我們很需要的左投。」 今天飛力獅投球時手指，似乎有出現破皮的狀況，飛力獅表示，「那個其實還好，不是很嚴重，沒什麼大不了，有時候多多少少會發生，盡量會去控制他，重要是感謝上帝，今天隊友都表現很好，很挺我。」",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "妃妃鐵馬隊民主挺罷免鐵馬騎宣行動  挺進罷免區7/5首站信義區",
        "url": "https://newtalk.tw/news/view/2025-06-21/977635",
        "date": "2025/06/21 20:58",
        "content": "中選會20日公告包括徐巧芯在內的24件立委罷免案，確定將於7月26日舉行投票，立委陳亭妃今（21）日宣布，「顧台灣護民主妃妃鐵馬隊」將於7月5日上午930分從台北市信義區景新公園（徐巧芯選區）出發，挺進台北罷免選區，啟動「民主挺罷免鐵馬騎宣行動」，號召罷免選區的民眾站出來，用選票反對暴力、支持理性政治。 陳亭妃指出，中選會昨天公告投票日期，「我們今天就立刻宣布妃妃鐵馬隊的規劃，7月將是大罷免社會運動的關鍵時間，我們會利用3個禮拜的六日，結合妃妃鐵馬隊的力量，挺進罷免區，利用騎宣的方式來讓社會知道：暴力不是選項，民主不能沉默！」此次北上行動，是端午節連假台南37區祈福鐵馬行動的延續，從台南出發，騎遍37區，如今將民主能量從南方騎進信義區，就是要讓每個人都記得，國會不能被暴力綁架！」 陳亭妃表示，去年5月立法院爆發衝突，她本人在議場內遭徐巧芯蓄意推倒受傷，事後對方不僅未道歉，反而將暴力事件包裝成政治戰績，令人痛心。她強調：「我的傷痕或許癒合了，但民主價值的傷，只有全民一起行動才能修補。」 陳亭妃說，國會暴力不是偶發事件，而是一場必須正視的民主危機，不能讓推人變成政績，不能讓仇恨變成選票，更不能讓國會成為表演暴力的舞台，她強調民主需要守護，而不是冷漠旁觀，用鐵馬騎過台南的鄉鎮，也要把這份祈福與祝願，騎進每一個還在沉默的你的心中。 陳亭妃預告，妃妃鐵馬隊接下來也將繼續深入其他重要的罷免選區，持續以祈福、串連、行動，讓民主不只是理念，更成為貼近人民的日常運動，我們不是來挑釁，而是來提醒人民需要代表他們發聲的立委，而不是一個讓社會混亂的代議士，呼籲選民7月26日站出來，用選票終結暴力政治、守住國會尊嚴。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/6856a9f194eb3.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "吊車轉彎輾斃18歲女騎士  駕駛遭北市警送辦",
        "url": "https://newtalk.tw/news/view/2025-06-21/977634",
        "date": "2025/06/21 20:30",
        "content": "台北市警察局大安分局發布新聞資料指出，台北市忠孝東路3段與新生南路1段附近路口下午2時許發生重大交通事故，造成1死1傷。 警方初步調查，賴姓男子駕駛大型吊車行經忠孝東路3段附近路口，在轉彎疑有視線死角，分別撞倒在路口停等的18歲蔡姓女機車騎士、62歲蘇姓男機車騎士、27歲楊姓男機車騎士。 案發時，警方指出，吊車輾過18歲蔡姓女機車騎士後原本在現地靜止不動，但沒多久就持續右轉至忠孝東路3段，經其他路人攔停後，吊車駕駛才把車輛停在路旁。 針對車禍造成傷亡部分，警方表示，賴姓吊車司機的雙手擦傷、蔡姓女機車騎士當場死亡、蘇姓機車騎士輕傷、楊姓男機車騎士未受傷。吊車及機車駕駛酒測值都為零，賴姓吊車駕駛的駕籍正常，且有申請通行證。 賴姓吊車司機供稱，疑因視線死角肇禍。警方詢後，依過失致死罪嫌把賴嫌移送台北地檢署偵辦，詳細肇事原因仍待進一步調查、釐清。 大安警分局呼籲，駕駛行進間應注意周邊路況，大型車輛易有視線死角，遇大型車輛應特別留意，建議其他車輛應保持適當距離，以策安全。（編輯：戴光育）1140621",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/6856a5cb5e41e.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "遊覽車駛151縣道往溪頭  遭倒樹擊中車頂釀3傷",
        "url": "https://newtalk.tw/news/view/2025-06-21/977633",
        "date": "2025/06/21 20:25",
        "content": "南投縣政府警察局竹山分局指出，1輛遊覽車今天行經縣道151線17.2公里處時突遭1棵倒木擊中前方車頂，3名乘客遭車窗玻璃割傷，由於傷勢不嚴重，業者及傷者未向南投縣政府消防局報案請救護車協助送醫，而是自行前往醫院包紮，業者緊急另調遊覽車接駁其餘乘客繼續行程。 竹山警分局表示，這輛遊覽車今天搭載遊客經延溪公路上山往溪頭、杉林溪方向，尚未抵達溪頭便遭倒木擊中車頂導致凹陷、車窗破裂，蕭姓男駕駛聽到巨響緊急煞車，有乘客因此撞到頭，也有人遭碎玻璃割傷，原獲報4人受傷，但最後是3人就醫。 案發路段附近多為國立台灣大學生物資源暨農學院實驗林管理處管轄林地，這棵倒木及邊坡屬台大林管處或其他單位維護，待警方持續釐清。竹山警分局呼籲，山區夏季午後多雷雨，易造成土石、樹木鬆動，請用路人前往山區旅遊多注意路況及行車安全。（編輯：戴光育）1140621",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/6856a4ac6e0bf.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "今彩539第114151期開獎",
        "url": "https://www.cna.com.tw/news/ahel/202506210185.aspx",
        "date": "2025/06/21 20:42",
        "content": "（中央社台北21日電）今彩539第114151期開獎，中獎號碼39、03、24、08、15。3星彩中獎號碼704，4星彩中獎號碼8934。 實際中獎獎號以台彩公布為準。1140621",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "衛武營藝術村「草地上的躍動」揭幕  推多元饗宴",
        "url": "https://www.cna.com.tw/news/ahel/202506210181.aspx",
        "date": "2025/06/21 20:36",
        "content": "「草地上的躍動」系列企劃今天在衛武營藝術村揭幕，活動以表演藝術為核心，策動一連串即興結合跨領域的藝術活動，邀請民眾走入城市綠地與自然展開對話。 陳姿仰致詞表示，企劃集結音樂演出、行動劇場、人體速寫、聲音及肢體創作等多元形式表演，還有藝術市集、藝術交流平台及藝術拍賣會等周邊活動。 「草地上的躍動」活動，陳姿仰說，希望將藝術帶回日常生活中，藉由身體感知創作，將發現環境變化將與大家息息相關，邀請每名民眾走進WeR週邊草地，打開感官與自然進行互動，共有美好難忘的回憶。 南風劇團也帶來作品「叫我HONEY」，表演以獨特遊行形式穿梭在WeR四周草地空間，整場展演融合視覺與表演藝術，將夏日歡樂精神傳遞觀眾，結合音樂與肢體創作互動，帶領民眾共歡。 活動也邀請多組藝術創作者與演出團隊參與，包含表演者魔王四重奏、原住民金曲歌手杜俊輝等傳遞音樂美聲。其中，工作坊邀請速寫藝術家艾倫、肢體創作者陳宜君、聲音藝術家張惠笙等藝術家開設。 另外，還有貼特劇團與南風劇團表演者葉佩玲、林雁霓攜手共創戶外劇場「尋找艾莉絲」。活動設有藝術市集、藝術交流平台「WER明信片－夏鳴」、藝術拍賣會等，希望將自然環境結合藝術行動，邀請社區民眾共創、共享。 「草地上的躍動」自即日起至7月6日止，每週六、日於衛武營藝術村-WeR進行展演，6月28日、6月29日、7月5日、7月6日還有小藝術市集。（編輯：戴光育）1140621",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250621/1151x768_wmkn_0_C20250621000137.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "從紀實到結合AI 聯展呈現台灣當代攝影",
        "url": "https://www.cna.com.tw/news/acul/202506210180.aspx",
        "date": "2025/06/21 20:24",
        "content": "「沃壤新葩：2025台灣當代攝影11人聯展」參展攝影藝術家包含莊靈、張國治、林添福、何經泰、葉陶軒、鄧博仁、蔡文祥、張智銘、章光和、黃文勇及洪世聰。今天在章光和主持下，由莊靈、林添福及蔡文祥分享作品理念與攝影之路。 莊靈此次展出早年拍攝詩人周夢蝶及歌手陳達作品，凝聚眾人時代回憶。他說，他的拍攝方法單純就是「喜歡自然」，所謂自然就是人物也很自然，不刻意擺拍或是更換背景，人物是什麼樣的狀態，他就拍下什麼模樣。 莊靈拍攝周夢蝶與陳達2幅作品均為1970年代，當時莊靈初到台視擔任記者，常常會到明星咖啡廳採訪，看見當時都在咖啡廳騎樓擺攤的周夢蝶，覺得他太有特色，便隨手拍了下來；陳達更是他在台北圓山公園偶遇，甚至他當時還不曉得那是陳達，但聽見陳達滄桑的歌聲，便拍了下來。 蔡文祥則展出以拼貼手法完成作品，他認為，拼貼是所有創作中容易讓人啟發思考或創意的方式，可以實驗不同媒材進入攝影時會造成什麼樣的效果，透露出不同資訊，讓畫面更意猶未盡。 「沃壤新葩：2025台灣當代攝影11人聯展」即日起在台北乙皮畫廊展出至22日。（編輯：龍柏安）1140621",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250621/1365x768_wmky_0_C20250621000132.jpg",
        "sourcecle_id": ""
    }
]