[
    {
        "source": "UDN",
        "title": "台水董事會通過新人事案 董座李嘉榮、總座李丁來續任",
        "url": "https://udn.com/news/story/7238/8821146",
        "date": "2025/06/20 21:35",
        "content": "台灣自來水公司20日舉行第51次股東常會，適逢董事與監察人改選，會後召開第22屆第一次董事會議，通過經行政院核定董事長職務由李嘉榮續任，現任總經理李丁來也續任。  台水透過新聞稿表示，近年面臨氣候變遷所帶來的旱澇交替，及各種不利因素的挑戰，全體同仁仍秉持高度使命感，強化建設與管理，提升服務品質，台水致力於強化供水韌性，2024年完成「桃園-新竹備援管線工程」並持續推動「大安大甲溪聯通管工程」及「離島地區供水改善計畫第二期」等重大專案。  在降低漏水率方面，全年汰換管線達592公里，漏水率降至11.99%，成效顯著；而在水資產管理方面，導入智慧水網資訊系統，榮獲國發會「第7屆政府服務獎」數位創新加值項目15強肯定，顯現創新成效。  台水表示，儘管環境艱困，營運資產逐年增加，相對增加折舊費用、電費調漲致動力費逐年攀升與借款平均利率提高致利息費用增加等因素，造成整體營運成本急遽驟升的嚴峻經營環境，台水公司仍積極改善無自來水地區用水環境，推動「無自來水地區供水改善計畫第四期」延管工程，2022年至2024年執行期間計2.91萬戶受益，尤其大幅提升屏東供水普及率，由2016年49.39%提升至2024年71.65%，成長超過二成，全台普及率達95.04%；亦積極投入綠能建設，完成110處太陽能光電系統，年發電量8,374萬度及年減碳達39,695公噸CO2排放量，並同步推動建置小型水力發電，為永續發展出一份力量。  此外，台水還提到，為提升AI應用能力，台水公司透過「AI 聲學地下漏水檢測系統」收集超過30萬漏水音特徵信號，建立資料庫與判斷模型，大幅提升偵測漏水準確率至80%以上，榮獲2024年IWA 專案創新獎，並運用AI技術優化水處理過程，監控抽水機運行效率及自動調整淨水過程的加藥量，預期降低20%~30%電費支出及降低整體藥劑使用量約25%，提升水質穩定性、減少維修成本及人力負擔，落實行政院「AI產業化，產業AI化」政策目標。  台水股東會適逢董事與監察人兩年一任的改選，台水公司今選出15名董事 (含二名獨立董事)及五名監察人，會後隨即召開第22屆第1次董事會議，通過經行政院核定董事長職務由現任董事長李嘉榮續任，總經理職務由現任總經理李丁來續任，並舉行董事長暨總經理就任宣誓典禮，在經濟部常務次長賴建信監誓下正式就任。  台水董事長李嘉榮強調，面對「旱澇交替、一手抗旱、一手防汛」經營現況，公司同仁務求將天災所致衝擊降至最低，積極落實「開源、節流、調度、備援、管理」五大方向策略，並依據行政院長卓榮泰指示，因應氣候變遷透過「新治水、新供水、降漏水」三大策略，推動系統性治水、有效調度全台水資源、努力降低漏水率，持續提升供水韌性與強化應變能力，履行穩定供水的核心使命，展現水公司為民服務的決心與責任。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "中職／悍將勝利失而復得 雄鷹難破「5成魔咒」牢籠",
        "url": "https://udn.com/news/story/7001/8821145",
        "date": "2025/06/20 21:35",
        "content": "富邦悍將隊昨天陷入上半季獨居墊底牢籠，但今天重新開始，布坎南6.1局失2分的好投雖然因富藍戈救援失敗丟掉勝投，但靠8局上豊暐的超前安打以4：3拿下勝利；台鋼雄鷹隊陷入「5成魔咒」，本季第9次挑戰5成勝率還是失敗作收。  悍將今天前6局就靠范國宸打下3分，3局上2出局、二三壘有人，范國宸適時安打敲回2分，6局上作為首名打者敲出陽春砲、個人本季第3轟。  前面6局沒掉分的布坎南在7局下先是被吳念庭敲安，隨後挨了魔鷹一發兩分彈，讓比數來到1分差，接著留下1出局、一壘有人局面退場，富藍戈接手後被紀慶然敲出二壘安打，但在本壘前抓到跑者，只不過再被代打的王柏融敲安，丟掉1分讓比賽回到平手。  不會悍將在8局上陳真把握對手失誤上二壘，並靠犧牲觸擊上三壘，豊暐的二壘安打敲回1分打點要回領先。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32342085.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "中職／桃猿4E「助攻」 獅隊封王魔術數字燈光秀又亮M5",
        "url": "https://udn.com/news/story/7001/8821144",
        "date": "2025/06/20 21:33",
        "content": "樂天桃猿隊祭出「威魔套餐」正面對決龍頭統一獅隊，獅隊「雙主菜」至少吃到一道，昨天遭到威能帝壓制，但今天突破魔神樂，在他5局投球任內攻下6分，加上猿隊出現離譜的4次失誤，獅隊終場以12：2打爆猿隊，重新點亮上半季封王魔術數字M5。  獅隊由蒙德茲先發6局被敲2安打，有5次四死球保送，控制在僅失2分，獲選為單場MVP。  獅隊打線揮別連3場僅1分入袋的低迷，今天攻破居勝投榜領先的魔神樂，邱智呈二壘打加盜壘站上三壘，陳鏞基的高飛犧牲打在一局上就幫助獅隊開張分數，第2局靠胡金龍、陳重羽兩棒二壘打串連先攻下1分，林祖傑、林佳緯接續敲安再有分數進袋。  第4局林佳緯因一壘手李勛傑的失誤上壘，陳傑憲二壘打掃回獅隊第4分，第5局則是陳聖平的二壘打先攻下1分，林祖傑打向二壘，林子偉也發生失誤，進一步釀成失分，獅隊擴大為6：1領先。  魔神樂最終先發5局被敲9安打，丟掉6分（責失4分），為他本季失分最多的一戰。  黃偉晟9局上登板，林子豪先敲陽春砲、本季第8轟，後續安打、保送、失誤各種狀況都出現，獅隊單局一波猛攻灌進6分，得分達到雙位數。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32342081.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "駐日代表李逸洋訪茨城縣 攜手知事出席「台灣花祭」",
        "url": "https://udn.com/news/story/6809/8821143",
        "date": "2025/06/20 21:32",
        "content": "駐日代表李逸洋今天受邀出席「日台共榮首長聯盟」茨城縣分部主辦的茨城縣內地方首長意見交換會，以及「台灣花祭交流會」。他致詞時表示，「台日目前在經貿、半導體、觀光、體育、國會及地方政府等領域交流可說是達到史上最佳狀態。」 駐日代表處新聞稿表示，李逸洋指出，「盼與茨城縣地方首長合作，促進台灣與茨城縣持續交流，打造共同學習、成長並活化地方發展的互利共榮關係。」 李逸洋進一步表示，「每當面臨地震、颱風及傳染病等災害時，台日都相互協助，這種深厚情誼在國際社會相當罕見。去年花蓮強震發生後，茨城縣的地方政府提供許多捐款協助，藉此機會再度表達謝意。」 他指出，地方政府首長積極推動交流對於台日地方交流貢獻卓著。例如去年與茨城縣那珂市締結為友誼市的台南市將一條新設道路命名為「那珂街」；茨城縣內各地方政府也多次赴台考察，相信這對制定政策有所助益。 李逸洋並提及台灣與茨城縣在農業領域交流頻繁，例如茨城縣產的水梨、哈密瓜等品質優良，在台灣頗受歡迎；台灣則對日出口鳳梨、香蕉等，日本是台灣水果外銷的最重要市場。 李逸洋也言及茨城縣內許多中小學校營養午餐供應台灣水果，相信這有助於增進相互理解。 茨城縣知事大井川和彥致詞表示，「茨城機場與台灣有定期航班，今後將持續推動茨城縣與台灣在觀光、文化及產業等領域交流。」 農業部政務次長胡忠一表示，盼透過正在茨城縣石岡市辦理的「台灣花祭」活動，推廣台灣花卉。 茨城花卉公園首度舉辦茨城玫瑰與台灣花卉合作的「台灣花祭」，推廣台灣飲食文化、農產品魅力，自5月31日至6月29日舉行。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "卓榮泰：政府持續發展無人載具 強化國家整體安全防護",
        "url": "https://udn.com/news/story/7238/8821141",
        "date": "2025/06/20 21:28",
        "content": "行政院長卓榮泰20日指出，政府一定會與全體海巡同仁站在一起，持續提供執勤所需先進設備無人載具是國家現正強力發展的關鍵項目，政府將持續加強無人載具的研發、製造、生產與購置能力，進而達成「海空一體」目標，強化國家疆域與海域的整體安全防護，讓其中所涉1,500億元的「強化國土安全韌性」經費能夠如數編列，以強化岸海監偵、提升立體偵蒐及增加艦艇能量。  卓榮泰指出，今日前來視察有三大意義，分別是表達對海巡同仁的感謝與敬佩，以及重申政府照顧海巡同仁的責任。首先，他要向所有海巡同仁說聲，「你們真的辛苦了」，不論海象多麼艱難、偵蒐對象多麼隱密或危險，大家總是不分晝夜與寒暑站在第一線，尤其面對灰色地帶的紅色勢力侵擾，海巡同仁更是站在國家最前線，化身守護海疆的海龍，「置個人安危於度外，以海疆安全為己任」，充分保障國人安全。  卓榮泰表示，臺灣環島海岸線長約1,150公里，其中第二巡防區的轄區海岸線便有133公里之長，甚至包括彭佳嶼海域，海巡同仁在如此廣大的轄區範圍內，持續善盡「國家守門人」職責，殊值肯定。卓榮泰說，稍早他視察海巡同仁執勤系統及裝備，其中「雷達系統」有如國家的「千里眼」，可以掌握近海動態；「寬頻無線電設備」則有如「順風耳」，具備遠距離通訊功能；再加上英武神勇、佩戴夜視鏡的國家神槍手特勤隊員，全天候守衛國家安全，令人敬佩。  卓榮泰表示，海巡同仁的任務已不僅限於傳統「治安維護」及「海域執法」，更進化到國安執行工作，尤其近年來面對灰色地帶的侵擾，也必須承擔「平戰轉換」的重要角色，這是相當艱鉅的工作。  卓榮泰強調，「工欲善其事，必先利其器」，政府一定會與全體海巡同仁站在一起，持續提供執勤所需先進設備，提升海域執法量能，不讓海巡同仁徒手煉鋼。對此，政府已提出《因應國際情勢強化經濟社會及國土安全韌性特別條例》，並針對「強化國土安全韌性」編列1,500億元，其中包括強化岸海監偵、提升立體偵蒐及增加艦艇能量等。  卓榮泰表示，為強化國家安全韌性，政府已進行整體性、跨年度的規劃，這之中不應打折扣，如有一絲不足，都可能讓整體防線產生不可預知的危險，因此希望相關部會與國會妥適溝通，爭取立委支持，未來在編列特別預算過程中，能夠如數編列這筆預算。  卓榮泰進一步表示，無人載具也是國家現正強力發展的關鍵項目，政府將持續加強無人載具的研發、製造、生產與購置能力，進而達成「海空一體」目標，強化國家疆域與海域的整體安全防護。卓榮泰再次呼籲全國各界，尤其是國會，能夠體認國軍及海巡同仁在前線所面臨的挑戰，也期待國人共同珍惜海洋資源、保護海洋安全，讓臺灣連結世界、世界走進臺灣。  此外，卓榮泰提到，在「六大區域發展計畫」計畫中，屬於北北基宜的「首都圈黃金廊帶推動方案」將於近期內核定，未來北北基宜4縣市不論在科技、產業、觀光及農業等領域將展開新的建設，為城市注入新的活力。卓榮泰強調，行政院對於「六大區域發展計畫」抱持很高期待，希望該計畫一定要成功，也請各縣市合力完成相關計畫，一起讓城市脫胎換骨、改頭換面。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "中東緊張情勢有望降溫 台指期夜盤反轉上漲逾百點",
        "url": "https://udn.com/news/story/7255/8821139",
        "date": "2025/06/20 21:25",
        "content": "  台指期夜盤20日開盤時，在美股電子盤跌勢止穩中，以21,645點、下跌5點開出後，雖一度衝至21,686點，但在市場觀望美股晚間四巫日走勢中，多頭也無法躁進，不過，在20點傳出傳出伊朗願討論鈾濃縮限制，美股電子盤反轉向上；截至21點30分左右，台指期夜盤維持在21,770點、上漲約120點附近遊走。  台指期夜盤20日晚間二大焦點，首先，就是外電傳出伊朗準備討論對其鈾濃縮活動的限制，但不會接受零濃縮的要求中，市場預期有助中東緊張局勢降溫，帶動美股電子盤反彈上漲逾百點；另一個焦點則是20日為美股「四巫日」，預計將有逾6兆美元的股票、ETF及指數相關選擇權合約到期，金額創下歷史新高中，投資人普遍預期美股尾盤波動將擴大。  其中，台積電在夜盤交易中，21點30分時，多維持在平盤1,055元、上漲5元附近遊走，電子期上漲約0.6%，半導體期下跌約0.5%，中型100期貨上漲約0.3%。  台股20日盤面各類股漲少跌多，指數終場上漲42點，收22,045點，其中，外資賣超49.1億元，在台指期未平倉淨部位方面，外資淨空單減少925口至44,461口；投信則是買超13.2億元、由賣轉買，自營商賣超58.2億元，三大法合計賣超94.2億元。  市場專家建議，就技術面觀察，20日台股價漲量增，守穩半年線，但未站回5日與10日均線，且上有下彎的5日線和年線，加上10日線即將扣抵高位階，上檔壓力漸增，日KD值持續向下，指數後市可能將在上彎月線與5、10日線間震盪整理。",
        "image": "https://uc.udn.com.tw/photo/2025/04/24/2/31917900.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "台中電廠行政訴訟一審出爐 台電：依法行政、依法運轉",
        "url": "https://udn.com/news/story/7238/8821138",
        "date": "2025/06/20 21:25",
        "content": "台中市政府2019年開罰台中電廠的處分遭環境部撤銷，中市府向行政法院提起訴訟，19日一審判決。台電說明，台中市政府當年先在超出電廠申請範圍的情況下，於許可證加註生煤用量限制，再以「誤繕」為由提前減煤期程，並據此開罰台中電廠，環境部與行政院均多次撤銷市府的處分。  台電強調，台中電廠始終依法行政，機組依法運轉，並依法辦理各項許可證展延申請，面對市府處分，台電也依法提起救濟，盼各界理解。  台電並說明，2019年7月台中電廠2號機完成空污改善工程，向台中市政府提出許可證異動申請，但市府違反「固定污染源設置操作及燃料使用許可證管理辦法」第31條及第42條規定，在超出電廠原申請異動範圍的狀況下，自行加註全廠生煤年用量不得超過1,104萬公噸的限制（原應為1,260萬公噸）。同年11月，市府以「誤繕」為由，將台中電廠9號機許可證上原載明「自109年1月26日起應減少全廠生煤用量百分之四十」的文字，逕自更改為「至109年1月26日前應減少全廠生煤用量百分之四十」。種種做法皆違反信賴保護原則。  台電強調，台中電廠始終堅持依法行政，面對市府裁罰也依法救濟爭取權益，台電作為實質受影響的獨立參加人，將於收到判決書後研議是否提起上訴。  台電還提到，本次法院是針對「程序」面向，認為應由行政院依地方制度法處理，因而撤銷環境部原處分及訴願決定，不代表法院認為台中市府的作為是合法的。惟本案尚未確定，台中電廠2、3號機依法運轉，不影響供電穩定；另行政院2021年依所指《地方制度法》做出的撤銷處分，效力亦不受本次判決影響。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "張孝威音樂會…張忠謀夫婦意外缺席 魏哲家力挺隻身與會聆聽",
        "url": "https://udn.com/news/story/7240/8821136",
        "date": "2025/06/20 21:21",
        "content": "TVBS董事長前張孝威今（20）日舉行生涯第六場音樂會，往年都會參加的台積電創辦人張忠謀和夫人張淑芬，今年意外缺席，反倒是台積電董事長魏哲家隻身到場聆聽，力挺以前的老同事。  張孝威將今天的音樂會定義為「給自己的進階挑戰」，這場音樂會因而命名為「One Moment in time」。他期許自己的表現能如歌詞中所說「When I am more than I could be （當我比我想像的還要優秀時）」，並用這首歌祝福每位蒞臨的朋友，在生命中都有輝煌的一刻。  多位政界、企業界、金融界、律師、醫師和會計師等重量級人士都出席了今日這場音樂會，行政院前院長陳沖、立法委員翁曉玲、宏碁集團創辦人施振榮和葉紫華夫婦、聯發科執行長蔡力行、中美晶集團榮譽董事長盧明光、光寶集團董事長宋恭源、台積電資深副總暨財務長黃仁昭、台聚集團董事長吳亦圭等都親自出席。吳亦圭也是首次參加，他強調這是非常難得的機會，見到很多重量級人士。不過往年都出席的張忠謀和張淑芬夫婦，今年卻意外缺席。  張孝威在演出前表示，雖已是第六場音樂會，但他自出社會以來，始終期許自己無論做什麼，都要盡全力拿出最好的表現。同樣的想法讓他在學習聲樂的過程中始終不曾鬆懈，也從中獲得極大的生活樂趣與超過所求所想的學習成果。  張孝威是在2017年隨聲樂家詹怡嘉學習聲樂，2019年初試啼聲、舉辦首場音樂會，接著四度在誠品松菸表演廳舉辦個人音樂會，現場均獲熱烈迴響。去年參與樂興之時製作的「普契尼夜未眠」歌劇演出，也廣受好評。  訂閱《科技玩家》YouTube頻道！💡追新聞》》在Google News按下追蹤，科技玩家好文不漏接！📢甩開悠遊卡？北捷10月開放多元支付閘門 1招真能用iPhone快速模式嗶進站📢 手機壞掉不能換SIM卡？NCC疑新規定「90天2次」 他傻眼曝倒霉時間軸📢 Switch 2完整拆解！Joy-Con 2控制器仍會遇上飄移問題📢 TORRAS COOLiFY Cyber、COOLiFY 2S AI頸掛空調開箱！實測戶外超涼 還能解落枕📢 他逛光華商場驚覺變無聊又被盤！過來人羞曝「朝聖攻略」：好吃又好玩📢 iPhone 17改名iPhone 2025？他搖頭揭背後「藏大招」 賺錢金頭腦原理曝",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32342038.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "教宗良十四世警告：AI恐影響年輕人智力發展",
        "url": "https://udn.com/news/story/6812/8821123",
        "date": "2025/06/20 21:21",
        "content": "羅馬天主教教宗良十四世今天警告，人工智慧（AI）可能對年輕人的智力發展造成影響，甚至可能有損他們對現實的掌握能力。 法新社報導，教宗良十四世（Pope Leo XIV）5月8日被選為天主教教會領袖以來，這位擁有數學學士學位的教宗一再警告與AI相關的風險，但這是他首次單獨就AI議題發表公開意見。 美國籍的良十四世以書面方式向第2屆羅馬人工智慧會議（Rome Conference on AI）的參與者提出警告：「我們所有人…都為兒童及年輕人擔憂，並擔心使用AI對他們智力和神經系統發展的可能後果。」 他指出：「過去不曾有世代像現在這樣，能透過AI迅速獲得大量資訊。」 良十四世告訴出席這場年度會議的企業領袖、政策決策者和研究人員：「但我再次強調，無論資訊量有多龐大，獲取資料不能與智力混為一談。」 儘管教宗樂見在「增進醫療保健與科學新知研究方面」使用AI，他也談到，AI對人類「掌握及處理現實這項獨特能力」可能造成的影響，也引發令人憂慮的問題。  ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/98/32342022.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "房市熱度降 新青安5月受理戶數金額續呈月減",
        "url": "https://udn.com/news/story/7239/8821124",
        "date": "2025/06/20 21:19",
        "content": "財政部今天公布新青安5月統計，受理戶數與金額雙雙延續月減格局。行庫主管認為，主要反映近來房市受股匯震盪影響，民眾購屋信心下降，牽動買氣轉淡的趨勢沒有明顯反轉。 根據財政部國庫署公布最新統計，今年5月新青安受理戶數4348戶，金額新台幣359億元，均呈月減；撥貸戶數4350戶，撥貸金額352.49億元，均為月增，主因行庫持續消化案量。 檢視8大行庫今年5月承作新青安情形，土地銀行、彰化銀行、第一銀行、華南銀行受理戶數為月增，但台灣銀行、兆豐銀行、合庫銀行、台灣企銀為月減；8家公股銀中，僅有土銀撥貸戶數超過1000戶、達1236戶，其餘均在1000戶以下。 行庫主管認為，央行祭出第7波選擇性信用管制後，加上政府其他部會的健全房市措施發酵，改善房市過熱情況，加上近來美國對等關稅等變數使股匯震盪，影響民眾購屋信心，導致房市買氣轉淡，這一情況多少也會反映在新青安受理數據上。 行庫主管也強調，受理戶數減降不代表銀行不願承作，而是必須在控管風險以及合乎銀行法第72條之2比率等主管機關規範之下，逐步釋出額度給優先承作的首購族群，並依照授信審查原則，綜合評估收支比、負債比、還款能力等面向，據以辦理核貸。  ",
        "image": "https://uc.udn.com.tw/photo/2025/06/16/2/32310180.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "紐西蘭總理訪陸！習近平與李強分別會見 簽署多項合作文件",
        "url": "https://udn.com/news/story/6809/8821118",
        "date": "2025/06/20 21:17",
        "content": "紐西蘭總理盧克森今天在北京分別與中國國家主席習近平、國務院總理李強會面。習近平表示，兩國要求同存異，正確看待和處理分歧；李強與盧克森簽署多項合作文件，雙方表示願加強交流。 綜合陸媒報導，盧克森（Christopher Luxon）17日晚間搭專機抵達上海，展開為期4天的訪中行程。他先參加中紐民航合作發表儀式，其後會見上海市委書記陳吉寧並參訪復旦大學，19日轉往北京。 據央視新聞聯播，習近平今天上午在北京人民大會堂會見盧克森。 習近平說，中紐雙方要把合作放在雙邊關係中更加突出的位置，發揮互補優勢，深化貿易和投資合作，挖掘科技創新、應對氣候變化、基礎設施等領域合作潛力，加強教育、文化、青年、民間、地方交流，豐富雙邊關係內涵。 他說，中紐之間沒有歷史恩怨糾葛，沒有根本利益衝突，要相互尊重、求同存異，正確看待和處理兩國差異和分歧。 習近平還說，中紐兩國要共同捍衛以聯合國為核心的國際體系，維護以世界貿易組織為核心的多邊貿易體制，共同維護國際公平正義，推動國際秩序朝著更加公正合理的方向發展。 據報導，盧克森表示，紐西蘭高度重視對中關係，將繼續奉行一個中國政策，願與中方堅持相互尊重、相互理解，保持高層交往，擴大貿易、投資規模，深化農業、漁業、乳業合作，密切旅遊、教育等領域人文交流，推動兩國關係取得更大發展。 盧克森並表示，當今世界充滿不確定性，國際社會期待中國發揮更大作用。紐方願與中方積極溝通協調，維護多邊貿易體制，共同應對全球挑戰。紐方支持中國明年亞太經濟合作會議（APEC）。 盧克森會後在X平台發文說，今天與習近平舉行了建設性的會晤，深入討論紐中關係—從貿易和人文聯繫到共同的全球責任。「在複雜的世界中，開放的對話比以往任何時候都更重要。」 據報導，李強下午在北京人民大會堂舉行儀式，歡迎盧克森到訪。歡迎儀式後，李強與盧克森舉行會談。會談後，雙方共同見證簽署海關、氣候變化等多項合作文件，共同發表中紐領導人會晤聯合成果聲明。 紐西蘭廣播電台（RNZ）14日報導，中國是紐西蘭最大的國際學生來源國和第三大旅遊市場，但相關人數仍未恢復到疫情前的水準。盧克森向媒體表示，「此次訪問旨在助力國際教育和旅遊業復甦，並讓紐西蘭成為全球矚目的世界級旅行、求學與長期交流目的地」。  ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/98/32342018.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "726大罷免／基隆絕沛高喊改變的機會 林沛祥：正面迎戰",
        "url": "https://udn.com/news/story/124323/8821132",
        "date": "2025/06/20 21:16",
        "content": "中選會今天公布基隆罷免林沛祥二階連署書審查通過，24位國民黨立委與新竹市長罷免投票訂於7月26日舉行。發起連署的「基隆絕沛」今天表示，7月26日就是基隆人改變的機會，基隆人要勇敢站出來創造歷史的一刻。  林沛祥稍早曾回應表示，他虛心接受民意的各種聲音與檢視，全力赴走，絕不鬆懈，盼藍、白的支持者認清民進黨的手段，一定要出來投不同意罷免，唯有正面迎戰、積極應對，是守護基隆的唯一道路。  罷免林沛祥領銜人陳青逸說，回顧這段路程，從1月15日展開第一階段提議連署罷免林沛祥，到5月23日遞交3萬7533份罷免連署書，每一步都走得艱辛。因為有山海公民拆樑行動與全國各罷團志工們，願意陪基隆罷免林沛祥的志工們彼此同心協力，大家才能一起突破重圍，勇敢奮戰至今。  陳青逸表示，感謝來自各地志工們在大街小巷收集連署書，不畏風吹雨淋與艷陽高照，每一位連署小蜜蜂，都是幫助基隆人下架林沛祥的大英雄。  陳青逸說，基隆市民憤怒及不能接受的是，國民黨為了反制罷免林沛祥案，國民黨工甚至涉嫌「抄黨員名冊」、「死人連署」等偽造文書的刑事犯罪。林沛祥兼任國民黨基隆市黨部主委，卻從未出面為國民黨涉嫌犯罪向市民道歉。市府民政處前處長張淵翔涉嫌違法使用戶政系統查詢民眾個資，更是醜聞。  陳青逸表示，請投「同意罷免林沛祥」，拒絕張淵翔、謝國樑、林沛祥三大家族繼續壟斷基隆政治。7月26日，請一起投下同意罷免林沛祥，這是一次基隆人改變的機會。 7月26日罷免林沛祥投票，基隆絕沛：基隆人改變的機會。聯合報系資料照",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32342023.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "大陸威脅陰影下 紐約時報關注台灣能源供應",
        "url": "https://udn.com/news/story/7314/8821125",
        "date": "2025/06/20 21:15",
        "content": "美國「紐約時報」（The New York Times）報導，中國在近來環台軍演模擬封鎖台灣能源供應的行動。專家指出，對台灣而言，為確保燃料供應無虞，能源組合多元化顯得益發重要。 根據報導，中國軍事刊物「艦船知識」近來直指台灣最大弱點之一就是超過96%能源仰賴進口，包括石油、煤炭和液化天然氣（LNG）大多透過海運，且大部分石油來自中東，只要北京封鎖這些船隻運輸，就能「不戰而屈人之兵」。 中國在近期舉行的環台軍演中模擬這類封鎖行動。台灣的海上能源運輸若真的遭到封鎖，不僅會重創台灣，還可能使全球經濟陷入停滯，因為全球先進晶片的主要產能集中在台灣。 核能與核廢料專家艾薩克斯（Thomas Isaacs）表示，所有國家都需要多樣化能源組合，以確保燃料供應安全無虞，「對台灣而言，能源組合多元化顯得益發重要。」 包含高耗能半導體領域在內的台灣製造業，消耗全國逾1/3能源。隨著台積電等晶片製造商在台灣興建更多廠房以滿足人工智慧（AI）晶片飆升的需求，確保電力自主對台灣至關重要。 為蘋果（Apple）和輝達（NVIDIA）代工生產的台積電目前在台設有17座工廠，並計劃今年再建6座。輝達、谷歌（Google）及亞馬遜（Amazon）也已宣布在台投資。台灣政府預估，為滿足AI產業的爆發性需求，未來5年內全台電力需求預計大增13%。 美國在台協會（AIT）台北辦事處處長谷立言（Raymond Greene）3月在企業高層聚會中表示：「架設大量AI伺服器的資料中心、日益精密的半導體和最先進晶圓廠，所有這些先進的工業突破，耗能將會是前所未見。」 隨著台灣能源需求成長，提高清潔能源供應的努力顯得更重要，但也更難實現。2016年，時任總統蔡英文政府曾矢言，到今年預計有20%能源來自再生能源。但截至去年底為止，官員坦承難以達標，並下修今年再生能源發電占比目標至約15%。 國家科學及技術委員會科技、民主與社會研究中心永續韌性組研究員兼任組長呂采穎表示，國會分歧和土地徵用困難，拖累能源轉型進度。 台灣電力公司在台灣西部海岸設置巨型風力渦輪機，安裝的太陽能板發電容量可達14MW（百萬瓦）。 台灣中油改造原本用於開採石油的鑽井平台，在台灣東海岸地震活躍的山區打造地熱井，深度超過3000公尺。利用地熱發電是新興領域。研究人員表示，他們開發的技術最後可推廣至全球其他地區。 地熱發電產業目前僅占台灣能源供應不到1%，但政府表示，未來30年內將提升比重至15%。不過，地熱發電的一大阻礙是人力配置。中油探採事業部測勘處副處長陳炳誠表示，專業技術工程師大多不願在泥濘多雨的戶外鑽探現場工作。他指出，多數人工作不到1年就會離職。 此外，台灣重啟核電的呼聲日益高漲，社會大眾和政治層面接受核能的意願也正在緩慢轉變。核能曾滿足台灣50%以上能源需求，但自2011年發生日本福島核災後，這些年核能在台灣持續遭到反對，民眾也對核廢料處置場所發出強烈抗議，導致核能產業逐漸退場。 屏東核三廠2號機上月18日凌晨停機後，台灣正式進入「非核家園」。但立法院提前在5月13日三讀修正通過藍白立委所提核子反應器設施管制法第6條，核電機組得延長運轉期限。 總統賴清德5月保證說，即使沒有核電，台灣也不會面臨缺電風險。不過外界擔憂，政府在風電、太陽能及地熱方面的既有投資，無法滿足台灣製造業日益增加的用電需求。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "捕魚突不見蹤影…台東都蘭海邊傳溺水意外 老翁命危送醫",
        "url": "https://udn.com/news/story/7320/8821129",
        "date": "2025/06/20 21:13",
        "content": "台東今晚間7點半左右傳出一起溺水意外，1名年約70多歲老翁，前往都蘭海邊捕魚，卻突然不見蹤影，剛好一對外國父女在海灘附近，驚覺有異，立即報警，消防及海巡抵達現場後展開救援。  救難人員抵達現場後，發現有魚網以及浮標，外面路上還停著一輛電動車，研判就是落水的地方，因此立即在岸邊搜索。最後在都蘭觀海平台的岸邊發現老翁，不過已經沒有呼吸心跳，隨後由救護車緊急送往醫院搶救。詳細落水原因正由警方調查釐清中。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32342009.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "肯爺被爆送精神病院「度假」！帶裸妻入住要價500萬",
        "url": "https://udn.com/news/story/123693/8821122",
        "date": "2025/06/20 21:11",
        "content": "「肯爺」肯伊威斯特(Kanye West)爭議不斷，日前才改名為Ye，根據外媒「RadarOnline.com」報導，他精神狀況不佳，為了挽回聲譽與婚姻，近日悄悄入住西班牙離島的一家豪華精神、心理治療中心，與「衣不蔽體」的裸妻比安卡(Bianca Censori)共同展開為期數周的療養之旅，該中心每周要價17萬美金(約500萬元台幣)。  消息人士透露，現年48歲的肯爺與30歲的比安卡秘密前往地中海度假勝地馬約卡島（Mallorca），入住當地知名的「The Balance Rehab Clinic」心理療養院，該中心主打豪華住宿與身心療癒，專門接待名人與高資產人士。  此次進行療養的時機，被外界質疑與肯爺近期一連串發表帶有種族歧視與冒犯性言論有關，甚至傳出比安卡有意與他離婚或強制送醫的傳聞。據報導，肯爺的一名律師表示，有醫生認為讓他留在該設施是「對健康最有利的選擇」，但也有知情人士直言：「他正在流失金錢與信譽，必須向粉絲與少數仍願意合作的企業證明，他當時真的是狀況失控。」  這位消息人士進一步指出：「他需要一個藉口來解釋那些令人震驚的言論，這場『進療養院』的戲碼，簡直就是量身打造的解套方式。」目前肯爺與妻子尚未針對此事公開回應。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32337004.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "家長開戰鬧劇被迫取消…逢甲畢典今補辦 性平案女學生出席了",
        "url": "https://udn.com/news/story/6928/8821119",
        "date": "2025/06/20 21:09",
        "content": " 台中逢甲大學機電系日前畢典因2名家長因性平事件對峙開罵，畢典被迫取，今晚補辦，順利落幕。據在場人士透露，性平事件女學生有參加畢典，家長感謝學校的實名制管制，讓女兒留有美好回憶；性平事件男學生沒有參加畢典。  有逢甲大學機電系畢業生6月6日深夜在Threads上PO文表示，「我無語了、逢甲！」、「重點我爸特地從馬來西亞過來！60幾歲還要跑那麼遠！結果遇到這種事情」，表達對當天畢典因性平糾紛被迫取消表達不滿。  有學生透露，這場起因A家長的女兒與B家長的兒子曾發生性平糾紛，當A家長激烈反對B家長的兒子參加畢典，B家長則認為兒子有權參與典禮，雙方僵持不下，畢典延誤約2小時，校方調解無效，畢業被迫取消。  逢甲大學事後道歉，今晚補辦的畢典，擬出席的畢業生及親友需先報名，且採實名制進場。  逢甲大學機械系所畢典，今晚6時30分登場，畢業生及親友從傍晚陸續進場，也有畢業生穿著紅色畢業袍，在工學館前拍照留念，校方相等低調，對性平事件三緘其口，會場入口處有多名校方人員層層管制，並採實名制進場。  逢甲大學在畢典結束後表示，今天畢典再次湧現青春笑語與感動氣氛。雖然時間調整，但不減畢業生與親友的熱情。當晚近200位學生與家長齊聚一堂，共同完成這場遲來卻更顯珍貴的畢業儀式。逢甲大學感謝機電系全體畢業生與家長的體諒，並祝福更期盼他們都能帶著這一夜的祝福與勇氣，迎接未來更多挑戰與可能。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/13/1/32294506.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "依賴成藥撐著？ 《做工的人》作者驚見案場內藍白領「大量備藥」",
        "url": "https://udn.com/news/story/120912/8821063",
        "date": "2025/06/20 21:07",
        "content": "  身體不適時，你會選擇去看醫生，還是服用成藥呢？著有《做工的人》、《如此人生》的作家林立青近日在社群平台透露，他觀察到從去年開始案場內的成藥數量較過往有增加跡象，從過往出於基層工作者，到最近幾個月連經濟較寬裕者也會備著成藥。此變化讓林立青困惑，成藥的增加是因為溫差變化大，還是只求速效減緩身體的小病小痛？  作家林立青在個人臉書專頁「林立青」發文表示，早在幾個月前，雖然案場的成藥就有增加趨勢，但是多數都落在如小型攤商、自營工人、服務業、外送員等基層工作者身上，但是這幾個月來也有經濟較寬裕的人會備著成藥，只是這些成藥是日本代購進口的。  林立青再進一步比較，以前常看到成藥的空罐堆積成山的景象，但現在目光所及的是，愈來愈多未開封的藥物被整齊放置在特定區域。  林立青也猜想，會是因為天氣溫差變化大，大家依賴成藥撐著，希望天氣轉好；還是內心苦悶，只求速效舒緩小病小痛？  林立青回憶，有天自己算著帳時感到心煩，後來身體感受悶熱，頭也昏痛起來，於是朋友拿出一罐成藥給他，林立青藉此很快在沙發上熟睡，一覺醒來便舒服很多。  有網友透露自己也依賴成藥，「我算白領，我的觀察，疫情後我也很依賴成藥，因為看醫生實在是非常耗費時間成本的事，診所要花半天、去大醫院常常是一整天」；但是也有人認為還是要找其他方式代替成藥，「上班到一半突然不舒服，（服用成藥）真的是很快速的方法，但真的不舒服還是得找醫生，畢竟成藥短暫，醫生才是真正解決問題的人」、「悶熱的天氣中到案場，雖然自以為撐得住，但無形的壓力還是大到會傷身。我覺得每隔1、2小時去沖個涼、到戶外換換氣、喝喝水，應該比吃成藥好」。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/0/32342015.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "柯建銘鐵口直斷726罷免投票 國民黨：坐實民主醜聞",
        "url": "https://udn.com/news/story/124323/8821116",
        "date": "2025/06/20 21:06",
        "content": " 中央選舉委員會今日傍晚公告大罷免第三階段日期為7月26日，如民進黨立院黨團總召柯建銘日前預測。國民黨批，坐實台灣民主醜聞，呼籲民眾投票反綠共戰獨裁。  國民黨文傳會主委林寬裕說，還沒開會就有宣傳車在街上跑來跑去，中選會果真是獨裁政黨的工具。國民黨會全力守護所有的黨籍立委與台灣得來不易的民主，歷次民調都顯示，主流民意不認同所謂的大罷免，國民黨呼籲台灣民眾一起反綠共戰獨裁，票投不同意，台灣大勝利。  國民黨副發言人康晉瑜表示，坐實台灣民主醜聞，柯建銘、罷團根本預知7月26日投票。中選會剛剛傍晚決議第一波24案立委罷免案，定於114年7月26日（星期六）舉行投票，投票起、止時間自上午8時至下午4時。怎麼這麼剛好？柯建銘、罷團都猜對？還能預先做好文宣。  康晉瑜說，台灣的獨立機關從憲法法庭、NCC到中選會，通通變成民進黨的附隨組織，有夠失格丟臉。保護台灣的民主要靠大家出來投下「不同意罷免」。 既然日期已訂，國民黨接下來會全力協助守護每一席藍營立委，絕對不讓民進黨府、院、黨三位一體、欺壓在野的陽謀得逞。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/1/32342008.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "川普政策背離贏的方程式 童子賢：台灣需走向全球",
        "url": "https://udn.com/news/story/7238/8821115",
        "date": "2025/06/20 21:06",
        "content": "和碩（4938）董事長童子賢20日表示，川普2.0時代在政策制訂上有諸多矛盾，可能會讓美國在能源、綠色經濟、電動車相關領域喪失領導權，由於川普政策變動，也對製造業全球化帶來衝擊，童子賢指出，業者必須採取短期因應策略，減少誤判代價，但也必須理解美國市場雖然重要，但並非唯一，台灣應持續走向全球。  童子賢20日出席《經濟日報2025大師論壇》以「川普2.0對產業的影響與因應之道」為主題演說，他表示，川普2.0時代的美國關稅政策其實不只是讓美國再次偉大，其實某種程度來說也是「讓美國獨自偉大」，但其政策有諸多矛盾之處。  他指出，川普認為風電是垃圾，甚至簽署法案取消加州原訂2035年禁止銷售燃油車的政策，除可能使電動車技術與市場主導性讓給中國大陸（美國電動車消費數量占全球僅7.6%，中國大陸與歐盟合計70%），也可能導致美國在地球暖化、環境保護及綠色經濟領域的全球領導權旁落給歐盟和中國大陸。  他認為，如果美國無法善待盟友，並在經濟政策上採取逆世界潮流的走勢，在四年任期結束後，美國在政治和經濟上的許多領導權都可能喪失。  川普政策反相背離美國贏的方程式  他指出，美國之所以能夠維持其強大與富裕，擁有一套「贏的方程式」，這套方程式並非僅依賴於單一面向，而是多種因素的綜合體。然而，川普的政策思維卻可能與這套傳統的「贏的方程式」有所背離，比方現在美國是全球最富裕的國家之一，但卻在哭窮。  他舉例，川普希望製造回流，但美國製造業在二戰後其實就蓬勃發展，一度是製造業的絕對霸主，但後來發現其他贏的方程式，才往高附加價值轉型，如金融、風險投資、好萊塢、IC設計（而非IC製造）、智慧手機的設計與行銷（而非製造）等領域及高階服務業，他舉例，智慧手機保留60%附加價值留在美國，但將3成勞力密集製造部分移往亞洲。  另外，培養人才、創新、冒險、努力工作以及「包容四海」，都曾是讓美國強大的原因，美國也是重要的能源跟農業生產國。  童子賢表示，美國人均收入穩居世界第一，達8.2萬美元，可以視為是世界上最富裕的一棟社區大樓，不到5%人口擁有地球26%財富，但稅率卻低於歐盟及北歐，等於管理費收入不足，但卻抱怨是其他社區侵害其利益，他認為，美國政府「哭窮」並非真正窮困，而是其「管理委員會（政府）收費不足」，管委會欠錢的對象主要仍是國內居民，外債只有4分之1。  童子賢指出，川普想以加關稅來增加收入是天方夜譚，是過時的財政模式。他指出，現代先進國家主要以企業的營利事業所得稅、個人的綜合所得稅，以及消費稅作為主要的財政收入來源，川普欲透過提高關稅來增加財政收入是「天方夜譚」。  他指出，2024年美國的關稅收入不到900億美元，僅占美國財政總收入的1.6%。這與華盛頓或慈禧太后時代的「靠關稅發財」模式已大相逕庭。  童子賢認為，美國應該「結合同盟國」，例如韓國和日本在造船業方面的能力足以滿足美國的需求，包括軍艦，而不需要什麼製造都掌握在自己手上。  美國對待盟友政策 恐影響國際領導權地位  他強調，美國若能「親善對待」其北美盟友加拿大和墨西哥，加上委內瑞拉的石油產量，北美地區的產油量足以「壓倒整個中東的產油」，使其在國際能源方面擁有「呼喚雨的能力」，但如今的諸多傷害盟友的政策，「讓美國獨自偉大」（American Great Alone）反可能導致美國在多個關鍵國際領域喪失領導。  童子賢表示，川普政府的政策短期搖擺不定，關稅稅率可能在短時間內多次調整，這對需要長期布局（約5至20年）的製造業構成巨大困難，企業只能採取短期應變策略，如先蓋廠房硬體基礎骨架，待訂單明確後再採購設備，尤其半導體產業設備投資跟建築投資比可能3:1甚至5:1，將最大比例的投資決策留在最後，可降低猜錯方向的代價，但也大大增加了產業決策的難度，並考驗設備及原物料廠商韌性。  他指出，台灣在AI、電動車和先進晶片製造領域的努力，特別是在先進晶片方面取得斐然成就，受惠於此，台灣對貿易逆差，從2023年到2024年持續擴大，2025年前5個月貿易逆差已經400多億元，追平2023年一整年成績，都是因為AI產業快速發展之故，台灣在AI產業鏈中的先進晶片、電路板、機櫃等方面都占據重要地位。  面對關稅及台幣升值等壓力，童子賢表示，產業是否受衝擊長期取決於是否具「可替代性」。也就是說，如果產品具替代性，匯率升值可能導致其他國家以更有吸引力價格爭取，導致出口受損，但如台積電（2330）的先進製程（如兩奈米）因缺乏替代性，其他國家也無法趁台幣升值加速2奈米製程量產，故較可以把成本轉嫁給市場共同承擔。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32341989.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "道路搶通！八仙山森林遊樂區土石崩塌 50名遊客受困逾5小時獲救",
        "url": "https://udn.com/news/story/7325/8821105",
        "date": "2025/06/20 21:06",
        "content": " 八仙山國家森林遊樂區今天下午發生土石崩塌，50名遊客受困，林業及自然保育署台中分署派員工搶修，道路中斷逾5小時，晚間7時5分搶通，遊客陸續下山。 位於台中市和平區的八仙山國家森林遊樂區，今天下午1時40分，八仙山林道入口處邊坡發生土石崩塌，道路中斷，造成50名遊客受困，無法下山。 林業保育署台中分署透過文字稿表示，連日降雨導致山區土壤含水量飽和，增加邊坡崩塌風險，已派遣工程人員和機具前往現場進行搶修作業，50名遊客均平安，安排在遊客中心休息並提供飲品及點心。 林業保育署台中分署也派遣工程人員、機具前往現場搶修，歷經逾5小時搶修工程。林業保育署台中分署表示，晚間7時5分，道路坍方處搶通，目前交通管制中，遊客陸續下山。八仙山國家森林遊樂區自即日起休園，待道路搶修完成並確認安全無虞後再行公告開園。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/98/32341974.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "直擊／王奕翔終於帶＆TEAM回家！　寵溺認「在台灣藝名消失」：我回來了",
        "url": "https://star.ettoday.net/news/2982281",
        "date": "2025/06/20 21:06",
        "content": "日本人氣男團&TEAM由HYBE所打造，透過選秀節目出道，他們2024年曾來台灣參加拼盤，時隔1年，首度舉辦台灣專場，20日在南港展覽館與5000名粉絲同歡。台灣成員王奕翔（NICHOLAS）帶著成員回家鄉開唱，他以主場之姿回到台灣，以特別的方式自我介紹：「今天給你們一點特別待遇，既然你們不喜歡叫我藝名，我數3、2、1，你們一起喊！」台下大喊「王奕翔」，他回應：「台北我回來了。」  &TEAM於2022年出道，台灣成員王奕翔過去因不小心在節目上飆髒話，過於親切的語氣，獲得大批台灣粉絲喜愛，他20日終於帶著團體回到台灣舉辦專場，成員相當給力，每個人都秀出一句中文，K開場時更用「打給好（大家好）」、「甲飽沒（吃飽沒）」打招呼，MAKI自我介紹「我是帥哥忙內Maki，真開心見到你們」，TAKI則自稱「我是奇奇怪怪TAKI，請抱抱我」，講得非常道地，K興奮自爆：「因為全都是王爸爸教我們的！」王奕翔幽默回答：「到時候出事不要怪我！」 王奕翔以藝名「NICHOLAS」在日活動，但台灣歌迷幾乎都叫他本名，於是他幽默自虧「今天給你們一點特別待遇，既然你們不喜歡叫我藝名，我數3、2、1，你們一起喊」，全場5千名觀眾大喊「王奕翔」，他接著大喊「台北我回來了！」   觀眾給予熱烈歡呼聲，K大讚「大家好熱情，多虧了NICHOLAS，去年我們去高雄，今年終於來到NICHOLAS的故鄉台北，心情如何？」NICHOLAS幽默回應「王奕翔同學現在非常緊張」，TAKI承諾「今天會讓大家快快樂樂回去，也會讓王奕翔幸福地回去」。  &TEAM聊到演唱會主題，隊長EJ再度又cue到台灣成員NICHOLAS詢問感想，只見NICHOLAS笑了一下，他接著回答：「王奕翔同學覺得熱血沸騰，繼續下一個舞台，你們準播好了嗎？」為了炒熱演唱會氣氛，他大喊「尖叫聲」，但也許是太緊張，他用力過度意外破音，模樣頗可愛。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "快訊／台東都蘭海灘驚傳溺水！她見「七旬翁海中漂浮」嚇壞報警",
        "url": "https://www.ettoday.net/news/20250620/2982279.htm",
        "date": "2025/06/20 21:02",
        "content": " 台東縣東河鄉都蘭鉛橋附近海灘今（20）日晚間約7時30分驚傳溺水事件，一名70多歲陳姓男子疑似在下海放置漁網時發生意外，被發現時已無呼吸心跳（OHCA），目前警消到場緊急搶救中。 根據現場目擊者表示，一名外籍女子在戲水時察覺海面異狀，通知同行的父親查看，結果發現一名老翁面部朝下漂浮海中，經翻正後驚覺已無生命跡象，立刻報警求援。  目前消防與救護人員正全力進行急救，詳細事故原因仍待釐清。警方也呼籲，民眾從事海邊活動應特別注意天候及海象變化，確保人身安全。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "機步234旅戰備偵巡　強化部隊應變能力",
        "url": "https://www.ettoday.net/news/20250620/2982148.htm",
        "date": "2025/06/20 21:01",
        "content": " 軍聞社／記者卓以立臺中20日電 陸軍第234旅日前依計畫執行戰備偵巡任務，實施地面機動、要點警戒及通資監控作為，藉由實兵實裝方式，強化部隊快速反應與戰場掌握能力，驗證平時訓練成效，達到提升指揮掌控與協同作戰能力要求，展現作戰區堅實戰備能量。 營長盧中校表示，此次演練官兵秉持積極認真態度，全力投入任務，並持續精進自身各項作戰技能，期許單位面對多元威脅環境，能堅守崗位，確保戰備整備完善，共同守護國家安全。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "羅戈7局失1分好投　中信4比3送味全天母主場6連敗",
        "url": "https://sports.ettoday.net/news/2982246",
        "date": "2025/06/20 20:59",
        "content": "記者陳立勳／天母報導 味全龍20日在天母主場遭遇中信兄弟，雙方皆由洋投先發，味全左投龍聖（Zac Lowther）對上中信羅戈（Nivaldo Rodriguez），此役羅戈繳出7局僅失1分好投，終場中信4比3險勝，味全苦吞3連敗、天母主場6連敗。 味全第1局率先得分，吉力吉撈．鞏冠擊出中外野二壘打，接著林智勝補上中外野安打，先打下1分。 5局上，中信打破鴨蛋，岳東華擊出三壘邊線二壘打，高宇杰敲出左外野安打，送回岳東華，比數變成1比1。 中信第7局有分數進帳，黃韋盛靠著對方游擊手劉俊緯接球失誤上壘，並且成功盜上二壘，高宇杰、張仁瑋連續安打，打下超前分。 8局上，詹子賢敲出2分全壘打，中信3分領先，8局下，中信換投呂彥青  吉力吉撈．鞏冠回敬一發2分砲，不過最後仍以1分差落敗。 龍聖先發8局，用了106球，66個好球，被擊出8支安打，包括1支全壘打，有1次三振，2次四壞球，失掉4分自責分，承擔本季第3敗。 羅戈先發7局，用了93球，68個好球，被擊出7支安打，投出3次三振，1次四壞球，失掉1分自責分，拿到本季第5勝。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "Albee爆熱戀賀瓏後首更新IG！　曬「女女親吻片」不甩緋聞",
        "url": "https://star.ettoday.net/news/2982278",
        "date": "2025/06/20 20:55",
        "content": "知名喜劇演員賀瓏和女星Albee同遊日本大阪，兩人開心自拍互動親密，如同熱戀的情侶，引發熱烈討論，對此，賀瓏所屬的薩泰爾娛樂僅表示：「暫不回應！」並未正面否認。爆出緋聞後，兩人一舉一動都受到關注，Albee 20日更新了Instagram，不過內容與戀情完全無關，曬出了與好友若綺的親暱互動影片。  Albee在20日下午更新Instagram限時動態，對於這次緋聞只字未提，僅分享了一段與好友若綺的親密互動影片。她在影片中寫道：「很久沒跟小寶一起工作了。」並與若綺親暱接吻後對鏡頭露出燦爛笑容，心情似乎沒有受到戀情的高討論度影響。另一方面，賀瓏本人截至目前為止，也尚未對戀情做出正面回應。  賀瓏和Albee被網友捕捉到同遊日本大阪，地點在大阪的梅田藍天大樓觀景台，兩人一身休閒裝扮玩自拍，互動卻相當親密，引發網友熱議，猜測兩人已經在一起。不過，由於被傳是賀瓏前女友的喜劇演員天殘在兩個月前離世，且在生前IG排程發文「好的前任應該像死了一樣」，引發揣測是指賀瓏，男方未對此猜測給出說法，但在天殘離世當日悲痛取消演出，並出席告別式，在此時爆出新緋聞，也因此引發了更高的討論度。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "他一早接到陌生來電被吵醒　竟是大咖天后「親自打來」還大聊半小時",
        "url": "https://star.ettoday.net/news/2982275",
        "date": "2025/06/20 20:50",
        "content": "創作歌手力齊Lichi 於今日發行個人首張全創作專輯《極樂・南方 When Things Go South》，他是許多女歌手的資深樂迷，在創作路上受到一些天后級人物的激勵，給予他信心持續創作，其中包含蘇芮和潘越雲，「有次參加蘇芮姐出道三十五週年的音樂分享會，我寫了一封信給蘇芮姐，也留了聯絡方式。」沒想到隔了一週的某天早上，手機突然出現一則陌生來電：「你是力齊嗎？我是蘇芮姐！」   從作詞、作曲，再到發行，蘇芮向力齊傳授了長達半個多小時的心法，也推薦了一些好聽的音樂，讓力齊深受感動：「當時一心只想唱歌，從沒想過創作這件事，卻無形中給予我一個新的可能性，也在往後的日子給我許多信心。一位素昧平生的偶像都願意花時間來指導和鼓勵我，實在沒有理由輕易放棄。」 力齊家中有無數中西音樂收藏，直到三年前開啟在台南的英文教學工作，歷經獨自生活的漫漫時光，以及這座古都中各種耀眼的文化積累，逐步開啟腦中的創作迴路，搭配自幼參加合唱團巡演的難忘記憶，匯聚成《極樂・南方 When Things Go South》中的八首曲目。 力齊本身沒有紮實的樂理知識，純憑長年累計的深厚品味與聆聽時的直覺來做決策，其中東京中央線的早川徹是力齊第一位接觸的音樂人，「當時去聽他的爵士鋼琴演奏會，那晚就用IG發了自己的三首Demo給Toru桑（早川徹），心想：『如果他沒有回覆，或者不喜歡這些歌，我這張專輯就不做了！』。」沒想到早川徹很快就回覆，兩人也因共同音樂喜好成為忘年之交，也有了這張作品的誕生。而他七月底舉辦北高各一場的專場演出，也在準備九月去英國唸書的相關事宜。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "周鶴年被扯性交易「開告曬訴狀」！　堅決否認違法：為真相戰到最後",
        "url": "https://star.ettoday.net/news/2982270",
        "date": "2025/06/20 20:50",
        "content": "南韓男團THE BOYZ成員周鶴年被閃電解約退團的風波不斷延燒，他20日發出長文強調絕無進行性交易，更控原經紀公司ONE HUNDRED單方面開除自己，引發關注。而周鶴年稍早又再發出限時動態，透露自己已經開始採取法律手段捍衛權益。  周鶴年在上午的聲明中，曾強調自己「從未從事任何非法行為」，並表示會對持續撰寫惡意報導的媒體採取法律行動。而他稍早也在限時動態中曬出訴狀，提告原因為「名譽毀損」，對象為開第一槍獨家報導他涉嫌性交易的韓媒。  此外，周鶴年也指控ONE HUNDRED以韓幣20億元（約台幣4500萬元）的高額賠償金要求他離開，儘管他未曾同意，對方卻對外宣稱「解約已成立」，甚至寄送存證信函警告他「將追究損害賠償責任」。他為此質疑：「難道僅因為在私下場合與知名人士同席，就能被單方面逐出團體，還要面對鉅額索賠？」 周鶴年強調自己遭到不當退團，甚至被提到根本就不確定的性交易，「我會向那些帶給我傷害的媒體問責問到底，不管如何，我會為真相戰到最後，希望這場爭鬥，可以帶給某些人小小的希望，我會拿出勇氣。」 對此，ONE HUNDRED回應堅稱周鶴年做出了「可能對團體活動造成重大損害」的事情，因此依據合約條款解約，屬於正當處理。經紀公司更稱周鶴年在逃避責任且反覆發表歪曲事實的主張，「若周鶴年持續發表此類言論，為避免所屬藝人與公司遭受損害，我們將動用所有法律手段嚴正應對，並會將相關資料與證據提交給司法機關。」",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "程式設計進入提示詞時代　OpenAI前主管：每個人都是工程師",
        "url": "https://www.ettoday.net/news/20250620/2982266.htm",
        "date": "2025/06/20 20:50",
        "content": " OpenAI前研究主管、特斯拉前AI總監Andrej Karpathy近日在「AI Startup School」系列演講中指出，程式設計方式正因生成式 AI 而徹底改變。他提出「Software 3.0」概念，強調未來開發軟體不再仰賴傳統程式語言，只需透過自然語言提示詞，即可指揮大型語言模型（LLM）完成應用程式的構建。 Karpathy將軟體發展分為三個階段： ※Software 1.0是工程師直接撰寫C++等傳統語言的程式碼※Software 2.0借助大量資料與優化器訓練神經網路模型※Software 3.0則是利用LLM接受自然語言指令，並由AI自動生成程式邏輯與結果他指出，這意味著「會說話就能寫程式」，不具備技術背景的個人也能參與軟體開發。他稱這種新型態開發方式為「Vibe Coding」，不需要撰寫一行程式碼，僅靠對話式提示即可生成新工具。 Karpathy曾以LLM快速構建出iOS應用程式與圖片生成工具「Menu Genen」，強調這是對開發模式的根本性重構。他認為，生成式AI不只是輔助工具，而是「新的電腦」，開發者角色也將重新定義。不過他也提醒，應用構建變得容易後，真正困難的反而是部署過程，包括驗證系統、付款整合、網域設定等DevOps工作。他坦言，「AI會幫你把程式寫出來，但它還不會幫你把它變成真的網站。」 Karpathy預測，未來程式設計的門檻將持續下降，而關鍵將轉向如何與AI合作、如何清楚描述需求與評估結果。他鼓勵年輕開發者，「這是進入軟體產業最有趣的時刻，你不只在寫程式，而是在駕馭一種全新形式的電腦。」",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "中國版李宗瑞迷暈逾10女性侵拍片！挨告提「化學閹割」求減刑",
        "url": "https://www.ettoday.net/news/20250620/2982265.htm",
        "date": "2025/06/20 20:50",
        "content": " 28歲中國籍男子鄒振浩（Zhenhao Zou）在英國犯下多起性侵案，最終被判處終身監禁，令人髮指的行為被法官形容是「處心積慮的犯罪」。判決出爐後有媒體爆料，鄒振浩在審理的過程中，曾向法院提出，想接受化學閹割，以爭取更輕的刑期，不過被法院駁回。 綜合外媒報導，鄒振浩是倫敦大學學院（UCL）的博士生，2017年他到英國就讀貝爾法斯特女王大學，後於UCL攻讀碩士與博士。而在就學期間，他透過微信、Tinder與小紅書等社群軟體，接觸同樣來自華人社群的女性學生，誘騙受害者前往他位於倫敦或中國的住所，並在酒精與毒品的作用下，趁著女性意識模糊、昏迷時動手性侵，並將過程拍攝下來。 當地警方調查後認為，鄒振浩至少對10名女性實施性侵，實際受害者更可能超過60人。鄒振浩3月間已被定了28項罪名，包含11項性侵、偷窺、持有極端色情影像，以及攜毒意圖性侵等等。 審理此案的法官柯蒂奇（Rosina Cottage）痛批，鄒振浩十分聰明，卻將女性視為發洩慾望的玩物，並且毫無悔意。 值得一提的是，在案件審判以前，鄒振浩曾說「永遠不想再發生性行為」，並主動提起進行化學閹割。不過法官認為，鄒振浩並非真心悔悟，而是試圖逃避懲罰的說辭。 英國檢方事後稱讚，出面指證的受害者十分勇敢、堅強，正是設害者的證詞，才有如今的定罪結果。希望社會能夠正視類似的案件，也希望更多受害者說出真相。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "魔鷹敲最速17轟！王柏融棒打富藍戈追平比數",
        "url": "https://sports.ettoday.net/news/2982277",
        "date": "2025/06/20 20:49",
        "content": " 台鋼雄鷹主場迎戰富邦悍將，魔鷹7局下再開轟，本季第17轟出爐，穩居全壘打王寶座，率隊追至1分差，王柏融隨後棒打富藍戈，一棒扳平比數。豊暐8局適時敲安率隊要回領先，張奕再見三振關門，率隊4比3勝出。 富邦悍將目前3分都靠「力量人」范國宸，3局適時安打帶有2分打點，率隊先搶下分數；6局下再從艾速特手中擊出全壘打，為本季第3轟，幫助球隊以3比0領先。 艾速特此役先發6局被敲9安，包括1轟，失掉3分皆為責失，但也送出8次三振。悍將則推出布坎南先發，前6局投完只被擊出2支零星安打無失分、投出5次三振，不過7局續投被吳念庭敲安後，又被魔 鷹擊出全壘打，解決張肇元後被郭阜林擊出安打。 魔鷹這一發全壘打，不僅是他本季的第17轟，更刷新中職開季最速17轟紀錄。原紀錄由蔣智賢於2016年所創，當時在第43場比賽達成。 悍將隨後決定換投，但仍擋不住台鋼反攻氣勢，富藍戈砸鍋，遭王柏融代打擊出追平安。兩隊目前3比3平手。 8局上，台鋼守備亂陣腳，陳真因三壘手失誤上到二壘，再靠隊友短打推進到三壘，下一棒豊暐擊出二壘長打，攻下超前分。 9局下，張奕登板關門，讓台鋼三上三下，連飆2K再見三振關門。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "總獎金16萬！《2025雲林電競派對》號召全國戰隊角逐巔峰對決",
        "url": "https://www.ettoday.net/news/20250620/2982144.htm",
        "date": "2025/06/20 20:46",
        "content": " 記者游瓊華／雲林報導 「2025雲林電競派對」將於8月16、17在國立虎尾科技大學經國體育館熱血登場！呼應今年全國運動會在雲林，結合電競賽事與虛擬運動體驗，也為全國運動會打頭陣，今年規劃主要賽事《英雄聯盟爭霸戰》，也特別規劃《Just Dance 舞力全開 2025》電競賽事，雲林縣政府於今（20）日舉行宣傳記者會。 縣長張麗善表示，從2022年至今已邁入第四屆，今年雲林電競派對以「全齡電玩 競在雲林」為主軸，專業賽事為《英雄聯盟爭霸戰》，更首次舉辦《Just Dance 舞力全開 2025》電競賽事，今天隆重舉行記者會，就是要邀請各界好手，無論樂齡組、親子組、青少年組及成人組，歡迎全國民眾前來雲林創造歡樂親子時光，也展現電競的全齡化魅力。  張麗善指出，《2025雲林電競派對》將於8/16、17在國立虎尾科技大學經國體育館舉行，線下賽兩日，包含《英雄聯盟爭霸戰》冠軍賽、《Just Dance 舞力全開 2025》電競比賽及《英雄聯盟》網紅交流賽都將陸續進行。期盼透過雲林電競派對舉辦，吸引更多人來認識雲林縣；年長朋友也能藉由各種動態、益智活動參與達到終身學習、學習終身。縣政府今日也邀請弘光科大國際電競產業中心執行長黃建基、梵奧科技營運長陳政杰、ASUS華碩電腦資深業務經理黃光磊和業務經理黃信偉、新天鵝堡桌遊事業發展部主任劉正威、威世波股份有限公司業務經理羅羽揚、緻麗伯爵酒店總經理劉聖祈以及雲林縣肉品市場雲饗豬課長宋學宸等人到場，各贊助單位也熱情協助展示，為活動注入豐富內容與能量。新聞處長陳其育表示，邁入第四屆的雲林電競派對，除維持過去好的口碑，也尋求創新。今年「全齡電玩競在雲林」主軸，鼓勵從3歲到99歲，全齡朋友一同來參與；其次，配合114全國運動會在雲林，今年雲林電競派對周邊也設置「電競運動場」體驗區，共有多項虛擬運動項目及VR遊戲機台，豐富電競與虛擬運動體驗。 陳其育補充說明，《2025雲林電競派對》即日起至7月18日止接受戰隊報名參賽，總獎金超過新台幣16萬元，廣邀各界電玩好手相約在「英雄聯盟」召喚峽谷一決勝負。張麗善縣長邀請雲林鄉親及全國各地的民眾，8/16、17兩天到國立虎尾科技大學經國體育館響應這場一年一度跨世代的電競盛會，認識雲林電競賽事、教育資源及產業。  ►聽Podcast #我在案發現場",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "快訊／高雄民宅惡火！父子疑跳樓求生送醫　1人重傷命危",
        "url": "https://www.ettoday.net/news/20250620/2982274.htm",
        "date": "2025/06/20 20:40",
        "content": "高雄市新興區仁愛二街今天（20日）晚間八點左右傳出火警，一棟透天住宅冒出火煙，大批警消趕往現場搶救，火勢迅速被控制，不過消防隊抵達之前，起火民宅內的父子疑似跳樓逃生，父親呈現昏迷、意識不清，兒子傷勢狀況尚未明朗，現在這對父子已經先送往醫院搶救。而詳細起火原因，還需要調查才能釐清。  初步掌握，父親大約50多歲，疑似抱著3歲的兒子跳樓逃生，而父親趴在自己門口，當時意識模糊送醫，而兒子可能受到父親的保護，因此意識清楚，傷勢情況還要由醫院方面診斷確定。 副  ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "房市熱度降 新青安5月受理戶數金額續呈月減",
        "url": "https://www.cna.com.tw/news/afe/202506200316.aspx",
        "date": "2025/06/20 21:05",
        "content": "根據財政部國庫署公布最新統計，今年5月新青安受理戶數4348戶，金額新台幣359億元，均呈月減；撥貸戶數4350戶，撥貸金額352.49億元，均為月增，主因行庫持續消化案量。 檢視8大行庫今年5月承作新青安情形，土地銀行、彰化銀行、第一銀行、華南銀行受理戶數為月增，但台灣銀行、兆豐銀行、合庫銀行、台灣企銀為月減；8家公股銀中，僅有土銀撥貸戶數超過1000戶、達1236戶，其餘均在1000戶以下。 行庫主管認為，央行祭出第7波選擇性信用管制後，加上政府其他部會的健全房市措施發酵，改善房市過熱情況，加上近來美國對等關稅等變數使股匯震盪，影響民眾購屋信心，導致房市買氣轉淡，這一情況多少也會反映在新青安受理數據上。 行庫主管也強調，受理戶數減降不代表銀行不願承作，而是必須在控管風險以及合乎銀行法第72條之2比率等主管機關規範之下，逐步釋出額度給優先承作的首購族群，並依照授信審查原則，綜合評估收支比、負債比、還款能力等面向，據以辦理核貸。（編輯：林家嫻）1140620",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "傳鴻海休士頓廠擬部署人形機器人 生產輝達AI伺服器",
        "url": "https://www.cna.com.tw/news/afe/202506200310.aspx",
        "date": "2025/06/20 20:54",
        "content": "（中央社台北20日綜合外電報導）路透社引述2名知情人士報導，鴻海與美國人工智慧（AI）晶片大廠輝達（Nvidia）正在討論在鴻海位於美國德州休士頓的新工廠部署人形機器人，這座工廠將生產輝達的AI伺服器。 消息人士並表示，這將是輝達產品首度由人形機器人協助製造，也是鴻海首座將這種自動化設備投入產線的AI伺服器工廠。 報導指出，人形機器人可望為製造工作帶來重大轉變，若消息屬實，將為這種工具的應用立下里程碑。鴻海與輝達的這項部署行動預期在未來數月內完成。 鴻海正與輝達合作開發自有人形機器人，並已試驗過中國業者優必選生產的人形機器人。消息人士說，目前不清楚鴻海休士頓（Houston）工廠打算使用哪一型人形機器人、其外型及初步部署數量。 知情人士透露，鴻海與輝達目前目標是最晚明年首季讓人形機器人投產，屆時鴻海休士頓廠將開始生產輝達AI伺服器GB300。 雖然目前無法得知這些人形機器人究竟會做什麼工作，但據鴻海今年5月發表的展示，鴻海已持續訓練它們撿拾和放置物品、插入電纜及進行組裝。 其中1名消息人士說，鴻海休士頓廠是適合部署人形機器人的理想地點，因為這是座全新工廠，比現有其他AI伺服器製造廠有更多空間來應用這項製造工具。 輝達與鴻海婉拒對路透社發表評論。（譯者：張正芊/核稿：劉淑琴）1140620",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250620/1477x1108_wmky_507258750404_202506010035000000.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "太陽光電案場爆爭議 童子賢：破壞環境不應稱綠能",
        "url": "https://www.cna.com.tw/news/afe/202506200308.aspx",
        "date": "2025/06/20 20:49",
        "content": "高雄市經發局日前表示，大樹區和山太陽光電發電設施因超出內政部核給開發計畫範圍及水土保持相關違失，市府已令業者停止施工，並促請經濟部能源署立即要求業者拆除清理不可開發區太陽光電設施。 童子賢今天出席經濟日報2025大師論壇接受媒體採訪，被問到對此事的看法，他強調，綠能應真正符合「綠」的定義，代表對環境友善，有助於改善地球暖化與環境。然而，高雄太陽能面板破壞約50幾公頃山頭，相當於2座大安森林公園，這種破壞植被、森林的方式產生能源，不應稱為綠能，因為這是「綠色不利」。 他指出，這種大規模開發可能牽涉地方政治生態，雖然聽說地方政府有開罰數十萬元，但相較於投資利益多達數億元，根本不痛不癢。 童子賢表示，這種破壞水土保持的行為，在下暴雨時可能導致走山，威脅人民生命財產安全。他呼籲政府應重新整頓秩序，確保綠能真正符合環保原則，對台灣及人類社會有益。（編輯：張均懋）1140620",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250620/1024x768_wmky_0_C20250620000213.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "今彩539第114150期開獎",
        "url": "https://www.cna.com.tw/news/ahel/202506200306.aspx",
        "date": "2025/06/20 20:47",
        "content": "（中央社台北20日電）今彩539第114150期開獎，中獎號碼02、24、05、17、08。3星彩中獎號碼003，4星彩中獎號碼9366。 實際中獎獎號以台彩公布為準。1140620",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "受中國市場拖累 南僑5月獲利大減逾8成",
        "url": "https://www.cna.com.tw/news/afe/202506200305.aspx",
        "date": "2025/06/20 20:39",
        "content": "南僑今年前5月稅後純益為1.61億元，年減70.03%，每股純益為0.65元。 南僑副董事長陳正文今年股東會曾談及中國市場，他表示，歷經疫情後都在等復甦，沒想到遇到經濟衝擊，消費緊縮，供過於求明顯；今年又遇到美中關稅戰，消費還是保守。 此外，他當時也表示，中國烘焙市場越來越少人願意花時間烤麵包，因此南僑也加強成品與半成品供應，例如上海樂高樂園，就由南僑提供麵條、醬料及烘焙產品，扮演中央廚房角色。此外，南僑相關烘焙成品和半成品，也打入中國大型超市和量販店。（編輯：林家嫻）1140620",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "合庫金：美中貿易戰促去風險化 牽動供應鏈4大改變",
        "url": "https://www.cna.com.tw/news/afe/202506200304.aspx",
        "date": "2025/06/20 20:39",
        "content": "經濟日報今天舉行「2025大師論壇」，邀請2010年諾貝爾經濟學獎得主、英國倫敦政經學院經濟學教授皮薩瑞德（Christopher Pissarides），和台灣專家學者與談。 針對勞動市場議題，皮薩瑞德表示，現在移民是非常複雜的議題，因為它已被政治化，成為政治目標的工具，而不再是經濟導向；但事實上，由於現在正是邁向知識經濟的時期，需要高素質、能從事研究與AI等創新的勞動力，因此美國政府其實是鼓勵高技術勞工進入。 至於貿易戰將如何加速或改變全球產業鏈的「去風險化」趨勢，合庫金控集團首席經濟學家、合庫投顧董事長徐千婷表示，美中貿易戰開打後，全球供應鏈已展開一場沒有煙硝味的戰略重整；過去幾十年全球供應鏈的發展邏輯，像是一場「賺錢大賽」，何處便宜就去何處設廠，哪裡生產效率高就往哪裡集中，誰能用最低的成本來生產、用最快的速度交貨，就是贏家。 不過，徐千婷形容，現在這場大賽已變成「定向越野」，跑一跑前方就突然出現一面關稅高牆，企業一邊跑，還要一邊畫地圖、設路線，也就是在戰略部署、去風險化，而非單純做生意、賺大錢，且去風險化的本質其實不是「去掉風險」，而是布局逃生梯、Plan B。 徐千婷指出，全球有超過7成的半導體先進製程都在台灣，形成矽盾，不只是台灣人的驕傲，更是各國爭搶的地緣資產，而且各國想要台積電，主要不是為了賺錢，而是想確保在局勢轉變時能掌握關鍵晶片。 她表示，美國對中國接連祭出出口管制，從5G到AI晶片、從EUV到EDA工具，意圖在先進製程全方位阻絕中國高科技的崛起，而台灣的半導體產業在此趨勢下也開始走出新布局，例如台積電宣布在美國亞利桑那州投資興建先進晶圓廠，形同戰略保險，環球晶、日月光等業者，也同步加碼海外投資，主要目的不外乎是分散風險。 徐千婷認為，從這一角度來看，去風險化並不只是供應鏈轉移，同時也是企業版的「國安思維」。 徐千婷進一步表示，去風險化的供應鏈重組可能牽動整體經濟4大面向。首先是出口模式的改變，廠商不再是「全球作戰」，而是根據市場分區、法規風險、友岸協議等，選擇出口目的地與途徑。再者，投資地點重新配置，企業生產基地布局不再強調哪裡最便宜，而是哪裡最穩定、哪裡較不會被制裁。 第3，人力資源需求轉變，她認為，懂ESG、地緣風險的人才將變得炙手可熱，法務、政府關係、區域經濟研究員等職務，也會越來越受到重視。第4，產業鏈價值再分配，過去集中於中國的垂直整合，正在被重新切割與重組，比如越南、印度、墨西哥、東歐都在崛起。 此外，談及電動車，徐千婷指出，台灣在關鍵零組件居重要地位，比如車用PCB，台灣在全球市占率超過3成，以及售後維修副廠零件中的「碰撞件」，即保險桿、車燈等，台灣市占率更超過8成，台灣在少量多樣產品方面的管理經驗，短期很難被取代。（編輯：張均懋）1140620",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "大樂透第114063期開獎",
        "url": "https://www.cna.com.tw/news/ahel/202506200303.aspx",
        "date": "2025/06/20 20:37",
        "content": "（中央社台北20日電）大樂透第114063期今晚開獎。中獎號碼為40、31、20、42、48、04，特別號24。 實際中獎獎號以台彩公布為準。1140620",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "外亞維儂藝術節與愛丁堡藝穗節  台灣團隊不缺席",
        "url": "https://www.cna.com.tw/news/acul/202506200307.aspx",
        "date": "2025/06/20 20:49",
        "content": "今天記者會上包括歐洲經貿辦事處處長谷力哲（Lutz Güllner）、法國在台協會主任龍燁（Franck Paris）、英國文化協會處長蘇珊（Susan Milner）等都親臨現場，共同見證台灣藝術走向國際的重要時刻。 文化部長李遠在記者會上表示，他曾在1970年代台灣剛退出聯合國的時期，在外交部擔任工讀生，沒想到半世紀後，有機會以文化部長的角色與外交部長林佳龍進行「雙部長會商」，共同推動以「文化外交」繼續讓世界看見台灣。 李遠表示，今年參與的8件作品橫跨舞蹈、戲劇、偶戲、馬戲等形式，主題涵蓋性別、文化記憶、自我認同跟情感關係，展現台灣當代創作面向的多元視角跟創新能量。他祝福團隊順利演出，也盼在交流中拓展視野，凝聚國際合作的夥伴，「我們等待你們凱旋歸來，分享每一場的掌聲與感動。」 文化部說明，法國「外亞維儂藝術節」將於7月5日至26日舉行，台灣代表團隊包括麥藍堤亞舞團「共」，以髮絲相連的舞者身體象徵人際束縛與內在掙扎，呈現個體與群體間的協調與共生；翃舞製作「推拉」反映台灣社會中權力與性別的張力，描繪人在潮湧般社會中的自我定位與人性拉鋸。 身體處方「㒩」透過詩意肢體語彙，探問生死循環與人我邊界，呈現個體在孤獨與依靠間的動態平衡；FOCASA馬戲團「愛情烏托邦」則以一場荒謬小丑愛情冒險，戲謔描繪復古浪漫與荒誕現實交錯的人性寓言。 英國「愛丁堡藝穗節」將於8月1日至25日舉行，台灣季（Taiwan Season）代表團隊包括囝仔人「果子去哪裡？」、君舞蹈劇場「痕跡」、拾陸製作「年少時光」 與斜槓青年創作體「你欲泅去佗位？」（編輯：龍柏安）1140620",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "今彩539第114150期開獎",
        "url": "https://www.cna.com.tw/news/ahel/202506200306.aspx",
        "date": "2025/06/20 20:47",
        "content": "（中央社台北20日電）今彩539第114150期開獎，中獎號碼02、24、05、17、08。3星彩中獎號碼003，4星彩中獎號碼9366。 實際中獎獎號以台彩公布為準。1140620",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "大樂透第114063期開獎",
        "url": "https://www.cna.com.tw/news/ahel/202506200303.aspx",
        "date": "2025/06/20 20:37",
        "content": "（中央社台北20日電）大樂透第114063期今晚開獎。中獎號碼為40、31、20、42、48、04，特別號24。 實際中獎獎號以台彩公布為準。1140620",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "外亞維儂藝術節與愛丁堡藝穗節  台灣團隊不缺席",
        "url": "https://www.cna.com.tw/news/acul/202506200307.aspx",
        "date": "2025/06/20 20:49",
        "content": "今天記者會上包括歐洲經貿辦事處處長谷力哲（Lutz Güllner）、法國在台協會主任龍燁（Franck Paris）、英國文化協會處長蘇珊（Susan Milner）等都親臨現場，共同見證台灣藝術走向國際的重要時刻。 文化部長李遠在記者會上表示，他曾在1970年代台灣剛退出聯合國的時期，在外交部擔任工讀生，沒想到半世紀後，有機會以文化部長的角色與外交部長林佳龍進行「雙部長會商」，共同推動以「文化外交」繼續讓世界看見台灣。 李遠表示，今年參與的8件作品橫跨舞蹈、戲劇、偶戲、馬戲等形式，主題涵蓋性別、文化記憶、自我認同跟情感關係，展現台灣當代創作面向的多元視角跟創新能量。他祝福團隊順利演出，也盼在交流中拓展視野，凝聚國際合作的夥伴，「我們等待你們凱旋歸來，分享每一場的掌聲與感動。」 文化部說明，法國「外亞維儂藝術節」將於7月5日至26日舉行，台灣代表團隊包括麥藍堤亞舞團「共」，以髮絲相連的舞者身體象徵人際束縛與內在掙扎，呈現個體與群體間的協調與共生；翃舞製作「推拉」反映台灣社會中權力與性別的張力，描繪人在潮湧般社會中的自我定位與人性拉鋸。 身體處方「㒩」透過詩意肢體語彙，探問生死循環與人我邊界，呈現個體在孤獨與依靠間的動態平衡；FOCASA馬戲團「愛情烏托邦」則以一場荒謬小丑愛情冒險，戲謔描繪復古浪漫與荒誕現實交錯的人性寓言。 英國「愛丁堡藝穗節」將於8月1日至25日舉行，台灣季（Taiwan Season）代表團隊包括囝仔人「果子去哪裡？」、君舞蹈劇場「痕跡」、拾陸製作「年少時光」 與斜槓青年創作體「你欲泅去佗位？」（編輯：龍柏安）1140620",
        "image": "",
        "sourcecle_id": ""
    }
]