[
    {
        "source": "UDN",
        "title": "共軍再發動海空「聯合戰備警巡」 連2日大批機艦出海",
        "url": "https://udn.com/news/story/10930/8820091",
        "date": "2025/06/20 12:36",
        "content": "國防部中午表示，從今天上午8時50分起，陸續偵獲中共蘇愷30、空警-500等各型主、輔戰機及無人機計24架次出海活動，其中15架次逾越中線及其延伸線，進入我中、西南及東部空域，配合共艦假「聯合戰備警巡」之名，對我周邊空、海域進行騷擾。  近期又出現出海頻次增加的趨勢，國防部稍早公布，從昨（19）日清晨到今（20）日清晨6時為止，共計偵獲共機50架次，共艦6艘持續在台海周邊活動，其中有46架次共機曾跨越海峽中線進入我北部、西南及東部空域活動。  國防部強調，國軍運用聯合情監偵手段嚴密掌握，並檢派任務機、艦及岸置飛彈系統適切應處。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32338985.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "NBA／溜馬板凳殺手破紀錄太驚人 哈利伯頓透露有趣綽號",
        "url": "https://udn.com/news/story/7002/8820077",
        "date": "2025/06/20 12:36",
        "content": "  溜馬板凳殺手麥克康奈爾（T.J. McConnell）在關鍵第6戰再度繳出優異表現，全場攻下12分9籃板6助攻4抄截，有效填補因傷上場時間有限的哈利伯頓（Tyrese Haliburton），帶動溜馬板凳強力輸出，以17分之差搶下重要勝利，將系列賽逼進搶七大戰。  麥克康奈爾在今年總冠軍賽持續火燙表現，進攻端串聯全隊，積極的防守態度同樣造成雷霆不小麻煩，是溜馬能在不被看好情況下，將比賽逼到最後決戰的重要功臣之一。  根據統計，麥克康奈爾成為史上首位在總冠軍賽累積至少60分、25助攻和15籃板的板凳球員。  麥克康奈爾也讓哈利伯頓讚嘆不已，他在接受訪問時，原本表示「難以用言語形容麥克康奈爾的表現有多驚人」，隨後他更幽默回應，脫口而出隊內對於麥克康奈爾的暱稱：「白人最後的希望（Great White Hope）」，引發現場一陣笑聲。  哈利伯頓直言：「他不斷去給對手施加壓力，他真的太不可思議了。」  對於隊友的稱讚，麥克康奈爾則表示：「我只是努力做好自己的工作，為球隊帶來能量，讓我們的進攻與防守能夠運轉起來。」  \"He's the Great White Hope\"Tyrese Haliburton on TJ McConnellpic.twitter.com/9LP824JfM9— CJ Fogler 🫡 (@cjzero)2025年6月20日 \"He's the Great White Hope\"Tyrese Haliburton on TJ McConnellpic.twitter.com/9LP824JfM9  ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/0/32338977.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "太平洋上空奇怪移動光點 專家研判是飛機",
        "url": "https://udn.com/news/story/7266/8819985",
        "date": "2025/06/20 12:30",
        "content": "觀光署東管處設置在花蓮豐濱大石鼻山的即時影像鏡頭，昨晚捕捉到在太平洋海面上空的奇怪移動光點，引起民眾好奇。天文專家劉志安研判是飛機移動，且正面朝向鏡頭。 交通部觀光署東部海岸國家風景區管理處長林維玲昨晚在臉書貼出影片，設置在花蓮縣豐濱鄉海邊大石鼻山風景區的即時影像鏡頭，拍攝到太平洋海面上空一個光點由南往北移動，接著停滯，光點變大，不久後消失。 「奇怪移動的光點？誰能解惑？」林維玲在貼文提到，「原本看它移動的樣子，還以為是一般商用低軌衛星，只是怎會變大變亮。」 有民眾留言表示，「好亮的不明飛行物體」、「不明飛行物，我們也看過幾次，我就一直懷疑為什麼東海岸一直有不明飛行物」。 台北市天文協會理事長劉志安留言表示，「這通常是迎面而來的飛機」。他說明，飛機由遠而近、飛行的過程有些弧度，當飛機慢慢轉彎，飛機燈正對到攝影機時亮度最亮，接著慢慢偏離時亮度逐漸降低。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "美上訴法院裁定川普依法行使權力 可繼續控制國民兵",
        "url": "https://udn.com/news/story/6813/8820062",
        "date": "2025/06/20 12:30",
        "content": "美國聯邦上訴法院17日針對總統川普是否可繞過加州州長、向洛杉磯部署國民兵召開聽證會，今天做出裁決，川普仍擁有國民兵指揮權。3名出席聽證會的法官一致同意這項裁決，美國媒體指出這是川普的一場勝利。 加州政府日前指控美國總統川普（Donald Trump）將國民兵聯邦化，未經加州州長紐松（GavinNewsom）同意下，出動國民兵平息洛杉磯因移民執法引發的抗議衝突。 這起訴訟案歷經峰迴路轉，原本聯邦地區法官布雷爾（Charles Breyer）12日裁定川普行動違法，必須將國民兵指揮權交還紐松；同一天，聯邦上訴法院即暫時中止布雷爾的裁定。美國聯邦第九巡迴上訴法院3名法官組成的小組17日召開聽證會審理此案。 綜合美國媒體報導，在聽取雙方律師代表陳述和答辯的過程中，上訴法院法官已傾向支持川普在洛杉磯部署國民兵的決定，對於紐松方面提出的陳述抱持懷疑態度。 經過2日的審議，美國聯邦第九巡迴上訴法院3名法官一致同意，川普擁有國民兵的指揮權，國民兵可以持續派駐在洛杉磯，任務是保護聯邦財產及協助移民執法。 上訴法院在一份裁決文件中表示，「總統應當是依法行使了他根據本月稍早援引的聯邦法律所擁有的法定權力」，並駁回紐松主張的論點，即川普違反了聯邦法律。 紐松代表律師主張，倘若川普仍掌控國民兵，將導致國民兵無法執行原本應該執行的任務，包括應對野火和救災，並且將為現任總統、乃至未來總統設下一個危險先例。 川普代表律師則提出反駁，指出原告主張等同於加州州長可以拒絕傳達總統的命令；相關法條的用語是「經由州長」（through the governor），而不是「由州長」（by the governor）發出命令。律師在庭上甚至強調，有必要將訴請聯邦最高法院審理。 美國移民暨海關執法局（ICE）掃蕩非法移民引發洛杉磯示威抗議。川普政府先後派遣約4000名國民兵至洛杉磯，隨後洛杉磯出現了暴動場面，全美多個城市響應示威。 這項判決正式推翻了聯邦地區法官布雷爾的裁定，也被視為川普的一場勝利。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "加拿大超級實驗室製毒量驚人 激化美加貿易戰",
        "url": "https://udn.com/news/story/124373/8820055",
        "date": "2025/06/20 12:29",
        "content": "加拿大警方屢屢破獲大型製毒工廠「超級實驗室」（super lab），查獲的芬太尼劑量足以奪走每位加拿大公民生命兩次。這些超級實驗室與跨國犯罪網絡聯繫密切，除了引爆加拿大公衛危機，隨著芬太尼流入美國境內，也為加拿大與美國之間的緊張關係添柴加火。 ●芬太尼造成重大生命財產損失川普怒槓加拿大 美國2022年約11萬人因藥物過量死亡，其中7萬6000人（約7成）與芬太尼有關，平均一天約200人因此喪生。芬太尼過量成為18至45歲美國人的主要死因，也是美國預期壽命下降的原因之一。 美國總統川普日前以芬太尼走私為由，對加拿大商品全面徵收25%關稅。川普在最初的行政命令中特別提到加拿大卑詩省的毒品超級實驗室，引用一份報告稱：「該報告承認加拿大芬太尼產量增加，主要來自卑詩省，並且其在國際麻醉品分銷中的影響力日益擴大。」 美國聯邦調查局局長巴特爾（Kash Patel）日前表示，在川普總統封鎖美國和墨西哥南部邊境後，中國、伊朗和俄羅斯等敵對政權正在與犯罪組織合作，把芬太尼走私到加拿大和美國邊境。 巴特爾表示：「毒品繞道航行到溫哥華，然後透過空運進入美國」，「你知道誰必須介入嗎？是加拿大，因為毒眅在那裡生產，然後運到這裡。」他指出，聯邦調查局正專注調查跨國走私芬太尼，並呼籲加拿大政府需要採取更多行動。 身為美國指控的芬太尼走私源頭之一，加拿大的芬太尼問題到底有多嚴重？ ●加國超級實驗室 芬太尼劑量足以殺死所有公民2次 芬太尼由於價格低、效力強，已經成為最癮君子歡迎的街頭毒品，自2016年以來已奪走5萬多名加拿大人的性命。 今年4月，加拿大皇家騎警宣布在卑詩省破獲3個獨立的製毒工廠，查封大批用於生產芬太尼、搖頭丸、冰毒等非法藥物和設備。查獲的化學設備屬商業級別，甚至嫌犯之一還是有化學專才的高學歷人士，顯示製藥和製毒之間的界線已經模糊，加上跨國犯罪行為，讓問題變得高度複雜。 加拿大皇家騎警太平洋地區副指揮官史蒂芬．李（Stephen Lee）表示：「在這些地點發現商業級化學設備，並逮捕1名懷疑具有化學背景的人，這表明，參與生產和分銷非法藥物的跨國組織犯罪集團的科學技術專長正在逐步增強，這是令人不安的趨勢。」 加拿大警方幾乎每個月都會查緝到規模不等的製毒工廠。去年10月底在卑詩省偏遠郊區佛克蘭（Falkland）社區破獲的一個超級實驗室規模更壯觀。 警方發言人說：「它看起來真的很像美劇『絕命毒師』（Breaking Bad）。兩層樓的建築物中有10個房間，查獲的芬太尼劑量，足以殺死每位加拿大公民2次，其材料可生產9550萬劑致命量，利潤約為4.85億加幣（約新台幣114億元）。」 ●製毒網絡精密分工網羅專才 實驗室宛如小型軍隊 加拿大刑事情報局的最新報告指出，超級實驗室數量不斷增加，且參與製造合成毒品的組織犯罪集團數量在過去一年中翻了一倍，從2023年的51個增加到2024年的99個。 皇家騎警媒體聯絡官賽義德（Arash Seyed）說：「我們擁有世界上最先進的毒品超級實驗室，它們正在擴張，其規模和複雜程度都在增加。」 他形容，在實驗室裡，警方震驚地發現，不僅有常見的燒瓶、真空泵和旋轉蒸發器，還有氣相色譜儀和質譜儀，而這些用於分析化學化合物的精密設備絕對是有高學歷的化學專家才能操作。 由於製毒分銷的網絡涉及犯罪集團，因此實驗室中還會配備槍枝、子彈、炸藥、滅音器和防彈衣等，「就像一支小型軍隊一樣」。 ●搶救未成年芬太尼受害者 教育、掃毒雙管齊下 焦點轉進卑詩省溫哥華當地社區，今年2月，一名華裔14歲少女因吸毒過量致死，面對女兒離世而痛不欲生的父母接受採訪時控訴：「制度殺死了我的孩子。」 家長們批評加拿大的毒品政策太寬容，「尤其聯邦政府和卑詩省政府在2023年起開始實施『毒品非刑事化』的試驗計劃，讓販毒者和癮君子更肆無忌憚，讓懵懂的孩子誤以為吸毒不是甚麼大不了的事情」。 當地牧師莫雨晴常在社區中對癮君子進行戒毒治療與心理輔導工作，他身上總是帶著納洛酮（Naloxone）解毒包，因為當看見有人吸毒過量，這是生死關鍵的救命丹。 「吸毒過量的那一刻，肌肉僵硬、癲癇發作、昏迷致死，一切都發生得非常快，當下給予納洛酮，就能拯救一條活生生的命」。莫雨晴說。 談起打擊芬太尼，莫雨晴表示，溫哥華從上個世紀90年代末起就有因應毒品「四柱政策」：預防（Prevention）、執法（Enforcement）、治療（Treatment）、減少傷害（harm reduction）。可惜四柱失衡，資源多用在了「減少傷害」，他希望政府能在其他方面多下工夫。 面對芬太尼危機，儘管緝毒工作艱難，加拿大皇家騎警助理總警長塔布爾（David Teboul）嚴正喊話：「如果你是組織犯罪分子，經營這種性質的合成毒品生意，皇家騎警會追捕你。我們絕不罷休，直到將其全部搗毀。就這麼簡單。」 ●高關稅遏阻芬太尼走私？ 專家：治標不治本 美、加因為芬太尼問題緊張關係升溫，美國總統川普祭出關稅懲罰，對加拿大課徵25%關稅，理由是毒品走私問題「令人無法接受」，認為加拿大應為美國境內芬太尼泛濫負責任。 對此，美國喬治梅森大學（George MasonUniversity）恐怖主義、跨國犯罪和腐敗問題中心（Terrorism, Transnational Crime and Corruption Center，TraCCC）創辦人謝里（Louise Shelley） 不認為關稅是解決任何問題的有效方法。 她指出，為了更有效打擊芬太尼問題，加拿大目前正著手制定一項全國計畫，「加拿大承認應該更早開始做，因為他們也有大量因芬太尼而喪命的案例。以加拿大向美國運送芬太尼的數量來為川普政府加徵關稅辯護，這完全是錯誤的」。 根據美國海關和邊境保護局（CBP）的數據，所有進入美國的芬太尼緝獲量中，只有約0.2%是在加拿大邊境查獲的，其餘幾乎都是在美國與墨西哥的邊境查獲的。 謝里分析，芬太尼問題沒有單一解方，它是非常複雜的問題，部分是國際貿易問題，部分是美國國內問題，這都需要一個全面性的策略來解決。政府可以制定一個整合性計畫，結合執法、供應鏈分析、社會及心理支持、心理健康支援。 加拿大的「超級實驗室」不僅奪走許多加國人民的性命，也助燃美加關稅戰。川普政府堅稱加拿大在芬太尼國際分銷網絡中的影響力日益擴大，要加拿大拿出辦法。除了「加徵關稅」，美、加兩國如何攜手阻絕芬太尼跨國流竄，是國安、經貿問題，也是外交難題。 ※ 珍愛生命，向毒品說 NO！毒品危害防制諮詢專線 0800-770-885",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "台中光復新村老屋招租中！年租金4.6萬、最長續約15年",
        "url": "https://udn.com/news/story/7241/8820073",
        "date": "2025/06/20 12:28",
        "content": "為加速推動國有文化資產活化再利用，國產署中區分署近日公告，將標租霧峰光復新村8戶國有房地，將於7月9日開標，租期為5年，可申請續約3次，每戶年租金底價為新台幣4萬6,834元。國產署表示，歡迎有志投入文創、旅宿或社會創新事業者踴躍投標，一同讓文化資產再現活力。  國產署介紹，光復新村是前台灣省政府遷至中部後建置的眷舍聚落，見證了省府疏遷歷史與台灣城鄉發展變遷，2012年被登錄為文化景觀，目前仍保留144棟國有房屋。  2024年底，該聚落納入交通部觀光署參山國家風景區管理範圍，鄰近霧峰林家花園、921地震園區與民主議政園區，有機會發展為中部觀光的中繼據點。  國產署指出，這次釋出的8戶標租案，採企劃書評選方式進行，投標者需說明經營構想、文化資產修復、管理能力與永續計畫，由專家學者進行審查，確保文化價值與經濟效益兼顧。  目前光復新村已有多元進駐成果，包括青創基地「摘星計畫」、原民產業「原流新創」據點等共53戶，另有NGO、搜救犬隊與文創民宿等單位使用。  國產署預告，7月將再釋出忠孝路等地20戶辦理標租，期盼透過公私協力，打造光復新村成為台中文化與觀光的新亮點。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32338930.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "畢業季節到 社會新鮮人投資理財三大原則",
        "url": "https://udn.com/news/story/7239/8820071",
        "date": "2025/06/20 12:28",
        "content": "畢業季節來臨，社會新鮮人談到理財時，最常見的反應是：「我的收入根本不夠花？哪有多的錢理財？」法人表示，社會新鮮人學習投資理財時，只要把握三項原則，不僅能有餘裕理財，也能為個人未來的生涯發展加分。  基富通總經理王浩宇表示，新鮮人初入職場通常仍在學習或適應環境的階段，基本上收入不會太高，但其實不用太擔心，只要一點點錢便可以展開行動，不必等到手上有一大筆資金才開始。  王浩宇說，例如從「無痛存錢」開始，第一天存下10元並且每天等值增加，每二天存20元、第三天30元……。如果無法負荷就維持最後的金額，每個月也能默默存下數千元，這筆錢可當作投資的啟動資金。  王浩宇建議，掌握三項投資理財原則。一是妥善分配每月的開銷，減少或降低非必要的固定花費，日常支出建議控制在每月收入的約七成。二是培養閱讀習慣或參加講座等外部課程，及建立人際關係，充實個人知識提升職場競爭力，創造未來升遷或加薪的機會。三是擬定個人理財計畫，及早善用時間複利價值累積財富，以實現人生各階段目標。  王浩宇表示，現在市場上的理財商品種類非常多，搭配定期定額的小額投資機制，很適合社會新鮮人。尤其是對於金融知識有限、沒有足夠的時間追蹤市場消息、只有小額資金又希望能分散投資的人，可以優先考慮共同基金或ETF，因為共同基金的優勢在於投資門檻低、標的分散、有專業團隊研究財報及掌握趨勢。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "一天撞3架代價百萬！電子五哥做無人機為何不被看好？",
        "url": "https://udn.com/news/story/7238/8820069",
        "date": "2025/06/20 12:26",
        "content": "緯創（3231）2024年投資10億元投資老牌無人機公司經緯科技私募股，成持股45.18%大股東，鴻海（2317）20.05億元入股富蘭登科技51%股權，科技大廠大舉佈局無人機產業，銘旺科技（2429）新任技術長葉泳蘭過去曾是經緯科技無人機研發靈魂人物，他為何認為OEM大廠跨入無人機產業挑戰不少？  光電老牌公司銘旺科技19日舉行法說會，隨後召開記者會發表旗下無人載具COBRA 3120（眼鏡蛇3120），該機對標美國知名軍工武器彈簧刀無人機Switchblade 600（彈簧刀600 型游蕩彈藥無人機），並以模組化設計、AI視覺辨別追蹤瞄準特殊任務系統、多種承載應用系統等特色，打造民間第一支台版彈簧刀無人機（中科院已有發表軍用彈簧刀），並宣布已有訂單在手。  發表會上，無人機團隊也首度完整現身，前經緯航太總工程師兼飛航部經理葉泳蘭親自出席最受矚目，他在無人機界屬於重量級人物，帶領團曾打入經濟部專案，他的加入也為銘旺跨入無人機實力背書。  他今年離開經緯科技，2025年4月起接任銘旺前瞻技術開發事業處無人載具技術長一職。銘旺去年就已經投入彈簧刀無人機設計，團隊10多人，成品完成試飛。葉泳蘭表示他加入後主要是協助產品優化跟團隊管理，目標第4季度開發AI自主飛行無人機。  累積數十年航太產學經歷，葉泳蘭觀察現今科技大廠紛紛跨入無人機產業，以併購或投資角度想要彎道超車，他指出：不認為OEM大廠從代工角度發展無人機是容易的，因為這些大廠不擅長瞭解市場，研發制訂產品規格，比較偏向挑業界既有產品做對標，開發類似商品爭取接單，或等客戶開規格生產，若無中心思想就無法做出差異區隔產品，他認為本質上，代工跟研發思維是衝突的。  他表示，眼鏡蛇3120是一台以航太視角定義的產品，該機種在設計上以模組化設計便於量產，因為是一次性任務導向，所以設計上必須具備高負載（可以載很重的東西）且能高速飛行，故動力系統也做過優化，測試上更比一般無人機高成本，飛行歷程上因屬於一次性產品，一天帶三架出去測試，一架撞爛換一架，一天測試代價就超過百萬元（一架30萬元，還有場地費）。  談到彈簧刀無人機研發成本比一般無人機高昂，葉泳蘭指出，從研發者角度來說，不該把研發當作成本放在研發部門上，要研發者負責賺回來，這是不對的思維。  他表示，研發部門的目的是接到研發任務，盡力完成滿足需求，除非一開始就設定成本上限，研發者自然是盡力在範圍內完成目標，否則將研發視為成本是不對的思維。  他表示，加入銘旺是希望實現理想，把產品做出來，開發打造國產供應鏈，他加入後就貫徹不是所有零件都自己做的策略，除馬達等零件自主，酬載跟雙翼由碳基負責，金屬加工由鴻揚技研負責，品管檢測廠傳在內壢，但組裝廠將與協力伙伴合作，在台灣累計串連30多家供應商，打造100%台灣本土化製造供應鏈。  目前響尾蛇號已經拿到210架東南亞客戶訂單，將準備量產，儘管內部期望逐步提高生產能量，達月產能達500架，但國產化供應鏈過去從未做過此規模量產，能否達此目標將是團隊下階段努力課題。  我們目標是賣「討厭中共，但買不到美國無人機」的客戶！葉泳蘭指出，定價上將比美版彈簧刀無人機「少一個零」（編按：美國機種約270~300萬台幣一架，台灣約30萬元一架），副總張畯皓透露，目前已經有東南亞、東亞、美國等客戶來洽談，由於不堅持自有品牌，若美國軍工大廠來合作也抱持開放態度。  近兩年隨俄烏戰爭讓世界看到無人機在軍事跟民用市場發展潛力，緯創資通2024年以旗下鼎創公司名義認購經緯私募股，取得4席董事，跨足無人機市場，去年更派任緯創工業暨車用產品事業群總經理許美侖成為經緯航新任董事長。不過在緯創入主後，經緯科技並未拿下國防部軍用商規定單，業界也傳出緯創緊縮無人機人力編制傳言。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32338923.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "台東強化防汛整備 人員操作設施熟稔通過中央抽檢",
        "url": "https://udn.com/news/story/7328/8820068",
        "date": "2025/06/20 12:26",
        "content": "進入汛期，台東縣政府建設處今前往太麻里溪泰和橫堤水門與太平溪右岸二號堤防水門進行抽檢啟閉功能，不僅2處水門正常，操作人員熟稔流程，獲前來視察的經濟部水利署總工程司張庭華肯定。  建設處副處長馬志安指出，南迴線太麻里溪經98年莫拉克颱洪嚴重致災復建迄今已逾十幾年，每年治理重點為清淤土砂與堤防水門檢查，太平溪每年治理亦整理河道，以維護河防安全。  張庭華在第八河川分署長郭建宏、馬志安及鄉鎮市公所相關人員陪同下，前往太麻里溪泰和橫堤水門與太平溪右岸2號堤防水門進行抽檢啟閉功能，並安排人員現場操作相關設施。  建設處說明，太麻里溪泰和橫堤肩負太麻里溪左岸南迴鐵路與公路省道台9線交通安全，為太麻里溪左岸2號堤防第二道防線，除平時保養外，每月定期兩次啟閉作業，功能維持正常。  另太平溪右岸2號堤防水門，平時全開排水，如遇豪大雨或颱風警報發布時，將視水位預防性關閉水門，水門設有水位計與監視器，24小時監測。  建設處表示，去年山陀兒颱風造成多條縣管河川上游土砂下移淤積，嚴重影響河防安全，超出地方政府治理能量，今年獲中央補助3.2億元辦理太麻里溪、太平溪、金崙溪、文里溪等專案清疏。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32338920.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "溜馬創造不可能逼進搶七 看好打臉聯盟劇本一舉奪冠",
        "url": "https://udn.com/news/story/122629/8820023",
        "date": "2025/06/20 12:26",
        "content": " G6雷霆在客場91：108慘敗，溜馬成功把今年NBA總冠軍賽逼進「搶七」。  溜馬G6創造許多不可能  1、總冠軍賽前ESPN專家團32人預測，29人認為雷霆將會成功奪冠，只有3人看好溜馬。  2、溜馬例行賽50勝，雷霆例行賽68勝(史上第七)，這是總冠軍賽史上勝場落差最大組合。  3、溜馬G6成功讓雷霆只能慢下來打，雷霆全場只出手74次，跟例行賽場均92.7次，季後賽場均90.7次，完全在不同檔次。溜馬成功防守限制雷霆速度，溜馬為自己打開贏球契機。  4、溜馬板凳球員G6一共摘下48分，從板凳上來的兩名關鍵替補前鋒托平、後衛麥克康奈爾一再成功改變比賽節奏和情勢，令雷霆防線措手不及，為溜馬添加無比能量。溜馬總冠軍系列賽板凳場均得分43.5分，創下總冠軍賽板凳紀錄。 落選秀麥克康奈爾(右)今天又扮演改變節奏的奇兵，上場24分鐘多就有12分9籃板6助攻與4抄截全能表現。 路透 5、溜馬G6製造雷霆21次失誤，其中雷霆王牌球星亞歷山大只打三節就失誤8次。雷霆二號球星前鋒威廉斯上半場砍16分，下半場0分。溜馬完美修正G5失誤累累困境，靠防守成功反制雷霆。  6、「搶七」一切都有可能，賽前一面倒預測和評價，溜馬從不被看好落水狗打成奪冠大黑馬，壓力倒向雷霆這一邊。  搶七決勝關鍵有三個對位和焦點  第一：雷霆王牌亞歷山大發揮，只要亞歷山大無法防守，產生帶動性和各種進攻威脅，雷霆贏面更高一些。 亞歷山大被溜馬的防守壓迫到竟然發生了8次失誤，平了生涯最高。 美聯社 第二：溜馬必須打出最佳防守，拆解雷霆團隊進攻系統，讓雷霆只能慢下來打半場攻防，並落入只靠兩大核心球星亞歷山大、威廉斯不斷單打陷阱。  第三：三分球，溜馬需要三分火力和牽制，雷霆同樣需要三分火力拉開空間，打出更多反擊和快攻，三分手氣就是防守、球星之外決勝X因子。  G6雷霆再次陷入系列賽輸球噩夢，團隊進攻被溜馬破解，上半場只有3次助攻，全靠威廉斯和亞歷山大兩人單打獨鬥支撐，加上三分球11投1中，三分命中率不到一成。  雷霆從球星單打到團隊體系，再到三分球全部被溜馬困死，節奏被迫慢下來，不輸才怪。 哈利伯頓帶傷上陣激勵了全隊士氣，自己也投進大號三分擊垮雷霆士氣。 美聯社 溜馬G6證明他們可以一再打出這種高強度+高效防守對位，從全場壓迫釘人開始，甚至退回後場變換區域聯防困住雷霆，還能有效壓縮雷霆三分出手空間，做到完美弱邊補防，溜馬防守應變和調整確實很有一套。  NBA劇本是雷霆奪冠，我的劇本是溜馬奪冠。搶七，沒有什麼不可能。  ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/0/32338871.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "櫻花建股東會／讓利才有量！董座開中台灣第一槍 宣布新推案讓利",
        "url": "https://udn.com/news/story/7241/8820066",
        "date": "2025/06/20 12:25",
        "content": "櫻花建設（2539）20日召開股東常會，董事長陳世英指出，今年房市交易量在政策調控下成長有限，將呈現區域表現、個案表現的單點突破格局。未來市場送裝潢家電已成趨勢，必須「讓利才有量」，櫻花建新推建案將視個案採取讓利政策，平均比市場行情價格讓利10%至15%。  業界表示，櫻花建開中台灣第一槍，公開宣布新推案讓利，極具指標意義。陳世英不諱言，市場觀望氣氛濃厚，交易量緊縮，買方、賣方僵持不下，拖太久也不好，乾脆讓利帶動成交量，互惠互利。  陳世英表示：「我們線上個案，包含烏日新案『櫻花大綻』實登都已出來，周邊行情站上5字頭，我們成交均價46萬元左右，就是讓利，要接地氣貼近行情。」  櫻花建去年合併營收90.18億元，稅後純益為28.30億元、年增47.8%，每股稅後純益2.85元，股東常會通過配發2.5元股利，其中股票股利2元、現金股利0.5元。  陳世英指出，去年上半年由於新青安貸款的提出，資金行情帶動股市及房市交易熱絡，但央行在6月及9月分別祭出房市信用管制，造成買氣受挫；展望今年，高強度的信用管制仍是全年房市政策的主基調，預測全年房市交易量在政策調控下成長有限，將呈現區域表現、個案表現的單點突破格局。  櫻花建今年預計推出彰化市「中山之櫻」、台中市龍井區「向上之櫻」、烏日區新榮和段三期「櫻花大綻」、太平區福億段、大甲區「大甲之櫻-山美」等5個建案，總戶數1,304戶，總銷金額達180億元。  櫻花建前五月合併營收已達63.86億元、年增271.1%，主要受惠於跨年度交屋的「金馬之櫻」、「興大之櫻」交屋認列；下半年還有台中烏日區「高鐵之櫻-悅綻」、潭子區「櫻花知殷」、「櫻花知築」、桃園市楊梅區「櫻花旭」陸續完工交屋入帳，全年合併營收有望達到150億元。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32338917.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "MLB／揮拳差點打中黃衫球迷 海盜投手桑塔納：他越線了",
        "url": "https://udn.com/news/story/6999/8820053",
        "date": "2025/06/20 12:21",
        "content": " 美職海盜隊投手桑塔納（Dennis Santana）在今天與老虎隊的雙重賽第二場比賽中，被拍到與一名身穿黃色球衣的球迷發生衝突，甚至跳起揮拳試圖攻擊，桑塔納賽後表示該名球迷「越線了」。  「你們了解我，我是個冷靜的人。」桑塔納賽後表示：「我過去效力任何一支球隊都沒出過事，但這個人已經越線了好幾次。」  不過桑塔納拒絕透露該名球迷說了什麼話，「他越線了，我只想把事情說到這裡。我打了八年職棒，從沒遇過這樣的事情。」桑塔納說。  在社群媒體流傳的影片中，可以看到在牛棚中的桑塔納先是指著該名球迷向保全示意，隨後跳起來朝上方觀眾席前排的球迷揮打，但沒有打中，隨後桑塔納就被教練、隊友帶開。  對於場內維安人員的處理方式，桑塔納並未表示不滿，「我的工作是當投手，不是當保全人員，所以我無法評論他們的工作，我尊重他們，也尊重他們所做的事情。」  該名球迷當時似乎戴著白色的老虎球帽，身穿致敬海盜名人堂球星克萊門特（Roberto Clemente）的球衣，在衝突發生後，該球迷已經被驅逐出場。  桑塔納未受影響，他還是在第9局登板，解決一人次後遇到下雨延遲，比賽恢復後就被換下場，最終海盜打到延長賽10局以8：4擊敗老虎。  桑塔納表示，他事後已與總教練凱利（Don Kelly）談過這起事件，「他知道我對自己的行為感到後悔，你知道的，我是個職業球員。」   Dennis Santana are we serious????@espnpic.twitter.com/8XywEyTZtO— Spencer Torkelson Believer (@TorkBeliever)2025年6月20日 Dennis Santana are we serious????@espnpic.twitter.com/8XywEyTZtO   Dennis Santana is swinging at fans from the bullpenpic.twitter.com/cah20Ohtis— Jomboy Media (@JomboyMedia)2025年6月20日 Dennis Santana is swinging at fans from the bullpenpic.twitter.com/cah20Ohtis ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/1/32338931.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "買房、生子哪個先？他憂雙薪10萬家庭「吃土」 過來人吐殘酷現實",
        "url": "https://udn.com/news/story/7272/8819856",
        "date": "2025/06/20 12:21",
        "content": "結婚後需要什麼條件才可以買房生小孩？一名網友在Dcard透露，自己和妻子住南部，雙薪加起來約10萬，無房有車貸。本打算有房子再考慮生子，然而妻子很想要一個小孩，掙扎的他求助網友：「在南部這種薪水一邊付房貸一邊養小孩，會吃土嗎？」  原PO最近在思考，一個家庭究竟需要多少薪水「才能有美滿的生活，甚至是生小孩的資格」。他與妻子皆28歲，雙方每個月薪水加起來實領10萬初，無房有車，車貸剩10個月。老婆卻在這時表示想生小孩，他認為應該要先存到房子頭期款，有了房子貸款穩定才考慮，但妻子擔心會成高齡產婦。  原PO除了憂慮經濟負荷不來，也害怕這個問題沒處理好會影響夫妻倆感情。對此，網友紛紛提供建議，「28歲不用擔心自己是高齡產婦啦。我在台北，周圍好多同事都30幾歲才生」、「當然是房子啊！不然要讓小孩生出來一起吃苦嗎」、「如果你不打算買房，10萬塊可能不會吃土，如果你還要買房一定會吃土」、「這麼早生經濟壓力會變很大，經濟壓力一大，夫妻就會各種吵架，這樣子家庭狀況下的小孩絕對不會幸福」。  也有網友感嘆「女生想生就要感謝上天感謝祖宗了，不要再想東想西了」、「我覺得10萬可以繳房貸、養小孩，沒問題。我在北部」、「你們只想生一個我會建議先有孩子再買房，生活或經濟上你也會有更明確的目標去奮鬥」、「如果很想生，打定主意要生，那就可以趕快生一生」、「我鼓勵你們現在可以生了，因為年紀大了再生，體力上很吃力的」。  另外，也有人提醒原PO別忘了懷孕、生產及育嬰可能會讓老婆中斷工作，更該考慮到現實的是職場對孕婦多數還是不友善，或妻子生完希望可以自己照顧不送托。如此一來，家庭支出增加收入減少，如果還要背房貸，需要特別深思。 ",
        "image": "https://uc.udn.com.tw/photo/2025/04/17/0/31877064.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "金門多年國小新校舍落成啟用 打造幼教專科學習新基地",
        "url": "https://udn.com/news/story/6898/8820050",
        "date": "2025/06/20 12:18",
        "content": "金門縣金湖鎮多年國民小學今天上午舉行「幼兒園暨專科教室落成典禮」，由縣長陳福海親自主持啟用儀式，與現場師生、家長及地方貴賓共同見證校園新地標正式啟用。陳福海致詞指出，「這座新大樓不只是建築，更是一個孩子夢想啟航的起點。」  多年國小創立於1946年，原名「私立溪湖小學」，歷經借用民房、遷校重建、合併更名等過程，最終於1958年由陸軍第八軍部隊長王多年將軍在現址闢建校舍，定名為「多年國民學校」，並有「將軍學校」美譽。多年來持續深耕金湖與金沙地區教育，是當地重要的基礎教育據點。  此次落成的新校舍位於原校區，為地下一層、地上兩層的現代化建築，總經費逾5300萬元，工程歷時706日，由宏矩建築師事務所設計、紀揚營造有限公司承建。校舍空間結合功能性與前瞻性，包含2歲專班、小班至中大班幼兒園教室、自然與音樂專科教室、多功能會議室及全校地下避難空間，展現空間整合與安全強化的教育理念。  此一新校舍興建，起因於家長對2歲專班的高度期待，及原有鐵皮教室老舊問題。縣府自2020年起推動改建規劃，並於2021年成功爭取教育部補助納入老舊校舍整建計畫，工程自2022年8月開工，於2024年7月底竣工，充分體現地方政府對幼教與優質學習空間的重視。  典禮活動內容精彩，由中高年級學生獻上獨輪車表演揭開序幕，展現學校體藝特色；隨後由幼兒園學童帶來溫馨演出，充滿童趣與歡笑。啟用儀式壓軸施放象徵「迎風高升」的氣球，搭配學生從二樓拋灑彩帶，寓意「大放光彩」。  陳福海致詞指出，新校舍不僅是建築工程，更是縣府實踐「扎根零歲教育」的具體展現，未來也將持續推動準公共化幼教、親子共融設施與心理支持系統建置，為金門孩子創造堅實的起跑點。  校長張志猛則表示，新校舍完善了校園空間規劃，也強化學校教育理念的實踐。感謝縣府、教育處、工務處與設計施工團隊共同努力，師生將善用新設施，持續打造有溫度、有活力的學習環境。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32338905.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "南科周邊公車不足成交通孤島 市府：年底啟動小黃公車",
        "url": "https://udn.com/news/story/7326/8820048",
        "date": "2025/06/20 12:18",
        "content": "因應南科持續擴張，台南市善化、安定地區人口激增，交通需求隨之暴增，台南市副議長林志展今天上午在市議會質詢指出，當地通勤與通學族群仰賴公車接駁，卻面臨班次不足、候車時間過長等問題，呼籲市府加速改善。市府交通局表示，將針對高需求地段加開班次，邊緣聚落則規劃年底前導入小黃公車彈性服務。  林志展指出，針對善化與安定因南科發展人口快速增加，通勤、通學、就醫等交通需求大幅成長公車班次不足，尖峰時段常滿載或等車超過30分鐘以上，非尖峰時段班距過長，甚至達60分鐘以上，使用不便；公車時刻與台鐵南科接駁車等大眾運輸無法有效銜接，安定多數地區如港口、蘇林、海寮等幾乎成為交通孤島。  林志展說， 里長與民眾陳情公車班次調度問題嚴重影響生活，公車無法滿足上下班、上下課、就醫等基本移動需求，居民被迫改用私人交通工具，違背推動公共運輸政策初衷  林志展提出5大建議，包括增班增線：針對人口密集、通勤需求高的路段，增加班次與尖峰時段密度；優化時刻表：調整公車時刻與台鐵、南科接駁車銜接，提高轉乘效率；交通弱勢照顧：針對安定邊緣地區設置偏鄉接駁路線或巡迴公車服務；資料公開與數據調度：建議交通局公開各路線乘載數據，提升政策透明度；智慧資訊整合：提升動態公車到站預測系統，降低候車不確定感  針對安定地區公共運輸，交通局公運處除了持續就既有公車路線滾動檢討外，也提出優化：針對新學校等需求明確集中的地點，已協調客運公司於上放學時段加開班次，且要求在下學期開學之前實施。而針對需求較分散的周邊聚落，則規畫以較具彈性的小黃公車服務，目前正在研議路線，預定年底前上路。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32338898.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "偷蚵賊開快艇行竊再脫手轉賣！蚵農難逮現行犯只能認賠",
        "url": "https://udn.com/news/story/7320/8820046",
        "date": "2025/06/20 12:18",
        "content": "嘉義縣布袋鎮近期因西南氣流帶來豪雨，導致多座蚵棚受損，牡蠣產季卻爆出偷割蚵棚事件頻傳，漁民控訴，蚵棚被偷採卻難以追查，損失嚴重。地方雖曾逮到竊賊，但私下和解後問題難解，竊案仍每年發生，漁業單位呼籲加強守望與通報，盼遏止歪風。  知情人士透露，討海人都了解蚵仔的產季，前幾天西南氣流帶來豪雨，導致布袋鎮好美里多座蚵棚受損，因為缺蚵，有人才會去偷割別人的蚵棚，但這類竊案真的很難抓，蚵殼上又沒有寫名字，若無法當場逮人，對方一旦上岸就不會承認，偷來的蚵也早已脫手轉賣。  即使發現有人正在偷割，蚵農們互相通報，但等到蚵農開船趕過去時，小偷早已駕著小艇快速逃走，其實幾年前當地漁民曾經成功逮到偷蚵賊，但因為地方鄰里之間重視和諧，最後也只是私下協調和解處理，但直到現在偷割事件仍每年發生，讓不少漁民叫苦連天。  漁業科長張建成說，蚵農養殖牡蠣通常都有固定海域，蚵農會在蚵棚上做記號，識別是誰家的蚵棚，比較有道德的蚵農看到飄移蚵棚，會聯繫失主將棚拖回去，但若蚵棚因風浪而漂到其他區域、標誌已無法辨認，或是遇到比較不肖的人，可能就會直接採收牡蠣。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32338894.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "美中貿易戰未歇  「芬太尼關稅」成變數",
        "url": "https://udn.com/news/story/124373/8820017",
        "date": "2025/06/20 12:18",
        "content": "美國以芬太尼為由對中國進口商品加徵20%關稅，但中國一直否認須為美國的芬太尼危機負責。美中關稅戰還在談判，雙方未來如何打破僵局，面對芬太尼問題的態度及作為成為關鍵變數。 芬太尼不僅奪走無數美國人性命，也造成美國龐大的經濟損失，這也是美國總統川普對中國加徵關稅的理由之一，認為中國應為美國境內芬太尼泛濫負責任。 根據白宮今年3月底發佈的「美國非法鴉片類藥物泛濫的驚人代價」報告，光是2023年，非法鴉片類藥物（主要是芬太尼）就對美國造成約2.7兆美元的損失，相當於GDP的9.7%。其中，41%（1.1兆美元）來自於因死亡造成的損失，49%（1.34兆美元）來自於因生活品質下降造成的損失，10%（2770億美元）來自於如醫療保健、勞動生產力下降以及犯罪相關支出造成的損失。 多年來，中國一直將芬太尼問題作為美中關係的籌碼。而川普今年1月回任美國總統後，便以中國防治芬太尼不力為由，分別在2月和3月各對中國加徵10%關稅。 ●中國從生產銷售 轉而提供芬太尼前驅化合物 中國2019年開始整頓列管芬太尼類物質，除非獲得政府特別許可，否則禁止所有芬太尼類物質生產、銷售及出口。 隨著中國出口芬太尼類藥物大幅減少，墨西哥取而代之成為芬太尼的生產及銷售中心，將芬太尼走私到美國。中國的角色也變成提供芬太尼前驅化合物以作為製造芬太尼的原料。 白宮全國毒品管制政策局主任古普塔（RahulGupta）曾表示，主要來自中國的犯罪分子將合成芬太尼的前驅化合物（precursors）運往墨西哥，用於生產非法芬太尼。 美國前緝毒局局長米爾格拉姆（Anne Milgram）曾表示，能生產多少芬太尼，唯一的限制就是能獲得多少芬太尼前驅化合物。 ●美國首次控告中國公民及中國公司 中國在全球芬太尼供應鏈中的角色，從美國近年來的制裁及起訴案例可見一斑。 2023年，美國起訴湖北的精奧生物科技有限公司（Hubei Amarvel Biotech Co., Ltd）及兩名高層，指他們向美國販運芬太尼及其類似物的前驅化合物。他們是首批被起訴的中國公民及企業。 根據訴訟狀，在聯邦緝毒局（DEA）的臥底調查中，精奧及兩名主管被指在臥底告知會於紐約生產芬太尼後，仍向美國輸出超過200公斤芬太尼及其類似物的前驅化合物；他們在獲知不少美國人服用這些化學物製成的芬太尼致死，仍同意提供數噸芬太尼前驅化合物質。 訴訟狀指出，精奧公開在網路上宣傳銷售芬太尼前驅化合物，保證「100%隱性配送」至國外，並在其網站發布將化學物運送至墨西哥古里亞坎（Culiacan）的文件。古里亞坎市是墨西哥「西納羅亞」販毒集團（Sinaloa Cartel）總部所在，該組織生產的芬太尼大量流入美國。 今年初，這兩名中國企業高層被判「在有理由相信（輸出物品）會被用來製造芬太尼的情況下，向美國輸入芬太尼前驅化合物」及洗黑錢的罪名成立。 ●截堵芬太尼前驅化合物 如打地鼠般困難 不過，面對這個「創造力無限」和「極其高效」的產業，要控制芬太尼前驅化合物的流通，就像打地鼠一樣困難。 監管機構面臨的問題是，用於製造芬太尼的許多化學物對香水、藥物、橡膠和染料等合法行業而言非常重要。嚴格限制這些化學物會影響全球貿易。 另一方面，化學物製造商很容易避開監管，因為有數百種不同的化學品可用於製造芬太尼等合成鴉片類藥物。許多賣家已經停止銷售「直接前驅化合物」（immediate precursors），這些化學物最容易轉化成芬太尼，因此受到最嚴格的管制。 部分賣家轉為提供用於製造「直接前驅化合物」的原料，稱為「前驅化合物的前體」（pre-precursors），這些原料只需要很少的額外步驟就能製造出芬太尼。 有些賣家會調整前驅化合物的結構來規避監管，稱為「設計前驅化合物」（designer precursors），仍可用於製造芬太尼或其類似物，效力通常與芬太尼一樣強，甚至更強。 古普塔表示，「當監管當局限制一種化學物時，供應商和販運者就會轉而使用另一種化學物」。他形容美國政府試圖監管芬太尼成分，「就像打地鼠一樣」。 ●龐大洗錢集團  中國政府資助加劇危機 除了非法中國化學品公司，支撐芬太尼毒品產業鏈的，還有龐大的洗黑錢集團。 美國外交關係委員會（Council on ForeignRelations）國際政治經濟學研究員劉宗媛（ZongyuanZoe Liu，譯音）曾撰文表示，「國際販毒集團越來越向專門的中國犯罪集團尋求快速、廉價和安全的洗錢服務」。 美國緝毒局官員2024年曾表示，幾乎每項涉及販毒集團和洗錢的案件，都有中國人參與。 美國2024年宣布起訴24名中國人、美國人及墨西哥人，指控他們涉嫌參與超過5000萬美元的毒品洗錢計劃，形容這是在打擊墨西哥販毒集團與中國洗錢網絡上取得重大突破。 另外，美國聯邦眾議院「中國問題特別委員會」2024發表報告，揭發中國早自2018年起，用稅收優惠、贊助等補貼方式，鼓勵化學公司、實驗室非法製造至少17種合成毒品，包括14種芬太尼或類似物，以及製作這類毒品的前驅化合物，走私到美國、墨西哥、澳洲、英國、德國等國。這些商品在網路或社群平台可以輕易買到。 ●不只是公衛危機 芬太尼左右美中關稅戰僵局 美中關稅戰正酣，中國傳出有意藉美國總統川普在意的芬太尼問題打開僵局。對中國來說，再次提出採取更多措施進一步遏制芬太尼（Fentynol）及其製造原料的流通，或許不失為一個打開美中關稅戰僵局的選擇。 在川普祭出「對等關稅」引發美中關稅戰後，儘管兩國立場強硬，但種種跡象顯示，雙方或許都在尋找一種方法，緩和這場預料會拖累兩國及全球經濟成長的貿易戰。而重新回到芬太尼問題上，可能是打破僵局的一種方式。 華爾街日報報導指出，因為美國已大幅削減對等關稅，取消芬太尼關稅將意味著中國獲得與其他貿易夥伴大致相同的待遇。 中國正在考慮深化與美國在打擊芬太尼流入美國境內的合作，這包括派遣中國最高安全官員前往華盛頓，為貿易談判打破僵局，並為兩國同時降低關稅「鋪平道路」，而這是中方一種「能保住面子的讓步方式」。 知情人士透露，為表明中國的「誠意」，北京已指派中國公安部長、中共總書記「習近平的親信」王小洪負責與美國就芬太尼問題展開談判。 在美中關稅戰下，近日傳出中國計劃利用芬太尼打開與美國的關稅僵局。中國國際關係學者沈丁立表示，中國有能力杜絕芬太尼貿易，芬太尼問題「從來都不是一個無法解決的技術問題」，「這只是一個政治問題，只要有誠意，瞬間就能解決」。 ※ 珍愛生命，向毒品說 NO！毒品危害防制諮詢專線 0800-770-885",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "黃國昌質詢播「偵訊示範帶」是否觸法？  法務部長鄭銘謙避答",
        "url": "https://udn.com/news/story/6656/8820043",
        "date": "2025/06/20 12:18",
        "content": "民眾黨立委黃國昌日前在司法及法制委員會質詢時，當場播放疑似檢察官訊問京華城被告朱亞虎偵訊光碟，事後稱是「示範帶」。法務部長鄭銘謙今天出席高雄活動，被問及此事，避而不答。民進黨立委王義川則告發黃國昌偽造文書等罪嫌，北檢今已受理。  針對黃國昌播放疑似朱亞虎偵訊錄音檔，引發爭議，鄭銘謙今天受邀出席高雄市衛生局司法保護醫療關懷聯盟記者會，面對媒體詢問「黃國昌示範帶是否觸法」，鄭一語不發，快步進入活動會場。  直至活動結束，媒體二度追問，鄭仍不願表示意見，搭車離去。北檢今依偽造文書、違反個資法等罪嫌偵辦。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32338886.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "擔心變「另一個利比亞」？川普推遲對伊朗動武 兩個考量曝光",
        "url": "https://udn.com/news/story/124061/8820040",
        "date": "2025/06/20 12:16",
        "content": "美國總統川普19日宣布，將在2周內決定是否實質介入以色列與伊朗的衝突。政府內部人士向紐約郵報獨家披露，川普對是否轟炸伊朗態度謹慎，部分是因為他擔心，一旦伊朗最高領袖哈米尼遭推翻，情勢會演變成「另一個利比亞」。  3位知情人士透露，川普近日特別提到利比亞。美國2011年加入北約的轟炸行動，推翻前強人格達費後，結果這個石油資源豐富的北非國家陷入長達十年的無政府狀態。  一位知情人士表示，川普「不希望局勢演變成利比亞」。另一位消息人士聲稱，在以色列開始空襲伊朗前，曾親耳聽到川普私下表示，他擔心伊朗會步上利比亞後塵。其他消息人士則是在以伊衝突爆發後，經由聽過川普這番話的人轉述得知。一位消息人士透露，川普還提到阿富汗和伊拉克。  第5位消息人士雖未直接聽聞川普提及利比亞，但有人向他簡要說明川普的考量。這位人士指出，川普似乎最傾向於下令有限空襲，動用以軍戰機無法搭載帶的「碉堡剋星炸彈」，摧毀伊朗的福爾多和納坦茲核子設施。  該人士指出：「利比亞是一場更為持久的轟炸行動，最終導致政權更迭。如果（伊朗）政權垮台，那也不是川普的責任，因為那並非他下令針對性打擊的目標。」  該人士還提到第二項隱憂：「我們可能面對比哈米尼更糟的人」。  這位消息人士強調：「就川普總統而言，他不會干涉誰來統治伊朗，這點對他的基本盤來說非常有說服力。」  另一位接近白宮的消息人士指出，即使美國真的成功對核子設施投下碉堡剋星炸彈，「仍然得面對伊朗的反應」，包括對核污染的憂慮，或者伊朗透過恐攻報復。該人士表示，「他寧願達成協議」。  曾親耳聽見川普將伊朗與利比亞相提並論的消息人士表示：「川普談論利比亞有兩個原因，第一是我們對格達費動手後造成的混亂，第二是這場干預使得與北韓、伊朗等國的協商變得更加困難。」",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32338876.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "傳將接華信航空董事長 台中前副市長陳大鈞：完全不曉得",
        "url": "https://udn.com/news/story/7241/8820041",
        "date": "2025/06/20 12:16",
        "content": "@@@華信航空@@@董事長職位今年3月起懸缺至今，近期傳出台中市前副市長、台中科技大學副教授陳大鈞將接任。今天他表示，未獲徵詢，也完全不曉得這件事，目前生活重心還是在學校授課；不管接任與否，後面還有很多程序要走，絕對不是近期會確定。  華信航空是中華航空旗下的子公司，主跑國內線，董事長一職原本由華航總經理高星潢兼任；華航前董事長謝世謙今年1月去世，高星潢代理董事長職務，華航董事會3月通過高真除（即轉正）為董事長，無法再兼任華信航空董事長，職務懸缺。日前有傳聞，陳大鈞8月初將接任華信董事長。  陳大鈞昨天受訪表示未獲徵詢，今天再次證實，完全沒有接獲相關訊息，目前學期尚未結束，還是以中科大上課為主；會有這樣的消息傳出，鐵定是有人在放風聲，但這類外界猜測也是好意，畢竟他是華航董事，對這個行業相當熟稔。  陳大鈞說，他的個性比較隨和，不會特別在意這些訊息，也覺得沒必要去和相關單位確認；不管由誰接任華信董事，後面都有很多程序要走，絕對不是近期會確定。  陳大鈞目前是中科大通識教育中心副教授，任教科目包含國際私法、民法、憲法理論與實踐等等，曾經擔任國大代表、民進黨台中市黨部主委、民進黨中評委、台中市社會局長等職務，台中前市長張溫鷹任內擔任副市長。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32338878.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "Labubu藏商業陷阱？中國官媒盯上盲卡、盲盒玩具、籲嚴格監管 泡泡瑪特股價暴跌",
        "url": "https://newtalk.tw/news/view/2025-06-20/977432",
        "date": "2025/06/20 11:53",
        "content": "全球爆紅的玩偶「Labubu」，昨（19日）晚首次展開全球線上預購，並同步向實體通路釋出大批貨量。這波突如其來的大規模補貨舉措，導致玩偶的黃牛回收價格慘跌。此外，中國官媒《人民日報》也盯上所謂的「盲卡」、「盲盒」銷售亂象，發文呼籲對相關企業進行更嚴格監管。 由於市場對 Labubu 的情緒從狂熱追捧轉為拋售，泡泡瑪特週四股價重挫 5.33%、今（20）日開盤再跌逾 6%，報 233.2港元，隨後跌幅收斂。 官方無預警放量釋出 Labubu一夕身價大跌 一款普通塑膠玩偶，在引入藝術家設計、限量發行和 IP（智慧產權）的聯名後，泡泡瑪特重塑「潮玩」消費熱潮，搖身成情感價值與收藏屬性兼具的「潮流身份象徵」。 Labubu 第三代的「前方高能」系列於 4月 24日展開線上銷售，25日實體發售，一個盲盒定價 99元人民幣，一整套含 6個盲盒，總價 594元人民幣。該系列有 6個常規款、1個隱藏款，而開出隱藏款的機率 1：72。自開賣以來，這系列玩偶一直處於缺貨中，消費者須花數倍的錢在其它平台或向黃牛購買。 但就在 6月 18日晚間，泡泡瑪特官方以前所未有的力度，對 Labubu「前方高能」系列進行大補貨，並首次開放線上預售平台。採先預售、分批次發貨，最早一批為 6月 28日、最晚一批為 9月 22日。預計數量 400～500萬個。若按單價 99元計算，這波銷售額突破 5億人民幣。 不少消費者搶到預購，Labubu 的二手價格應聲下跌。數據顯示，原先回收價被炒到一套（6個盲盒）約人民幣 1,500～2,800元，現今大跌至 650～800元區間，即便是隱藏版的「本我」，售價也從最高人民幣 4,600元，跌到約人民幣 2,800元，跌幅逾 38%。更有黃牛賣家掛出人民幣 1,200元預售訂單無人問津，取而代之的是「人民幣 700元可收」的低價喊話。 《人民日報》：盲卡、盲盒哪能「無拘無束」 針對「盲盒」銷售亂象，中國官媒《人民日報》刊出專欄指出，盲卡、盲盒利用「未知驚喜」來吸引未成年人，成為其社交上的「硬通貨」，但這樣的銷售方式隱藏「商業陷阱」，誘導衝動消費。加上因缺乏嚴格身份驗證，落實難度大，未成年人保護面臨挑戰。 文章還建議進一步細化盲卡、盲盒監理規則，增設技術監理條款；要求線上平台實施「實名認證、人臉辨識、監護人二次驗證」等驗證機制，禁止未透過年齡核驗的未成年人帳戶進行交易，以保護未成年人權益。 受到搶購風潮，泡泡瑪特的公司市值一度將近 3,700億港元；然而，投資人也對其高估值產生質疑，認為其炒作過度、出現了「泡泡」。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/album/1/6854d6c62b949.png",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "成立修憲委員會案二讀  黃國昌：沒必要每年花10億養監院一群廢物",
        "url": "https://newtalk.tw/news/view/2025-06-20/977436",
        "date": "2025/06/20 11:49",
        "content": "立法院會今（20日）處理成立修憲委員會案，民眾黨團總召黃國昌在提案說明直斥：「台灣的納稅人沒有必要每一年花超過 10億元養一群廢物」。由民眾黨團提議逕付二讀後，經各黨團共識，該案不表決，直接逕付二讀並交由黨團協商，由民眾黨團負責召集協商，預期將進入一個月的協商冷凍期。 黃國昌在提案說明表示，廢除酬庸、養肥貓的監察院，早已成為台灣社會共識，在上周，台灣民眾黨 8位立委及國民黨的羅智強等 20位立委，共同提出廢除監察院的修憲案。修憲案成立後，接下來非常重要的程序就是要成立修憲委員會；今天，民眾黨團正式提案成立修憲委員會，讓人民期待已久的議程，能循著民主憲政程序繼續往前走。 黃國昌接續說，過去民進黨不斷高喊廢除監察院，但 2025 年的今天，民進黨對廢除監察院這件事絕口不提，甚至，民進黨團總召柯建銘去年就直接下令，接下來4年沒有廢除監察院的選項。 黃國昌表示，他要提醒民進黨，2015 年的時任台南市長賴清德，被媒體以「賴神發飆 要廢監察院」為題報導，當初的「賴神」已貴為中華民國總統，但看到監察院又肥又香，拿來作為「民進黨的退除役輔導委員會」，幫民進黨酬庸過氣政客，讓民進黨豢養的監委搭著公務車去幫寵物美容、看牙醫、送親去旅遊。 黃國昌更指控，監察院副院長向全民承諾要立即展開調查，結果，立法院司法及法制委員會質詢才發現，原來一切都是騙局，不只沒展開調查，連會議都沒辦法開。 黃國昌強調，廢除監察院是民眾黨說到做到、一定會往前推進的議案。這樣要廢除監察院、廢除養老院、廢除東廠院的訴求，希望接下來在修憲委員會過程中，民進黨不要閃躲、阻擋、拖延，還推說要凝聚社會共識，民進黨已經騙台灣人民騙了太久、太多次了。 黃國昌更稱，台灣的納稅人沒有必要每一年花超過10億元養一群廢物，在監察院裡面不僅養尊處優、正事不幹，還成為民進黨的打手跟鷹犬，廢除監察院這件事情，民眾黨一定會持續向前，跟大家共同努力。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/6854d855dfeb0.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "蔡明芳觀點》不動產貸款風險控管失當 授信高度集中大型建商的銀行應被揭露",
        "url": "https://newtalk.tw/news/view/2025-06-20/977431",
        "date": "2025/06/20 11:47",
        "content": "近期有少數小型或地區型建商因財務周轉問題，使得建案無法完工交屋，導致消費者權益受損。在此情況下，許多建商紛紛將建案無法動工或興建完成的原因，歸咎於政府的房地產管制過於嚴格所致。當房價愈漲愈高，許多建商從大型公股行庫取得便宜的資金進行「囤地」，進而享受大量土地增值的利益時，這些建商並不會抱怨政府。但是，當中央銀行發現許多大型行庫對於不動產放款集中度過高而進行管控時，則開始批評政府做法的不合理。建商倒閉或無法從商業銀行貸款是政府的責任，還是建商本身的財務能力不足，值得進一步討論。 不動產貸款集中度管控只是銀行不貸款給小型建商的藉口 首先，就土地融資與建築融資貸款(土建融)而言，中小型建商或區域建商認為是因為央行對不動產貸款集中度的管控趨嚴，而使得其無法在商業銀行貸到所需的資金，若小型建商的認知為真，則這樣的想法實過度樂觀。這是因為，對於許多大型行庫而言，無論中央銀行有無對不動產授信集中度進行管控，這些金融業者將資金貸與大型建商仍會是首選，這些大型建商則是持續的買地借款以及不斷的延後動工期程來進行囤地的事實。對借款給建商的大型行庫而言，建商持續的展延動工興建日期，也可以讓這些銀行賺取固定的利息收入，以維持業績。因此，無論央行有無對不動產授信集中度進行管控，小型建商借款的困難度都不低，但是，我們可以合理推測，央行對不動產貸款集中度的控管，可能成為商業銀行不貸款給小型建商的藉口，卻非事實。 不動產授信高度集中在大型建商的銀行應被揭露 其次，就購屋的消費貸款而言，在央行開始對金融業的不動產貸款集中度進行管控後，許多大型公股行庫也紛紛傳出限貸令或拉高貸款條件，甚至認為是新青安政策導致的後果。面對消費者與社會大眾的疑慮，中央銀行與金管會有必要每季或逐月揭露大型金融業者在土建融與消費者貸款的金額與比重，以讓社會了解大型行庫在不動產授信的情況，金管會可以系統性重要銀行（D-SIBs）或八大公股行庫作為資訊公開的施行對象。若大型行庫不動產集中度高的來源主要為土建融授信，而非購屋貸款，則表示這些行庫經理人的授信原則有值得討論之處。 這是因為，當行庫對建商的放款比重過高而碰觸銀行法第72-2條的警戒值以及央行不動產集中度的警示值時，表示這些行庫不在乎這些蓋好的房子能否順利取得購屋貸款，去年的限貸令即是商業銀行對土建融授信未做好風險控管的實例。只是剛好遇到央行大動作對不動產授信進行管控，使得部分大型行庫可以將無法貸款的責任歸責於中央銀行。當然，中央銀行與金管會對不動產集中度管控的時間過於落後，也必須負擔責任。 央行不動產貸款集中度管控 影響最大者不是小建商 換句話說，即使央行取消不動產授信集中度的管控，許多大型行庫仍僅會對大型建商與其分戶貸款進行授信，並不會將授信額度給予小型建商。因此，建商無法取得貸款的原因不一定是政府政策導致，而是大型行庫經理人與大型建商的長久往來關係所致。必須注意的是，央行對不動產授信集中度管控趨嚴，受影響較大的可能是大型建商，因此，我們也可以看到某些區域的大型建商反而利用與小型建商在公協會的座談來批評政府政策，這樣的做法政府應正視。 最後，除了央行與金管會的金檢單位應注意銀行授信高度集中在土建融外，金融業者該負的責任是最大的。可惜的是，從近期銀行打詐的做法可以知道，銀行總是將該盡的義務推給消費者承擔，相關討論請參見「政府打擊詐騙活動的作法應考慮一致性」。若金融業者持續漠視放款集中度過高與風險控管，則這樣的金融業經營者應已違反金管會最重視的忠實義務原則。 （本文獲央廣授權轉載）",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/956/67a5af43c65c5.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "「示範帶」爭議黃國昌、張啓楷互打臉！民進黨：民眾黨應說明是否違法",
        "url": "https://newtalk.tw/news/view/2025-06-20/977433",
        "date": "2025/06/20 11:47",
        "content": "民眾黨立委黃國昌日前播放疑似檢察官偵訊京華城案被告朱亞虎的音檔，並稱是自製的「示範帶」；不過，民眾黨立委張啓楷揭露，民眾黨把柯文哲案的檢察官偵訊光碟聽了好幾遍，先播放朱亞虎的部分，民眾黨會陸續公布音檔。由於兩人說法有出入，民進黨今（20）日表示，民眾黨應交代到底是 AI 製作，還是放出偵訊光碟音檔，即便鬧出「自己打臉自己」的笑話，仍要說明清楚到底有無違法。 民進黨發言人吳崢、韓瑩今上午召開「國民黨錯偽抄假 揭發雙面人朱立倫」記者會。 吳崢會後受訪表示，張啓楷的發言狠狠打臉黃國昌，所以黃國昌「示範帶」的車已徹底翻車。他說，黃自己在廣播上說「我做的啊，懷疑喔」，而張則說「先播出朱亞虎的部分」，一個說自己製作的，一個說是訊問音檔，到底是黃說謊，還是張說謊，民眾黨要不要出來給個交代。 吳崢指出，這涉及法律責任，黃國昌是朱亞虎本人嗎？是辯護律師嗎？憑什麼把朱亞虎跟檢察官的音檔放出來？如果偵訊音檔為真，就有違反個資法的問題。他說，現在在等民眾黨給社會一個交代， 是自己 AI 製作還是放出偵訊光碟音檔，即便民眾黨現在鬧出「自己打臉自己」的笑話，仍要說明清楚到底有無違法。 針對「示範帶」爭議，台北地檢署已收到民眾告發後分案偵辦，將黃國昌列為涉嫌偽造文書等罪的「他字案」被告，媒體關注，是否擔心國會保護傘開好開滿？吳崢回應，雖立委有言論免責權，但當涉及侵害他人權益，違反個資法的狀況，也並非完全不用負法律責任，相信相關單位都會依法偵辦。 吳崢指出，這件事的重點是，既然黃國昌自己在立法院殿堂做這件事情，就有必要、有義務跟社會交代清楚，到底是個人製作的，還是偵訊光碟的音檔。他說，這不只是牽扯到黃國昌個人，而是否在沒有獲得其他當事人同意下將資料任意外洩，相信司法會釐清，而這種干預法庭審理狀況的行為，在政治責任上，民眾黨也有義務跟國人交代清楚是不是做犯法的事情 另外，政論節目主持人李正皓下班後遭潑辣椒水，吳崢則說，依據李的描述，該名男子在電視台外面埋伏兩個多小時，非常可能是蓄意攻擊事件。他說，過去香港民主運動人士羅冠聰被蓄意丟石頭恐嚇、歌手何韻詩被潑紅漆，都是針對特定政治言論打壓，企圖讓特定立場的人心生恐懼。他強調，這件事情要予以強烈譴責，反對暴力更反對企圖用暴力讓人噤聲，希望警察迅速破獲。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/6854d7c444448.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "美定全球標準  要求亞太所有盟友將GDP的5%用於國防",
        "url": "https://newtalk.tw/news/view/2025-06-20/977430",
        "date": "2025/06/20 11:43",
        "content": "北約祕書長呂特（Mark Rutte）近日表示，該組織 32個會員國悉數將在今年內提升國防開支到GDP的 2%。然而，據美國最新的「全球標準」，盟國應將這個數據再進一步提高到 5%，特別是亞太地區。 《日本時報》（The Japan Times）稍早取得美國國防部首席發言人帕內爾（Sean Parnell ）的聲明，指出大多數北約國家都已同意美國的要求，將國防開支提高到 5%水平，並表示「歐洲盟友正在為我們的聯盟設定全球標準，特別在亞洲，即國防開支佔GDP的 5%。」 《日本時報》詢問，帕內爾的言論是否專門針對日本？一位美國國防官員表示，這「包括日本在內的我們在亞太地區的所有盟友」。    ",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/977/684d049803f36.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "腸病毒變異株釀新生兒4死！疾管署警告：「這類媽媽」應暫停哺乳",
        "url": "https://newtalk.tw/news/view/2025-06-20/977418",
        "date": "2025/06/20 11:42",
        "content": "因應國內出現已致4名新生兒死亡的腸病毒疫情，疾病管制署(20)日發布最新警告，經專家會議確認，今年流行的伊科病毒11型為境外移入的變種病毒株，毒力明顯增加。為此，疾管署緊急修訂防治策略，其中最關鍵的變革為建議感染與疑似感染腸病毒的母親，應立即停止對未滿3個月的嬰兒哺餵母乳，以防堵病毒傳播。 疾管署表示，今年截至目前，國內新生兒腸病毒重症病例累計仍維持5例，其中4例死亡，均是感染伊科病毒11型。為釐清疫情，疾管署於(18)日及(19)日連續召開重症病例討論會與專家會議，經病毒基因序列分析後證實，今年流行的病毒株與2018年國內的不同，反而與近兩年歐洲及日本的流行株相近，顯示此波疫情由境外擴散而來，且該病毒株因突變及基因重組，導致毒力增強。 鑑於母子間的親密接觸及母乳都可能成為傳染途徑，專家會議在廣泛討論後，決議更新母乳哺餵建議。舊版指引為「建議不要親餵，可將母乳裝在奶瓶」，新版則大幅收緊為「建議嬰兒未滿三個月時，授乳母親若有腸病毒感染之虞，宜停止哺餵母乳」，待母親康復後再恢復哺育，過程中可協助維持泌乳。 由成功大學劉清泉教授與台中榮民總醫院遲景上教授共同主持的重症病例討論會，也對臨床處置提出多項建議。會議強調，產房應落實詢問產婦接觸史，並加強注意家屬與照護者症狀。若新生兒無法排除感染，建議在發病1至3天內盡早給予免疫球蛋白，同時加強監測肝指數與凝血功能等指標。這些建議將被納入新版的新生兒腸病毒臨床處置指引。 為協助民眾應對疫情，疾管署已在官網成立「新生兒腸病毒防疫專區」。同時，疾管署也向家中有新生兒的家庭呼籲，應盡量謝絕訪客探視與親密接觸，避免出入人潮擁擠場所，家人返家後應先更衣洗手再接觸嬰兒，並定期清潔消毒環境與用品，若新生兒出現發燒、活力不佳等症狀應立即送醫。 對於臨近預產期的孕婦，疾管署則提醒，應避免出入公共場所、勤洗手、戴口罩，若自身出現發燒或腹瀉等症狀，應盡速就醫並主動告知醫師，同時避免與有症狀的家人接觸，以降低感染風險。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/6854d22487d60.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "立委助理不應為忠誠考核對象 沈伯洋：法制界線劃清楚都應支持",
        "url": "https://newtalk.tw/news/view/2025-06-20/977429",
        "date": "2025/06/20 11:39",
        "content": "行政院日前修正公務員特殊查核辦法（即俗稱忠誠考核），首波行政院 5長列為優先名單。然而，在野黨卻質疑政府再利用忠誠考核剷除異己。對此，民進黨立委沈伯洋今（20）日認為，法制界線劃清楚後，國民黨、民眾黨應該會支持這樣的機制。 沈伯洋表示，公務人員查核辦法應該修正，因共諜案頻傳，代表事前忠誠考核機制出現問題，若按照國民黨的說法，應該也贊成更嚴謹的查核，現在卻說是要剷除異己。他直言，違法的事情沒有什麼剷除異己。 沈伯洋舉例，偽造文書遭檢調調查，這不叫剷除異己，而是司法調查；貪污被調查也不是剷除異己，違法本來就該調查。 他也指出，公務人員特殊查核辦法在新頒布的你內容中，也把院長層級納入，因涉及國家安全直接相關之事物。他提到，比較有疑慮的是有些共諜案發生在立委助理，但立委助理並非忠誠考核對象，也不應是忠誠考核對象，因為是由民意代表所聘任，請調查局調查又有不同黨派，會有相關疑慮。 沈伯洋強調，哪些人應該做忠誠考核、哪些不應該做，本來在法制上都有界線，一但法律界線劃清楚後，他認為，國民黨、民眾黨應該會支持這樣的機制。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/926/667e1b5b2ee14.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "職場霸凌與就安基金運用等缺失  監院糾正勞動部",
        "url": "https://www.cna.com.tw/news/aipl/202506200102.aspx",
        "date": "2025/06/20 12:13",
        "content": "對於謝宜容涉職場霸凌案，監委王麗珍、葉大華、王美玉日前調查後，認定謝宜容涉有職場霸凌情事，時任勞動力發展署長蔡孟良則涉有指揮監督不周之責，且謝宜容尚涉及濫行支用就業安定基金預算、侵占公有財物及未依法令規定辦理採購案等違失行為，兩人遭監院彈劾審查會全數通過彈劾，正移送懲戒法院審理。 監察院進一步調查制度缺失，監委王麗珍、葉大華、王美玉今天透過新聞稿指出，調查發現，行政院人事總處為敦促各機關重視職場霸凌問題，在民國108年即函送「員工職場霸凌防治與處理建議作為」及「員工職場霸凌處理標準作業流程（範例）」供各機關參考，但勞動部、勞發署及所屬北分署在此次事件處理，皆未依循。 監委說，且勞動部在職員輕生事件發生後，雖自行籌組調查小組，並聘請外聘委員參與調查，卻因行政調查報告論述未盡周詳嚴謹，非但未能釐清諸多疑點，「目的良善」的用語更引發各界高度爭議，使多數北分署人員無法接受，輿情激憤相繼撻伐，確有違失。 除霸凌事件，監委也發現，勞動部運用就安基金「媒體政策及業務宣導費」及「推展費」預算，辦理各項勞動政策宣導、勞動節形象影片製作、宣導品採購等事務，部分經費支出項目與基金設置目的及用途規定未符或關聯性極低，審計部查核報告並指出現行基金預算支出審核機制未臻健全，基金與公務預算劃分原則未予落實，甚至有挪用或不當使用情事。 監委說，謝宜容擔任分署長期間，就運用就安基金以宣導品的名義採購三節禮盒，不僅分送對象集中於特定人士、辦理禮盒及卡片設計、印刷等費用即高達92萬餘元，占禮品總額比率51.66%，及於分署長辦公室裝設軌道燈等，損及基金財務健全，核有違失。 監委表示，經調查，勞動部及北分署有職場霸凌預防處理機制闕漏、就業安定基金運用不符目的、宣導品流向不明缺乏管理等制度性缺失，監察院18日已通過糾正勞動部及北分署，勞動部身為就安基金主管機關，應切實就用途面、管理審核面等檢討並妥善處理。 監委也呼籲，公務人員保障暨培訓委員會及行政院人事行政總處主管機關應正視公務人員職場霸凌議題，研議法制面及執行面的杜絕機制。（編輯：林淑媛）1140620",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "林佳龍偕歐媒訪藝文團體 說明歐洲台灣文化年精神",
        "url": "https://www.cna.com.tw/news/aipl/202506200101.aspx",
        "date": "2025/06/20 12:11",
        "content": "外交部今天發布新聞稿指出，歐洲跨國藝文媒體訪問團的成員為來自捷克、法國、德國及荷蘭等國的記者，昨天在「熱蘭遮：刺桐花開時」演員的帶動下，林佳龍與訪團成員共同吟唱一段台灣原住民西拉亞古調，親身體驗台灣文化的魅力。 林佳龍致詞表示，今年外交部與文化部、故宮等攜手推動「歐洲台灣文化年」，將透過9月及11月國立故宮博物院文物赴捷克及法國展出，以及在歐洲各國舉辦的許多台灣藝文表演活動，讓歐洲各界深入瞭解富含底蘊的台灣文化。 林佳龍強調，台灣是科技島嶼，也是文化之島，擁有豐富的文化遺產和創新精神，這正是「2025歐洲台灣文化年」的核心意涵，2025歐洲台灣文化年是以「從科技島到文化台灣」、「From Tech to Culture, Taiwan Leads the Future!」為中、英文標語，標誌則以歐洲傳統建築羅馬柱為視覺核心元素，在柱身融入台灣英文字母及半導體的晶片元素，象徵台灣與歐洲的文化交流緊密相融。 外交部說明，音樂劇「熱蘭遮：刺桐花開時」是以17世紀的熱蘭遮城為背景，述說漢族、西拉雅族及荷蘭等文化交織而成的故事，呈現台灣與歐洲歷史文化的緊密交融，將於20日至29日在台北表演藝術中心演出。 外交部表示，未來將持續推動文化外交，展現台灣自由開放及包容多元的核心價值，並以文化為橋梁，連結台灣與全球民主陣營，共同維護孕育蓬勃文化發展的民主自由社會。（編輯：翟思嘉）1140620",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250620/1024x768_wmkn_0_C20250620000061.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "政院啟動公務員特殊查核 吳思瑤：剷除共諜盼各界支持",
        "url": "https://www.cna.com.tw/news/aipl/202506200094.aspx",
        "date": "2025/06/20 11:59",
        "content": "公務員特殊查核辦法生效，除首波行政院5長列為優先名單外，政院人士指出，行政院16日已函請各部會啟動特查，將須特查人員送法務部調查局辦理。 吳思瑤上午在立法院接受媒體聯訪，對於在野陣營憂心特查是在剷除異己。吳思瑤回應表示，要剷除的異己、要特查的對象，是可能潛在政府部門的共諜、可能被中國想方設法可能買通的從政人員。 吳思瑤說，擴大特查是要加嚴、加深、加密、加廣，防範無所不在的共諜，請各界支持此國安作法，且接受特查辦法是所有公務人員都應當善盡的忠誠義務。 副總統蕭美琴接受挪威國家廣播公司專訪指出，台灣主張維持現狀，這也是許多全球利害相關者支持的狀態，北京的領導人必須體認，只有透過與代表台灣人民的民選政府進行尊重與公平的對話，才能真正改善兩岸關係。 對此，吳思瑤說，副總統釋放正面訊息，具體呈現台灣內部的主體民意，及捍衛台灣的主權、尊嚴立場。現在的執政黨是民進黨，只要在平等互惠、不設前提的原則下，民進黨都願意跟中國持續正向交流。 此外，台北高等行政法院就台中市政府環境保護局裁處台電公司台中電廠一案，撤銷行政院訴願決定及環境部原處分。環境部表示尊重判決，但將提起上訴。吳思瑤說，尊重法院判決，也尊重環境部後續提起上訴的權利。（編輯：萬淑彰）1140620",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "林佳龍出席英王華誕慶祝晚會 感謝英國持續挺台",
        "url": "https://www.cna.com.tw/news/aipl/202506200091.aspx",
        "date": "2025/06/20 11:56",
        "content": "外交部今天透過新聞稿表示，林佳龍昨晚致詞指出，英國是台灣在歐洲第2大投資來源國及第3大投資目的地國，期待台英儘速針對投資、數位貿易、能源與淨零排放等關鍵領域簽署協議，並深化在半導體、離岸風電及航太產業等合作。 林佳龍盼英國公開支持台灣加入跨太平洋夥伴全面進步協定（CPTPP），讓台灣對印太地區的繁榮發展做出積極貢獻。 英國在台辦事處代表包瓊郁（Ruth Bradley-Jones）致詞表示，台英共享自由民主價值，雙邊關係近年蓬勃發展，台英除了是密切經貿夥伴外，也致力維護區域和平與穩定；今年抵任後深深感受台灣的人情味，期待任內進一步深化台英經貿、科技與文化等各領域的合作，共創彼此繁榮發展。 外交部表示，晚會賓客包括國家安全會議秘書長吳釗燮、立法院副院長江啟臣、行政院政務委員楊珍妮、國家發展委員會主任委員劉鏡清、駐台使節與政商學媒等各界代表逾300人出席，場面隆重，彰顯台英雙邊友好情誼。（編輯：謝佳珍）1140620",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250620/1087x768_wmkn_0_C20250620000058.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "台南興濟宮將推出限量虎爺小神衣吊飾 只送不賣",
        "url": "https://www.cna.com.tw/news/aloc/202506200095.aspx",
        "date": "2025/06/20 12:02",
        "content": "興濟宮今天指出，「虎力五保庇」是全台首件結合宗教與警政特色的限量聯名小神衣，正面以虎紋為底，衣袖處五爪造型象徵虎虎生風、趨吉避凶；主體圖像虎爺身旁繡有最愛的炸雞，兼具神威與趣味；背面則仿照警察制服樣式，特製螢光綠線勾勒勤務反光背心，致敬警員執勤辛勞與多元職責。 興濟宮預定6月30日亮相小神衣，以一般款相贈當天捐血者，將送出200個。市警第五分局則獨有「寶寶夾款」，再透過各種活動送出。 主祀保生大帝的興濟宮，是台南市北區知名的道教廟宇，也是直轄市定古蹟，和佛教的大觀音亭相連。被封為下壇將軍的虎爺，則是興濟宮保生大帝座騎，且被供奉在供桌上享受人間煙火，不同於一般廟宇虎爺多被供奉在神壇下方。 在虎爺信仰中，虎爺凶猛被認為有驅邪鎮煞的神力，因虎爺台語音似「有錢」，又被視為能「咬錢」的財神，信徒日增，還有信眾說，祭拜虎爺可以防小人，因虎爺也掌管小孩事務，相傳拜虎爺也能治療小孩子腮線炎（俗稱豬頭皮），「虎咬豬」的說法就是這麼來的。 據傳虎爺性喜葷食，早年信眾多以雞蛋當供品，但不知何故，近幾年來傳出虎爺愛吃炸雞，結果出現信眾以炸雞祭拜虎爺，且逐漸形成風潮，而興濟宮虎爺也是炸雞愛好者，廟方每年都會以炸雞祭拜。（編輯：李淑華）1140620",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "太平洋上空奇怪移動光點 專家研判是飛機",
        "url": "https://www.cna.com.tw/news/ahel/202506200088.aspx",
        "date": "2025/06/20 11:52",
        "content": "交通部觀光署東部海岸國家風景區管理處長林維玲昨晚在臉書貼出影片，設置在花蓮縣豐濱鄉海邊大石鼻山風景區的即時影像鏡頭，拍攝到太平洋海面上空一個光點由南往北移動，接著停滯，光點變大，不久後消失。 「奇怪移動的光點？誰能解惑？」林維玲在貼文提到，「原本看它移動的樣子，還以為是一般商用低軌衛星，只是怎會變大變亮。」 有民眾留言表示，「好亮的不明飛行物體」、「不明飛行物，我們也看過幾次，我就一直懷疑為什麼東海岸一直有不明飛行物」。 台北市天文協會理事長劉志安留言表示，「這通常是迎面而來的飛機」。他說明，飛機由遠而近、飛行的過程有些弧度，當飛機慢慢轉彎，飛機燈正對到攝影機時亮度最亮，接著慢慢偏離時亮度逐漸降低。",
        "image": "",
        "sourcecle_id": ""
    }
]