[
    {
        "source": "UDN",
        "title": "伊朗外長：德黑蘭願達成類似2015年核協議 化解衝突",
        "url": "https://udn.com/news/story/124061/8822933",
        "date": "2025/06/22 06:30",
        "content": "根據伊朗官媒，伊朗外交部長阿拉奇今天表示，伊朗可能達成類似2015年核協議的解決方案，以終止目前與以色列的衝突。 國營的伊朗通訊社（IRNA）報導，阿拉奇（Abbas Araqchi）表示，以色列顯然反對外交手段，不想和平解決當前危機。 阿拉奇指出：「我們無疑準備好透過談判達成解決方案，類似我們在2015年達成的核協議。」 2015年核協議的正式名稱為「聯合全面行動方案」（JCPOA），該協議要求伊朗限制自身核計畫發展，以交換解除制裁等措施。美國總統川普（Donald Trump）2018年退出這項重大協議後，伊朗核計畫不斷壯大。 阿拉奇還談到，2015年核協議是堅持不懈談判兩年的成果，簽署時獲得全世界歡迎。 他繼續說，外交可以是有效手段，但要返回外交途徑，必須停止侵略行動。 阿拉奇強調：「當我們的人民遭到轟炸，我顯然無法和美國進行談判。」",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "日本北海道外海規模6地震 深度10公里",
        "url": "https://udn.com/news/story/6812/8822929",
        "date": "2025/06/22 06:17",
        "content": "德國地球科學研究中心（GFZ）表示，日本北海道外海今天發生規模6地震。 根據德國地球科學研究中心，地震深度為10公里。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "路透：以色列不願等川普兩週 尋求迅速獨攻伊朗核設施",
        "url": "https://udn.com/news/story/124061/8822930",
        "date": "2025/06/22 06:17",
        "content": "美國總統川普日前表示，將在未來兩週內決定是否涉入以色列與伊朗戰事。但兩名消息人士透露，以國官員不願等待兩週，且以軍可能會提前獨自展開行動，襲擊伊朗關鍵核設施。 路透社報導，兩名知情消息人士表示，以色列19日已向川普（Donald Trump）政府官員表達擔憂，他們稱這次美以通話氣氛緊張。 川普19日表示，將在兩週內決定美國是否涉入以色列和伊朗的戰爭。根據匿名消息人士，以國官員指他們不願等待兩週。 根據安全事務消息人士，參與通話的以色列官員包括總理內唐亞胡（Benjamin Netanyahu）、國防部長卡茲（Israel Katz）及國防軍總參謀長薩米（Eyal Zamir）。 消息人士談到，以色列相信他們打擊伊朗福爾多（Fordow）深埋地底核設施的機會有限，該設施是伊朗核計畫的核心。只有美國擁有威力足以炸掉福爾多掩體並破壞設施的炸彈。 華府1名知情人士談到，以色列已告知美國政府，他們認為川普的兩週期限太長，必須採取更迫切行動。 消息人士透露，美以高層通話期間，美國副總統范斯（JD Vance）駁稱美國不應直接涉入以伊衝突，並指以色列會把美國拖入戰爭。美國國防部長赫格塞斯（Pete Hegseth）也參與了通話。 內唐亞胡曾公開表示，不排除以色列獨自對福爾多發動 攻擊的可能性，但官員未提供如何達成的詳細說明。 有4名消息人士指出，以色列單獨發動軍事攻勢的可能性愈來愈大；其中兩人提到，以色列在大部分伊朗地區具有空優，讓相關軍事行動更具可行性，但仍有風險。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "「神鬼夫妻」邀投資！　狠吸上千萬",
        "url": "https://www.ettoday.net/news/20250622/2982751.htm",
        "date": "2025/06/22 06:45",
        "content": " 圖文／鏡週刊 本刊接獲民眾投訴，指控遭到一對「神鬼夫妻」詐騙近2千萬元。民眾表示，這對夫妻自稱取得有「天后養生推手」之稱的知名健康作家邱錦伶的授權，還號稱與日本軟銀合作開發軟體，邀請被害人投資健康事業。被害人信以為真，陸續投入1,760萬，結果是騙局一場，被害得傾家蕩產，苦不堪言，要站出來踢爆這對夫妻的惡行，以防其他無辜民眾再受騙。 被害人A先生指出，這對夫妻當中的蘇女，與他是舊識，雙方認識超過17年。蘇女早年從事保險業，是知名保險公司的經理，她的家庭背景、人脈關係相當不錯，因此把家中所有保單都交給她處理，對她非常信任。 不過，蘇女卻背叛與A先生間的信任，與丈夫陳男聯手設局吸金。7年前某天，陳、蘇2人聲稱已斥資700萬，取得知名健康作家邱錦伶的「擇食健康合作案」 3年授權，邀他投入210萬元。由於邱錦伶是形象良好的名人，自創「擇食」「孕受」等健康之道，更號稱是蔡依林、孫儷、舒淇等明星幕後養生推手，讓A先生深信不疑，直接投入資金。  緊接著，陳、蘇又聲稱要與日本軟體銀行公司合作，開發合作案的軟體， 但開發必須成立資本額200萬美元的境外公司，因此邀約A先生共同投資，即可享有30%的利潤，再進一步說服A先生交出1,550萬。 然而，A先生投資後，陳、蘇2人卻改口，說軟銀合作案進行不順，邱錦伶會另外介紹對象，將轉向中國市場，與博集天卷集團合作發展，還安排各種會議和簡報，並持續回報進度。但2年半過去，A先生發現毫無利潤回饋，提出撤資想法，並要求說明資金流向，陳、蘇才說，資金已全數投入十年期債權，無法贖回。A先生驚覺，原來合作案從一開始就是陳、蘇設計好的騙局。 更多鏡週刊報導神鬼夫妻詐千萬2／和解要求「承認誤會一場才肯賠」　法院認證吸金夫妻惡行赤鬼高層搞不倫／已婚男經理醉睡女主管　婚外情鹹濕對話法院判決全曝光赤鬼高層搞不倫２／遭妻抓包辯開房激戰是「生理需求」　偷吃夫出庭還瞎掰小三是兄弟",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "謝龍介拚反罷免　宣稱通過領不到普發1萬「明年稅金多繳1萬」",
        "url": "https://www.ettoday.net/news/20250622/2982749.htm",
        "date": "2025/06/22 06:25",
        "content": " 北北基反惡罷團結大會21日日下午在台北榮星花園登場，現場吸引數千名民眾到場聲援，國民黨立委謝龍介的發言引發爭議。他在台上聲稱，若罷免案通過，民眾不但無法領取全民普發的1萬元現金補助，明年的稅金還會增加1萬元，引發社會批評「造謠」。 謝龍介激動表示，現階段國會呈現三黨不過半局面，正是民意展現的結果，也是民主運作的體現，他警告這次絕不能再讓民進黨一黨獨大。 謝龍介表示，在野黨立委們已著手推動一項全民不分男女老幼普發1萬元的補助政策，但他此時宣稱，若罷免案通過，「不但1萬元沒得領，明年稅金你還要多繳1萬，你包慘耶！」不過謝龍介並未說明為何要多繳1萬。 謝龍介拜託支持者，7月26日大家一定要出來投不同意罷免票。 謝龍介此番說法隨即遭到綠營支持者質疑，認為其言論與事實不符，批評他「一開口就是造謠」，並要求他拿出具體法源依據說明所謂的「領不到1萬」、「多繳1萬」說法，「臺南人你們有這種民代不憤怒嗎！」",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "可能有雙颱！　最新預測曝",
        "url": "https://www.ettoday.net/news/20250622/2982750.htm",
        "date": "2025/06/22 06:21",
        "content": " 氣象專家吳德榮表示，最新歐洲系集模式模擬顯示，周一至周五關島北方海面的熱帶擾動逐漸發展，輕度颱風機率周二最高達40%，向日本逼近再向東北大迴轉遠離；關島附近另有熱帶擾動發展，輕颱機率在30日已達30%，離台灣還很遠，故10天內應不致有颱風擾台。 吳德榮在「氣象應用推廣基金會」專欄提到，最新歐洲模式（ECMWF）模擬顯示，今日至周三台灣在暖氣團內，各地大致為晴午後多雲，天氣偏熱，山區午後有局部短暫陣雨或雷雨，偶有擴及部分鄰近平地的機率，其中亦有局部較大雨勢的機率。 吳德榮說，周四至下周二（7月1日）各地仍為晴午後多雲，天氣偏熱，但台灣附近水氣增多，大氣不穩定度提高，午後有局部短暫陣雨或雷雨，影響範圍擴大。 吳德榮分析，最新歐洲模式模擬顯示，梅雨鋒面不再南下，逐漸進入颱風季；最新歐洲系集模式模擬顯示，周一至周五關島北方海面的熱帶擾動逐漸發展，輕度颱風機率周二最高達40%，其路徑為向日本逼近，再向東北大迴轉減弱遠離。 吳德榮表示，最新歐洲系集模式第7至10天的模擬圖則顯示，關島附近另有熱帶擾動發展，輕颱機率在30日已達30%，離台灣還很遠；而廣東海面至台灣一帶的熱帶擾動發展機率則很低，熱帶低壓最高20%以下，輕颱則僅在10%以下，故10天內應不致有颱風擾台。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "伊朗外長：德黑蘭願達成類似2015年核協議 化解衝突",
        "url": "https://www.cna.com.tw/news/aopl/202506220008.aspx",
        "date": "2025/06/22 06:22",
        "content": "（中央社德黑蘭21日綜合外電報導）根據伊朗官媒，伊朗外交部長阿拉奇今天表示，伊朗可能達成類似2015年核協議的解決方案，以終止目前與以色列的衝突。 國營的伊朗通訊社（IRNA）報導，阿拉奇（Abbas Araqchi）表示，以色列顯然反對外交手段，不想和平解決當前危機。 阿拉奇指出：「我們無疑準備好透過談判達成解決方案，類似我們在2015年達成的核協議。」 2015年核協議的正式名稱為「聯合全面行動方案」（JCPOA），該協議要求伊朗限制自身核計畫發展，以交換解除制裁等措施。美國總統川普（Donald Trump）2018年退出這項重大協議後，伊朗核計畫不斷壯大。 阿拉奇還談到，2015年核協議是堅持不懈談判兩年的成果，簽署時獲得全世界歡迎。 他繼續說，外交可以是有效手段，但要返回外交途徑，必須停止侵略行動。 阿拉奇強調：「當我們的人民遭到轟炸，我顯然無法和美國進行談判。」（譯者：洪培英/核稿：徐崇哲）1140622",
        "image": "",
        "sourcecle_id": ""
    }
]