[
    {
        "source": "UDN",
        "title": "台日韓歷史情感微妙 南韓讀者被吳明益作品打動落淚",
        "url": "https://udn.com/news/story/6898/8821470",
        "date": "2025/06/21 01:05",
        "content": "台灣是2025首爾國際書展主題國，多位作家來到首爾舉辦講座。台韓歷史發展類似，今年同樣紀念脫離日本殖民統治80年，一位南韓讀者被吳明益「單車失竊記」中的關於台日歷史、戰爭創傷的描寫打動，更因此理解了自己的丈夫。「台灣因為是一個曾經被放棄的地方，因此也是一個渴望他者可以認識我們的地方。」吳明益則在講座中，謝謝那些願意透過文學作品理解台灣的讀者。  這位讀者是在19日參加台灣館舉辦的吳明益講座。她表示，吳明益的「單車失竊記」是她人生書單中的第一名，她甚至為了吳明益請假來首爾書展。  被問到原因時，她當場落淚，表示丈夫是日本人，告訴她韓國和台灣同樣曾是日本的殖民地，但兩國人民對日本的感情卻很不一樣—韓國人仇視日本人，台灣人對日本人卻相當友善。她因此對台灣和日本的關係相當好奇。而「單車失竊記」讓她透過小說理解台日歷史、也因此理解了丈夫，書中魔幻的描寫更是療癒了她。  陳雪已在南韓出版了四本書，卻是首次到韓國。她的「惡女書」甫於南韓出版，媒體對她充滿興趣，共有朝鮮日報、聯合通信、文化日報、韓國經濟報、京鄉新聞、世界日報等七家媒體採訪她。她表示，以各種挑戰社會成見的女性為主題的「惡女書」，在南韓出版並不容易。這些女性可能為了生計所迫從事色情行業、或因失去小孩而瘋癲、或是喜歡同性，「我想告訴大家，他們並不邪惡；即使她們帶著罪惡感，那也是因為社會的偏見。」 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32342894.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "健康永續行動家／世界骨肉瘤權威陳威明 帶領北榮入選全球二五Ο強",
        "url": "https://udn.com/news/story/7266/8821439",
        "date": "2025/06/21 00:52",
        "content": " 大家稱陳威明為「陳健保」，他一直主張，健保給付醫材大部分的時候都很夠用；小病友叫他「陳爸爸」，病痛發生在孩子身上最讓人不忍，他的醫術和溫暖是孩子最大的救援與安慰。如今「陳健保」、「陳爸爸」，也是「陳院長」，「我連做夢都是台北榮總」，無時無刻不思索院內一花一草一木。 連續兩年，台北榮總是全國唯一入選「World's Best Hospitals」前二五○強的醫院，去年二一八名、今年二○八名。這項由美國「新聞周刊（Newsweek）」與數據公司「Statista」公布的評比，全球矚目，顯示台北榮總位居全球頂尖醫院之列。個子依然挺拔，但已滿頭白髮的陳威明說，這是對北榮莫大的鼓勵。 斥資硬體設備 打造幸福職場  國內醫療體系的挑戰始終沒有停過，新冠疫情、醫護缺工、健保點值低落，對陳威明來說，最重要的是給北榮同仁更好的工作環境與待遇，「若員工沒有幸福與快樂，就不可能提供有溫度的服務。」而他的策略是，「營造好環境並捨得花錢」。  新門診大樓、住院大樓、醫護宿舍，加上重粒子中心和開刀房大樓，五大建物花費逾一五○億元，都在近幾年完工啓用。重粒子中心仍虧損，以後要損益兩平也不容易，但陳威明認為幫助國人是責任，且持續每年至少百分之二免費提供給經濟弱勢。 不只硬體設備，也打造幸福職場，陳威明開設大師講堂，邀請張忠謀等大師來院演講，有最新趨勢，也有人文關懷；也在上千座位的介壽堂舉辦演唱會和放電影，日前歌手蕭煌奇開唱，他上台謝謝演出團隊，並宣布北榮護理師日後不再需要尾牙表演，他也第一個響應賴清德總統提倡醫護「不同工不同酬」。  醫師有感加薪外、婦科招滿  去年六月，陳威明開出國內第一槍，替內、外、婦、兒、急診住院醫師每月加薪六千元，今年加碼為八千元；今年四月，提供每月獎勵金三千元給泌尿、骨科、神經內外科、麻醉住院醫師；婦產科醫師下班為產婦接生有義氣但辛苦，提供小夜和大夜出勤獎勵金四千元到六千元，皆由醫院支付；同時提高兒童外科主治醫師待遇，有感加薪。  「讓半夜出門接生的醫師心情比較愉快。」陳威明說，北榮不惜成本，為改善台灣少子化做出貢獻。這些措施已收成效，「今年外科和婦產科住院醫師全數招滿」，提高待遇是實質獎勵，更重要的是讓醫師感受被肯定與尊重。北榮為急重難罕科別留下寶貴人力，未來這些醫師可在台灣各個角落幫助大家。    心臟三根支架 珍惜行醫人生  許多上位者避談下台，陳威明不忌諱公開倒數他的院長任期，「距今不到八百天」。以天計算，他的理念是「把眼前的事做好」，從下鄉的公費生，意外走上骨科，成為世界級骨肉瘤權威，他把北榮院長視為人生最重要的任務。行醫卅七年，心臟有三根支架，雙眼都開過白內障，「陳院長」竭盡全力，每一天努力付出且珍惜。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32342668.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "美國天災重創後社區重建 原來的居民住不起",
        "url": "https://udn.com/news/story/6813/8821464",
        "date": "2025/06/21 00:48",
        "content": "華爾街日報(WSJ)19日分析，受到天災重創之後社區重建變得更高檔、更精緻，某些原本居民反而變成住不起而被迫離開，受到颶風侵襲的佛羅里達州巴拿馬市(Panama City)、遭受野火肆虐的加州天堂鎮(Paradise)都是實例，大西洋沿海地區颶風季節來到，美西地區則進入野火季節，類似狀況恐將在其他城市出現。  佛州巴拿馬市2018年受到颶風麥可(Hurricane Michael)重創，重建之後煥然一新，市中心區老舊屋舍變成精品店、釀酒廠，房屋比過去更精美，房價更高，居民比以往更有錢。  相隔2000哩之遙的加州天堂鎮，2018年被坎普山火(Camp Fire)燒得面目全非，較低收入居民受災之後被迫搬走，社區重建之後房價走高，遷入族群普遍較為富裕。  報導指出，巴拿馬市與天堂鎮正是極端天候之下美國越來越常見的循環實例，遭受天災侵襲的社區，重建之後變得更富有、排他性更強。經常出現颶風的美國南部，常有龍捲風的中西部，野火頻傳的西部，如今都漸漸落入經濟衝擊的相同命運。  災後重建要面對繁瑣官僚手續，還要因應失業帶來的打擊，較低收入居民通常處境更加困頓。天災之後，租屋族在因為房舍毀壞而面臨逼遷，卻因為租屋市場供應變少，對於房租上漲感到吃不消。天災過後，地方政府為房屋設施訂定趨於嚴格的安全標準，但擁有房子的低收入民眾經常無力支付讓房屋符合新規的整修開銷，甚至買不起完善的房屋保險。  「氣候士紳化」(climate gentrification)如今成為熱門研究主題，探討氣候變遷與天然災害如何讓低收入民眾被迫遷離，讓高收入民眾展開社區重建並且遷入。  今年稍早公布的一項天堂鎮野火調查報告指出，10億多元的聯邦援助原本要用來協助災後復原，結果卻助長了人口流離失所以及社區士紳化，只有具有社會優勢的舊居民以及新居民有機會返回家園以及重建。  2020年公布的龍捲風重大風災調查報告指出，30年來出現龍捲風重大災情的社區，經過災後重建紛紛變得白人人口增加，以富人居民居多。  佛州婦人卡莉‧索瑟姆(Carly Sostheim)與丈夫原本就住在巴拿馬市，麥可風災之後發現中產階級社區港灣區(Cove)許多受損房舍值得購買，裝修、翻新之後可以轉賣或出租。索瑟姆夫妻7年來總共收購13棟房子，包括一棟只花6萬元就買到的房子。",
        "image": "https://uc.udn.com.tw/photo/wj/realtime/2025/06/21/32342821.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "健康永續行動家／開刀時候最紓壓 陳威明救人故事滿滿",
        "url": "https://udn.com/news/story/7266/8821427",
        "date": "2025/06/21 00:45",
        "content": " 陳威明依然每周開刀二天，「開刀是我最快樂的時候。」看到有人因他的「手工業」康復，立竿見影好起來，生命因此改變，是他當骨科醫師不變的初心與最大的成就感。  說到曾照顧過的病人，陳威明如數家珍。在藥物沒有現在進步的年代，一位嚴重類風濕關節炎年輕女孩，髖關節無法張開，雙膝攣縮一百度，只能臥床。上洗手間時，爸爸把她抱下來，尿尿就沿著大腿，流到臉盆裡。陳威明分了好幾次，幫她把關節修好。至今廿年，她和正常人一樣工作、出門旅遊，出國寄明信片給他。  還有四歲髖部長骨肉癌的小患者，股骨小小一根，全球手術準則大多建議截肢。母親懇求，「不要鋸斷孩子的腿」。但就算骨骼移植，也沒有這麼小的骨頭。陳威明想了很久，拿年輕女孩捐贈的上臂骨試試，結果成功了。  男孩術後可以走路，但十五個月後骨頭斷了，陳威明取同一捐贈者另一側上臂骨再移植，並請國內人工關節廠商無償訂做一個很細的人工關節，放在捐贈骨頭裡。這次撐了十幾年，直到這孩子長大，再重新移植大人的骨頭。發病迄今廿四年，孩子命保住、腿也保住，正常生活，還得了總統教育獎，已於醫學院畢業。  每一個病人背後，都有精采感動的故事，尤其骨癌是可能致死的疾病，看到病人回診，拿了喜餅過來要結婚了，再下次送油飯來。「打了化療還可以生小孩。」陳威明說，這種快樂完全彌補手術的勞累，金錢買不到，「當外科醫師絕對是對的選擇」。  公務多到做不完的骨科權威，現在有三件事情最紓壓，一是開刀，二是帶著狗狗散步，三是爬山。愛狗如痴的他最近收養一對來自台東的姊妹花；以前爬百岳，現在就近爬軍艦岩和陽明山。孩子不在身邊，帶著狗女兒散步爬山，是他和太太紓壓的幸福時光。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32342598.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "台中第二市場停車場啟用 8月底前免費",
        "url": "https://udn.com/news/story/7325/8821349",
        "date": "2025/06/21 00:43",
        "content": "  耗資6億元興建的台中市中區第二市場停車場昨天啟用，提供477席汽車位與632席機車位，8月31日前免費。市府表示，後續二期工程將再斥資6億元，增建辦公廳舍與智慧運輸中心，二樓也規畫中區親子館，預計明年啟用。  市長盧秀燕表示，第二市場停車場鄰近第二市場、柳川水岸、中華夜市、台中州廳等知名景點，停車位供不應求，且舊市區需要翻轉，市府興建這座停車場後，未來陸續啟用親子館、店鋪、辦公廳舍與智慧運輸中心，還將銜接捷運站，成為全國最好、功能最多的停車場。  盧秀燕宣布，為了慶祝第二市場停車場啟用，到8月31日前，汽機車停車完全免費，希望大家多來停車，也到舊市區觀光。停車管理處補充，第二市場停車場尚未確定8月31日後的收費方式，視這段期間的營運狀況研議。  交通局長葉昭甫指出，第二市場停車場包含地下2層與地上4層，提供477席汽車位與632席機車位；機車席數較多是考量未來設置捷運站點，民眾將有大量短距離騎乘需求。  葉昭甫說，第二市場停車場汽車格未來會增加到561席，加上附近大誠停車場的265席汽車位，已經超過800席；市府正在台中火車站旁興建大台中轉運中心，明年上半年啟用，預計提供600多席汽車位與1300多席機車位，應可滿足中區的停車需求。  葉昭甫表示，建物4樓預留空間與梁柱，規畫增建5到7樓，其中2層做為辦公廳舍，預計由停車管理處進駐，1層是智慧運輸中心，包含交通數據決策室與路網監控設施，二期工程預計耗資6億元，正在招標。  至於停車場附加設施，葉昭甫指出，與中捷藍線共同規畫，停車場前留有空間設置捷運站，停車場內也會有捷運出口；停車場外設置YouBike站，是台中市第1600個站點；停車場旁的建築一樓是商鋪空間，目前招商中，二樓是親子館。社會局補充，親子館正在試裝修，預計明年1月啟用。  交通局指出，盧秀燕上任後，耗資超過130億元，共規畫41處路外停車場，目前22處已啟用、13處施工中、3處規畫設計中、2處委外BOT，合計將提供8747席汽車位與8211席機車位。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32342486.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "健康永續行動家／陳威明幫助地球及病人 租借輔具推手",
        "url": "https://udn.com/news/story/7266/8821415",
        "date": "2025/06/21 00:42",
        "content": "十幾年前，「永續」不如現在琅琅上口，陳威明就開始「永續」的實踐。如今大家租借輔具很平常，他二○一五年擔任北榮身障重建中心主任時，就開展這項服務，當時口號是「保護我們唯一的地球，減少病人的負擔」。  經常照顧骨科病人的陳威明發現，許多病人術後行動不便，需要輪椅或拐杖，但這是暫時的，並非終身需要輔具，「如果每個人都要買輪椅、拐杖，但很快就用不到，這些輔具就變成多餘」。  於是在「輔具租賃」還沒有成為專有名詞前，陳威明就開始推動，輪椅、拐杖、助行器等，「都可以租」，酌收清潔費一百至兩百元。難道不擔心被輔具業者怨恨嗎？陳威明大笑：「做對的事、不要怕被駡。」  輔具租賃服務推出後，出現正向循環，有人借了一個，卻還回來十個，讓他很感動，再把這些輪椅捐出來；利用募得的專車全台走透透，為身障者維修輔具、輪椅及義肢。陳威明發現，「永續要從細節、小地方做起，不用什麼大道理」。  陳威明也很早就思考一次性醫材與環保的衝突。那時開人工關節常規使用一次性電動水槍，每個水槍需十二個電池，但這些電池只用一下下，他取下電池發給護理師再利用。  如今證實，只要開刀房有好的環境管控，人工關節手術不需要使用一次性沖洗水槍，陳威明現在已不用，除非某些骨腫瘤手術需用水槍清洗，避免癌細胞殘留。陳威明說，不要以為新的或一次性一定最好，不影響病人安全，不要汙染地球，「要用自己智慧評斷」 。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "仁寶旗下承寶 AML 新藥一／二期臨床首例 在美成功收案！",
        "url": "https://udn.com/news/story/7238/8821462",
        "date": "2025/06/21 00:42",
        "content": "代工大廠仁寶（2324）旗下「細胞治療」領域子公司承寶生技（ARCE）宣布，旗下用於治療罕見疾病急性骨髓性白血病（AML）之細胞治療新藥ARD103 CAR-T，去年10月經美國食品藥物管理局（FDA）核准進行一／二期臨床試驗後，並於美國時間16日，在美國北卡羅來納州夏洛特Novant Health癌症中心完成首位病患收案（first-patient-in），進行 CAR-T回輸。  承寶生技總經理官建村表示，此次ARD103一／二期臨床試驗為美國多中心、開放式（open-label）設計，針對復發／難治型急性骨髓性白血病（r/r AML）病人進行招募，一期臨床試驗預計收案12~18人，以評估r/r AML病人之安全性及耐受性，界定二期臨床試驗建議劑量（RP2D），並同步評估ARD103用於治療r/r AML之有效性。一／二期臨床試驗總共預計收案49人。  官建村並表示， ARD103從開始研發至今僅四年半的時間，已正式完成首位病人輸入CAR-T，是承寶團隊自主開發ARD103的重要里程碑。事實上，急性骨髓性白血病（AML）為一種罕見疾病，是骨髓性血液細胞過度增生所造成的癌症，特色為大量異常細胞在骨髓和血液中快速增生，因而干擾正常造血功能。  團隊表示，AML病程進展迅速，若未即時治療，病人通常會在數周至數月內死亡。約有60%的病患在接受AML標準療程之化學治療後，可以達到完全清除癌細胞的狀況。然而因病人體內仍然會有殘留的腫瘤幹細胞（LSC），依年齡差異，40%-80%的病人會有復發狀況，且後續治療效果極差。因此ARD103做為AML復發病人之後續有效醫療的角色，至關重要。  依據Research Nester報導，2025年AML市場估計為37億美元，複合年增長率約為10.6%，至2037年市場估計將達126.3億美元，北美市場則可望達到50.5億美元。官建村表示，ARD103已獲美國FDA 治療r/r AML孤兒藥資格認定，有望成為首創（first-in-class）治療r/r AML之細胞治療藥物，有機會於AML細胞治療市場佔有一席之地。承寶團隊將持續推動臨床試驗收案，以加快ARD103新藥開發及啇品化的腳步。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32342809.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "諾貝爾大師論壇 皮薩里德斯二度與亞大師生交流",
        "url": "https://udn.com/news/story/6885/8821422",
        "date": "2025/06/21 00:39",
        "content": " 二○一○年諾貝爾經濟學獎得主皮薩里德斯（Christopher A.Pissarides）昨與亞洲大學師生座談，大師相隔十四年，二度與亞大師生交流，共同探討全球經濟變局與ＡＩ時代的未來。亞大二○一○年創辦「諾貝爾大師論壇」以來，已邀十八名經濟、醫學、化學等領域學者來台。  「這是最好的時代，也是最壞的時代。」亞大校長蔡進發引用狄更斯「雙城記」表示，面對川普二點○時代，有了ＡＩ，就是最好的時代，如皮薩里德斯教授所言，用科技推動扭轉美國總統川普的影響；亞大創辦「諾貝爾大師論壇」，盼學生學習大師追求知識和學問的態度。  此次參與論壇的亞大師生逾卅人，包含經管、財金、會資等系所，以及來自印尼、印度、泰國、菲律賓、蒙古等國際學生，還有四名彰化高中、彰化女中等高中生代表。  印度籍亞大經管系博士生Ankita提問，如何讓人類不變成人工智慧的被動用戶？皮薩里德斯回答，重要的是勞資溝通，建立公司內部ＡＩ治理機制，建立員工信任感。  彰化女中學生賴承禧提問，川普政策是否有助於美國經濟發展？皮薩里德斯教授則認為，是正在走向更糟糕的狀況，關稅政策損害美國經濟。  蔡進發指出，現場提問展現亞大學生對全球議題的高度關注，帶動跨文化、跨世代、跨領域的思想激盪，培育未來面對世界變局的創新人才。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32342592.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "桃園修訂土石方自治條例遭質疑適法性 議會退回",
        "url": "https://udn.com/news/story/7324/8821356",
        "date": "2025/06/21 00:38",
        "content": "  桃園市政府修訂營建剩餘土石方管理自治條例，加強收置土石方處理廠與暫收場所定義，規定未來要從暫收場運出暫收物要提計畫書，但議員舒翠玲對現行條文有疑義，質疑此次修法合理性；桃園市議會昨討論三讀議案，決議退回此案。  舒翠玲指出，桃園市議會2019年12月20日曾經修訂桃園市營建剩餘土石方管理自治條例，經大會三讀，也送行政院核備，但修正法案一直壓在市府，從來沒有公布過，而此次市府修法，用的也是2016年修訂版本，「非常荒唐」。  舒翠玲表示，立法機關通過的法案，經行政院核定，地方政府一定要公告實施。2019年修正條文強化對違法土石方業者的規範與罰則，竟然沒公告，此情可能不只瀆職，還可能構成圖利。這是桃園市政府沒有依法行政的惡例，市府政風處應啟動調查。  舒翠玲動議退回土石方管理自治條例修正案，經大會主席詢問在場其他議員意見，全案最終退回，待市府釐清相關爭議，9月再送臨時會審查。  桃園市法務局表示，地方自治條例經上級行政機關核定後，地方政府應於30內公布，若市府未公布，應由核定機關代公布。2019年修法版本因無市府公布或行政院代公布，生效程序欠完備，市府使用原本條例並無違法疑慮。  桃園市都發局則說，2019年修法版本經過中央核定後，核定函附帶中央意見，內容略指部分條文不符地方制度法，甚至與個資法、營業秘密法有衝突，為避免爭議條文引發爭訟，所以暫緩發布。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/1/32342791.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "竹市雙罷人力吃緊 選務估動員近5千人",
        "url": "https://udn.com/news/story/124323/8821409",
        "date": "2025/06/21 00:37",
        "content": "罷免投票日期確定，各地選務兩樣情。新竹市面臨市長、立委雙罷免局面，選務人員預估，不含警力支援，將動員近五千人投入，不過七、八月正值國家考試期，屆時人力相當吃緊。其他縣市有選務人員說，就選務工作而言，罷免投票相對單純。  核三重啟公投將在八月廿三日舉行，桃園市選委會表示，公投與罷免投票時間接近，已發文區公所，希望兩選務由同組人員、同一開票所執行，減少人員訓練與布置場地負擔。  新竹市共分為三五六處投開票所，罷免投票需動員三五六名主任管理員、主任監察員、管理員，基本上就要一○六八人，再加上各政黨與被罷免人推薦的監察員，警方的警衛人員、預備員等，光是第一線投開票所就需要近三千人。  曾參與大選業務的選務人員分析，依過去經驗，新竹雙罷免動員四千八百人至五千名選務人員，法令規定三分之一以上須為公教人員，再加上七、八月恰逢國家考試密集期，人力調度相當吃緊。新竹市選委會表示，不便對外說明。    ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "30歲後投入國考 邊工作邊讀書、練體力考上郵差",
        "url": "https://udn.com/news/story/6939/8821421",
        "date": "2025/06/21 00:37",
        "content": " 周子超脫離學校和考試多年，卅歲之後才決定投入國家考試，還得一邊工作、一邊讀書。他表示，重拾書本，一開始挫折感很重，下定決心便全力以赴，備考最後階段每天工作八小時、讀書八小時。熬了一年多後，如願考上中華郵政專業職外勤，當起板橋郵局的郵差。  大學念社會系，周子超曾做過社工、銷售業。同學在郵局服務，他對郵差的印象是工作穩定、上下班規律，又是國家考試中較好入手的，決定一邊工作、一邊備考郵差。  由於郵政特考得等郵局缺額多才會舉辦，且考試簡章一出來，三個月內便會舉辦考試。周子超說，不少考生會等簡章出來才備考，但自己是兼職考生，必須早做準備。  時間有限，周子超每天輪流看五科，均勻分配時間。他認為，郵差筆試最關鍵的是交通罰則與相關時事，例如沒戴安全帽要罰多少錢等，而法規中的「應」和「得」差一字、意思便完全不同，是常見的陷阱題，建議考生要看清楚。  考郵差，面試的重要性不亞於筆試。周子超說，考官緣和體魄是拿面試高分的關鍵，考生回復問題要有自信，即使體魄不足，也可以靠自信加分。  由於考生須揹卅公斤的郵包折返跑，一趟跑五公尺，要過關必須跑十趟以上。周子超說，考生必須有重訓基礎、讓手臂有力氣扛沙包，自己平常就會買握力機，把自己手臂的肌肉練出來。另建議筆試和體能測驗一起準備，讀書和運動並重，也能平衡備考期間的身心狀態。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32342590.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "反惡罷！台中盧秀燕領軍 雙北蔣侯攜手",
        "url": "https://udn.com/news/story/124323/8821408",
        "date": "2025/06/21 00:35",
        "content": "中選會昨公布首波立委罷免案審議結果，集中在雙北、桃園、台中。台中市長盧秀燕今北上出席「戰鬥藍」反惡罷活動，台中藍營擬定以盧秀燕為核心，啟動區域聯防。雙北遭罷免立委昨聲明，將與台北市長蔣萬安、新北市長侯友宜合作力抗惡罷，「一個也不能少」，投下對賴政府不信任票。  台北市五名國民黨立委罷免案都在首波成案，藍委北市王鴻薇、李彥秀、羅智強、徐巧芯、賴士葆昨晚聯合聲明，民進黨發起的大惡罷史無前例，幾乎集中罷免所有在野黨區域立委，甚至扣上紅帽，過去到現在沒有任何一國執政黨濫用罷免來清算政敵，民進黨民生不顧，只會鬥爭。  新北市六席藍委中，有五席罷免案首波成立。新北藍委張智倫、廖先翔、林德福、洪孟楷、葉元之聯合聲明，民進黨行政霸權無視立法權，用國家資源和執政黨機器政治鬥爭，讓台灣只剩綠營聲音；進入關鍵第三階段，若不投票就讓奧步得逞、惡意成功。  台中市有六席國民黨立委，昨首波中四廖偉翔、中五黃健豪、中六羅廷瑋罷免案成立；中二顏寬恒、中三楊瓊瓔、中八江啟臣連署補件至廿九日。台中六區罷團昨晚集結在市區十處路口，舉牌呼籲七二六投同意票，並持續收連署書。  國民黨台中市黨部主委顏文正說，台中首波有三個選區成案，將啟動六區聯防，以盧秀燕為核心發動陸戰反罷免，若第一波有狀況，將擴大中彰投聯防，讓無罷免選區的人力，打電話幫罷免選區的立委投票。  民眾黨台中市黨部主委陳清龍表示，目前黨中央以宣講核三廠公投延役為主，反罷免靠志工與個別的民代站台，但是在野黨必然要互助合作，將建議黨中央採取行動。  桃園市六席藍委罷免案都在首波成案，桃園六席藍委聯合聲明，六藍委在立院通過財劃法修正案，罷免投票是桃園每年增加二五九億元預算的保衛戰。    ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "大雨就淹 竹市港南重劃區改善排水",
        "url": "https://udn.com/news/story/7324/8821358",
        "date": "2025/06/21 00:34",
        "content": "  新竹市港南重劃區部分路段強降雨時常淹水，環境髒亂孳生蟲鼠，居民苦不堪言，經民代反映；市府回應，已挹注189萬元改善，未來擴大檢視，徹底解決問題。  另外，南投縣貓羅溪去年凱米颱風來襲時曾傳淹水，近日汛期將至，民眾發現該河川行水區雜草叢生，擔心影響行水效率，重演去年災情；縣府表示，已依權責函請水利署檢討防洪標準，目前沿岸仍有淹水可能，請民眾多加提防。  港南重劃區位於水災危險潛勢地區，目前約有654戶，人口近2000名。新竹市議員林盈徹指出，港南重劃區不只道路積淹水，水甚至會從室內排水孔倒灌進民眾住家，滿地泥濘與難聞氣味讓住戶困擾不已。  新竹市政府表示，港南重劃區主要以道路側溝及滯洪池排放雨水，確有部分路段在強降雨時易積淹水，已核定香山區公所189萬元，改善港南三街、海埔三街和海浦五街周邊排水系統；香山區公所則表示，改善工作已於5月完工，目前還在觀察，未來將持續檢視排水設施，逐步改善。  南投縣議員張秀枝關心貓羅溪排水問題，建議縣府督促水利署盡速清除雜草，視情況設攔砂壩；南投副縣長王瑞德指貓羅溪淹水主因豪雨期間內水排不出去，已函請水利署第三河川分屬檢討防洪斷面是否達百年防洪標準，而縣府「外轆排水治理工程」滯洪池已取得多數地主同意，未來大型抽水站設置後，有利整體排水效力。  王瑞德也說，颱風季應避免將車停在貓羅溪畔高架橋下，或長時間居住於防汛道路沿線農舍，雖有堤防保護，但若遇短時強降雨，仍有淹水風險，務必提高警覺。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/1/32342783.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "藍：24立委同天投票 有利反罷免",
        "url": "https://udn.com/news/story/124323/8821402",
        "date": "2025/06/21 00:34",
        "content": "中選會昨公布首波通過門檻的罷免案及投票日，國民黨團書記長王鴻薇表示，將以「大選規格」全面應戰，呼籲民眾出門終結惡質大罷免；國民黨立委李彥秀則分析，決戰點是投票率，將積極布局陸戰與空戰。  從今年初就開始熱議的大罷免，昨天終於確定七月廿六日投票。藍營人士分析，廿四位藍委集中在同一天，對藍營還算有利，第一場反罷免戰拿下勝利的話，第二場大罷免就會消風，所以全黨上下都會全力拚搏。  王鴻薇表示，藍委都將以大選規格應戰，而她個人也將成立「反罷競選總部」，今日北北基就會展開區域聯防，未來活動也會由五個藍委一起合辦。  李彥秀說，反惡罷決戰勝利的關鍵就是投票率，今年農曆年後，已開始積極布局陸戰與空戰反制惡罷，所有在野黨委員沒有悲觀的權利，更沒有退讓的空間，相信台灣人民眼睛是雪亮的。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "共軍74架軍機擾台！沙國媒體稱規模「異常之大」　可能原因曝",
        "url": "https://www.ettoday.net/news/20250621/2982330.htm",
        "date": "2025/06/21 01:07",
        "content": " 中共解放軍近期對台軍事施壓再度升溫，自19日清晨至20日中午36小時內，國防部已偵獲共軍出動高達74架次各型軍機與6艘軍艦擾台，其中多達61架次越過台海中線進入台灣北部、西南及東部空域，數量之多引發國際關注。沙烏地阿拉伯媒體指出，此次規模「異常之大」，不排除與英國皇家海軍巡邏艦「史佩號」（HMS Spey）日前通過台灣海峽有關。 國防部表示，20日上午8時50分起，再度偵獲24架次共機，包括蘇愷-30戰機、空警-500預警機及無人機等進入我空域，其中15架次逾越中線，並與海上共艦聯合演動。國軍隨即啟動聯合情監偵系統，派遣任務機、艦及岸置飛彈系統應對，展現堅實防衛決心。 這波異常的大規模軍演也引起國際關注。沙烏地阿拉伯國營媒體《阿拉伯衛星電視台》分析指出，此次共機派遣數量「異常之大」，是否與英國皇家海軍巡邏艦「史佩號」（HMS Spey）日前通過台灣海峽一事有關，值得觀察。台灣外交部已證實並歡迎該艦通過台海，強調台海是國際水域，並鼓勵英國及其他理念相近國家持續航行，以維護印太和平與自由開放。 對於「史佩號」的通行，中方強烈反彈，解放軍東部戰區聲明指出，已全程監控並有效應處，指責英方「蓄意擾亂局勢，破壞台海和平」。中國官方並未明確承認此次大規模軍機出動與英艦有關，但各界普遍認為兩者時間上的連動不容忽視。 此外，面對中共近期加大在第一、第二島鏈海域的軍事活動，總統賴清德19日召開軍事會談，指示國防部及國安單位即刻提升情資研判能力，密切關注中東、台海與南海局勢變化，確保國家安全與區域和平。國防部亦已通令三軍隨時保持高度戒備，嚴防任何突發軍事變局。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "中駐大阪總領事批以色列如納粹　以國大使怒斥「超越底線」",
        "url": "https://www.ettoday.net/news/20250621/2982332.htm",
        "date": "2025/06/21 00:58",
        "content": " 中國駐大阪總領事薛劍近日在社交平台X發文，將以色列與納粹德國並列，並批評以色列的政策與行為，這一言論引發了以色列駐日大使柯恩（Gilad Cohen）的強烈譴責。薛劍的帖文指出，納粹德國在二戰期間屠殺猶太人，而以色列則在其成立後從事對他人的屠殺。薛劍並進一步批評以色列的軍事擴張與其對國際法的漠視，並指控以色列將美國視為提款機。 該帖文還展示了納粹德國與以色列國旗並列，並以「納粹屠殺猶太人；以色列屠殺他人」為題，令這一言論更具爭議。薛劍的發文不僅對以色列的政策提出強烈批評，還指責以色列將自己視為「特別神聖的民族」，並稱其在軍事與領土問題上的行為為「漠視國際法」。 以色列駐日本大使柯恩在社交平台上對此發表反駁，認為薛劍的言論已經「超越了界限」，並強烈譴責這些話語是反猶太主義且危險的，並對納粹屠殺的記憶構成了侮辱。他強調，以色列正面對來自伊朗的種族滅絕威脅，並且伊朗公開宣稱將用核武器摧毀以色列，這使得以色列不得不強化其國防。 柯恩還呼籲日本外務省迅速採取果斷行動，表示「在日本不應容忍任何反猶太主義或煽動仇恨的行為」。他強調，這樣的言論對於二戰大屠殺的記憶以及國際社會的道德標準都是一種嚴重的挑戰。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "陸男開小米電動車　竟因「眼睛太小」狂被提醒：請專注駕駛",
        "url": "https://www.ettoday.net/news/20250621/2982331.htm",
        "date": "2025/06/21 00:49",
        "content": " 浙江李姓男子近日開車時，因小米汽車的疲勞駕駛識別系統頻繁發出語音警示，讓他倍感困擾。他提供的行車影片顯示，車輛在正常行駛期間不斷提示「請專注駕駛，注意安全」，即使他努力睜大雙眼，提示仍不停響起，引發消費者對車輛監測準確性的討論。 綜合陸媒報導，李男表示，初步判斷系統誤判可能與陽光照射造成辨識失誤有關。當他用力睜眼時，系統才暫時停止提示，一旦眼神恢復自然狀態，語音提醒又再度響起。他坦言，這樣的體驗在日常駕駛中令人相當煩躁，也擔心長期會影響注意力與駕駛安全。   李男的情況並非個案，影片下方留言區有不少網友也反映類似問題，並指出類似狀況也出現在其他品牌如領克、深藍等車款上。有消費者已向客服反映相關問題，希望改善疲勞識別的靈敏度與準確性，以避免頻繁誤報影響行車體驗。 針對此事，小米汽車客服回應指出，每輛小米汽車皆配有監測駕駛狀態的攝影鏡頭，可偵測閉眼、打哈欠、看手機等行為。一旦系統判定駕駛人可能分心或疲勞，即會自動發出提醒。客服表示，車主可在「駕駛偏好」中手動關閉提示功能，但基於安全考量，並不建議停用。",
        "image": "",
        "sourcecle_id": ""
    }
]