[
    {
        "source": "UDN",
        "title": "凱基證券投資論壇 掌握2025下半年布局聚焦三大關鍵",
        "url": "https://udn.com/news/story/7238/8817434",
        "date": "2025/06/19 12:45",
        "content": "台股上半年受川普關稅政策反覆影響，行情波動劇烈，下半年衝擊是否延續，成為下一波關注焦點。凱基投顧董事長朱晏民指出，明年企業獲利預估仍可成長約10%，大盤下半年可望先蹲後跳，年底前高點有機會挑戰24,000點。  凱基證券日前舉辦「凱基鑫觀點」投資展望記者會，由朱晏民、凱基證券財富管理處主管阮建銘與凱基香港首席投資總監梁啟棠等三大財經專家，聯手提供全球總體經濟、股市策略分析、大中華區投資展望及資產配置建議，幫助投資人掌握市場趨勢，抓住財富致勝攻略。  朱晏民分析，近期隨關稅戰緩和，加上AI算力需求快速成長，推動台股回升，但未來關稅戰負面影響將逐漸顯現。  雖然美中達成暫時性協議，但在兩強競爭大格局下，後續實際談判結果仍存在高度不確定性；川普關稅政策帶來的負面效應已經浮現，將影響經濟成長和通膨壓力，台灣的供應鏈與美國經濟高度相關，台股獲利展望可能面臨下修。  因關稅提前拉貨，下半年消費性產品高機率將旺季不旺，而股票評價已反映市場樂觀情緒重回高檔區，預估在第3季前，台股可能有再次下修風險。  朱晏民指出，所幸適度修正將有助第4季回穩反彈，而AI強勁需求，仍是支撐隔年獲利成長的關鍵，尤其評價適度修正後，年底前將更易迎來資金青睞。  針對大中華區投資市場展望，梁啟棠指出，美中關係將持續「時鬆時緊」的新常態，中國大陸有機會持續出現「DeepSeek時刻」，出現越來越多科技上的突破，美國的動作也將會不斷提升。  但無論關稅談判結果如何，雙方關係將時好時壞，久而久之，市場反應也將越來越平淡，而考量政策支持產業升級、AI加速發展及宏觀經濟不確定性等多重背景，中、港股市建議增持的類股包括工業、互聯網、原物料、電信及醫療保健等。  另外，新加坡市場受到美國貿易政策及中國大陸經濟復甦等因素影響，政府已下修經濟成長預期，但電子及金融服務等領域的優勢仍在，且預計將有新政策促進創新並穩定房地產市場，整體經濟有望保持穩定，惟近期成長空間有限。  在資產配置策略方面，阮建銘以「變局方開展 配置當從容」為主題，提醒投資人聚焦三大變局，包含對等關稅談判、貨幣波動加劇、美國財政疑慮等，下半年市場恐再掀波瀾。  阮建銘建議投資人因應市場波動採用「ACE配置」：A是另類資產（Alternatives），例如布局黃金，抗通膨且抗波動；C為固定收益（Credit Selection），包含以短天期公債及高評等公司債進行鎖利，並透過分散至非美債券，降低單一美元貨幣貶值風險。  E則是優質股權（Elite Stock），透過平衡配置循環股與防禦股，並可分散投資歐、英、日股，布局較不受關稅影響之內需產業，例如必需消費、公用事業等。  凱基證券為亞太布局最完整的台灣券商，「凱基鑫觀點」整合跨地域優勢，善用集團資源，提供「以客戶為中心」出發的全方位產品、服務及解決方案，同時以領先同業的頂尖AI智能理財服務，幫助客戶策略布局，迎向富足未來。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "下咽癌被診斷多為局部晚期 醫師呼籲：遠離致癌物菸、酒、檳榔",
        "url": "https://udn.com/news/story/7266/8817432",
        "date": "2025/06/19 12:44",
        "content": "根據國健署調查統計，頭頸癌（包含口腔癌、口咽癌與下咽癌）為男性癌症發生率與死亡率第4位，成大醫院腫瘤醫學部醫師吳尚殷則指出，菸、酒、檳榔是頭頸癌主要致病因子，其中，下咽癌雖在整體頭頸癌中只占約1成，但診斷時多已是局部晚期，治療極具挑戰。  台南一位50歲男子因長期有菸、酒、嚼檳榔等習慣，3年前因吞嚥疼痛至耳鼻喉科檢查，確診為下咽鱗狀上皮癌後，轉診至成大醫院，經吳尚殷診斷並透過醫病共享決策進行化療診治，然而追蹤至前年9月，發現其肺部有異樣，透過切片檢查確診轉移，目前仍持續接受治療中。  吳尚殷說，下咽位處咽喉要道、淋巴循環豐富，癌變時易影響吞嚥與說話功能，並常轉移至頸部淋巴結，且診斷時多為局部晚期，治療極具挑戰；目前治療局部晚期下咽癌方式有2種，以根治性同步化學放射治療，及根治性手術合併術後化學放射治療為主。  他提到，因為手術會影響自然發聲功能，不少患者常優先考量語言保留，然而根治性手術合併術後化學放射治療在局部與區域控制上表現更好，尤其當腫瘤較大，或已有明顯頸部轉移時，效果更為明顯，不過手術治療的患者，後續較容易發生遠端器官的轉移。  吳尚殷表示，2種治療方式後，腫瘤復發的樣態有所不同，因此在治療前都會透過醫病共享決策，協助患者根據個人情況選擇最合適的治療，而無論進行哪種治療，只要術後出現異狀，都應盡早回診評估，有助於後續處理。  此外，菸、酒、檳榔是頭頸癌主要致病因子，吳尚殷也呼籲，民眾遠離這些致癌物，可大幅降低罹癌風險，也能為家人與自己守住健康。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32332222.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "紐時：轟伊朗核設施推演程度「堪比中國侵台」 美國16年來不敢動手",
        "url": "https://udn.com/news/story/6809/8817433",
        "date": "2025/06/19 12:44",
        "content": "美國總統川普考慮出動美軍打擊伊朗福爾多濃縮廠，紐約時報報導描述，這項行動的推演程度，幾乎相當於中國武力侵犯台灣的計畫，已經被反覆模擬且討論多年。但是，福爾多行動充滿「已知的未知」與「未知的未知」，即使打擊成功，真正的大危機也可能在後續浮現。  紐時報導設想福爾多行動的情境：一批B-2匿蹤轟炸機從密蘇里州的懷特曼空軍基地（Whiteman Air Force Base），或者印度洋的迪戈加西亞島（Diego Garcia）起飛，空中完成燃料補給後，朝伊朗中北部福爾多核設施前進。抵達後，轟炸機接連投擲重達3萬磅的巨型鑽地彈，炸開一條通往廠內離心機的的通道。  設想情境聽起來如外科手術般精確，這是美軍自2009年以來的目標，也只有美軍才有能力完成；而且根據軍事與地質專家，技術上來說，這項計畫是可行的。  紐時報導指出，除了中國可能入侵台灣的計畫之外，幾乎沒有哪個軍事行動，像美軍打擊福爾多濃縮廠一樣，受到如此深入的研究、演練和討論。  假如川普收手，可能是出於大量恐怕出錯的風險，最直接的包括B-2轟炸機被擊落，儘管以色列已經掌握伊朗大部分領空；又或者計算錯誤，美軍最強的炸彈也無法鑿穿。  許多專家則指出，即便行動成功，最大的危機也可能在往後浮現，包括美軍在中東、波斯灣與地中海的部署遇襲；美國平民淪為伊朗攻擊目標；報復循環被迫牽扯進政權更替。  美軍福爾多行動充滿風險，誠如美國前國防部長倫斯斐（Donald Rumsfeld）在2003年伊拉克戰爭時期所言，包含「已知的未知」和「未知的未知」。正因如此，過去16年來每位美國總統都對這項行動望之卻步。  同時歷史預示，核計畫可能透過武力被摧毀，但無法被根除。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32332223.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "【重磅快評】國安簡報破局 賴清德可惜什麼？",
        "url": "https://udn.com/news/story/6656/8817431",
        "date": "2025/06/19 12:43",
        "content": "想像一下：上午，賴清德總統與藍白兩黨主席進行國安簡報前的親切握手照片，在各媒體上強力放送；下午，民進黨秘書長林右昌公布「罷免文宣三箭」，看板全台上架、罷團全國串連。  這樣的鏡頭昨天差點上演，無論是民進黨的精心布局，或者再拗純屬巧合，國民黨和民眾黨都將灰頭土臉。  賴清德在就職周年演說宣布將邀請邀在野黨主席聽取重要國安情勢簡報，但民眾黨以賴政府的安排草率、匆促且充滿政治算計，拒絕與會；國民黨也以會談程序與內容無法達成共識，婉拒出席。賴清德精心布置的重要國安情勢簡報，於焉破局。  國安簡報破局，程序性的爭議當然是原因，但更重要的是朝野完全沒有互信基礎，而執政的民進黨必須負主要責任。  國安簡報破局，賴清德大呼可惜。但可惜的是，未能讓兩位在野黨主席清楚了解國家當前所面臨的嚴峻情勢？或者是，國民黨和民眾黨未能入彀？  民進黨表態大罷免正式上陣，從藍白兩黨角度來看，幸好國安簡報最後破局，否則國民黨主席朱立倫和民眾黨主席黃國昌，將比25年前時任國民黨主席連戰被羞辱的遭遇還難堪！  當時，連戰也應阿扁總統之邀共商國是，結果阿扁的行政院卻突襲宣布停建核四，狠打連戰巴掌。但阿扁還只是甩了連戰一記巴掌，賴清德卻似乎想將朱立倫領導的國民黨徹底團滅！  國安簡報破局後，賴清德說，政黨可以「競合」，但不能「零和」。但預定的國安簡報前，賴清德先會罷團；預定的國安簡報後，民進黨誓師大罷免。「政黨可以競合，不能零合」，只是規範在野黨，並不約束民進黨。  賴清德也說，政策主張可以不同，但對國家忠誠義務應該是一致的。正常的民主國家誠應如此。但是高懸《台獨黨綱》卻以《台灣前途決議文》遮醜的民進黨，應先證明其對中華民國的忠誠；務實的台獨工作者也應該先讓人民相信他對中華民國的忠誠！  賴清德昨天還說出了國安簡報的目的，就是希望朝野政黨共同支持完善國安制度，和包括特別預算在內的國防預算。前者是要強化並法制化「賴十七條」的準戒嚴措施；後者顯有必須向美國交代的壓力。  賴清德沒有明說的國安簡報目的，則是為大罷免添柴火。從表訂的國安簡報，到射出「罷免文宣三箭」，再到全國罷團串連，一氣呵成。  賴清德強調，仍然希望未來主要在野政黨能夠一起面對國家受到的威權威脅與挑戰，共同堅定對外，捍衛台灣國家主權與民主制度。雖然預留續推國安簡報的空間，但賴清德連最後的期望，都在扣在野黨帽子。  想想民進黨共諜案牽連之深，府院黨卻輕描淡寫；想想賴清德把一中憲法扭曲成新兩國論憲法，踐踏國家主權主張；再想想「賴十七條」和大罷免對民主制度的毀滅性破壞。先別管國安簡報，也別再甩鍋「主要在野政黨」了，執政的民進黨更應該一起面對國家威脅、共同堅定對外，捍衛國家主權與民主制度。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32332221.png",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "【重磅快評】國安簡報破局 賴清德可惜什麼？",
        "url": "https://udn.com/news/story/11091/8817431",
        "date": "2025/06/19 12:43",
        "content": "想像一下：上午，賴清德總統與藍白兩黨主席進行國安簡報前的親切握手照片，在各媒體上強力放送；下午，民進黨秘書長林右昌公布「罷免文宣三箭」，看板全台上架、罷團全國串連。  這樣的鏡頭昨天差點上演，無論是民進黨的精心布局，或者再拗純屬巧合，國民黨和民眾黨都將灰頭土臉。  賴清德在就職周年演說宣布將邀請邀在野黨主席聽取重要國安情勢簡報，但民眾黨以賴政府的安排草率、匆促且充滿政治算計，拒絕與會；國民黨也以會談程序與內容無法達成共識，婉拒出席。賴清德精心布置的重要國安情勢簡報，於焉破局。  國安簡報破局，程序性的爭議當然是原因，但更重要的是朝野完全沒有互信基礎，而執政的民進黨必須負主要責任。  國安簡報破局，賴清德大呼可惜。但可惜的是，未能讓兩位在野黨主席清楚了解國家當前所面臨的嚴峻情勢？或者是，國民黨和民眾黨未能入彀？  民進黨表態大罷免正式上陣，從藍白兩黨角度來看，幸好國安簡報最後破局，否則國民黨主席朱立倫和民眾黨主席黃國昌，將比25年前時任國民黨主席連戰被羞辱的遭遇還難堪！  當時，連戰也應阿扁總統之邀共商國是，結果阿扁的行政院卻突襲宣布停建核四，狠打連戰巴掌。但阿扁還只是甩了連戰一記巴掌，賴清德卻似乎想將朱立倫領導的國民黨徹底團滅！  國安簡報破局後，賴清德說，政黨可以「競合」，但不能「零和」。但預定的國安簡報前，賴清德先會罷團；預定的國安簡報後，民進黨誓師大罷免。「政黨可以競合，不能零合」，只是規範在野黨，並不約束民進黨。  賴清德也說，政策主張可以不同，但對國家忠誠義務應該是一致的。正常的民主國家誠應如此。但是高懸《台獨黨綱》卻以《台灣前途決議文》遮醜的民進黨，應先證明其對中華民國的忠誠；務實的台獨工作者也應該先讓人民相信他對中華民國的忠誠！  賴清德昨天還說出了國安簡報的目的，就是希望朝野政黨共同支持完善國安制度，和包括特別預算在內的國防預算。前者是要強化並法制化「賴十七條」的準戒嚴措施；後者顯有必須向美國交代的壓力。  賴清德沒有明說的國安簡報目的，則是為大罷免添柴火。從表訂的國安簡報，到射出「罷免文宣三箭」，再到全國罷團串連，一氣呵成。  賴清德強調，仍然希望未來主要在野政黨能夠一起面對國家受到的威權威脅與挑戰，共同堅定對外，捍衛台灣國家主權與民主制度。雖然預留續推國安簡報的空間，但賴清德連最後的期望，都在扣在野黨帽子。  想想民進黨共諜案牽連之深，府院黨卻輕描淡寫；想想賴清德把一中憲法扭曲成新兩國論憲法，踐踏國家主權主張；再想想「賴十七條」和大罷免對民主制度的毀滅性破壞。先別管國安簡報，也別再甩鍋「主要在野政黨」了，執政的民進黨更應該一起面對國家威脅、共同堅定對外，捍衛國家主權與民主制度。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32332221.png",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "蘋果摺疊機2026年上線？軸承三雄飆風起 新日興亮燈漲停",
        "url": "https://udn.com/news/story/7251/8817430",
        "date": "2025/06/19 12:43",
        "content": "在以伊衝突升級、地緣政治風險高漲，加上美國聯準會維持高利率不變，台股19日重挫逾300點，回測22,000點整數關卡，盤面類股一片慘綠。然而，在大盤殺聲隆隆之際，分析師郭明錤拋出「蘋果最快將於2026年推出首款摺疊iPhone」預測，激勵相關供應鏈強勢走升，特別是「軸承三雄」逆勢點火，成為盤面亮點。  郭明錤指出，蘋果目前正積極規劃摺疊機產品線，預計2026年起量產，螢幕可能由三星顯示（Samsung Display）供應，至於機身關鍵結構如轉軸等零組件尚未定案。消息一出，市場資金湧入相關個股，「軸承三雄」中的新日興（3376）率先挾近4.5萬張大量衝上漲停220.5元，兆利（3548）、富世達（6805）盤初也分別一度勁揚逾9%、5%。  在資金擁護下，零組件族群同步受到拉抬。鴻呈（6913）快攻漲停鎖死，楠梓電（2316）、凱崴（5498）、金像電（2368）、台達電（2308）等也紛紛走高。不過，富世達挑戰800元整數關卡受壓，盤中漲幅收斂至0.5%以下，高檔震盪仍待突破。  根據TrendForce統計，2024年全球摺疊機出貨量預估約1,780萬支，占智慧型手機市場約1.5%，預期至2028年將成長至4.8%。目前市場由三星、華為、小米、OPPO、vivo等品牌為大，若蘋果正式參戰，預料將掀起產業結構洗牌，推升整體滲透率與市場動能。  法人表示，蘋果若真的入局，將為摺疊機供應鏈帶來成長契機，包括轉軸模組、面板、玻璃蓋板與摺疊柔性電路等零組件廠商有望受惠。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "可憐幼貓丟台86高架道等死 好心清潔隊聽到及時救回",
        "url": "https://udn.com/news/story/7326/8817428",
        "date": "2025/06/19 12:42",
        "content": "一隻剛滿月的幼貓日前被人丟在台86線台南高架道路上，上下班時間車流不斷，小貓嚇到跳上護欄呼叫。剛好下班的歸仁清潔隊員聽到，抬頭看到幼貓在高架道護欄哭喊，開車半個多小時上車水馬龍的高架道及時救回。  小貓被清潔隊員救回以後交給當地中途之家暫時收容，獸醫檢查略顯瘦弱的小貓有腹瀉現象、寄生蟲，正在治療預計很快就會康復無大礙，大難不死的小貓將開放民眾認養。  動保人士感謝高架道下方不遠處台南市環保局歸仁清潔隊的兩名隊員很有愛心，下班還願意花時間幫忙拯救小生命，值得表揚。  市府動保處則表示，「棄養」可處3到15萬元罰款，不過要先排除母貓在高架道路生小貓，或者小貓自己上高架道、必須證明有人丟棄才可能追究處罰。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32332217.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "穎崴股東會／拍板配息25元創新高 2025訂定為碳盤查行動年",
        "url": "https://udn.com/news/story/7253/8817426",
        "date": "2025/06/19 12:41",
        "content": "穎崴（6515）19日上午於高雄楠梓科技產業園區舉行2025年股東常會，由穎崴科技董事長王嘉煌主持，會中通過2024年度財務報告，並承認2024年度營業報告書及財務報表、決議配發現金股利案等議案。  穎崴去年營收57.98億元，年增57.47%，為歷史新高；全年歸屬於母公司業主稅後淨利11.86億元，每股稅後盈餘34.31元，以上皆為TIFRS合併財務報表數字。公司董事會並通過2024年盈餘分配案，總計分配現金股利8.9億元，每股配發現金股利25元，配發金額為掛牌以來最高，股利配發率達72.87%。  2024年對穎崴來說，是極具重要里程碑意義的一年，在AI、HPC及手機客戶帶動下，2024年全年營收一舉突破55億元，來到57.98億元，稅後淨利11.86億元，營收、獲利創新高；在半導體測試座市占更是締造前所未有的佳績，穎崴躍居全球第一大半導體測試座（Test Socket）供應商，包含老化測試座（Burn-in Socket），排名全球第二。半導體產業進入高階封測時代，穎崴產品布局策略多元且完整，同時具備提供全球在地最即時的技術服務，進而掌握市場先機，在AI浪潮下，成為科技巨頭關鍵助攻的龍頭供應商。  穎崴強調，在公司持續成長、營運創高之際，同時打造優質的職場環境，吸引更多優秀人才，並與全體員工共享公司經營成果。與此同時，穎崴在ESG進度管理持續優於法規，在能源管理及溫室氣體方面，長期導入ISO14001環境管理系統，更於去年第3季開始導入ISO14064-1，提前並主動進行碳盤查，以2024年作為基準年，每年要減碳1%、再生能源使用占總用電量比率5%的中長期目標，並將2025年訂定為「碳盤查行動年」。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32332211.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "林右昌參香批傅不忠不義 藍營轟披參拜外衣操弄罷免",
        "url": "https://udn.com/news/story/124323/8817425",
        "date": "2025/06/19 12:41",
        "content": "民進黨祕書長林右昌今天到玉里協天宮參香，批評傅崐萁不忠不義。國民黨縣議會黨團批評林「披著參拜外衣，操弄罷免選舉」，表示對於林右昌在花蓮中南區散播仇恨、栽贓抹黑傅崐萁與國民黨，全力譴責。  林右昌今天前往玉里鎮協天宮參拜關聖帝君，批評傅崐萁毀憲亂政，希望「忠義之風吹拂花蓮」，花蓮人挺身而出。  國民黨縣議會黨團發言人吳建志說，林右昌稱「花蓮鄉村地區資訊落差」，是對中南區鄉親的莫大侮辱，暗指花蓮人無法判斷是非、容易被操弄。花蓮人有智慧、有主見，不會被民進黨的側翼話術誤導，更不會接受來自中央高層的傲慢與政治算計。  吳建志表示，傅崐萁是立院國民黨團總召，全力監督民進黨濫權行為，反對國會被民進黨一黨獨大，真正捍衛憲政及人民權利，林右昌指控傅「毀憲亂政、削弱國安、掏空台灣」罔顧事實、政治抹黑。  吳建志說，傅崐萁在去年403地震後奔走中央爭取資源，三黨共同通過災後重建法案，真正落實忠義精神。民進黨嘴上拜關公、把人民痛苦當選舉資本，毫無廉恥，還要在21日全國黨公職宣講罷免，講明大罷免不是什麼民意自發行為，根本是「中央主導、全黨動員」的政治鬥爭，就是民進黨輸不起的鬧劇。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32332209.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "大矽谷計劃首站 高科技廊道翻轉頭份、竹南房市",
        "url": "https://udn.com/news/story/7241/8817421",
        "date": "2025/06/19 12:39",
        "content": "護國神山台積電（2330）寶山2奈米廠將於今年下半年量產，順勢將新竹科學園區的生活圈南向擴及至苗北地區（竹南、頭份）。再加上「桃竹苗大矽谷計畫」、「五楊高架延伸至頭份工程」建設計畫，以及苗栗縣政府已上網招標的「國道1號增設頭份第2交流道」規劃案等政策利多助攻下，都讓週邊各大品牌建商積極推案搶市。  根據房產業者統計，品牌建商包括：惠友、惠宇、新業、坤山等，近來莫不相繼插旗苗北推案，就是瞄準該區房價要比新竹市、和新竹縣的竹北市相對更為親民，吸引眾多首購族、及希望以相同總價換取更大房型的換屋族的青睞。  竹南、頭份所在的苗北地區，與新竹縣市、科學園區已形成共同生活圈，吸引大量工作及通勤需求。原有的頭份交流道交通早已不堪負荷，考量高公局將斥資1,314.15億元興建的「國道1號楊梅至頭份段拓寬工程」建設計畫，將於2026年開工，規劃於2033年才完工通車。高公局表示，楊頭計畫完工通車後，中長程車流改走拓寬路段，預計可轉移中長程30%以上交通量，提升國道整體路網效率及城際運輸功能。  為回應頭份鄉親及大量往返新竹地區及科學園區通勤者於上下班尖峰時段龐大車流無法進入國道的訴求，苗栗縣政府規劃的「國道1號增設頭份第2交流道」案，已上網招標。  賴清德總統去年在國慶演說特別點名「桃竹苗大矽谷計畫」要建構完整的西部科技廊帶，力拚4年創造6兆產值、新增14萬就業人口。這也為交通便捷、生活機能完備、學區優良的苗北房市，注入一股強心針，助攻惠友、惠宇、新業、此區的建案銷售開出紅盤。  頭份市中心唯一大型個案「築上惠友」，惠友建設秉持用心選地、細心規劃及把竹北高鐵區高規格建材移植至頭份，公開即迅速開出紅盤，迄今整體銷售率已逾九成。基地緊鄰國道客運頭份站的築上惠友，規劃興建4棟地上15層，地下4層，總戶數402戶住家；最佳景觀三房為最後銷售階段開放推出的產品，在個案銷售尾聲還能購買到精華戶別。距離尚順商圈、中正路商圈均步行可達；至於科技人上班聚集的竹南科學園區、頭份工業區，車程在5-8分鐘之內，新竹科學園區車程也都在15~18分鐘內，堪稱有地利之便兼顧未來發展的優良住宅標的。頭份市中心唯一大型個案「築上惠友」，擁有交通便捷的地理位置，整體銷售率已逾九成。業者／提供為疏解科技廠相繼進駐帶來的大量車潮，苗栗縣政府規劃的「國道1號增設頭份第2交流道」案，已上網招標。業者／提供",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32332197.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "花蓮縣府購置13.5萬避難救護包 今起發放至家戶與學校",
        "url": "https://udn.com/news/story/7328/8817422",
        "date": "2025/06/19 12:39",
        "content": "花蓮縣政府編列預算6750萬元，採購13萬5000份緊急避難包及救護包，今天起由各鄉鎮市村里鄰長，發放至全縣13萬戶家戶及學校。縣府表示，避難包為空包，後面有列出應放置的物品清單，救護包內則有急救相關物品，若民眾發現包內有缺件或瑕疵，可向村里鄰長更換。  花蓮縣政府今天舉辦「緊急避難包及救護包發放」記者會，縣長徐榛蔚、消防局長吳兆遠開箱背包內容物，同時說明發放程序。  徐榛蔚表示，縣府發緊急避難包不是第一次，過去在2011年日本311大地震後，前縣長傅崐萁就發放避難包，這次因為去年的403地震，希望再次提升縣民防災意識，因此去年編列預算購置避難包。  徐榛蔚指出，避難包是空包，後方印有避難時應準備物品清單，可裝自行要用的避難物品，而救護包裡面有急救需要的物品，裝有LED手電筒、高達90分貝的爆音哨、彈性繃帶、外傷藥品、保溫急救毯、三角巾、安全剪刀及檢驗手套。  徐說，救護包裡有檢核表，提醒攜帶雨衣、禦寒衣物、水、食物、個人藥品、身分證件影本、鑰匙、存摺印章等，平常就要準備起來。這次準備避難包每個家戶都有一個，更希望縣民每個人都能為自己準備避難包，裝自身需要的物品、藥品。  另在學校也有準備避難包，從小教育開始，讓孩子了解避難包的重要性，縣府全面推動防災意識，希望大家守護家園，「平時多一分準備，未來就多一分保障」。  吳兆遠表示，避難包於17日運送到各鄉鎮的各村里辦公室，今天開始發放，方式由村里鄰長自行決定逐戶發放，或統一到指定點領取，發放時間約3個月；若救護包內容物有缺件、拉鏈有問題或有瑕疵品等，民眾都可跟村里鄰長更換，若數量不足也可聯繫消防局。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32332202.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "名軒股東會／下半年推三案 插旗台北苗栗高雄",
        "url": "https://udn.com/news/story/7241/8817413",
        "date": "2025/06/19 12:38",
        "content": "麗寶集團旗下名軒開發（1442）19日舉辦股東會，去年合併營收88.02億，年增68%，每股純益7.17元，會中通過每股配發現金股利4.5元。  名軒開發表示，去年三案併收業績衝高，包括總銷達200億元的淡海造鎮案「名軒海樂地」、「台中新站」，以及位於桃園小檜溪「國王之森」，今年將分別在台北中正區、苗栗後龍及高雄鳳山區再推三案。  名軒開發表示，淡江大橋即將在2026年完工通車，淡海熱潮持續加溫，大力延續「名軒海樂地」買氣，穩定帶動公司業績上攻，今年下半年將會公開銷售台北及高雄「名軒亞灣城」地上權案，以及苗栗後龍「名軒心城市」。  繼2024年麗寶集團鵬程建設於內湖推出台北市唯一地上權案「麗寶鵬程豐潤」熱銷同時，今年名軒再推台北市杭州南路地上權案，規劃興建地上15樓、地下5層地上權住宅，15-20坪，一房一廳或兩房一廳格局。  近年來高雄對於地上權住宅的接受度越來越高，尤其在鳳山區已有多案完銷，名軒下半年也將推出2,700坪地上權住宅案「名軒亞灣城」。  名軒表示，名軒亞灣城鄰近五甲商圈，還有雙捷運，規劃地上14樓，地下2層，坪數27-37坪，總戶數近400戶，總銷預估50億元。  另外位在苗栗後龍的「名軒心城市」，名軒開發看好高鐵軌道經濟，還有串連竹南科及銅鑼科學園區的矽谷經濟，以2570坪基地，打造全齡式樂活公設，規劃地上15樓、地下3層，以小坪數為主，總戶數453戶，總銷預估60億元。  名軒開發表示，目前手中仍有不少精華地段土地，包括台北市汀州路、潮州街及愛國東路地上權，都屬生活機能成熟且交通條件良好地段，目前籌備中的新案有新竹香山段工業地、桃園小檜溪、高雄捷運O4聯開案等，可為未來十年再創業績高峰。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32332187.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "詐團製造「假人頭公司」詐騙7450萬 集中管理人頭戶 16人起訴",
        "url": "https://udn.com/news/story/124490/8817414",
        "date": "2025/06/19 12:38",
        "content": "假投資詐騙集團涉以數萬至40萬元報酬，吸引民眾當「人頭」申辦停業中的公司變更登記，獲取公司銀行帳戶洗錢，並「集中管理」人頭公司負責人，4個月詐騙高達7450萬元，台北地檢署今偵結假人頭公司詐騙洗錢案，依詐欺犯罪危害防制條例等罪嫌起訴16人。  檢方今偵結，依參與組織犯罪、3人以上共同詐欺取財、洗錢罪，及詐欺犯罪危害防制條例「3人以上共同詐欺取財且詐欺獲取財物達500萬元罪嫌」起訴王孝發、李安錦等12名控點人員、收水、車手、人頭帳戶製造者，羅、穆、吳、黃人頭負責人則認定是幫助犯依法起訴。該詐團主嫌陳冠樺及2名車手鄭文賢、劉安識等3人，另案偵辦中。  檢方追查，假投資、假檢警詐騙集團開價數萬元至40萬元，吸引急需用錢的民眾當「人頭」，並用公司帳戶鉅額轉匯相較一般帳戶不容易看出異常的特點，申辦7家公司帳戶，製造人頭帳戶洗錢。  檢方指出，詐團成員除了在網站開登廣告吸引人頭，還仲介可信任、缺錢的親友當人頭賺錢，並「集中管理」據點控員並未強制拘禁人頭，會提供食物幫忙訂便當和飲料，直到公司帳戶遭警示，人頭才有離開可能。  起訴指出，詐團成員李安錦、王孝發等人涉協同「人頭」至台北市、新北市及桃園市政府申辦公司變更登記，再赴銀行辦理公司銀行帳戶當成人頭帳戶，從2024年至2025年間4個月內詐騙16名被害人7450萬元，款項進到公司帳戶後隨即被轉往第2、3、4層帳戶，或車手臨櫃提領交付王孝發、李安錦等「收水」，製造金流斷點、掩飾款項去向。其中，原本當人頭的蕭珮菱後續涉加入詐團成為人頭負責人，今年2月起涉帶人頭辦理變更登記、銀行開戶、領取公司企業憑證等資料，協助製造人頭帳戶。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32332189.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "止血帶賣1380元太貴？黑熊學院酸無法阻止買盜版：命值多少自己決定",
        "url": "https://udn.com/news/story/6656/8817114",
        "date": "2025/06/19 12:37",
        "content": " 台灣民間全民防衛組織「黑熊學院」近日因販售防災包及各項緊急避難用品引起討論。其中一組完整的防災包與一條非充氣式止血帶同價格，售價皆為1380元，讓網友不解，為何其他通路的止血帶都未超過千元，而「黑熊學院」號稱美國製造的止血帶就需破千。「黑熊學院」對此爭議在Threads發布影片，「你愛買盜版止血帶，錢在你手上，我也阻止不了你，自己的命值多少錢，你自己決定。」  「黑熊學院」影片提到，大出血是戰爭中常見、但也很好處理的傷勢之一，其中四肢出血的最佳解方就是止血帶，但要確實止血，必須使用特別加強的材質；而盜版止血帶材質脆弱、易斷裂，買了不僅浪費錢，在緊急時也無法發揮止血救人的效果。  影片稱，當你受傷需要被急救時，身邊的人應優先使用「你身上的救護用品」來救你，因為他身上的是留給他自己（或親友）的救命物資。若此時你準備的是劣質的止血帶，運氣好身邊有人要救援，卻因為準備的止血帶可能旋桿斷裂而失效，那就是自己種的因。  黑熊學院提醒大家：「醫療資源很珍貴，尤其在戰時。請務必認知到，沒有人有義務要用他自己的止血帶去救你。若你身上沒有醫療物資，就得仰賴別人消耗自己的物資。所以你愛買盜版止血帶，錢在你手上我也阻止不了你，自己的命值多少錢你自己決定囉。」  黑熊學院昨（18）日也在官網發布澄清稿，解釋外界質疑的「止血帶賣一千多塊是在斂財」說法，對於避難準備成為大家所熱議的話題，「很樂見這樣的場面」，因為這是近幾年來，群眾對避難準備討論最熱烈、持續最久的一次。  黑熊學院列舉4項澄清： 一、這些文中刻意少寫幾樣東西，然後去罵學院避難盒這幾樣要賣這麼貴。 二、規格內容不同，例如把傘繩當尼龍繩，價差當然好幾倍。 三、「日本製」水光燈是客製化兩顆燈，所以蓋子才會是黑色的，以此辨識。 ​四、商品絕非中製，多是台灣製（部分越南製、日本製）。  其中黑熊學院認為最嚴重的猜測是，有人硬要拿劣質的止血帶與正版的止血帶比較、說淘寶也有賣。並歡迎大家去組一個同規格、同品項、非中製的組合，「我們一定買爆！」，並強調「記得不能超過$1,380 而且要免運」。  由 @isabellathatgirll 發佈在 Threads 查看 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/0/32331424.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "張政善視察大溪草嶺溪相關工程 讚賞如「台灣島」溼地吸引藍雀築巢",
        "url": "https://udn.com/news/story/7324/8817410",
        "date": "2025/06/19 12:36",
        "content": "桃園市政府積極營造大溪區草嶺溪水環境及頭寮步道段工程迄今，市府在中央補助斥資4465萬元施工後期，頭竂步道率見完成，市長張善政今天上午首次視察，稱讚步道及風景美，張善政說，此處兼顧生態、文化及觀光旅遊，今年11月完工後，將是大龍門旅遊圈新增重要步道景點。  草嶺溪為石門水庫下游大漢溪右岸的重要支流，溪流流經兩蔣文化園區、北橫驛站（經國紀念館區）等代表性景點，市府在中央前瞻基礎建設計畫補助及自籌款下，草嶺溪水環境營造工程（頭寮步道段）去年9月動工，總共4464.5萬元，水務局營造藍帶水岸環境、觀旅局改善頭寮步道，跨域連結慈湖兩蔣文化園區、草嶺山打鐵寮古道及周邊休憩節點，建構大龍門環狀旅遊圈景點。  張善政與立委邱若華、市議員李柏坊等人視察頭竂步道及草嶺溪水環境進度，目前頭竂步道完工、該水環境工程進度60%，李柏坊詳細導覽下，張善政首次走踏頭寮步道，看到營造「台灣島」濕地及保留原始兩株水柳，吸引藍雀築巢，稱許景觀美、並表示，該工程兼顧生態、文化及未來觀光潛力，從頭寮上游可走到兩蔣園區，假日將吸引遊客，11月完工後，將是大龍門旅遊圈重要步道景點。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32332183.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "勞動部多元陪伴照顧服務 吸引183家醫院願合作",
        "url": "https://udn.com/news/story/7266/8817409",
        "date": "2025/06/19 12:33",
        "content": "回應民眾「臨、短、急」照顧需求，勞動部於4月初開辦「多元陪伴照顧服務試辦計畫」，已有兩家試辦單位累積服務時數各自突破1,000小時；勞動部於日前也舉辦「多元陪伴照顧服務試辦計畫宣導說明會」，吸引超過183家各級醫院及長照個管單位參加，獲得熱烈迴響，串起不同服務單位共同合作，協助病患家屬作好出院返家陪伴照顧準備。  勞動部於今年4月初正式開辦「多元陪伴照顧服務試辦計畫」，目前全國北、中、南、東共有6家公益團體擔任試辦單位提供服務，範圍涵蓋11個縣市，開辦2個多月來已有2家試辦單位累積服務時數各自突破1,000小時，分別是財團法人台中市私立童庭社會福利慈善事業基金會，以及社團法人南投縣新媳婦關懷協會。  勞動部表示，童庭基金會長期積極推動「老有所用」理念、關懷在地弱勢家庭，新媳婦協會則多年來致力於協助新住民投入長照服務。兩個試辦單位皆有多年長照服務經驗，轉投入多元陪伴照顧服務後，借鑒過往經驗，由專業督導員進行專業接案評估及服務安排，也運用本、外國多元陪伴工作者，經過職前訓練後投入「臨短急」服務需求家庭，深受需求家庭好評。  勞動部指出，目前申請多元陪伴照顧服務的對象以「符合長照資格者」為大宗占四成，其次是「術後出院者」和「身障資格」各占兩成；申請服務頻率從申請1天的單次服務至一個禮拜、一個月都有，每次服務時長從4小時至24小時不等，皆依照個案需求自行提出，經專業督導員評估後派員提供服務。  勞動部提到，多位使用服務的家庭分享，出院後的休養期是康復關鍵，但服務對象除了身體虛弱外，情緒也相當敏感，而家屬則要面對工作與照顧的雙重壓力，陷入身心俱疲的困境。試辦單位在當下給予的關懷與情緒支持，以及專業督導員依服務需求量身規劃個人服務，讓他們感受到真正的專業，並加深雙方的信任與安心感。  為了持續推廣「多元陪伴照顧服務試辦計畫」，強化不同服務體系轉介銜接，勞動部也於日前舉辦「多元陪伴照顧服務試辦計畫宣導說明會」，吸引試辦服務單位所在縣市的長期照顧管理中心、社區整合型服務中心與183家各級醫院出院準備小組或社福部門，共有358位來自第一線不同服務體系主責單位人員報名參與。  勞動部表示，說明會介紹多元陪伴服務模式與申請方式，讓不同服務體系第一線人員，協助家屬為病人出院做準備時，可分享多元陪伴服務相關資訊，作為出院銜接服務的選項之一，縮短家庭照護空窗期。與會人員表示，多元陪伴照顧服務計畫對出院轉銜或需要額外服務的家庭來說，是可以整合運用的服務方案，將會主動協助家屬了解申請程序。  目前在全國北、中、南、東共有6家公益團體提供服務，並開放官網線上預約服務，如需申請服務，或欲了解相關資訊，請至多元陪伴照顧服務試辦計畫官網查詢，或洽免付費專線由專人提供服務說明與協助。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "陸連2個月減持美債 持有規模創2009年以來最低",
        "url": "https://udn.com/news/story/7333/8817407",
        "date": "2025/06/19 12:33",
        "content": "美國財政部18日公布數據顯示，今年4月，美債前三大海外債主中，日本、英國增持美國國債，中國大陸繼上月由美國第2大債主變為第3大債主後，繼續減持美國國債。陸媒金融界指出，大陸期內減持80億美元美債，持有規模降至7,570億美元，是2009年以來最低。  澎湃新聞報導，4月正值美債市場動蕩之際。美國財政部2025年4月國際資本流動報告（TIC）顯示，大陸4月減持82億美元美國國債至7,572億美元，為今年連續第2個月減持。減持後，大陸對美國國債的持倉規模保持第3。  此外，日本4月增持37億美元美國國債，持倉規模為11,345億美元，仍是美國第1大債主；英國4月增持284億美元美國國債至8,077億美元，持倉規模維持第2。  大陸的美債持倉從2022年4月起一直低於1兆美元，且總體呈減持趨勢。2025年1月，大陸增持18億美元美國國債，2月增持235億美元，3月減持189億美元。2022年、2023年、2024年，大陸分別減持1,732億美元、508億美元、573億美元美國國債。  今年4月，受到美中關係緊張加劇的影響，大陸社群媒體曾有相關討論提到，大陸是否應該拋售其持有的美國國債。  財聯社此前報導，大陸自2011年持倉規模達到逾1.3兆美元的峰值以來，就一直在逐步減持美國國債，轉向美國機構債券和黃金等其他資產，大陸所持美國國債價值的下降，也可能部分反映了市場波動。  法國外貿銀行（Natixis）亞太區首席經濟學家艾西亞（Alicia García-Herrero）表示，大陸一直在緩慢但穩定地拋售美債，「這是對美國的一個警告。這種警告已經存在多年，本身並不突然。」",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32332171.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "以駐美大使：3天達成俄3年都做不到的事 誓阻伊朗造核武與彈道飛彈",
        "url": "https://udn.com/news/story/6809/8817405",
        "date": "2025/06/19 12:32",
        "content": "以色列駐美大使萊特（Yechiel Leiter）19日拿以伊衝突與俄烏戰爭比較，強調以色列在打擊伊朗方面取得的成就。他在另外接受CNN訪問時表示，以色列不僅必須根除伊朗製造核武的能力，還必須消除德黑蘭當局生產彈道飛彈的能力。  以色列時報轉述，萊特說：「我們三天內就在伊朗的天空取得空中優勢，這是俄羅斯三年來在烏克蘭都未能達成的成就，我們卻在三天內就做到了。」他並指出，伊朗在國土面積和人口上都遠大於以色列，而俄羅斯的規模也遠大於烏克蘭。  萊特還對以色列在以伊戰爭中有效使用美製戰機表示讚賞，他說：「以色列空軍正在證明，以色列飛官搭配美國F-35戰機是一個勝利組合。」  萊特另外接受CNN記者採訪時表示，伊朗的飛彈從空中來襲，造成難以置信的破壞，「這種生產能力也必須被消除。」他並補充說：「他們不可以擁有能夠摧毀以色列的武器，他們每天都聲稱要這麼做，而且想要這麼做。」  當記者問及以色列是否有能力摧毀伊朗的福爾多核濃縮設施時，萊特表示：「這可能需要多次打擊，也可能需要其他手段，或者可能需要我們一次出其不意的行動」，但沒有透露更多細節。  記者也問到，若美國不介入，以色列將如何應對時，萊特表示：「我們還有一些秘密武器。」他說：「如果我們必須自行展開並推進此事，我們會知道該怎麼做，我們不會容許伊朗擁有核武。」",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32332167.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "海外工科碩士被「這條件」吸引 想考台灣公務員…網勸退：已經沒了",
        "url": "https://udn.com/news/story/6939/8817338",
        "date": "2025/06/19 12:32",
        "content": "多數人都希望自己在校學習的專業可以在相關產業獲得發展，但也有人畢業後從事的工作和所學無關。一名在海外讀工科碩士的網友發文表示返台後想考公職，希望網友們可以提供建議，卻被不少人勸阻。  一名網友在Dcard發文，表示自己大學畢業後曾在科技業工作過兩年，現在在海外讀工科碩士，預計明年下半年畢業。由於原PO之前在科技業工作的經驗不是很好，留學期間重新思考人生目標後，希望對台灣社會有貢獻，加上覺得台灣公職有穩定退休金，便想轉換跑道回來考公務員，並把自己的背景條件和目前考慮的公職類別PO出來，希望網友可以給點建議。  不少人對於原PO有優秀背景卻想走公職急忙勸阻，「都留學了別回來進公職，那環境根本是在糟蹋人才」、「別開玩笑了，我在公職加班比科技業還多，而且專業完全不受尊重，官大學問大，有夠噁心的環境」、「科技業香多了，不要糟蹋自己」、「有能力的人不會進公職，千萬別進來這個地獄」。  不過也不少人認真幫忙分析，「語文能力好，建議外交特考」、「考國營職員，你的學歷會被重點培養」、「國際教育英語組，駐外的薪水算一算，記得是台灣同職等的二倍，還是更多來著？不駐外也可在國際教育司辦國際教育事務，領一般高考的薪水」、「想要有意義能貢獻社會的工作，體能好英語也好，感覺調特調工組最適合…但要不輪班不加班那就無法了」。  至於原PO考慮條件之一的穩定退休金，不少人也提醒，「沒有穩定退休金啊」、「退休金制度已經沒有終生制了，目前是確定提撥制，領完就沒了喔」。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/0/32332077.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "台南熱氣球派對本周末登場 交通、免費接駁車資訊曝光",
        "url": "https://udn.com/news/story/7326/8817396",
        "date": "2025/06/19 12:30",
        "content": "想看熱氣球不用跑太遠！2025台南熱氣球派對本周六、日將在南市府永華市政中心西側廣場及西拉雅廣場登場，活動內容包含熱氣球繫留體驗、光雕秀及無人機展演等，精彩可期，預計吸引大批遊客湧入，觀旅局也公布活動交管、免費接駁車資訊。  觀旅局指出，第一階段車輛管制從20日下午5時起至22日晚上12時止，道路管制範圍為南島路、東南榕大道、西南榕大道，將作為活動行人徒步區、接駁車及機慢車臨停區使用；第二階段車輛管制則是配合光雕秀及無人機展演，21日當天晚上6時至8時，管制範圍將增加建平路、府前路二段及怡平路。  觀旅局提到，為維持交通秩序及安全，請用路人依執勤員警及交通疏導人員指揮通行，此外，21日活動首日下午2時至晚間9時，將提供免費接駁車從台南車站（北站）往返活動會場（南島路）服務，平均每20至30分鐘一班車次，歡迎民眾多加利用。  觀旅局說，此次活動期間除安排熱氣球繫留體驗、街頭藝人表演、氣墊樂園，以及超過50攤的特色市集等精彩內容外，超過70家以上的在地旅宿、伴手禮及觀光工廠等，也配合活動推出優惠好康。  另外，活動現場也安排互動式闖關活動，每天限量發放600份闖關卡，每小時發放100份， ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32332133.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "花蓮國小附幼師生比調降至1：12　全縣3千幼兒受益",
        "url": "https://www.ettoday.net/news/20250619/2981262.htm",
        "date": "2025/06/19 12:22",
        "content": " 記者王兆麟／花蓮報導 為提升幼兒學習品質與教師教學效能，花蓮縣政府自112學年度起，逐年調降縣內公立國民小學附設幼兒園師生比，自原本1：15調整為1：12。此一政策普及全縣82間國小附設幼兒園，受益幼兒超過3,000人，提供更多元關懷與個別化學習照護，為幼兒教育扎根奠定良好基礎。  本次師生比調整係由教育處主責推動，歷經3年規劃與調整後於114學年度起全面推動實施。政策強調「以幼兒為本位、以教保人員專業為核心」，除降低班級負擔，更提升教學互動頻率與情感連結，獲得家長與園所廣泛好評。教育處亦同步規劃人員培訓與資源配置，以確保政策效益深植校園日常。家長反應自政策推動後，幼兒更喜歡上學，與老師互動更為親密，學習狀況也明顯提升。幼兒園教保人員表示教學支援強化，有利營造「每位幼兒都被看見、被關懷」的幸福園所。  花蓮縣長徐榛蔚強調：「縣府以幼兒的未來為出發點，持續優化學前教育資源。此次調降師生比，不僅回應家長期待，也讓花蓮在教育平權與教學品質的道路上更往前一步。」教育處處長翁書敏則說明，幼兒園階段是人格與能力發展的關鍵期，良好的師生互動能顯著提升學習成效與安全照顧，也呼應本縣「幸福花蓮、友善托育」的政策願景。 花蓮縣政府未來將以幼兒園調降師生比為起點，持續推動幼兒教育政策，包括推廣在地特色課程、整合相關教保社群，並串聯親職教育課程，建構全齡共學、在地深耕的教育生態圈，讓花蓮成為全臺幼教品質與創新兼備的領航者。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "公家機關還是缺人　考試院：高普考再增列1656名額",
        "url": "https://www.ettoday.net/news/20250619/2981306.htm",
        "date": "2025/06/19 12:21",
        "content": " 考試院會今（19）日通過，114年公務人員高等考試三級考試暨普通考試增列需用名額1656名，以符用人機關實需。 考試院說明，這項考試原公告需用名額為5159名，包含高考三級3199名、普考1,960名。因各機關尚有用人需求，經銓敘部及行政院人事行政總處彙整後再次提報缺額，增列需用名額計1,656名，包含高考三級1122名、普考534名，連同原公告需用名額，本項考試需用名額總計6815名，包含高考三級4321名，普考2494名。 考試院補充，這項考試預訂於114年7月4日（星期五）至8日（星期二）舉行，關於各類科增列需用名額情形，請至考選部全球資訊網查詢，並請報考的民眾踴躍應試。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "九孔錄影爆釀意外！資深女星遭暗算「急送醫治療」　衰事連連狼狽哀嚎",
        "url": "https://star.ettoday.net/news/2981296",
        "date": "2025/06/19 12:21",
        "content": "東森綜合台跨世代明星旅遊實境節目《花甲少年趣旅行》，本周六（21日）晚間8點將播出全新「桃竹之旅」。由花甲藝人九孔、張瓊姿，攜手少年藝人蔡尚樺、連晨翔，一同探索桃竹之美。沒想到，這趟旅程根本是九孔的「衰運大爆發」。他先是難得下廚，結果特製的涼拌九孔醬汁卻疑似「暗算」張瓊姿，害她隔天喉嚨不適、緊急送醫吞藥治療。接著又在遊戲中落水、摔跤，狼狽哀嚎：「我的腳腫起來了，快要廢了啦！」  在節目中，九孔決定親自下廚，展現拿手好菜「涼拌九孔」，並特製清爽醬汁。卻在辣醬比例上失手，讓張瓊姿吃完後，聲音立刻變得沙啞，甚至隔天嚴重到必須送醫治療！九孔也搞笑表示：「我其實就是忌妒姿姿的美貌和節目表現啦，希望她中途退出，這樣我就能獨佔C位了。」張瓊姿趕緊解釋：「我那天下午就覺得喉嚨不太舒服，想說可能是太累了，又吹到風，才會這樣啦。」一旁的蔡尚樺則笑虧：「姿姿姐根本是被孔哥的『九孔鎖喉醬』給毒啞了。」  ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "流亡王儲發聲了！　喊話伊朗民眾「起義時刻到來」",
        "url": "https://www.ettoday.net/news/20250619/2981114.htm",
        "date": "2025/06/19 12:21",
        "content": " 以伊戰火延燒之際，流亡美國的伊朗王室末代王儲芮沙‧巴勒維（Reza Pahlavi）表示，現在的伊朗政權瀕臨崩潰，呼籲全國民眾趁勢起義「結束惡夢」，也喊話軍警與人民站在同一邊，別為了腐敗政權犧牲自己。 芮沙‧巴勒維在X發文，公開砲轟伊朗最高領袖哈米尼（Ayatollah Ali Khamenei）如同一隻受驚嚇的老鼠，躲藏在地下，對局勢失去控制。 جمهوری اسلامی به پایان خود رسیده و در حال سقوط است. آنچه آغاز شده برگشت‌ناپذیر است. آینده روشن است و ما با هم از این پیچ تند تاریخ عبور خواهیم کرد. اکنون زمان ایستادن است؛ زمان بازپس‌گیری ایران. باشد که به‌زودی در کنار شما باشم.pic.twitter.com/sXf9BWsZAH 芮沙‧巴勒維表示，伊朗已經「迎來終結，而且很快就會垮台。已經開始的事情不可逆轉。未來非常明亮，我們將一起翻開歷史新頁。現在正是挺身奪回伊朗的時刻。我很快就會跟你們同在」，也喊話伊朗軍方與安全部門，不要再成為壓迫人民的幫凶。 伊朗巴勒維王朝推動西化，但也鐵腕統治長達37年，直到1979年伊斯蘭革命才垮台。 隨著伊斯蘭神權政府迅速崛起，宣布成立伊斯蘭共和國（通稱伊朗），芮沙‧巴勒維被迫流亡美國，多年來把自己塑造成反伊朗的主要人物，也與以色列關係密切，2年前曾前往當地訪問。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "台灣旅客撤離伊朗：爆炸近在咫尺、民眾驚恐尖叫",
        "url": "https://www.ettoday.net/news/20250619/2981311.htm",
        "date": "2025/06/19 12:19",
        "content": " 以色列與伊朗衝突持續升溫，進入第7天，多國陸續展開撤僑行動。曾一度受困伊朗的台灣旅客康承暄，日前已順利經陸路抵達土耳其，預計今日將自土耳其轉機前往泰國，返台行程可望完成。 康承暄接受中央社訪問時表示，6月15日自伊朗南部城市伊斯法罕（Isfahan）出發，經德黑蘭轉乘巴士前往土耳其。她回憶，抵達首都德黑蘭時，當地氣氛緊張，民眾爭相離開首都，現場人數估計超過3000人。她表示，一下車便聽見接連爆炸聲，「當地人說，現在白天也常聽到這些聲響」。當時一聲巨響傳來，距離疑僅約一公里，引發現場民眾驚恐尖叫，「遠方可以看到濃煙升起」。  她指出，儘管現場氛圍緊張，自己並未感到過度恐慌，「因為當地人依然照常生活，也有媒體報導指出，攻擊主要針對政府機構」，她選擇保持冷靜應對局勢。 德黑蘭市交通大亂，康承暄描述，原本兩、三小時可完成的100公里路程，當天花了將近8小時才抵達。她說，當地巴士票供不應求，自己輾轉4小時才找到可前往伊朗西北部的車班，在候車站等待期間，估計有數千人進出。 她最終於16日深夜11時成功越過邊境進入土耳其，並搭乘另一班巴士前往伊斯坦堡，全程歷時約2天。康承暄提到，伊朗本就在網路受限，加上近期衝突導致網路斷訊更加嚴重，使得家人與友人一度聯繫不上，深感焦慮。此外，她在土耳其境內行經伊斯坦堡途中，兩度遭遇軍方設置的檢查哨盤查。  隨著局勢升高，全球多國啟動撤僑行動。美國總統川普日前呼籲在伊朗境內公民「立即撤離德黑蘭」，中國、烏克蘭、義大利與波蘭等國亦發出類似警示與協助國民撤離。 台灣外交部18日發布新聞稿表示，自15日以來，已有三批共20名國人經以色列邊境進入約旦，另有3名在伊朗的國人經陸路安全抵達土耳其。外交部再次呼籲國人近期避免前往以色列與伊朗地區，以策安全。 以色列軍方18日晚間宣布，已再對伊朗發動多波空襲，目標包括德黑蘭市中心與周邊數處軍事設施。川普總統重申伊朗應「無條件投降」，並表示下週恐迎來關鍵時刻。伊朗最高領袖哈米尼早前則強硬回應，稱「伊朗不是會屈服的民族」，為本已緊繃的區域局勢再添變數。（編輯：陳承功）",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "同為心臟權威！魏崢大讚好友林芳郁：他做人認真又謙虛",
        "url": "https://health.ettoday.net/news/2981299",
        "date": "2025/06/19 12:17",
        "content": " 國內心臟外科權威林芳郁罹患失智症，不少醫界好友紛紛發聲。同為國內心臟權威的振興醫院院長魏崢今受訪時透露，幾年前就有聽說他生病了，自己和林芳郁是同一輩一起做心臟外科的，跟他算是好朋友，他是一個很謙虛的醫生。 林芳郁曾任衛生署長及台大醫院、台北榮總和亞東醫院等三大醫學中心院長，5年前突然生病，妻子、整形外科名醫林靜芸18日在臉書證實先生罹患失智症。將透過新書《謝謝你留下來陪我》分享照顧者真實經驗，同時也要替先生完成願望，宣布捐款在台大外科成立林芳郁教授基金會，協助外科醫師的養成教育以及進修。 魏崢受訪時表示，他做人非常不錯，跟他算是同一輩一起開始做心臟外科，一開始都是做先天性心臟病，後來開始做成人手術，跟他算是好朋友，他人做事非常認真，對朋友很客氣，沒有台大畢業的傲氣，非常尊重人，更是很謙虛的醫生。 魏崢透露，幾年就有聽說他生病，之前在工作場合還有遇過，當時他太太也在，還有一起聊天，但實際忘了哪一年，不過那時候不覺得人看起來有生病。對於他罹患失智症，魏崢直言，他在協調各方面能力很不錯，後來行政也做得很好，在很多醫院當過院長，是個沒有偏見和成見的人，個性是非常好的。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "畢業證書、獲贈iPad放機車踏墊全被偷　屏東小6生哭紅雙眼",
        "url": "https://www.ettoday.net/news/20250619/2981277.htm",
        "date": "2025/06/19 12:17",
        "content": " 記者陳崑福／屏東報導 吳姓網友社團po文，指女兒畢業典禮領到的1台蘋果筆記型電腦（應為iPad）、畢業證書及獎品，放在機車腳踏墊上被偷走，讓女兒眼睛哭得紅腫；轄區的里港警分局獲報已調閱監視器追緝中。 吳姓網友19日po文，「我真的氣到不行了⋯⋯昨晚咱們里港國小畢業典禮！這屆的畢業生每人都有受頒一台蘋果筆記型電腦！結果只怪內人的粗心，為了上樓接女兒回家，先把禮品放在里港國小側門的機車腳踏墊上，就這樣上樓去接女兒下樓！也就這樣蘋果筆記型電腦和畢業證書及獲獎的物品全被偷走了！昨晚看到女兒回到家的眼睛哭得紅腫！也不知道該怎麼去安慰那幼小的心靈！畢業證書可以再向國小申請補發！但她憑著自己的努力所獲得的獎項全化成泡影！不知道往後會不會造成她心裡有陰影！唉！責備自己的老婆就算了！心裡卻痛恨這小偷冷血！一個國小畢業證書呢？還要另申請補發。」 里港警分局表示，6月18日21時許接獲民眾報案，於當日畢業典禮結束後，將一台里港鄉善心企業贈送全鄉國小畢業生的畢業禮物iPad及學校五育獎等禮物置於活動中心外機車腳踏墊上，遭不明人士竊取。警方受理後立即展開調查，刻正積極追查涉案人身分，全力協助失主追回這份代表成長與祝福的畢業禮物。 警方呼籲，勿將貴重物品置於無人看管處所，以防宵小有機可乘。如發現可疑人事物，請即時通報警方，共同守護社區安全。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "SUKIYA共砸至少2千萬租金　搶進高火最狂35公尺",
        "url": "https://house.ettoday.net/news/2981253",
        "date": "2025/06/19 12:16",
        "content": " 人潮就是錢潮，以往高雄火車站因20年的交通黑暗期，指標店面陸續出走，沒想到去年底新車站完工後，吸引速食業者回流，短短1條路35公尺就有5家速食店，SUKIYA也將進駐該商圈，屆時高雄將首度出現速食3強鼎立，再度重回戰國時代。 《地產詹哥老實說》EP260／7年級小資女交屋險斷頭！央行限貸逼她多掏400萬　靠1招神逆轉 SUKIYA在高雄的第3家門市，即將插旗站前商圈，屆時漢堡王、麥當勞、吉野家、肯德基各家速食都到位，短短1條路35公尺就有5家速食店，搶攻車站的人潮，甚至還出現高雄首度有3家速食店緊鄰的3強鼎立局面。  SUKIYA目前在高雄有2家分店，高雄站前店雖然還未掛招牌，但已在徵才網站開出職缺，並透露「即將開幕」， 根據實登，該店月租金17~18.5萬元，每3年採階梯式調整，租期為2024年2月16日至2034年5月15日，共10年。 根據《Google Maps》最早街景顯示，吉野家、肯德基從2009年就開店至今，而其他3家速食店當時還是三商巧福、NET、HANG TEN。  住商不動產高雄七賢加盟店店長祝遵評表示，高雄火車站作為高雄交通門戶，附近又有知名高雄中學，早期建國路有相當多補習班、速食店，聚集不少學生、通勤人潮，當時知名各大速食店幾乎都進駐，形成速食大亂鬥。 祝遵評表示，不過後來因鐵路地下化、車站整修等交通黑暗期，商圈失落20年，站前商圈店家幾乎撤出，商圈也跟著大蕭條，甚至出現整條馬路都掛滿租、售招牌。。店名位置開店年份肯德基高雄站前餐廳建國三路23號根據《Google Maps》最早街景，2009年已開幕吉野家高雄建國店建國三路19之1號根據《Google Maps》最早街景，2009年已開幕麥當勞高雄建國三餐廳建國三路15-1號2012年漢堡王高雄建國店建國三路11號2019年SUKIYA高雄站前店建國三路17號2025年 隨高雄新車站完工，店家對商圈重返昔日榮景充滿期待，建國路又正對高雄火車站，未來周邊有多棟商辦、旅館、高鐵南延等建設，帶動大型連鎖業者搶先布局。祝遵評說：「建國路透天店面租金多以地坪計算，全盛時期每坪租金高達1萬元，如今則回落至4000~5000元。」 在地房仲透露，站前商圈近年因為交通便利，成為東南亞移工放假休閒的好去處，目前，商圈店面多以連鎖餐飲店，以及東南亞特色百貨店為主，空置率也開始降低。 《地產詹哥老實說》EP260／7年級小資女交屋險斷頭！央行限貸逼她多掏400萬　靠1招神逆轉",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "痛批中央「惡扣租屋補貼」　藍提3要求籲賴政府勿找青年下手",
        "url": "https://www.ettoday.net/news/20250619/2981316.htm",
        "date": "2025/06/19 12:15",
        "content": " 內政部國土署上周函文各縣市政府表示，明年度租金補貼將由中央地方分攤10至40％不等，引發地方強烈反彈。國民黨團今(19日)上午召開記者會，痛批賴政府冷血卸責、政治操作，惡扣租金補貼，目的就是為了大惡搞、大惡罷。國民團嚴正要求賴政府，一、立即撤回內政部要求地方負擔租金補貼命令。二、立刻恢復地方一般性補助款。三、立刻中止大惡罷，停止拿預算當武器。 對於地方要自籌租補，副書記長許宇甄表示，這是賴政府繼苛扣縣市政府一般性補助款之後，又再度以突襲式對地方縣市政府，進行「財政霸凌」。事實上早在111年6月30日，時任的行政院長蘇貞昌就曾向國人表示，「租金補貼由中央全權辦理，地方不需負擔一毛錢。」這項政策迄今還載明在行政院官網上正式公告。行政院也在113年8月29日也宣布，要將租金補貼政策，延長到115年。 許宇甄說，行政院已經苛扣一般性補助款636億元，現在又要地方自籌負擔90億元租金補助款，總計地方縣市政府要負擔高達726億元，明明中央政府114年度總預算比去年多出729億元，再加上苛扣地方726億元，加起來中央手上握有1,455億元；這還不包括去年超徵稅收高達5,283億元。 許宇甄認為，中央手中已經有這麼多錢，賴政府還在哭窮賣慘，這不是無能，什麼才是無能？況且，中央政府還沒有告知地方政府，總預算編列原則和補助比例和款項，卻一昧地砍地方預算。許宇甄問賴政府，你們還要砍掉地方多少錢？請不要再雪上加霜了。 許宇甄嚴正指出，要地方分擔租金補貼，不是單純的財政調整，而是赤裸裸的政治清算，卓榮泰院長甚至毫不遮掩的地說，「要把預算補助，優先發給支持中央預算的立委所屬的地方政府。」這根本是擺明了「不配合，就沒錢」、「不跪下，就不補助」，如此獨裁的言論、威權的作法，不就是拿國家預算當作籌碼，公然進行政治勒索與控制嗎？ 副書記長陳玉珍表示，根據內政部在113年3月31日對外發布新聞稿稱，「租金補貼當初實施的目的，是對初入社會的單身青年、新婚夫妻、育兒與社會經濟弱勢家戶的補貼…..」、「申請程序更簡化，中央主辦直接發」、「本專案300億元經費由中央全部負擔…..」這本是一項溫暖的社會政策。 陳玉珍指出，現在賴政府突然改口稱，因修正後的《財劃法》補助地方變多，所以要求地方負擔，負擔比例從10%-40%不等。陳玉珍說，這樣合理嗎？修正後的《財劃法》上路了嗎？行政院已將《財劃法》提出釋憲，明年地方政府到底可以分配到多少補助？連主計長都不知道，那麼，內政部迫不及待要地方負擔租金補貼費用，這表示在賴政府當中，自己部會一毛錢都不能少，口口聲聲的居住正義的年輕人、社會弱勢，卻是民進黨政府優先砍掉補助的對象。 陳玉珍說，勞工是民進黨心中最軟的一塊，現在多了年輕人和社會弱勢，也是民進黨心中最軟、最好欺負的那一塊。陳玉珍呼籲賴政府，如果真心在意年輕人、社會弱勢族群，請履行在113年3月31日所做出的承諾，「租金補貼中央全部負擔」，請不要做的沒有信用的政府，所謂「民無信不立」，未來民眾還會相信政府做出來的承諾呢？陳玉珍鄭重呼籲內政部長劉世芳，請先樽節自己的開支，不要先找年輕人下手。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "李珠珢應援一半突爆哭！消息傳回韓國　韓網怒：沒職業意識",
        "url": "https://www.ettoday.net/news/20250619/2981310.htm",
        "date": "2025/06/19 12:15",
        "content": " 圖文／鏡週刊 韓籍啦啦隊女神李珠珢先前在新莊球場應援時突然落淚，並且回到位置上後仍不斷哭泣，此舉也引起了網友熱議。而相關的消息傳回南韓後，南韓的網友則批，「啦啦隊在表演中哭就不專業了」、「沒有職業意識啊」。 李珠珢先前在球場應援時突然掩面落淚，對此，富邦悍將先是解釋，「珠珠睫毛倒插啦，剛剛補裝完就調整好了，大家不要亂猜」，隨後後富邦育樂表示，李珠珢的身體有些不適，因此結束應援後便返國休息。 台灣的網友紛紛給予安慰和鼓勵，李珠珢也回應粉絲，「非常感謝，非常抱歉，非常愛你們」。不過相關消息傳回南韓後，多數網友則批，「在工作的時候哭成這樣很尷尬，尤其妳的職業是啦啦隊」、「國外生活很困難嗎」、「沒有職業意識啊」、「工作的時候哭有點過分」、「啦啦隊在表演中哭就不專業了」。 更多鏡週刊報導南韓啦啦隊人氣洗牌！19歲「顏值暴徒」打敗李珠珢　火辣泳裝照曝光李珠珢應援台上「掩面痛哭」　粉絲韓文送暖本人親回：非常抱歉珠珠守護神？男「死守李珠珢看板」勸不走！　粉絲為拍照等3小時",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "梅根暗酸王室！稱被誤解　回應電臀舞爭議：只是做自己",
        "url": "https://www.ettoday.net/news/20250619/2981312.htm",
        "date": "2025/06/19 12:14",
        "content": " 圖文／鏡週刊 英國哈利王子（Prince Harry）與妻子梅根（Meghan Markle）脫離英國王室逾5年，與一雙兒女定居加州蒙特斯托。梅根近日登上好友、企業家艾瑪葛莉德（Emma Grede）主持的Podcast節目，罕見回應過去8年來外界對她的誤解、暗酸英國王室，並回應早前貼出「產前大跳電臀舞」的影片爭議。 梅根近日在IG貼出一段2021年時準備生女兒莉莉貝（Lilibet）的影片，她在醫院裡大跳當時TikTok流行的〈寶寶媽媽舞〉（The Baby Mama Dance），並發文指，當時已超過預產期，試過吃辣、散步、針灸都沒用，所以只剩這件事可以做。影片中，梅根挺著大肚子，雙腿大開、撩起裙子扭腰擺臀，哈利也入鏡一起共舞。影片曝光後評價兩極，美國Z世代年輕網友覺得梅根哈利「跳脫框架」「做自己」，英國人則一面倒痛批「尷尬」「有失王室尊嚴」等。  梅根17日登上葛莉德主持的Podcast節目《Aspire With Emma Grede》，強調那段影片代表她最真實、有趣的一面，也是對外界「噪音」的回應。梅根問葛莉德是否看了她跳〈寶寶媽媽舞〉的影片？葛莉德表示，她看了大概20遍，並誇讚：「我看到的是從未見過的你，還有哈利的搞笑動作，我暗自為你們喝采，這就是我想看到的快樂和真實。」梅根接著說：「那是4年前的事了，這提醒了我們，無論外界有多少噪音，背後都有一個真實、快樂的生活正在進行。」  此外，梅根還在節目上酸了英國王室一把，被問到如果能重新開始，她會願意改變什麼？梅根毫不猶豫回應：「是的，我會要求人們說實話。」更引述好姐妹、美國網球名將小威廉絲（Serena Williams）給她的建議：「謊言活不了一輩子。」並說：「8年雖然很久，但也不是永遠。」言下之意，就是暗示她從與哈利交往至今，所承受的誤解與扭曲。 針對過去身為王室成員的經歷，梅根表示，那段期間「無法用自己的聲音說話」，如今重返社群媒體，讓她感覺重新找回了自己。她說：「這是我重新擁有自己聲音的方式，這是我的空間、我的快樂管道。」  梅根也談到家庭生活，透露她努力讓6歲兒子亞契（Archie）和女兒莉莉貝了解金錢的價值，例如讓他們到農夫市集販售自家蔬果，「即使擁有特權，也要明白生活的代價與意義」。她更自豪說：「我能親自接送孩子上下學，與哈利約會、一起去迪士尼，這樣的生活讓我深感幸福。」 更多鏡週刊報導去年才罹癌！凱特王妃臨時缺席公開行程　健康狀況再引關注哈利、梅根脫英聲明　被爆「一個字」惹怒已故女王：注定悲劇哈利王子曬兒女過父親節　與查爾斯關係未解！梅根告白：最愛的男人",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "快訊／香港男神結婚了！　46萬元鑽戒甜套7年女友…歐洲辦豪華婚禮",
        "url": "https://star.ettoday.net/news/2981308",
        "date": "2025/06/19 12:14",
        "content": "香港男神歌手Tyson Yoshi 去年以46萬鑽戒套牢交往6年的女友Christy，並預計今年7月在歐洲砸200萬港幣（約850萬台幣）舉辦婚禮，今年兩人邁入交往7年，Tyson Yoshi今（19日）宣布已經登記結婚：「程氏夫婦已簽署最新行政命令。」而Christy手上1.8克拉的超大鑽戒更是吸睛。   Tyson Yoshi其實早在4月就和當時還是未婚妻的老婆，先舉辦了傳統中式婚嫁儀式「過大禮」，整桌的金飾珠寶大禮，數量與尺寸都相當驚人，看起來氣勢十足。 寵妻的他，不僅為了老婆在歐洲豪擲鉅款辦婚禮，還曾因老婆開的車水箱破掉，他擔心老婆安全，直接花了100萬港幣（約424萬元台幣）幫她換車，被譽為演藝圈好男人代表之一。 對於兩人結婚，Tyson Yoshi經紀人表示，選今天只是因為是風水上的好日子，糗的是他今天登記結婚竟還睡過頭。 ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "蔣萬安為租補槓中央　議員：你才邏輯錯亂！北市增400億統籌款",
        "url": "https://www.ettoday.net/news/20250619/2981294.htm",
        "date": "2025/06/19 12:14",
        "content": " 因應新版《財劃法》，內政部日前函文通知地方政府要自籌明年租金補貼。台北市長蔣萬安批評，中央前後矛盾、邏輯錯亂。民進黨台北市議員何孟樺今（19日）質疑，蔣萬安是無知、惡意還是又無知又惡意？《財劃法》修法後，北市預計新增400億以上統籌分配款，為何蔣萬安願意花錢辦世壯運、整修市政大樓，卻不願意照顧租屋族？難道照顧市民不再是蔣萬安責任，重要的是蔣家金孫搶佔總統門票的黨內卡位戰？ 內政部日前函文通知地方政府，明年中央擴大租金補貼專案計畫將因應《財劃法》修正，要求地方政府自籌一定比例的經費。台北市長蔣萬安18日直言「無法理解」，中央一直說，這是因為《財劃法》三讀通過，所以排擠預算、砍地方一般性補助款、租金補貼，但另一方面又將《財劃法》提出釋憲，認為其違憲，「這不是前後矛盾、邏輯錯亂？話都你在講，刀都你在砍，卻都砍向辛苦的老百姓。」 對此，何孟樺今日在臉書表示，「事實上，邏輯錯亂、前後矛盾的反而是蔣市長。」行政機關如果覺得立院通過的議案窒礙難行，要提覆議；如果認為有違反憲法的嫌疑，那就要釋憲。「But，人生就是這個but：惡法亦法，行政機關可以循憲政管道救濟，但並沒有辦法選擇不實行。」 何孟樺反問，如果像蔣萬安暗指的，可以拒絕實行，那憲法法庭又怎麼會被藍白的《憲法訴訟法》惡修癱瘓？又為何有那麼多公民為了捍衛憲政走上街頭、不辭辛勞地發動罷免？像蔣萬安一樣花時間與自己家人相處不是很好嗎？ 何孟樺認為，這是非常基本的憲政知識，「才被媒體吹捧可以尋求黨主席乃至總統大位的蔣市長，怎麼會突然變成憲法小白，憲政常識不如一個高中生呢？」更不要說既然蔣萬安也認為依法行政的結果已經造成地方的傷害，又為何始終與反對覆議、癱瘓憲法法庭的藍白立委站在一起？ 何孟樺說，明明立法、審議預算的都不是行政院，為何又反過來批評中央「話都是你在講、刀都你在砍，卻都砍向辛苦的老百姓？」蔣萬安的發言早已不只是邏輯錯亂可以形容，大家更想問的是，這是無知、惡意還是又無知又惡意？如果對行政機關依法行政的誤解源於蔣萬安對憲法的無知，那刻意混淆「一般性補助款」扣留與租金補貼分攤的原因，更展現蔣萬安財政知識的貧瘠。 何孟樺強調，中央從未主張「一般性補助款」扣留與財劃法有關，其扣留源自藍白黨團對114年度中央總預算的違法636億超額統刪；要求地方政府分攤租金補貼，才是藍白黨團只拿錢，不做事的《財劃法》修法所致。中央一向強調，《財劃法》修法，必須「事隨錢轉」，不可能拿錢不辦事。  何孟樺認為，這個道理非常簡單，雖然每年會隨著景氣，稅收會有所起伏，但台灣的總稅收就是這麼多，各級政府要做的事情，也就是這麼多。無論《財劃法》怎麼修，只要不加稅，所有的《財劃法》修法，就一定是挖東牆補西牆。 何孟樺指出，既然如此，修法後從中央拿錢走的地方政府，又怎麼可能不承接這些錢本來挹注的業務？但奇怪的是，在蔣萬安政治語言裡，政府財政似乎沒有總額上限，「我的是我的，中央的還是我的。」她實在好奇天下哪國國庫經得起這種要了又要的無賴財政？還是蔣萬安世界裡，主導修法的傅崐萁、黃國昌其實是耶穌基督再臨，能五餅二魚，修個法能讓台灣財政收入變2、3、4倍？ 何孟樺列舉，台北市現在請領租屋補貼的民眾逾7萬戶，是社宅完工總戶數7倍，蔣萬安每次社宅報告也都將300億租金補貼列為「協助安居」的短中期政策，但當事隨錢轉，要請地方共同負擔時，蔣萬安翻臉卻比翻書快，難道北市府真的沒錢？ 何孟樺說，剛送進議會的第一次追加減預算明白寫著追加後，北市今年將有66億謄餘，秘書長李泰興更曾公開表示，《財劃法》修法後，台北市預計將新增400億以上的統籌分配款。但不知為何，在這400億中拿出19億照顧租屋族，對蔣萬安似乎十分困難？ 何孟樺也說，市民們真想知道，難道蔣萬安願意花14億辦世壯運、拿14億整修市政大樓、追加音圖中心43.3億預算，卻不願意拿19億照顧租屋族？難道在蔣市長心中，照顧市民不再是他的責任，砲轟政敵才是？難道在蔣萬安的心中，市長工作已經不再重要，重要的是蔣家金孫搶佔總統門票的黨內卡位戰？",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "常吃2種魚竟然傷腦！醫示警4大重金屬日常地雷　喝水也可能中招",
        "url": "https://health.ettoday.net/news/2981238",
        "date": "2025/06/19 12:14",
        "content": " 「重金屬污染」日常生活中無處不在，神經系統也可能在不知不覺中被毒害。醫師謝炳賢指出，研究顯示高達87%的人體內存在不同程度的重金屬殘留。他盤點常見的4種重金屬，也提醒民眾減少食用高汞魚類，包括鮪魚、鯊魚等大型深海魚類，還有砷可能通過飲用水進入人體。 陽明交通大學附設醫院神經外科主治醫師謝炳賢在臉書發文指出，鉛是常見的神經毒性重金屬之一，「它就像一個偽裝高手，可以取代鈣離子進入神經細胞，從而干擾神經訊號傳導！」鉛對兒童的危害更甚於成人，根據研究，兒童血液中鉛含量每增加10微克/分升，智商可能平均下降4至5分，且這種損傷可能是永久性的。至於成人，慢性鉛中毒則可能導致手腳麻木和肌肉無力等周邊神經病變症狀。 汞則被謝炳賢形容為「神經傳導的精準破壞者」。他指出，汞能穿透血腦屏障並在大腦蓄積，每天食用高汞魚類可能使大腦中的汞含量達一般人的5至10倍，汞主要攻擊大腦皮質和小腦，進而引發視覺聽覺障礙、協調能力下降和認知功能衰退等問題。最可怕的是，汞會與神經元中的硫氫基結合，破壞蛋白質結構，使神經細胞逐漸死亡，這種損傷往往是不可逆的。 砷作為「靜默攻擊者」也不可忽視。謝炳賢表示，砷是最容易被忽視的神經毒素之一，尤其是通過飲用水進入人體的無機砷。他說，長期飲用砷污染的水可能導致周邊神經病變，表現在手腳麻木、刺痛感及感覺異常等，甚至增加帕金森氏症及阿茲海默症等神經退行性疾病的風險。 另外，鎘主要通過香菸煙霧、工業污染和某些食物進入人體，它會在腎臟和肝臟中蓄積。謝炳賢說明，鎘能干擾神經細胞中的鈣信號通路，進而影響學習記憶功能及情緒穩定，而孕婦體內的鎘可以通過胎盤進入胎兒體內，直接影響胎兒大腦發育，統計數據顯示，母體鎘暴露每增加一個單位，嬰兒出生後神經發育異常的風險增加約20%。 如何降低重金屬對神經系統的傷害？謝炳賢建議民眾減少食用大型深海魚類（如鮪魚、鯊魚）的頻率、使用淨水器確保水質安全、戒菸並多攝取富含抗氧化物質的食物。他提醒，若懷疑有重金屬暴露史且出現不明原因的神經症狀，應儘早就醫檢查，以便進行預防和早期干預。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "台灣對美軍購F-16V今年底有望運交10架！　將從美直飛來台",
        "url": "https://www.ettoday.net/news/20250619/2981307.htm",
        "date": "2025/06/19 12:11",
        "content": " 台灣向美國軍購的66架新型F-16V戰機，型號F-16C/D Block70首架在今年三月份出廠；而根據運交的規劃，預計今年下半年會以直飛回台的方式運交抵台，評估今年底前，至少可接收10架，順利的話力拚明年底（2026）66架就能全數運交。 空軍代號「鳳展專案」由美商洛克希德．馬丁與漢翔公司，將140架F-16A/B戰機升級為F-16V（blk20），已在2023年完成。此外，空軍也以代號「鳳翔專案」對美軍購66架全新F-16V（blk70）戰機，而且首架機出廠典禮已於今年三月份舉行，我國軍方高層亦親臨會場。 至於運交台灣的期程規劃，預計今年下半年起，會以從美國直飛來台的方式運交，今年底之前至少可以接收10架，如果運交順利的話，要力拚明年底（2026）66架全數運交。 在運交的方式上，不排除會從美國本土基地先飛至夏威夷，再從夏威夷飛至關島，最後再由關島直接飛行到台灣空軍台東志航基地。在飛行的中途，也會直接進行空中加油，至於負責運交的飛行員，仍會以美軍為主。 未來在66架完成運交之後，將進駐台東的空軍志航基地，搭配現有139架經「鳳展專案」升級完成的F-16V BLK20型機，全機隊規模可達205架，將是台灣空防極為重要的新戰力。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "印尼火山爆發「網紅CEO森田受困機場」！　錯愕曝現況：動彈不得",
        "url": "https://star.ettoday.net/news/2981297",
        "date": "2025/06/19 12:11",
        "content": "印尼勒沃托比拉基火山（Mount Lewotobi Laki-laki）18日突然劇烈噴發，火山灰柱高達11公里，當局警戒級別升至最高級。台灣知名網紅兼電商創辦人森田也正好人在當地，意外受困機場，無奈分享現況：「整個行程和工作強制被停止，人生就像是被按下暫停鍵一樣。」  森田今（19日）發文透露，原訂返程班機在當地時間上午即遭取消，抵達機場後看到滿版「CANCELLED BAD WEATHER」的螢幕公告，才驚覺身歷新聞災難情境。他坦言得知飛機停飛當下非常錯愕，「沒想到之前看過的新聞，現在自己也經歷了一場。」   森田分享現場人潮壅擠，不論是準備飛回峇里島或轉機離境的旅客，「全都卡在機場，動彈不得。」但他也表示，現場的人大多都很理智，當地人也感覺這是很日常的事，也遇到不少台灣人與來自世界各國的旅客熱情互動，紛紛討論應變方式。 「有些當地的導遊或船運老闆建議可以搭船到另一個島，再搭飛機回峇里島，但需要花 30 小時～直接就地放棄。也詢問了直升機回峇里島的價格，但一趟要 60 萬，直接就地放棄。」儘管如此，森田仍感受到人與人之間的溫暖，「因為像這種狀態，會讓人想到電影場景中演的一樣 —— 人性險惡或混亂會一次顯現出來，但卻是得到了很多溫暖和互相協助！」",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "總經理搞上特助！給80萬義大利血拼　董事長作證：全公司都知道",
        "url": "https://www.ettoday.net/news/20250619/2981289.htm",
        "date": "2025/06/19 12:09",
        "content": " 高雄一家公司的總經理，在女特助到職不到一個月就和對方打得火熱，不但一起出遊、逛街，女特助到義大利旅遊時，總經理還匯了 80萬元給特助血拼，還傳露骨簡訊「我會多給妳零用錢的，你好美，我硬了」調情，正宮得知後氣得提告求償200萬元。兩人雖都否認有姦情，但公司老董卻作證「2人有很親密舉止，全公司都知道」，法官判兩人應賠償60萬元。 判決指出，總經理和正宮結婚16年，正宮先前發現老公和女特助關係不一般，追問後老公也保證不會再和特助來往，她當下選擇原諒，不過老公也開始有有意離婚，後來更離家數日不歸，她透過友人得知，老公根本沒和女特助分手，還公開交往、多次單獨出遊，甚至女特助去義大利旅遊時，老公還匯了80萬給她血拼，正宮氣得決定提告兩人侵害配偶權，求償200萬元。 法院審理時，總經理沒有到庭，女特助則辯稱，她和總經理沒有交往，當時總經理的小三另有其人，而去義大利買精品則是她工作表現好的福利報酬，有一些則是幫其他員工購買香水和其他禮物，完全是誤解。 但法官檢視總經理、女特助的對話記錄發現，總經理傳「我心裡都是妳第一。想抱妳了。我每天都會得相思病」、女特助回「國外錢不夠很危險。會被抓去賣掉」、總經理又回「我會多給妳零用錢的，妳好美。我硬了。我以後不會這樣了。我最疼你的了」。相當露骨煽情。 此外，公司老董也證稱，女特助到職不到1個月，就與總經理過從甚密，總經理還很開心的說二人間除了性行為以外其餘的親密舉動都有做過了，他警告總經理「要養小三不要養到公司」，在公司攝影機裡面看到他們2人摟摟抱抱，「2人有很親密之舉止，應該是全公司都知道2人的關係」，因此法官認定兩人已逾越一般人與有配偶之異性間交往之分際而有不正當男女交往情事，判兩人應賠償正宮60萬元，全案可上訴。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "夏至到了！醫曝熱中暑比熱衰竭嚴重　5類人特應防範熱傷害",
        "url": "https://www.ettoday.net/news/20250619/2981246.htm",
        "date": "2025/06/19 12:09",
        "content": " 記者王兆麟／花蓮報導 炎夏來襲，夏至也強勢到來，醫院內中暑病患總有增加的趨勢，中暑意外在各大新聞版面頻傳，甚至有戶外騎摩托車的老翁中暑暈倒被急救的案例發生！衛生福利部玉里醫院心臟內科陳偉華醫師以從醫多年經驗提醒，民眾千萬別忽略熱衰竭的警訊，以免健康受到影響。 陳偉華醫師提到以下5種人特別要注意熱傷害：1.長者及幼童：調節體溫能力較弱，容易中暑。2.慢性病患者：高血壓、糖尿病等影響身體散熱能力。3. 戶外工作者：工地工人、外送員等長時間曝曬於陽光下。4.穿著厚重者：制服、裝備不透氣，體溫易升高。5.運動員或體能勞動者：劇烈活動易導致體溫快速飆升。  陳醫師提到，許多人直覺認為「熱衰竭」比「熱中暑」聽起來更嚴重，但實際情況恰好相反。雖然在醫學用語中，「心臟衰竭」、「腎衰竭」常常代表生命危急的狀況，然而「熱衰竭」其實是人體尚有調節體溫能力的階段，透過適當處置通常可以恢復正常。反之，「熱中暑」則表示體溫調節機制已經失控，核心體溫迅速飆升，可能導致中樞神經系統受損，甚至危及生命，必須立即送醫。陳醫師形容：「熱衰竭就像是車子過熱，還能勉強開回家；熱中暑則是引擎過熱導致當場熄火，完全失去動力。」 部分患者僅出現頭暈、冒汗等輕微症狀，休息後可緩解，但也有患者因高燒不退、意識混亂甚至抽搐送院。這些狀況多從「熱衰竭」開始，因長時間出汗過多導致電解質失衡，出現頭暈、噁心、無力、心跳加快等警訊。  若持續忽略補水與降溫，體溫可能飆破 40 度，皮膚變乾、意識混亂甚至昏迷，嚴重影響健康。陳醫師提醒：「很多人以為『口渴才要喝水』，但其實身體在炎熱下早已開始缺水。正確做法是在高溫環境中定時補充水分，並適量補充電解質飲料，以維持體內平衡，預防中暑發生。」 玉里醫院呼籲大家提高警覺，遠離高溫風險，守護自己與親友安全。當熱衰竭發生時，請注意：停止活動，立即休息、躲至陰涼處，降低體溫、鬆開衣物，保持通風、補充水分，維持身體平衡。 若症狀未改善，請儘快就醫，別讓小小不適演變為嚴重健康問題！天氣再熱，也比不上生命重要。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "八點檔無極限！江國賓才唸完魔性Rap「拿槌變身雷神」大戰美國隊長",
        "url": "https://star.ettoday.net/news/2981298",
        "date": "2025/06/19 12:06",
        "content": "三立八點台劇《願望》話題持續升溫，近期劇情更上演一場爆笑又跳脫現實的橋段，江國賓與林秀玲雙雙進入AI虛擬實境的網路遊戲世界「願望大戰」，掀起熱烈討論。  林秀玲一連變身為「美國隊長」與「黑寡婦」，對戰江國賓化身的「雷神」，兩人在虛擬場景中激烈纏鬥，讓觀眾笑聲不斷。製作單位更巧妙加入動漫風格特效，讓整體視覺更具趣味性，而江國賓近期的口頭禪「吼系RAP」也意外爆紅，成為觀眾間流行語。  近日播出劇情中，林秀玲竟在虛擬世界中對江國賓「動心」，兩位大反派意外湊成一對，網友直呼「笑瘋了」，更有粉絲留言「這段劇情根本每天都想看，已經變成我每天的《願望》了！」、「琴賢CP太有喜感，RAP一出場我直接噴笑！」、「還以為林秀玲要轉型搞笑藝人了，結果真的被圈粉。」  這橋段也讓「琴賢CP」人氣飆升，有觀眾開玩笑表示「感謝顧成（李睿紳飾）與若元（黃玉榮飾）創作的神曲，『吼死』真的神來一筆！」更有人預測，劇情發展極有可能讓楊博士（林秀玲飾）與高世賢（江國賓飾）終成眷屬，完成從「惡人」到「笑點製造機」的華麗轉變。  江國賓笑說，自己從《台灣阿誠》就與林秀玲熟識，這次合作格外自在，他說「最難的是要唱RAP，我根本是亂唱，真的有點為難我。」看到林秀玲變裝演出、尤其黑寡婦的半跪出場姿勢時，兩人連拍好幾次NG。  而林秀玲則笑說「腿快沒力了」，讓江國賓直呼「真的很好笑，雖然我們演的是反派，但在虛擬世界玩成這樣，真的很跳tone，也挺有娛樂效果的！」",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "全聯「台式麵包4大天王」銅板價13元！升級版厚度6公分",
        "url": "https://www.ettoday.net/news/20250619/2981282.htm",
        "date": "2025/06/19 12:06",
        "content": " 迎戰通膨，早餐也要省！全聯「台式麵包F4」 升級，今年特邀「世界最佳麵包師」武子靖親自監修，將超人氣4款「奶酥菠蘿麵包、芋頭菠蘿麵包、老鷹紅豆麵包、克林姆麵包」進化，價格親民，6月20日至7月3日單包特價23元至30元，買奇異果加購省10元，等於只要13元起。 全聯麵包品牌READ BREAD「台式麵包F4」選出包餡麵包四大天王，總計去年年銷近300萬包，業績破8千萬。今年更特邀勇奪2022年路易樂斯福世界盃麵包大賽團體賽冠軍、2023年「世界最佳麵包師」武子靖親自監修，將平價烘焙推升至新高度。  菠蘿麵包控首推「奶酥菠蘿麵包」，將菠蘿皮加入奶油與少許鹽，搭配奶酥餡更富層次，每包優惠價30元。「芋頭菠蘿麵包」芋泥內餡選用大甲芋頭，世界冠軍精算芋頭與奶油的黃金比例，芋香自然不膩，每包特價30元。  「老鷹紅豆麵包」選用友善生態契作老鷹紅豆加上日式蜜漬熬煮，豆沙綿密，甜度降低更滑順，正如武子靖點評「紅豆不只甜，要有靈魂」並使用比利時進口天然酵素，讓油脂量減少超過2成，優惠價只要23元。「克林姆麵包」以天然香草籽、奶油與鮮奶油製作的香草卡士達醬，香氣濃郁，同樣23元就能享用。  為了慶祝四大天王升級，優惠再加碼，6月20日至7月3日購買「Zespri奇異果」單筆滿89元，加購武子靖監修「READ BREAD麵包四大天王」任一件，現省10元，可累折，等於老鷹紅豆麵包、克林姆麵包「只要13元」，奶酥菠蘿麵包、芋頭菠蘿麵包通通「只要20元」。 ★7-11「烘焙名師」麵包銅板價 7-ELEVEN近來全新上架「烘焙名師」系列麵包，由法、中、西麵包名師打造，近百款商品只要銅板價，即日起至6月24日，烘焙全品項（30元以上），還享任選「第二件省10元」。  像是吉可頌丹麥專門店創辦人吉師傅，推出「吉可頌-蔥可頌」售價55元。還有世界盃麵包大賽冠軍武子靖，推出「芝麻麻糬麵包」售價45元。 台南晶英酒店點心坊主廚廖楷平，打造「晶英起司火腿小土司」售價59元。2016年世界盃麵包大賽亞軍陳有鋕打造「統一麵包起酥肉鬆麵包」售價35元、「菱格香菠蘿」售價35元。 即日起至6月24日，7-11門市烘焙全品項（30元以上），還享任選「第二件省10元」。 ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "偷吃人妻遭求償30萬　小王賠完反告她「應分攤賠償金」",
        "url": "https://www.ettoday.net/news/20250619/2981230.htm",
        "date": "2025/06/19 12:06",
        "content": "男子阿輝（化名）與人妻小翠（化名）發生婚外情，被小翠當時的丈夫發現，因而遭提告求償30萬元；但他付完賠償金之後，認為此事小翠應當負連帶賠償責任，於是決定對小翠提告求償15萬元。不過，新竹地院法官審理之後，認定該次訴訟是針對阿輝一人而提出的損害賠償，最終裁定駁回他的告訴。  阿輝在判決書中主張，他與小翠因發生婚外情，被小翠當時的丈夫提告求償30萬元，他在2023年12月間依照判決結果付清賠償金，但此事是他與小翠共同侵害男方的配偶權，兩人應負連帶損害賠償責任，因此，他決定對小翠提告求償其應分攤的半數金額，也就是15萬元。 小翠則辯稱，婚外情曝光之後，她便離婚了，過程中前夫從未表示宥恕或同意免除她應負的損害賠償責任，前夫對阿輝提告求償，是只針對阿輝一人主張損害賠償責任，所以她不認同自己應該分攤一半的賠償金額。 新竹地院法官表示，經查，前夫在本案具結時被問到，為何沒有一同起訴要求小翠和阿輝一起賠償，他回答，這是阿輝要負的責任，當然小翠也有應該要負的責任，但不是現在，因為他們還要處理一些私人問題。 法官指出，前夫基於連帶債務之債權人身分，依法得同時或單獨請求小翠、阿輝進行全部或部分給付，他在先前的訴訟中僅向阿輝求償，沒有同時向小翠求償，於法並無不合。 法官接著說道，況且小翠的賠償責任並沒有因為阿輝已經付完賠償金，而獲得免除，所以阿輝要求平均分擔賠償金並無理由，最終裁定駁回，全案仍可上訴。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "整晚逛逢甲夜市就是為了她　台中便衣警活逮女扒手",
        "url": "https://www.ettoday.net/news/20250619/2981284.htm",
        "date": "2025/06/19 12:04",
        "content": "台中市53歲李姓女子日前在逢甲夜市順利扒走逛街民眾的皮夾，得手6800元，食髓知味之下，再度找尋下手目標，殊不知，她的穿著和身形早被轄區員警掌握，便衣員警混在人群中閒逛，逛了整晚，走了5公里，終於搜尋到李嫌，緊緊跟在身後，果然，李嫌又出手竊走前方被害人皮夾，員警立即出示身份，當場逮捕。  逢甲夜市生意好，人潮如流水，民眾前胸貼後背，讓扒手有機可趁，民眾開心逛街，等到掏皮夾付錢，才驚覺皮夾被偷了，轄區的西屯派出所所長李健瑋4月上任後，就接獲多起夜市竊盜案。 李健瑋歷任頂街、文正、育才等派出所所長，轄區內有廟東夜市、中華夜市、一中商圈，如何抓夜市扒手，非常有經驗，屢屢破案，私下被稱為「夜市」所長。 李健瑋派出便衣員警混在人群中，員警無心逛街，專心找人，日前鎖定穿著鮮明的李姓女扒手，逛了整晚，果然找到李嫌，並趁李嫌扒走前方女子皮夾之際，表明身份，當場逮捕，李嫌剛開始還辯稱「抓錯人了」、「不是我」、「是前面那個」，最後見無法辯駁，還自嘲「螳螂捕蟬、黃雀在後」，全案依法送辦。 ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "台北市3月房市交易量增27.07%　內湖區交易總額62.18億位居第一",
        "url": "https://www.ettoday.net/news/20250619/2981290.htm",
        "date": "2025/06/19 12:03",
        "content": " 台北市政府地政局今（19日）公布，最近一期(114年3月)實價登錄交易件數521件，較2月增幅27.07%；交易總額187.49億元，較2月增幅69.46%，交易總額依序由內湖區62.18億、中山區22.65億、大安區18.92億元位居前3名；總額最少為大同區，僅4.14億。另外，住宅價格指數128.39，較2月下跌1.5%，觀察全市、大樓、公寓及小宅之月線、季線及半年線趨勢，各項趨勢皆下跌。 針對「交易量及總額分析」，北市地政局指出，114年3月實價登錄量價動態，台北市市交易量共521件，較2月410件增加111件，增幅27.07%，較前一年同期1,128件，減幅53.81%；交易總額為187.49億元，較2月110.64億元增加76.85億元，增幅69.46%，較前一年同期295.87億元，減幅36.63%。 北市地政局再指，各行政區3月交易量，9區增加、3區減少，增幅最大為士林區，較2月增加109.09%；減幅最大為南港區，較2月減少29.17%。 北市地政局提到，各行政區交易總額依序由內湖區62.18億元、中山區22.65億、大安區18.92億元位居前3名；總額最少為大同區，僅4.14億元，總額最高的內湖區與最低的大同區，差約14.02倍。交易總額增幅最大為內湖區，較2月增加333.31%；減幅最大為南港區，較2月減少25.61%。 針對「住宅價格指數分析」，北市地政局指出，114年3月全市住宅價格指數128.39，較2月130.34下跌1.5%，較前一年同期124.56上升3.07%；標準住宅總價2,034萬元，標準住宅單價每坪64.78萬元。 北市地政局說，大樓住宅價格指數139.1，較2月140.85下跌1.24%；公寓住宅價格指數114.16，較2月116.02下跌1.6%；小宅住宅價格指數130.33，較2月132.21下跌1.42%。 最後，北市地政局強調，觀察全市、大樓、公寓及小宅之月線、季線及半年線趨勢，各項趨勢皆下跌。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "伊朗、以色列衝突加劇　卓榮泰指示相關部會提高警覺、穩定物價",
        "url": "https://www.ettoday.net/news/20250619/2981295.htm",
        "date": "2025/06/19 12:02",
        "content": " 以色列與伊朗衝突加劇，行政院長卓榮泰今（19日）在院會中指示相關部會提高警覺，密切關注國際情勢發展。卓也請副院長鄭麗君督導的行政院穩定物價小組，密切關注包括油價、民生物價以及股市的波動，必要時候要適時採取各項措施，穩定物價、穩定民生資源。 卓榮泰說，最近國際情勢異常緊張，尤其是中東戰火衝突情勢還在升高，政府緊盯國際情勢，各個部會必須要共同提高警覺。卓表示，感謝國防部已經通令國軍各軍種，對於國家海域、空域、陸域的安全提高各方警覺，確保和平與穩定，也確保國家的安全。 卓榮泰指示海委會海巡署，要確保近海、領海地區我國漁民、漁船作業安全，更要慎重嚴防走私、偷渡等行為，讓社會民心能安定。另外，卓榮泰表示，外交部已經針對中東緊張地區的僑胞、台商做妥善的安置及安排，請外交部協同內政部對於相關國家的駐台機構、組織以及代表處、僑民等等，也要注意他們的安全，避免發生事端。 卓榮泰也提醒內政部、法務部，針對國內的治安狀況提高警覺，嚴防各種不法滋擾事件，影響社會的治安與民心。 最後，卓榮泰請副院長鄭麗君督導的行政院穩定物價小組，密切關注包括油價、民生物價以及股市的波動，必要時候要適時採取各項措施，穩定物價、穩定民生資源，也請各部會持續關注國際情勢發展。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "亞馬遜、微軟大裁員！今年已有2萬人因「AI轉型」失業",
        "url": "https://www.ettoday.net/news/20250619/2981271.htm",
        "date": "2025/06/19 12:01",
        "content": " 亞馬遜（Amazon）執行長賈西（Andy Jassy）表示公司將在未來幾年縮減人力，而微軟（Microsoft）據傳正計劃裁員數千人，這2家科技巨頭在宣佈裁員的同時，也正投入數十億美元發展人工智慧。 根據《彭博社》引述匿名消息來源報導，微軟預計將於下個月初宣布裁員，主要針對銷售團隊。微軟拒絕向《雅虎財經》（Yahoo Finance）證實裁員消息，發言人僅表示：「正如公司全年常態，各團隊會持續評估業務優先事項，確保資源配置符合戰略增長機會。」 這項消息發布的前1天，亞馬遜的賈西才剛公開表示人工智慧將導致該公司職位減少。賈西在17日發給員工的備忘錄中寫道：「隨著我們推出更多生成式AI和智能代理，這將改變現有工作模式。未來某些職位所需人力會減少，而其他類型職位則會增加。雖然目前難以精確預測最終淨影響，但在廣泛運用AI提升整體營運效率的情況下，我們預期未來幾年公司總員工人數將會下降。」 賈西透露亞馬遜已「在內部營運中廣泛應用生成式AI」，例如配送系統中的庫存管理與需求預測。這位執行長強調：「AI能讓我們減少機械性工作，更專注於戰略思考如何提升顧客體驗並創造新服務。」不過這番言論隨即引發員工反彈。 值得注意的是，亞馬遜與微軟近年持續斥資數十億美元推進AI發展。財報顯示，由於持續投資AI基礎建設，亞馬遜過去幾年的資本支出始終高於其他科技巨頭，這個趨勢將延續至2025年。亞馬遜預估明年資本支出約達1050億美元，遠超同業水準，其中絕大部分用於雲端部門AWS的AI基礎建設；微軟則計劃在2025年投入800億美元建設AI資料中心。 2家企業近年已多次宣布裁員：微軟在5月發布亮眼財報後仍裁撤3%人力；賈西大力推動AI轉型期間，亞馬遜更在2022至2023年間累計裁員超過27000人。今年5月該公司再裁減100名員工，反映執行長試圖將亞馬遜打造成「全球最大新創公司」，並持續精簡中階管理層的決心。 根據人力資源機構Challenger, Gray & Christmas最新報告，2025年前5個月企業因「技術升級」（如導入AI系統）導致的裁員數已達20000人。高盛（Goldman Sachs）去年報告則預估，生成式AI將使各行業近25%的工作崗位實現自動化。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "中國進口啤酒捲「倒貨」爭議　財長：7／9前公告反傾銷調查結果",
        "url": "https://finance.ettoday.net/news/2981293",
        "date": "2025/06/19 12:00",
        "content": " 中國啤酒倒貨來台爭議尚待釐清，財政部長莊翠雲今（19）日表示，預計在7月9日之前公告中國製啤酒反傾銷稅案初步調查結果，將根據調查結果確定是否臨時課徵反傾銷稅。 莊翠雲今日赴立法院財政委員會就「近三年菸酒管理法對私菸查緝成效與菸品健康捐經費分配及運作使用情形」備詢，立委郭國文詢問對中國進口啤酒傾銷調查，以及是否啟動反傾銷機制，郭並指出中國大陸進口來台的啤酒已公告7月起漲價，並要通路商預先囤貨，此舉傷害台灣業者。對此莊翠雲指出，若課徵臨時反傾銷稅，可以追溯90天前進口商品。 經濟部今年4月底對中國進口啤酒完成初步的產業損害調查，財政部要在70天內完成有無傾銷的初步認定，並送關稅稅率審議小組，預計最慢要在7月9日之前公告初步的調查結果。 財政部做出初步傾銷認定，接下來經濟部與財政部將分別進行損害與傾銷最後調查，若最後調查結果認定損害傾銷，預計最快將於10月下旬提交審議小組審議是否課徵反傾銷稅。 另外，立委林德福詢問台美避免雙重課稅協定進度，莊翠雲表示，希望愈快愈好，但時間點非我方可掌握。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "布納哈本艾雷島嘉年華的奢華序章　「布納哈本15年 - 啟航」極致限量之選",
        "url": "https://www.ettoday.net/news/20250619/2981164.htm",
        "date": "2025/06/19 12:00",
        "content": " 艾雷島嘉年華：一場奢華風味的開端每年，蘇格蘭艾雷島都成為全球威士忌愛好者心中的朝聖地，其中最受矚目的便是一年一度的「艾雷島威士忌嘉年華（Fèis Ìle）」。作為島上最具代表性的酒廠之一，布納哈本（Bunnahabhain）於盛會期間推出極具收藏價值的限量典藏系列「Westering Home Collection」，以首款酒款「15年啟航Turas Math No.1」揭開序章，全台僅限量570瓶。 這不僅是一瓶威士忌，更是一段關於航行、探索與文化底蘊的傳承旅程。透過這款酒，布納哈本邀請品飲者一同沉浸於艾雷島的神秘海風與蘇格蘭高地的奢華風味之中。  從河口啟航：「15年啟航Turas Math No.1」致敬傳奇與島嶼精神的極致演繹布納哈本酒廠坐落於蘇格蘭艾雷島東北角，臨近清澈純淨的瑪加岱爾河口。在蓋爾語中，「Bunnahabhain」意為「河之口」，象徵著風味與旅程的起點。創建於1881年，酒廠初期的釀酒原料與設備皆仰賴海運，在風高浪急的海象中穿梭，開啟了品牌堅持、無懼與探索的傳奇。老船長的形象，便是這段歷史精神的象徵，至今仍刻印於酒標之上，守護著布納哈本百年不變的初衷。 這份傳承，也體現在布納哈本於艾雷島威士忌嘉年華推出的極致限量作品——「15年啟航Turas Math No.1」。Turas Math，在蓋爾語中意為「美好的旅程的開始」，這款酒正是向布納哈本百年歷史與島嶼精神致敬的開篇之作。從瑪加岱爾河泉水釀造、沿海倉儲熟成，到西班牙雪莉桶與義大利阿瑪羅尼紅酒桶的雙桶工藝，「啟航」以傳統工藝結合現代奢華，勾勒出層層遞進、餘韻悠長的風味旅程，更是一段從河口啟程、穿越歷史與海風的旅程邀請，帶領品飲者感受布納哈本對風土、工藝與文化的深刻詮釋。  豐富層次的品飲旅程：從香氣到尾韻的感官盛宴當「15年啟航Turas Math No.1」緩緩注入酒杯，那深邃如核桃木的酒液映照著光影，彷彿夜色中泛光的航海羅盤。初聞之際，黑櫻桃、李子與黑莓交織成飽滿果香，隨後被丁香與烤堅果的溫潤香氣所圍繞，猶如在艾雷島的海邊漫步，感受著空氣中鹹濕的海風與泥土交融。 口感上，酒液帶來的肉桂甜點與太妃糖的甜美，隨著舌尖延展，轉為榛果、乾無花果的細膩風味，層次分明，極具誘惑力。尾韻的微鹹海風與香料的餘味，持久縈繞，讓人回味無窮。  品味傳奇：值得珍藏的奢華臻品「15年啟航Turas Math No.1」不僅是威士忌收藏家的夢幻逸品，更是品味人士眼中對生活格調的極致詮釋。此款限量珍釀僅於全球特定市場發售，全台限量僅570瓶，每瓶皆如傳世藝術品般珍稀。這不只是對艾雷島釀酒傳統的致敬，更彰顯了布納哈本持續探索與創新的精神。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "大橋頭站斑駁老宅藏深夜咖啡！夜色化身秘境酒吧　麻糬鬆餅是招牌",
        "url": "https://travel.ettoday.net/article/2975745.htm",
        "date": "2025/06/19 12:00",
        "content": " 撰文攝影／UPSSMILE向上的微笑萍子 旅食設影、整理／實習記者蘇相云 捷運大橋頭站附近新開幕老宅深夜咖啡廳！「Le Qun Cafebar 樂裙」位於台北市大同區重慶北路三段154號，以木質風格裝潢，略帶昏暗空間，夜晚搖身一變成微醺氛圍小酒吧，橫掃IG網美打卡台北景點，點了麻糬鬆餅180元、原味拿鐵130元，鬆餅外酥內綿密口感，好好吃。 ►更多吃喝玩樂大小事，快追隨旅遊雲官方Instagram   位於車水馬龍的台北重慶北路上地處一整排台北老宅邊間位置，斑駁的有年代感老宅，有騎樓，門面以木質裝潢，大片落地窗玻璃，可窺探店內一景。     環境映入眼簾的長條空間，分成前中後座位，中間設計開放式咖啡吧台與結帳區；木質裝潢，水泥灰粉刷地板，日式氛圍混搭一點工業風，深色木質裝潢，少了冰冷感，多了風格咖啡廳特色。          菜單每人低消一杯飲品，限時2小時，提供餐點、鹹食、甜點、咖啡、茶等，不收服務費。       《東森新媒體ETtoday提醒您，喝酒不開車，開車不喝酒，未滿18歲禁止飲酒。》   原味拿鐵　130元  麻糬鬆餅　180元     Le Qun Cafebar 樂裙 電話：0911－709875地址：台北市大同區重慶北路三段154號營業時間：14：00～00：00（周二公休） *部落客《UPSSMILE向上的微笑萍子 旅食設影》現有經營：FB、IG、部落格",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "全球升溫1.5°C防線即將失守！　科學家示警：碳預算剩2年",
        "url": "https://www.ettoday.net/news/20250619/2981270.htm",
        "date": "2025/06/19 11:58",
        "content": " 科學家警告，按照目前的碳排放速度，地球要達成國際設定的1.5°C溫控目標，僅剩2年的碳預算餘額（Carbon Budget Balance），這顯示全球已深陷氣候危機的泥沼。 據英國《衛報》的報導，一旦突破升溫1.5°C的臨界值，本已肆虐全球的極端天氣現象將更加惡化。未來人類還必須從大氣中清除二氧化碳，才能恢復過去1萬年孕育整個人類文明的穩定氣候環境。 碳預算餘額指的是在考慮到全球升溫控制目標的前提下，人類還可以排放多少溫室氣體，以避免全球氣溫超過特定升溫閾值，例如1.5°C或2°C。 簡單來說，這是1個剩餘的二氧化碳排放額度，超過這個額度，就可能面臨更嚴重的氣候變遷風險。 對此，頂尖氣候科學家的最新評估發現，要維持66%機率不超過1.5°C門檻，2025年後的累計排放量必須控制在800億噸以內，這比2020年的水平低了80%。 然而，2024年全球排放量再創新高，若按照這種速度，800億噸的碳預算將在2年內耗盡。科學家指出，由於氣候系統存在滯後效應（測量基準為多年平均值），1.5°C的升溫防線將在幾年後確定失守。 2024年因燃煤燃氣量增加，成為有紀錄以來最熱年份，首度出現年均溫升破1.5°C的現象。自2023年12月杜拜第28屆氣候峰會（Cop28）各國承諾轉型淘汰化石燃料以來，至今未見實質進展。 隨著化石燃料排放持續增加，科學界早已示警，突破1.5°C的限制愈發不可避免。最新分析顯示，全球排放必須在短短數年內驟降至接近零，才有較大機會守住目標。但2024年排放量不減反增，達成目標的可能性已微乎其微。 科學家強調，全球升溫每增加0.1°C都會加劇人類苦難，因此必須盡最大努力加速減排。目前地球正朝2.7°C的升溫軌跡前進，那將帶來毀滅性後果。分析也指出，若將目標放寬至1.7°C較可行，維持66%機率不超過1.7°C的碳預算為3900億噸，按現行排放速度約可支撐9年。 英國帝國理工學院（Imperial College London）的羅格里（Joeri Rogelj）教授表示：「碳預算餘額正急速縮減，主因是全球未能有效抑制二氧化碳排放。無論現在採取何種行動，我們極可能面臨1.5°C甚至更高程度的升溫。」 「認真採取氣候行動的最佳時機是1992年聯合國氣候公約通過之時。」羅格里強調，「但現在開始嚴肅減排仍是每年最該做的事。因為每0.1°C的升溫，都意味著傷害與苦難，特別是對貧困弱勢的群體，也讓我們理想的生活方式受到威脅。」他補充，11月聯合國第30屆氣候峰會（Cop30）上各國承諾大幅減排至關重要。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "多元計程車「停路中間載客」倒楣騎士煞不住猛撞　爆頭急送醫",
        "url": "https://www.ettoday.net/news/20250619/2981279.htm",
        "date": "2025/06/19 11:57",
        "content": "新北市板橋區今天（19日）凌晨1時許，三民路一段發生機車追撞汽車事故，騎士倒地後昏迷不醒，救護人員立即送往醫院，目前雖逐漸甦醒，但意識不清仍需觀察。警方初步發現，疑似多元計程車違停於道路中載客，機車騎士未注意之下追撞，因而引發事故。  據了解，駕駛多元計程車的48歲高姓男子，今天凌晨接到車隊派令，前往板橋三民路一段載客，抵達指定地點時，高男停於路中讓乘客上車，才準備開車時，騎機車的30歲黃男，從高男車後方直接撞上，黃男當場頭破血流、倒地昏迷，救護人員抵達，將其送往醫院急救。  警方獲報趕抵，依規定完成拍照、測繪，並調閱監視器影像，對高男逕行酒測，並未發現酒駕情況，但從監視器影像中發現，高男違規停於路中載客，違反道路交通管理處罰條例第55條1項4款，處新臺幣300元以上600元以下罰鍰。而確切發生事故原因，仍需進一步釐清。 ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "傳美國聯邦機構備戰中　川普今晚將召開「白宮戰情室」會議",
        "url": "https://www.ettoday.net/news/20250619/2981229.htm",
        "date": "2025/06/19 11:57",
        "content": " 美國總統川普傳出已批准對伊朗攻擊計畫，但暫時尚未簽署最終命令，還沒針對美國參戰做出最終決定。如今中東局勢高度緊張，外傳川普將於美東時間19日上午11時30分（台灣19日晚間11時30分）進入白宮戰情室，這也將是他連續第3天召開戰情室會議。知情人士透露，多個聯邦機構高層已經開始為攻擊預做準備。 Trump will be in the Situation Room for an intelligence briefing at 11:30 am on Thursday. 華爾街日報、NBC新聞等報導，這場會議正值川普權衡美國對伊朗採取軍事行動之際，川普18日向記者表示，「我可能會這麼做，也可能不會」，並重申對伊朗德黑蘭政權無條件投降的要求，「接下來這一周將會非常重要，可能不到一周」。 隨著伊朗與以色列之間的衝突持續，川普目前正考慮多種選項，包括美國對伊朗發動攻擊。此前，川普曾於17日與高階幕僚在白宮西翼戰情室開會，並在18日再度召開戰情室閉門會議，大約進行1小時左右，但會中具體討論內容、與會人士以及美方是否做出任何介入中東局勢的決策，現階段均未有進一步說明。 《彭博》18日援引多名知情人士說法指出，美國官員正為未來幾天內可能對伊朗發動的攻擊做準備，目前情況持續演變，可能有所變化，但有部分人士提到可能在周末展開行動。另名知情人士透露，部分聯邦機構高層已經開始為攻擊做預先準備。 《福斯新聞》記者加斯帕里諾（Charles Gasparino）也在X披露，華爾街正熱議美軍轟炸機何時出動，以徹底摧毀伊朗核設施，而白宮相關人士相信，美方很可能在這周末前展開行動，除非伊朗態度180度大轉彎。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "遲未決定攻擊伊朗「川普最大擔憂曝光」　外媒揭他幕後盤算",
        "url": "https://www.ettoday.net/news/20250619/2981195.htm",
        "date": "2025/06/19 11:56",
        "content": "美媒Axios報導，美國總統川普過去幾天持續思考一個關鍵問題，那就是如果美國加入以色列的戰爭，投下巨大的「碉堡剋星」（Bunker buster）炸彈，是否真的能夠摧毀伊朗最戒備森嚴的核設施？他18日對於成功確定性表示懷疑，也是仍在遲疑是否進一步打擊的原因之一。  如果川普加入戰爭，幾乎可以肯定會摧毀伊朗福爾多（Fordow）的地下核設施。它位於德黑蘭（Tehran）南方山區，是一座鈾濃縮基地，也是以色列的首要打擊目標。以色列官員擔心，只要該設施未摧毀，伊朗核計畫就可能死灰復燃。 不過，以色列缺乏從空中摧毀它所需要的3萬磅碉堡剋星，也沒有搭載這種炸藥的B-2幽靈（Spirit）轟炸機，也就是目前世上唯一的匿蹤戰略轟炸機。但美國兩者都有。 川普18日被問及，是否覺得有必要摧毀福爾多時回應，「我們是唯一有能力做到的人，但這不意味我會這麼做。每個人都在問我，但我還沒有做出決定。」  Axios引述顧問說法報導，川普過去幾天針對「碉堡剋星」轟炸伊朗是否能夠成功施壓幕僚。美國官員們表示，總統希望確定此類攻擊真的有必要，而且不會讓美國捲入中東的長期戰爭，最重要的是，真的能夠達成摧毀伊朗核計畫的目標。 一名官員透露，川普特別詢問軍事顧問，「碉堡剋星」系列新武器「巨型鑽地彈」（MOP）是否能夠摧毀福爾多。五角大廈官員們回應，他們對此很有信心，但目前尚不清楚是否已經完全說服總統。前任與現任美國官員透露，儘管在研發階段多次測試，該武器從未被用於戰場上。 另一名美國官員表示，「碉堡剋星會起作用的，這不是能力問題，我們擁有這個能力，但存在一個完整計畫，並不是丟下一枚碉堡剋星就可以宣告勝利。」 他也指出，美國的最終目標非常簡單，那就是沒有核武，儘管可能與以色列的目標不同，但「如果在合理範圍內，我們願意進入那裡，進行精準打擊」，如果有必要，而且總統也認為此事「合乎邏輯且有效率」，或許就會這麼做。  雖然以色列官員認為，川普將決定支持打擊，但也堅稱即使被迫單獨行動，以軍仍能夠對福爾多造成重大破壞。總理納坦雅胡、駐美大使萊特（Yechiel Leiter）都在近期採訪中暗示，以色列國防軍（IDF）還有空襲以外的其他選項，其中可能包括高風險突襲行動。 事實上，去年9月以色列特種部隊就曾執行類似任務，雖然規模較小，但透過安裝並且引爆炸藥，成功摧毀敘利亞一座地下飛彈工廠。如今以色列全面控制伊朗領空，並對伊朗軍隊造成沉重打擊，這個選項似乎沒有之前那麼極端了。 一名美國官員透露，以色列還向川普政府表示，雖然他們可能無法讓炸彈抵達足夠深入的山區，但可能會「依靠人力」辦到這一點。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "出國度假被流浪狗抓傷　女4個月後狂犬病發「無法說話走路」亡",
        "url": "https://pets.ettoday.net/news/2981181",
        "date": "2025/06/19 11:56",
        "content": " 英國一名女子幾個月到摩洛哥度假，期間被一隻流浪狗抓傷，由於傷勢不嚴重，所以沒有在意，沒想到後來身體卻傳出不適，開始出現頭痛、無法說話、行走等症狀，最後因感染狂犬病死亡。 居住在英國南約克郡巴恩斯利(Barnsley)的59歲女子福特(Yvonne Ford)，今年2月到北非國家摩洛哥度假，6月初突然發病，開始出現頭痛等不適症狀，後來甚至演變成無法說話、行走、睡覺、吞嚥等嚴重情況。 福特的女兒湯森(Robyn Thomson)在臉書上表示，媽媽在摩洛哥度假時，被一隻流浪小狗輕微抓傷，由於傷勢不嚴重所以沒有放在心上，結果卻因此感染狂犬病，入院治療後於6月11日去世。 湯森表示，她決定把媽媽的故事分享在網路上，希望能夠幫助大眾提高警覺，「我們從來沒想過，這種事居然會發生在所愛的人身上，請大家認真對待動物咬傷，給你的寵物接種疫苗，並且教育身邊的人」。 英國衛生安全局表示，他們正在與曾接觸過福特的相關人員進行追蹤，必要時會為患者提供狂犬病疫苗。根據台灣衛福部網站，狂犬病是一種由狂犬病病毒引起的急性病毒性腦脊髓炎，一旦發病，致死率幾乎達100％，民眾如果在被動物咬傷後能夠及時就醫，並接種預防疫苗，可以有效降低發病風險。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "內褲永遠濕濕的！薔薔私處「狂流分泌物」忍3周才就診  醫嚇：很嚴重",
        "url": "https://star.ettoday.net/news/2981275",
        "date": "2025/06/19 11:54",
        "content": "薔薔最近上《女人我最大》大方坦承18、19歲時已有過性經驗，有次私密處特別癢又很臭，「有很多分泌物，內褲永遠都是濕濕的」，但因為深信人體有免疫細胞會自行好轉，便忍耐了約3周。    直到發現狀況遲遲沒改善，薔薔才請媽媽帶她去看婦產科。就診過程中，醫師一看嚇到，「因為啪啪啪，水就像是尿一樣這樣出來」，她形容當時的分泌物流量極大，甚至把診療台上的清潔墊整片弄濕。   醫師當場神情嚴肅，並對薔薔母親表示「這個很嚴重」，初步懷疑可能是淋病，讓她覺得很疑惑，「我想說我根本沒怎樣！」   在醫師要求下，薔薔接受了一連串的檢驗，一度非常緊張，「怎麼會淋病？」不幸中的大幸是檢查報告出爐後，醫生確認只是「披衣菌感染」，讓她稍微鬆了一口氣。  ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "合體蔣萬安反罷免看板遭「挖臉」　王鴻薇怒：罷團激起青鳥仇恨",
        "url": "https://www.ettoday.net/news/20250619/2981283.htm",
        "date": "2025/06/19 11:53",
        "content": " 大罷免即將進入第三階段投票，國民黨立委王鴻薇於民權吉林路口包下了一樓牆面，宣傳反罷免看板，但日前卻接獲民眾通報，該面看板所在牆面疑似遭人「挖臉破壞」，警方獲報後循線調閱監視器畫面，前日找到涉嫌破壞的31歲陳姓男子到案說明；該男子供稱因一時酒醉興起才會拿鑰匙破壞。王鴻薇今（19日）受訪表示，感謝警方很快找到嫌犯，但也質疑該男子所謂一時興起的說法，痛批罷團青鳥激起仇恨，出事就切割。 王鴻薇與蔣萬安合照並位在北市民權東路與吉林路口之看板，日前遭人惡意破壞，其中蔣萬安的臉部遭人攻擊破壞、嚴重「毀容」，「山除薇害」團隊則嚴正澄清，堅決反對任何形式的暴力與破壞行為。針對該名破壞看板的陳姓男子自稱是酒後興起才破壞看板，王鴻薇表示相當質疑，指出此舉涉及違反《選罷法》，意圖使人被罷免，極有可能是罷團側翼所為，然而罷團不斷激起仇恨，出事就立刻切割，「青鳥蠻可憐的」。 此外，目前大罷免即將進入第3階段，中選會將在20日審定立委罷免案及投票日。前中廣董事長、戰鬥藍發起人趙少康昨日宣布，21日將舉行反罷免活動，並邀請國民黨主席朱立倫、網紅「館長」陳之漢站台，為北北基藍委造勢，號召反罷免的民眾站出來。王鴻薇說，在過去選舉中，藍綠同一時間造勢都會有，藍營會用最大的誠意，要讓不同意罷免的朋友了解，不同意罷免一樣需要出來投票，「否則少數否定多數，多數選民選出來的立委，就會被罷免掉。」",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "「周鶴年密會明日花綺羅」拖全團下水！THE BOYZ集體道歉　公司會長也出面",
        "url": "https://star.ettoday.net/news/2981276",
        "date": "2025/06/19 11:53",
        "content": "南韓人氣男團THE BOYZ成員周鶴年爆出私會前AV女優明日花綺羅，被爆涉及性交易，但他深夜發出親手信否認「完全沒有做過非法行為或性交易」，只是他解釋無用，難以挽回輿論批評，已遭到切割退團。如今，他拖全團下水，THE BOYZ於18日透過粉絲付費平台集體道歉，除了正在服役的上淵，其餘成員一一貼出道歉字句，就連公司會長也出面喊對不起。  THE BOYZ近來爭議不斷，如今又爆出周鶴年密會明日花綺羅，引起各界震驚，他退團不夠消除輿論撻伐，其餘成員18日跟著出面道歉，由於隊長上淵正在服役，JACOB撐起隊內大哥責任，首先致歉：「最近感到心累正感到疲憊的大家，只想傳遞好的消息給大家卻沒辦法，很抱歉，會努力用好的音樂、經常性的溝通好好傳達我們感謝的心意。」 泳勳留下最長的訊息，表達向粉絲鞠躬的歉意，「看到THE B（粉絲名稱）的笑容很幸福，卻擔心沒辦法做到，我很傷心，事實上，我最近也感到有點累。」賢在深知歌迷受傷「我知道有很多受到傷害的THE B，還有已經把心房關起來的THE B」，承諾會更努力地活動回報給歌迷，ERIC也說：「透過不好的消息讓粉絲受傷、失望，真心感到很抱歉。」  柱延語氣沈重地表達歉意：「我比任何人都知道，粉絲的心情有多沉重、感到多混亂，很抱歉讓你們遇到這種事。」KEVIN接著說：「各種狀況導致粉絲心累、心痛，對不起。」NEW更承認「需要時間整理思緒，也很害怕面對粉絲，很抱歉沒能更早傳達消息」，Q也道歉：「只帶給粉絲傷害心情很沉重，對THE B感到很道歉。」 最後善旴承諾：「絕對不會做出打破自己與粉絲信任的舉動，我會承擔到目前為止我言行上的錯誤，重新反思、思考並自我反省，成為更好的人。」THE BOYZ全員出面道歉。  就連公司One Hundred Label會長車佳媛（音譯，차가원）也扛下責任對外發聲，承認是自己管理失職，會再更加強成員私生活管理，以及致力於提升倫理意識的教育與內部制度的系統，再次向粉絲道歉。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "失智症初期易誤認是老化　醫曝「2大關鍵」有助延緩",
        "url": "https://health.ettoday.net/news/2981245",
        "date": "2025/06/19 11:53",
        "content": " 國內心臟外科權威林芳郁罹患失智症，引發社會再度對失智症的重視。亞東醫院神經醫學部失智中心主任甄瑞興指出，失智症初期症狀如忘東忘西，常被誤會是老化、退化，多數人警覺度不夠，除了越早發現越好，想延緩失智症退化的兩大關鍵就是「動腦、運動」。 甄瑞興指出，一般失智症分兩大塊，第一是退化性失智症，也就是常聽到的阿茲海默症，占失智症患者中約6成，另一個就是血管型失智症，占大概2到3成，在過去20幾年失智症的照顧中，因為藥物治療效果不佳，很多家屬對於照顧失智症患者都感到無奈和痛苦，國際間也一直不斷在研究藥物，但失智症至今仍是無法治癒的病症，除了延緩，還是延緩。 根據澳洲運動生理學家和美國蒙特梭利對延緩失智的建議指出，運動和健腦是最重要的關鍵。甄瑞興說明，失智症就是腦中的「海馬迴」萎縮，而根據美國研究發現，積極中度運動和認知功能訓練，可有效改善海馬迴的退化，研究更發現失智症患者長期穩定運動，海馬迴反而有增厚的現象。 因失智症患者是高齡疾病，且很多人都合併中風症狀，很多家屬認為運動很難做到。對此，甄瑞興指出，其實失智症的運動就是因人而異，不用很激烈，只要每天維持中度運動，以有出汗、微喘和心跳加速為主，每天大概做30分鐘，或每週至少150分鐘，可以依個人狀況分次做，只要維持運動，就有助刺激和增進腦部記憶功能。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "中國連續2個月減持美債　美國第3大債主",
        "url": "https://www.ettoday.net/news/20250619/2981281.htm",
        "date": "2025/06/19 11:51",
        "content": " 文／中央社 美國財政部最新報告數據顯示，中國4月減持美債82億美元（約新台幣2422億元），持倉規模為美國第3大債主；日本、英國4月增持美債。 澎湃新聞19日報導，美國財政部於當地時間18日公布4月國際資本流動報告（TIC）。報告數據顯示，在美債前3大持有國中，日本、英國4月增持美債；中國連續第2個月減持美債。 日本4月增持美債37億美元，持倉規模達1兆1345億美元，日本為美國第1大持有國；英國4月增持美債284億美元，持倉規模達8077億美元，維持美國第2大持有國位置。 中國4月減持美債82億美元，持倉規模為7572億美元，為今年連續第2個月減持美債，中國目前為美債第3大持有國。 從2022年4月起，中國的美債持倉規模一直低於1兆美元，整體呈現減持趨勢。 今年1月中國增持美債18億美元，2月增持235億美元；3月減持189億美元，4月繼續減持。時間往前回溯，中國在2022年、2023年、2024年分別減持美債1732億美元、508億美元、573億美元。 中國在今年3月減持美債189億美元，這是今年度首度減持，使得3月持倉規模降為7654億美元，從美債第2大持有國退為第3大持有國，次於日本、英國。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "白鹿私下超會撒嬌！陸劇男神被逼喝奶茶…羞曝她「賣萌過程」甜爆",
        "url": "https://star.ettoday.net/news/2981265",
        "date": "2025/06/19 11:51",
        "content": "由白鹿、曾舜晞主演的仙俠劇《臨江仙》以「三生三離」為劇情主軸，展開跨越三世的虐戀糾葛，劇情屢屢反轉，自開播以來討論度不減，更登上LINE TV熱播冠軍寶座。  《臨江仙》講述四靈仙尊花如月（白鹿飾）與「大成玄尊」白九思（曾舜晞飾）是同源共生的一對仙侶，卻因誤會反目成仇，這對夫妻糾纏三生三世歷經結婚與離婚的反覆輪迴。  本週劇情揭曉兩人決裂的主因，劇中白鹿因被曾舜晞封印法力，只能眼睜睜看著年幼的兒子斷氣，獨自承擔喪子之痛的她，甚至還被村民誤以為妖孽，綁在木樁上點火焚燒，內心的恨意因此萌生，然而曾舜晞劇中失憶的真相，與兩人捲入的陰謀尚未揭曉，撲朔迷離的劇情讓觀眾緊追不捨。  兩人戲裡愛恨交織，戲外則常合體發糖，不時會分享合唱的歌曲和合照，近日更PO出絕美婚紗照，與合唱的情歌〈唯一〉，讓CP粉開心不已。曾舜晞接受大陸媒體訪問，表示這些宣傳創作很多是白鹿的點子，笑說「她（白鹿）像發動機，時不時會給大家很好的點子」。  而白鹿、曾舜晞也會透過群組、發訊息，約好時間一起拍攝，曾舜晞坦言自己在拍這檔戲之前不知道怎麼宣傳，大讚對方「她（白鹿）確實是戲劇宣傳的神！」 曾舜晞還透露自己和角色「白九思」最像的一點就是「嘴硬」，絕對不向人撒嬌，直呼「吃醋得要死也不會說出來！」被問到白鹿是否會向他撒嬌，他馬上爆料「拍攝的時候是夏天，她天天點奶茶讓我喝，不喝的時候她就得撒嬌，就說『你喝一口嘛』，我說我放車上了，她說不行，你下一場戲必須當著我面喝。」  此外，互動良好的白鹿、曾舜晞，也常被捕捉到有趣的互動，像是白鹿在講話或大笑時，曾舜晞會用手勢要她小聲，曾舜晞被問到此事直呼「她的笑聲太魔性了！」現在不會用手勢要白鹿安靜，笑說「會直接摀嘴！」  另一部登上LINE TV熱播排行的古裝喜劇《長安的荔枝》，改編自馬伯庸同名小說，劇情靈感來自唐代名句「一騎紅塵妃子笑」，雷佳音飾演的小吏要在貴妃誕辰之前，從嶺南運來新鮮荔枝。 由於荔枝「一日色變，兩日香變，三日味變」，而嶺南距離長安五千餘里，山水遙遠，這是一個幾乎不可能完成的任務，若任務失敗雷佳音的人生也就完蛋。  雷佳音劇中除了須分秒必爭地尋找保鮮方法，優化運送路線；與此同時，還要應對接連不斷的陰謀與殺局。憑藉著真誠與執著，在眾人的協助下，突破重重難關。該劇由《長安十二時辰》導演曹盾執導、雷佳音與岳雲鵬主演，透過幽默喜劇的方式呈現唐朝社畜的職場奮鬥記，開播後頗受好評，直讚「唐朝打工人」故事讓人超有共鳴，場景裝造細節滿滿，喜劇調性鮮明。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "彰化男駕改裝類「邊車」超車擦撞　害女騎士慘摔！肇逃下場慘",
        "url": "https://www.ettoday.net/news/20250619/2981193.htm",
        "date": "2025/06/19 11:51",
        "content": "彰化市中山路二段418號前，昨(18)日下午2時許發生一起交通事故，一輛改裝成附有側邊座位的類「邊車」，與一輛機車發生碰撞，導致機車駕駛倒地受傷。然而，改裝車駕駛卻未停車察看，直接離開現場。警方事後已通知邊車駕駛到案，並依肇事逃逸、過失傷害罪嫌偵辦。  據了解，28歲謝女昨日下午2時27分騎乘機車，沿中山路二段北上內側車道直行，途中遇48歲巫男駕駛改裝附有側邊座位的類「邊車」。雙方行經事故地點時，巫男疑似為超車向左偏移，未料因車體體積較大，側邊座位擦撞直行的謝女，導致其倒地受傷，但巫男卻未停車察看，逕自駛離現場。 警消獲報將謝女送醫治療，所幸僅右腳膝蓋擦傷，意識清楚。警方也調閱監視器畫面，迅速通知肇事的巫男到案說明。經檢測，雙方酒測值均為0，訊後對巫男依肇事逃逸及過失傷害罪偵辦。  ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "38歲日諧星腦幹梗塞逝世！生前PO左眼出血照…憂心吐：狀態不太好",
        "url": "https://star.ettoday.net/news/2981252",
        "date": "2025/06/19 11:49",
        "content": "日本知名諧星卓也努力勝利（本名：加我卓也）因腦幹梗塞於14日逝世，享年38歲，所屬經紀公司19日在官方網站發布訃聞。他生前與石川晴路（藝名：噴射）組成搞笑團體「四天王」，活躍大小綜藝節目。  據松竹藝能官網發表的訃聞，「本公司所屬的四天王 卓也努力勝利（38歲）於令和7年6月14日（星期六）因腦幹梗塞在東京都內的醫院離世。在此對生前的厚誼深表感謝，謹此報告。」此外，葬禮已在家人守護下完成。 死訊延遲近5日才對外發布，公司向各界致歉，「本公司及所屬藝人仍無法接受這突然的噩耗，正值他的努力開始結出成果，並期待未來活躍之際卻不幸離世。對一直支持四天王和卓也努力勝利的粉絲們及相關人士，謹此致上衷心感謝。」 卓也努力勝利在「四天王」是「裝傻」擔當，且負責創作搞笑段子，石川晴路負責「吐槽」，兩人都出身北海道，2022年在第四屆江戶町台東藝術祭「北野武杯 全日本搞笑大賽」中獲得冠軍，從此打開知名度，並開始在綜藝節目露臉。他開設社群網站，時常分享演出活動時間，以及自己做的美食料理，3月曾曬出左眼爆血絲的照片，吐露「最近左眼的狀況不太好……」。而最後一次更新是在6月8日，分享6月的演出行程，突然離世震驚親友，搭檔石川晴路悲痛發聲：「沒想到四天王會因為這樣的形式結束，真的很難過，但我想小卓也是這樣想的……。」 ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "在野質疑政院特查沒查吳釗燮　吳思瑤建議研讀辦法",
        "url": "https://www.ettoday.net/news/20250619/2981249.htm",
        "date": "2025/06/19 11:48",
        "content": " 「國家安全或重大利益公務人員特殊查核辦法」修正案本月6日生效，行政院16日已函請各部會啟動特查，將須特查人員送法務部調查局辦理。國安會秘書長吳釗燮在外交部長任內的助理何仁傑涉共諜案被起訴，在野質疑，為何沒有查到吳釗燮？民進黨團幹事長吳思瑤今（19日）反問，怎麼會沒查？若研讀政院精進後的辦法，會發現更加深、加寬、加嚴也加密了。 針對在野質疑行政院特查沒有查到吳釗燮一事，吳思瑤上午受訪時反問，特查怎麼會沒有查到相關部會首長？如果好好研讀現在行政院精進的特查辦法，會發現是擴查所有查察人員，從過去職等到現在只要有涉密，以涉密程度跟平常工作的涉密頻率做為查察規範，所以是更加深、加寬、加嚴也加密了。 吳思瑤強調，民進黨團絕對全力支持所有行政部門進行，執行單位就是調查局，她在司法及法制委員會也提到，應當擴大對立法院查察，立院同樣有非常多職員工，都能接觸到機敏資料、環境，立院內部應當跟其他公務機關一樣嚴格的特查辦法，共諜防範人人有責，各機關、官員都應當接受這樣精進作為。 ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "(影) 兩廣城市泡水3天 水位還在漲! 豬在街上游泳 民譏 : 只要不下雨就不淹水",
        "url": "https://newtalk.tw/news/view/2025-06-19/977224",
        "date": "2025/06/19 11:54",
        "content": "颱風「蝴蝶」 6 月 16 日在華南登陸後持續肆虐，廣東、廣西多地陷入水患災情。廣東懷集縣更在 6 月 18 日早上 9 時仍全城泡水，有在地老鄉苦笑說水已淹了整整 3 天，水位還在漲，民眾生活近乎停擺。 中國網路博主「李老師不是你老師」指出，廣西南寧市也出現嚴重內澇。有當地網友無奈調侃：「南寧排水系統其實不錯，只要不下雨就不會出事。」一句話道盡地方排水基建形同虛設，讓災情反覆上演。 在廣東，有男子為了通過積水路段，自行爆改愛車、加裝超大輪轂，結果不僅沒能成功涉水，還遭警方以非法改裝為由扣車。此事也引發社群網絡熱議，批評政府治理失靈，卻將責任推給百姓。懷集民宅淹水把泥沙都沖進屋裡，居民只能在二樓看著家被破壞。馬路上的車子也只能涉水，許多拋錨的車子在路變成為大型廢棄物。 而在懷集街頭，李老師不是你老師發布影片顯示，幾隻豬在無人看管下漫步於被水淹沒的街道上，景象荒謬卻也道盡災區現狀。儘管災情嚴重，當地政府卻鮮少出面說明進展，民眾只能靠自救或彼此通報。 許多網友表示「每年都淹，早已習慣」，更有人痛批政府處理災害只關心輿論控管，「只怕大家把災情發上外網」。這番話道出中國官方對外宣形象的極端維護，遠重於對災民實質協助。 截至目前，中共官方尚未對懷集泡水災情提出明確說明或補救計畫，防災體系與應變能力再度遭受社會質疑。災區真實情況，也仍有待更多民間聲音與外部媒體持續追蹤。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/album/1/68537ecace6da.jpeg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "朱立倫指「錯偽抄假」跟國民黨無關 吳思瑤批：他敢講、台灣人不敢聽",
        "url": "https://newtalk.tw/news/view/2025-06-19/977237",
        "date": "2025/06/19 11:47",
        "content": "國民黨台北市黨部涉及「幽靈連署」案日前偵結，台北地檢署起訴市黨部主委黃呂錦茹等5人，但國民黨主席朱立倫昨（18日）透過中常會談話竟說「錯、偽、抄、假」跟國民黨無關。對此，民進黨團幹事長吳思瑤今（19）日痛批，朱一番話，「他敢講，台灣人不敢聽」。 民進黨立院黨團今日針對時事回應，由幹事長吳思瑤接受媒體聯訪。 吳思瑤表示，朱立倫在國民黨中常會一番話，「他敢講，台灣人不敢聽」，竟說錯、偽、抄、假跟國民黨沒關係。事實上，在以罷制罷、造假連署這件事上，錯、偽、抄、假都是國民黨。現在還在甩鍋擺爛、迫害司法說是辦藍不辦綠。 吳思瑤質疑，道歉有這麼難嗎？國民黨上下集團式犯罪，到目前為止沒有人向社會道歉，而朱立倫還在甩鍋，這就是台灣第一在野黨嗎？道歉如此難，卻想甩鍋給公民罷團。 她進一步說，國民黨現在開始帶風向，炒作公民罷團所進行的連署可能也要補件，補件就是造假，她強調，補件是補件，跟造假無涉，真正的錯、偽、抄、假百分之百、不折不扣就是國民黨。 吳思瑤指出，國民黨人沒有為犯法行為道歉的同時，戰鬥藍要召集藍營支持者舉辦大型反罷免活動，民進黨團都尊重集會造勢，只是站上造勢台的每位國民黨人，是否都應為全黨上下集團式犯罪道歉。 吳思瑤強調，戰鬥藍發動的造勢活動，卡司都是被人民即將罷免的不適任立委，這樣的活動完全沒有正當性，不知道站上舞台要跟人民說什麼？除了懇切道歉之外，還能胡扯瞎掰什麼道理，希望不要再為自己犯罪行為來美化、轉移焦點，更不要利用發動民粹、鬥臭司法、錯假言論來分化台灣。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/973/682d39b1619c4.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "虎航冬季飛日韓下殺1299起！優惠機票今日開搶",
        "url": "https://newtalk.tw/news/view/2025-06-19/977205",
        "date": "2025/06/19 11:47",
        "content": "台灣虎航公司宣布，今(19)日開放全員訂購2025年冬季航班優惠機票，目的地涵蓋日本和韓國多個高人氣旅遊地點。其中，由桃園或高雄出發，前往韓國的機票，單程未稅價格僅1299元起。 虎航公司表示，今日上午10時起至晚間23時59分止，為全員購買第一波促銷航線時間；20日則開放購買第二波促銷航線。本次促銷航班出發時間為今年10月26日至2026年3月28日之間，目的地為日本和韓國旅遊勝地，其餘航線和本次未開放購買的航班，將在20號之後陸續開放旅客預訂。 虎航公司指出，第一波促銷機票分別為桃園國際機場飛首爾仁川機場、桃園飛釜山、高雄小港機場飛首爾金浦機場單程未稅價1299起；桃園飛濟州單程未稅價1499元起；桃園或高雄飛往東京成田機場、羽田機場、福岡、佐賀、宮崎單程未稅價1799元起；桃園或高雄飛名古屋、桃園飛小松單程未稅價1899元起。 第二波冬季機票促銷內容則包括桃園或高雄飛往沖繩單程未稅價1599元起；桃園或高雄飛往大阪關西、桃園飛往岡山單程未稅價1799元起；桃園飛往花卷、新瀉，及桃園或高雄出發，飛往仙台單程未稅價2099元起；桃園飛往旭川、札幌新千歲機場、函館等地單程未稅價2599元起。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/740/62590aa77ded1.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "普丁宣稱北約重新武裝不構成威脅　拒絕與澤連斯基面對面談停火",
        "url": "https://newtalk.tw/news/view/2025-06-19/977239",
        "date": "2025/06/19 11:46",
        "content": "俄羅斯總統普丁（Vladimir Putin）今（19）日凌晨舉行記者會，宣稱北約重新武裝不會對俄國構成威脅，並表示不會與烏克蘭總統澤連斯基（Volodymyr Oleksandrovych Zelenskyy）面對面談判。 北大西洋公約組織祕書長呂特（Mark Rutte）17 日在七大工業國（G-7）高峰會宣示，該組織 32 個會員國悉數將於今年達成國防開支佔 GDP 2% 的目標。 《法蘭西 24 頻道》（France24）報導，普丁在聖彼得堡舉行的電視記者會上表示：「我們不認為北約的任何重新武裝會對俄羅斯聯邦構成威脅，因為我們在確保自身安全方面能夠自給自足。」 普丁表示，俄羅斯正在「不斷更新我們的武裝力量和防禦能力」，並補充說，北約在武器上投入更多資金「毫無意義」。 普丁承認北約增加支出會給俄羅斯帶來一些「具體」的挑戰。「我們將應對所有出現的威脅。這一點毋庸置疑。」 至於烏克蘭戰場，普丁週宣稱俄羅斯仍擁有「戰略優勢」：「我們的部隊正沿著整條接觸線推進。每天都在推進，或多或少，但每天都在前進。而且這種推進還將繼續。」 他表示，他準備與烏克蘭總統會面，但僅限於結束這場三年衝突的談判「最後階段」。 普丁表示：「我們不在乎誰來談判，即使是現任政權領導人。」但他補充說，這只會在「最後階段」發生，這樣就不會無休止地坐在那裡分裂，而要結束這一切。 」 普丁拒絕了澤連斯基提出的舉行面對面會談達成和平協議的呼籲。 莫斯科也拒絕了全面無條件停火的提議，並提出了一系列強硬的和平要求—包括要求基輔割讓更多領土並放棄西方的軍事支持。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/913/65f1670a21e20.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "(影) 攔不住了? 伊首射「法塔赫-1」、「泥石」突襲 稱12枚以攔截飛彈全撲空",
        "url": "https://newtalk.tw/news/view/2025-06-19/977207",
        "date": "2025/06/19 11:49",
        "content": "6 月 18 日晚間，中東緊張局勢持續升溫。伊朗革命衛隊針對以色列中部城市特拉維夫發動新一輪飛彈攻擊，其中包括首度使用的高超音速飛彈「法塔赫-1」以及最新型「泥石」彈道飛彈。多枚飛彈成功突破以色列的層層防空網，引發特拉維夫市區爆炸聲響與大規模空襲警報，局勢驚動全球。 根據 X 平台用戶 @RyanRozbiani 引述消息指出，至少有兩至三枚伊朗彈道飛彈突破了以色列的「箭」式與「大衛投石索」防空系統，直接命中特拉維夫一帶。當地民眾通報聽見多起爆炸聲，並見到火球在空中劃過。網路流傳的影片顯示，特拉維夫上空爆發激烈的飛彈攔截戰，飛彈火光交織成震撼夜景，點亮星空。 其中最受矚目的，是伊朗首次對以色列實戰部署「法塔赫-1」高超音速飛彈。該型飛彈具備高速與高機動性，伊朗稱在此次攻擊中成功避開以色列至少 12 枚攔截飛彈，重創當地防空信心。軍事分析指出，「法塔赫-1」此前從未在以色列境內出現過，這顯示伊朗可能正在升級其對以武力投射的手段。 另外，伊朗也在此次襲擊中首度公開使用「泥石」彈道飛彈，這是一款射程超過 2,000 公里的兩級彈道導彈。伊朗媒體同時釋出發射畫面，強調其戰略威懾力。 在另一段網傳影片中，約旦河西岸的巴勒斯坦民眾將一枚被以軍擊落、仍冒著熱氣的伊朗飛彈殘骸綁在汽車車頂遊街，場面十分荒謬搞笑。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/685377189309d.png",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "川普批准對伊攻擊計畫? 彭博社 : 已有時間表看伊反應 伊國會罵「美國去死」",
        "url": "https://newtalk.tw/news/view/2025-06-19/977218",
        "date": "2025/06/19 11:48",
        "content": "美國《彭博社》今 ( 19 ) 日援引知情人士消息報導稱，美國高級官員正在為未來幾天可能對伊朗發動的打擊做準備。 知情人士表示，局勢仍在變化，因此可能做出調整。但一些知情人士表示，存在本週末實施打擊的潛在計畫。其中一名人士還透露，部分美國聯邦機構的高層領導已開始為襲擊行動做準備。 自 13 日淩晨以來，以色列對伊朗多地發動大規模襲擊，造成大量人員傷亡。作為報復，伊朗向以色列境內不同目標發動多輪襲擊。 《彭博社》指出，3 位知情人士稱，美國總統川普在 17 日晚已告訴他的高級助手，稱他已批准了對伊朗的攻擊計畫，但暫不下達最終命令，以觀察伊朗是否會放棄其核計畫。 而在伊朗國會方面，議員們在議場焚燒美國國旗，並高喊 : 「美國去死」，還威脅要動用核彈攻擊美國本土。 川普 18 日在白宮南草坪被記者問到是否會攻擊伊朗時稱 : 「我不確定，」還說伊朗已經與他聯絡，但「已經太遲了…..現在放棄核計畫還不算太晚，但本應更早。」",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/6852332848d15.jpeg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "紐時：伊朗將接受川普提議 近期與美方官員會談",
        "url": "https://www.cna.com.tw/news/aopl/202506190097.aspx",
        "date": "2025/06/19 11:53",
        "content": "（中央社華盛頓18日綜合外電報導）「紐約時報」今天引述一名伊朗高階官員說法報導，伊朗將接受美國總統川普提出近期會談的提議。 根據紐時，這名官員又說，伊朗外交部長阿拉奇（Abbas Araghchi）將接受這類的會談，以討論與以色列的停火事宜。 路透社提到，川普曾表示他希望會談聚焦於伊朗核計畫，他16日說他可能會派遣美國中東特使魏科夫（Steve Witkoff）或副總統范斯（JD Vance）與伊朗官員會面。（譯者：張曉雯/核稿：盧映孜）1140619",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250615/960x640_wmkn_49312736877_0.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "倫敦會談後 何立峰赴山東調研盼企業深耕國際市場",
        "url": "https://www.cna.com.tw/news/acn/202506190102.aspx",
        "date": "2025/06/19 12:04",
        "content": "何立峰是中美經貿中方牽頭人，於倫敦當地時間9至10日代表中方出席美中經貿磋商機制首次會議，然而會議的結果至今還未正式對外公布。 據新華社報導，何立峰在17日至18日於山東調研外經貿工作時強調，要加大穩外經貿支持力度，加強對企業支持服務保障，充分發揮企業競爭優勢，持續推動外經貿高質量發展。 何立峰還到訪德州、青島，走訪多家外貿出口商品生產企業，了解企業接單、生產、技術創新和開拓國際市場情況，聽取企業主要訴求。 何立峰指出，今年以來面對複雜嚴峻的國際環境，中國外經貿製造企業克服諸多困難。希望企業敢於直面問題，應變求變，發揮自身優勢，繼續專注主業，深耕國際市場，不斷推動產品、技術和業態創新升級，主動融入以國內大循環為主體、國內國際雙循環相互促進的新發展格局，持續提供物美價廉的產品和優良服務。 何立峰並指，地方政府商務等相關部門要幫助外經貿企業解決實際問題訴求。（編輯：陳鎧妤）1140619",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "以伊衝突持續 中國在以色列民眾不滿撤離工作",
        "url": "https://www.cna.com.tw/news/acn/202506190095.aspx",
        "date": "2025/06/19 11:50",
        "content": "對此，中國駐以色列使館今天發布「關於在以色列中國公民撤離登記的通知」（下稱「通知」）。通知指出，綜合考慮當前形勢、路線安全、通關便捷、機票充足等因素，中國駐以色列使館將自20日起協助有撤離意願的中國公民分批轉移撤離。 通知稱，擬乘坐巴士至位於以色列與埃及邊境的比金邊境港口離境，從發布通知的開始進行人員登記。登記人員須持有中國護照或旅行證，包含香港護照、澳門護照、台胞證；無護照人員須持有中國國內身分證。 投書到「李老師不是你老師」的中國民眾表示，此前「中國領事館組織的撤僑只針對中國留學生」，留學生估計不到1000人，但是目前在以色列的中國人約3萬人，包含他本身是到以色列工作，但是「我們也是中國人」、「請一定為我們發聲」。 這則投書還提到，中國領事館通過學聯對留學生發布的訊息，學聯主席還告訴學生不要向外轉發相關訊息，並指這輪只針對留學生，「我不能理解！我們打工人不是中國人嗎？一樣是中國護照的持有者！為什麼撤離少數，留下大多數？」 投書人還稱，「撤僑像618搶購」，學聯主席要求學生在30分鐘內回覆是否撤離並填寫相關表格，撤離還是自費的，領事館只是幫忙租車，租車費用需要撤離人員分攤。「撤離路上如果遇到警報，叫大家不要慌張！以免影響國家形象！我想問！不慌張的人用得著撤離嗎！」 中國外交部發言人郭嘉昆昨天回應，截至目前，在相關鄰近國家積極協助支持下，已有791名中國公民自伊朗轉移至安全地區，還有千餘人正在轉移撤離途中。 根據外交部18日新聞稿顯示，繼15日駐以色列代表處與駐約旦代表處共同協助14名滯留以國的台灣人入境約旦並返國，駐以色列代表處近日再協助2批共6名在以國的台灣人搭車前往邊關入境約旦。（編輯：謝怡璇）1140619",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "新台幣午盤貶4.8分 暫收29.59元",
        "url": "https://www.cna.com.tw/news/afe/202506190103.aspx",
        "date": "2025/06/19 12:05",
        "content": "（中央社台北19日電）台北外匯市場新台幣兌美元今天中午暫收29.59元，貶4.8分，成交金額8.65億美元。 新台幣兌美元今天開盤價為29.55元，早盤最高29.532 元、最低29.593元。1140619",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "緯創竹北總部開幕 黃仁勳錄影露面：一起打造AI工廠",
        "url": "https://www.cna.com.tw/news/afe/202506190099.aspx",
        "date": "2025/06/19 11:59",
        "content": "黃仁勳說，在過去8年中，緯創成為輝達最值得信賴的合作夥伴之一，每一代架構的革新，緯創始終與輝達同行，如今雙方正共同打造出世界上最複雜的電腦，單一機架包含120萬個元件，擁有130兆個電晶體，重達近2公噸。 他表示，憑藉卓越的奉獻精神與敏捷的應變能力，緯創遍布7座工廠的7000名員工，每季生產24萬台輝達Blackwell架構電腦，這不僅僅是製造，更是工藝的極致展現。 黃仁勳強調，輝達與緯創的合作不只是建造伺服器，更是在為社會打造AI基礎設施，是一種全新的工廠模式「AI工廠」，數據是原料，加速運算是引擎，智慧是最終產品，「你們的新工廠進一步強化了能力，滿足我們巨大的需求。」 他說，輝達與緯創攜手並行，正協助世界擁抱AI，「能與你們共創未來，我們感到無比自豪」，感謝這份夥伴關係與堅持奉獻，也恭喜緯創迎來這個令人振奮的時刻。（編輯：林淑媛）1140619",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250619/1024x768_wmky_0_C20250619000059.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "高雄男咖啡廳公然猥褻 妨害風化罪送辦",
        "url": "https://www.cna.com.tw/news/asoc/202506190094.aspx",
        "date": "2025/06/19 11:48",
        "content": "有民眾在社群平台Threads發文指出，17日下午和朋友在星巴克閒聊等女兒下課，卻發現一名男子面對人群公然猥褻。由於現場有許多鄰近國中學生，發文者除示意朋友報警，也立即拍攝蒐證，並告知店員多留意，保存監視器畫面，同時提醒附近家長叮嚀小孩遠離陌生人。 高雄市政府警察局新興分局今天指出，警方接獲報案後立即前往店家調查，調閱監視器畫面鎖定涉案42歲呂姓男子；警方另外查出，呂男疑為慣犯，15日下午也被指控在新崛江一間店家公然猥褻，昨天下午3時許順利查獲，並依妨害風化罪將其函送高雄地檢署偵辦。 新興警分局呼籲，民眾如遇到可疑人士時，可立即撥打報案專線，並強調對這類妨害風化不法行為絕不姑息，定會依法嚴辦。（編輯：張雅淨）1140619",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250619/1252x768_wmkn_0_C20250619000050.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "台南贈鳳梨供日本宇土市學生品嚐 獲NHK報導",
        "url": "https://www.cna.com.tw/news/aloc/202506190104.aspx",
        "date": "2025/06/19 12:06",
        "content": "市府表示，這批台南鳳梨10公斤裝47箱共274顆，6月16日運抵日本，分送到宇土市幼稚園至中學，作為營養午餐甜點享用，學生大讚好吃。 黃偉哲說，城市外交意義就是增進雙方認識與理解，尤其是年輕世代間友好，期盼宇土市學生品嚐台南鳳梨同時，也認識湯德章相關歷史，讓台南跟宇土友好情誼延伸下去。（編輯：李錫璋）1140619",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "內政部：全力協助0403震後花蓮馥邑京華拆除無延宕",
        "url": "https://www.cna.com.tw/news/aloc/202506190100.aspx",
        "date": "2025/06/19 12:01",
        "content": "（中央社台北19日電）花蓮去年0403震後至今仍有危樓未拆，有受災戶盼加速拆遷。內政部今天表示，馥邑京華社區僅A棟符合強拆條件，國土署已於今年1月同意協助花蓮縣政府代辦拆除工作，中央會與地方共同攜手合作處理拆除重建工作。 0403大地震發生至今已一年多，位於花蓮市區「馥邑京華」社區6棟建物，由於住戶與縣府對危險建築認知落差，一年來經多次協調，將由國土署支援拆除經費並代辦工程，但至今仍未拆除。有災民在電視節目中陳述其他多數危樓都是縣府主導迅速拆除，感覺遭到不公平對待。 內政部上午發布新聞稿表示，0403地震重創花蓮市馥邑京華社區，第一時間雖全部建物（A-F棟）被張貼紅色危險標誌，但僅A棟符合強拆條件。 內政部說，經行政院長現地視察該社區，考量地下室結構相連，難以單獨拆除等工程困難因素，責成國土署專案評估，經建築師公會組成專案團隊深入鑑定，建議全面拆除，評估報告於113年8月送花蓮縣政府。 內政部表示，此後，花蓮縣政府因人力、專業能力與經費不足等原因多次請求國土署專案協助。國土署已於今年1月同意協助花蓮縣政府代辦拆除工作，所需經費約新台幣2.7億元，並請花蓮民眾放心，中央會與地方共同攜手合作處理拆除重建工作。 內政部國土管理署重申，0403地震過後，中央第一時間緊急協調各類技師投入勘災及展開緊急評估工作，後續更透過受災戶租金補貼、弱層補強補助、都市更新及危老重建等政策，給予民眾必要支持與協助。 國土署說，家園重建及補強等相關工作持續推進中，力求讓受災民眾儘速回歸日常，享有更安全的居住環境及防災準備。（編輯：翟思嘉）1140619",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "花蓮發防災避難包時機遭質疑 徐榛蔚：因追加延誤",
        "url": "https://www.cna.com.tw/news/aloc/202506190098.aspx",
        "date": "2025/06/19 11:54",
        "content": "花蓮縣府推出的緊急避難包，以有雙肩的緊急避難包、救護包及1本防災物品檢查表為1組，內含LED手電筒、爆音哨、彈性繃帶、外傷藥品、三角巾、安全剪、檢驗手套、保暖急救毯等物品，今天起由村里長代為發放，預計3個月內全數發完。 徐榛蔚今天在發放宣傳會致詞指出，花蓮地震、天災頻繁，更重視防災意識的建立，民國100年時任縣長傅崐萁就曾發放避難包，去年0403強震發生，縣府認為應再一次提升防災意識，就編列預算再次發放避難包。 徐榛蔚指出，避難包以每戶為單位發放1組，是提供民眾參考，並不是全家用1個就好，要每個人按各自需求準備專屬的避難包，且要常常更新確認，也會在學校提供校長1份專屬避難包，讓防災意識從家庭、學校做起。 對於外界質疑，3月發表後卻在6月才正式發放，與罷免投票時間相近。徐榛蔚解釋，去年以12萬9000戶編列預算，今年3月與戶政勾稽發現還差600多份，因此今年再追加數量，原打算分批發放，有鄉長反映希望13鄉鎮市同時發放，避免期待有落差，因此統一今天發放。 徐榛蔚強調，縣府沒有任何政治考量，是以民眾需求為依歸，政策方針是去年開始，持續推動，對於有些人以小人之心，度君子之腹，就不用聽。 大罷免將進入第3階段，花蓮被視為具指標性選區，國民黨立委傅崐萁積極回防反罷免尋求支持。民進黨籍縣議員胡仁順指出，製作避難包沒有賄選意圖，但若發放過程有提到反罷免、不同意或傅崐萁等暗示用語，就是違法，民眾可以錄音或錄影檢舉，不要讓傅崐萁濫用行政資源得利。（編輯：李淑華）1140619",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250619/1152x768_wmky_0_C20250619000060.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "美國女子PGA錦標賽開打 台灣3女將拚最高冠軍獎金",
        "url": "https://www.cna.com.tw/news/aspt/202506190096.aspx",
        "date": "2025/06/19 11:51",
        "content": "美國女子職業高爾夫協會（LPGA）年度共計5場大賽，本週登場的女子PGA錦標賽是第3場，今年在德州開打，台灣有曾雅妮、徐薇淩、錢珮芸3人參賽。 今年的女子PGA錦標賽總獎金來到賽史新高的1200萬美元（約新台幣3.58億元），若依照過往冠軍可分得15%總獎金計算，奪冠球員可進帳180萬美元（約新台幣5370萬元）。 曾雅妮生涯在2008、2011年2度封后，只不過當年獎金不高，曾雅妮2次冠軍合計僅獲得63萬7500美元（約新台幣1900萬元），還不到今年冠軍獎金的一半；不過她在2011年以低於總桿數19桿的奪冠，至今仍共享賽史紀錄。 曾雅妮今年參加了5場比賽，包括今年的前2場大賽但全都沒有晉級；不過她本週在賽前練習日，於標準3桿的第8洞打出一桿進洞，算是這場賽事的好彩頭。 另外，近況不錯的徐薇淩，生涯參加過的女子PGA錦標賽，以2015年的並列第21名最佳，去年徐薇淩前2回合打完後以152桿遭到淘汰。 徐薇淩目前世界排名第131名，距離錢珮芸的126名相去不遠，若能在這場年度大賽繳出好成績，有機會搶回「台灣一姊」位置。（編輯：李錫璋）1140619",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250619/1152x768_wmkn_0_C20250619000054.jpg",
        "sourcecle_id": ""
    }
]