[
    {
        "source": "UDN",
        "title": "紐時：伊朗最高領秀藏身掩體 已選3名可能接班人",
        "url": "https://udn.com/news/story/124061/8822902",
        "date": "2025/06/22 05:08",
        "content": "「紐約時報」今天報導，以色列與伊朗持續交戰之際，面臨暗殺威脅的伊朗最高領導人哈米尼目前藏身掩體，並已指定3名教士作為潛在接班人。 紐約時報（The New York Times）引述3名知悉相關計畫的伊朗官員說法報導，自1989年來擔任伊朗最高領袖的哈米尼（Ali Khamenei）也任命「一批軍事指揮鏈的繼任者」，以免更多高階軍官遭以色列擊殺。 根據伊朗官員及外交官，伊朗的指揮鏈雖受打擊但仍在運作，且政治階層「未顯現明顯異議跡象」。 兩名伊朗官員提到，伊朗情報和安全部已下令所有高階政府官員及軍事指揮官待在地下，因為他們可能成為襲擊目標。 紐時指出，伊朗情報和安全部也命令官員停止使用手機等電子通訊設備，哈米尼自己現在也只透過1名他信任的幕僚和麾下指揮官溝通。 伊朗異議媒體「伊朗國際」（Iran International）電視台報導，當以色列本月13日對伊朗展開攻勢，哈米尼與家人逃至伊朗首都德黑蘭東北部拉維贊（Lavizan）一處避難所。然而，這項說法尚未獲得證實。 哈米尼的繼任事宜是引發緊張的議題，若非當前情況危急，伊朗的專家會議（Assembly of Experts）可能需耗時數月進行討論。然而如果哈米尼身亡，專家會議如今將得從他指定的3名候選人中選出最高領袖的繼任者。 伊朗官員透露，高齡86歲的哈米尼知道美國或以色列可能會試圖暗殺他，他將死亡視為殉道，並希望自己死後權力能順利轉移，這一方面是為維護他的政治遺產，一方面是確保伊朗不會在戰時陷入混亂的繼承大戰。 紐時報導未說明哈米尼3位可能接班人的身分，但伊朗官員向紐時透露，哈米尼的兒子穆吉塔巴（Mojtaba）不在其中。穆吉塔巴也是神職人員，與伊斯蘭革命衛隊（IRGC）關係密切。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "請在上面簽名=「需要你的約翰．漢考克」 為何這人成為商業代名詞？",
        "url": "https://udn.com/news/story/121591/8817934",
        "date": "2025/06/22 05:00",
        "content": "當一家公司或其主要產品變得無所不在，以致提到該公司或產品名稱就可以代表整個產業類別時，這個品牌就算塑造得非常成功。  我的意思是像當我們想知道什麼事時，不會說「去搜尋引擎上發問」，而會說：「你直接去Google一下吧 ！」當我感冒的時候，我不會請別人遞面紙給我，我會說：「給我一張舒潔(Kleenex)。」  本文出自《財富的靈魂》我的孩子們超喜歡吃Jell-O果凍，若我問他們要不要來幾盒「明膠甜點」，我懷疑他們根本不知道我在說什麼。如果有人說需要你的約翰．漢考克(John Hancock)，代表他是要請你在上面簽名。  漢考克為什麼變成簽名的代名詞呢？這個故事相當引人入勝，同時也展現社會認同的力量確實可以改變人生。  在《美國獨立宣言》上簽名的五十六個人都知道，如果事情沒有按照他們的計畫發展，他們等於是在簽署自己的死亡證明。  這個現實在文件本身也展現得清清楚楚：「為了支持這篇宣言，我們堅決信賴上帝的庇佑，以我們的生命、我們的財產和我們神聖的名譽，彼此宣誓。」 他們願意為此而死，也願意為此失去所有的財富。  在一七七六年美國十三州擺脫英國殖民統治的過程中，社會認同(social proof)發揮關鍵性的作用。這種心理現象指出，如果我們看到其他人採取某項行為，我們做出同樣行為的可能性就會提升，因為大腦會在觀察到的行為中尋求驗證。約翰．漢考克是大陸會議⊕主席、《獨立宣言》的第一位簽署人，他巧妙的利用這種心理偏誤。  他搶先以又大又粗的字體、醒目的簽下自己的名字，強烈暗示他已經將性命豁出去，向其他尚未簽署的代表傳達堅定的信心。如此一來對房間裡的其他人提供社會認同，讓大家明白，漢考克是認真的。果然，這招奏效了。  他的同儕感到安心，受到漢考克的影響，確信自己做出正確的決定，於是一個接一個上前，在文件上簽下自己的名字。漢考克著名的簽名形成社會認同，在其他五十五位代表之間建立團結一致的氛圍，鞏固他們追求獨立的決心和堅定不移的立場。十三州的人民同樣受到鼓舞，也讓國際社會注意到這件事。  社會認同之所以有效，是因為人類是群聚的社會性生物，這也是演化上使我們能夠建立偉大文化和文明的真理，但也表示我們在很大程度上會受身邊他人的行為影響，不論好壞。    （本文出自《財富的靈魂》作者：丹尼爾．克羅斯比 譯者：卓妙容)  編輯推薦比貝佐斯有錢10倍！淨資產超過全球十大富豪總和 他卻被人間最平凡1事擊垮外公是連鎖百貨創辦人！富家女離婚7次晚年戶頭剩千元 慘死高檔飯店 編輯推薦",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/0/32344884.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "紐時：伊朗最高領秀藏身掩體 已選3名可能接班人",
        "url": "https://www.cna.com.tw/news/aopl/202506220005.aspx",
        "date": "2025/06/22 04:35",
        "content": "（中央社德黑蘭21日綜合外電報導）「紐約時報」今天報導，以色列與伊朗持續交戰之際，面臨暗殺威脅的伊朗最高領導人哈米尼目前藏身掩體，並已指定3名教士作為潛在接班人。 紐約時報（The New York Times）引述3名知悉相關計畫的伊朗官員說法報導，自1989年來擔任伊朗最高領袖的哈米尼（Ali Khamenei）也任命「一批軍事指揮鏈的繼任者」，以免更多高階軍官遭以色列擊殺。 根據伊朗官員及外交官，伊朗的指揮鏈雖受打擊但仍在運作，且政治階層「未顯現明顯異議跡象」。 兩名伊朗官員提到，伊朗情報和安全部已下令所有高階政府官員及軍事指揮官待在地下，因為他們可能成為襲擊目標。 紐時指出，伊朗情報和安全部也命令官員停止使用手機等電子通訊設備，哈米尼自己現在也只透過1名他信任的幕僚和麾下指揮官溝通。 伊朗異議媒體「伊朗國際」（Iran International）電視台報導，當以色列本月13日對伊朗展開攻勢，哈米尼與家人逃至伊朗首都德黑蘭東北部拉維贊（Lavizan）一處避難所。然而，這項說法尚未獲得證實。 哈米尼的繼任事宜是引發緊張的議題，若非當前情況危急，伊朗的專家會議（Assembly of Experts）可能需耗時數月進行討論。然而如果哈米尼身亡，專家會議如今將得從他指定的3名候選人中選出最高領袖的繼任者。 伊朗官員透露，高齡86歲的哈米尼知道美國或以色列可能會試圖暗殺他，他將死亡視為殉道，並希望自己死後權力能順利轉移，這一方面是為維護他的政治遺產，一方面是確保伊朗不會在戰時陷入混亂的繼承大戰。 紐時報導未說明哈米尼3位可能接班人的身分，但伊朗官員向紐時透露，哈米尼的兒子穆吉塔巴（Mojtaba）不在其中。穆吉塔巴也是神職人員，與伊斯蘭革命衛隊（IRGC）關係密切。（譯者：洪培英/核稿：徐崇哲）1140622",
        "image": "",
        "sourcecle_id": ""
    }
]