[
    {
        "source": "UDN",
        "title": "以再轟伊朗伊斯法罕核設施 美福特號航艦打擊群將赴歐洲",
        "url": "https://udn.com/news/story/124061/8822779",
        "date": "2025/06/22 00:00",
        "content": " 以色列與伊朗開戰已進入第十天。美國總統川普廿日直言，以色列正占上風，很難叫他們停手。以色列時報廿一日引述航班追蹤資料數據報導，兩架美軍Ｂ—２匿蹤戰略轟炸機從美國本土的密蘇里州懷特曼空軍基地起飛，飛往美國屬地關島的軍事基地。而若想摧毀伊朗地下深處的核設施，將有賴Ｂ—２搭載的一萬多公斤巨型鑽地彈。  以軍廿一日空襲伊朗伊斯法罕核設施，這是自十三日以伊開打以來，該設施再受攻擊。以軍表示，「我們在行動開始後的廿四小時就鎖定伊斯法罕，廿一日再實施第二波攻擊，進一步鞏固我方戰果，擴大對該設施的破壞；這次也重創伊朗離心機的生產能力」。  伊朗的法斯通訊社報導，伊斯法罕省副省長說，以色列此次的目標是伊斯法罕核研究設施，也是全伊最大的核研究設施，所幸並未造成危險物質外洩。  伊朗外長阿拉奇廿日在瑞士日內瓦與德國、英國、法國及歐盟外長會談後對媒體說，只要（以色列）侵略者停止侵犯並為其罪行負責，伊朗就準備好再次考慮外交。  對此，川普廿日說，美方很難向以方做出如此要求，尤其伊方正處於劣勢。至於以伊戰爭爆發後，傳出有來自中國大陸的運輸機飛抵伊朗，川普則說，中方告知這些飛機是要將人員送出伊朗，他與中國和中國國家主席習近平的關係很好，「我喜歡習近平，習近平也喜歡我」，他無法想像中國會介入這場衝突。  美國國家情報總監加巴德三月在國會聽證會中說，伊朗的核能項目尚未接近能造出核武，川普廿日說，「她講錯了」，且伊朗擁有豐富的石油資源，他不懂為何伊朗還會需要核電。  川普廿日答覆媒體提問時說，若決定對伊朗採取行動，可能僅限於空襲，「我想當和平締造者」，最不想做的就是動用地面部隊，「我不會談論有關地面部隊的問題」。  川普還說，美國持續和伊朗對話，「我們看看接下來如何發展」。對是否支持以伊在談判時停火，他表示，「可能會，要看情況決定」。他並強調，兩周是他給伊朗避免被美國軍事打擊的「最長」期限。  路透廿日則引述一位美國官員報導，川普同日在白宮主持一場和幾位高階幕僚進行的伊朗相關國安會議。該官員透露，美國總統中東特使威科夫與伊朗人員定期地直接及間接聯繫，並由卡達擔任中間人。  美國海軍官員廿日證實，福特號航艦打擊群本周趕赴歐洲，成為繼卡爾文森號和尼米茲號後，第三艘更接近中東的美軍航艦。  以色列總理內唐亞胡廿日晚間罕見地以希伯來語接受以色列公廣公司Kan專訪時指稱，以色列在對伊朗的軍事行動上「進度超前」，在時間及戰果上均超出之前的預期。  至於以色列能否在沒有美國協助下摧毀伊朗深埋地下的福爾多燃料濃縮廠，內唐亞胡聲稱，必要時「我們將達成全部目標並打擊（伊朗）他們所有的核設施，我們有能力做到」，而川普想不想參戰，「這完全取決於他」。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32348562.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "【親子之間】黃以宸／爆米花的啟發",
        "url": "https://udn.com/news/story/7272/8812541",
        "date": "2025/06/22 00:00",
        "content": " 一顆顆像花又像蘑菇的爆米花，沒有花的芬芳卻有讓人垂涎的奶油香氣，吃在嘴裡鹹鹹脆脆的，一直是家中兩個孩子心目中的美味點心，趁著周末家庭時光，帶著孩子一起來動手製作爆米花！  先在鍋子裡放入一塊奶油，打開瓦斯爐加熱至奶油融化，倒入一包乾燥玉米粒，蓋上鍋蓋，接著便是等待一顆顆玉米粒跳起蛻變之舞，一躍而上華麗變身成白色爆米花。  孩子們莫不期待地站在爐邊觀看鍋內變化，「哇！哇！哇！」的驚喜叫聲搭配鍋中玉米粒綻放成爆米花撞擊鍋蓋的蹦蹦聲，親手爆爆米花，無論是聽覺、視覺、嗅覺和味覺，統統帶來滿滿的感官體驗。  待鍋中白色爆米花愈來愈多，我們便將瓦斯爐熄火，取出那些香味迷人又飽滿的成品。「咦？有的玉米粒沒有爆開耶，它們沒和大部分的玉米粒一樣開花，是壞掉的玉米粒嗎？」孩子們望向鍋底那些還沒變身成爆米花的玉米粒，不明白是怎麼了？我回答：「一般來說，一整包玉米粒裡可能有一些沒辦法爆開，不如我們做個實驗，看看繼續加熱這些玉米粒會有什麼變化。」孩子們興致勃勃地扭開瓦斯爐，繼續加熱之後，有些玉米粒大聲地「蹦！」宣告自己的綻放，但仍有一些玉米粒安安靜靜地沒有變化，我們取出已變身的爆米花，留下玉米粒繼續加熱，就這樣重複了三個循環，直到大多數的玉米粒都獲得充足的能量，爆開成為一朵朵香噴噴的花。  看著這些隨後才綻放的爆米花，雖然比其他玉米粒慢了一些，但終究還是蛻變了；想想孩子的成長也是如此，不論是身高體重、學業成績、運動能力，有時候可能比同儕慢了一點，要跟上大夥兒的前進顯得有些吃力，但不用著急也無須責備，即使晚一點才開竅，只要耐心陪伴等候，當個體蓄積了更多的能量，終究會展現獨一無二的成長姿態，成為美好的樣貌。",
        "image": "https://uc.udn.com.tw/photo/2025/06/17/realtime/32320285.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "【當代散文】陳鋒哲／天橋與地道",
        "url": "https://udn.com/news/story/7272/8820705",
        "date": "2025/06/22 00:00",
        "content": "聽說和平新生天橋要拆除時，約莫是準備要邁入十一月的夏日盡頭，秋天還在噴霧般的雨裡緩降，初冬好像就快要來了。得知消息的我，分享一則介紹天橋歷史的貼文在IG限時動態，短短幾字寫道，一座時代的記憶又要不見。那幾天，碰巧因為康芮強颱來襲，那座將要消失的天橋在夜裡的狂風急雨，以及社群傳來島上各地的災情實況漩渦裡，很快被我拋諸腦後。等風雨停歇的早晨，走出門，才發現家附近的路樹已經在昨夜倒臥成一排叢林。  其中，有棵路口的老榕樹，在都更改建和道路拓寬的繁多工程底下，一直沒有被決議移植，保留原地。這棵樹激起這一帶居民究竟該要移除還是保存的紛爭，找來議員協商，效益評估，樹醫生專程診斷，不曉得為什麼在這嚴密的程序之後，遲遲沒有下文。買完早餐，我特意繞路去看這棵樹，它已經連地拔起，馬路大裂，沾滿黃土夾雜柏油碎片的根部裸露在外，霉味混合塵土，削成一片片木屑瀰漫在四周。穿戴安全帽和反光背心的人員已經圍起封鎖線，扛起電鋸要將這棵橫亙路面的老樹整具支解，清除。加上它，當天濟南路有五六棵陳年老樹彷彿約定好一起躺平在路上，好像末日後，城市再也沒有人類居住的萬物萌發，綠葉綿延整街，鋸木的聲音將道路一直封鎖到傍晚。  母親說，沒想到最後結局會是這樣，但這樣也好。  颱風走後，還有很多事情才正要過來。周末，先在師大的研討會上發表論文，聽台下尖銳也準確的提問，筆停不下來。回家，木材在客廳堆成另一堵厚牆，爸媽終於敲定的系統櫃開始施工，為期一個禮拜的粉塵風暴，出門前所有家具都必須鋪上類似保鮮膜的東西（原來它有一個正式的名字叫養生膠帶）。期中周提了幾個根本沒有想清楚的計畫。前些時訂票的金馬影展接著開跑，從信義區回到家已經時近半夜。我再次掀開床上的養生膠帶，清掃粉塵，洗好澡，整間屋子暗下以後，走過房間，在養生膠帶唰唰唰的細響環繞中，莫名睡得安穩。  當我再次意識到日日上學經過的天橋確定要拆時，已經是一個多禮拜後的事。搭公車經過，看見橋梁與墩柱上掛滿抗議布條，噴漆，人群在橋上散步，有人演奏，擺攤，行為藝術，平常荒涼的天橋頓時如東區逛街般熱鬧。白晝之夜今年剛好在一旁的大安森林公園舉行，每年這個時間點，在台北徹夜不眠這件事突然顯得很時髦文青。朋友抱怨安森人好少，沒活動，大家都跑去天橋上聊天喝酒。橋上欄杆貼滿老照片，粉筆寫字，演繹和平新生路口的變遷史以及電影史，楊德昌《一一》的洋洋也曾經奔跑在這座橋上。我窩在棉被裡滑過臉書，看見某張照片地上，寫有一行工整的粉筆字句：那是我過世先生設計的天橋。可能是筆跡太過秀麗，我竟然下意識懷疑這是否也是為保存城市記憶的一種策略，儘管是策略，是虛構，那個「我」並沒有真的來到天橋上拿粉筆銘刻，可是我很願意相信城市裡真有那麼一個「我」的聲音，此刻得到現身。  我對天橋的記憶其實來自於父親口中的爺爺。他邊開車說道，爺爺曾告訴他過這個路口要小心，這邊左轉右轉很亂，經常發生車禍，不敢過斑馬線的話走天橋比較安全。  這份來自於爺爺的叮嚀，透過父親，長大後的我因為前往國北上課必經這段十字路口的關係，站在路中央的公車站牌等紅綠燈時，經常會同時響起他們倆的聲音，依稀游離在畫面之外。這其實是一件滿怪的事情。當然首先，這句話確實是父親告訴我的，其次，說實話我已經有點快想不起來民國一百年過世的爺爺，他聲音的高低起伏，輕重厚薄，只記得他非常道地粗氣的三字經，還有對剛出生的妹妹「掌珠掌珠」的叫喚。我已經無法憑空想起他的聲音了。可是每當站在那個忙碌的天橋路口，或是聽見誰三字經狠勁連出，我自己默念掌珠兩個字時，爺爺那道已經被關閉很久很久的音頻，也許因為字詞的發聲、嘴型的輪廓，屬於爺爺的那顆旋鈕會突然沉默的亮起燈來。  還有另外一份非常相似的叮囑是母親，她曾告訴我不敢過馬路上學的話，可以走地下道。  比起捷運，仁愛林森路口的地下道是我更早潛入地底的嘗試。從林森南路走到交岔口後，以前我讀的小學就在路口斜對角，那是一所長滿爬牆虎的百年老校。此地路口一側直直地往總統府開，另一側張開巨口，是一條翻過整座中正紀念堂的地底隧道。仁愛路本身非常寬闊，車水滔滔，什麼小路小街我都敢自己一個人橫越，唯獨抵達學校前這最後的十字路口實在太巨大，斑馬的背脊特別長，總要母親陪走。若遇上快要遲到，紅燈特別久，警衛遠遠的已經站在大門口預備關門的話，背起書包嘴裡塞有三明治的小孩便彷彿兔子縱隊那樣，跳進這個地洞後，便當盒框啷框啷，一個個又從對面的地洞彈出來，跑百米似衝向學校。  老師反而不鼓勵我們走地下道，說底下有流浪漢，假如真要走，最好大家成群結隊，結伴同行。每個禮拜二早上朝會，訓育組長講一次，回到班上導師再宣導一次，對於當時的我來說極度困惑，十分違背在這個危險路口特意建造地下道的本意。為此學校安排全校每一班的家長，必須擔任上下學的導護志工，除了前門仁愛路，後門又是車流量多的信義路，幾隻虎口數算下來，一天要出動的家長可不少。  導護志工照座號輪下來，我特別期待換母親接管導護背心與旗子，我拎著提袋回家告訴她下禮拜三要當導護志工呦。這代表，上學時母親可以陪我多走一段，放學更能直接帶我回家，順道還能期待買杯珍珠奶茶。母親非上班族，十分遵守志工任務，時間一到，站上崗位，揮起旗子擋車還有些威風。若輪到其他家長，我等紅綠燈時還須推想今天輪到誰，所以應該是誰誰誰的媽媽，可是叫錯該怎麼辦，推敲一遍不得其解，還是走地下道比較安全。  偶爾母親還會幫人代班，久而久之，連隔壁班的同學都知道我媽是誰。我總覺得志工理應是一件頗得孩子喜愛的事，但其他人的家長就不一定了。大家清楚誰的爸媽不會來當導護志工，明知因為工作沒法抽身，私底下依然會暗自比較，那個某某某的爸媽都不來站導護，幾次了，撇眼看人，還不大會靈活運用的那個詞彙，大抵就是他們好自私。  那樣從孩童眼光看出去的自私是占多數的。行經那段路口，大半時候還是沒有大人站在一旁指揮，眼看紅燈五十秒，我轉身又撲通撲通走進地下道。確實老師組長也沒有說謊，轉彎，還真有幾次碰見流浪漢躺在瓷磚地上，睡在兩排青白色的燈管之下，前面擺只泡麵紙碗，有零錢，小孩手指比畫被大人催促走快一點，學校警衛又下來趕人。不知道他是從昨晚就一直睡在這條地底的通道嗎？聽說，晚上十二點以後地下道四個路口會拉下鐵閘，那怎麼都沒有人發現？到教室以後大家無非都在討論這件事情，沒有害怕也沒有厭惡，而比較像在解一道數學習題，認真非常。  年紀漸長以後，我反倒不走地下道了，覺得紅燈其實是可以等的，遲到一下也沒有關係，直至畢業離開。  後來，那座地下道也不見了，就在和平新生天橋說要拆除同年，某日久違經過，才發現四座入口早已打掉填平，人行道完全沒有顯露任何修補的痕跡，往後再幾年，大家興許也忘記這個路口曾有條地道穿行而過。上網一查，原來工程從七月到十月結束，路面下用作封填的土石才剛遷移過來不久。也是一座城市角落的記憶，只是這裡沒有像天橋一樣得到比較多人的關注，沒有被拍進電影MV。一個坐落在地面上，一個藏在地底下，好像連記憶也有上下之分，明暗之別。雖然兩者我都已經很久沒有像新聞用的動詞那般「使用」過了。我想比起使用，還是走路比較貼近一個人對一座城市的感受。  天橋拆掉以後，我才訝異原來這個路口如此巨大，天空開闊的視野，連帶路口也寬了起來，好多人停下拿出手機拍照。不知道為什麼，有一瞬間，我對自己感到有些隔閡，覺得這樣也挺好的。路旁許多因颱風吹斷樹木而空著的花圃重新栽下矮苗，稀疏的感覺冬天已經先一步降臨。我站在路口仰望上方的虛空，什麼也沒想，斑馬線總感覺特別的長，待綠色小人一亮，右腳一跨，很快我也隨著人群隱沒在引擎的轟鳴裡。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32340743.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "【動物上好戲】玉米鍋小姐／小鎮急診室與動物朋友們",
        "url": "https://udn.com/news/story/7272/8800485",
        "date": "2025/06/22 00:00",
        "content": " 在過去近二十年裡，鍾靈毓秀、綠水青山的小鎮醫院急診室，不僅救治病患，也交織了許多人與動物奇遇的片刻。    蟋蟀警報器  有次，兒子手指夾傷，我帶他到急診縫傷口。一踏入，就聽到警報器大響，但所有醫護照常工作。我疑惑為什麼不將警報器關掉，醫師無奈嘆氣：「這是一隻蟋蟀，躲在這個大櫃子後面好幾天了，偏偏抓不到。」  兒子縫完傷口後，我左耳是兒子淒厲的哭泣，右耳是蟋蟀在大聲唱歌，醫師只離我兩步距離，我卻聽不到她說的話。我「蛤」了幾次，醫師改用在操場兩端喊人的音量對我大吼：「要不要開止痛藥？」真不愧是蟲鳴鳥叫的鄉下急診。    鴿子來掛號  某天夜班，急診門口停了一隻受傷的鴿子，眼巴巴望著急診大門，被眼尖認真的警衛大哥發現。警衛大哥跟急診室的醫護報告：「門口有隻賽鴿腳腫腫的，牠好像想掛號耶。」等到深夜無人的空檔，大批急診醫護出發去門口……救鴿。  這隻鴿子的腳感染發炎，腫脹無比，被腳環勒著肯定很痛。大家翻出許久未用的戒指切割器，將腳環鋸開，並細心循著腳環上的資訊聯絡飼主。那鴿子從頭到尾非常配合，不掙扎，不亂叫，令人懷疑莫非牠真是要來掛號的？    救救毛小孩  小鎮醫療資源稀缺，無論是人類或四腳居民都是。曾有民眾半夜帶著自家車禍重傷的毛小孩來醫院，焦急地拜託大家救救他的毛小孩。雖然可以理解二十四小時的動物醫院還需要開車一個半小時才能到達，毛小孩很可能撐不過，但，這是一間人類的急診室啊！無奈地勸他們儘速飛車至動物醫院求治，同時叮囑開車路上千萬小心。  還有一次，民眾帶著被龜殼花咬的毛小孩來求救，說要買血清，自費也沒關係。但這無法自費，毛小孩更無法掛號，百般為難下拒絕了家屬（家屬氣得踢了急診大門後離去）。那是民國97年的事情，事後院方上文衛生署詢問：毒蛇血清能不能提供給動物使用？衛生署回函：「抗龜殼花血清因人醫需求量大，歉難供應動物使用。」（抗雨傘節、抗百步蛇血清，存量充裕下可交由合法獸醫師予動物使用）。    蛇還沒死啊  有位雞農晚上去雞寮旁邊的廁所，一轉動門把，便驚動一隻躲在門梁上意圖偷蛋的龜殼花。牠重心不穩，失足（不對，蛇沒有足）掉到雞農的頭上，而驚嚇的雞農頭部被驚嚇的龜殼花咬了好幾口，緊急送急診，再轉送大醫院，住院好一陣才撿回一條命。  在這裡，不少被蛇咬的民眾會提著戰敗的蛇到醫院，希望協助醫療人員準確使用血清。而其中一位農夫阿伯，被蛇咬後與之搏鬥，最後將那一公尺的大蛇裝袋，一起帶至診間。護理人員打開塑膠袋，想確認是何種蛇，卻驚見那隻蛇開始蠕動，天啊，蛇還沒死！驚嚇至極的護理師就地取材，抓取最近的武器防身──酒精，朝著那隻蛇猛噴。  可能蛇被阿伯打到身上有傷口，這酒精一噴下去非同小可，大蛇痛到整隻飛彈起來，在診間亂竄，現場所有醫療人員跟阿伯嚇得魂飛魄散，全員奪門而出，幸好某位腦袋清醒的同仁，逃命時還記得把診間門關上，災情才不至於擴大整個急診室。據聞，現場所有醫護對那景象永生難忘，絕對是人生跑馬燈出現時，會占據一格影格的畫面。",
        "image": "https://uc.udn.com.tw/photo/2025/06/11/realtime/32278465.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "英下院通過協助死亡法案",
        "url": "https://udn.com/news/story/6809/8822747",
        "date": "2025/06/22 00:00",
        "content": "英國國會下院廿日以三一四票贊成、二九一票反對，三讀通過「協助死亡」合法化的法案，為此一英國一個世代以來的最大社會變革鋪路。下院外則有數百名贊成與反對的群眾聚集。  該法案提交國會上院，將進行數月審議。儘管可能進一步修訂，但上院擁有的權限只能修改或延後法案，無權反對或駁回下院三讀通過的法案，因此預料非民選的上院議員將不願阻擋已獲民選下議院議員通過的立法。  該法案名為「成年末期病患（生命終結）法案」，將給予英國的英格蘭和威爾斯地區心智健全、預估壽命只剩六個月或更短的成年（十八歲）末期病患，選擇在醫療協助下結束生命的權利，但並不適用英國的蘇格蘭及北愛爾蘭地區。這將讓英國有望跟進澳洲和加拿大等國和美國的若干州，在法律上允許協助死亡。  根據原先計畫，協助死亡必須先經法院准許，目前則修改為由一個小組做出判斷，其成員包含一位社工、一位資深法界人士和一位精神科醫師。然而部分人士批評，修改後的程序恐減弱法律對有意者的保障。  去年七月上台的工黨施凱爾政府對這項立法持中立立場，執政黨開放黨籍下院議員自由投票，英國首相施凱爾本人投下贊成票。  支持者主張，該法案將為飽受病痛折磨的人帶來尊嚴與關懷。反對者則擔憂，弱勢族群恐被迫結束生命，例如病患恐因擔憂自己淪為家庭和社會負擔而選擇離世。  英國國內民調顯示，多數英國人支持協助死亡。下院廿日在議員激辯數小時以及分享個人經驗後三讀通過，去年十一月通過二讀。有些議員在去年表決後改變心意，撤回對該法案的支持，理由是相關保障機制不足。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32348535.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "蘇益仁／失智症的預防指日可待",
        "url": "https://udn.com/news/story/7340/8822682",
        "date": "2025/06/22 00:00",
        "content": "近些年來聯合報十分重視老化失智及長照，尤其近日報導了台大醫院前院長林芳郁得了失智症五年，受到同是台大醫科同班的夫人林靜芸醫師照顧引起廣泛關注，他們夫妻五十年來鶼鰈情深令人欣羨。在過去五年間林靜芸照顧林芳郁失智的經過，更給了失智家庭及社會傳達了重要的訊息。  失智症有不同的病因，包括退化性、血管性、外傷等，但百分之六十以上屬於老化相關進行性退化的阿茲海默症（Alzheimer's disease，ＡＤ）。卅多年來醫學界及製藥業投下了數百億美元的研究及臨床試驗資金，終於在最近幾年對其致病機制及藥物開發有了新的突破性進展，其中十年前類澱粉蛋白正子掃描（amyloid PET）的應用，確立了ＡＤ的診斷標準。  台灣衛福部最近已通過了兩款抗體藥物，提供早期ＡＤ病人的治療。今年五月十六日美國ＦＤＡ通過認證的p-Tau 217血液診斷試劑的應用，更給ＡＤ的預防開啟了一道方便大門。但最關鍵的進展是美國紐約大學Ralph Nixon教授在二○二二年所提出的典範轉移細胞自噬溶解（autolysosome）失能引起ＡＤ的理論，提供了一個前瞻性且受各界重視的ＡＤ預防及治療方向。  新的ＡＤ血液診斷試劑及致病理論，其應用可以擴及失智前的十至廿年，當老化後氧化壓力發生及自由基增加後，會引起發炎，使海馬廻的腦血管屏障功能喪失，使自由基及小分子毒素進入腦內破壞神經細胞，尤其是內質網的自體吞噬溶解功能喪失，而使合成的類澱粉蛋白（amyloid）及濤（tau）蛋白累積在細胞內，進而引起氧化壓力使神經細胞死亡，將amyloid釋出到細胞外，形成ＡＤ特殊的大腦內老人斑塊，進一步引起發炎及破壞腦組織，此即最新的ＡＤ致病機制。  這一個ＡＤ致病機制的釐清，也提供過去卅年來學界推動的生活型態改變，可以延緩及預防失智的說法獲得了科學基礎，舒壓、運動及飲食控制都提供了抗老化及預防失智的重要措施。林芳郁院長的失智症是否為阿茲海默症並未澄清，但家人及社會給予的關照顯然對他病情的改善有正面意義。  台灣在今年已邁入老年社會，已有四百萬人超過六十五歲，如以最保守的百分之十失智高危險人口估計，會有四十萬失智的高危險族群。在公共衛生方面影響最大的是ＡＤ血液生物標記p-Tau 217的應用，未來大家可以像糖尿病檢驗抽血檢測就可以知道得到ＡＤ的風險，而積極的採取預防措施，避免或延緩失智的發生。目前一些可以改善氧化壓力的生活型態及保健產品都可以發揮正面的預防ＡＤ功效。  在醫藥界目前也有了更清楚的方向，可以重新啟步依據新的ＡＤ致病機制去開發預防及治療ＡＤ的產品及藥物。在這方面台灣自學界、醫界、產業界及政府更應把握機會積極投入資金加速研究及藥物開發，多管齊下，失智的預防及治療也將指日可待。  （作者為南台科技大學講座教授、國家衛生研究院名譽研究員）",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "川普：本周可能與哈佛達成協議",
        "url": "https://udn.com/news/story/6813/8822748",
        "date": "2025/06/22 00:00",
        "content": "美國總統川普廿日說，下周可能與哈佛大學達成共識。他還說，若按目前討論的協議，將有「令人難以置信且歷史性」的成果。  波士頓的聯邦地區法官巴洛茲廿日也發出臨時禁制令（ＰＩＯ），擋下川普政府取消美國私立名校哈佛招收國際學生資格的決定，讓這所常春藤盟校暫時能繼續參加學生與交換訪客計畫（ＳＥＶＰ）。美聯社同日報導說，巴洛茲發出ＰＩＯ，是哈佛在對抗白宮並挑戰多項川普政府對該校施壓的過程中，獲得的最新勝利。  巴洛茲此前先後於五月和本月五日發出命令，阻擋川普政府對哈佛的相關設限。哈佛與行政當局間的法律攻防，令哈佛在校生及全球各地的優秀有志學子感到不安。  川普一月回任後，大動作要求多所美國大學交出外籍生名單，並指控這些名校普遍存在反猶太主義與反白人偏見，還透過保護跨性別學生來推廣「性別意識形態」。  自校長加伯四月明確告知川普政府不會屈服其修改招聘、招生慣例及課程安排的要求以來，哈佛即受到一連串來自當局的挑戰。  對不願配合的哈佛，川普屢屢批評，例如聲稱很多哈佛學生都需要補習數學，其中有的連二加二的算術答案都不知道，卻能上哈佛。他還指控哈佛很多學生都參加示威抗議、高喊反猶，而美國可不想要這種麻煩製造者。他也宣稱，國際學生占哈佛過多名額，使美國本地生無緣上哈佛，哈佛應公布國際學生名單。  川普最近不僅取消哈佛招收國際學生的資格，還揚言取消對哈佛達卅億美元（台幣約八九三七億元）的撥款，主張應全額分配給全美的技職學校。美國聯邦總務署（ＧＳＡ）日前也發函請各聯邦機構，審查與哈佛的約一億美元（台幣約卅億元）聯邦合約，並尋求替代方案。川普政府也指控哈佛與中共關係匪淺，要哈佛必須檢點行為，「哈佛對國家很不尊重」。  美國國土安全部五月終止哈佛的ＳＥＶＰ認證，代表哈佛不能招收國際學生，哈佛隨即對此提告。川普廿日則在自創社群媒體真實社群寫道，很多人都在詢問美國政府會怎麼處理此事，解決哈佛做出的「大規模不當行為」。  川普說，川普政府與哈佛非常緊密地合作，本周有可能達成共識；哈佛在與政府的協商中表現非常適當，且展現出有意做「正確的事」；若雙方按照目前討論的達成協議，會對美國非常有利。",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/1/32348598.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "聯合報一周大事（114年6月15日~6月21日）",
        "url": "https://udn.com/news/story/7314/8822737",
        "date": "2025/06/22 00:00",
        "content": "國內  16日：衛福部公布一一三年國人十大死因，癌症連四十三年位居首位，去年有五萬四○三二人死於惡性腫瘤。  20日：中選會審定公告，廿四件國民黨立委罷免案，以及目前遭停職的新竹市長高虹安罷免案成案，七月廿六日投票。  21日：總統府發言人郭雅慧表示，總統賴清德廿二日啟動「團結台灣十講」，希望直接面對社會說明政府立場和政策。      國外  15日：為期三天的Ｇ７峰會在加國洛磯山脈小鎮卡納納斯基斯展開，以伊衝突和貿易戰成為焦點。  18日：泰國總理貝東塔與柬埔寨前總理洪森商討泰柬邊境爭端的錄音對話外流，讓貝東塔面臨政府垮台危機。  19日：以色列與伊朗互轟逾一周，白宮發言人李維特說，美國總統川普將在兩周內決定是否對伊朗採取行動。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "林芳郁醫師的故事 敲響台灣失智政策警鐘",
        "url": "https://udn.com/news/story/7339/8822683",
        "date": "2025/06/22 00:00",
        "content": "曾任三大醫院院長的林芳郁醫師退休後罹患失智症的消息，引發台灣社會廣泛關注。他的妻子、醫師林靜芸成為照顧者，並將兩人的故事寫成「謝謝你留下來陪我」一書，今天將舉行新書發表會。  這不只是醫界一位重量級人物面對疾病的生命故事，更是一面鏡子，照見我們對失智症的理解與政策準備需要更多長足進步；這不只是生命經驗的坦誠揭示，更像是一記深具象徵意義的警鐘—目前的失智症政策架構要如何應對失智症在生理、心理、社會、倫理面所帶來的複合性挑戰。  長久以來，失智症在政策體系中常被擱置在「長期照顧」的邊角。政府規畫失智症策略，往往從照顧人力、安置機構、家庭補助著手，卻缺乏對於這項疾病的整體認識與社會文化的深層回應。失智不是某些人「失去功能」後的終點站，而是一個人在疾病進程中仍然擁有身分、價值、情感、記憶與人際連結的生命歷程。  更令人警覺的是，與癌症或中風相比，失智症的影響更持久、更全面。罹患阿茲海默症的患者，往往在十年、甚至十五年中逐步退化，他們的家庭則在這段時間裡持續承擔照顧、經濟、情緒與決策的多重壓力。這是一種無聲的崩塌，不一定會突然發病、也不會立即治癒，而是在漫長的日常中悄然改變整個家庭的樣貌與命運。  在國際上，失智症早已被視為公共衛生優先議題，甚至有國家將其視為國安挑戰。美國在二○一一年通過「國家阿茲海默症計畫法案」；日本在二○二三年頒定「失智症基本法」，強調與失智者共生的以人為本社會價值；澳洲也在去年發表了最新的十年國家級失智症政策。這些國家皆以跨部會協作、民間參與與人權導向為基礎，重新定位失智症為公共健康與社會永續的核心議題。反觀台灣，「健康台灣二○三○」雖廣納各種健康促進策略，卻對失智症著墨甚少，未將其視為政策主體，亦缺乏跨部會的整合思維。台灣若仍停留在過去的照護框架與思維模式，將無法迎接即將到來的超高齡與失智社會挑戰。  我們面對的是一項既深刻又複雜的社會挑戰，牽涉的是攸關整體社會運作的全面性議題，涵蓋了金融保障、社會處方簽、勞動人力調整、社會安全體系的建構，乃至預防醫學、公共健康與臨床治療的整合。失智症遠遠不只是長照與醫療議題，更牽動著文化、教育、城市設計、工作結構與倫理價值的重組。這整個社會的共同課題，是關乎全民福祉的挑戰。  我們需要的不是將失智症再度編入另一版長照計畫，而是將其納入健康政策與社會設計的核心。失智症的預防、早期診斷、功能支持與社區參與，應被視為全民健康策略的一環；病患與照顧者的生活品質，也應是公共資源分配的重要指標。我們不只是在延長壽命，更在追求有尊嚴、有連結、有意義的生命。當我們重新思考國家健康政策的未來方向，不是因為過去做得不夠，而是因為社會已經走到了一個需要深化、整合與創新的關鍵時刻。  台灣社會面對失智症正處於一個需要深化、整合與創新的關鍵時刻，在這個節點上，國家的健康政策不該只是延續既有路徑，而是要勇敢開創新局。是時候為失智症在「健康台灣」的藍圖中寫下新的篇章，不只是為了今天的患者與家庭，更是為了明天的你我，為了建構能實現共融、尊嚴與希望的台灣社會。",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/1/32348602.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "傳美要求防衛支出增至GDP3.5% 日取消7月2+2會談",
        "url": "https://udn.com/news/story/6809/8822746",
        "date": "2025/06/22 00:00",
        "content": "英國金融時報廿日引述消息人士報導，在美國國防部次長柯伯吉要日本將防衛支出從原先要求的國內生產毛額（ＧＤＰ）占比百分之三增至百分之三點五後，日本已取消與美國舉行的定期高層會面。  美國國務卿魯比歐和國防部長赫塞斯原定七月一日在華府與日本外務大臣岩屋毅和防衛大臣中谷元進行年度２+２外交、國防安全會談。  日媒共同社廿一日報導說，日本政府已揭櫫在二○二七年度將防衛支出占比調高至百分之二的目標，若進一步增至百分之三點五，預料日方將難以確保經費來源，恐因此淪為美日關係出現新摩擦的主因。  一位匿名美國官員對該報證實，日本已「延後」這次會談，但早在幾周前就做出此一決定。該官員並未詳述會談延後的原因。一位知情人士則說，聽說日本的確已取消會談。  對此，美國國務院發言人布魯斯在例行記者會中不予置評，五角大廈及日本駐美大使館也尚未置評。  美國領導的北約（ＮＡＴＯ）預定自廿四日至廿六日在荷蘭海牙召開。外界認為，屆時川普會又一次要求北約的歐洲盟邦，將國防支出占比增至ＧＤＰ的百分之五。  該報導說，相關要求是近幾周由美國國防部排名第三的高官柯伯吉提出。他日前也對拜登政府敲定、由美方提供澳洲核動力潛艦的計畫展開檢討，因此惹惱美國另一個印太關鍵盟友澳洲。  柯伯吉三月在聯邦參院軍委會的人事聽證會中，才主張日本防衛支出應增至百分之三。赫塞斯五月出席新加坡香格里拉對話時，也以來自中國大陸及北韓等的威脅為由，要求日本等美國印太盟邦及夥伴調高國防支出。  該報導還說，兼任自民黨黨魁的日本首相石破茂決定取消此次２+２會談，也與日本七月廿日即將舉行的參議院改選有關。外界大多預料，執政的自民黨席次將減少。",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/1/32348566.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "台中89歲嬤自學 復刻台中舊車站",
        "url": "https://udn.com/news/story/7266/8822734",
        "date": "2025/06/22 00:00",
        "content": " 活到老學到老，八十九歲的黃麗琴卅多年前從公賣局退休，她自學襯紙工藝，用一張張襯紙，黏貼出台中火車站等各種建築微縮模型，活出不一樣的退休人生。  台中某巷弄裡這間不起眼的房子裡，牆壁與櫥櫃擺滿「迷你建築」，一眼就能認出總統府、菸酒公賣局、台中州廳與台中舊火車站，加上小型的店舖、住家，靠近細看還有汽車與人偶，精細做工，令人彷彿置身專業的建築模型收藏館。難以想像，這些精緻的建築模型竟是黃麗琴用簡單的襯紙與木條製作。  「我大概民國七十幾年開始做模型，起初是用裝潢剩下的木條，看一本模型書學著做，後來去美術社找到能雕刻的襯紙，做出紅磚效果，愈做愈有興趣。」黃麗琴從小在台中舊市區穿梭，畢業後進入公賣局，退休後學英文、國畫、電子琴、吉他，也會跳交際舞，而投入最多時間的，還是每天沉浸二、三個小時做襯紙模型。  黃麗琴的兒子胡先生深諳媽媽喜歡學新東西，還要留下成果。例如她去長青學苑學英文，寫下滿滿筆記，連發音都細細標註，還被講師借去當教材；琳瑯滿目的襯紙建築也是自學的成果，她不僅能看著不同角度的照片模擬全景，還能透過車輛等參照物建立比例尺。  黃麗琴的襯紙建築創作物，都是早年的生活軌跡，例如台中舊車站是她幼時的遊樂場，車站門口的計程車、軌道上的列車與月台上旅客，都是回憶中的風景。  黃麗琴說，沒有想成為誰的目標，對生活充滿熱情，想做什麼就去做。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32348525.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "路樹維管權責分散 保障有落差",
        "url": "https://udn.com/news/story/7266/8822662",
        "date": "2025/06/22 00:00",
        "content": "路樹倒塌造成傷亡時有所聞，台中逢甲大學日前還發生校樹壓死男碩士生悲劇。桃園市路樹多達11萬棵，因權責單位不同，路樹是否投保公共意外險不一，「同市不同命」，民代呼籲統一投保，市府將建議公所編足投保經費；台中市則請維護廠商投保、樹木健檢。  民進黨議員王珮毓說，桃園路樹多但維管權責分散，15公尺以上道路歸養工處管、15公尺以下由各區公所負責，省道則是公路局委由區公所幫忙，保險各自負責，也導致各地投保項目不盡相同，有些地方因經費不足，甚至沒有投保。  「同樣是道路，安全保障與權益不應該存在落差。」王珮毓也提到，桃園2023年小犬颱風期間發生路樹壓死人，建議市府應該有統一替路樹投保的做法，拉高投保單位層級，提升民眾保障。  據查，桃園只有養工處負責的路樹投保公共意外險跟天災險，每年花費約240萬元，桃園、中壢、八德區公所的路樹只有公共意外險，平鎮、龍潭、楊梅等公所則找不到保險公司承保。  桃園市養工處回應，各地樹種不同、維護管養情形不一，若範圍和數量過大，保險公司也會望之卻步，養工處在轄管範圍就分成6區投保；目前正準備編列明年度預算，會建議各公所把經費編足，投保完整的公共意外險和天災險，讓保障不至於有落差。  台中市建設局指出，全市22萬株路樹，有編列預算統一將路樹納入維護契約，由維護廠商投保公共意外責任險，但天災等不可抗力不在保險範圍；今年針對人車流量較大路段路樹健檢，共5千棵。  新竹市工務處說，針對行道樹皆編列預算進行維護及投保公共意外責任險，但天災等不可抗力不在保險範圍；竹市行道樹約1.7萬株，定期樹木巡檢，今年重點路段及影響行安修剪近3600株。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32348384.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "南投國六橋聳雲天5年9墜落 籲設防護網",
        "url": "https://udn.com/news/story/7320/8822664",
        "date": "2025/06/22 00:00",
        "content": "國道六號幾乎都是高架道路，又以國姓交流道「橋聳雲天」，距地面高達70公尺。本報資料照片南投國道六號「橋聳雲天」路段景色壯麗，獲選為全台公路八景之首，5年來卻已出現9起墜落意外，南投縣議員林芳妤呼籲加設防墜護網，縣府表示，將向高公局反映要求改善，避免憾事一再發生。  「橋聳雲天」高約70公尺，相當於23層樓，聳立天際，十分壯觀，卻也屢屢發生駕駛或民眾墜落事件，造成重大傷亡。近年事故頻傳，2023年就已出現4年7起墜落，高公局增加警力巡邏和圍籬，狀況有所改善。未料，今年4月更接連傳出兩起墜橋事件，地方居民不滿安全防護不足。  林芳伃表示，橋聳雲天是南投重要觀光地標，但多起墜落事故令人遺憾，建議在橋梁最高處及轉彎路段增設防墜護網和安全設施，加強警示標誌，降低意外風險，保障用路人生命。  為防範類似事件，高公局過去在國姓高架路段加裝監控器系統、路肩畫設槽化線禁止臨時停車、協請國道警察加強巡邏等預防措施，但沒有達到防護效果。  兩年前，立委馬文君和高公局會勘現場後，在國姓交流道高架橋段施作圍籬等防護措施改善，然而今年又發生2起墜落意外，林芳伃呼籲在最高處轉彎地點加設防護網和警示標誌。縣政府表示，將向高公局反映，增加橋聳雲天路段相關的防護設施。  林芳伃也建議，居民希望結合公部門與地方，舉辦祈福法會，撫慰在地居民心情，強化人文關懷。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32348391.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "高雄岡山運動中心 敬老卡也能用",
        "url": "https://udn.com/news/story/7266/8822643",
        "date": "2025/06/22 00:00",
        "content": " 北高雄首座完工啟用的岡山運動中心，耗資5.3億元建成，內設健身房、室內球場、溫水游泳池，部分設施只要50元銅板價就能使用，市長陳其邁指今年下半年持敬老卡也能使用場館，鼓勵市民運動強身，更歡迎長者來吹冷氣兼顧健康。  岡山運動中心2022年7月動工，今年5月25日試營運，昨天開幕。1樓有附設蒸氣室、烤箱的室內游泳池；室內球場，1、2樓更有超過200坪的健身空間，健身房單次只收50元入場費，游泳池只要90元，另有多項運動課程可參與。  林姓市民說，岡山運動中心營運後，不用再花上萬元會員費加入私人健身房，這裡可選擇單次體驗，對老年人來說負擔不會那麼重，另像瑜伽拉筋課、體適能訓練，費用也都不貴。  市長陳其邁說，高雄共規畫14座運動中心，岡山運動中心是北高雄首座，鄰區路竹運動中心也在興建中，期待大岡山地區民眾前來使用新式運動裝置健身。另高雄敬老卡除能搭計程車、捷運，今年下半年起也能到運動中心消費，歡迎長者用50塊來吹冷氣，「大家相揪來運動」。  運發局長侯尊堯指岡山運動中心外觀融合在地空軍及竹編特色，室內設施更切合市民需求。負責營運的舞動陽光公司表示，他們另花2300萬元建置硬體設備，希望給民眾更好的體驗。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32348325.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "因應殯葬需求 彰化增設納骨塔",
        "url": "https://udn.com/news/story/7266/8822668",
        "date": "2025/06/22 00:00",
        "content": "彰化縣步入「生不如死」高齡化社會，部分鄉鎮納骨塔已不敷使用，彰化市第二納骨塔第二期裝修工程已完工，將再增加3342個塔位，正評估再建第3納骨塔，社頭鄉生命園區3萬個塔位也使用近9成，預計今年底北幢納骨塔增設的3千個塔位可啟用。  彰化縣政府民政處統計，彰化縣去年出生人數8945人，死亡1萬1793人，其中人口數較多的彰化市死亡人數1872人，員林市995人，不少鄉鎮鄉同樣面臨「生不如死」情況，納骨塔等都幾近飽和，各公所為讓鄉親圓滿走完人生最後一哩路，也加強完善納骨塔等殯葬設施。  彰化市公所殯儀館館長吳國潤表示，斥資1億多元興建的彰化市第二納骨塔第一期工程，施做18501個櫃位已近飽和，第二期施作個人櫃2721個、雙人櫃621個近期已完工，日前驗收時，因部分仍須改善，將再複驗。  彰化市每月平均有逾150人去世，很多家屬還在等進新的納骨塔位，只能先暫時寄存在舊塔。公所今年也編列經費將規畫施設第3納骨塔，400萬元規畫費已獲市代會通過，將評估在市立殯儀館、東區第4公墓、或第7公墓增設第3納骨塔。  至於社頭鄉第6公墓生命紀念園區既有3萬個塔位，已使用近9成，很多來外鄉鎮、外縣市。社頭鄉公所主秘吳易宸表示，去年在園區還新建10間VIP室的「小靈堂」，今年初更斥資2213萬元發包增設北幢懷德堂中的3200個塔位，小靈堂和新塔位預計年底完工啟用。  員林市公所也編列1億7千萬元將在第二公墓設置「生命禮儀廳」等殯葬設施，公所主秘賴冠宇表示，規畫案預計今年10月前就可完成，再送縣政府審查；目前也編列經費，規畫在第一公墓興建第二座納骨塔。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "台南人行道大修 中華東路月底動工、中華路獲1.6億元整建",
        "url": "https://udn.com/news/story/7326/8822640",
        "date": "2025/06/22 00:00",
        "content": " 台南市人行空間屢遭批評「不友善」，市府向中央爭取經費改善東區中華東路及永康區中華路兩大幹道人行道，其中中華東路工程歷經8次招標，終於將在月底動工；中華路也獲交通部核定1.6億元改善，議員提醒施工要考量未來捷運工程，降低對商家影響。  中華東路是貫穿台南東區的主要幹道，也是未來捷運藍線行經路線，全長約2.7公里，沿線涵蓋文化中心至南紡購物中心，車流與人流多，但人行道長年狀況不佳，行人須閃避電箱、違停車輛，甚至與車爭道。市府爭取國土署「人行道安全改善計畫」補助1億2千萬元後，因施工複雜度高、管線密集，再追加預算至1.5億元，第8次招標才順利決標。  工務局指中華東路改善工程30日開工後，將先遷移管線，8月20日進場施作，預計2026年6月完工，之前與捷運處協調將電信箱等管線先遷至路肩，待捷運藍線施工完成後，再統一遷至中央分隔島。市議員李宗霖表示，中華東路整建工程將從中華陸橋起分段施工，除全面整建路面，也將改善人行道設計，「我將全程監督施工品質及安全」。  市府為減少施工對商圈的影響，已辦2場施工說明會，工務局針對商家關心的臨停空間減少問題，承諾採取分段施工，盡量縮短施工時程與影響範圍，強調改善後的街道空間，提升安全與環境品質，有助商圈發展。  市議員黃肇輝對永康區中華路人行道改善工程及捷運設置後沿線路邊停車空間的規畫，要求市府制訂相關規範，以用路與行人安全為優先。工務局長陳世仁表示，中華路人行道更新工程從中正南路至小東路共3.5公里，由永康區公所執行，完工後盼活絡商圈經濟，並提升社區居住品質。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32348320.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "打造失智友善社會 台灣當務之急",
        "url": "https://udn.com/news/story/7339/8822684",
        "date": "2025/06/22 00:00",
        "content": "國內心臟外科權威、前衛生署長林芳郁罹患失智症，引起各方關注。他曾任三家醫院院長，推動急診ＥＭＴ制度，是國內深具卓越貢獻的醫界人物，如今罹病，令國人深感不捨。  失智症有多種風險因子，連最了解醫學的林芳郁醫師亦無法避免。其妻林靜芸醫師是台灣第一位女性外科醫師，為整形外科重要人物，曾獲中華民國十大傑出女青年獎。當她面對丈夫病情時坦言：「當時我心理上，是排拒接受他失智的診斷，但在行動上，我還是採取相應的對策。」由此可知，不只病人有可能展現了產生所謂的庫伯勒－羅絲模型，即所謂的「悲傷五階段：否認、憤怒、討價還價、沮喪和接受」，陪伴家屬亦有可能有此情緒轉變。更重要的是，她選擇勇敢面對，分享經歷，展現醫者的典範。  還有許多知名人士罹患失智症，如知名導演侯孝賢，美國總統雷根等。依據國際失智症協會二○一九年全球失智症報告估計，全球有超過五千萬名失智者，到二○五○年預計將成長至一億五千兩百萬人，即每三秒就有一人罹患失智症。台灣失智症協會以台灣人口數推估，民國一三○年失智人口恐逾六十六萬人，每一百人就有三人失智，到了民國一五九年失智人口恐逾八十四萬人，即每一百人有五人失智，足見失智症已經是台灣必須直面的重要議題。  台灣即將邁入超高齡社會，預估在二○七○年老年人口比率將增至百分之四十三點六。因此如何打造高齡友善的社會是政府的必修課，除了明年即將上路的長照3.0外，如何打造失智友善場域，增加失智症者及家庭參與，並且改善社區周圍設施，是亟待政府投注更多資源的領域。  所謂「上醫醫國」，一對醫界翹楚在其暮年之際，藉由先生罹病的經驗，親力親為的照顧，站出來醫治國人對於「老年癡呆」的誤解，也提供照護經驗於罹病者家屬，不愧醫者之名。  林芳郁醫師的案例提醒我們，即便身為頂尖醫師亦無法免疫於失智症，家屬的挑戰與脆弱仍可能無異於一般民眾。保障失智者權益、推動社區共融，已是台灣社會的當務之急。感佩林靜芸醫師在艱困中仍勇敢發聲，期盼社會各界共同關注，為打造高齡友善社會而努力。",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/1/32348609.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "掃廁所外包／國小高年級體驗掃廁所 增同理心",
        "url": "https://udn.com/news/story/6898/8822658",
        "date": "2025/06/22 00:00",
        "content": "北市有73校廁所全由學生負責，但如敦化國小超過20年都委外清潔，校方本學期起安排6年級學生「生活體驗」掃廁所，未來評估加入其他年級學生。  敦化國小學生2100多人，校長劉建男坦言若由學生打掃，每天頂多1、2次，因有學生向家長抱怨好臭、惡心，不敢上廁所而憋尿，才將清潔工作委外；但升上國中適應會有些吃力，因此校方選擇讓6年級學生於畢業前學習，順利接軌國中。  劉建男說，上學期有家長希望恢復由學生打掃廁所，他認為可以試試，「定位在於生活體驗、衛生教育，而非清潔工作」，觀察實施近1學期，學生反彈不大。  興隆國小由學生全面負責廁所清掃，輔以每月委外加強清潔1次，期末會特別獎勵打掃廁所的學生。校長李一聖表示，1年級新生入學時，清潔等生活技能較缺乏，因此提供學習機會，廁所現由4至6年級學生負責，無形中增加同理心和公德心。  文山區某高二丁姓學生說，他到國中才第一次掃廁所，「一開始會覺得好髒，怎麼要我掃？也不敢去碰垃圾，但全部要集中在一袋再丟掉，是心中很難跨過去的坎」，同學們常會推來推去。  中正高中校長江惠真說，不是捨不得學生掃，而是公共衛生品質仍須兼顧，教育政策應有討論空間。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "短照服務申請暴增 縣市經費告急",
        "url": "https://udn.com/news/story/7266/8822732",
        "date": "2025/06/22 00:00",
        "content": " 我國邁入高齡社會，長照家庭也愈來愈多，為減輕家庭照顧者壓力，並兼顧外籍看護工休假權益，現行有擴大喘息、短期照顧等兩種喘息服務，不過近年來喘息需求高，部分縣市短照申請案量大增，其中台南市短照服務經費五月即已用罄，暫停申請，引發家屬恐慌，擔憂無法再申請。  對此，台南市政府社會局表示，台南去年申請短照服務有一點二萬多人，今年五月增加至二萬人，導致原本核定的補助款不足，已提報追加預算。勞動部則說，上周已發文同意台南市政府增加預算。  為強化外籍看護休假權益，只要符合長照等級第二級至第八級並聘有外看者，除「聘僱外籍看護工家庭使用擴大喘息服務計畫」，還可申請「聘僱外籍看護工家庭短期替代照顧服務」，兩者累計可達一年五十二天。  根據勞動部統計，短照服務開辦首年、二○二三年，服務人次僅十四點七萬人次，去年增至五十五點八萬人次，增幅百分之二七九點六。今年截至四月，服務卅六點二萬人次，等於光今年前四個月人次，就已達去年的三分之二。  不只短照服務使用人次大幅增加，截至去年十一月，擴大喘息服務人次達約一○六萬人次，與前年同期約八十三萬人次相比，服務人次也成長約百分之廿七。  由於短照服務申請人次猛爆性成長，勞動部編列的就安基金預算也不斷增加，去年預算一點九億元，今年二點八億元，明年編列五點六億元，預算直接翻倍。  勞動部勞動力發展署管理組長蘇裕國說，因各縣市短照服務使用狀況不同，今年初已盤點各縣市預估新增經費，將視各縣市執行情形調整經費，不會讓短照服務停止。  衛福部長照司副司長吳希文表示，長照二點○提供照顧及專業服務、交通接送服務、輔具服務及居家無障礙環境改善服務、喘息服務等四項補助，申請人數皆在成長。  他解釋，聘僱外看的家庭申請長照，唯一受到限制的是申請「照顧及專業服務」，但如果外看不幸逃逸，或等待外看轉移期間，被視為「尚未聘僱外籍看護」，該期間仍可申請「照顧及專業服務」項目中的專業服務。  不過，因應未來使用外籍看護的人數即將增加，衛福部日前公告自九月起，即使有聘僱外籍看護，也能申請「照顧及專業服務」，開放照顧家庭可使用社區日照及家庭托顧服務屬一對多社區照顧服務。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32348523.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "其人其事／彭久銘事業有成 獎勵破案",
        "url": "https://udn.com/news/story/7324/8822670",
        "date": "2025/06/22 00:00",
        "content": "桃園市義勇刑警協會大隊長彭久銘秉持「商而優則善」，自創頂級氣密窗品牌，事業有成後積極投入公益，擔任義刑大家長，親力親為頒發刑警破案獎金與加菜金。今年預計獎勵逾500萬元，資金不足更不惜自掏腰包，長年出錢出力，鼓舞破案士氣。  彭久銘年輕時半工半讀完成高職學業，進入電子廠後接觸鋁門窗業，至今逾40年。他從基層做起，歷經十餘年管理經驗後，2005年創立「新世代」氣密窗品牌，主打自行設計與引進新材料，打造市場上的頂級氣密窗，在市場占一席之地。  16年前，彭久銘有感事業有成，開始參與社團投入公益，今年1月接任義刑大隊長，常和市警局長吳坤旭每月頒發獎金。他說，刑警跟監查案動輒半年以上，極其辛苦，盼透過實質獎勵提升士氣。  在首任大隊長吳裕松邀請下，他參與協會後協助擬定入會資格審查，嚴格排除政治人物與八大行業，強化協會公信力，獲得市警局與社會廣泛認同。  協會以刑警為唯一鼓勵對象，去年頒獎近500場、發出獎金達350萬，今年預計破500萬。彭久銘特別關注詐騙問題，每回破案頒獎必有詐騙案，破案難度高但刑責過輕，政府應正視並加強打擊。  「商而優則善（做善事）」。彭久銘強調，做公益與經營企業不同，須靠共識與傳承。協會作後盾，桃園刑警在緝毒、緝槍與打詐等領域破案率近年提升2倍，為社會治安注入正能量。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32348396.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "蔡依林將開演唱會？ Hit Fm：典禮主持人一時口誤",
        "url": "https://www.cna.com.tw/news/amov/202506210210.aspx",
        "date": "2025/06/21 23:48",
        "content": "蔡依林時隔6年再登hito流行音樂頒獎典禮演出，表演「Pleasure」跟「PLAY我呸」掀起全場高潮；主持人並現場宣布蔡依林12月前進台北大巨蛋開唱。 演出結束後，Hit Fm發聲明，蔡依林擔任「2025 hito流行音樂獎」頒獎典禮壓軸嘉賓，典禮主持人尾聲時因一時口誤，造成演唱會訊息誤傳，在此聲明並致歉，詳細訊息請以官方消息為主。（編輯：陳彥鈞）1140621",
        "image": "",
        "sourcecle_id": ""
    }
]