[
    {
        "source": "UDN",
        "title": "台東哆啦A夢熱氣球7月登場 縣府3層樓充氣偶先震撼亮相",
        "url": "https://udn.com/news/story/7328/8821627",
        "date": "2025/06/21 09:20",
        "content": "暑假最受矚目的「2025台灣國際熱氣球嘉年華」將於7月5日在台東鹿野高台盛大舉行，今年邀請超人氣IP「哆啦A夢」以全新造型熱氣球登場，縣府為吸引更多小叮噹迷朝聖，特別在縣府廣場前設置3層樓高的哆啦A夢充氣偶，相當吸睛。  縣府交通及觀光發展處長卜敏正表示，今年的台灣國際熱氣球嘉年華亮點，哆啦A夢熱氣球以及無人機展演之外，也特別規畫7大打卡熱點，供民眾到訪時可打卡拍照；而縣府前廣場的哆啦A夢充氣偶事其中之一，外型比配台東藍，美不勝收。  他進一步指出，為了要在7月5日前，將7大打卡熱點布置完成，緊盯著取得日方授權的正式拍板，才能接續布置7大打卡熱點。這周已完成了縣府前廣場以及台東火車站大廳，陸續會於鐵花村聚落、北町等處亮相，請縣民以及熱愛哆啦A夢的外縣市粉絲屆時留意相關訊息。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32344396.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "賴清德下令加強監控  俄陸學者：炒作航母威脅論為博取國際關注",
        "url": "https://udn.com/news/story/7333/8821625",
        "date": "2025/06/21 09:17",
        "content": "針對賴總德總統以解放軍雙航母在第一、二島鏈間活動為由，下令加強對區域安全動態的監控，俄羅斯衛星通訊社就此採訪俄羅斯與大陸學者時，俄學者表示，台灣認為的這一威脅完全是臆想出來的。大陸兩岸時事評論員則表示，炒作航母威脅論是為了引起已被印巴及伊以衝突轉移的國際關注。  賴清德19日主持例行軍事會談指出，中共在第一、第二島鏈全區域的軍事施壓並未因中東局勢而有所減緩。並因此裁示，國防部及國安團隊從現在起，全面強化對當前區域安全動態的監控。  俄新社對此指出，如果中國大陸在太平洋及更遠海域的活動確實威脅到台灣安全，那麼為什麼在航母戰鬥群出發前往公海10天後才做出回應？看來，台灣似乎正在上演另一場以「大陸威脅說」為主題的軍事政治鬧劇。  俄羅斯科學院世界經濟與國際關係研究所副所長亞歷山大·洛馬諾夫教授在接受俄羅斯衛星通訊社採訪時表示，「台灣所認為的在這一地區的這一威脅完全是臆想出來的。」  他說，這一地區的實際情況正在發生變化，毫無疑問，中國正日益變得更強大，更具備擴大海域影響力的能力。此外，中國的政治優先事項和解決國際問題的方法與美國所想像的截然不同。中國航母戰鬥群與美國的不同，不會對任何國家發動攻擊，也不會對主權國家的安全程度構成威脅。對台灣現台當局來說，堅持漸進式台獨、堅持最大程度地疏遠大陸是其優先事項。因此，現階段台灣當局提出的問題與中國兩個航母戰鬥群無關，而是其現行政策與大陸開展全面對話的客觀需求不符。  他表示，台灣當局不是在解決與大陸的問題，它不是在保留現有的問題，就是在現有問題上製造新問題。通過加強作戰準備或加強對中國海軍行動的監視，是不能解決這些問題的。從長遠來看，這些問題只有通過對話，尋求相互理解及擴大兩岸在各領域的建設性合作才能得到解決。  兩岸時事評論員畢殿龍則受訪指出，台灣當局唯一且真正的出路是選擇讓兩岸相向而行，排除域外勢力的干擾，正視內戰衝突的遺留問題，最終實現和平解決兩岸分歧。  他說，這次賴清德炒作中國大陸雙航母威脅論，主要是基於以下三個層面的考量：第一，自中國武器在印巴衝突中通過實戰檢驗，取得優異成績後，台灣當局再也不能故作鎮定，因為他們深知自己無法正面對抗大陸的軍事壓力。台灣專家和學者也從印巴沖突看出，先前台灣當局欺騙民眾，認為自己有能力保護台灣安全、維護兩岸現狀的謊言；第二，目前美國內憂外患、自顧不暇，在這一背景下，島內的「疑美論」愈發嚴重。聲音越來越多；第三，印巴衝突和以伊衝突的爆發，正在轉移全球對台海局勢的關注。  畢殿龍表示，而這一關注的減少，讓台灣當局感到不安。只有在全天候的國際關注下，他們才能夠壯膽。所以為了引起國際關注，也為了做好隨時可能到來的兩岸衝突，台灣當局不得不繃緊神經，做好各種準備。炒作雙航母威脅論也成了他們為數不多的選擇。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32344388.png",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "童仲彥假釋期滿！深夜8字宣告復出 網一排力挺：了不起，負責",
        "url": "https://udn.com/news/story/6656/8821613",
        "date": "2025/06/21 09:17",
        "content": "前台北市議員童仲彥因涉及助理費詐領案，遭判刑3年10個月，並於2023年3月入監服刑。童於同年獲准假釋，於今（21日）正式期滿，並於凌晨透過臉書公開宣布，將「準備復出」，不少網友也大讚他「真男人」。  案件發生於民國100年10月間，童仲彥被指控以每月3萬元名義，向台北市議會申請自聘公費助理補助，實則未實際聘用蔡姓男子，涉嫌詐領補助費共計12萬3842元。案件經司法審理後，童仲彥被判處3年10個月有期徒刑，並褫奪公權2年。  童於2023年獲准假釋出獄，今他選擇在假釋期滿當日表態，為日後的動向留下伏筆，預告個人將展開新階段的發展。目前童仲彥尚未透露具體的復出規劃與方向。  網友也紛紛在臉書下留言，「阿童真男人，加油」、「真男人！期待」、「了不起，負責」、「等太久了」、「大大的恭喜，我們都支持你」、「是金色力量」、「了不起，負責，繼續性專區的未竟之業」。   ",
        "image": "https://uc.udn.com.tw/photo/2023/02/06/realtime/20133795.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "蔣萬安出訪巴黎 首站見證「麟洋配」奧運奪金的場地",
        "url": "https://udn.com/news/story/6656/8821624",
        "date": "2025/06/21 09:17",
        "content": "台北市長蔣萬安19日晚間率團出訪法國，參加巴黎協議簽訂10周年所舉辦的全球城市峰會，抵達巴黎的第一站，參訪Adidas Arena。蔣萬安說，這是2024巴黎奧運新建的場館，更是見證「麟洋配」奪金的榮耀場地，未來也是台北市推動國際羽球館政策的重要借鏡。  蔣萬安表示，自從東京一別，再次與巴黎副市長Arnaud Ngatcha 相見，巴黎第18區副市長Mario Gonzalez 也熱情地介紹這座結合永續理念與社區共享的現代體育地標。不論是節能的空調系統、瓶蓋回收製椅，還是有助於緩解焦慮的無聲空間（Sensory Room），都讓北市深受啟發。  蔣萬安說，昨下午來到緊鄰巴黎的勒瓦盧瓦市。和市長Agnès Pottier-Dumas及市府團隊就城市基礎建設與永續發展等議題深入討論。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32344387.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "飛上海被關4天！她因一杯「泰國飲料」被公安帶走 陸委會示警",
        "url": "https://udn.com/news/story/7332/8821589",
        "date": "2025/06/21 09:14",
        "content": " 有網紅日前到泰國玩，隨後入境上海，卻被中國公安抓去驗尿，驗出來是陽性，當場被上銬並遭拘留四天，她強調自己是在合法區域，喝了含有大麻的飲料，並稱懷疑自己因為是台灣人被針對了，更以「我在中國被消失那幾天」為標題，引發網友關注。  對此，陸委會表示，中國近年會針對從泰國入境的旅客，特別抽查，若被驗到陽性，可能就會被拘禁，「不分國籍都是如此」。  該名網紅表示，自己當時入境上海正準備辦快速通關，卻出現兩名女公安要把她帶去驗尿，但因為她入境十天前，在泰國喝到含有大麻的飲料，被驗出陽性，當場被上銬，該網紅稱「我上手銬的那一刻，我就不淡定了就哭了」，最終她被拘留四天。  該網紅批評，自己並不是在中國吃大麻不覺得自己犯法，因為泰國大麻是合法的，「我在合法的地方，做合法的事，最多把我遣返回去而已，結果我錯了」，她更稱懷疑台灣人被針對了。  對此，台灣陸委會副主委梁文傑則說這是不分國籍的，「你凡是去泰國旅遊的，你回到大陸的時候，他可能在機場就抽查你，因為他要防堵你，在泰國使用毒品，只要他抽到了，你就可能在看守所住好幾天。」  梁文傑更稱，類似案例不只一樁，2024年也德國福斯汽車派駐中國的高層，曾在泰國吸食大麻後入境北京時遭查獲，在關押10天後被要求立即離境。  不過事件引發不少批評，有網友指出，這與兩岸關係緊張無關，更不是被消失，而是不尊重當地法律，更批評該網紅「明明就犯法、吸毒還想要賺流量」。  ※ 珍愛生命，向毒品說 NO！毒品危害防制諮詢專線 0800-770-885  由 @isabellathatgirll 發佈在 Threads 查看 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/0/32344370.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "「謝謝你留下來陪我」明天新書發表 林芳郁在家同步觀看直播",
        "url": "https://udn.com/news/story/6656/8821619",
        "date": "2025/06/21 09:08",
        "content": "心臟外科權威林芳郁退休後罹患失智症至今5年，他的妻子、整形外科名醫林靜芸化身為照顧者角色，勇敢又溫柔將兩人的故事寫進「謝謝你留下來陪我」一書。「謝謝你留下來陪我」新書發表會明天舉行，同時舉行林芳郁教授醫學教育衛生基金會成立儀式。不少人表達希望能在現場向林芳郁致意，對此，林靜芸表示，考量林芳郁內向，病後又有恐慌症，明天林芳郁將不會到現場，而是在家裡和大家一起看直播。  林靜芸今天在臉書表示，感謝這些天來大家對林芳郁的關心。這一年來林芳郁的病況穩定，甚至慢慢地、慢慢地在恢復進步。只是林芳郁原就是內向的人，加上病後的恐慌症，家人不敢讓林芳郁出席周日的基金會成立儀式。「我們會安排他在家裡，與大家同步觀看現場的網路直播」。  林靜芸說，這幾天收到許多林芳郁的老同事及學生來訊，都想來現場看看林芳郁。「我想替他向您們道歉。未來，如果在路上散步或旅遊途中相遇，歡迎您們來和林芳郁打招呼。非常謝謝大家」。最近很多朋友在問買不到書，聯合報已經在二刷加印了，習慣看電子書的朋友，不妨可以先買電子書來看。「謝謝大家對我們的支持」。  ※6月22日《謝謝你留下來陪我》林靜芸醫師新書發表記者會  10:00-11:00。FB直播平台：  失智・時空記憶的旅人https://www.facebook.com/ntcdementia/  元氣網 https://www.facebook.com/healthudn",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32344371.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "MLB／佐佐木朗希終於恢復傳接 道奇教頭：他很興奮",
        "url": "https://udn.com/news/story/6999/8821615",
        "date": "2025/06/21 09:06",
        "content": " 道奇隊今天將日籍投手佐佐木朗希從15天傷兵名單移到60天傷兵名單，再度引起外界好奇他的傷勢狀況，總教練羅伯茲（Dave Roberts）表示這只是正常程序，並不影響他的進度，更帶來朗希在今天恢復傳接的正面消息。  佐佐木朗希因右肩不適從5月11日進入傷兵名單後，狀況一直沒有明顯進展，也因右肩檢查已無問題，卻一直無法展開投球訓練，引起外界不解他究竟是身體或心理問題卡關。  佐佐木朗希今天被放進60天傷兵名單，羅伯茲釋疑這項異動，只是正常程序，並不影響他的回歸，「他今天有傳接，先從60到90呎開始，這是好事。」他也說：「結束後有跟他簡單聊聊，他很興奮。」  羅伯茲表示，現在只是起步的階段，「但重要的是，他不會痛了。」",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/1/32344366.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "MLB／教士投手100哩砸大谷被認定蓄意 禁賽3場要提上訴",
        "url": "https://udn.com/news/story/6999/8821614",
        "date": "2025/06/21 09:05",
        "content": " 道奇、教士隊昨天又因觸身球打出火氣，兩隊教頭隔空互嗆，都因違反運動精神收到1場禁賽罰單，今天執行；對大谷翔平投出99.8哩觸身球的投手蘇亞雷斯（Robert Suarez），被認定為蓄意，處以禁賽3場和未披露金額的罰款，但他決定上訴，因此暫緩執行。  談到這次處份，羅伯茲表示，「我支持這項決定，兩位總教練都做了保護選手的行為，但比賽焦點應該要是選手，不該是總教練之間的恩怨，我很遺憾昨天成為比賽焦點。」  被問到今晚會在哪裡看球，羅伯茲還有心情開玩笑，「我還沒決定，離比賽開始還有一些時間，所以我會想一下，或許會去轉播室，今天可以三人轉播。」",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/1/32344364.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "嚇！狗狗疏於照顧她好心餵食 15歲少女慘遭40隻狗圍攻致死",
        "url": "https://udn.com/news/story/6810/8821587",
        "date": "2025/06/21 09:00",
        "content": " 美國發生駭人的群狗咬死人事件。當地有少女與母親出於善心，定期到民宅餵食一群因被主人忽視，而營養不良的狗隻，日前餵食期間卻慘遭群犬猛烈攻擊。警方接報到場時，發現少女經已不治。當局目前已對其中14隻具有攻擊性的犬隻進行安樂死，屋內有4隻被鎖住的狗狗將交由動物保護機構接手處理；案件仍在進一步調查中。  有鄰居指，狗主搬進社區時曾引來不少居民不滿，因為那群狗狗完全不受主人控制，經常自行跑上街頭，加上牠們性情兇猛，常在圍欄邊聚集狂吠，導致人心惶惶。儘管有居民曾多次向相關部門投訴，但問題未獲妥善處理，故對意外感到婉惜，認為當局若然早點採取行動，少女或許不會遇害。  綜合外媒報導，事發於6月11日下午，美國阿肯色州（Arkansas）一名15歲少女福特納（Makayla Fortner），與母親威爾基（Stephanie Wilkie）到位於亞歷山大市（Alexander）一處私人民宅，正餵食接近40隻因被主人忽視而營養不良的狗隻，卻突然遭到群狗襲擊致死。  其實福特納和母親自從知道狗隻被主人疏忽照顧後，已經協助照顧牠們一段時間，除了不時前往餵食，亦試圖幫忙牠們尋找新家，不料善意行動釀成悲劇。有目睹意外的鄰居表示，警方趕到現場時，其中一名警察掏出手槍，並朝地面開了2槍，試圖將狗狗驅趕至圍欄，當時狗狗皆被嚇跑，可惜福特納已經躺在地上奄奄一息，其後被證實不治。  據鄰居透露，狗主搬進社區時曾引來不少居民不滿，因為他們攜帶多隻狗隻，以及大量已拋錨的車輛，加上那群狗狗完全不受控制、性情兇猛，經常自行跑上街頭，以及在圍欄邊聚集狂吠，許多家長不敢讓孩子靠近，甚或獨自步行往返巴士站。雖然居民曾多次向相關部門投訴，但問題始終未獲妥善處理。  當地警方事後表示，已對涉案的14隻攻擊性狗隻進行安樂死，當中包括比特犬、獵犬，屋內仍剩下4隻被鎖住的狗，將交由動物保護機構接手處理，案件仍在進一步調查。有鄰居對事件表示婉惜，認為當局若然早些採取行動，福特納或許不會遇害，感嘆「我認為是政府辜負了我們」。  福特納的離世震驚社區，其母親友人在募款平台GoFundMe發起募資行動，形容福特納是位外表美麗、內心善良女孩，希望所得款項可協助其家屬支付葬禮費用以及其他開支；目前募款金額已籌得43,050美元（約新台幣127萬元）。  而福特納曾為布萊恩特女黃蜂足球隊（Bryant Lady Hornet soccer school）效力，球隊亦於社交平台發帖悼念，「很多人都知道福特納是我們其中一員，她善良、體貼、勤奮、充滿熱情，我們會非常想念她的」。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/0/32344183.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "影／樹林汽車模具鐵皮工廠清晨大火 一度波及隔壁工廠",
        "url": "https://udn.com/news/story/7320/8821601",
        "date": "2025/06/21 08:50",
        "content": "新北市樹林區1間汽車模具鐵皮工廠今天清晨發生火警，火勢一度波及隔壁工廠，新北市消防局出動42車151人搶救，火勢於上午6時許獲得控制，無人受傷，起火原因待查。  新北市消防局今天清晨5時26分獲報，樹林區樹潭街1間汽車模具鐵皮工廠發生火警，火勢一度波及隔壁工廠，消防局出動42車151人前往搶救，火勢於上午6時31分獲得控制，6時42分撲滅，燃燒面積1200平方公尺，無人受傷，起火原因待查。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32344169.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "婦搭基隆客運到站下車慘摔求償83萬 法官判敗關鍵13秒曝光",
        "url": "https://udn.com/news/story/7321/8821600",
        "date": "2025/06/21 08:48",
        "content": "基隆市一名婦人搭基隆客運公司1061路線公車到達寶祥吉祥站下車，她指控簡姓司機未維持平穩，公車突然震動導致她因重心不穩，跌下車受傷，求償共83萬餘元。法官勘驗監視影像，認為停車後經過至少13秒後婦人才下車，應是下車後未站穩而跌倒所致，駁回她的請求。  基隆地院判決書指出，黃婦提告主張，她於民國112年9月13日傍晚，搭乘簡男駕駛的基隆客運公司所經營的1061路線公車，晚間6時27分許在寶祥吉祥站靠站停車時，因她行走緩慢，在公車車門打開經13秒後才步行至車門準備下車。  黃婦指控簡男疏未注意車輛停靠時應維持平穩，當時公車突然發生震動，她因重心不穩，跌下車，但簡置之不理，逕自駛離站牌，造成她頸部、下背部、左肩、臀部及膝部挫傷等傷，更因膝蓋著地加重疼痛情況，經醫師評估須進行左膝及右膝全人工膝關節置換手術。  黃婦提出醫療費用28萬7479元、看護費用4萬4800元，精神慰撫金50萬元，合計83萬2279元的損害，依民法向基隆客運及簡姓駕駛提出求償。  基隆客運指出，簡姓駕駛開公車於寶祥吉祥站牌下客時，車身為靜止狀態，並無任何過失之處，否認原告受的傷害與簡男駕駛行為有關。指婦人是下車後才跌倒，並非從公車跌落地面，乘客下車時與基隆客運公司間之旅客運送契約即已終止，婦人是因自身過失以致跌倒受傷，基隆客運公司自不負民法第654條旅客運送人賠償責任。  法官指出，黃婦對簡男提告過失傷害罪，檢察官已為不起訴處分，法院為求慎重再勘驗基隆地檢署提供的事故地點監視器錄影畫面結果，認為公車於影片第5、6秒時停在站牌前道路，第20秒時第一位乘客（即原告婦人）下車，後來摔倒在計程車前的地面，第25秒第二位乘客下車並要扶婦人，騎樓有兩位路人走出來道路，第26秒影片結束。  法官指出，該公車在寶祥吉祥站靠站停車經過至少13秒後婦人才下車，「且婦人下車當時該公車未見有何晃動情況」，婦人傷害應是下車後未站穩而跌倒所致，依民法基隆客運公司無需負損害賠償責任，因此駁回婦人請求。全案可上訴。婦搭公車到站下車慘摔求償83萬，法官判敗關鍵13秒曝光，圖為示意圖，非現場公車。聯合報系資料照片",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32344165.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "不滿兒弄髒尿布！8個月大男嬰遭放熱水燙死 狠母還發悼文：我心碎了",
        "url": "https://udn.com/news/story/6810/8821586",
        "date": "2025/06/21 08:45",
        "content": " 常說「虎毒不食子」，但美國卻發生1宗人神共憤的虐兒致死案。當地有年輕媽媽因為不滿僅僅8個月大的兒子排泄物弄髒尿布，居然狠心將其放至滾燙的熱水中，導致男嬰皮膚嚴重燙傷，其後送院搶救仍被證實不治。當地警方目前已對女子發出逮捕令，並將就《傷害兒童罪》和《過失殺人罪》作出起訴。  綜合外媒報導，這宗虐兒案件發生在2025年2月4日，美國德州鮑伊郡（Bowie County）一名年僅8個月大男嬰寄宿在親戚住處，及後警方接獲緊急求助電話，並聯同救護員趕到民宅，對男嬰進行心肺復甦術（CPR）急救，惟男嬰送醫搶救後，仍不幸身亡。  男嬰21歲的母親克雷蒙斯（Jatoria Renae Cleamons）向警方承認，2周前曾因為不滿兒子的排泄物弄髒尿布，一時憤怒便將他放入滾燙的熱水中洗澡，導致他皮膚大面積被燙傷。  令人心寒的是，克雷蒙斯於兒子去世11天後，於社交平台帳號上傳兒子洗澡和日常的照片，帖文裏盡訴對兒子離世的不捨，「我的寶貝，安息吧」、「我非常愛你，我非常想念你，我心都碎了」、「我會永遠想念你，你在天堂安息吧」。  男嬰遺體隨後被送至進行解剖，確認其死因為燙傷。當地警方目前已對克雷蒙斯發出逮捕令，將指控她2項罪名，包括《傷害兒童罪》以及《過失殺人罪》。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/0/32344161.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "美伊兩周達協議？伊朗外長：上回談判前遭以空襲 不確定能信任美國",
        "url": "https://udn.com/news/story/124061/8821595",
        "date": "2025/06/21 08:42",
        "content": "伊朗外交部長阿拉奇（Abbas Araghchi）20日在瑞士日內瓦與歐洲高級外交官舉行會談後，接受NBC新聞獨家採訪時表示，以色列就在美伊雙方預定談判的前幾天發動空襲，令他的國家不確定是否能在外交談判時信任美國。  美國總統川普19日透過白宮發言人李維特表示，預計將在未來兩周內決定是否對伊朗採取直接行動。當記者問及，美伊雙方是否可能在川普所設定的2周期限內達成協議時，阿拉奇表示，這取決於川普政府是否「展現出追求談判解決方案的決心。」但他也暗示，華府或許並非真正有意推動外交，只是將談判當作以色列空襲的「掩護」。  作為美國堅定盟友的以色列12日，即美伊第六核子輪談判原定舉行的2天前發動空襲。儘管美國政府表示並未參與相關行動，阿拉奇仍表示，他們可能早有此計畫，只是用談判來掩飾，「我們不知道還能怎麼信任他們，他們的所作所為，實際上是對外交的背叛。」  阿拉奇表示，伊朗政府已準備好展開談判，但以色列必須先停止對伊朗的空襲。他說：「只要侵略行為持續，我們就不準備再與他們談判。」  阿拉奇強調，伊朗不會依照川普的要求放棄鈾濃縮，這一點他已明確告訴美國特使威科夫。他說：「我多次告訴他，零濃縮是不可能的。」阿拉奇指出，每個國家都有權為和平目的進行鈾濃縮，「這是我們本國科學家的成就，關乎民族自豪感和尊嚴」。  阿拉奇表示，轟炸核子設施無法摧毀伊朗在核子計畫中累積的技術「知識」。他還表示，如果川普決定讓美國打擊伊朗，伊朗政府將保留報復的權利，就如同對以色列所做的一樣。針對以色列威脅要攻擊伊朗最高領袖哈米尼，阿拉奇強調，這將是「將是他們所能犯下的最大罪行」，但也表示「他們做不到」。  當記者問及，是否將川普日前暗示美國可以暗殺哈米尼的言論視為威脅時，阿拉奇表示：「我認為這更像是一種侮辱，我對這位所謂超級大國的總統竟能如此發言感到震驚。，我們一直以來都對川普總統保持尊重。」他並補充：「絕對無法接受他談論我們受人尊敬領導人的方式」。  阿拉奇還說，要重啟談判，華府只需要求以色列停止空襲伊朗。他說，如果美方真心想重返外交途徑，「只需要華府打一通電話給特拉維夫，就能停止一切。他們可以非常迅速停止這個行動，然後我們將再次考慮展開外交談判。」",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32344154.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "握有年輕時裸照？北市美女議員遭威脅 怒嗆「嚇不了我」",
        "url": "https://udn.com/news/story/6656/8821596",
        "date": "2025/06/21 08:42",
        "content": "政治評論員李正皓昨晚結束錄影，開車離開電視台途中，與1男子發生行車糾紛，對方使用辣椒水朝李正皓攻擊。北市民進黨議員林亮君今也在臉書表示，遭人傳LINE威脅握有裸照，她表示「這種卑劣的手段，嚇不了我」。  林亮君指出，李正皓昨天遭人以辣椒水襲擊，嫌犯已供稱受人指使。昨晚她也接到惡劣的恐嚇訊息，內容包含裸照威脅。  她說，背後動機為何、幕後黑手是誰，會透過司法途徑查明真相。北市民進黨議員林亮君遭人傳LINE威脅握有裸照。圖/取自林亮君臉書",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32344156.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "曾蓋歌劇院接手台中巨蛋 吳春山再出手：捐2億蓋小豬博物館",
        "url": "https://udn.com/news/story/7241/8821593",
        "date": "2025/06/21 08:36",
        "content": "專門挑戰高難度公共工程的麗明營造董事長吳春山蓋完台中國家歌劇院、接手蓋台中巨蛋後，近期又有驚人之舉，喜愛蒐集豬藝品他，宣布將捐贈2億元，打造「小豬藝文基地」博物館，捐贈儀式將於6月30日上午10時，在台中市新聞局舉辦。  吳春山愛旅行、愛攝影，旅行途中更愛蒐集豬藝品，麗明營造總部地下室「諸事如意館」，收藏吳春山從世界各國帶回的1.3萬個「豬」藝品，還有滿滿6大儲櫃各地特色豬公仔手工藝品，讓他回想當初旅遊情景，尤其是看到圓滿、憨厚又討喜的豬，一整天工作疲累、壓力都紓解了。  吳春山已擁有具1.3萬隻豬藝品的私人藏館，他因應台中市肉品市場華麗轉身為豬事圓滿公園，近日宣布，再捐2億元，將公園內原有拍賣場改建為「小豬藝文基地」博物館。  台中市肉品市場營運42年，市長盧秀燕上任後積極轉型活化，斥資1億480萬元，打造全國首座以「豬」為主題的豬事圓滿公園，去年9月19日完工，從小山豬主題遊戲區到廁所，都融入「豬」意象，到處可見「豬」造型作品。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32344145.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "陸批准設「大灣區大學」 三年前曾與華為簽協議雙方將深度對接",
        "url": "https://udn.com/news/story/7332/8821592",
        "date": "2025/06/21 08:36",
        "content": "據《南方日報》報導，大陸教育部6月19日已正式複函廣東省，同意成立「大灣區大學」。該校定位為新型研究型大學，是由廣東省領導和管理的公辦普通本科學校，首批設置數學與應用數學、物理學、材料科學與工程、計算機科學與技術、工業工程等5個普通本科專業，今年計劃在廣東省內招生80人。  報導稱，從大灣區大學獲悉，從籌建伊始，創校團隊就將打造頂尖學術團隊作為該校高起點辦學的基礎工程，全力延攬海內外優秀人才。目前已組成一支初具規模的高水準師資隊伍，包含院士、國家級領軍人才和海內外知名教授，他們來自全球近30個國家和地區的100多所大學和科研機構。  報導指出，該校以「理工科、小而精、高水平研究型」為辦學定位，學科佈局把握科技前沿以服務國家戰略，注重基礎與交叉以支撐長遠發展，在數理科學、物質科學、資訊科技、先進工程等領域先後組建學院，並實踐新時代「大學+大科學裝置（高端科研機構）+科技龍頭企業」發展策略。  由於大灣區大學就位處廣東東莞，採一校兩區模式；其中「松山湖校區」位於東莞松山湖科學城，主要建構與國家科學中心相關的大科學裝置及新型研發機構，並設立相關領域研究院和科研平台。該校區已於2024年完工；另一校區為「濱海灣校區」則位於珠江口的威遠島，主要承擔大學部和研究生的培養、產研合作及國際合作。  松山湖亦是華為總部所在，從地理相關性看，大灣區大學的設立是否也將為華為提供研究成果及相關人才？答案是肯定的。2022年11月30日，大灣區大學籌備處就與華為在華為的坂田基地簽署框架合作協議。根據協議，雙方將在校企合作、成果轉化、人才培育、資訊化與智慧校園建設等方面合作，充分發揮雙方的業務優勢和技術優勢，共創灣區智慧教育新高地。  當時大灣區大學籌建負責人田剛院士指出，大灣區大學將特別加強「大學+龍頭科技企業」的深度合作。未來將與華為深度對接，切實將華為的資源優勢和大灣區大學的科研優勢、人才優勢緊密地結合起來，彰顯集聚效應，提升創新能力，為粵港澳大灣區發展貢獻更大力量！  大灣區大學將採用以四年為基礎的彈性學制，鼓勵並協助學生在校期間多次到企事業單位實習，以及赴海外交流交換。入學不分專業，二年級起可自由選擇專業，並支持跨領域輔修。  曾為北京大學副校長的田剛此前表示，獲教育部批准設立是大灣區大學發展的重要一步，可以預見，在教育部和廣東省的持續支持下，大灣區大學將在不遠的未來成為粵港澳大灣區高等教育的重鎮，為國家與區域經濟社會的發展做出貢獻。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32344139.jpeg",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "他遭超收報名費提告只求償200元　訴訟費就要7.5倍",
        "url": "https://www.ettoday.net/news/20250621/2982369.htm",
        "date": "2025/06/21 08:42",
        "content": "男子阿雄（化名）先前報名參加某業者舉辦的甜不辣DIY活動，但原本的5項活動只做了2項，報名費還超收100元，因而決定提告求償溢收的活動費用共200元。新竹地院法官日前審理之後，判業者應賠償阿雄200元，還要負擔1500元的訴訟費用，全案仍可上訴。  阿雄在判決書中主張，他先前報名參加業者舉辦的甜不辣DIY活動，原本報名費用為300元，活動包含介紹環境、魚丸與魚羹DIY、DIY鹽酥甜不辣、魚丸魚羹湯、現場點餐實戰，共計5項，但實際參加活動之後，發現介紹環境、DIY鹽酥甜不辣、現場點餐實戰都沒有進行，報名費還變成400元，因而決定提告，討回溢收的報名費和活動費用共200元。 業者則表示，報名費原本就是400元，活動也只有做魚丸跟魚羹而已，報名費300元、甜不辣DIY活動等文案是臉書團主撰寫的，阿雄應當向臉書團主求償。 不過，新竹地院法官檢視阿雄與業者的LINE對話紀錄，發現阿雄在詢問活動資訊時，曾一併貼出共計5項活動的文案，業者同意報名時，並沒有提到報名費應當是400元，或活動有任何調整之處。 法官表示，既然業者同意阿雄依上述條件報名參加活動，就與文案由誰製作無關，否則他當下就應該跟阿雄說明清楚，讓阿雄自行斟酌是否還要參加。 此外，阿雄還拿出消基會轉寄給他的業者回覆郵件，內容提到，業者考量到DIY鹽酥甜不辣有高溫問題，所以不會讓小朋友操作，環境介紹部分，客人之所以會認識本店並報名課程，就說明客人已經了解本店的位置，相當於間接坦承活動當日沒有進行DIY鹽酥甜不辣、介紹環境項目。 最終，法官認定業者有不完全給付的情形，且具可歸責事由，依民法第227條第1項、第226條第1項規定，應負損害賠償責任，於是判業者應賠償阿雄200元，同時還要負擔1500元的訴訟費用，全案仍可上訴。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "道奇、教士觸身球衝突懲處出爐！羅伯斯認了：只想保護球員",
        "url": "https://sports.ettoday.net/news/2982372",
        "date": "2025/06/21 08:40",
        "content": " 洛杉磯道奇隊總教練羅伯斯（Dave Roberts），針對19日（台灣時間20日）與教士隊一戰中，雙方互相投出觸身球、場面一度劍拔弩張的騷動，遭大聯盟處以1場禁賽處分。他表示，接受這項決懲處，比賽中不會進入休息區執教。 這次處分的理由是，「不符合運動家精神，導致雙方板凳區清空的騷動」，因此大聯盟對他處以禁賽1場與罰款。 羅伯斯在比賽前的記者會上表示，「我接受這項決定。但昨晚的情況中，雙方總教練都是為了保護球員而採取行動。只是很遺憾，這次焦點全落在總教練身上。禁賽從今晚開始，我認為大聯盟的判斷是正確的。」 被問到「那今晚比賽會在哪裡看呢？」時，他笑著回應，「還沒決定，離比賽開始還有點時間，可以想一想。說不定我會跑到轉播席去，變成三人轉播也不一定呢」，以幽默語氣化解氣氛。 這次的處分如下： 道奇總教練羅伯斯：禁賽1場＋罰款 教士總教練席爾特（Mike Shildt）：禁賽1場＋罰款 投出觸身球的投手蘇亞雷斯（Robert Suarez）：禁賽3場＋罰款",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "最新洗腦曲《大展鴻圖》原唱是他　7月來台開唱",
        "url": "https://www.ettoday.net/news/20250621/2982371.htm",
        "date": "2025/06/21 08:33",
        "content": "近來一首洗腦神曲〈大展鴻圖〉席捲各大短影音平台，眾多網友與藝人爭相翻拍，原唱攬佬（SKAI ISYOURGOD）的背景也因此受到關注，他以獨特音樂風格和鮮明個人特色，成功吸引眾多年輕聽眾。  攬佬今年27歲，來自廣東惠州，他的音樂創作融合「美式孟菲斯」風格與「廣東方言」，並擅長在廣東話、閩南語、普通話與客家話之間自由切換。2020年，他透過網易雲音樂推出首支單曲〈KNOW that〉，隨後陸續發表多首單曲及EP，展現街頭感十足且貼近民間生活的歌詞，逐漸累積粉絲。攬佬將在7月27日於Legacy Taipei首度訪台開唱，將演出超過20首歌曲，並驚喜公布邀請禁藥王Ft. DAFAA 大法、LilHAO  擔任嘉賓，門票已開賣，詳洽遠大售票系統。 2023年，攬佬發行首張專輯《順風順水順財神》，其中〈虎頭奔〉、〈茶莊〉、〈生仔未必就是福〉等歌曲皆獲得不錯的回響。2024年8月，他推出第2張專輯《八方來財》，憑藉〈大展鴻圖〉一舉爆紅。專輯中的其他歌曲如〈八方來財〉、〈香車豪宅〉等，也因硬派曲風與豐富內涵受到Z世代及地方青年的喜愛。 大展鴻圖歌詞：別墅裡面唱k 水池裡面銀龍魚 我送阿叔茶具 他研墨下筆直接給我四個字 大展鴻圖大師親手提筆字 大展鴻圖搬來放在辦公室 大展鴻圖關公都點頭 有料 鴻運不能總是當頭因為 他說要玩就要玩的大 賊船越大老鼠才坐的下 得罪小人沒關係 得罪君子我看不起 世上君子不貪杯 等於得罪了道 黑灰藍白道亦有道 逆流才會水漲船高 愛財如命的人沒有義 我說是對兄弟不是pusy 細佬安之若命 顛佬聽天由命 攬佬拿把霜之哀傷 劍指妖魔革命 人太沈迷收米 人情軟過玻璃 江湖總是形形色色 誰還沒點詬病 阿叔喜歡看風景 街頭中無道 攬佬要沒錢也得博命搵 勞力士還是AMG 別墅裡面唱k 水池裡面銀龍魚 我送阿叔茶具 他研墨下筆直接給我四個字 大展鴻圖大師親手提筆字 大展鴻圖搬來放在辦公室 大展鴻圖關公都點頭 鴻運不能總是當頭因為 騎樓混著 66 大順 man we good（無錯） 騎行越秀 小北淘金我的 hood（無錯） 帝女花 是我的 《California love》 聽任劍輝跟白雪仙 白雲吃個農家樂 太平館西餐廳搬了 但精氣神還在這 敵人幻想變泡沫 像燒臘店的外賣盒 路上買個九爺雞 火鍋里燙個娃娃菜 那宵夜來自大排檔 我們卻被人當大牌 廣東人系北京 唱住粵語 rap man we Stand up 話 Stand 唔到概 d 佢到佢阿媽都唔認得 珠江 skr 當我賽龍舟 然後啫啫煲 同 yum 涼茶 uhh cook cook cook 中華小當家 廣東街頭潮流 trendsetter 海印打口 CD 箱子肩背著 在那 spa 游泳池 水質必須夠乾淨 這是潛規則 老字號絕不會變味了 叉燒包加蜂蜜點綴著 吃的粽子絕對是那鹼水的 大展宏圖 我練字練累了 Then I pusssssh 別墅裡面唱k 水池裡面銀龍魚 我送阿叔茶具 他研墨下筆直接給我四個字 大展鴻圖大師親手提筆字 大展鴻圖搬來放在辦公室 大展鴻圖關公都點頭 鴻運不能總是當頭因為",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "中國運載火箭飛經台灣中部上空！國防部：已嚴密監控對台灣無危害",
        "url": "https://newtalk.tw/news/view/2025-06-21/977545",
        "date": "2025/06/21 08:43",
        "content": "近年不時發生中國火箭失控墜地事件，甚至落在社區危害民眾人身安全，這種不受控墜落模式引發外界擔憂和譴責。中國20日晚間發射搭載衛星火箭，經台灣中部朝西太平洋方向飛行。國防部表示，該火箭航跡經過台灣中部上空，朝向西太平洋飛行，全程高度處於大氣層以外，對台灣沒有造成任何威脅。 國防部發布新聞稿說明，中共於20日晚間8點37分從四川西昌衛星發射中心執行運載火箭搭載衛星發射任務，該火箭飛行路徑經台灣中部朝西太平洋方向，高度位於大氣層外，對台灣無危害。國軍運用聯合情監偵系統，嚴密掌握相關動態，適切警戒與應處。 國防部也提到，此次中共火箭發射行動早在18日即對外預告，當時已說明其飛行方向為西太平洋，並將通過台灣防空識別區（ADIZ）。然而，中國仍持續出動軍機、軍艦侵擾台灣，19日至20日向台灣派出74架戰機和6艘軍艦，其中61架戰機飛越過非正式劃分兩岸的台灣海峽中線。 根據國防部統計，中共19日出動50架軍機，其中46架次逾越海峽中線進入北部、西南及東部空域，並偵獲共艦6艘持續在台海周邊活動。20日上午8點50分起，陸續偵獲中共軍機24架次出海活動，其中15架次逾越中線及其延伸線，配合共艦假「聯合戰備警巡」之名，對台灣周邊空、海域進行騷擾。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/953/677cb679de527.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "若美決定對伊朗採取行動 川普透露可能僅限於空襲",
        "url": "https://newtalk.tw/news/view/2025-06-21/977555",
        "date": "2025/06/21 08:35",
        "content": "以色列與伊朗戰爭進入第2週，美國是否加入以色列對伊朗發動攻擊備受關注。美國總統川普今天透露，若決定對伊朗採取行動，可能僅限於空襲，「最不想做的事就是動用地面部隊」。 以色列為阻止伊朗的核子與飛彈計畫，本月13日對伊朗實施先制打擊後，雙方交戰至今。川普（Donald Trump）昨天表示，有鑒於近期和伊朗展開談判的可能性相當高，但也有可能不會談判，他將於2週內決定是否對伊朗採取行動。 美國「國會山莊報」（The Hill）報導，川普今天說，若美國涉入以伊衝突，可能僅限於空襲。 「我不會談論有關地面部隊的問題」，川普向媒體表示，「最不想做的事就是出動地面部隊」。 另外，川普回應媒體詢問也說，他不會要求以色列停止對伊朗空襲，因為他們正在贏得這場戰爭。 他表示，若某一方正在獲勝，會比某一方正在落敗時更難提出這種要求，但也強調，美國一直和伊朗對話，「我們看看接下來怎麼發展」。 路透社報導，被問及是否支持以伊在談判進行時停火，川普表示，「可能會，要看情況決定」。 白宮發言人李威特（Karoline Leavitt）昨天說，川普目前的首要目標是確保伊朗不能擁有核子武器，並為中東帶來和平穩定。 在川普考慮是否加入以色列對伊朗的攻擊之際，包括使用碉堡剋星炸彈摧毀位於地下深處的伊朗核設施，美國有線電視新聞網（CNN）日前報導，美國官員目前商討的重點在於，如何能在不捲入全面戰爭的情況下攻擊這些目標。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "74架共機繞飛台海 沙烏地國營媒體示警「異常 」",
        "url": "https://newtalk.tw/news/view/2025-06-21/977554",
        "date": "2025/06/21 08:30",
        "content": "台海不平靜，國防部偵測到中共解放軍自19日清晨至20日中午36小時內，派出74架次軍機與6艘軍艦繞飛台灣周邊，沙烏地國營媒體20日報導，這次次共機派遣數量「異常之大」，不排除與英國皇家海軍巡邏艦「史佩號」(HMS Spey)日前通過台灣海峽有關。 沙烏地阿拉伯國營媒體「阿拉伯衛星電視台」（Al Arabiya）20日報導，中共19日至20日向台灣派出74架戰機和6艘軍艦，其中包括61架戰機飛越台海中線，報導指出，這74架的動員規模在區域緊張局勢下格外突出，並認為這種部署形式旨在向台灣構成軍事威懾。 本月12日及18日，日本海上自衛隊護衛艦高波號、英國皇家海軍巡邏艦史佩號分別通過台灣海峽，英國皇家海軍發言人19日證實史佩號穿越台灣海峽，表示此次通行符合國際法，日本共同社則指出日艦通過台海是反制共機日前挑釁。 針對英艦通過台海，中共東部戰區發言人劉潤科20日聲明，解放軍已全程監控，批評英方「蓄意炒作、破壞穩定」。雖然中方並未明確說明軍機出動是否與英艦有關，但兩者時間相近，不免引發各界聯想兩者是否具有某種程度的連動關係。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/6855fc9aa0e5a.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "5縣市防36度以上高溫 吳德榮：未來10天關注熱帶擾動發展",
        "url": "https://www.cna.com.tw/news/ahel/202506210017.aspx",
        "date": "2025/06/21 08:39",
        "content": "天氣晴朗炎熱，中央氣象署上午發布高溫資訊，新北市、高雄市、屏東縣為橙色燈號，有連續出現36度高溫機率，台北市、台南市為黃色燈號，注意36度以上高溫。 中央大學大氣科學系兼任副教授吳德榮在氣象應用推廣基金會的「洩天機教室」專欄指出，最新歐洲模式模擬顯示，6月底前南方氣團偏強，梅雨鋒面已無南下機率。 吳德榮指出，歐洲系集模式持續調整，最新模擬顯示，未來10天內西北太平洋在關島北方海面的熱帶擾動發展機率高，輕颱機率達50%，其路徑為向日本南方海面前進，再向東北大迴轉遠離。 他說，第10天的模擬圖則顯示，廣東海面至台灣一帶的熱帶擾動發展機率較低（熱帶低壓最高20%以下，輕颱則僅在10%以下）；同時關島附近有另一個熱帶擾動發展。未來10天內輕颱侵擾台灣的機率極低，但應持續觀察模式調整。 吳德榮表示，今天至30日台灣在暖氣團內，各地大致為晴午後多雲，天氣偏熱，應注意防曬、防中暑，山區午後有局部短暫陣雨或雷雨，偶有擴及部分鄰近平地的機率，其中有局部較大雨勢發生機率。 氣溫部分，吳德榮指出，預估今天北部23至36度，中部22至36度，南部22至36度，東部23至35度。（編輯：張雅淨）1140621",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250621/2000x1491_wmky_83233668075119_202506190093000000.jpg",
        "sourcecle_id": ""
    }
]