[
    {
        "source": "UDN",
        "title": "樂於助人！「3星座女」正義感十足 為朋友兩肋插刀守護友情",
        "url": "https://udn.com/news/story/7268/8821781",
        "date": "2025/06/21 11:26",
        "content": "在日常生活中，有些星座女性如同閃耀星辰，擁有令人敬佩的正義感與無私的助人精神。她們對朋友義氣相挺，堪稱真實版的女俠，「搜狐網」列出以下三大星座女最具代表性。  獅子座女：天生領袖，勇敢為友挺身而出 獅子座女生自帶王者氣勢，雖然外表強勢，但內心卻溫暖且充滿慈悲。當身邊有人遇到不公，她們絕不會袖手旁觀，總是第一時間挺身相助。無論是替朋友討回公道，還是四處奔走解決難題，獅子女都會義無反顧地站在朋友身旁，勇敢無懼地捍衛友情。她們的行動力和豪爽氣度，讓人忍不住為她們喝采。  白羊座女：熱情直率，為朋友義無反顧 白羊座女生熱情似火，對朋友的關心勝過自己。遇到朋友被欺負或遇難，白羊女會立刻變身為「憤怒小羊」，大聲為朋友發聲，絕不容忍不公平。她們樂於助人，無論是幫忙搬家、陪伴聊天或是出謀劃策，總是義無反顧地付出。白羊女用行動詮釋了什麼叫做「真摯的友情」，她們的守護力讓身邊的朋友感到無比安心。  雙魚座女：柔中帶剛，細膩溫暖的守護者 雙魚座女生看似柔弱，卻擁有堅強的內心。她們心思細膩，能敏銳察覺朋友的情緒變化，並默默提供安慰和支持，成為朋友的避風港。關鍵時刻，雙魚女也會展現出令人驚艷的勇氣，為朋友勇敢面對困難。她們溫柔卻堅定的守護力量，就像涓涓細流匯聚成海，深深溫暖了身邊的人。 ☛此為民俗說法，不代表本新聞網立場，切勿過度迷信。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/0/32345000.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "NBA／盼柯瑞兄弟在勇士並肩作戰 瑞佛斯：他們球風很合",
        "url": "https://udn.com/news/story/7002/8821870",
        "date": "2025/06/21 11:25",
        "content": " 柯瑞（Stephen Curry）與小柯瑞（Seth Curry）生涯還沒在NBA同隊過，公鹿隊總教練瑞佛斯（Doc Rivers）認為勇士隊應該讓這對兄弟並肩作戰。  小柯瑞是瑞佛斯的女婿，今年休賽季將成為自由球員。瑞佛斯最近在節目中談到女婿加入勇士的可能性，「我覺得最適合他的地方就是勇士。我不知道是否有可能，也不知道他們兩人想不想要，但這和他們的想法無關，重點是他們打球風格，真的非常契合。」  「我已經講了2、3年，每次跟他們家人提起這話題，他們都含糊其詞，但我真的覺得會很棒，對小柯瑞來說會是一個好選擇。」瑞佛斯說。  小柯瑞去年出賽68場，平均上場15.6分鐘，得到6.5分，三分球命中率高達45.6%。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/0/32345074.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "總統府「團結國家十講」朱立倫：就是要鬥垮消滅在野黨",
        "url": "https://udn.com/news/story/6656/8821873",
        "date": "2025/06/21 11:25",
        "content": "大罷免投票已確定將於7月26日正式登場，藍綠雙方都在積極動員備戰；總統府今早宣布舉行「團結國家十講」記者會，國民黨主席朱立倫上午對此受訪表示，民進黨就是要鬥垮在野黨、要消滅在野黨。  針對總統府「團結國家十講」，朱立倫上午參加國民黨立委李彥秀南港問政說明會受訪指出，民進黨每天都在做非常矛盾的事情，譬如說周三不是才要邀請在野黨的主席共商國是，要談國安的議題，雖然最後因為形式，還沒有促成，但是這個過程當中，每一天民進黨都在惡意的抹黑攻擊在野黨主席。  朱立倫說，不管對他個人、對民眾黨主席黃國昌，這是民進黨在扮演黑白臉呢？還是真的就是要鬥垮在野黨、要消滅在野黨。朱立倫說，所以民進黨矛盾的情況，每天都出現，所以最後人民只能聽人民的信念，就是為台灣好，要守護台灣的民主，要反惡罷、戰獨裁。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32345077.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "台中罷團啟動車掃…腳踏車繞舊城敲羅 羅廷瑋：誰在破壞民主？",
        "url": "https://udn.com/news/story/6656/8821871",
        "date": "2025/06/21 11:23",
        "content": "中央選舉委員會昨公布第一波大罷免成案的24名藍委，以及投票日期7月26日，罷團與綠營今天啟動陸戰，台中第六選區罷團與4名議員騎腳踏車繞行舊城區，宣傳罷免投同意。中六藍委羅廷瑋表示，罷免出於政治操作，讓台灣民主制度面臨前所未有挑戰。  台中第六選區罷團「敲羅行動」以及中西東南4區民進黨議員鄭功進、江肇國、黃守達、陳雅惠今天上午騎車從大墩文化中心出發，沿舊城區繞行一周，經過醒修宮、樂成宮，抵達台中公園，耗時約40分鐘，宣傳726罷免投下同意票。  江肇國表示，這次邀請罷團騎腳踏車沿路宣傳，是因為726是台灣民主的關鍵時刻，出門投下同意票，才能終止立法院1年多來的亂象；藍白立委毀憲亂政、親中舔共，不顧民意與民生，民進黨要站出來做公民團體後盾，每個議員都把這場民主聖戰的責任扛在肩上，才能完成民主革命。  中六罷團領銜人呱呱說，敲羅行動能走到這一步，不是任何正短或團體的勝利，是第六選區人民的勝利；今天跟著民進黨議員繞行舊城區，是希望讓大家知道，台中人可以下架爛立委。他也說，羅廷瑋爭議非常多，最近通過兩岸人民關係條例，將兩岸定義為內戰，這代表若戰爭發生，他國無法介入。  羅廷瑋表示，希望大家看清楚這場惡罷背後真實的意圖，是出於政治操作的罷免，透過片面資訊、煽動性言論激化社會對立，達到打擊異己的政治目的；這樣的政治活動，讓台灣民主制度受到前所未有挑戰，誰在破壞民主？大家心知肚明，執政黨利用執政優勢，政治追殺在野黨。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32345073.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "「台灣糧倉」進入大割期 糧商收購價創新高恐牽動米價",
        "url": "https://udn.com/news/story/7266/8821868",
        "date": "2025/06/21 11:22",
        "content": "梅雨季節近尾聲，彰化農民擔心典型夏季氣候來臨，下午經常下起西北雨，這兩天進入收割高峰期。受到去年二期歉收的影響，南部糧商到彰化搶購稻穀，每百台斤濕穀最高開價1200元的創歷新高好價錢，收購成本牽動稻米市價。  彰、雲兩縣是台灣糧倉，稻米產量在伯仲之間，2024年彰化縣稻米耕種面積和產量都是全台第一，又中彰投三縣市水稻耕種面積占全台三成，彰化縣耕種面積和產量也是最多，因此「彰化縣割稻，全台都在看。」去年二期稻作生長期間有山陀兒、康芮等3個颱風侵襲，依地區不同受損三至五成，糧商存貨不足，有的倉庫見底，紛紛到彰化收購。  今年初春低溫時間長，秧苗生長較遲延，部分秧苗冷死農民補植，使得南彰、北彰的水稻幾乎從上周起陸續收割，這兩天進入「大割（高峰期）」，除了本地糧商，也有南部糧商來收購，上周南彰化每百台斤濕穀開價1150元至1160元，原本農會和農民估預「大割」會量多價跌，未料今天糧商對每百台斤濕穀開價從1140元起跳，最高1200元，比去年期的1千元高出兩成。  模範青農詹喬錠今指出，每年一期水稻會有梅雨等雨災，都和「老天爺搶錢」，今年還好，每公頃收割1800至2千台斤，收穫量尚稱平穩，近日爆發東方行軍蟲的蟲害，以竹塘鄉水稻耕種面積1500公頃來講，蟲害面積約30公頃，後續發展有待觀察，但目前糧價未受影響，均價落在1160元至1170元。  詹喬錠說，近年通膨，原物料和人工都上漲，秧苗每片漲價3至5元，肥料一路漲到每包500多元雨，水田打基肥從10元漲到20元，耕種平均漲一成，農民年年賺取微薄收入，今年一期稻穀售價比去年同期高出一成五至兩年，只是賺回一點本錢。  李姓農民表示，以前糧商會測稻穀水分決定收購價，含水量32度以上不收，今年改為目測和手感，他問原因，糧商答稱去年二期歉收嚴重，倉庫存糧不足，若未依契約供應下游通路會被罰款，所以「先收購先贏」，沒測水分的稻穀每百台斤收購價1140元至1150元。  已自創稻米品牌的一家糧商表示，稻穀收購調高一定會反映在新米市價，現在還沒完全收割完，無法確定漲幅，可能多每公斤3、5元，若通路商要穩定市占率，推出促銷折扣就暫時維持原價。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32345066.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "新竹國際動漫節28日登場 市府推「住1晚玩2天」優惠專案",
        "url": "https://udn.com/news/story/7324/8821867",
        "date": "2025/06/21 11:22",
        "content": "新竹市漫人祭「2025新竹國際動漫節」將於6月28日至29日在新竹市立體育館盛大登場。市府集結旅宿業者、美食與文化觀光資源，推出旅宿專案、城市解謎任務與觀光巴士，邀請全台動漫迷來竹市「住一晚、玩兩天」。  新竹市代理市長邱臣遠指出，配合為期兩天的漫人祭活動，市府推出2天1夜的推薦遊程，民眾白天可至市立體育館參與漫人祭活動，夜宿市區合作旅宿，翌日可搭乘觀光巴士「舊城巡禮線」，暢遊新竹公園、東門城、玻璃工藝博物館與城隍廟等文化景點，感受舊城區的歷史風貌與人文底蘊。  新竹市城銷處表示，為吸引更多旅客留宿新竹，市府特別與迎曦飯店、暐順和選旅、新竹福華大飯店、大道城飯店、城市花園汽車旅館、達龍商旅等6間旅宿業者合作，於6月27日至29日期間推出限定優惠專案。凡入住指定旅宿，不僅享有專屬折扣，還能獲得「漫人祭」限量好禮兌換券，可於主場館服務台兌換專屬周邊，數量有限、送完為止。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32345065.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "羅智強：15萬份罷藍無效連署 檢調不搜全台民進黨黨部？",
        "url": "https://udn.com/news/story/6656/8821860",
        "date": "2025/06/21 11:21",
        "content": "中央選舉委員會昨公告罷免第三階段投票日期為7月26日，國民黨立委洪孟楷昨日計算出罷藍委無效連署達13萬分，國民黨立委羅智強今日再揭露，綠營有超過15萬分違規連署，是台灣民主史上數量最龐大的無效連署惡罷，檢調要不要搜索全台灣的民進黨黨部？  羅智強表示，「扯爆！違規連署破15萬，檢方何時搜民進黨？」昨天傍晚收到中選會公文，通知他罷免案成立，需在10天內提出答辯書。令人震驚的是，公文裡清楚載明，罷免羅智強的二階連署總數3萬5661分，竟有4012分被查對為不符規定，占比高達11%。  羅智強指出，無效比例之高，確實出乎意料之外。但這樣的情況，不只發生在大安區，許多國民黨黨團兄弟姊妹也在群組內通報自身選區的戰況。發現，普遍的無效率都在10%以上，有的甚至更高。這波大惡罷連署，他目前統計31位藍委，無效連署分數就已經超過15萬分。這樣的狀況絕非巧合，所謂「大罷免大成功」，根本就是「大罷免大無效」。  羅智強說，柯建銘口口聲聲說大罷免是他發動的，請問柯建銘，以及現在正在督軍罷免的民進黨秘書長林右昌，還有夜會罷團指導戰略的賴清德總統。超過15萬分的無效連署，是不是對民主憲政運作的傷害？有多少無效的連署數，出自於民進黨之手？  羅智強要問，之前罷免綠委的違規連署，檢方對國民黨全台大抄家，關了一堆人。  羅智強質疑，現在綠營有超過15萬違規連署，是台灣民主史上數量最龐大的無效連署惡罷，檢調要不要搜索全台灣的民進黨黨部？  羅智強說，罷免羅廷瑋無效連署有5451分，罷免游顥無效連署有4098分，罷免林沛祥無效連署有5598分，罷免羅智強無效連署有4012分，罷免牛煦庭無效連署有6214分，罷免呂玉玲無效連署有6143分，罷免丁學忠無效連署5838分，罷免王鴻薇無效連署有4594分，罷免洪孟楷無效連署有6876分，罷免李彥秀無效連署有5265分，罷免萬美玲無效連署有5077分，罷免魯明哲無效連署有5398分，罷免張智倫無效連署有4988分。  羅智強進一步說，罷免廖先翔無效連署有4289分，罷免鄭正鈐無效連署有1萬0693分，罷免徐巧芯無效連署有3879分，罷免林思銘無效連署有5082分，罷免羅明才無效連署有4971分，罷免黃健豪無效連署有6588分，罷免賴士葆無效連署有3917分，罷免黃建賓無效連署有2596分，罷免林德福無效連署有3899分，罷免廖偉翔無效連署有5725分。  羅智強說，罷免葉元之無效連署有3563分，罷免邱若華無效連署有5555分，罷免傅崐其無效連署有4619分，罷免馬文君無效連署3817分，罷免江啟臣無效連署有4181分，罷免顏寬恒無效連署有5077分，罷免楊瓊瓔無效連署有4206分，罷免涂權吉無效連署有5602分。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32345060.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "台南救護車過紅燈路口...騎士搶快逆向急剎自摔撞上 消防員逆轉無罪",
        "url": "https://udn.com/news/story/7320/8821861",
        "date": "2025/06/21 11:21",
        "content": "陳姓消防員去年3月16日開救護車，執行救護緊急任務，在台南市永康區東橋八街紅燈時進入東橋五路口，鄭姓男子騎機車為閃避緊急剎車自摔後與救護車碰撞，致全身多處骨折，一審認陳未注意車前狀況而犯過失傷害處拘役50日，但經車鑑會覆議後認他無肇責，二審改判無罪。  案發時，鄭男受有創傷性蜘蛛網膜下出血、右側肋骨多發性閉鎖性骨折併氣胸、橫膈膜撕裂傷、恥骨閉鎖性骨折、肝臟頓挫傷、右側肩胛骨閉鎖性骨折、雙下肢擦挫傷等傷害，當下由另輛救護車送醫。  陳男堅詞否認有何過失傷害犯行，他辯稱，駕駛救護車駛入交岔路口前，已經確認左右二側路口車輛均已暫停避讓；鄭男未避讓救護車先行通過，搶快逆向駛入路口後自摔，機車向前滑行撞到救護車右側，並非他所能注意，且機車既未曾出現在救護車前方，他應無未注意車前狀況過失。  鄭男表示，他覺得救護車上既然有二位救護人員，就應該確認路口車子都淨空再通過，他認為陳男沒有注意到人車的安全就通過路口，所以有過失。  案經檢察官囑託台南市車輛行車事故鑑定委員會鑑定，結果為：鄭男駕駛普通重型機車，聞救護車警號，未避讓救護車先行通過，為肇事主因；陳男駕駛救護車，執行任務，紅燈進入路口，未注意車前狀況，為肇事次因。  一審認陳男為肇事次因、鄭男為肇事主因，事後迄未與鄭男達成民事上和解獲得其諒解等一切情狀，認陳男犯過失傷害罪處拘役50日。陳男不服上訴。  然而，合議庭勘驗大樓監視器等發現，救護車進入交岔路口時，鄭男不顧前車已經停下，仍未避讓救護車且跨越分向限制線逆向行駛進入交岔路口。  法官認為，當時陳男在左右二側車輛均已停下避讓情況下，能否注意到會有機車騎士聽聞救護車警號後，不顧前車停下避讓情狀，仍違規逆向駛入交岔路口，令人懷疑。  又救護車上配備有5個監視錄影鏡頭，救護車鳴笛駛入交岔路口後，其中一個鏡頭拍攝到已倒地機車及騎士，但未拍攝到該機車及騎士倒地前影像。據此，機車車摔倒地點及兩車撞擊點，均非在救護車前方，且機車一駛入交岔路口即摔倒，救護車監視錄影鏡頭也未拍攝到機車摔倒前動向，陳男能否注意到機車逆向駛入交岔路口，更讓人懷疑。  另本案經法院送請台南車鑑會覆議，覆議結果為：鄭男駕駛普通重型機車，聞救護車警號，未避讓救護車先行通過，跨越分向限制線逆向行駛，操作失控滑倒，為肇事原因；陳男無肇事因素。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32345062.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "為舊衣找到新主人 彰化縣舉辦8場舊衣換肥皂活動",
        "url": "https://udn.com/news/story/7325/8821858",
        "date": "2025/06/21 11:19",
        "content": "家中舊衣何處去？丟垃圾車怕或舊衣回收桶，常令主人捨不得。彰化縣環保局因此舉辦8場『離情「衣衣』，再續前緣」舊衣兌換活動，幫忙為舊衣找到新主人，民眾只要拿20件乾淨整潔且無髒汙的衣物，就可以兌換1顆肥皂。  環保局表示，過端午以後，民眾總會收起冬衣，但衣櫃總要清理，以容納新的夏衣，因此舊衣終是要「斷、捨、離」，至於舊衣何去何從？很多人對於丟垃圾車或投舊衣回收桶，往往都有些不捨及覺得浪費，所以當環保局舉辦此一舊衣兌換活動時，除了有機會為舊衣找到新主人外，還可獲得一塊肥皂獎勵，因此彰化縣環保局過去舉辦舊衣兌換活動，均獲得熱烈回響。  今年舊衣兌換活動將再舉辦8場，分別在6月27日、7月4日、7月18日的下午4時到7時在家樂福彰化店B1美食街；6月28日、7月5日、7月19日的下午4時至7時在大潤發員林店的室外停車場；7月11日下午1時至4時在MUCH主幼商場二林店；7月12日下午4時至7時在流行之星服飾商場北斗店。  環保局指出，回收的舊衣將交給委辦的舊衣回收商，經整理後再利用，情況較好的舊衣可捐給需要的團體或個人，或者投入二手市集找到新主人。  環保局表示，此次舊衣兌換活動的回收項目為乾淨整潔且無髒汙的衣物，包括上衣、褲子、裙子、外套等，只要攜帶20件到指定地點，就可以兌換#1顆肥皂，現場每位民眾最多可領2顆肥皂，請勿協助他人代領。  環保局提醒，非乾淨的衣物、家居紡織品（如棉被、枕頭）、非衣物類項目、貼身衣物等項目，不列入本次活動兌換項目。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32345057.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "消防員勤務高壓易痠痛 竹市消防局請來視障按摩助紓壓",
        "url": "https://udn.com/news/story/7324/8821854",
        "date": "2025/06/21 11:17",
        "content": "消防人員長期處於高壓勤務環境，為關懷其身心健康，同時支持身心障礙者就業，新竹市消防局攜手視障按摩團體辦理「肩頸健康甦活服務」，雇請專業視障按摩師為全體消防員提供每人30分鐘免費肩頸放鬆按摩，協助舒緩勤務造成的身體疲勞與肌肉緊繃。  新竹市代理市長邱臣遠指出，消防人員長期處於突發、高壓與高風險的工作環境，需隨時待命應變，時常產生肌肉痠痛、睡眠障礙與慢性疲勞等情形。消防局近年推動職場健康與心理支持措施，這場紓壓活動即是實踐「健康職場」理念的具體行動之一。  新竹市消防局表示，這次合作的視障按摩團體，為在地具多年專業經驗並獲政府立案支持性就業單位，長期投入按摩與復健服務，致力協助視障者發揮所長、穩定就業。參與活動的消防員分享，這樣的活動就像是一場溫暖的補給，讓大家能以更健康的身心狀態投入每一場勤務，守護市民安全。  消防局指出，結合視障按摩團體舉辦員工健康活動，不僅是深化職場健康促進政策的實質作為，更體現機關在推動社會共融與多元就業支持上的積極角色。透過這樣的互動交流，消防員獲得實質照顧，視障朋友則能展現專業、參與社會，彼此互助、共創價值，實現雙向正向循環的良善關係。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32345043.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "大罷免藍綠周末拚場 朱立倫上午南港挺李彥秀",
        "url": "https://udn.com/news/story/6656/8821852",
        "date": "2025/06/21 11:17",
        "content": "國民黨北市立委李彥秀「反惡罷 戰獨裁 」政策說明會，上午在南港舉行，主席朱立倫、郝龍斌、及多位黨籍立委市議員到場站台力挺。李彥秀進場時，就受到支持民眾的熱烈聲援打氣。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32345038.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "林口社區違占公有地 新北市府強制排除改造綠步道",
        "url": "https://udn.com/news/story/7323/8821850",
        "date": "2025/06/21 11:15",
        "content": "新北市林口區仁愛路一段28巷底至仁愛路一段12號間的L型綠地空間，過去多年遭周邊社區私設圍籬、違法拓建並種植樹木，甚至將違章建築緊鄰擋土牆，嚴重危及公共安全與市容。經市府工務局、養工處會同相關單位聯手執行排除作業，成功清除違建，還地於公、回復綠地本質。  工務局表示，此處位於泰林路三段與仁愛路一段間，周邊屬新興住宅區，但部分社區長期將公有地視為私有用地，違法圍設佔用，不僅妨礙通行，更可能造成擋土結構風險。經養工處與住戶協調後要求違建自行拆除，並進行後續整建。  新工處設計施工打造慢活綠化步道，活化面積達1294平方公尺，總工程經費約375萬元，工期70天，近日完工啟用。原先違占土地上的私種樹木，經評估後適度保留並移植，保留在地綠意。同時，仁愛路一段28巷底至中正路間的第一期綠化工程也已完成，整體綠道全長約130公尺，恢復為公眾使用。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32345032.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "賴清德大登場 蘇一峰：政府窮到沒錢買衛生紙 但可以大罷免大灑幣",
        "url": "https://udn.com/news/story/6656/8821851",
        "date": "2025/06/21 11:15",
        "content": "中選會昨宣布罷免投票日訂在7月26日，總統府今天開記者會公布，賴清德總統明天起將展開「團結國家十講」。對此，醫師蘇一峰在臉書表示，政府號稱窮到沒錢買衛生紙，但是可以大罷免大灑幣。  總統府發言人郭雅慧今天表示，賴清德總統明天開始在各大社團進行「團結國家十講」，主題為，國家、團結、憲政體制、外交、國防、兩岸、民主、和平、繁榮、均衡台灣。  蘇一峰表示，以後只要不是民進黨選贏，選後就來搞大罷免，民進黨可以選到贏。國家大搞對立，用死忠的40趴強壓大家大罷免，行政擺著爛也沒關係，只要會選舉，繼續當家鬧事。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32345034.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "憂支持者沒意識危險將近 藍首場反罷造勢要催出危機感",
        "url": "https://udn.com/news/story/6656/8821846",
        "date": "2025/06/21 11:14",
        "content": "中選會公布罷免投票時間定於726，距離約有一個月時間。在支持罷免者投票意願高漲的情況下，藍營選民、反罷者的投票意願高低成為左右罷免戰勝負的關鍵。今日下午由中廣前董事長趙少康規畫，確定投票時間後的首場反罷造勢，是喚起反罷「戰鬥意識」和「危機感」的起手式。  中選會昨日公布，共有24件立委罷免案正式成案，將在7月26日舉行投票。多項民調結果顯示，約有3成民眾支持罷免，5成民眾表示反對，也約有2成民眾沒有意見，整體約有8成表態率（支持加上反對）。  然而，縱然反罷民意大過挺罷民意，仍有地方人士表示憂心，到現在還是有很多藍營基層「以為」反對罷免，就是不去投票就好，不清楚遊戲規則，再這樣下去真的有可能讓不少藍委陷入危機。  因此今日下午趙少康規畫，國民黨主席朱立倫、台中市長盧秀燕、台北市前市長郝龍斌，以及「白營代表」民眾黨立委張啓楷、「館長」陳之漢的首場集結造勢，便是反罷催投票的關鍵一場。盧秀燕下午造勢也會帶著藍委楊瓊瓔、廖偉翔、羅廷瑋現身，這意思是「全國一體作戰，不分區域」，這樣才有機會全面反攻。  國民黨秘書長黃健庭說，這段時間以來，所有的宣傳、造勢就是一個目標， 告訴大家要出來投票。今日下午的造勢也是這樣，讓更多人知道必須出來投票。組織系統一定會動，如同選舉，陸戰、空戰都要，造勢活動、陸戰吸引人過來，透過網路或其他平台擴大。現在確定是7月26日投票，那就抓緊這時間做更多、更大的衝刺。  藍營人士說，即便在大安、文山、新店等深藍選區，民進黨基本盤也超過3成，高達8成的投票意願，幾乎等同25%的罷免基本門檻。過去經驗顯示，中間選民對罷免與補選投票都興趣缺缺的情況下，藍營支持者投票意願都在5成邊緣。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32345024.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "台鐵推鐵道觀光 買內灣線1日週遊券送四季小卡",
        "url": "https://udn.com/news/story/7266/8821840",
        "date": "2025/06/21 11:11",
        "content": "為加強地方連結、鼓勵民眾進行支線旅遊活動，台鐵公司持續推動鐵道觀光。為吸引更多旅客前往，發現竹東之美，台鐵公司說，自6月23日起，購買內灣線一日周遊券的旅客，可於竹東站兌換四季小卡1張（每季限量2000張），至兌換完畢，當季小卡未兌換完畢，移至隔年當季再兌換。小卡呈現內灣地區四季自然風景，歡迎前來內灣線旅遊探訪。  台鐵公司說，內灣線為兼具觀光和通勤功能的支線鐵路，而竹東地區為新竹縣客家文化重鎮，擁有豐厚的歷史背景、人文特色及豐富多樣的自然風景，是一條值得旅客深入體驗鐵道風情的慢旅路線。  小卡款式依四季共推出4款，春夏秋冬各2000張，依月份分別贈送，春季卡（4至6月）、夏季卡（7至9月）、秋季卡（10至12月）、冬季卡（1至3月）。  至於兌換方式，台鐵公司說，購買內灣線一日週遊券的旅客，拍攝竹東地區美景照片上傳社群平台分享後，可至竹東車站售票處經售票人員確認兌換，1人限兌換1張；周一至周五每日限量兌換20張、周六及周日每日限量兌換50張。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32345013.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "中職／連2次離譜失誤被罵 林子偉：不代表一定要接受惡意批判",
        "url": "https://udn.com/news/story/7001/8821819",
        "date": "2025/06/21 11:10",
        "content": " 樂天桃猿隊二壘手林子偉昨天比賽發生2次離譜失誤，導致猿隊最終以2：12遭到統一獅隊痛宰。林子偉賽後被部分球迷批評散漫，他深夜在IG發限時動態回應。  5局上獅隊2出局攻占二壘，林祖傑敲出中間方向滾地球，看似完全沒難度的球，林子偉沒確實接起來，不只林祖傑安全上壘，二壘跑者陳聖平也衝回本壘拿下第6分。  9局上獅隊林子豪先開轟，接著一人出局攻占一壘，陳重羽擊出平凡的滾地球，原本以為會成為雙殺結束半局，但林子偉竟然發生火車過山洞失誤。隨後猿隊投手黃偉晟無法壓制獅隊攻勢，單局狂失6分（4分自責）。  林子偉深夜在IG發限時動態寫道，「謝謝大家的批評與指教，相信還是有很多地方需要再去學習，但不代表一定要接受惡意的批判。我知道不會每次都成功，但願意從失敗中學習，我的失誤，我承擔責任，會重新站起來。」 林子偉IG限時動態。截圖自林子偉IG    ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/0/32344978.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "年輕人開豪車恆春民宿包棟慶生 警方獲報查到毒品...27男女全否認",
        "url": "https://udn.com/news/story/7315/8821831",
        "date": "2025/06/21 11:08",
        "content": "27名年輕人昨日前往恆春，包下一間民宿慶生，卻疑似在民宿內吸毒。警方今日凌晨獲報後前往查緝，在民宿內查獲K他命、K盤等證物，帶回警局問訊，但所有人都否認施用及持有毒品。警方將27人驗尿後，全案移送屏東地檢署偵辦。  恆春警分局今日凌晨1時許接獲情資，指稱轄內某民宿有可疑人員聚集，疑似施用毒品。警方立前派員前往查緝，起出疑似第三級毒品K他命（約6公克）、K盤等相關證物，現場趙姓男子等27名男女涉嫌施用及持有毒品，依法帶回偵辦。  經初步調查，27人共21男、6女，都來自台南，24歲的趙姓男子與友人為了慶生，特地南下恆春包下該間民宿，並開著好幾台豪車，邀請朋友一同參與。參加者年齡介於18至26歲，平均年齡約為22歲，但27人都矢口否認吸毒，對於毒品來源也供稱不知道。  警方將趙姓男子等27人驗尿，訊後依毒品危害防制條例移送屏東地檢署偵辦，並持續擴大追查毒品來源及流向。恆春警分局呼籲，暑假將至，青少年易因好奇而誤入毒品陷阱，家長應多關心子女交友情形及行蹤；民眾若發現可疑場所或行為，應立即向警方通報，共同打擊毒品犯罪。 ※ 珍愛生命，向毒品說 NO！毒品危害防制諮詢專線 0800-770-885",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32344997.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "星巴克「買一送一」！只有一天、這次有3款星冰樂",
        "url": "https://udn.com/news/story/124378/8821822",
        "date": "2025/06/21 11:04",
        "content": "星巴克「買一送一」回來了！星巴克宣布在6月23日，推出「夏日推薦．指定品項．好友分享日」優惠活動，活動期間上午11點至晚上8點，購買兩杯大杯（含）以上容量、冰熱、口味皆一致的飲料，其中一杯由星巴克招待。  優惠品項包括檸檬冷萃咖啡、冷萃咖啡、那堤（含特選）、焦糖瑪奇朵（含特選）、美式咖啡（含特選）、馥列白（含特選）、巧克力可可碎片星冰樂、摩卡可可碎片星冰樂、醇濃抹茶星冰樂、蜜柚紅茶、芒果火龍果檸檬星沁爽、芒果火龍果椰奶星沁爽、冰經典紅茶葛粉燕麥那堤、冰經典紅茶葛粉杏仁奶那堤、芒果火龍果冰雪星沁爽。每人每次至多「買二送二」，飲料限當場一次領取。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32344981.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "台南市第二家好市多落腳生產路？議員緊盯市府說明進度",
        "url": "https://udn.com/news/story/7324/8821817",
        "date": "2025/06/21 11:01",
        "content": "台南傳出將要有第二間好市多，地點落在生產路上，地方關注議員也緊盯進度，傳出的地點是東區商四用地，財稅局說明，該用地為台糖公司所有，目前由市府租用後公開招商，並已上網公告，等標期至7月25日止，符合資格的廠商皆可參與投標，市府「審慎樂觀期待」，盼藉此引進多元商業模式，填補東區大型商業空間的缺口  此外，同一地段位於南台南副都心核心區域的台南市運動藝文休閒園區BOT案也備受關注。財稅局指出，該案已於召開第二次可行性評估報告審查會議，待報告核定通過後，將進行後續先期規劃作業，預計7月公告招商，此案結合運動、藝文及休閒機能，未來可望成為東區新地標，也將帶動整體副都心區塊的發展與就業機  市議員蔡筱薇指出，東區南台南副都心與竹篙厝地區潛力無窮，伴隨人口數逐漸提升，應積極導入民間資源與大型商業設施，另也要超前部署規劃社區型圖書館及特色公園等，帶動區域發展、提升市民生活便利性。  蔡筱薇說，公共設施資源也要同時盤點，政府委外經營的標案內容能納入敦親睦鄰的構想，包含圖書館、地方特色公園等公共設施設置，不僅能有效減輕政府財政負擔，也能讓企業在參與開發的同時實踐企業社會責任，與在地共榮共好。  蔡筱薇強調，招商引資是城市成長的關鍵，不僅能提高公共資產效益，更能引導民間投資聚焦於城市發展，呼籲市府應持續以開放態度推動與民間合作，讓竹篙厝與南台南副都心真正成為現代化新聚落。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32344970.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "罷免林沛祥將投票 謝國樑嘆遺憾：協助讓罷免不會成功",
        "url": "https://udn.com/news/story/124323/8821814",
        "date": "2025/06/21 11:01",
        "content": "中選會昨天審查通過罷免基隆國民黨立委林沛祥連署二階審查，將在7月26日投票，市長謝國樑今天回應說，很遺憾的，時隔半年多，罷免案要再在基隆再次投票，他會協助讓大家了解到林沛祥在基隆做了很多事，讓這次罷免不會成功。  謝國樑今天上午參加在城際轉運站舉行的全國活力健康舞錦標賽時，針對罷免林沛祥連署案通過第二階段審查將進入第三階段投票做出回應。  謝國樑說，很遺憾的，罷免投票要再在基隆再次投票，他相信這不分藍綠，絕對不是基隆市民所樂見的，距離上次他的罷免案只有半年多要再次投票，他會協助立委做更多的政治論述，讓大家了解到林沛祥在基隆做了很多的工作，讓這次罷免不會成功。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32344963.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "鴻海傳攜手輝達打造「機器人生產線」　休士頓廠明年Q1啟動",
        "url": "https://finance.ettoday.net/news/2982440",
        "date": "2025/06/21 11:00",
        "content": " 《路透》報導，兩位知情人士透露，鴻海（Foxconn）與輝達（NVIDIA）正在洽談計畫在鴻海位於美國休士頓的新工廠導入人形機器人，這座工廠將生產輝達的AI伺服器，此舉代表著兩家公司可能是首次將人形機器人融入大規模生產。 知情人士透露，鴻海與輝達目前目標是最晚明年首季讓人形機器人投產，屆時鴻海休士頓廠將開始生產輝達AI伺服器GB300。 輝達於今年4月宣布，將透過與位在休士頓的鴻海和位在達拉斯的緯創資通合作，在德州生產人工智慧超級電腦。預計這兩家工廠將在12~15個月內實現規模化生產。 對輝達而言，讓人形機器人參與AI伺服器的製造，是其在該技術領域更進一步的布局；目前輝達已為各家人形機器人製造商提供開發平台。輝達執行長黃仁勳今年3月曾預言，人形機器人在製造業的廣泛應用，距離實現已不遠，可能在5年內成為主流。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "綠營部分縣市「不辦初選」　吳怡農開第1槍：政黨衰敗由此而起",
        "url": "https://www.ettoday.net/news/20250621/2982420.htm",
        "date": "2025/06/21 11:00",
        "content": " 面對2026地方大選，民進黨日前決議，在「未執政縣市」將不辦理黨內初選，僅由黨徵詢協調後徵召參選人。對此，民防智庫「壯闊台灣聯盟」創辦人吳怡農昨（20日）在社群平台表示，此決議否定公平公開的競爭，將阻礙政黨未來的發展，「政黨的衰敗、政權的崩潰，多半由此而起」，期盼黨中央再做進一步的思考與評估。 吳怡農表示，民進黨日前通過2026年縣市長候選人提名辦法，民進黨執政一任的縣市長，不辦初選，由黨徵召現任者參選連任；民進黨沒有執政的縣市，包括台北市，也不辦理初選，由黨徵詢協調後徵召。 然而吳怡農直言，面對黨中央的這個決議，他認為否定了公平公開的競爭，將阻礙政黨未來的發展，期盼黨中央再做進一步的思考與評估，他指出，在經濟領域，大家都知道競爭的可貴，甚至制訂法律禁止壟斷。 但吳怡農表示，在政治圈，我們卻經常千方百計企圖消除自由競爭，唯一的好處是，政治得以在權力菁英認可的秩序中進行，不過，它卻有太多的壞處，譬如，阻隔新元素、新想法、新作法，組織也因延續原有思考和行為模式而老化，「政黨的衰敗、政權的崩潰，多半由此而起」。 吳怡農說，如果沒有自由開放的初選制度，而是由黨內高層協調出候選人，林肯、歐巴馬等等很多位改變美國歷史的總統，都不會出現，畢竟林肯這位鄉村律師和政治邊緣人，因為參與數場有關奴隸制度的辯論而稍有名氣。 「可是那個時代的傳播媒體只有地方性報紙，林肯知名度並不高，不會被徵詢。如果沒有初選，奴隸制度得再等很多年才可能廢除。歐巴馬則只是年輕的第一任參議員，他宣佈投入初選的時候，支持度只有希拉蕊的一半。如果沒有初選，他也不會成為第一位黑人總統，改變美國政治景觀。」 吳怡農表示，公職人員這個群體不只領導現在的民進黨，也決定台灣社會未來的風貌和韌性，唯有開放的自由競爭，才能讓這個群體的背景、能力、和思考模式具備多樣性，以應付未來多變的環境。 此外，吳怡農點出，從政黨員和支持者的向心力，也是一個值得考慮的面向，總統賴清德在2019年曾投入黨內總統初選，挑戰希望連任的蔡總統，當時如果沒收初選、保護現任，賴總統以及他的支持者心裡一定不平，對民進黨一定非常失望。 吳怡農認為，民進黨應該是一個開放的園地，任何有心貢獻台灣的人，不論是企業家、學者、教師、文化界或任何社會人士，都可以自由進入耕耘，無須盼望被黨內高層徵詢，這將是何等強力的號召。 至於不辦初選還有什麼風險？吳怡農指出，1977年桃園縣長的選舉，國民黨向來是以「徵詢協調」的方式提名候選人，而非透過初選，因此，具有強烈企圖心、條件優越的許信良先生，只能違紀競選。 吳怡農說，當時許信良的選舉結果，不但大贏國民黨提名的候選人，而且引發威權時期首次暴動的「中壢事件」，也讓民主運動增加一位魅力十足的領導人。僵化的國民黨遇見社會新力量，難以避免的結果。 吳怡農表示，自己2020年第一次參選時，台北市的艱困選區在選前四個月仍沒有候選人，於是自投履歷給黨主席和秘書長，獲得徵召；第二次參選，他呼籲辦理初選，結果是以不公開的民調由黨徵召，現在他仍然想要繼續呼籲黨內高層，維持民主的初選制度，維持民進黨的活力。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "衝擊台積電、三星！美擬撤銷「美國技術豁免權」　中國晶片廠受阻",
        "url": "https://www.ettoday.net/news/20250621/2982395.htm",
        "date": "2025/06/21 11:00",
        "content": " 記者羅翊宬／綜合外電報導 美國與中國在半導體上的競爭，可能將迎來新一波的衝擊，進而影響台灣、南韓晶片生產商在中國工廠內的運作！美國商務部一名官員向全球主要半導體製造商表示，川普政府研擬撤銷主要晶片廠在中國境內工廠使用美國半導體生產設備的豁免權，此舉恐怕衝擊台積電、三星電子、SK海力士在中國工廠的半導體生產。 根據美媒《華爾街日報》於當地時間20日報導，美國商務部工業安全局長凱斯勒（Jeffrey Kessler）在本周內分別向台積電、三星電子、SK海力士通報，表示美國川普政府希望能夠取消由拜登政府核發的全面豁免權，該豁免權允許3家半導體製造商將美國產製的半導體生產設備運送至中國境內廠房運作，無須針對每次設備出口單獨向美國政府申請批准。 南韓《韓聯社》指出，隨著川普政府第2任期後，美中之間的貿易衝突跟著激化，因此美方研擬以更強硬的手段，禁止美國獨自擁有的半導體先進技術流入中國，期盼能夠以此與中國禁止向特定國家限制出口稀土的作法互相抗衡，由於中國稀土出口佔全球一半以上，因此中國將稀土視為貿易戰爭的武器。  據悉，美國拜登政府於2022年10月向中國祭出廣泛的晶片設備出口限制後，曾經特別授權三星電子、SK海力士，允許其在中國境內廠房獲得所需設備，這項政策源自於「經過驗證的終端用戶」（validated end user，VEU），獲得VEU資格的半導體製造商能夠更容易、更快速取得授美方管制的產品與技術。 南韓《韓聯社》分析，從《華爾街日報》的報導內容來看，目前無法排除川普政府會廢除拜登政府所實施的「VEU制度」之可能性。不過，由於美國商務部所主導的政策，由於目前尚未獲得其他部門的同意，因此川普政府是否最終會實施上述政策，仍尚未定案。 一旦美國川普政府決定實施上述提及的政策，則預料將會對三星電子、SK海力士在中國境內的半導體廠房之生產造成嚴重衝擊。據悉，三星電子在中國陝西省西安設廠生產快閃記憶體、在江蘇省蘇州設廠進行半導體封裝；而SK海力士則在重慶、江蘇省無錫、遼寧省大連設廠生產快閃記憶體與進行半導體封裝。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "小賈斯汀破產照戴百萬AP金錶　辣模老婆近300億賣美妝品牌",
        "url": "https://fashion.ettoday.net/news/2982218",
        "date": "2025/06/21 11:00",
        "content": " 加拿大歌手「小賈斯汀」賈斯汀畢柏（Justin Bieber）曾一度坐擁300億身家，日前驚爆3年前已破產，不得不只能出售他作品的版權紓困，但仍欠AEG公司與前經紀人上億元。他的財務、婚姻與身心狀況成為眾人矚目焦點，不過他依然照曬百萬AP（Audemars Piguet，愛彼錶），無視負面消息。  小賈斯汀所戴的AP Royal Oak皇家橡樹迷你霜金石英腕錶，深受1997年問世的同系列迷你錶啟發，錶徑只有23毫米，18K金錶殼與鍊帶閃耀霜金光芒，搭配同色系的Petite Tapisserie小型格紋面盤，錶款雖然小巧但金燦燦的模樣，一樣高調吸睛。  財務陷入窘境的小賈斯汀，所幸模特兒老婆海莉（Hailey Bieber）頗有生意頭腦，她於2022年創立的美妝品牌rhode，近日以10億美元（約296億台幣）的價格出售給平價彩妝巨頭 「e.l.f. Beauty」，她則續任創意總監，帶領品牌進駐美加Sephora，預計年底前登陸英國。 ►風Luxury／布萊德彼特喜歡的錶全包了　江詩丹頓古董到新作都上手 ►潘瑋柏戴4000萬陀飛輪打網球　與黃仁勳撞同款RICHARD MILLE",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "迎夏至！Krispy Kreme甜甜圈、COLD STONE冰淇淋全買1送1",
        "url": "https://travel.ettoday.net/article/2981631.htm",
        "date": "2025/06/21 11:00",
        "content": " 迎接夏至！美式甜甜圈品牌「Krispy Kreme」特意祭出限時1天「買1送1」優惠，只要購買指定禮盒即可免費吃原味糖霜甜甜圈1盒，每店限量50組。COLD STONE本周末也推「大杯冰淇淋買1送1」，且開放口味任選。  Krispy Kreme今（21）日祭出限時1天「買1送1」優惠，凡於門市購買「夏．果香禮盒」即可免費再吃6入原味糖霜甜甜圈1盒，單筆限送1盒，每店限量50組，數量有限，送完為止。「夏．果香禮盒」內含3款夏天限定水果甜甜圈包括「檸檬甜星」、「葡萄香檳浪花」、「百香果派對」。  COLD STONE即日起至6月22日祭出「大杯冰淇淋買1送1」優惠，目前最新口味為睽違5年升級回歸的「蜂蜜冰淇淋」，嚴選100%百花蜂蜜製成，香甜不膩口還帶有淡淡花香，還有奶香、草莓等人氣口味選擇，提醒優惠不含脆餅、桶裝，並以價低者為優惠品項。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "七期中古豪宅穩住市場行情　「唯獨這棟」再現小賠解套",
        "url": "https://house.ettoday.net/news/2979522",
        "date": "2025/06/21 11:00",
        "content": " 台中七期豪宅市場，隨著近年新案預售價格突破百萬大關，讓不少高資產族群將目光轉向單價5、6字頭，屋齡10至20年的中古豪宅，不僅區位佳、生活機能成熟，更重要的是價格相對實惠、空間規劃寬敞。 《地產詹哥老實說》EP261／房價假跌真漲？怕買在高點！　專家揭露「看不到的結構轉變」 根據實價登錄揭露，近期七期中古豪宅交易量增，不少前任屋主都是笑著離場，但部分屋主卻是忍痛割愛。近期交易包含豪宅一哥屋齡16年的「聯聚信義大廈」中樓層成交1.15億元，物件總坪數201坪，拆算單價6字頭。 另外，還有位於市政北二路的龍寶建設「四季臻邸」低樓層戶別，總坪數81坪，總價5600萬元，拆算單價62萬元。以及位於市政路上、屋齡16年的「由鉅三希」高樓層物件，成交7900萬元，拆算單價45萬元。  這些豪宅單價隨著坪數，個社區價碼不同，不過上述3宗交易物件，拆算單價都落在平均成交價格左右。不過唯獨位於台灣大道三段的豪宅社區「台中帝寶」，在此次揭露中，轉手戶小賠428萬元出場。 「台中帝寶」屋齡9年，高樓層戶別坪數126坪，在5月份轉手總價來到6050萬元，拆算每坪49.8萬元，比對前一手屋主取得價碼6478萬元，持有10年來小賠428萬元出場。 不過該案不斷傳出賠售訊息，全向科技房產中心總監陳傑鳴說：「該建案預售、成屋時間點恰逢房市反轉，過去套牢不少已購戶，當時大坪數豪宅隨著打房、限貸及總價帶等抗性，且加上台中豪宅客的品牌迷思，使得成屋後房價一路走跌，歷經房市多頭也補不回價差。  不過，七期房仲謝兒政說：「過去七期中古豪宅社區大多走中大坪數產品，公設齊全、戶數單純、管理嚴謹，成交速度就會比較快，尤其知名建商的物件，會受到不少高資產族『指定』與『限定』。」 謝兒政說，目前預售市場，七期新案屢見每坪單價120萬元的成交價，隨著新案價格不斷創高，中古豪宅價值有望進一步獲市場重估，包含區位佳、生活機能成熟，更重要的是價格相對實惠、空間規劃寬敞都是優勢。 《地產詹哥老實說》EP261／房價假跌真漲？怕買在高點！　專家揭露「看不到的結構轉變」",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "「大姑回娘家」狂邀親戚過夜　她家定期塞爆24人超崩潰",
        "url": "https://www.ettoday.net/news/20250621/2981818.htm",
        "date": "2025/06/21 10:59",
        "content": " 文／CTWANT 1名人妻抱怨，婆家的4名大姑中，有2人每月探望婆婆時，總來住她和丈夫家，大姑們甚至還邀婆婆、大伯一家人同宿，導致室內總人數最高達24人，而她身為弟媳，對此非常傻眼。 原PO在臉書社團「毒姑九賤婆媳討論區」發文指出，2名大姑每次回她和丈夫家時，都說是為了探望媽媽，卻不直接住在婆家，導致母女仨相處的時間不到10小時，大姑們後來甚至把婆婆接到夫妻倆的家暫住，還常邀請大伯一家人共聚，使室內瞬間擠進多達24人。 原PO事後坦言「我才是主人，（大姑們）有尊重嗎？每個月都要來一次很『阿雜（台語，意指心情鬱悶、煩躁）』」。她也提到，婆婆曾好奇詢問，「為什麼都去住小弟家，不住家裡？」姑姑卻回應「因為弟弟那裡的環境比較像台北」，一番話讓身為弟媳的她無言以對，「那裡（指婆家）不是妳們長大的地方嗎？」 貼文引發許多網友共鳴，不少人猜測「住妳家不用擔心沒人打掃，住娘家要幫忙打掃」、「她們可能不把妳當主人，她們覺得妳老公才是主人，妳老公沒說話的話，她們根本不在意妳怎麼想」。 此外，還有人驚呼「為什麼都要住妳家呢？妳家很大嗎」、「所以妳老公就這樣接受一切嗎」。有人則建議「拒絕一次吧！他們以後才會知道分寸」、「請懂得拒絕，再不行可以幫她們訂飯店，不然直接拉黑，很明顯她們就是吃定你們」、「說不要、不方便，不拒絕就別抱怨」。 對此，原PO也回應，她和丈夫的家雖比婆家小，但環境乾淨，所以婆家人寧願住她家擠在一起也不住婆婆家；事實上，丈夫對姊姊們的舉動也感到吃不消，但他因年少時受過2名姊姊的恩惠，所以也只能當作是還她們人情，原PO提到「有和老公說明我的感受，但老公也無可奈何，至少我讓他明白我不舒服」。  不過最讓原PO反感的還是，婆家人暫住她和丈夫家後，一行人將離開時竟對她說「再見喔，民宿老闆娘」，讓她氣得直呼，「我超想比中指。」 ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "伊朗最高領袖「藏身地點」曝光！摩薩德暗中包圍　只差下令擊殺",
        "url": "https://www.ettoday.net/news/20250621/2982387.htm",
        "date": "2025/06/21 10:57",
        "content": " 根據消息，伊朗最高領袖哈米尼（Ayatollah Ali Khamenei）與家人躲藏在德黑蘭北部拉維贊地區（lavizan）的地下碉堡內，但早被以色列情報機構摩薩德（Mossad）的特務團團包圍，似乎只差一聲令下，就能完成擊殺任務。 2名消息人士向《伊朗國際電視台》透露，以色列13日展開攻擊以來，哈米尼與所有家人就被轉移到地下碉堡，包括被指定為接班人的兒子穆傑塔巴（Mojtaba Khamenei）。 在先前針對以色列「真實承諾」1號和2號行動之中，哈米尼與家人就曾被帶到碉堡躲藏，當時穆傑塔巴也在身邊，但另外2個兒子沒有和他待在一起。 以色列15日首度空襲伊朗第2大城、伊斯蘭教什葉派的聖城之一馬什哈德（Mashhad）。一名中東外交消息人士告訴《伊朗國際電視台》，此舉是在警告哈米尼，即便在伊朗國內的任何地方，他也不再安全。  這名外交消息人士直言，以色列其實可以在行動第一晚擊殺哈米尼，但卻選擇讓他繼續活下去，給他最後一次機會，徹底取消伊朗鈾濃縮計畫。川普也給哈米尼2個月的期限，但哈米尼無視川普和以色列的警告。 義大利安全情報部（DIS）前負責人曼奇尼（Marco Mancini）也向《Agenzia NOVA》表示，哈米尼與妻子曼蘇蕾（Mansoureh Khojasteh Bagherzadeh）、4個兒子和1個女兒，包括接班人穆傑塔巴，一起躲在拉維贊的地下碉堡裡。 曼奇尼說，該碉堡位於地下90至100公尺處，具備反炸彈功能，也有防空系統保護。不過，哈米尼一家人周圍都是摩薩德特務，因為以色列早已滲透伊朗安全機構，距離實現目標，也就是從肉體上消滅伊朗的政治和宗教領袖，只是時間早晚的問題。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "在野喊「團結十講」前先停大罷免　總統府：無人能主導也沒人能停止",
        "url": "https://www.ettoday.net/news/20250621/2982429.htm",
        "date": "2025/06/21 10:56",
        "content": " 大罷免投票已確定將於7月26日正式登場，藍綠雙方都在積極動員備戰；總統府今（21日）宣布，總統賴清德接下來將展開「團結國家十講」活動，接受扶輪社、獅子會、同濟會等各民間團體邀約宣講。對於在野黨批評宣講主題矛盾，應先停止大罷免活動，總統府發言人郭雅慧回應，選舉罷免創制複決是憲法賦予公民權利，罷免是公民團體自決發起，沒有人有辦法主導、自然也沒有人能夠停止，總統態度一如既往，就是尊重公民團體行動，若刻意貼公民行動標籤，既不尊重憲法也不尊重公民權益。 府方指出，十場演講會面對不同的主題，以團結國家十講作為主軸深入闡述，十場主題包含：國家、團結、憲政體制、外交、國防、兩岸、民主、和平、繁榮、均衡台灣，總統會以民主憲政體制出發，講到外交、國防、兩岸議題，最後會收攏在經濟發展、產業布局等等，直面台灣聲音也傾聽國人想法。 對於具體時程，郭雅慧透露，第一講的時間就在明天晚上六點，總統受邀出席國際扶輪社3490地區第九分區七社聯合例會活動，總統會發表團結國家十講首次演講，以國家為主軸發表演說。 對於在野黨質疑賴清德「團結國家十講」動機，郭雅慧表示，如果有注意總統演講跟談話，他從520至今的談話都跟這些主題息息相關，雙十國慶時，總統就有說無論是台灣、中華民國、中華民國台灣都有共同信念，捍衛國家主權、維持台海和平決心跟努力都不變，總統都有反覆表達想法。 郭雅慧指出，八二三炮戰紀念活動中，總統也提到希望這片土地上不分你我、族群、先來後到，團結守護家園，這些談話都跟十大主題息息相關，並非這幾天才約，總統對團結國家、國家主權、維持台海和平穩定非常重要，不是臨時起意。 至於在野黨批評團結國家十講很矛盾，應該先停止罷免行動？郭雅慧回應，選舉罷免創制複決是憲法賦予公民權利，罷免是公民團體自決發起，沒有人有辦法主導、自然也沒有人能夠停止，總統態度一如既往，就是尊重公民團體行動。郭表示，如果外界要刻意貼這些公民行動標籤，故意要扭曲是由任何政黨發起策畫，這樣的說法既不尊重憲法也不尊重公民權益。 也有媒體詢問，此時宣布團結國家十講時機點敏感，正好中選會公布第三階段投票，如果有罷免團體在活動現場高舉口號，總統會歡迎嗎？ 郭雅慧解釋，為何選在今天公布，是因為第一場演講在明晚登場，所以今天用記者會模式說明，團結國家十講部分，總統府是受邀，民間團體陸續主動表達這樣的邀請，五月份總統舉行兩場國安高層會議，後續因應美國關稅議題也舉行二十多場座談，都一直有民間單位表達希望邀請總統演講，才促成團結國家十講。 郭雅慧透露，總統也希望包含執政團隊在內，都能直面社會、積極溝通，總統府有很多多元形式管道傳遞訊息，無論是記者會、錄影、座談等，都是希望積極與社會溝通，既然是受邀，當然尊重主辦單位安排，現場秩序維護上都會尊重主辦單位處理。 對於具體時程，郭雅慧回應，團結國家規劃10場主題演講，在憲政體制上歷史爬梳、外交上成果及挑戰、國防上希望大家都有保衛家園概念，也希望爭取國防預算上有國人支持，針對不同主題會有更深入討論，邀約熱情也來自不同民間團體，扶輪社外，還有來自獅子會、同濟會等等的邀請，時間序會陸續跟大家報告。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "先衝鄰居家！高雄61歲勇父忍痛爬屋簷救兒　「一關鍵動作」活命",
        "url": "https://www.ettoday.net/news/20250621/2982430.htm",
        "date": "2025/06/21 10:55",
        "content": " 高雄市新興區仁愛二街昨（20日）晚間8時許一處透天厝發生火警，其中61歲何姓父親從鄰居家爬窗到自家2樓，抱著4歲兒逃生時不慎從2樓墜落，臉部著地，經送醫開刀後傷勢穩定。據了解，所幸何男當時在接觸到兒子時，先將房門關上，才阻止火勢蔓延。 永寧里長施澤民還原事發經過，當時何男在1樓外，發現屋內的電療床起火，在客廳的大人小孩連忙逃出，但唯獨4歲小兒子還困在2樓，他立刻跑到隔壁鄰居家2樓，沿著屋簷爬進自家的2樓，順利接觸到孩子。 最關鍵的是，何男先將房間的門關上，順利阻止火勢繼續蔓延，但何男身體、頭髮皆已被燒傷，他忍著疼痛，抱著兒子再度爬窗，試圖返回鄰居家，過程中卻不慎墜落、臉部著地，捨命救兒令人心疼。而何男當下一度昏厥，晚間11時許開刀搶救後，目前意識清楚、傷勢穩定。 ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "夜會盧秀燕談反罷免　朱立倫：拜託她到各地輔選發揮最大影響力",
        "url": "https://www.ettoday.net/news/20250621/2982437.htm",
        "date": "2025/06/21 10:53",
        "content": " 國民黨主席朱立倫20日晚上到台中與台中市長盧秀燕見面，會談內容談及大罷免。朱立倫今（21日）受訪時表示，昨日與盧秀燕見面針對31位被罷免的立委一一分析，他們有一些共同的想法，他特別拜託盧秀燕要到各地幫這些立委做輔選，發揮她最大的影響力。 朱立倫今出席國民黨立委李彥秀的南港政策說明會，對於昨日與盧秀燕見面，朱立倫說，昨天晚上他們到台中，在盧秀燕下班之後，他們深入地就整個台中的幾位立委的情況以及全台灣各地目前被民進黨惡罷的31席立委一一地做分析做檢討。 朱立倫提到，他們共同有一些想法，包括各個立委應該怎麼樣做好各自的努力，然後台中地區也會請盧秀燕來召集，等於是一個區域聯防，然後中部的聯防，最後全台灣的各地的總造勢，這些都談了很多，有深入的一些分析跟深入的一些檢討。朱也說，他也特別拜託盧秀燕到各地能夠幫這些被惡罷的立委全力的支持，發揮她最大的影響力。 對於柯建銘預言7/26罷免案投票成真，朱立倫直批，這是台灣民主之恥，整個中選會的主委叫做柯建銘，中選會還沒有開會，還沒有決定，民進黨的這些罷團們就已經滿街的宣傳車都已經公告7月26號，連廣告也都做出來了。柯建銘更是在一個多月前就已經宣布就是7月26號。 朱立倫說，他本來心裡在想說中選會要稍微避嫌一下吧，不要這麼明顯吧，結果竟然所有的廣告都已經做好，所有的事實就是呈現中選會就是民進黨的中選會。 針對黨中央目前的三階段應戰，朱立倫提到，最重要要是靠區域聯防，因為他們沒有辦法像民進黨有中央無限的資源，有民進黨的神力可以結合政府的機關來做很多的這些所謂的輔選的工作。國民黨唯一能做的就是團結，團結除了個別立委以外，一定要做區域的團結，區域的團結像台北市要區域的團結，北北基也可以區域的團結，中部地區或者是桃竹苗也可以做區域的團結，然後最後在全國的大家共同團結努力，這樣的一個團結努力讓大家能夠動員出來，所以愛國者行動是重點在愛台灣，大家要行動，要站出來投不同意罷免票，唯有透過這樣的方式才能夠催出所有的不同意罷免票。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "「蛋黃區小房 or 蛋白區大房」怎選？內行給建議：進可攻，退可守",
        "url": "https://house.ettoday.net/news/2979239",
        "date": "2025/06/21 10:53",
        "content": " 買房要怎麼選？近日有網友發文透露，他看中了兩間預售屋，一個是小三房，地點在高雄蛋黃區；另一個是大三房，則在蛋白區，由於後者的價格比前者多出200萬元，因此他就想知道，如果不會生小孩、長輩來訪時可以過夜，要怎麼選呢？對此，信義房屋專家認為，其實還是看他比較喜歡哪一間，但如果是選擇蛋黃區那間的話，就是「進可攻，退可守」。 這名網友在Dcard上，以「蛋黃小三房vs蛋白大三房選擇」為標題發文，提到他目前看中高雄的兩間預售屋，一個在蛋黃區，是格局方正的小三房，坪數約20坪，優點是距離輕軌近、商圈成熟、保值，缺點則是緊臨老舊住宅區，所以進出道路較小。 至於另一個，則是在蛋白區，它同樣是格局方正的三房，坪數26坪，空間使用比較大，優點是到道路整齊、進出方便，缺點則是大眾運輸交通較不發達，且也未必保值。  原PO透露，目前預估蛋白區的大三房價格，會比蛋黃區小三房的價格多出200萬元，但因為工期長，所以自備壓力反而較小。他的需求是要有書房；未來不會有小孩，最多和另一半同住；長輩來訪時有房間住。以這三點來看，大家會怎麼選擇呢？ 貼文曝光後，底下網友紛紛回應，「高雄蛋黃」、「你要現在開始舒服，還是20～30年後開始舒服，自己思考吧」、「高雄市民表示秒選高大（蛋白區），街廓方正且周遭都新大樓，未來發展潛力很高」。還有網友認為，「看你工作在哪裡」、「你工作要通勤嗎？選上班近的」、「我會選蛋黃區，但也會考量通勤時間，把時間拿來睡覺比較好」。 對此，信義房屋不動產企研室專案經理曾敬德認為，其實還是看他比較喜歡哪一間，至於坪數部分，就是看自己夠不夠用。但曾敬德認為，如果是選擇蛋黃區那間的話，就是「進可攻，退可守」，不論是未來要換屋，還是要租給別人，甚至是自己想要持有資產，都會比較方便。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "身分註銷回不了台灣！張立齊下跪磕頭道歉：阿嬤請原諒不孝孫",
        "url": "https://www.ettoday.net/news/20250621/2982432.htm",
        "date": "2025/06/21 10:48",
        "content": "福建台籍教師張立齊因申領對岸「定居證」被註銷台灣身分，沒有健保可用，護照也被廢止。他近日再度接受陸媒採訪，哭訴回不了台灣，也見不到父母及阿嬤，並在鏡頭前下跪磕頭道歉，「請你原諒不孝孫，被人欺負成這樣！」 張立齊提到，他現在沒有台灣的身分，也回不去台灣，但很想跟阿嬤說，「我賺錢了，有出息了，但是爸爸媽媽是看不到了，現在民進黨又不讓我回台灣，所以，不孝孫，真的要下跪！」  張立齊哭著說，他知道這裡是台灣的方向，可是他現在沒辦法回去，很抱歉，所以只能給父母、阿嬤下跪。接著，張立齊突然在鏡頭前下跪，對地面磕了三個響頭，一邊喊著，「請你原諒不孝孫，被人欺負成這樣！」 張立齊在下跪之前，還先將眼鏡拿了下來。 張立齊解釋，他很對不起奶奶，因為現在被民進黨限制不能回台灣，所以想先跟奶奶下跪道歉，「雖然民進黨現在要殺我，但是你們也放心，民進黨殺不了我，無論如何，我一定會回到台灣，回到你們身邊。」 張立齊更痛批陸委會主委邱垂正、副主委梁文傑「很想做官」，為了做官無所不用其極討好民進黨，非常可恥。  值得注意的是，張立齊6月初剛被註銷台灣身分是，態度明顯較為強硬，曾說，「被註銷身份」實則是擺脫「枷鎖」，從此能自由在世界各地行走，不再受「綠色恐怖」的人身限制。 張立齊還說，「在我心中，祖國大陸才是真正自由、平等，能與世界正常交往的地方。」 事實上，張立齊被撤銷台灣身分後，不只健保沒辦法用，連台灣護照也被廢止，雖然能改申領中國護照，但免簽的國家明顯少了許多；更慘的是，張立齊不像以前能夠自由出入台灣，必須依照中國大陸人民來台的規定申請，並有可能被拒絕。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "很多人「這樣裝冷氣」！吹不出冷風屋主傻　台電點頭：會後悔",
        "url": "https://house.ettoday.net/news/2982418",
        "date": "2025/06/21 10:48",
        "content": " 想要冷氣吹得涼，安裝的位置也很重要。有女屋主就表示，當初設計師建議把冷氣藏進天花板木作中，稱很多人家中也這樣做，這樣安裝沒問題。沒想到入住後，才發現風根本吹不出來，讓她很傻眼。事實上，台電就曾提醒，很多人可能會想把壁掛式冷氣藏起來，但這樣可能導致空氣短循環，根本吹不涼，「冷氣這樣裝，真的會後悔。」 女屋主在Threads表示，裝潢時，設計師說冷氣機的設計沒有問題，每個裝潢跟安裝冷氣的都這樣裝。至於對方保證沒問題的做法，正是把天花板挖一個洞，並把壁掛式室內機裝在裡面的設計。結果測試後，屋主就發現冷氣冷風都吹不出來，讓她只能無奈求助「到底該怎麼辦？」 貼文引發討論，「感覺是冷氣出風口沒低於天花板的關係？」「設計施工的那位是不是對迴風有什麼誤會？」「真的沒必要藏⋯ 冷氣是什麼很髒很噁的東西嗎？」「裝個心酸，只有冷氣自己吹自己涼」、「做一個凹洞冷氣藏一半，好像也沒比較好看，反而讓冷氣工作效率減半。」 事實上，台電曾在「台電電力粉絲團」指出，若把壁掛式冷氣藏起來，冷氣室內機的迴風空間不夠，也吹不涼，因為冷氣上方有一個吸風口，吸入室內的空氣後，冷氣會判斷是否需繼續送出冷氣。  若空間不足，容易造成短循環，或將出風口的冷空氣往上吸，溫度還沒有降到設定值前，冷氣就誤判室內已降溫，停止送冷空氣，讓冷房效果不佳。 因此台電建議，不要把壁掛式室內機局部埋入天花板內或用木作包覆起來，與天花板、牆面間要保留一些空間，記住冷氣出風口的地方不要被擋住，出風口下方也不要再擺放高櫃。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "快訊／AIT停車場驚傳意外！工人遭C型鋼壓傷　無呼吸心跳搶救中",
        "url": "https://www.ettoday.net/news/20250621/2982436.htm",
        "date": "2025/06/21 10:47",
        "content": " 位於台北市內湖區金湖路上的AIT美國在台協會台北辦事處，今(21日)上午8時32分驚傳意外！一名60歲工人在2樓停車場屋頂進行加蓋太陽能板工程時，不慎遭C型鋼壓傷，當場失去呼吸心跳，警消到場緊急送往內湖三軍總醫院搶救中，詳細事發原因還有待釐清。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "淫狼暗巷性侵少女！還PO文「打砲6次性慾強」　4度犯案重判5年",
        "url": "https://www.ettoday.net/news/20250621/2982412.htm",
        "date": "2025/06/21 10:47",
        "content": " 彰化22歲焊接工人「大雄」透過網路結識少女「小莉」後，不僅多次強制性交，更以散布私密訊息要脅，迫使少女持續就範。法院依4項成年人故意對少年犯強制性交等罪，判處應執行有期徒刑5年，全案仍可上訴。 判決書指出，「大雄」於2023年3月3日首次犯案，在彰化某國小旁暗巷，不顧「小莉」以言語、肢體反抗，強行撫摸並性侵得逞。兩日後更變本加厲，見到她打算與男友會面，竟透過網路威脅公開兩人關係，甚至在超過5,000人臉書社團張貼「有男友還跟我打砲6次」等誹謗文字，並附上照片。 更令人髮指的是，「大雄」後續以「刪文交換條件」為由，脅迫女孩再度發生關係，甚至要求錄製其與男友的性愛影片。她因恐懼名譽受損，短短9天內又遭性侵4次，地點包含學校暗巷及汽車旅館。直至家人察覺異狀報警，警方於4月20日搜索其住處，查扣犯案用手機2支，全案才曝光。 小莉於偵訊時證實，2023年3月3日首次遭侵犯前，大雄就透過網路威脅「我很兇會拿刀砍人」、「曾把人打到住院」，見面時更強調「剛打完人回來」。儘管她以手阻擋並喊「不要」，仍被強脫衣褲性侵得逞。更惡劣的是，竟在5,000人社團發文「有男友還跟我打炮6次」，附上照片，並威脅「不配合就讓全校和家人知道」。 法院審理時，大雄否認部分犯行，但法官根據對話紀錄、網路貼文及女孩驗傷報告，認定其惡行重大，甚至讓小莉罹患創傷後壓力症候群，審酌其利用未成年人心智弱勢，犯後更散布不實訊息，嚴重危害被害人身心，未取得被害人原諒及和解，判處5年徒刑，並沒收犯罪用手機。全案可上訴。 ● 《ETtoday新聞雲》提醒您：(一)保護被害人隱私,避免二度傷害。(二)尊重身體自主權,請撥打110、113。(三)性侵害就是犯罪,請撥打110、113。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "快訊／明日花綺羅被周鶴年背後環抱！日媒爆親密照…路人目擊不放手",
        "url": "https://star.ettoday.net/news/2982433",
        "date": "2025/06/21 10:46",
        "content": "韓國男團THE BOYZ成員周鶴年被爆跟日本前AV天后明日花綺羅密會，甚至被韓媒爆料涉及性交易。日媒《週刊文春》21日曝光她與周鶴年親密互動的照片。  據日媒《週刊文春》曝光照片，明日花綺羅與周鶴年被拍到清晨現身六本木，她身穿白色派對風洋裝、戴著太陽眼鏡，穿搭華麗，正好下起滂博大雨時，被周鶴年從後面雙手環抱，互動非常親密，即使路人目擊，兩人也沒有放手。 報導指出，周鶴年於5月28日、29日為出席「ASIA STAR ENTERTAINER AWARDS 2025」活動而隨團赴日，活動結束後，前往東京都港區六本木的酒吧。韓國音樂界人士透露，他自己喝酒雖然喝的不多，卻喜歡勸女性喝烈酒，「當天他也是在六本木與朋友們玩得很開心」，且在當時的場合遇到明日花綺羅。 《週刊文春》曝光的照片，周鶴年與明日花綺羅清晨走出酒吧，外面正下著雨，兩人沒有帶雨傘，然後女方挽著他的首，他則將下巴靠在明日花綺羅肩膀上看手機，為了護女方避雨，從背後環抱避免淋到雨滴，隨後搭著出租車離開六本木。 《電撃脱退の真相》THE BOYZチュ・ハンニョン＆明日花キララの「熱烈バックハグ写真」https://t.co/15n7fgGLYq#週刊文春",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "夏至熱炸「午後雷雨襲一周」　下周有熱帶擾動",
        "url": "https://www.ettoday.net/news/20250621/2982428.htm",
        "date": "2025/06/21 10:43",
        "content": " 今天(21日)是「夏至」，太陽直射北回歸線，是北半球一年中「白天最長、黑夜最短」的一天，中部以北、東北部、東南部有午後雷雨；未來一周炎熱，局部高溫衝36度，午後持續有雷陣雨，下周四、五水氣增多，南部不定時有降雨，其他各地午後有雷陣雨，屆時南海和關島附近有熱帶擾動，但短期內沒有明顯發展。 中央氣象署預報員林定宜指出，台灣處太平洋高壓暖氣團籠罩下，未來一周高溫炎熱，午後雷陣雨成為主要降雨型態，提醒民眾外出注意防曬與午後雷雨風險。 林定宜表示，今天主要風向為南風逐漸轉為西南風，午後對流發展旺盛，尤其中部以北、東北部、東南部地區會出現短暫雷陣雨，大台北地區及各地山區更要留意局部大雨發生。   今天各地高溫炎熱，西半部高溫約33至34度，近山區平地甚至更高，東半部也有31至32度；大台北、南高屏及花東縱谷局部地區更可能出現36度以上高溫。 未來天氣趨勢，林定宜說明，明天和下周一仍以西南風為主，鋒面位於華南或北方，對台灣無直接影響，上半天天氣晴朗炎熱，中午過後大台北、東北部與各地山區將有午後雷陣雨，下周二、下周三風向從西南風轉為偏南風，西半部、東半部山區中午後有局部雷陣雨。   林定宜指出，下周四至下周五南海與關島附近雖有熱帶擾動，但短期內無明顯發展，不過受到偏南風影響，屆時水氣增多，南部地區可能出現不定時降雨，其他地區則有午後雷陣雨。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "以色列「護國鐵穹」藏台灣科技　童子賢揭軍武內幕",
        "url": "https://finance.ettoday.net/news/2982379",
        "date": "2025/06/21 10:43",
        "content": " 文／鏡週刊 以色列伊朗衝突持續對戰中，世界各國都在觀察雙方衝突是否會擴大，20日和碩董事長童子賢被問及看法，他認為，目前雙方衝突還是局部，話鋒一轉隨即點出，以色列用來攔截飛彈的鐵穹防禦系統，裡面搭載的電腦用的還是台灣企業的產品，表達出台灣科技影響力依然走在前端。  童子賢認為，以色列伊朗衝突目前還屬局部衝突，對於西方的影響會比對亞洲來的深遠，目前對台灣影響不大。不過以色列在抵禦伊朗攻勢上，仰賴鐵穹防禦系統以攔截哈瑪斯從加薩走廊發射的飛彈，表現十分出色，童子賢也特別提醒，「鐵穹防禦系統內用的電腦其實是台灣的產品」，說明台灣科技產品能走到全球、技術精良。 至於因以色列伊朗衝突引發的油價問題，童子賢則是提醒，石油的影響力正在衰退，反而是電力的影響力與產值越來越高，現在公共運輸系統多採用電力而不是石油，這說明著文明的進步，也會進一步削低石油的重要性。 因此，童子賢觀察，在雙方的衝突中，油價波動的確在所難免，但影響程度不如1973年中東國家聯合禁運石油那一次嚴重。 更多鏡週刊報導台灣汽車關稅、貨物稅怎麼降？　經濟部漏口風了！新新金誰才是大股東？　吳東進、吳東亮持股比一比蔣尚義：台積電未來十年非常穩",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "美軍大嗑「牛排、龍蝦」影片瘋傳！　網驚：要開打了？",
        "url": "https://www.ettoday.net/news/20250621/2982401.htm",
        "date": "2025/06/21 10:41",
        "content": " 美伊局勢一觸即發，近日美軍士兵在營區餐廳享用牛排、龍蝦的影片在社群上瘋傳，網友紛紛猜測這是否暗示美軍即將出兵中東，甚至有人憂心這可能是開戰前兆。 這段影片由TikTok用戶melly.fits在2月1日拍攝，上傳後雖未標明地點，但近期在X被轉載後點閱率暴增，已突破900萬次觀看。影片中，士兵們坐在營區餐廳吃著牛排、龍蝦與汽水，一名士兵還對同袍說，「我準備好要開戰了！」另一人則笑說，「我可能要吃兩份！」 看似普通的軍中餐敘，卻讓社群陷入一片「出征餐」猜測潮。有網友留言說，「這就是那種『我們覺得你們快死了，吃好一點吧』的餐點。」另一則留言指出：「部隊會在出發前發一頓大餐，提升士氣，可能是最後一頓。」 更有資深軍迷提到，「你看影集《殺戮世代》（Generation Kill），海軍陸戰隊出發前還發了超多必勝客（Pizza Hut），結果隔天就知道要攻打伊拉克。」 Heard it's called \"the deployment meal\".pic.twitter.com/DJAyyB6yIm 在以色列與伊朗交火日益升級的背景下，這段影片格外引人聯想。地緣政治專家馬特．葛特肯（Matt Gertken）向《新聞週刊》分析，目前美軍直接介入衝突的可能性為25%，以色列升高行動的機率則為45%，而美方壓制以色列的可能性為30%。 葛特肯指出，儘管川普本人傾向反戰，但軍方與共和黨鷹派人士正視這場局勢為「重申對伊朗核武紅線」的關鍵機會。 然而，也有軍事專家與退役士兵跳出來澄清，「牛排龍蝦」其實不一定代表出征。影片中的豪華餐點也可能是為了軍中慶典或特殊節日而準備。 事實上，美國陸軍近期才剛歡慶建軍250週年，同時也慶祝川普79歲生日，許多TikTok影片都拍到類似的餐點與相關活動。美軍在軍營內舉行閱兵式與紀念餐會是常態，不少老兵也指出，「牛排龍蝦餐」常出現在退伍典禮、軍種紀念日或高階幹部巡視期間。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "每天只工作2hr！鄭州海洋公園徵「首席摸魚官」　月薪還有12萬",
        "url": "https://www.ettoday.net/news/20250621/2982403.htm",
        "date": "2025/06/21 10:39",
        "content": " 鄭州海昌海洋公園近日發布一則徵才公告，景區特別招募「首席摸魚官」，每天僅工作2小時，月薪3萬元（人民幣，下同，約台幣12萬元），工作內容僅需陪遊客與海豚互動，應徵條件需外貌姣好、喜歡海豚。相關招人資訊引起網友熱議。 據《瀟湘晨報》報導，招募資料顯示，中原首個點斑原海豚天團將在7月進駐鄭州海昌。為此，景區特別招募「首席摸魚官」，屆時將與海豚天團組CP，一起和遊客科普互動、遊戲打卡，以新形式提升海洋科普的趣味性，激發遊客探索海洋的熱情。   資料顯示，鄭州海昌也將在7月舉辦點斑原海豚見面會，和遊客一起完成「首席摸魚官」認證儀式。至此，鄭州海昌海洋公園將成為中原地區海豚數量最多、種類最豐富的海洋主題樂園。 官方資料顯示，「首席摸魚官」報名時間為6月18日至25日，要求顏值高、個性好，最重要是海豚喜歡，主要職責就是搭檔點斑原海豚和遊客互動，傳播海洋文化。這次招募活動面向全中國，不管是「顏值天花板」、「社交達人」，還是「愛搞抽象的腦洞達人」，都可以報名參與。 鄭州海昌將從簡歷中，篩選出10人帶薪試崗，由鄭州海昌常駐的動物明星「甁鼻海豚家族」進行複試，點斑原海豚親自進行終試，認證首席「摸魚官」。值得一提的是，這次複試，以及終試都是「帶薪制」，日薪更將高達千元。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "愛滋自我篩檢試劑「免運」明截止　疾管署揭篩檢時機",
        "url": "https://health.ettoday.net/news/2981948",
        "date": "2025/06/21 10:39",
        "content": " 即將進入暑假，為了鼓勵年輕族群接受愛滋篩檢，疾病管制署推出愛滋自我篩檢試劑推廣活動，為期10天的免運費小確幸即將於明天截止，民眾可透過愛滋自我篩檢計畫網站訂購試劑，並選擇鄰近超商通路取貨付款，不需額外支付45元物流費。疾管署也針對有性行為者、不安全性行為者、感染風險行為者三種情況提出篩檢建議，守護自己的健康。 依據疾管署監測資料顯示，今年截至5月底新增確診通報共359人，其中本國籍愛滋病毒感染者68人為15-24歲年輕族群，佔19%，其主要感染原因皆為不安全性行為，愛滋篩檢、了解自身健康狀況相當重要。疾管署推出為期10天的愛滋自我篩檢試劑推廣活動，自13日凌晨零時起至6月22日午夜23時59分止，活動期間每日前500筆訂單（每筆上限為2劑）均可享有免運費。 疾管署提醒，若發生性行為請主動要求對方或自己全程使用保險套，並搭配水性潤滑液，以保護自己，降低感染風險。同時呼籲，有性行為者，建議至少進行1次愛滋篩檢；有不安全性行為者，建議每年至少進行1次篩檢；若有感染風險行為（如感染性病、多重性伴侶、使用成癮性藥物、與人共用針具或稀釋液等）、或性伴侶有前述任一情形者，建議每3至6個月篩檢1次。 疾管署指出，愛滋自我篩檢可讓民眾於安心且隱私的空間下進行，其篩檢過程簡易方便，民眾除了可至愛滋自我篩檢計畫網站訂購自我篩檢試劑外，亦可前往合作民間團體、衛生局（所）等實體服務點或利用自動服務機，取得愛滋自我篩檢試劑。完成篩檢後上網登錄結果，還可獲得免費試劑電子兌換券1張，可自用或轉贈親友使用。 自我篩檢試劑為初步檢驗，倘初步篩檢為陽性，即便身體沒有不適，也請儘速至愛滋指定醫事機構進行確認檢驗，疾管署亦補助當次就醫掛號費及部分負擔，愛滋指定醫事機構聯絡資訊可至自我篩檢計畫網站查詢。 疾管署說明，除了愛滋自我篩檢期間限定活動外，有鑑於年輕族群經濟大多未完全獨立，疾管署推出「校園免費愛滋自我篩檢試劑電子兌換券活動」，只要是高中職（含）以上在學學生，於愛滋自我篩檢計畫網站註冊會員（全程匿名，僅需填入個人E-mail及設定密碼），登入會員專區後，點選「校園免費試劑電子兌換券推廣活動」，並進行學生身分驗證，免費愛滋自我篩檢試劑電子兌換券即匯入至個人之會員專區，電子兌換券可至實體通路或網路訂購超商取貨通路兌換愛滋自我篩檢試劑1支，且每3個月即可再申請一次，鼓勵年輕族群定期接受篩檢，守護青春與健康。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "賴清德將啟動「團結國家十講」　總統府：盼直面社會說明政策",
        "url": "https://www.ettoday.net/news/20250621/2982381.htm",
        "date": "2025/06/21 10:37",
        "content": " 總統府今（21）日上午十點舉行「團結國家十講」記者會，總統府發言人郭雅慧宣布，總統賴清德即將正式展開團結國家十講的活動，十場主題包含：國家、團結、憲政體制、外交、國防、兩岸、民主、和平、繁榮、均衡台灣，第一講的時間就在明天晚上六點，總統受邀出席國際扶輪社3490地區第九分區七社聯合例會活動，以國家為主軸發表演說，希望讓團結成為國家最堅實防線。  郭雅慧表示，總統即將正式展開團結國家十講的活動，總統從520執政以來，對外持續跟國際友盟站在一起，作為國際上負責任一員，能持續表達台灣有能力跟意願做的更多，對內，總統也一直希望有具體行動，能團結國人、朝野、國家，以此概念，明天開始即將受邀到民間社團進行團結國家十講。 郭雅慧指出，透過這樣的規劃說明政府立場、促進社會對話，總統很多場合都有提到，台灣現今面臨國際情勢和地緣政治變化有很多挑戰、也面臨威權的威脅，賴總統希望直接面對社會、說明政府立場及要推動的各項政策，讓國人了解到，台灣目前面臨的挑戰。 郭雅慧強調，未來十場演講會面對不同的主題，以團結國家十講作為主軸深入闡述，十場主題包含：國家、團結、憲政體制、外交、國防、兩岸、民主、和平、繁榮、均衡台灣，總統會以民主憲政體制出發，講到外交、國防、兩岸議題，最後會收攏在經濟發展、產業布局等等，直面台灣聲音也傾聽國人想法。 對於具體時程，郭雅慧透露，第一講的時間就在明天晚上六點，總統受邀出席國際扶輪社3490地區第九分區七社聯合例會活動，總統會發表團結國家十講首次演講，以國家為主軸發表演說，希望讓團結成為國家最堅實防線。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "黨主席選舉為大罷免延後？　朱立倫：依制度形成決議即可",
        "url": "https://www.ettoday.net/news/20250621/2982427.htm",
        "date": "2025/06/21 10:36",
        "content": " 國民黨主席今年需改選，但同時面臨大罷免，傳出台中市長盧秀燕建議國民黨主席朱立倫，延後選舉，多位民代近日也對外表態應延後。對此，朱立倫表示，若黨主席改選要延後，都應該按照黨章規定，必須按照制度處理，要有完整的一個決議，不是他個人或任何個人就可以代表全部的意見。 朱立倫昨晚到台中與盧秀燕見面，外界關心兩人談論內容，朱立倫提到，昨天他們討論的重點都是在反惡罷、戰獨裁這一部分。至於黨主席選舉，朱立倫說，他之前就已經講得很清楚了，他就是期待能夠順利交棒，那要交棒給誰，他不都講得很清楚了嗎？就是先把惡罷這件事情努力做好。 至於黨主席的改選時程，朱立倫提到，他每一次講的都是按照黨章，還有黨辦法的規定，如果要延後，因為他聽到很多的中常委，很多的立法委員都有這樣的一個意見，必須還是要按照制度來，按照制度來就是必須要有完整的一個決議，黨才能夠照這樣來執行，不是他個人或任何個人就可以代表全部的意見。 朱立倫強調，但是現階段他相信全黨一致就是團結努力，把反惡霸這件工作做好，大家團結努力，後面一定是順利交棒。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "館長一見陳佩琪「手捏眼角抹淚」　彎腰聊1分鐘！怒吼放出柯文哲",
        "url": "https://www.ettoday.net/news/20250621/2982423.htm",
        "date": "2025/06/21 10:36",
        "content": " 網搜小組／劉維榛報導 館長陳之漢去上海參拜時，特別祈求城隍老爺能救出柯文哲，而他昨（20日）親赴台北看守所，要替陳佩琪打氣，館長過程中一度手捏眼角，疑似流下男兒淚，兩人單獨聊天1分多鐘。事後，館長要求賴政府放柯文哲出來，並對著群眾喊話，希望可以在大罷免挺身而出，「我們的國家自己救！」",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "「真浪花兄弟」合體？　名帥瑞佛斯議勇士找小柯瑞加盟",
        "url": "https://sports.ettoday.net/news/2982424",
        "date": "2025/06/21 10:29",
        "content": " 西區人氣勁旅金州勇士，本賽季在季後賽次輪出局，賽季就此告終。身為密爾瓦基公鹿總教練的瑞佛斯（Doc Rivers），近日在節目上針對灣區大軍休賽季補強提出建議，瑞佛斯直言，勇士人氣球星「咖哩大神」柯瑞（Stephen Curry）的親弟弟，聯盟另一位知名純射手小柯瑞（Seth Curry）非常適合勇士，他可以加盟與哥哥組成真正的「浪花兄弟」。 小柯瑞即將在本賽季結束後成為自由球員，未來動向備受關注。近日，前NBA教練瑞佛斯在播客節目《The Bill Simmons Podcast》中談到小柯瑞的職業規劃，直言他的最佳去向是與哥哥柯瑞攜手出戰勇士隊。 瑞佛斯表示，「我認為（小柯瑞）最完美的搭檔就是他哥哥，他們的打球方式非常契合。」他也坦言，這樣的情況可能不容易實現，但如果成真，將是對小柯瑞職業生涯的絕佳助力。 柯瑞被公認為NBA史上最偉大的三分射手，而小柯瑞在2024-25賽季以45.6%的三分命中率名列聯盟第一，展現出令人驚艷的投籃效率。本季他效力於黃蜂隊，共出賽68場，平均每場貢獻6.5分、1.7籃板、0.9助攻，三分球命中率穩定，場均嘗試2.7次命中1.2球，展現出他在外線投射上的穩定實力。 儘管小柯瑞的表現值得肯定，但能否真的加入勇士隊仍充滿未知。瑞佛斯提到，他曾與小柯瑞家人討論過這個可能性，但對方反應顯示出實現的機率不高。不過，瑞佛斯仍認為，若兄弟倆能在勇士隊聯手，將是對小柯瑞的職業生涯以及勇士隊整體戰力的雙贏局面。 ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "高雄民宅淪焦黑廢墟！多年電療床釀大火　雜物堆滿屋內外畫面曝",
        "url": "https://www.ettoday.net/news/20250621/2982421.htm",
        "date": "2025/06/21 10:29",
        "content": "高雄市新興區仁愛二街昨（20日）晚間8時許發生火警，7人居住的透天厝突然竄出火煙，其中61歲何姓父親抱著4歲兒逃生時不慎從2樓墜落，臉部著地，所幸送醫開刀後傷勢穩定。據了解，何男家裡堆放不少雜物，起火點正是位於一樓的電療床。  鄰居表示，何男屋內、屋外，且每一層樓都擺有不少雜物，冰箱也放在外面，全部都是自用。從畫面中也能看見，民宅內部雜亂，經過火舌吞噬後，牆壁、物品幾乎全被燒得焦黑、變形，難以辨別。  其中，由於何男母親有中風問題，因此在多年前買了一張電療床，疑似正是起火點，外觀看似也被燒熔，至於詳細起火原因，仍有待火調科進一步調查釐清。    ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "006208爆存股「出走潮」？股東人數連8降　小資0050 刷新高",
        "url": "https://finance.ettoday.net/news/2982409",
        "date": "2025/06/21 10:28",
        "content": " 隨著元大台灣50（0050）分割後恢復交易，因一張入手價不到5萬，吸引小資族搶進，根據集保統計至6月20日，0050股東人數飆新高，來到逾121萬人，不過因此孿生兄弟富邦台50（006208）受波及，股東人數連八周下滑，2檔市值型ETF進入白熱化競爭。 0050在分割前最後交易日（6/10日）收盤價188.7元，換句話說買1張要18.87萬元，但在1張分拆4張，分割後首交易日（6/18日）股價降為47.16元，1張不到5萬元。 以0050恢復首交易價格每股47.16元推算，買100股也才4716元，堪稱小資族首選，帶動0050在恢復交易首3個交易日，每日成交零股數爆增，分別是801萬、742萬、440萬，也帶動股東人數（受益人數）飆高至121萬3299人，刷新高，比起暫停交易前人數，一下子跳增快10%。 反之，同樣市值型006208在昨日（6/20）收盤價110.4元，一張入手價逾11萬。過去006208因股價比0050還便宜，市場曾言「同樣市值型ETF，買不起貴鬆鬆的0050，就買006208」，只是這樣場景逆轉，0050變便宜，入手更方便。 由於今年初市場籠罩在高股息配息縮水氛圍中，市場買氣從高股息ETF轉向市值型ETF，也推升006208單周戶數成長帶來驚人成績，006208今年首周人數才60.8萬人，至4月25日來到72.89萬人，創下史上新高， 豈料自此連八降，至昨日人數降到70萬6140人。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "星總理黃循財22日訪問中國 北京：加強戰略溝通",
        "url": "https://newtalk.tw/news/view/2025-06-21/977562",
        "date": "2025/06/21 10:52",
        "content": "新加坡總理黃循財22日起將展開上任以來首個訪問中國行程，並將與中國國家主席習近平會面。中國外交部發言人郭嘉昆表示，中方期待和新加坡進一步加強戰略溝通，深化各領域交流合作。 據中國外交部網站，應國務院總理李強邀請，新加坡總理黃循財將於22日至26日對中國進行正式訪問。 外交部發言人郭嘉昆20日在例行記者會上表示，黃循財訪問期間，習近平將與之會見，李強、中國全國人大常委會委員長趙樂際將分別與他舉行會談會面。雙方將就兩國關係和共同關心的國際和地區問題深入交換意見。 郭嘉昆說，中方期待透過此訪，和新加坡進一步加強戰略溝通，深化各領域交流合作，攜手維護多邊主義和自由貿易，推動兩國關係在新的起點上實現更大發展。 據星媒聯合早報報導，黃循財2023年12月以副總理身分最後一次訪問中國期間，曾強調「永遠不要押注中國衰弱」。這次他在啟程前接受中國官媒央視的節目專訪，重申對中國發展前景的信心。 他受訪時表示，致力於加強與中國領導人的聯繫，尤其是與習近平和李強的聯繫，並且重申兩國提升雙邊合作的承諾。 面對當前充滿挑戰的國際局勢，黃循財也尋求和中國領導人討論區域和全球發展，並探討如何合作強化多邊主義和以規則為基礎的國際秩序。 他受訪時還說，「政府難免偶爾失誤」，並稱一個高品質的體系，特點在於具備反思、學習、不斷改進和持續提升的能力，「我在中國的體系中看到這一點」。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "夏至不是喊假的！專家示警將連熱4天：高溫恐破37度",
        "url": "https://newtalk.tw/news/view/2025-06-21/977560",
        "date": "2025/06/21 10:45",
        "content": "今(21)日迎來二十四節氣中的「夏至」，國立台灣大學大氣科學博士林得恩在其臉書專頁「林老師氣象站」發文提醒，未來4日受偏南風影響，全台各地晴朗炎熱，高溫普遍達攝氏33至36度，大台北、中南部及花東地區更有機會出現37度以上高溫，民眾注意防曬並補充水分。 林得恩分析，未來4日天氣主要受到偏南風至西南風的影響，導致台灣各地天氣普遍晴朗炎熱。在溫度方面，高溫可達攝氏33至36度，他特別指出，包含大台北、中南部地區以及花蓮、台東縱谷，都有局部出現攝氏37度或更高溫度的機率。林得恩更進一步說明，「熱的範圍也有明顯再擴大的趨勢」，強調這次的高溫現象不容小覷，並直言「『夏至』真不是在喊假的」。 對於夏至的意義，林得恩解釋，這是一年當中非常重要的節氣。他表示，「『夏至』，表示夏季中點之至，也表示一年中點之至。」這也意味著今天是北半球白晝最長的一天，因為太陽光直射北回歸線，是太陽能照射到地球的最北極限。林得恩補充說明，過了夏至這天之後，太陽直射的位置就會再度向南移動。 面對持續的酷熱天氣，林得恩也向民眾提出呼籲，提醒大家外出活動時，務必要做好防曬措施、多補充水分，才能慎防熱傷害的發生，平安度過炎炎夏日。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "高雄飯店瞄準暑假商機 推早午餐吃到飽",
        "url": "https://www.cna.com.tw/news/ahel/202506210041.aspx",
        "date": "2025/06/21 10:58",
        "content": "高雄承億酒店啟動全新26樓「貳陸日全食」Brunch Buffet計畫，採「主菜搭配自助式」方式呈現，每月更換主菜菜色，早餐供應時間從原本上午10時30分延長到下午2時30分，讓旅客不必住飯店還要趕著起床吃早餐。 即日起到8月31日止，承億酒店推高雄人專屬優惠，只要設籍高雄、就讀高雄學校或在高雄工作，出示身分證、學生證或名片享雙人同行專屬優惠，平日每組新台幣999元；假日每組1299元，7月底前加碼免收10%服務費。 高雄漢來大飯店推夏日輕旅行專案，三麗鷗主題房有原價6折優惠，續住第2晚雙人房再享4折、四人房45折，3天2夜平日每晚最低7392元起，額外送漢來編織袋，依房型人數送冰淇淋。 除主題房，高雄漢來暑假期間推「2025夏日光旅．港灣假期」，限定專案主打不加價優惠，市景客房每晚5891元起，串聯高雄新地標「新濱町海洋廚房」，飯店提供免費接駁服務，加贈旗津渡輪來回船票，專案即日起到8月底可享續住第2晚再享房價8折優惠。 和逸飯店高雄中山館搶攻暑假商機，即日起到9月30日推「纖氣飄飄養成計畫」住房專案，每晚4850元起，Cozzi THE Roof餐廳暑期推消費滿額贈優惠。 此外，電影院「喜樂時代」高雄總圖店推雙重打卡回饋活動。消費者現場掃描QR Code，追蹤影城官方社群網站臉書（Facebook）並打卡，可享現場購票換小杯碳酸飲料或小份爆米花。於Google Map留5星評論，可換同樣好禮。（編輯：李明宗）1140621",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "北市電動公車起火 交通部：關注調查結果滾動檢討",
        "url": "https://www.cna.com.tw/news/ahel/202506210040.aspx",
        "date": "2025/06/21 10:55",
        "content": "一輛由華德動能出廠的262路公車16日晚間行經台北市敦化北路時突然起火燃燒，初判可能是電池故障引起火燒車，但確切肇因仍待鑑定報告出爐，台北市公共運輸處日前表示，國家運輸安全調查委員會、消防局鑑識小組1個月後會各出1份鑑定報告釐清肇因。 交通部推動汽車客運業汰換或新購電動大客車，預定2030年市區公車全面電動化，而現行電動巴士絕大部分都是由交通部補助，涵蓋5家業者、6款車型。 交通部表示，車輛領牌前，必須要依照規定，經過車輛安全審驗，包括電池安全、觸電保護等，後續每年定期檢查時也須出具電池檢查表。 交通部表示，在進行審查時會要求車廠和客運業者提出相關緊急事故應變措施並確實落實，而業者也會定期找地方消防局進行演練。 交通部指出，電動車申請審驗，在審查合格後，就會將包括車輛電池在內等相關資訊交給消防署，再轉給地方消防局，以供救災參考。 交通部表示，未來將持續關注調查結果，後續將針對肇因檢視現行規定、實務操作，是否有哪些地方還需精進。（編輯：李錫璋）1140621",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "愛滋篩檢劑超商免運倒數 鼓勵年輕族群勇敢面對",
        "url": "https://www.cna.com.tw/news/ahel/202506210038.aspx",
        "date": "2025/06/21 10:53",
        "content": "根據衛生福利部疾病管制署監測資料顯示，國內愛滋病毒感染疫情於2018至2023年間連續6年下降，並於2023年跌破千例新增數（939例），但去年反升至1001例。 有關今年疫情狀況，疾管署發言人羅一鈞曾在接受媒體訪問時表示，1月至5月本國籍愛滋病毒感染者新增計359例，與去年同期新增數423例相比，減少64例，下降15%。若此趨勢不變，今年可望再度跌破千例，預估在850至900例，並創22年新低。 羅一鈞指出，今年本國籍愛滋病毒感染者中，有68人為15到24歲年輕族群、占19%，占比大致與去年相當，主要感染原因皆為不安全性行為。 暑假將至，為鼓勵年輕族群接受愛滋篩檢，疾管署推出愛滋自我篩檢試劑推廣活動，自6月13日凌晨0時起至6月22日晚間11時59分止，活動期間每日前500筆訂單（每筆上限為2劑）均可享免運。 民眾可透過愛滋自我篩檢計畫網站（https://hiva.cdc.gov.tw/Selftest/）訂購自我篩檢試劑，並選擇鄰近超商通路（7-ELEVEN或全家）取貨付款，不需額外支付新台幣45元物流費，即可取得篩檢試劑。 有鑑於年輕族群經濟大多未完全獨立，疾管署也推出「校園免費愛滋自我篩檢試劑電子兌換券活動」，高中職（含）以上在學學生可於愛滋自我篩檢計畫網站匿名註冊，登入會員專區後，點選「校園免費試劑電子兌換券推廣活動」，並進行學生身分驗證，即可獲得電子兌換券，可至實體通路或網路訂購超商取貨通路兌換愛滋自我篩檢試劑。 自我篩檢試劑為初步檢驗，疾管署提醒，若初步篩檢為陽性，即便身體沒有不適，也應儘速至愛滋指定醫事機構進行確認檢驗，疾管署亦補助當次就醫掛號費及部分負擔，愛滋指定醫事機構聯絡資訊可至自我篩檢計畫網站查詢。（編輯：張雅淨）1140621",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "高雄某科大學生作弊後自傷 送醫後家人帶回",
        "url": "https://www.cna.com.tw/news/asoc/202506210032.aspx",
        "date": "2025/06/21 10:39",
        "content": "有網友在社群媒體Threads上傳影片說，有學生因作弊被抓到別的教室揍玻璃，教室地板上處處都是鮮血，桌椅也東倒西歪。 校方今天透過文字訊息回應，這是學生個人行為失序的意外事件，非網傳打架，也無其他人員受傷。學生受傷後即經校護初步處置，並判斷應送醫進一步縫合。當事學生在同學陪同下就醫，校安人員也協同到場、聯繫家屬。診治後由家人連夜接回家，就近就醫、照護。 校方表示，有關考場違規行為，尊重系所教師處置，應維護考試公平性。事後也緊急管制意外發生的教室，後續已清潔、復原。 此外，這名學生的家屬已了解事件全貌也理解校方處理方式，學校將持續關懷、輔導學生，並按規定處理考試違規事件。（編輯：李錫璋）1140621",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "台南男子養殖魚塭遭污染 獲判國賠360萬確定",
        "url": "https://www.cna.com.tw/news/asoc/202506210039.aspx",
        "date": "2025/06/21 10:54",
        "content": "判決指出，農業部農田水利署嘉南管理處負責管理維護東安溪寮小排一，主要排放農田污水；台南市政府後壁區公所則負責設置、管理及維護林男土地北側社區道路附設排水溝，排放社區生活污水。 林男主張，2單位未善盡養護責任，致使污水流入其土地，造成水體及池底底泥污染，無法進行養殖，蒙受更換水體、清除底泥與養殖損失等損害，遂提出國家賠償。 後壁區公所則抗辯，無法確認排入林男土地的水流是否來自其管理的排水設施，且缺乏證據證明水質遭污染。嘉南管理處則認為，僅憑水質檢驗，尚難證明林男土地已遭污染，且未針對土地採樣檢驗。 一審台南地方法院認定後壁區公所與嘉南管理處應連帶賠償，二審台灣高等法院台南高分院改判免賠，案經最高法院4度發回更審，更四審由台南高分院審理。 更四審認為，依據原審水質採樣檢驗報告，水質已不符環保署公告一級或二級淡水養殖用水標準，足證水池底泥遭污染，且與2單位排水設施的管理維護不周有相當因果關係，應負國家賠償責任，判決2單位應連帶給付林男新台幣360萬985元。經上訴，最高法院日前駁回上訴，全案確定。（編輯：林恕暉）1140621",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "工人AIT停車場施作太陽能板 遭鋼材壓傷送醫不治",
        "url": "https://www.cna.com.tw/news/asoc/202506210035.aspx",
        "date": "2025/06/21 10:45",
        "content": "台北市警消上午8時許獲報，內湖區金湖路附近有救護案，派人車趕赴現場發現，發生意外地點為美國在台協會（AIT）台北辦事處內，1名約60歲男性工人施工時發生意外導致重傷，傷者送醫前已無呼吸心跳。 警方初步調查，死者在AIT內的2樓停車場施作屋頂加蓋太陽能板工程，工作時不慎遭C型鋼壓傷，傷者送醫前已無呼吸心跳（OHCA），經送至內湖三總醫院搶救後宣告不治。詳細案發原因仍待檢警進一步調查、釐清。（編輯：林恕暉）1140621",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "國1台南麻豆段大貨車擦撞自小客車 3人受傷送醫",
        "url": "https://www.cna.com.tw/news/asoc/202506210034.aspx",
        "date": "2025/06/21 10:45",
        "content": "內政部警政署國道公路警察局第四公路警察大隊今天說，彭姓女子駕駛的自小客車當下撞擊內側護欄而翻覆，再遭楊姓女子駕駛的自小客車撞擊。 車禍造成彭姓駕駛、陳姓乘客與楊姓駕駛受傷送醫，3名駕駛酒測值都是0。（編輯：李明宗）1140621",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250621/1365x768_wmkn_0_C20250621000023.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "高雄某科大學生作弊後自傷 送醫後家人帶回",
        "url": "https://www.cna.com.tw/news/asoc/202506210032.aspx",
        "date": "2025/06/21 10:39",
        "content": "有網友在社群媒體Threads上傳影片說，有學生因作弊被抓到別的教室揍玻璃，教室地板上處處都是鮮血，桌椅也東倒西歪。 校方今天透過文字訊息回應，這是學生個人行為失序的意外事件，非網傳打架，也無其他人員受傷。學生受傷後即經校護初步處置，並判斷應送醫進一步縫合。當事學生在同學陪同下就醫，校安人員也協同到場、聯繫家屬。診治後由家人連夜接回家，就近就醫、照護。 校方表示，有關考場違規行為，尊重系所教師處置，應維護考試公平性。事後也緊急管制意外發生的教室，後續已清潔、復原。 此外，這名學生的家屬已了解事件全貌也理解校方處理方式，學校將持續關懷、輔導學生，並按規定處理考試違規事件。（編輯：李錫璋）1140621",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "芬太尼全球毒品危機 台灣超前列管僅查獲1案",
        "url": "https://www.cna.com.tw/news/asoc/202506210030.aspx",
        "date": "2025/06/21 10:28",
        "content": "芬太尼（Fentanyl）是一種強效類鴉片止痛劑，藥效迅速、作用時間短，效力遠高於嗎啡。近年來，美國芬太尼濫用過量致死人數不斷攀升，美國疾病管制暨預防中心（CDC）統計，2022年全美因芬太尼濫用過量死亡人數高達7萬6226人。 芬太尼危機造成美國社會嚴重衝擊，也涉及中國、墨西哥與美國之間的原料供應鏈與跨國洗錢犯罪，已成為全球共同面對的毒品挑戰，台灣執法機關早已預先防範，防堵芬太尼流入國內。 法務部指出，台灣自1998年間將肅清煙毒條例修正為毒品危害防制條例，便將芬太尼列管為第二級毒品；根據台灣高等檢察署資料，目前列管的芬太尼及其異構物共34項已被列為第二級毒品，其5項先驅原料則已被列為第四級毒品先驅原料，總計列管毒品及其先驅原料達771項，為全球列管毒品種類最多的國家之一。 根據警政署刑事局統計，台灣目前僅有台南市警察局歸仁分局於2019年5月29日，查獲王姓犯嫌等人涉槍砲、毒品案，當時扣得海洛因、愷他命、MDMA、硝甲西泮和芬太尼。 刑事局毒品查緝中心副大隊長鄭偉豪表示，毒梟通常利用芬太尼先驅原料製成半成品，再運送至美國邊境國家的實驗室，進而加工為成品，再走私入境販售，以降低製毒成本並避開查緝風險。 刑事局指出，芬太尼在美國流行與其早期製藥技術發展密切有關，曾廣泛開發抗憂鬱藥、鎮痛藥與安眠藥，近年美國政府加強控管藥物濫用，部分成癮者轉向藥效更強的芬太尼。加拿大因地理與文化接近美國，也爆發多起濫用致死案例。 刑事局說明，台灣方面，由於地域與文化差異，芬太尼濫用風險相對較低，現階段國內毒品濫用仍以安非他命、愷他命為主，針對芬太尼的預防性列管措施完善；法務部調查局也表示，目前未查獲芬太尼走私入台，研判因國內市場需求低。 至於是否擔憂芬太尼走私入台，台灣高等檢察署表示，國內由高檢署統籌檢察、調查、警察、海巡、憲兵、關務等6大緝毒系統，在市場面，不同毒品有其區域性、流行性，對毒品保持高度戒備，尤其嚴密監控新興毒品；而在查緝面，第一線管制嚴格，即時調整掃蕩策略與打擊目標，全面防堵毒品危害。（編輯：李錫璋）1140621",
        "image": "",
        "sourcecle_id": ""
    }
]