[
    {
        "source": "UDN",
        "title": "台灣超額儲蓄逾4兆 楊金龍：家庭部門最多 應提振投資",
        "url": "https://udn.com/news/story/7238/8821980",
        "date": "2025/06/21 12:26",
        "content": "美國長期貿易逆差的根本問題在民間儲蓄不足，但超額儲蓄太多也非好事，中央銀行總裁楊金龍表示，台灣因長期經常帳順差，反映儲蓄高、投資低，累積龐大超額儲蓄，民間部門及政府都應該提振投資。  楊金龍今日出席第19屆金融與經濟政策研討會，專題演講「川普2.0貿易政策：問題、影響與挑戰」。  楊金龍在演講中指出，長期以來，國民儲蓄一直在走高，但國內投資相對偏低，使得台灣超額儲蓄持續偏高，由於台灣少子女化及人口老化愈趨嚴峻，工作所得人口萎縮，不利消費成長，也使得儲蓄率維持高水準。  2018年以前，因產業外移，國內投資動能不足；其後，美中貿易摩擦帶動台商擴大在台投資，加以台灣半導體業者持續投資先進製程，投資率回升，但儲蓄率上升更多，超額儲蓄還是很高。  楊金龍指出，台灣超額儲蓄主要來自家庭部門，其次為企業，政府部門超額儲蓄則較小。台灣超額儲蓄長期趨升，預期今年將逾4兆元。因應超額儲蓄問題，楊金龍建議，民間部門可增加消費與投資，在財政穩健的前提下，政府可適度採行擴張性財政政策，提振公共投資，不僅可以激勵長期經濟成長動能，也有利於減緩台灣龐大的超額儲蓄。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32345510.jpeg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "【即時短評】賴清德都大登場了 在野須全力阻止民主淪喪",
        "url": "https://udn.com/news/story/11091/8821978",
        "date": "2025/06/21 12:25",
        "content": "民進黨鐵了心要靠「大罷免」奪回立法院多數席次，已是赤裸裸的政治現實。這場罷免戰，不再是單一選區的政治檢驗，而是一場由執政黨高層主導、總統親自上陣的「全面性政治清算行動」。目的是清除在野力量、重掌立法權，讓國會再次淪為民進黨一黨獨大、毫無監督的政治機器。  今年2月，民進黨立院黨團總召柯建銘曾語出驚人，稱賴清德總統將會有個「大登場」，親自力挺罷免，屆時整個罷免行動就會「大成功」。當時，綠營內部甚至有親近賴清德的人士信誓旦旦否認，表示賴總統「百分之百不會」如柯建銘所言親自下場，因為總統應該超然，不能淪為政黨罷免工具的代言人。  然而事實證明，柯建銘不是亂講。就在罷免行動進入第三階段，確定投票日期之際，總統府在6月21日宣布，賴總統自6月22日起啟動下鄉「團結國家十講」，時機點完全對準7月26日罷免投票日之前的黃金宣傳期。這不就是最高國家元首下場動員？不就是罷免的政治空軍總司令？  賴清德口口聲聲說要「團結國家」，實際卻在分裂台灣，把總統的身分變成政黨鬥爭的利器，自損國家元首高度。  這場罷免行動若成功，直接結果除導致幾席立委下台外，將衝擊整個憲政制衡體制，致使體制潰敗，中華民國最後的民主防線將被攻破，國會重回民進黨意凌駕台灣民意的時代。  距離7月26日首波罷免投票約有一個月。對國民黨與民眾黨來說，這是必須正面迎敵的「國會保衛戰」，「首戰即決戰」，兩大在野黨若不能全面啟動大選等級的動員，不整合空戰與陸戰，不協調資源、統一火力，便等於拱手讓出立院。  只要民進黨擊落六至八席藍委，就可能動搖國會裡的藍白連線，綠營見縫裂解，便能重新控制立法院。那些曾被在野黨壓下來的荒唐預算、黨國人事，甚至圖利法案，將會如洪水決堤般一波波衝上檯面，無人能擋。改革被鎖死，亂政將重啟，選民投下的制衡票將被無情吞噬。  民進黨一手操作檢調、側翼與罷免案，一手是總統下場助選，國家機器全面啟動推動惡罷，在野若仍各自為政、輕忽事態，輸掉罷免，也輸掉台灣的民主。  這場反惡罷之戰的戰略目標，是為了守住憲政制度的底線。晚清名臣曾國藩面對太平天國圍攻，曾言「去此一步，即無死所」，如今的中華民國，在野若敗，不再有制衡，不再有監督，剩下的只有服從與沉默。  現在，到了最後反擊的時刻。國民黨、民眾黨須拋下分歧，攜手迎戰，迎來政治的生存之戰，民主最後的決戰。團結、全面應戰，才能守住國會，守住中華民國的最後防線。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32345501.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "【即時短評】賴清德都大登場了 在野須全力阻止民主淪喪",
        "url": "https://udn.com/news/story/6656/8821978",
        "date": "2025/06/21 12:25",
        "content": "民進黨鐵了心要靠「大罷免」奪回立法院多數席次，已是赤裸裸的政治現實。這場罷免戰，不再是單一選區的政治檢驗，而是一場由執政黨高層主導、總統親自上陣的「全面性政治清算行動」。目的是清除在野力量、重掌立法權，讓國會再次淪為民進黨一黨獨大、毫無監督的政治機器。  今年2月，民進黨立院黨團總召柯建銘曾語出驚人，稱賴清德總統將會有個「大登場」，親自力挺罷免，屆時整個罷免行動就會「大成功」。當時，綠營內部甚至有親近賴清德的人士信誓旦旦否認，表示賴總統「百分之百不會」如柯建銘所言親自下場，因為總統應該超然，不能淪為政黨罷免工具的代言人。  然而事實證明，柯建銘不是亂講。就在罷免行動進入第三階段，確定投票日期之際，總統府在6月21日宣布，賴總統自6月22日起啟動下鄉「團結國家十講」，時機點完全對準7月26日罷免投票日之前的黃金宣傳期。這不就是最高國家元首下場動員？不就是罷免的政治空軍總司令？  賴清德口口聲聲說要「團結國家」，實際卻在分裂台灣，把總統的身分變成政黨鬥爭的利器，自損國家元首高度。  這場罷免行動若成功，直接結果除導致幾席立委下台外，將衝擊整個憲政制衡體制，致使體制潰敗，中華民國最後的民主防線將被攻破，國會重回民進黨意凌駕台灣民意的時代。  距離7月26日首波罷免投票約有一個月。對國民黨與民眾黨來說，這是必須正面迎敵的「國會保衛戰」，「首戰即決戰」，兩大在野黨若不能全面啟動大選等級的動員，不整合空戰與陸戰，不協調資源、統一火力，便等於拱手讓出立院。  只要民進黨擊落六至八席藍委，就可能動搖國會裡的藍白連線，綠營見縫裂解，便能重新控制立法院。那些曾被在野黨壓下來的荒唐預算、黨國人事，甚至圖利法案，將會如洪水決堤般一波波衝上檯面，無人能擋。改革被鎖死，亂政將重啟，選民投下的制衡票將被無情吞噬。  民進黨一手操作檢調、側翼與罷免案，一手是總統下場助選，國家機器全面啟動推動惡罷，在野若仍各自為政、輕忽事態，輸掉罷免，也輸掉台灣的民主。  這場反惡罷之戰的戰略目標，是為了守住憲政制度的底線。晚清名臣曾國藩面對太平天國圍攻，曾言「去此一步，即無死所」，如今的中華民國，在野若敗，不再有制衡，不再有監督，剩下的只有服從與沉默。  現在，到了最後反擊的時刻。國民黨、民眾黨須拋下分歧，攜手迎戰，迎來政治的生存之戰，民主最後的決戰。團結、全面應戰，才能守住國會，守住中華民國的最後防線。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32345501.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "馬英九首度祭祀伏羲廟：飲水思源是中華文化核心價值",
        "url": "https://udn.com/news/story/7332/8821977",
        "date": "2025/06/21 12:24",
        "content": "前總統馬英九21日首度前往甘肅天水伏羲廟祭祀伏羲氏，創下首度有中華民國卸任元首前往伏羲廟祭祀的紀錄，他在現場表示，慎終追遠、飲水思源，原本就是中華民族建立數千年優良傳統的重要根源，是中華文化的核心價值，期許海峽兩岸的年輕人進一步能攜手合作，共創中華民族美好的未來。  此次祭典大陸方面有藏族的大陸全國人大常委會副委員長洛桑江村、以及大陸全國政協副主席楊震兩位「副國級」領導人，此外還有甘肅省委書記胡昌升、甘肅省長任振鶴、大陸國台辦主任宋濤等多位官員出席。  參加祭典的高級領導人車隊中，洛桑江村、楊震、胡昌升、宋濤等人乘坐第一車，馬英九和訪團坐第二車，下車時馬英九還與現場媒體和工作人員揮手致意，祭祀場地的路口周圍擠滿了觀看大人物的當地民眾。至於宋濤則和胡昌升有說有笑，其後宋濤與馬英九並行走在洛桑江村、楊震後方。  在獻花順序上，陸方這次仍安排馬英九與宋濤一齊獻花，兩人排序在洛桑江村、楊震之後，但位於甘肅省委書記胡昌升、省長任振鶴、省政協主席莊國泰之前。相關安排與去年馬英九祭祀黃帝陵時相較，位階似略有上升，因為當時陝西省委書記趙一德獻花順序在宋、馬之前，此次甘肅省委書記則在兩人之後。除了馬英九以外，今日也並無其他台灣政要參加祭典。  馬英九隨後向現場媒體發表感言，他表示，帶領大九學堂學員參與公祭中華人文始祖伏羲大典，「我感覺到意義非凡」。這不但是中華民族追本溯源、尋根問祖的優良傳統，更是一個很好的機會，讓年輕人體驗中華文化與中華文明在我們每一位中華兒女身上留下深刻的影響。  馬英九指出，伏羲是中華民族人文始祖，為《史記》中的三皇五帝之一，有「三皇之首」、「百王之先」之稱。伏羲不僅根據天地萬物的變化，創造了八卦，成了中國古文字的發端，也結束了「結繩紀事」的歷史，在古代被視為人文始祖，深刻影響了後世的民間信仰體系。祂遺留下來種種成就，標誌著中華文明的開端。我們中華民族能有今天的進步與成就，必須飲水思源，感念著中華始祖對我們後世子孫深刻的啟發。  他強調慎終追遠、飲水思源，原本就是中華民族建立數千年優良傳統的重要根源，是中華文化的核心價值。自己去年也帶著「大九學堂」的台灣同學到陝西祭祀軒轅黃帝陵，黃帝和伏羲氏同樣是中華民族共同的始祖，當時整個過程跟今天一樣，莊嚴肅穆，感人萬分。      馬英九並指，大部分的台灣人對中華文化的民族認同，有其堅定的信仰，這也是台灣人民美德的一部分。即使過去台灣曾被日本統治五十年，仍堅持身為黃帝子孫，保有中華民族的主體性和尊嚴。  他說，這次率領「大九學堂」參與公祭伏羲大典，就是希望藉此再度表達，台灣人對傳統中華文化尊宗敬祖的重視，也讓更多人了解民族文化傳統的重要性。同時他也期許海峽兩岸的年輕人，能夠透過參與祭祀中華人文始祖的莊嚴儀式，更深刻感受到中華文明對我們當代的意義，以及身為炎黃子孫的驕傲，進一步能攜手合作，共創中華民族美好的未來。  伏羲廟建於明代成化年間，是中國現存規模較大的明代伏羲祭祀建築群，廟內多棵古樹都有數百歲的樹齡，不過部分廟內建築毀於中共的文化大革命，直到1980年代以後，當地官方才開始積極重修，並於1988年重新啟動祭祀伏羲大典。主辦單位統計，今年出席人數為759人，其中台灣民眾240多人。  公開資料顯示，曾經前來祭拜伏羲氏的台灣政要包含曾任中國國民黨榮譽主席的吳伯雄、副主席林豐正、蔣孝嚴、詹春柏、林政則，新黨主席郁慕明等人。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32345499.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "影／決戰726 民進黨號召全台黨公職串連上街挺罷免",
        "url": "https://udn.com/news/story/124323/8821975",
        "date": "2025/06/21 12:21",
        "content": "全台大罷免行動進入第三階段，藍營共有24名立委名單將在7月26日進行罷免投票。綠營民進黨議員今天上午在大墩文化中心進行車隊掃街活動，號召全台黨公職串連上街挺罷免。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32345491.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "耗資5.3億元岡山運動中心開幕...票價只50元 陳其邁：歡迎來吹冷氣",
        "url": "https://udn.com/news/story/7327/8821972",
        "date": "2025/06/21 12:19",
        "content": "北高雄首個運動中心「岡山運動中心」今天開幕，耗資5.3億元建成，場館不僅設有健身房、室內球場，還有溫水游泳池，高雄市長陳其邁上午親臨揭牌，提到票價只要50元，鼓勵市民運動強身，更歡迎長者來吹冷氣兼顧健康。  陳其邁表示，高雄市全市規畫14個運動中心，岡山運動中心是第一個在北高雄開幕的場館，路竹運動中心也在建設中，期待大岡山地區的民眾前來體驗運動中心的羽球館、游泳池、SPA、烤箱等，以及使用新式運動裝置健身。  岡山運動中心自2022年7月動開，市府投入5.3億餘元，今年5月25日開始試營運，今天開幕啟用，一樓不僅有室內游泳池、蒸氣室及烤箱，還有室內球場，1、2樓更有超過200坪的健身空間，羽球場臨租、健身房只要單次50元入場費，還有多項運動課程可參與。  高雄市運發局長侯尊堯表示，岡山運動中心耗時3年建設，自宣布建置後，即吸引眾人目光，足可證明在地市民對大型運動據點的需求與期待，運動中心外觀不僅融合岡山在地的空軍及竹編特色，室內設施更切合在地市民的需求。  負責場館營運的舞動陽光公司董事長杜正忠表示，除了市府及議會支持，舞動陽光另外投資2300萬元建置硬體設備，包含健身器材，希望給民眾更好的體驗，除了健身房只要50元外，游泳池也只要90元。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32345485.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "影／綠新北議員街頭聲援 籲726大罷免投同意票",
        "url": "https://udn.com/news/story/7323/8821970",
        "date": "2025/06/21 12:19",
        "content": "針對國民黨立委羅明才罷免案進入補件程序，罷免領銜人吳柏瑋傳出遭黑道關切，民進黨發言人吳崢與民進黨新北市議員張維倩、翁震州、李倩萍、李余典、陳永福等，今天陪同雙和與新店的罷團一起站街頭，提醒民眾7月26日一起出來「罷免投同意、反共更有力」，同時聲援新店罷團罷免藍委羅明才二階補件。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32345476.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "炎炎夏至戲水趣 台北動物園亞洲象、馬來虎泡水消暑",
        "url": "https://udn.com/news/story/7470/8821966",
        "date": "2025/06/21 12:18",
        "content": "今天是24節氣的夏至，天氣晴朗，台北市立動物園正值10天休園歲修期間，工作人員忙著維護環境，保育員們則為動物消暑做各種準備，整理動物活動場內的水池、瀑布、草地、遮蔭等設施，已經有許多動物們開始在水池裡戲水。  熱帶雨林區的亞洲象「友信」和「友愷」最近經常到水池中玩水，甚至側躺全身潛入水中，連潛水專用的「呼吸管」象鼻也一起泡在水中，和遊客平常會看到亞洲象在陸上玩耍的形象大不相同。  園方透露，亞洲象戲水同時，除了會用鼻子接瀑布的水來喝或用瀑布水流沖背當起「SPA水療」，趴在水池裡時，也不忘用鼻子一把捲起池邊的植物當點心吃，泡完水後，還會熟練地把沙土灑到背上防曬。  同樣喜歡泡水消暑的馬來虎「Shima」，有時會半身泡在水中，將頭靠在岩石上趴著休息，或將全身泡在水裡只露出頭部。園方說，如果觀察馬來虎時，發現牠身上多了綠色條紋或點點，那八成就是牠才剛從水裡上岸，順便將池子裡的浮萍給沾在身上了。  台灣動物區的亞洲黑熊「黑輪」最近也天天造訪水池，坐在水中放鬆休息。動物園打趣地分享，自在的模樣若是開園後被遊客觀察到，說不定又會被遊客當作話題，開玩笑地說是工讀生才有的模樣。  熱帶雨林穿山甲館外的馬來貘們，有著相對較大的活動水域，馬來貘「貘莉」、「莉姆路」時不時的就下水游來游去，在兩個地面活動區域穿梭來去。園方觀察，在相對涼爽的早上或午後，常有機會看到馬來貘母子潛水，牠們有時還會相互依偎靠在水邊，眼花一點就會不小心把牠們看成水裡的大石頭。  動物園表示，動物們會運用生理構造或行為來調節體溫，當天氣熱時，大象擺動布滿微血管扇子般的耳朵，就是大象散熱的秘訣之一，牠們靈活的鼻子將水或泥巴、泥沙噴在身上也是降溫和防曬的妙方。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32345472.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "DIY活動縮水還超收報名費 他氣炸告業者只為討回200元",
        "url": "https://udn.com/news/story/7321/8821965",
        "date": "2025/06/21 12:18",
        "content": "新竹吳姓男子花400元報名小小甜不辣師傅活動，不滿活動沒有DIY鹽酥甜不辣與現場點餐體驗，還被超收100元報名費，憤而提告要求業者賠償200元。法官審理後認為業者陳男未履行契約內容，判需賠償200元還要負擔訴訟費用1500元。  判決書指出，吳男透過社群平台看到「小小甜不辣師傅」活動文案，標明報名費300元，可參加介紹環境、魚丸與魚羹DIY、DIY鹽酥甜不辣、魚丸魚羹湯、現場點餐實戰等5項內容。但活動當日，業者不僅向吳男收取400元，且僅實際提供魚丸與魚羹DIY體驗，未履行其餘3項活動。  業者陳男辯稱，當場已告知收費為400元，吳男也付了400元，且活動流程由於安全考量與實務安排有所調整，並非廣告文案所載內容。該文案是團主在社群上張貼報名費用300元，有爭議也應向團主求償；且當天雖然沒有甜不辣DIY，但臉書團主的文案也不是他寫的，報名費用400元本來就只有做魚丸跟魚羹而已。  法官勘查雙方LINE對話紀錄，吳男曾向陳男詢問「小小甜不辣師傅」活動時，亦有一併貼上共5項活動文案，陳男同意吳男報名後，對話中並未向吳男表示價錢為400元或活動有任何調整之處，當天活動之前也未先說明清楚，否則陳男就應當下說明清楚報名費用及活動流程的調整，讓吳男自行斟酌是否仍要參加。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32345467.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "遭裸照威脅上午派出所報案 跟大罷免有關？林亮君：不預設立場",
        "url": "https://udn.com/news/story/6656/8821964",
        "date": "2025/06/21 12:16",
        "content": "政治評論員李正皓昨晚結束錄影，開車離開電視台途中，與1男子發生行車糾紛，對方使用辣椒水朝李正皓攻擊。北市民進黨議員林亮君今也在臉書表示，遭人傳LINE威脅握有裸照，她表示，「這種卑劣的手段，嚇不了我」，上午已赴中山分局民權一派出所報案，提告恐嚇。  林亮君上午受訪指出，她在報案時，對方還一直發LINE訊息來，揚言若不處理，後果自負，她問對方照片的事，對方也不提供，她擔心未來若照片釋出，因現在A1技術這麼發達，讓人非常害怕。林亮君說，她是依刑法第305條妨害自由罪，以加害生命、身體、自由、名譽、財產之事恐嚇他人，致生危害於安全。  她說，李正皓遭到辣椒水攻擊，她又接到這樣的恐嚇訊息，敏感時機也讓人質疑背後的動機，暴力恐嚇都要譴責，她會前往派出所報案，希望警方盡快追查，了解動機，與實際上到底掌握什麼東西。  林亮君也說，第一個「鍾先生」說擁有她的裸照，另一位「趙先生」說有私事要她處理，都在差不多的時間，後續都沒有再回應，以裸照威脅已經觸法，所以會報案釐清真相，希望警方盡快調查。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32345466.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "空軍人事調動 傳副司令曹進平將接掌漢翔",
        "url": "https://udn.com/news/story/10930/8821962",
        "date": "2025/06/21 12:14",
        "content": "空軍副司令曹進平中將於今年4月1日退伍，其新職去向備受關注。最新消息指出，曹進平將於下月接任漢翔航空工業董事長。現任董事長胡開宏，也是空軍中將退伍，曾任副司令、國防部總督察長、副參謀總長。  近日其他空軍相關的高階將領調動：國防部總督察長章元勳中將（陸軍）退伍，將由現任空軍作戰指揮官盧建中中將接任，現任參謀本部通資次長鄧恩憐中將接掌作戰指揮部，通資次長由空軍司令部通資處長解駿山少將接任，晉升中將。鄧恩憐早年駕駛F-104，換裝幻象2000戰機後，曾擔任單機特技性能展示飛行官；解駿山則非飛官出身，而是專業通資背景。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32345456.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "台鐵下周一漲價 遺失物費用也調整 曾拾獲400萬現金、受刑人聯絡簿",
        "url": "https://udn.com/news/story/7266/8821961",
        "date": "2025/06/21 12:13",
        "content": "遺失物百百款，台鐵曾拾獲的遺失物，除了400萬現金外，還有受刑人聯絡簿、運動內衣、冥用紅包等。根據統計，台鐵一年拾獲遺失物就高達近9萬件，因應運價調整，台鐵6月23日起也將調漲遺失物費用，迴送費最低每件從35元調漲為50元，延誤保管費也從每日自25元漲至45元。  根據台鐵統計，113年台鐵拾獲遺失物並招領的件數高達8萬9945件，包括上月區間車上出現越南籍移工遺留的400萬元鉅款外，也曾拾獲特殊遺失物，包括黃金飾品、電火鍋組、進香用斗笠、小狗、寵物鼠、小提琴等。  面對這些龐大的遺失物招領，旅客除了可到保管車站自行領取外，也可要求台鐵將遺失物送到指定車站領取，但旅客必須自行支付迴送費，不過易碎品、貴重物品或裸裝3C、現金超過1萬元、需冷藏或冷凍物品等則不受理迴送。  而本月23日起台鐵也將調整票價，遺失物迴送費也同步調整，其中遺失遺留物運送之重量限制10公斤以下，每次遺失物件數2件以內時，按旅客包裹運費並對照運送里程，每件從35元調整為50元；逾2件者，第3件起按普通包裹運費並照運送里程，每件100元起計收。  此外，延誤領取保管費同日起也將同步調整，遺失物保管自送達日起2日內免費，後續每日保管費從25元調整為45元。  而針對無人領取的遺失物，台鐵將依《民法》第807條函請警察機關協助辦理3個月公告，通知拾得人取得該遺失物所有權，如無人領取時，依同條第2項規定由地方自治團體取得所有權。  但若是台鐵員工拾獲遺留物經車站公告期滿無人認領時，由台鐵公司取得所有權；保管站將依各項遺留物之性質選定處理方式並造冊後，報所屬上級單位審核，這些遺失物可拍賣、捐贈、銷毀或作為公物使用等。光是民國112年台鐵針對遺失物拍賣總額就達13萬9340元，台鐵將相關拍賣收益捐贈單位給慈濟、伊甸基金會及家扶中心等單位。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32345452.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "影／疑電療床釀災...高雄三代同堂透天厝起火 5人逃生2父子墜樓受傷",
        "url": "https://udn.com/news/story/7320/8821960",
        "date": "2025/06/21 12:13",
        "content": "高市新興區一棟老舊透天厝1樓昨晚8時3分許傳火警，住戶何姓男子和母親、妻子、3子以及1名外甥女共7人三代同堂，起火當下，5人從1樓緊急逃出屋外，在2樓的何男及4歲幼子逃往鄰屋時，不慎從2樓墜樓，何男正面著地、顏面骨折，幼子身體擦挫傷。  警消調查，位於新興區仁愛二街一棟老舊3樓透天厝昨晚8時3分許傳出火警，消防局獲報出動25車50人前往救援，抵達時見一樓起火有煙冒出，立即布線搶救。  失火的透天厝屋主何姓男子（61歲）和吳姓母親（81歲）、蔣姓妻子（45歲），以及分別4歲、9歲、10歲的兒子以及6歲的丁姓外甥女，一家七口三代同堂同住屋簷下。  起火當下，在一樓的吳母、蔣妻、9歲及10歲兒子以及外甥女先緊急逃出屋外，在2樓的何男緊急抱著4歲小兒子欲從2樓逃往鄰居的房屋，因緊張不慎失足墜落地面。  何男因臉部撞擊地面，導致顏面骨折、身體多處擦挫傷，4歲兒子則身體多處擦挫傷，兩人緊急被送醫急救，顏男今天上午被送進開刀房手術，兒子傷勢穩定住院中。  何男住家失火，消防員約20分鐘撲滅火勢，但晚間8時30分，3樓又餘燼燒起，火勢於8時42分撲滅後，今天凌晨0時55分許，一樓又再次發生悶燒，所幸在警消到場救災後，迅速撲滅，並無造成災情擴大。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32345451.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "影／民進黨基隆議員全出動 七區路口催票力挺民團罷林沛祥",
        "url": "https://udn.com/news/story/124323/8821957",
        "date": "2025/06/21 12:12",
        "content": "中央選舉委員會昨宣布基隆國民黨立委林沛祥罷免案第二階段成案，進入第三階段程序，7月26日投票。民進黨基隆市議員今天上午全出動站七區路口舉牌，支持連署民團催票，請基隆市民投下罷免同意票，讓立法院可以正常的運作。  今天上午民進黨基隆市黨部主委林明智、我愛暖暖志工協會理事長朱書昕，在暖暖街、東勢街路口發送罷免立委林沛祥的手搖扇，現場還有多位志工響應。  林明智說，民主進步黨響應公民團體的罷免行動，基隆七個行政區今天都有黨籍民意代表出來站路口、街講，宣傳大罷免守護台灣的重要性，一起來支持大罷免，讓親共的不適任立委下台。  林明智提到，在基隆市各區黨籍的議員、支持者，目前陸續提供壁面的空間，讓公民團體和民進黨懸掛宣傳看板，讓更多市民朋友知道這場罷免的重要。  市議員鄭文婷說，這次罷免行動，民進黨黨公職堅守密接支援民團的角色，充分配合民團的工作進度，陪同带領志工進行在全市路口與市場進行罷免宣傳，傳遞「同意罷免」的訴求。  鄭文婷說，罷免是基隆市民對民意代表責任的檢討，也是對民主制度的實踐，當民意代表未能反映選民意志時，罷免是制度內的合法機制，也是社會進步的過程。  針對罷免進入第三階段，林沛祥表示，「虛心面對，全力以赴。」他指這不只是個人的攻防，更是基隆未來發展的關鍵選擇，接下來他會繼續在立法院用政績說話，也會在地方努力和市民對話，讓大家清楚他們到底為基隆做了什麼。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32345445.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "教育訓練講師兼職進修做蛋糕 獲馬國世界廚藝賽金牌",
        "url": "https://udn.com/news/story/6928/8821956",
        "date": "2025/06/21 12:10",
        "content": "「下班後的我，不只是上課，更在追夢。」健行科技大學餐旅管理系進修部二年級學生黃麗蓮由老師蔡明燕指導，於2025年馬來西亞世界廚藝大賽勇奪Wcc11杯子蛋糕展示金牌與Wcc12自由式生日蛋糕金牌，成為全場矚目的焦點。作為一位白天在統一集團擔任教育訓練講師、晚上回到校園進修的在職學生，她以行動證明只要有夢、有資源，就能突破人生框架。  黃麗蓮表示，自己非本科出身，去年第一次參賽因準備不足鎩羽而歸，今年下定決心「要做，就做到最好」。為此，她提早三個月開始備戰，不僅積極接受校內指導，也自費進修蛋糕裝飾課程，補足技術上的弱點。她坦言，「最大的助力，是學校提供完善設備與彈性開放場地，讓我能在下班後持續練習，不受時間限制。」  本次比賽需將蛋糕體、奶油霜等材料自台灣帶至馬來西亞組裝，對於非全職選手而言是一大挑戰。她在飯店製作過程中，遭遇蛋糕架缺件、奶油霜質地變化、身體不適等重重困難，所幸老師隨時線上指導，甚至凌晨趕赴現場協助關鍵環節，最終完成作品並親自送件，勇奪雙金。  蔡明燕表示，黃麗蓮不是時間最多的學生，卻是最努力的。無論遇到什麼困難，她都願意自己克服。健行提供的不只是教室與設備，更是一種尊重成人學習歷程、支持他們重新出發的教育精神。  系主任楊舒涵表示，看到許多在職學生為了圓夢走進校園，他們時間有限，但熱情無限。系上重視彈性學習與實作空間，開放烘焙教室、提供材料設備，協助學生在學習與工作間找到平衡。黃麗蓮的成功，正是校方資源與學生毅力交會下的成果。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32345442.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "受邀出席台東捐贈 卓榮泰：東部為「慢活城鄉」",
        "url": "https://udn.com/news/story/7328/8821954",
        "date": "2025/06/21 12:09",
        "content": "行政院長卓榮泰今天受邀出席台東池上日暉渡假村「慈善領航捐贈典禮」，他除了感謝日暉集團深根地方觀光及善盡社會慈善責任外，更表示賴清德總統已指示要把台灣畫成6個產業生活區，其中東部為「慢活城鄉」，搭配前天政院正式核定「長照3.0」，讓台東未來成為常住的地方。  卓榮泰表示，政府希望全國各縣市、各地都能夠有企業家及產業界能夠投入大力的來發揚觀光事業，總統已經正式指示行政院，在未來新的一年，要把觀光產業當作內需產業重要的一環，會跟其他重要的地方基礎建設合而為一。  他說，政院現在把台灣畫成6個產業生活圈，屬於東部的就是「慢活城鄉」，在花東這個美麗的地方，讓國人和世界的友人能夠來這裡享受的生活品質是台灣其他地區難以達成的，所以政院決定要在6個產業生活圈裡面，東部為慢活城鄉，但雖然是慢活城鄉，但建設要快步的追趕要贏的上。  且總統指示先把交通做好，再跟地方的產業一起把設備提升，隨著政府必須提供充裕的人力，再來就是要發展各地的在地傳說跟故事，讓交通建設跟設備提升和服務的能力，配上每一個地方有他的傳說和故事，用這樣子來迎接外國觀光客。  卓榮泰表示，疫情後，出國的國人相當多，近來的國際友人相形減少，政院已經要求交通部觀光署要打造一個引進更多國際觀光客的具體計畫，部長陳世凱已經積極在研究，未來希望包括舉辦大型國際性活動，能帶動台灣串聯性的觀光議題，用產業用策略全面改善。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32345432.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "MLB／老爹稱讚紅襪是最棒球團！再酸被交易到巨人的狄佛斯",
        "url": "https://udn.com/news/story/6999/8821936",
        "date": "2025/06/21 12:08",
        "content": " 狄佛斯（Rafael Devers）日前被紅襪隊交易至巨人隊，讓許多球迷感到震驚。紅襪傳奇球星「老爹」歐提茲（David Ortiz）今天又在IG發文暗酸狄佛斯。  狄佛斯因守備位置問題和紅襪球團鬧翻，先前被交易至巨人引發討論。歐提茲日前接受《The Athletic》訪問時表示，「到某個時間點，你要明白球隊永遠握有最大的權力，他們可以讓你上場、把你交易掉，甚至直接釋出你。對年輕球員來說，很難一開始就理解這點。」  歐提茲今天在IG發布自己與紅襪34號的合影，稱讚紅襪是棒球界最棒的組織，他還表示，「在波士頓不能只是打者，而是要成為全方位球員。」歐提茲的貼文被多家美國媒體和網友們解讀為在狙擊狄佛斯。  今天是狄佛斯被交易後首度與紅襪交手，不過是在巨人主場，不用面對波士頓球迷的噓聲。他賽前受訪時直言很久沒如此快樂，「我不知道該如何形容，但自從來到這裡後，我真的很開心，現在覺得非常放鬆。」  狄佛斯也解釋為何在紅襪不願意守一壘，到了巨人就願意，「我在波士頓這段時間繳出不錯的成績，我覺得已經贏得一定的尊重。如果他們春訓一開始就問我，我會願意守一壘。」  David Ortiz taking a shot at Rafael Devers on his IG story.pic.twitter.com/X86OmfMc8O— Tyler Milliken (@tylermilliken_)2025年6月20日 David Ortiz taking a shot at Rafael Devers on his IG story.pic.twitter.com/X86OmfMc8O  ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/0/32345392.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "NBA／搶七壓力落在雷霆 格林：近兩季將是最佳奪冠機會",
        "url": "https://udn.com/news/story/7002/8821938",
        "date": "2025/06/21 12:04",
        "content": " NBA總冠軍賽搶七大戰下周一將在雷霆隊主場舉行，對於溜馬隊今天在不被看好的情況下不僅打進總冠軍賽還將雷霆逼入搶七，勇士隊明星前鋒格林（Draymond Green）就表示，壓力將會全落在雷霆身上，且考慮到未來薪資問題，近兩年恐怕將是雷霆衝擊總冠軍的最後機會。  雷霆本賽季在例行賽打出隊史最佳的68勝佳績，且包括亞歷山大（Shai Gilgeous-Alexander）、威廉斯（Jalen Williams）、多特（Luguentz Dort）也都拿下年度個人獎項，總經理普雷斯帝（Sam Presti）更獲得年度總管獎，可以說是大豐收的一年。  而在各界的期待下，雷霆最終也在季後賽一路擊敗灰熊、金塊、灰狼隊晉級到冠軍賽，不過對手卻是各界意料外，但今年在季後賽打出極佳韌性的溜馬，最終雙方還將一路拚戰到搶七大戰。  勇士前鋒格林在談到即將到來的搶七大戰時就表示，在各界的期待下，雷霆將是承擔更多壓力的一方，「在主場出賽又是聯盟排名第1名的球隊，當然兩隊都會有壓力，但更多的壓力肯定是在雷霆這邊，因為關鍵在於大家覺得你就該贏。」  格林也以騎士隊曾在總冠軍賽1：3落後的情況下逆轉勇士為例，認為不被認為能贏的一方，不代表就沒機會贏下總冠軍，「溜馬已經沒有什麼好失去，他們可以自由地揮灑，打得更輕鬆，因為從沒有人覺得他們可以走到這一步，但既然都來了，就放手一搏吧。」  格林接著也強調，近兩年對於雷霆來說將是衝擊總冠軍的最好機會，也可能是最後機會，尤其近年來聯盟冠軍每年都在換人做，甚至很難有球隊連續兩年闖進到冠軍賽，「當你錯過了一次冠軍，你就必須面臨調整，這種調整，卻有可能讓你離冠軍愈來愈遠。」  另外，格林也認為雷霆的未來存在薪資結構問題，儘管他們明年仍將保有全數主力陣容，但包括威廉斯（Jalen Williams）、霍姆葛倫（Chet Holmgren）都將面臨新秀合約換約，將間接壓縮到卡盧索（Alex Caruso）、哈爾特斯坦（Isaiah Hartenstein）這類角色球員的薪資，「所以我認為這兩年將是雷霆的最好時間，即使要調整也只需視小幅提升而不用大刀闊斧，這樣將能幫助他們延續戰力。」",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/1/32345430.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "AI代理時代即將來臨 法人看好美科技股後市",
        "url": "https://udn.com/news/story/7240/8821932",
        "date": "2025/06/21 11:57",
        "content": "儘管受近來地緣政治、對等關稅等因素干擾，金融市場呈現動盪，法人指出，目前正處於AI指數級增長階段的風口浪尖，真正引領這一時代的是現才正要興起的「AI代理」，因此仍看好美科技股表現。  富蘭克林坦伯頓科技基金經理人馬修‧席歐帕指出，未來有望在各行各業看到AI代理應用，實體AI雖較遙遠但進展快速，未來將在機器人技術、自動駕駛等領域看到更多發展。在川普關稅上，關稅對硬體、半導體的影響較大，供應鏈的重組或製造業回流將不可避免，此將提高生產成本並打擊需求，半導體還可能受到「232條款」關稅影響。不過AI基礎設施是更具韌性的領域，因投資AI是大型雲端運算企業、資料中心的重點戰略，而網路服務、軟體、媒體對關稅的耐受度也較強。  富蘭克林證券投顧表示，雖然川普關稅措施面臨法律戰且不確定性高，但川普政府正積極推進《大而美法案(OBBBA)》，包含延長減稅、提高債務上限、鬆綁能源政策等，冀望能提早通過，若法案順利通過，仍有助舒緩部分市場不安。就企業獲利看，根據Factset（6月13日）數據，2025年S&P 500指數企業獲利預計將成長9%，保持穩健，其中科技股將成長17.8%，是11大類股中最強勁者。受益於DeepSeek等低成本AI模型加速AI普及，這對積極布局AI的公司，尤其是AI應用領域的業者較為有利，科技股後市仍可期。 訂閱《科技玩家》YouTube頻道！💡追新聞》》在Google News按下追蹤，科技玩家好文不漏接！📢甩開悠遊卡？北捷10月開放多元支付閘門 1招真能用iPhone快速模式嗶進站📢 手機壞掉不能換SIM卡？NCC疑新規定「90天2次」 他傻眼曝倒霉時間軸📢 Switch 2完整拆解！Joy-Con 2控制器仍會遇上飄移問題📢 TORRAS COOLiFY Cyber、COOLiFY 2S AI頸掛空調開箱！實測戶外超涼 還能解落枕📢 他逛光華商場驚覺變無聊又被盤！過來人羞曝「朝聖攻略」：好吃又好玩📢 iPhone 17改名iPhone 2025？他搖頭揭背後「藏大招」 賺錢金頭腦原理曝",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "改善美台貿易逆差 楊金龍建議降超額儲蓄 公私齊提振投資",
        "url": "https://udn.com/news/story/7239/8821931",
        "date": "2025/06/21 11:56",
        "content": "中央銀行總裁楊金龍今於研討會就川普2.0貿易政策發表專題演講表示，美國貿易巨額逆差其根本原因在於民間儲蓄不足，無法支應龐大財政赤字，全球貿易帳失衡，逆差國與順差國要共同調整內部超額儲蓄或儲蓄不足的失衡；台灣貿易帳順差反映儲蓄高、投資低，致累積龐大超額儲蓄；民間部門及政府均宜提振投資。  楊金龍說明，根據國民所得會計恆等式(X-M) = (S-I) + (T-G)6，「經常帳(貿易帳)順差」(經常帳逆差)與「超額儲蓄」(儲蓄不足)是一體兩面。一國如有經常帳逆差，顯示其國內整體儲蓄不足。美國長期面臨雙赤字(Twin Deficit)問題，即經常帳逆差與財政赤字。長期貿易逆差根本原因在於民間儲蓄不足，無法支應龐大的政府財政赤字；若其無法增加儲蓄，則無法有效改善貿易逆差問題。  他強調，全球經常帳失衡問題，逆差國與順差國要共同調整其內部失衡(超額儲蓄或儲蓄不足) 當前主要國家經常帳持續巨額失衡，其中，順差國集中在部分亞洲及歐洲國家，最大逆差國為美國，其次為英國。要解決全球經常帳失衡問題，順差國與逆差國均應共同肩負責任，不能倚賴單一國家調整。  美國財政部匯率政策報告曾指出，面對全球貿易失衡，經常帳順差國及逆差國均應進行結構性調整。其中，順差國應致力增加需求，例如增加投資及消費，並擴大社會安全網及延長退休年限，政府則可實施擴張性財政政策，以帶動國內需求及改善過多儲蓄；逆差國則宜增加儲蓄，撙節財政支出或進行財政重整，降低消費等國內需求，縮減經常帳逆差。  楊金龍也點出台灣經常帳順差反映儲蓄高、投資低，致累積龐大超額儲蓄。長期以來，台灣超額儲蓄偏高，主因國民儲蓄走高、國內投資低。由於台灣少子女化及人口老化愈趨嚴峻，工作所得人口萎縮，不利消費成長，致儲蓄率維持高水準。另方面，2018年以前因產業外移，國內投資動能不足；其後美中貿易摩擦帶動台商擴大在台投資，加以半導體業持續投資先進製程，投資率回升；惟儲蓄率上升更多，致超額儲蓄仍高。  楊金龍指進一步依部門別觀察，台灣超額儲蓄主要來自家庭部門，其次為企業，政府部門超額儲蓄則較小。台灣超額儲蓄長期趨升，預期本年將逾4兆元。因應超額儲蓄問題，民間部門可增加消費與投資；而在財政穩健前提下，政府可適度採行擴張性財政政策，提振公共投資，不僅激勵長期經濟成長動能，亦有利減緩台灣龐大的超額儲蓄。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "7/26罷免投票懶人包！選區名單、加班費規定重點一次看",
        "url": "https://newtalk.tw/news/view/2025-06-21/977567",
        "date": "2025/06/21 11:51",
        "content": "中選會(20)日正式宣告針對24名國民黨籍立委及新竹市長高虹安的罷免案成立，將進入第三階段投票。投票日確定於7月26日舉行，相關選區的勞工當日依法應放假，勞動部也同步說明出勤加班費規定，提醒勞資雙方注意。 中選會於昨日的委員會議中，審查通過了這25件罷免案。遭鎖定的立委名單橫跨多個縣市，包含王鴻薇、李彥秀、羅智強、徐巧芯、賴士葆、洪孟楷、葉元之、張智倫、林德福、廖先翔、牛煦庭、涂權吉、魯明哲、萬美玲、呂玉玲、邱若華、廖偉翔、黃健豪、羅廷瑋、丁學忠、傅崐萁、黃建賓、林沛祥、鄭正鈐等人，再加上新竹市長高虹安的罷免案，宣告全數成立。 此次罷免投票將於7月26日上午8時至下午4時進行。中選會說明，凡年滿20歲、具中華民國國籍且在投票日前一日已於該選區設籍居住滿4個月的公民，只要未受監護宣告，便擁有投票資格。提醒民眾投票時應攜帶國民身分證、印章及投票通知單，以利行使公民權利。 由於此次罷免並非全國性投票，針對投票日的放假規定，勞動部也提出說明。戶籍在罷免選區內的勞工，若投票日為其工作日，雇主應依法給予自當日凌晨0時起算連續24小時的假期。若因業務需求徵得勞工同意出勤，除了原有薪資外，必須另外加給加班費，且不得妨礙其投票。若雇主違反規定，經查證屬實最高可處新台幣100萬元罰鍰，並會公布事業單位及負責人姓名。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/685629567fc4c.png",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "賴清德啟動「團結十講」 朱立倫痛批矛盾：每天都在抹黑在野黨主席",
        "url": "https://newtalk.tw/news/view/2025-06-21/977572",
        "date": "2025/06/21 11:49",
        "content": "對於總統府宣布總統賴清德將於明晚啟動「團結國家十講」活動，國民黨主席朱立倫今(21)日痛批矛盾說，民進黨每天都在惡意抹黑在野黨主席，這是民進黨扮演黑白臉嗎？還是它真實就是要鬥垮在野黨？這個矛盾的情況每天都出現，「到底我們要聽哪一點？」 朱立倫今日上午出席「反惡罷，戰獨裁」政策說明會台北市南港場活動，並接受媒體訪問。 對於總統府今日宣布賴清德將進行「團結十講」活動，朱立倫說，其實民進黨每天都在做非常矛盾的事情，譬如這個禮拜三、三天前不是才要邀請在野黨主席共商國是、談國安議題，雖然最後因為形式方式還沒有促成，但過程每一天，民進黨都在惡意抹黑在野黨主席，不管對他或對黃國昌，「你覺得這個是民進黨在扮演黑白臉呢？還是它真實的就是要鬥垮在野黨、要消滅在野黨？所以這個矛盾的情況是每天都出現，所以，到底我們要聽哪一點，所以最後人民只能聽我們人民的信念，為台灣好，我們要守護台灣的民主，要反惡罷、戰獨裁」。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/68562a122fd3b.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "大樹光電案惹議  陳其邁：高雄兩年前就不再核准地面型光電開發",
        "url": "https://newtalk.tw/news/view/2025-06-21/977569",
        "date": "2025/06/21 11:48",
        "content": "高雄市大樹區和山里光電案引發里民憂心水土流失，高雄市長陳其邁也震怒，下令停工並要求能源署撤銷許可、終止開發。今(21)日他再被問後續處理進度時表示，這是高雄唯一的地面型光電開發案，兩年前也下令一律不准再開發，未來也不會核准。 陳其邁出席岡山運動中心開幕典禮，接受媒體聯訪表示，高雄市政府已嚴厲要求業者必須一個月內，就水土保持部分施工完畢，也依違反水土保持法等相關法令，將業者移送檢調單位來偵辦，務必確保大社大樹地區居民的生命財產安全，希望說未來在整個工程施作核發、中央核發開發許可的時候，相關不管是地面型光電案的開發，都必須更嚴格來把關。 他說，事實上，高雄地面型光電的開發案，這那唯一的一個，我們在兩年前也下令，所有地面型的所謂的光電案，高雄市一律不准開發，從兩年前就開始，未來也不會核准。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/972/6825a766b0e84.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "林芳郁病後恐慌！無法出席新書發表會  在家同步觀看網路直播",
        "url": "https://newtalk.tw/news/view/2025-06-21/977566",
        "date": "2025/06/21 11:44",
        "content": "國內心臟外科權威林芳郁罹患失智症近5年，其妻整形外科醫師林靜芸將於本週末舉辦新書發表會，並成立以丈夫為名的基金會。林靜芸今(21)日透露，林芳郁目前病況穩定並持續進步，但考量其個性內向及病後恐慌，當天將不會出席活動，改為在家中觀看網路直播。 即將於週日舉辦的新書《謝謝你留下來陪我》發表會暨林芳郁教授基金會成立儀式，是為了替林芳郁圓夢。然而，林靜芸表示，考量到丈夫的狀況，家人不敢讓他出席。她解釋，「林芳郁原就是內向的人，加上病後的恐慌症」，因此將「會安排他在家裡，與大家同步觀看現場的網路直播」，讓他能在安心的環境中參與。 她解釋，「林芳郁原就是內向的人，加上病後的恐慌症」，因此將「會安排他在家裡，與大家同步觀看現場的網路直播」，讓他能在安心的環境中參與。 曾任台大、榮總、亞東等三大醫學中心院長的林芳郁，退休後鮮少露面，近日證實罹病引發各界關切。林靜芸今日也分享了好消息，感謝各界關心並指出丈夫「這一年來他的病況穩定，甚至慢慢地、慢慢地在恢復進步。」她成立基金會是為了完成林芳郁因病中斷的心願，盼能捐款協助台大外科醫師的養成教育及進修。 林靜芸提到，這幾天收到許多林芳郁的老同事與學生來訊，都希望能到場看看他，為此她感到非常抱歉，並溫情喊話，若未來在路上散步或旅遊時巧遇，歡迎大家上前與林芳郁打招呼，感謝外界的關心與支持。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "國1台南麻豆段大貨車擦撞自小客車 3人受傷送醫",
        "url": "https://newtalk.tw/news/view/2025-06-21/977571",
        "date": "2025/06/21 11:35",
        "content": "內政部警政署國道公路警察局第四公路警察大隊今天說，彭姓女子駕駛的自小客車當下撞擊內側護欄而翻覆，再遭楊姓女子駕駛的自小客車撞擊。 車禍造成彭姓駕駛、陳姓乘客與楊姓駕駛受傷送醫，3名駕駛酒測值都是0。（編輯：李明宗）1140621",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/68562869337b9.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "朱立倫批團結國家十講矛盾  府：選舉罷免是公民權利",
        "url": "https://www.cna.com.tw/news/aipl/202506210055.aspx",
        "date": "2025/06/21 11:56",
        "content": "總統府發言人郭雅慧上午在記者會面對記者詢問時回應，選舉、罷免、創制、複決是憲法賦予公民的權利，罷免是公民團體自決所發起的運動，沒有人可以主導，自然也沒有人可以停止，總統的態度一如既往，尊重公民團體的行動。 她進一步說，外界若要貼這些公民運動的標籤，故意扭曲是任何政黨發起策畫，這個說法既不尊重憲法也不尊重公民的權益。 總統府上午召開記者會宣布，賴總統將展開「團結國家十講」演講活動。朱立倫今天前往台北市南港區出席「反惡罷 戰獨裁」政策說明會，力挺遭提罷免的國民黨立委李彥秀，他受訪時表示，民進黨每天都在做非常矛盾的事情。日前才邀在野黨主席共商國是，雖然最後因會議形式未達共識而沒有促成，但在過程中，大家看到民進黨每天都在惡意抹黑、攻擊在野黨主席。 朱立倫指出，民進黨到底是在扮黑白臉，還是想要鬥垮、消滅在野黨。民進黨這種矛盾的情況，每天都在出現，最後只能聽人民的信念，為台灣好、守護台灣的民主，就是要「反惡罷、戰獨裁」。（編輯：翟思嘉）1140621",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "會面因應罷免 朱立倫邀盧秀燕到各地支持遭罷立委",
        "url": "https://www.cna.com.tw/news/aipl/202506210049.aspx",
        "date": "2025/06/21 11:36",
        "content": "大罷免進入第3階段，中選會委員會議昨天審定後公告，包含國民黨立委李彥秀在內，共有24位國民黨立委罷免案成案，預計7月26日投開票。李彥秀今天在台北市南港區舉辦「反惡罷 戰獨裁」政策說明會，包含朱立倫、國民黨秘書長黃健庭、前台北市長郝龍斌等人均到場助講、力挺。 朱立倫接受媒體聯訪時批評台灣民主之恥，質疑中選會都還未開會，未做決定前，罷團就已經在宣傳7月26日投票，連廣告都做出來了，民進黨立法院黨團總召柯建銘更是1個多月前就預告。他本來心想中選會也要稍微避嫌一下，不要這麼明顯，結果所有的事實呈現，中選會就是民進黨的中選會。 對於總統賴清德將展開「團結國家十講」演講活動，朱立倫說，民進黨每天都在做非常矛盾的事情，日前才邀在野黨主席共商國是，雖然最後因會議形式未達共識而沒有促成，但在過程中每天都在惡意抹黑、攻擊在野黨主席。他呼籲，為台灣好，守護台灣的民主，就是要「反惡罷、戰獨裁」。 對於國民黨未來應戰方式，朱立倫表示，最重要要靠區域聯防，國民黨不像民進黨有無限的資源，唯一能做的就是團結，除了個別立委的團結外，也一定要做到個別縣市的團結，以及區域的團結，最後就是全國大團結，動員民眾出來投下不同意罷免票。 朱立倫指出，他昨天晚間到台中拜會台中市長盧秀燕，就因應罷免現況分析檢討，邀她召集中部地區區域聯防，並能夠到各地全力支持被惡罷的國民黨立委，發揮最大的影響力。 媒體詢問，是否有和盧秀燕談及黨主席選舉延後的相關事宜。朱立倫表示，昨天關心的重點都是在反惡罷，他之前就講得很清楚，期待能夠順利交棒，現在先把反惡罷這件事情努力做好。 朱立倫指出，黨主席改選時程按照黨章、黨的辦法及規定，如果要延後，必須按照制度，要有完整的決議，黨中央才能執行，不是他個人或任何人可以代表黨內所有的意見，現階段相信全黨團結努力，做好反惡罷，後面一定順利交棒。（編輯：翟思嘉）1140621",
        "image": "",
        "sourcecle_id": ""
    }
]