[
    {
        "source": "UDN",
        "title": "川普：鮑爾不降息是美國之恥 Fed理事會也是共犯",
        "url": "https://udn.com/news/story/6813/8818829",
        "date": "2025/06/19 22:42",
        "content": "聯準會（Fed）18日無視美國總統川普的降息呼籲，依舊按兵不動，川普連續兩天猛批Fed主席鮑爾，稱他是最蠢、最具破壞力的政府官員之一。  川普19日在自家社群平台Truth Social發文說，「『慢半拍』先生鮑爾害我們國家損失數千億美元，他真的是最愚蠢、最具破壞力的政府官員之一，Fed理事會的成員也是共犯」。  他重申，「歐洲已降息十次，我們一次都沒降。利率應該比現在低2.5個百分點，如此一來，可在拜登政府發行的短債上省下數十億美元。我們的通膨很低，『慢半拍』先生真的是美國之恥」。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32335603.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "台中槍毒犯衝撞警車！流鼻血狼狽落網 當場查扣5把槍",
        "url": "https://udn.com/news/story/7315/8818806",
        "date": "2025/06/19 22:29",
        "content": "台中市警局刑警大隊偵二隊今晚間跟監、逮捕陳姓槍毒犯時，陳男一路從北區竄逃至霧峰區，遭包夾還衝撞警車，結果自己因安全氣囊彈開受傷流鼻血，警方起獲1把長槍、5把短槍及數十顆子彈，是否具殺傷力、制式或改造待鑑定，全案朝槍砲等罪嫌偵辦中。  警方初步掌握，陳姓毒品通緝犯（45歲）擁有槍彈，經長期蒐證跟監今晚見時機成熟，先是在北區一中商圈附近停車場埋伏，但因陳男生性多疑，疑似發現有人跟蹤就開車衝出停車場。  警方指出，經一路跟車至霧峰區立新國小旁發現陳男的白色BMW車，經警力集結就實施包夾，並喝令其下車，陳男企圖逃逸開車衝撞警車，並波及一旁2輛民車，陳因車輛安全氣囊爆開導致鼻血，所幸員警無人員受傷。  警方當場起獲1把長槍、4把短槍，還有數十顆子彈，目前仍在清點中，全案朝毒品、槍砲及妨害公務等罪嫌偵辦。 ※ 珍愛生命，向毒品說 NO！毒品危害防制諮詢專線 0800-770-885",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32335554.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "赤鯮蓄養繁殖大突破 水試所領先國際成功育苗",
        "url": "https://udn.com/news/story/7266/8818271",
        "date": "2025/06/19 22:27",
        "content": "「赤鯮」被饕客喻為10大好吃的魚類，屬於深海高價魚種，但漁獲量卻持續下滑。農業部水產試驗所突破蓄養與繁殖瓶頸，領先國際成功育成魚苗，未來將以放流方式增裕漁業資源。 水試所今天舉行記者會，介紹赤鯮魚苗繁殖、培育及養殖技術突破。 根據漁業年報統計資料顯示，赤鯮漁獲量從2001年3300公噸持續下降，2023年僅344公噸，產量約減9成。 水試所所長張錦宜說，回顧國外赤鯮繁殖相關研究文獻，中國曾在2001年培育赤鯮受精卵，在水溫攝氏22度條件下經36小時孵化就停止生長；日本新潟市水族館於2015年以海上人工授精方式取得受精卵，赤鯮魚苗孵化後飼育紀錄只有12天。 張錦宜說，水試所突破赤鯮的人工繁養殖技術，台灣在國際上率先達成已可穩定蓄養由深海採集的赤鯮種魚1年以上，並培育魚苗成長達5公分以上，成長至10公分後將可放流，增裕台灣沿近海域漁業資源，同時厚實台灣養殖技術實力，未來還要培育種魚，可望進一步推廣人工養殖。 水試所研究員兼主任翁進興說，赤鯮主要棲息深度為80至300公尺，活體取得困難，2021年起，水試所與北部漁船船長合作，於北方三島海域釣獲種魚，初步蓄養穩定後，曾歷經多次人工繁殖失敗，改嘗試轉運至東港繁養殖進行種魚育肥，將種魚生殖腺培育成熟，今年初自然產下受精卵並成功孵化。 翁進興說，經3個月培育，赤鯮成長為5至8公分幼魚，目前已穩定攝餌，達成初步人工繁殖技術開發的里程碑。 水試所因應漁業資源匱乏趨勢及提升台灣養殖產業競爭力，擬定數種沿近海重要物種進行人工繁殖技術研究，2022年至2024年已陸續完成黑䱛（黑喉）、康氏馬加鰆（土魠）、鱰魚（鬼頭刀）、赤鯥（紅喉）繁殖技術開發，赤鯮是人工繁殖技術突破的魚種。 水試所介紹，赤鯮屬鯛科成員，主要分布西太平洋，台灣的北部、東部及西南部海域為赤鯮生長區域。赤鯮體色呈鮮豔的紅色，靠近背鰭基部的魚背上有3塊大型金黃色斑塊。肉質緊緻紮實，適合乾煎、炭烤及清蒸，深受消費者喜愛。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "中職／吳念庭3安打落悍將 富邦上半季獨自墊底",
        "url": "https://udn.com/news/story/7001/8818803",
        "date": "2025/06/19 22:25",
        "content": "台鋼雄鷹今天靠江承諺繳5.2局失2分好投，加上吳念庭3支安打、3分打點猛打，以5：2擊敗富邦悍將，而吞下第36敗的悍將也確定上半季獨自墊底。  悍將前天在新莊主場贏球，不過今天輸給雄鷹後戰績是15勝36敗位居6隊最末，而第5名的雄鷹則是26勝27敗，兩隊勝差來到10場，而悍將就算剩下9場全勝、雄鷹剩7場全敗，悍將也無法翻轉排名，確定上半季獨居墊底，也是球團史（2017年起）第9度淪半季爐主。  悍將此戰雖然在1局上靠著申皓瑋高飛犧牲打先馳得點，不過1局下雄鷹就由王博玄安打、吳念庭二壘安打追平比數。  2局下顏郁軒內野安打、高聖恩二壘安打超前比分，4局下則是曾子祐的二壘安打追加1分，不過5局上悍將用3支安打換回1分，追到1分差。  不過6局下2出局滿壘時，吳念庭發揮「得點圈之鬼」能力，敲出關鍵安打帶回2分打點，拉開比數也鎖定勝局。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32335549.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "亮槍拒捕衝撞2偵防車！台中警晚間追捕BMW男 嚇壞附近居民",
        "url": "https://udn.com/news/story/7315/8818800",
        "date": "2025/06/19 22:24",
        "content": "台中市警方今晚追捕駕駛BMW逃逸嫌犯，偵防車一路由一中街一路追至大里區立新國小旁立新一街圍捕，嫌犯企圖衝撞警車，過程有民眾目擊，嫌犯一開始有拿槍拒捕，最後被警方制伏。警方說明，嫌犯沒開槍，衝撞警方二輛偵防車，造成偵防車受損，現場初步查扣4把短槍、1把長槍，子彈數顆，嫌犯已帶回警詢中。  台中市議員江和樹今晚PO出，有警方偵防車在大里區立新一街圍堵一輛白色BMW跑車，只見白色BMW跑車被二輛偵防車包夾，車身多處受損，而其中一輛偵防車的前保險桿也脫落。江和樹說，嫌犯一開始有拿槍還拒捕。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32335546.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "國台交將演出「阿爾卑斯交響曲」 打造聽覺巔峰",
        "url": "https://udn.com/news/story/7266/8818568",
        "date": "2025/06/19 22:24",
        "content": "向大型管弦樂編制致敬，國立台灣交響樂團「范努斯敦、劉惠芝與國台交」音樂會將帶來理查．史特勞斯磅礡的「阿爾卑斯交響曲」，考驗演奏技巧與默契，也為樂迷打造聽覺巔峰。 國台交團長歐陽慧剛在國台交發布的新聞資料中表示，這場音樂會將考驗樂團的演奏技巧與默契，尤其「阿爾卑斯交響曲」全曲分為22段，動員超過百名演奏家，包括雷鳴器、鼓風機、雙定音鼓、後台銅管等罕見編制，藉生動的管弦樂法，帶著樂迷遊歷阿爾卑斯山的壯闊。 這場音樂會由首度訪台的法國指揮維克多利安．范努斯敦（Victorien Vanoosten）執棒，攜手鋼琴家劉惠芝，演出拉威爾的「G大調鋼琴協奏曲」，其他曲目還包括史克里亞賓的「狂喜之詩」，作品風格迥異，音響層次豐富，期望為台灣樂迷帶來一場跨越時代、風格與情感的聽覺盛宴。 范努斯敦目前擔任土倫歌劇院音樂總監及立陶宛國家愛樂協會首席客座指揮，曾在柏林國立歌劇院、史卡拉大劇院等音樂殿堂演出，無論是交響曲、歌劇與芭蕾舞劇等，經歷豐富。 劉惠芝是東華大學音樂系教授，15歲考入法國國立巴黎高等音樂學院，並成為該院研究班畢業的首名台灣人。劉惠芝後赴美國茱莉亞音樂學院取得鋼琴演奏碩士學位，演奏風格融合法式優雅與美式明快。 為深化樂迷體驗，國台交將在演出前舉辦彩排觀摩暨交流座談，限額20名開放購票觀眾親臨排練現場，近距離感受作品音響建構過程。活動將於6月25日上午9時在國台交演奏廳舉行，報名至6月20日下午4時截止或額滿為止。 「范努斯敦、劉惠芝與國台交」音樂會將於6月28日在國立台灣交響樂團演奏廳，6月29日在屏東演藝廳音樂廳演出。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "今彩539第114149期 頭獎1注中獎",
        "url": "https://udn.com/news/story/7266/8818795",
        "date": "2025/06/19 22:23",
        "content": "今彩539第114149期開獎，中獎號碼15、17、14、12、24；派彩結果，頭獎1注中獎，獎金新台幣800萬元。 貳獎194注中獎，每注獎金2萬元。 3星彩中獎號碼325，壹獎151注中獎，每注獎金5000元。 4星彩中獎號碼8402，壹獎6注中獎，每注獎金5萬元。 實際中獎獎號及派彩內容，以台彩公司公布為準。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "美股期指下挫...破紀錄「三巫日」來臨 大盤恐再動盪",
        "url": "https://udn.com/news/story/6811/8818799",
        "date": "2025/06/19 22:23",
        "content": " 美國將直接支持以色列攻打伊朗的猜測不斷升溫，加上原油價格上漲對通膨的影響讓市場感到憂心，拖累美國股市期貨指數19日走跌。專家指出，隨著史上規模最大「三巫日」來臨，美股20日可能再度陷入動盪。  美股標普500指數期貨合約19日盤中跌0.9%，報5,978.5點，道瓊工業指數期貨也跌0.9%左右，那斯達克100指數期貨跌逾1%。由於19日適逢六月節假日，美股休市一天。  彭博資訊揭露美國高階官員可能準備在未來幾天攻擊伊朗，已導致交易員謹慎心態增溫。美國聯準會（Fed）下修今年經濟成長預測並預估通膨上揚，也讓市場緊張不安。盛寶英國（Saxo UK）投資策略師威爾森（Neil Wilson）說：「如果美國真的發動攻擊，市場反射反應會很強烈，沒人想大舉做多。」  20日是所謂的「三巫日」，與股票、指數股票型基金（ETF）和指數掛鉤的選擇權合約當天到期，總規模超過6兆美元。可能是史上最高紀錄。值得注意的是，這次的選擇權到期日落在美國金融市場休市日隔天，道瓊市場數據顯示，這至少是2000年來頭一遭。  eToro美國投資分析師肯威爾（Bret Kenwell）說：「20日成交量可能很低，許多人周五或許會休假，把這個周末拉長，但三巫日通常是一整季成交量前幾高的日子。這天確實可能出現一些較奇怪走勢，市場可能稍微波動。」",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32335544.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "禁毒將有進展？陸公安部長見美大使：願與美方務實合作",
        "url": "https://udn.com/news/story/7331/8818797",
        "date": "2025/06/19 22:22",
        "content": "新華社19日晚間報導，大陸國務委員兼公安部長王小洪19日在北京會見美國駐陸大使龐德偉。王小洪表示，中方願同美方在禁毒、非法移民遣返等執法領域開展務實合作，龐德偉則說，願做兩國關係發展的溝通者、促進者，推動禁毒執法等領域交流合作。  王小洪表示，中方願同美方落實兩國元首重要共識，本著相互尊重、和平共處、合作共贏原則，在禁毒、非法移民遣返等執法領域開展務實合作，努力取得有利於兩國人民福祉的成果。他說，希望美方與中方相向而行，秉持平等態度，尊重各自關切，為兩國關係發展注入正能量。  據報導，龐德偉表示，願做兩國關係發展的溝通者、促進者，推動禁毒執法等領域交流合作。  美國總統川普今年2、3月間以芬太尼對大陸加徵20%關稅，目前尚未處理。在此前中美5月日內瓦經貿會談、6月倫敦會談時，芬太尼一直不是首要議題。  不過，在6月9日至10日的倫敦會談過後，美國貿易代表葛里爾當時說，芬太尼問題也是川普的優先事項。「我們預期中方在此議題也會有重大進展。」他補充道，兩國現階段暫無安排進一步會議，但雙邊經常有往來，若有需要隨時可以開會。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32335542.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "5組編舞家前進春鬥 攜雲門舞者展現身體新姿態",
        "url": "https://udn.com/news/story/7266/8818612",
        "date": "2025/06/19 22:20",
        "content": "雲門編創平台「春鬥」將登場，今年共有5組編舞家攜手雲門20名舞者從身體出發，展現意念的實踐。雲門舞集藝術總監鄭宗龍說，透過編舞家帶來不同刺激，讓舞者獲得更多養分。 鄭宗龍今天在記者會上表示，雲門舞者就像有超能力，能吸收並轉化多元的動作語彙；「春鬥」不是命題式創作，而是讓創作者回到最真誠的、最無遮蔽的地方，「所有想法與實踐都會立刻被身體驗證。」 這次5組編舞家中，蒂摩爾古薪舞集舞蹈總監巴魯・瑪迪霖演出作品「她，以身盛裝」，以排灣族的母壺為概念，從女性滋養生命的意象出發，編織3名舞者的動作與身體能量。 小事製作藝術總監楊乃璇作品「誰在意你的生日願望」，從生活中感受到的無力感等情緒出發，轉化為舞蹈動能與創作語言。日本編舞家梅田宏明舞作「共生脈動」與6名雲門舞者合作，這也是他少見的大型群舞編排。梅田在記者會上表示，很開心舞者撐過來了，「我很想知道這次合作會在他們身上留下什麼。」 驫舞劇場藝術總監陳武康這次與2名雲門舞者合作雙人舞「博愛作」，作品不以敘事為導向，而是營造一種當下共存的場域，邀請觀眾進入一段情感流動的練習過程。陳武康說，這次很順利地藉著舞者的才華，「讓我有機會探索人生各種情感關係。」 旅居歐洲的編舞組合李貞葳與法庫亞．佐坦（Vakulya Zoltán）創作作品「續曲」，靈感源自匈牙利小提琴家菲利克斯．拉伊科（Lajkó Félix）的即興演奏精神，展現持續變動、不斷生成的現場狀態，透過結構的安排與舞者即興，引導舞者以身體回應當下。 雲門舞集「春鬥2025」將於6月21日及22日演出，地點在淡水雲門劇場。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "突破歐美電動車高關稅重圍  比亞迪逮住機會大舉進軍巴西",
        "url": "https://udn.com/news/story/6811/8818789",
        "date": "2025/06/19 22:17",
        "content": " 路透報導，中國大陸電動車大廠比亞迪（BYD）近年面臨內憂外患，不僅大陸車市價格戰廝殺激烈，外銷也踢到歐美高關稅鐵板。但比亞迪仍找到一塊有利全球擴張的大型市場：巴西。  乍看下，比亞迪海內外成長之路日益窄化。在中國大陸，比亞迪深陷慘烈的價格競爭，入門款電動車「海鷗」價格被迫砍到1萬美元以下，侵蝕利潤。在海外，大陸製汽車面臨愈來愈高的貿易壁壘，遭歐洲課徵45.3%的關稅，美國更重課超過100%稅率還禁用大陸車用軟體。  儘管全球電動車市況嚴峻，比亞迪仍有辦法突破重圍，已建立一支陣容日益壯大的汽車運輸船艦隊，協助加速拓展海外市場版圖，首要瞄準的出口市場正是巴西。路透分析海運數據和公司報表發現，今年來，比亞迪已載運四趟、總計約2.2萬輛車至巴西。  比亞迪是世界最大純電動車和插電式油電混合車生產商，和多家大型陸廠一樣積極外銷至巴西，努力維繫成長。根據巴西汽車工業協會估計，今年陸製車進口可望成長將近40%，達到20萬輛左右，約相當於巴西全國輕型車註冊數的8%。  大陸電動車拚外銷 瞄準巴西市場  巴西顯而易見的吸引力是市場規模龐大，以銷量計名列全球第六大車市，過去數十年來早已吸引福斯、通用、Stellantis等大廠前往設廠生產。  獎勵政策是另一大誘因。巴西政府為推廣電動車和插電式油電混合車，2015年取消對進口電動車課10%的關稅；這項關稅在去年恢復徵收，以鼓勵比亞迪等外商投資本地汽車產業。此關稅預定每六個月逐步提高，直到2026年升抵35%為止。  比亞迪及其他陸廠也把握機會，善加利用巴西另一項優惠政策--2025年7月前，進口價值1.69億美元以內的插電式油電混合車、2.26億美元以內的電池電動車，可享免收道路費獎勵。這項免道路費配額措施給陸廠動機，趕在優惠措施到期前大量進口車輛。  巴西政府倡導綠能車，而且國內礦物資源豐富，包括鋰和其他電動車電池關鍵材料，但目前仍欠缺生產電動車必要零組件所需的基礎設施，以致目前全國逾80%電動車銷售仍靠中國大陸進口。  比亞迪出口策略引起巴西汽車業反彈  然而，比亞迪的出口策略成敗，端視能否持續擴大外銷，而不觸怒出口市場的主管當局。  巴西汽車業主管和工會領袖擔心，比亞迪等陸製車價格相對低廉，大量湧入市場恐打擊國內汽車生產並傷害就業。他們指控陸企利用巴西臨時性的低關稅大舉外銷，卻未投資巴西工廠、創造工作機會，因此敦促政府取消漸進提高關稅的計畫，儘速把對所有進口電動車的稅率從10%提高到35%。  比亞迪雖擬翻新福特舊廠、改為生產電動車，但因被控苛待勞工受到調查，預定開始生產日期延到2026年12月。另一陸廠長城汽車（GWM）在賓士舊廠址生產的計畫也延後一年多，巴西官員期盼今年開始運轉。  但巴西IndustriALL會長達西瓦說：「就算工廠設在此地，如果零組件、研發和技術全都靠海外輸入，又有什麼真正的附加價值可言？」",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32335536.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "與伊朗空戰邁入第7天 以總理：必消除核子、彈道飛彈威脅",
        "url": "https://udn.com/news/story/124061/8818772",
        "date": "2025/06/19 22:15",
        "content": " 中東夙敵以色列和伊朗空戰進入第7天。以色列總理內唐亞胡今天矢言「消除」伊朗構成的核子和彈道飛彈威脅。 法新社報導，內唐亞胡（Benjamin Netanyahu）在南部城巿俾什巴（Beersheba）告訴記者：「我們致力於信守摧毀核威脅的承諾、針對以色列的核滅絕威脅。」伊朗今天的飛彈攻勢擊中當地一間醫院。 內唐亞胡強調：「我們有雙重目標：核子和彈道飛彈。我們要將它們消除，正在完成消除這些威脅的過桯中。」 與此同時，伊朗憲法監護委員會（GuardianCouncil）今天對美國提出警告，強調以任何方式支持以色列而進行干預，都會遭到「嚴厲回應」。 伊朗國營電視台引述憲法監護委員會聲明報導：「可恥的美國政府及其愚蠢總統必須清楚知道，如果他們犯下對伊斯蘭教的伊朗採取行動的錯誤，他們將會面臨來自伊朗伊斯蘭共和國嚴厲的回應。」",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/98/32335527.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "普亭8月底將訪中會習近平 參加二戰80周年紀念活動",
        "url": "https://udn.com/news/story/6809/8818786",
        "date": "2025/06/19 22:14",
        "content": " 法新社報導，俄羅斯克里姆林宮19日表示，俄國總統普亭將從8月31日起訪問中國，與中國國家主席習近平會面，並參加區域峰會以及二次世界大戰結束80周年紀念活動。  俄羅斯總統助理鄂夏柯夫表示，普亭將於8月31日至9月1日出席在天津舉行的上海合作組織峰會。  普亭和習近平常稱彼此是「親愛的朋友」，兩人關係在俄羅斯和烏克蘭開戰三年來進一步加深。俄羅斯2022年2月對烏克蘭發動全面軍事行動幾天前，中俄兩國簽署了「上不封頂」的戰略夥伴關係。  普亭和習近平將在9月2日舉行雙邊會談，隨後普亭將參加中方9月3日在北京舉行的二戰紀念活動。  習近平以貴賓身分出席俄國5月9日舉行的勝利日閱兵儀式，紀念二戰擊敗納粹德國80周年。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32335528.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "中職／上場就是百分百 高宇杰不舒服照樣敲3安",
        "url": "https://udn.com/news/story/7001/8818785",
        "date": "2025/06/19 22:14",
        "content": "中信兄弟隊捕手高宇杰雖然身體狀態不到百分百，但今天4打數敲出3支安打，成為攻勢引線跑回2分，幫助兄弟以5：1擊敗味全龍隊，高宇杰說：「只要教練相信我，讓我上場，我就是百分百付出。」  兄弟總教練平野惠一賽前透露，高宇杰身體有些狀況，但依舊是球隊倚賴的捕手，而高宇杰賽後解釋，自己的下半身因為之前被打到，「有時會痛、有時不會，我覺得可以的時候就會下場。」賽後也會透過防護員、伸展等方式舒緩。  而今天高宇杰前2支安打棒打徐若熙，也跑回2分，他表示：「徐若熙不好打，就大膽一點攻擊，球數落後會更不好打，有這樣的結果是運氣好，隊友有延續攻勢。」  而今天搭配投手魏碩成也引導出5局無失分的演出，魏碩成賽後坦言配球百分百相信高宇杰、沒有搖頭，高宇杰則表示，賽前兩人有討論一些方向，就是大膽攻擊好球帶，不要處於球數落後，「他之前控球比較不好一些，就簡單一點，讓對方打不好就好。」",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32335526.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "英首相施凱爾G7大出糗…口譯認成李在明猛握手 尷尬瞬間全被錄下",
        "url": "https://udn.com/news/story/6809/8818779",
        "date": "2025/06/19 22:10",
        "content": " 英國每日郵報（Daily Mail）18日報導，英國首相施凱爾（Keir Starmer）在7大工業國集團（G7）峰會期間，誤將1位南韓口譯官誤認為南韓新總統李在明，並向對方握手致意。  17日落幕的G7峰會在加拿大卡納納斯基斯（Kananaskis）舉行。  此事發生在英韓2國領袖即將在G7峰會場邊舉行領袖會談前，施凱爾還一度對站位感到困惑。  Keir Starmer mistakenly shakes hands with a Korean interpreter instead of the President of South Korea (2025)pic.twitter.com/OYDjij1aJ1— insane moments in british politics (@PoliticsMoments)2025年6月18日 Keir Starmer mistakenly shakes hands with a Korean interpreter instead of the President of South Korea (2025)pic.twitter.com/OYDjij1aJ1 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32335516.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "中正紀念堂轉型 卓揆：中長期規劃為民主教育園區",
        "url": "https://udn.com/news/story/6656/8818777",
        "date": "2025/06/19 22:09",
        "content": "行政院長卓榮泰今天主持「行政院推動轉型正義會報」，會中同意中正紀念堂未來轉型目標為「歷史記憶保存」與「民主教育推廣」，中長期轉型為「民主教育園區」，藉此深化社會理解台灣由威權轉變到民主的歷程，並強化人權與法治價值理念。  卓榮泰要求，文化部應依專案小組建議，審慎規劃組織調整所需法制作業及園區空間轉型進程，並依期程規劃推動各項工作，且在過渡期間與短期內應持續辦理的教育推廣活動，擴大社會溝通的面向，並視法制作業進展，預作短、中、長期方案目標、期程、各方案銜接與整體因應規劃。  卓揆會中也同意提出「促進轉型正義基金策略計畫」草案，政院指出，「促進轉型正義基金」是將威權統治時期的不當黨產收回國有後，依「促進轉型正義條例」規定，用於人權、轉型正義、長期照顧及社會福利等公共利益。  政院表示，政府會持續聚焦，促進轉型正義基金朝「民主韌性」方向前進，卓揆會中也同意委員提案，成立「強化民主韌性專案小組」，預計由行政院副院長鄭麗君擔任主持人，其餘成員包含行政院政務委員林明昕、國發會主委劉鏡清，及民間委員互推4位至6位擔任。  此外，卓榮泰會中也提出幾項要求，包含「不義遺址保存行動策略」草案部分，文化部應於7月底前將草案具體完成，報院核定；「戰後原住民族轉型正義強化方案」草案也應於7月底前修正後再提報，推動過程中應充分考量原住民族受壓迫經驗的特殊性與需求、各部落歷史發展脈絡，從「族群主流化」的視野妥善推動。  與會委員呼籲，政府應研擬符合促轉條例精神的療癒照顧專業養成計畫、服務方案、審查制度等，以利政治受難者及不同世代家庭成員因國家不法承受的身心創傷，能獲得修復。  卓揆則要求衛福部先就政治受難前輩接受長期治療等急迫個案，在1個月內提出有效解決的具體方案，也請衛福部擴大檢視有無類似處境的政治受難者及家屬，儘可能提供資源挹注。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32335514.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "生活自理從小練？心疼國小女兒課業滿檔 她陷兩難釣過來人回答",
        "url": "https://udn.com/news/story/6898/8818748",
        "date": "2025/06/19 22:07",
        "content": "日前，一位媽媽在臉書社團「小一聯盟」發文，分享自家小三女兒的日常，引起不少家長討論。原PO提到，隨著女兒開始上安親班，課業變得繁忙，讓她捨不得再要求女兒幫忙洗碗，但又怕小孩因此失去學習生活自理能力的機會，苦惱詢問「不知道有沒有人跟我一樣？」  原PO表示，女兒原本沒有去安親班，但每次叫她寫作業或讀書，孩子就會大叫抗拒，爸爸也常勸她「不要教」，直到小三開始，孩子為了和同學相處，決定加入安親班。「沒去不知道，去了才發現每個安親班都很努力促進學業，作業考卷很多」，她坦言，安親班不僅功課與考卷量多，孩子每天晚上六點半離開後，七點又得接著去才藝班，扣除交通時間，晚餐時間只有短短20分鐘。  為了讓孩子學習生活自理能力，她原本會要求女兒自己洗餐具，但看著孩子每日課業滿檔，身心俱疲，原PO心軟改變想法，「她真的辛苦，所以我就幫她洗了」。雖然她曾問過女兒是否太累、要不要放棄安親班，但孩子卻表示想去，最後原PO感嘆「不知道有沒有人跟我一樣？想讓孩子練習生活技能，但是看到她太累就算了」。  文章底下，不少家長分享自己的經歷，「假日、寒暑假也可以教生活技能啊！」、「平日晚下課還是會讓孩子洗自己餐盒跟收垃圾，假日就要幫忙掃地拖地」、「假日和寒暑假再幫忙就好，平日就擦餐具、收好」、「洗碗可以陪著一起洗，當作母女聊聊天的小時光」。  還有網友給予原PO許多建議，「如果是我會安親班提早一小時下課，讓她好好吃飯跟做好自己的事情」、「才藝班也可以考慮移到假日，這樣平日才不會太累」、「既然想讓她自己洗碗，又不放棄安親班，那有考慮放棄才藝班嗎？魚與熊掌不可兼得，不能什麼都要，然後喊辛苦」、「安親班提早30分鐘或者一個小時離開，這樣你跟孩子都可以喘一下」。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/0/32335432.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "中職／兄弟擊退徐若熙 平野惠一：想消除對他苦手印象",
        "url": "https://udn.com/news/story/7001/8818771",
        "date": "2025/06/19 22:03",
        "content": "中信兄弟隊連續兩場對上味全龍隊王牌徐若熙都成功突破，今晚從他先發的5局中拿下3分，總教練平野惠一表示：「希望大家消除對他對戰苦手的想法。」  徐若熙去年對戰兄弟6場是4勝2敗、防禦率2.62的成績，然而今年對戰3場卻是0勝2敗、對戰防禦率4.70，由兄弟佔上風。  雖然對戰策略無法透露，不過平野惠一表示：「之前對他有打不好的深刻印象，希望大家能夠消除。去年對他打不好，選手心中勢必有悔恨、懊惱，會特別去研究他。」  兄弟今年引進「Trajekt Arc 智慧發球機」能夠模擬對戰投手的球路、旋轉等特質，是否也有助於熟悉徐若熙？平野惠一表示：「關係不能說是零，但不只是對徐若熙，對所有投手都要擬定好對策，作為個人或團體，都要記得過去的失敗。」  賽前平野惠一曾談到捕手高宇杰身體狀況不到百分之敗，但他今天成為攻勢起爆劑，全場敲出3支安打、跑回2分，平野惠一也說：「狀況每天都不同，今天看到他有打有跑，放心許多。小高平常是不會喊痛的選手，所以防護上要更仔細觀察。」  兄弟先發投手魏碩成也繳出5局無失分、6次三振的好投，平野惠一指出，結果來看是出色的表現，「可是想要更上層樓，成為更好的投手，內容要反省。」 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32335510.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "4級颶風艾瑞克登陸墨西哥 威力強大恐致洪水土石流",
        "url": "https://udn.com/news/story/6812/8818764",
        "date": "2025/06/19 22:03",
        "content": "美國國家颶風中心今天表示，強烈的4級颶風艾瑞克今天在墨西哥西南部瓦哈卡州登陸，預期將對當地帶來洪水和土石流。 法新社報導，美國國家颶風中心（NHC）在社群媒體上發文指出：「強烈颶風艾瑞克（Hurricane Erick）在墨西哥極西部、蓬塔馬爾多納多（PuntaMaldonado）東側的瓦哈卡州（Oaxaca）登陸，估計最大平均風速接近每小時125英里（約每小時205公里）。」 颶風艾瑞克於格林威治標準時間12時之前，以時速接近15公里朝西北方移動，預計今天將繼續向墨西哥南部內陸推進。  國家颶風中心指出，預期颶風帶來的豪雨將會引發「對生命造成威脅的洪水和土石流」，尤其在地形陡峭的瓦哈卡州和格瑞羅州（Guerrero），並表示颶風登陸地點附近將出現「對生命造成威脅的暴潮」，引發海岸地帶淹水。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "好心肝疫苗案翻轉 疾管署：指揮中心期間行政程序再商討",
        "url": "https://udn.com/news/story/7266/8818769",
        "date": "2025/06/19 22:03",
        "content": "好心肝診所2021年替上百名名非第一至三類人員施打新冠疫苗，遭台北市政府裁罰200萬元罰鍰，好心肝診所不服處分，提行政訴訟。最高行政法院認為，預防接種政策應以衛福部訂定發布者為限，醫療機構不配合「中央指揮中心」的措施也不能處罰，今除廢棄原判決，還撤銷訴願決定與原處分。  疾管署回應，未來中央流行疫情指揮中心成立期間發佈防疫措施的行政程序，會再與法制相關部門商討，以求能更完備規範效力並兼顧防疫急迫需求。  最高行政法院撤銷處分原因是，中央流行疫情指揮中心依法律授權發布的預防接種政策，或相關必要應變措施，若屬法規命令應刊登於政府公報或新聞紙，才生規範效力，因此撤銷心肝診所處分。  衛福部疾管署副署長羅一鈞說，該行政訴訟兩造為台北市政府和好心肝診所，疾管署並非訴訟當事人，因此不就個別案件內容評論。疾管署跟疫苗接種醫療院所為透過「合約」處理，並不會用法規命令訂定應接種對象，否則恐有強打疫苗疑慮，因此違規接種僅為「違約」，疾管署不會裁處。  羅一鈞說，未來中央流行疫情指揮中心成立期間發佈防疫措施的行政程序，會再與法制相關部門商討，以求能更完備規範效力並兼顧防疫急迫需求。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32335505.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "陳冠希曬CLOT Stan Smith新串珠鞋！ASICS聯手北歐品牌浪漫印花機能鞋",
        "url": "https://fashion.ettoday.net/news/2981223",
        "date": "2025/06/19 22:01",
        "content": "今夏掀起話題的聯名鞋款持續報到！ASICS SPORTSTYLE 與丹麥時裝設計師 Cecilie Bahnsen 攜手推出 GEL-CUMULUS 16 SSCB 聯名鞋款，為經典跑鞋注入浪漫細膩的花卉視覺語言。adidas Originals則是攜手陳冠希打造 CLOT Stan Smith Beaded 鞋，注入東方串珠元素，讓人感受東西文化融合的潮流詮釋。     adidas Originals 攜手潮流指標陳冠希推出 CLOT Stan Smith Beaded 聯名鞋款，以經典 Stan Smith 為基底注入東西融合的視覺語言。鞋面最大亮點在於以串珠細節重新詮釋網壇傳奇鞋款，並透過「鄉村俱樂部」為主題的形象照，反思身份與規範，展現打破規則與自我風格並存的叛逆精神。此次合作也邀來韓星鄭浩妍一同演繹，賦予設計更多跨文化張力，鞋款將於6月21日起於指定門市與官網限定販售。     ASICS SPORTSTYLE 推出全新 Signature 系列首發之作，與丹麥設計師 Cecilie Bahnsen 展開夢幻合作，重塑 2014 年經典跑鞋 GEL-CUMULUS 16，推出 GEL-CUMULUS 16 SSCB 聯名鞋款。延續其機能性與復古美學，並融入 Bahnsen 標誌性花卉圖騰與柔和半透明網布，帶來女性視角下的「精緻日常」。本次推出靜夜黑與星辰銀雙色，鞋款結合招牌 GEL 緩震技術與 TRUSSTIC 穩定系統，讓穿搭同時兼具機能與風格，滿足全天候舒適行走需求，將於6月27日於台灣 ASICS 官網及指定門市上市。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "快訊／威力彩下期飆15.5億！　今晚邁入連33槓",
        "url": "https://finance.ettoday.net/news/2981705",
        "date": "2025/06/19 22:00",
        "content": " 威力彩今晚頭獎未送出，邁入連33槓，下期（6/23）預估銷售5.0~6.0億元，頭獎累積金額預估上看15.5億元。 台彩19日晚間開出第114000049期威力彩，第一區獎號由小到大依序為01、07、20、21、36、38，第二區06。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "小吳突下架影片「不再重上」！　夥伴整人泡湯挨轟…他難過：別攻擊",
        "url": "https://star.ettoday.net/news/2981679",
        "date": "2025/06/19 22:00",
        "content": "YouTuber「見習網美小吳」以搞笑有趣的拍攝主題備受喜愛，頻道擁有133萬訂閱。他日前上傳一支工作夥伴想惡整自己，卻因消息走漏，被他反整回來的影片，然而，小吳18日突然宣布下架該影片，並強調「未來也都不會再重上」。  在小吳頻道上傳的「跟蹤影片」中，丁丁跟珊珊計劃要整小吳，並找了其他夥伴開會討論、發誓不反整。結果一行人到濟州島沒多久後，小吳就反整了大家，直到事後才知道，原來小吳早就從佩諭口中得知丁丁和珊珊的計畫。 影片過程雖然歡樂，但因為出現「反整」橋段，意外掀起部分網友不滿。對此，小吳表示，拍片的初衷一直是為了帶給大家歡樂，沒想到這次卻引發這麼多爭議與討論，「深感抱歉，未來會再好好構想。」針對影片中備受爭議的「反整」橋段，小吳表示，自己在剪輯時，認為會帶出不同的節目效果，因此未多加考慮便直接上架，「大家對丁丁、珊珊努力的『共感』，我也是非常支持，以及感同身受！」  小吳強調，在當下他就有向兩位夥伴說「辛苦了」，也稱讚對方很棒、讓自己感到很意外。至於觀眾對於影片覺得「不符期待」，他也都有一一回覆，感謝大家的建議。 然而，後來有不少網友的重點都變成認為「反整」破壞了整支影片、並將責任歸咎於特定成員，小吳坦言很難過，「大家都是希望影片精彩的，請不要攻擊我身邊的人，謝謝。我很珍惜一起工作的夥伴，以及我的朋友。」也為此決定下掉影片。  ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "Grand Seiko東京獅錶坐鎮旗艦店　銳利師爪造型霸氣外露",
        "url": "https://fashion.ettoday.net/news/2981614",
        "date": "2025/06/19 22:00",
        "content": " 日本品牌Grand Seiko台北101旗艦店以「Alive in Time」為設計理念重新裝潢，今（19日）正式揭幕，明亮空間大量運用石材、木材、水紋與光影變化，完美呼應品牌發源地日本信州、岩手與東北地區的自然風光。慶祝旗艦店開幕，年度焦點錶款SLGC009 Sport Collection東京獅Tokyo Lion運動腕錶搶先在台亮相，超高強度鈦金屬（Brilliant Hard Titanium）打造的錶殼強調獅爪線條，結合獨家Zaratsu 超鏡面研磨技術，輪廓分明、霸氣外露。  Grand Seiko從獅子鬃毛於風中飄揚獲得啟發，為SLGC009 Sport Collection東京獅Tokyo Lion運動腕錶的面盤裝飾細膩紋理，搭配下沉式計時盤與小秒盤，鑽石切割時標則宛如銳利獅爪，品牌特別為此強悍錶款開發高強度棕色橡膠錶帶，其拉伸強度為典型矽膠的 2.7 倍，且錶帶背面裝飾如獅掌的浮雕，配上符合人體工學的弧形背蓋與專屬錶扣，外型與舒適感兼具；搭載長達3日動力儲存、日差+5至–3秒的高振頻精準Tentagraph 9SC5機芯，內外都強悍。  瑞士名錶積家（Jaeger-LeCoultre）近日也推出新款計時碼錶，打造海洋灰色漆面的Polaris Chronograph計時腕錶，融合1960年代經典潛水錶的外型，裝載761型自動上鍊機芯，展現優雅運動風，特別是面盤結構巧妙，由中央圓盤、鑲貼時標的中央環圈和刻有測速刻度的外環圈組成，磨砂太陽放射狀飾紋的中央圓盤，與小時環圈上的光澤形成對比，均呈現由淺至深的漸變效果，完美展現深邃的視覺效果。 ►潘瑋柏戴4000萬陀飛輪打網球　與黃仁勳撞同款RICHARD MILLE ►Seiko潛水錶海藍色有深意　喚起保育海洋意識",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "吳念庭3安3打點擊倒富邦　江承諺本季首勝到手",
        "url": "https://sports.ettoday.net/news/2981703",
        "date": "2025/06/19 21:59",
        "content": "富邦悍將19日在高雄澄清湖球場交手台鋼雄鷹，雙方都是本土投手先發，富邦李東洺對決台鋼左投江承諺，此役江承諺先發5.2局失2分，加上吳念庭3安猛打賞，貢獻3分打點，終場台鋼5比2擊敗富邦，取得2連勝、對戰3連勝。 富邦1局上靠著申皓瑋擊出右外野高飛犧牲打，先得到1分，1局下，台鋼吳念庭敲出適時二壘打，把比數扳平。 2局下，台鋼重啟攻勢，顏郁軒內野安打上壘，高聖恩揮出二壘打，有1分打點，第4局曾子祐掃出二壘打，台鋼取得3比1領先。 富邦第5局追回1分，但第6局台鋼吳念庭適時安打，帶有2分打點，最後台鋼3分差勝出。 上半季台鋼還剩7場、富邦剩9場要打，即使台鋼全敗、富邦全勝，富邦上半季依舊確定獨居墊底，2023年至今的5個半季，富邦有4個半季排名墊底。 江承諺先發5.2局，被擊出7支安打，投出4次三振，2次四壞球，失掉2分自責分，中斷開季5連敗，取得本季首勝。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "衣服放久泛黃不要丟！「4個方法」教你讓衣物重回潔白",
        "url": "https://fashion.ettoday.net/news/2981690",
        "date": "2025/06/19 21:55",
        "content": " 你也有這衣物泛黃的困擾嗎？丟了可惜卻不知道如何清理，其實白衣放久後泛黃，是因為汗漬、皮脂、洗劑殘留與空氣中的氧氣反應所致。想讓白衣重回潔白，可以試試以下幾個有效的清潔方法，但也提醒若是較為高價的衣物，可以試試先清洗衣角，以免損傷。 #小蘇打＋白醋去黃法 將 2 大匙小蘇打與 1 杯白醋加入溫水中，攪拌均勻後將白衣浸泡 1 小時。小蘇打能去除污垢與異味，白醋則可分解汗漬與油脂，兩者合用效果更佳。  # 檸檬水＋日曬天然漂白法 將半顆檸檬擠汁加入一盆溫水中，將泛黃衣物浸泡 30 分鐘至 1 小時，再拿去太陽下曬乾。檸檬酸有天然漂白與抗菌效果，配合日曬可有效淡化黃漬。 #氧系漂白劑 市售「氧系漂白劑」成分如過碳酸鈉，能深入衣物纖維分解污漬，且對布料較溫和。用法是將漂白粉加入 40~50°C 的溫水中，浸泡衣物 1～2 小時，再照常清洗。  #牙膏局部處理 針對衣領、袖口等小範圍泛黃處，可擠適量白色牙膏，用舊牙刷輕刷 2～3 分鐘，再以清水沖洗，能溫和去除表面氧化物。 想要避免衣物泛黃，建議收納衣服時要全乾，存放時可以在衣櫃放入乾燥劑或是防潮包，即可以降低濕氣導致於變色的機率。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "3老將破百歲連線！古久保完全沒考慮短打　威能帝也投得漂亮",
        "url": "https://sports.ettoday.net/news/2981704",
        "date": "2025/06/19 21:54",
        "content": "樂天桃猿今（19日）主場迎戰統一7-ELEVEn獅，最終靠老將余德龍的再見安打以2比1奪勝，此役先發投手威能帝的壓制力表現同樣令人印象深刻。他投滿8局，被敲7支安打，但送出本季新高的8次三振，僅在第6局失掉1分。  這場比賽是威能帝本季首度投滿8局，且用球數控制得當，過程中多次化解危機，靠穩定滑球壓制對手打線。賽後總教練古久保健二給予高度肯定，「他本人也很想拚，把鬥志拿出來了，今天的滑球尾勁真的非常漂亮。」 威能帝一度飆出155公里的球速，不過古久保強調，速度不是重點，整體投球感覺與節奏才是關鍵，「今天他丟球的感覺變得更好，用球數也比較少。我們原本設定希望他控制在100球內，今天表現非常好，也成功把局數拉長。」 9局下，林智平率先上壘，隨後林泓育擊出安打串聯攻勢，最終由余德龍敲出再見安，3位老將加起來破百歲。談到當時是否考慮讓林泓育執行短打戰術，古久保笑說，「完全沒有！」 此戰由老將貢獻關鍵攻勢，古久保直言，「這就是令人驚艷之處。」他也把目光投向年輕世代，「希望明天比賽，年輕選手是時候站出來，要有這種心情，希望他們能保有今天的氣勢與精神應戰。」",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "太驚喜！林逸欣歌曲搭上孔劉夯劇　媒人竟是ChatGPT",
        "url": "https://star.ettoday.net/news/2981701",
        "date": "2025/06/19 21:54",
        "content": "林逸欣近日以歌曲〈墜〉搭上19日起將在東森戲劇台重播《孤單又燦爛的神－鬼怪》片頭曲播出，搭配孔劉與金高銀飄雪凝視的畫面，電視機前瞬間掀起共鳴海嘯。林逸欣開心表示，希望這次成功合作是國際交流的起點，也許願未來能迎來更多跨國挑戰。  更奇妙的是，這場合作的「媒人」竟是 ChatGPT，林逸欣笑說，自己常問AI各種問題，從MV分鏡、穿搭建議到是否適合搭《鬼怪》都會請教它，沒想到真促成神連結。她甚至推薦媽媽使用，結果林媽媽愛上和AI抬槓聊天、傳旅遊照請打分，還曾因被說「眼角有皺紋」差點走心，逗得全家大笑。 〈墜〉創作於疫情期間，林逸欣坦言，當時她正面對許多突如其來的告別與變化，想寫一首「痛快的歌」，讓人能在其中奔跑、宣洩情緒。歌曲從簡單配器出發，層層堆疊搖滾強度，最後隨著情緒崩解而轟然落下，成為她近年極具代表性的創作之一。  她最難忘的是當初詢問ChatGPT這首歌是否適合搭配《鬼怪》時，對方竟給出一份完整分析表，從旋律張力、歌詞意象到劇情場景一一比對，甚至指出「我想飛卻往下墜」對應劇中某集孔劉出場、雪中凝望的畫面，讓她當場驚呼：「也太神！」",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "謝金河：年線定多空　以伊衝突可能是一個大轉折點",
        "url": "https://finance.ettoday.net/news/2981377",
        "date": "2025/06/19 21:54",
        "content": " 世界一波未平，一波又起！才剛剛經歷了川普對等關稅驚嚇，全球股市紛紛回到對等關稅衝擊前的位置，金融市場正在調養的時刻，六月十三日以色列對伊朗發動攻擊，這是七○年代七日戰爭以來空前最大的一次軍事行動，這次以色列出動逾二○○架軍機，精準展開轟炸，一共炸死逾二十位伊朗高階將領，同時摧毀伊朗發展核武的濃縮鈾基地，而且擊殺逾十位伊朗發展核武的高階專家，以色列的雷霆行動震驚世界，連跑去加拿大參加Ｇ７會議的川普都趕忙返回白宮處理大事。 伊朗國土面積一六四．八萬平方公里，以色列只有二．八萬平方公里，以色列人口一千萬，伊朗逾九千萬，如果從人口、土地面積來看，以色列是小國，伊朗是大國，但是在這次軍事行動中，伊朗簡直成了肉包子，除了將領及核武專家遭到「斬首」，軍事基地及核武基地也被摧毀，儘管伊朗也對以色列發射一五○枚飛彈報復，但攻擊力道十分有限，這場現代戰爭啟示錄也給了全世界很大的啟發，而且，看起來中東火藥庫可能走到尾聲。 中東火藥庫走到尾聲 過去幾十年，從以色列一九四八年建國以來，中東戰火不斷，一直有火藥庫之稱，這兩年中東情勢出現很大變化，過去背後有伊朗助力的黎巴嫩真主黨、葉門胡塞組織及巴勒斯坦的哈瑪斯幾乎都被剿滅，這次伊朗與美國展開廢核協議六○天，期限到六月十二日，以色列在期限屆滿立刻展開精準攻擊，這個突擊把伊朗打成紙老虎，中東的情勢瞬間出現巨大轉折。 五月川普一趟中東行，參訪沙烏地阿拉伯、卡達及阿拉伯聯合大公國，得到最高規格接待，這三個國家單承諾投資美國逾兆美元，卡達加買二○○架波音飛機，川普還帶上馬斯克、黃仁勳要協助中東各國發展ＡＩ園區，成立中東ＡＩ主權基金，川普成功收服這三個中東國家，同時在利雅德，川普也接見敘利亞反叛軍（ＨＴＳ）領袖艾哈邁德．夏拉，敘利亞一夕變天。 二○二三年九月習近平用專機搭載敘利亞總統阿塞德參加亞運開幕典禮，特別打開二百多年未曾打開的靈隱寺大門，為了拉攏阿塞德，中國祭出最高規格，沒想到二四年十二月阿塞德倉皇出逃，敘利亞一夕變天，看起來這次川普收服了敘利亞，當葉門胡塞組織、黎巴嫩真主黨，加上巴勒斯坦哈瑪斯幾乎被團滅的情況下，伊朗是川普處理中東問題的最後一塊拼圖，這次以色列展開行動，可能是中東情勢變化最重要的一個點。 資通訊產業蒙上陰影 這次金融市場再度動盪，美國道瓊指數在六月十三日大跌七六九．八三，美元指數最低跌到九七．六○二，市場擔心以色列這次大規模軍事突擊會擴大為全面戰爭，六月十六日以色列炸毀伊朗油田，更讓油價上拉，ＷＴＩ到七四．九一美元，北海布蘭特到七六．五美元，油價上漲會助漲通膨，這也是川普最不願見到的軟肋，股市也出現悲觀情緒，ＶＩＸ也上升到二一．五四，市場憂心戰爭擴大，其實這是中東可能走向曙光的一大步，這個情勢很像川普祭出對等關稅，第一時間好像世界末日降臨，如果照這個稅率開徵，世界經濟可能崩潰，但在絕望中，川普自己修改遊戲規則，一方面是關稅豁免九○天，又與中國談妥關稅，全球股市又回到原點。（全文未完） 全文及圖表請見《先探投資週刊2357期精彩當期內文轉載》 ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "政府民間跨單位整合　嘉義城鎮韌性演習強化地方應變",
        "url": "https://www.ettoday.net/news/20250619/2981654.htm",
        "date": "2025/06/19 21:53",
        "content": " 軍聞社／記者吳柏融嘉義19日電 嘉義市政府今（19）日辦理2025城鎮韌性演習，演習區分上午兵棋推演、下午實兵演練，動員警消、醫療、民防與志工團體，推演各階段應變中心開設、災害警報傳遞、防救疏散等課目，並從中找出機制不足與改善之處，將資源做最有效的整合，以強化地方應變韌性。 兵棋推演在嘉義市消防局舉行，由嘉義市長黃敏惠主持，環境部葉次長擔任指導官、國防部全動署林純玫副署長擔任演習評核帶隊官，行政院政委季連成則出席指導；推演置重點於聯合封鎖、火力打擊、全面作戰等三階段，以戰場景況災害搶救為想定設計主軸，模擬戰時應變機制、擴大民力運用、民生必需品配售、關鍵基礎設施防護、急救站及救濟站開設等情境處置，驗證地方、政府與民間跨單位的整合協調，建立應變機制。 綜合實作演練於各場地實施，首先演練「戰時民生必需品配售」，以戰時物資短缺情境，配發與秩序維護；隨後前往蘭潭水庫，進行「經建設施遭破壞搶救」，模擬設施因爆裂物攻擊，造成水庫受損與人員傷亡救護等演練。 隨後，因造成多人受傷，轉往開設於西區衛生所「急救站」，展開分級醫療處理，減緩醫院急診壓力，急救站處理輕傷及中傷的病患，減少大量傷患時醫院負荷；最後則進行「救濟站」收容演練，演練戰時流離失所民眾的收容與生活安置機制。 嘉義市長黃敏惠表示，藉由城鎮韌性演習，加強市府與公民營等單位間協調聯繫，運用平時的整備加以防範，有如「備戰於平時、防災於日常。」才能穩定社會、守護國人生命財產安全，嘉義市政府將持續精進防災作為，打造真正安全的韌性城市。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "快訊／高雄1轎車墜3樓高邊坡　警消急設繩索救援",
        "url": "https://www.ettoday.net/news/20250619/2981702.htm",
        "date": "2025/06/19 21:47",
        "content": " 高雄市小港區19日晚間8點多發生車輛翻覆事故，一輛轎車行經天池路時突然從道路翻覆山坡下。警消人員趕到後，發現山坡大概2至3層樓高，立刻設置繩索下降救援，從翻覆的轎車內救上一名男子，男子被救出時意識清楚，交由救護車送醫治療，至於男子為何會衝出馬路墜坡，不排除是疾病造成，詳細原因仍待警方釐清。    ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "瀕絕巴氏銀鮈復育feat.啟智生療育　林業署、社福機構合建庇護池",
        "url": "https://www.ettoday.net/news/20250619/2981646.htm",
        "date": "2025/06/19 21:44",
        "content": " 記者高堂堯／南投報導 林業及自然保育署南投分署發起跨域異業合作，於南投縣德安啟智教養院為瀕臨絕種保育類野生動打造最新庇護池，不僅提升緊急救援與保育量能，更讓該教養院院生透過參與動物照護提升專注力與責任感，首度開創生態保育與社福共融雙贏的嶄新模式。 「巴氏銀鮈德安啟智教養院庇護池」今天正式啟用，林業保育署南投分署、臺中市野生動物保育學會、水利署第三河川分署、南投縣農業處及私立德安啟智教養院等單位都共同參與見證。  林保署南投分署指出，巴氏銀鮈因棲地喪失、工程擾動及極端氣候等壓力，僅存於烏溪流域中下游及其支流貓羅溪，族群存續日益險峻，需透過人力救援與庇護以確保其存續；該分署自111年起透過國土生態綠網平臺，串聯公私單位整合跨域力量，推動原生族群監測、棲地復原、緊急搶救與庇護場所建置等保育行動，112年由第三河川分署協助於台中市建置3處庇護池，並在臺中市野生動物保育學會持續專業協助下，成功收容救援個體、穩定繁殖增殖，為族群復育開創契機。  南投分署說明，既有庇護池運作穩定，但庇護量能亦面臨新的挑戰，且烏溪支流貓羅溪水系尚無適當庇護場域，因此今年度透過臺中市野生動物保育學會的評估及媒合，尋得德安啟智教養院內生態池，評估其環境條件與人力協作潛力，可作為貓羅溪水系域外庇護所；德安教養院亦願意提供場域及院生人力協助巴氏銀鮈保育工作，更透過院生參與魚隻照養與生態互動，提升專注力與責任感，成為結合生態教育與身心復健的異業合作典範。 南投分署長李政賢強調，巴氏銀鮈保育並非單靠短期搶救與庇護即可長治久安，仍須從根本的棲地復原與潛在適生區域之調查評估著手，未來將持續滾動式檢討與調整保育策略，與各界攜手推進，為國土生態多樣性守護重要環節。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "美明年降息幅度減 國泰世華銀：可縮短債券持有天期",
        "url": "https://www.cna.com.tw/news/afe/202506190364.aspx",
        "date": "2025/06/19 21:55",
        "content": "國泰世華銀行今天晚間發布媒體快訊，美國聯準會（Fed）決議政策利率不變，維持4.25%到4.5%區間，經濟前景不確定性減弱，點陣圖仍維持今年降2碼預期，但明年降息預期縮至1碼，關稅措施上路後，也預期未來景氣、就業市場有進一步走弱的可能，通膨仍有升溫風險。 根據美國開會結果，國泰世華銀指出，在關稅的實質影響明朗前，預期Fed將延續觀望政策態度。如果經濟成長進一步放緩、失業率開始升高，將有望在今年9月、12月啟動降息。期貨市場預期今年仍有1到2碼的降息可能，要視未來總經變化、甚至是關稅對通膨的影響而定。 至於如何展望總體經濟與股債匯市表現，國泰世華銀表示，目前美國經濟仍舊穩健，失業率維持低檔，5月消費者物價指數（CPI）增速也低於市場預期；不過，隨著中東衝突帶動國際油價走高，以及90天關稅暫緩期到達後，仍是下半年的通膨不確定性因素。如果美國經濟成長受相關因素影響而放緩，屆時Fed將有啟動降息的壓力。 股市部分，國泰世華銀表示，美中貿易戰緩和後，帶動近期美股回升，但本益比來到相對高位，所幸，預期今年跟明年的企業獲利持續成長，未來減稅法案利多有助改善公司基本面。操作上，考量關稅不確定性及評價面偏高的因素，應採定期定額方式分散布局。 國泰世華銀指出，債市部分，Fed維持觀望政策立場，下半年美國公債到期量大形成的供給面壓力，都將支撐美債殖利率在高檔延續，預期10年期公債殖利率維持在4到4.5%的上緣。布債想法上，可縮短持有天期以降低利率風險，鑑於Fed降息步伐緩慢，債市報酬以穩定息收為主。 匯市部分，國泰世華銀指出，美元指數今年呈現貶勢，市場「疑美論」尚未消除下，預期美元將延續弱盤格局。展望未來匯率走勢，短期聚焦對等關稅、半導體關稅談判結果，中長期仍回歸美國貨幣政策的動向。（編輯：林家嫻）1140619",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250619/1200x800_wmky_466020704529_202505050110000000.jpg",
        "sourcecle_id": ""
    }
]