[
    {
        "source": "UDN",
        "title": "川普轉文「福爾多掰了」！台灣時間10時發表全國演說",
        "url": "https://udn.com/news/story/6813/8822983",
        "date": "2025/06/22 09:05",
        "content": "美國總統川普於當地時間21日證實派美軍打擊伊朗核設施，隨後將Open Source Intel在社群平台X的發文截圖轉發，這篇貼文稱「福爾多（Fordow）已經不存在」。  川普21日陸續發文，首先證實美軍已對伊朗包括福爾多、納坦茲（Natanz）與伊斯法罕（Esfahan）在內的核設施發動「非常成功的攻擊」，同時透露目前所有美軍戰機均已離開伊朗領空。  隨後川普截圖Open Source Intel發文，該文稱「福爾多已經不存在」。  川普也宣布將在當地21日晚間10時（台灣時間22日上午10時）發表全國演說。",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/realtime/32350363.png",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "台中媽媽出門斷訊12小時…兒急報案警用電眼尋獲",
        "url": "https://udn.com/news/story/7320/8822982",
        "date": "2025/06/22 09:04",
        "content": "台中市黃姓婦人住太平區，近日騎機車出門後，遲遲未返家，黃婦的洪姓兒子在當日深夜認為母親已斷訊12小時，擔心發生意外，趕緊報警，警方透過車牌辨識，順利在北區找到仍在騎機車的黃婦，讓母子團圓。  「媽媽出門買菜，到現在都還沒回家」洪姓男子20日深夜到太平警分局報案，其68歲的黃姓母親在當日上午11時騎機車外出買菜，至晚間11時仍未返家，且身上未帶手機、無法聯繫，因母親患有失智症，洪男十分擔心母親的安危。  太平警分局獲報後，啟動協尋機制，透過黃婦所騎乘的機車車牌用「車輛辨識系統」追查，發現其機車曾出現在北區，趕緊通報第二警分局協助搜尋。  第二警分局文正所警員孫丞佑獲報後，前往相關路段巡查，在北區五權路、篤行路口附近，發現符合特徵的黃婦。  當時黃婦騎乘機車時左右搖晃、神情恍惚，警員關心時，黃婦直說要「回家」，卻說不知怎麼騎到這麼遠，車上菜籃仍放著早上購買的蔬菜與水果，顯示其確實騎了一整天。  警方見婦人體力不支，先將她載回派出所休息，立即聯繫洪男前來接回，洪男見到母親平安無恙，喜極而泣，不斷向警員表達萬分感激。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/realtime/32350360.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "美軍B-2轟炸機建功！專家警告「伊朗顏面盡失」可能報復",
        "url": "https://udn.com/news/story/6813/8822976",
        "date": "2025/06/22 08:55",
        "content": "美國總統川普於當地時間21日證實出動美軍成功打擊伊朗3處核設施，美國國防部官員透露出動數架B-2匿蹤轟炸機空襲福爾多。另外，中東專家指出，美國插手以伊衝突標誌中東安全與政局進入新階段，伊朗高層顏面盡失，很可能攻擊美軍基地或其代理勢力作為報復。  紐時引述匿名的國防部官員的消息說，美方出動了數架B-2匿蹤轟炸機。目前還不清楚是否就是稍早由美國密蘇里州懷特曼空軍基地起飛、前往關島的那幾架B-2。B-2轟炸機可搭載重達3萬磅、能穿透地底的巨型鑽地彈，足以攻破深鑿山腹內的福爾多濃縮廠。目前尚不清楚此次行動是否還動用其他美軍戰機。  紐時引述專家指出，川普決定對伊朗發動攻擊，標誌中東安全與政治局勢進入一個難以預測的新階段。  紐時報導描述，川普當年能夠勝選，部分原因是受到反對干預主義者的支持，他曾痛批伊拉克戰爭因而獲得讚聲。然而，他也一再強調，絕不能容許伊朗擁有核武。如今，他所採取的行動正是他長期嘲諷的黨內新保守派數十年來夢寐以求的決策。  美國外交關係協會中東研究高級研究員塔克葉（Ray Takeyh）表示，「這是一個新的階段，而且可能是問題重重的階段」。  塔克葉指出，伊朗政治領導人很可能面臨國內壓力，被迫回應攻擊，可能以攻擊美軍基地或其代理人勢力的方式反擊。  塔克葉表示：「伊朗幾乎在所有層面都遭受羞辱，這使伊朗政治領袖在國內民眾與批評者面前變得脆弱，他們必須設法重新挽回某種程度的民族尊嚴。」    ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "川普違背2周承諾？美方轟炸伊朗福爾多濃縮廠",
        "url": "https://udn.com/news/story/124061/8822975",
        "date": "2025/06/22 08:55",
        "content": "美國總統川普於美東時間21日指出，美國已經轟炸伊朗3處的核子設施，指世界上沒有軍隊能夠做到這件事情；不過，這也違背川普日前宣布會在2周之後再決定是否攻擊伊朗。  川普21日表示，美國已經完成攻擊伊朗3處核子設施，包括福爾多濃縮廠（Fordow）、納坦茲（Natanz）核設施和伊斯法罕（Esfahan）核設施；川普說，所有執行任務的飛機已經在離開伊朗領空，並指出，滿載的炸彈都投放在主要目標福爾多濃縮廠之上。  川普指出，所有飛機都在安全返程的路上；川普恭喜美國偉大的戰士，並指出，世界上沒有任何其他軍隊能夠做到這件事情，強調說，現在是時候達成和平了。  伊朗和以色列的衝突持續延燒，美國是否介入成為關鍵，川普日前表示，基於未來有可觀的機會與伊朗談判，他會在2周內決定是否對伊朗採取行動；今日美方對伊朗做出攻擊恐違背川普原來對外承諾的時程。",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/realtime/32350204.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "及時防止毒駕 大甲警凌晨路檢查獲車內腳踏墊有毒品",
        "url": "https://udn.com/news/story/7315/8822973",
        "date": "2025/06/22 08:49",
        "content": "及時防止毒駕，台中市大甲警分局今天凌晨路檢時，在外埔區查獲一輛轎車腳踏墊有毒品，男駕駛承認他自己持有與使用毒品，警方依毒品罪嫌移送法辦。  大甲警分局路檢勤務，昨天深夜在主要道路設路檢點，今天凌晨1時在外埔區三環路執行路檢勤務時，攔查48歲陳姓男子轎車，他當時面對警方的盤查，神情慌張、言語閃爍，引起員警警覺，經進一步詢問及觀察車內狀況後，員警當場在車內發現疑似毒品安非他命1包，椅子上有殘渣袋，毒品在腳踏墊發現。  警方將他子帶返派出所，由鑑識人員進行毒品鑑驗，再做尿液檢驗與詳細訊問。經偵訊後，陳男坦承毒品為自己持有與使用，警方依違反毒品危害防制條例移送台中地檢署偵辦。  大甲分局長謝建國呼籲，毒品對社會危害甚鉅，侵蝕個人健康，更可能引發後續治安問題。為淨化大甲地區治安，警方將持續強化路檢及查緝毒品作為，並籲請民眾共同守望相助，一旦發現可疑情事，立即通報警方。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/realtime/32350195.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "香港公園1招趕絕廣場舞？陸客曝原因 網呼籲在大陸推廣",
        "url": "https://udn.com/news/story/7335/8822971",
        "date": "2025/06/22 08:49",
        "content": "大陸各個公園或空曠地方都常見上演「大媽廣場舞」，聲量之大非常擾民，令到居民苦不堪言。而香港公園一般較少見到相關場面，最近有來港旅遊的陸客在小紅書上傳片段，稱在香港的公園竟然見不到「廣場舞」盛況，甚至形容「來到香港發現有1個大陸沒有的現象」，經研究後，原來本港康文署在其管轄的公園或其他地方掛上橫額，提醒「任何人在遊樂地進行音樂活動而令他人煩擾，一經定罪，可處第3級罰款（港幣10,000元，約新台幣37,682元）及監禁14日」。  影片惹來大量大陸網友起哄，留言指「能不能在大陸『推廣』一下？」、「這才是真正的自由，不能用自己的自由踐踏他人的權利」、「控制大媽唱歌吸引大叔打賞，之前的公園都烏煙瘴氣」。但亦有人指大媽都有變招，「其實她們也有跳廣場舞，就是用手機或是類似小型隨身聽放音樂，很小聲的那種，之前早上送小朋友上學遇到，她們還有進行類似八段錦，都是小聲」，因有控制聲量，所以不算擾民而沒有被驅趕或檢控。  小紅書用戶︰沒有一個人跳廣場舞  許多大陸網友近期在小紅書上傳影片，表示來港後發現公園或空曠地方沒有好像過往一樣上演「大媽廣場舞」，當中有人在晚上拍攝，指出「這麼好的公園湖面」、「居民樓很多」，但「沒有一個人跳廣場舞」，附近只有阿伯靜靜捉棋，另有人光天化日之下在中環碼頭一帶同有類似情況。  進行音樂活動而令他人煩擾 最高可被罰1萬元和囚14天  在港的陸客不約而同指出箇中原因，原來本港康文署在其管轄的公園等地方掛有橫額，提醒「任何人在遊樂地進行音樂活動而令他人煩擾，一經定罪，可處第3級罰款（港幣10,000元）及監禁14日」，拍攝者笑言「不會有人在公眾場所跳廣場舞，至少聲音應該不會有」。  網友︰大陸應該效法  許多網友留言指「香港什麼都有規有矩，什麼都會罰的」、「大陸應該效法」、「根本不該有廣場舞，就是擾民」，但亦有人指「中山紀念公園有人在跳，不過遠離民居，所以沒人去投訴」、「還是有的，但是都戴上了耳機」。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/0/32350190.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "超巨型輪胎充氣突爆炸 20歲男被高氣壓擊面慘死",
        "url": "https://udn.com/news/story/6810/8822961",
        "date": "2025/06/22 08:49",
        "content": "為輪胎打氣竟釀成奪命事故！馬來西亞1名年僅20歲的輪胎店工人，為1個超巨型輪胎充氣時，輪胎突然爆炸，工人被擊中後倒地不起，救援人員到場證實他當場死亡，現場畫面相當嚇人。警方翻查監視器，發現輪胎爆炸時的高氣壓直擊死者面部，其頭部的傷口亦與此吻合，相信意外不涉刑事成份  20歲男為超巨型輪胎充氣突爆炸  馬來西亞傳媒報導，事發於6月20日下午4時，沙巴根地咬杜洛克路1間輪胎店發生致命工業意外。現場畫面事後曝光，可見死者倒在超巨型輪胎旁邊，輪胎直徑比死者身高更長。20歲男死者名叫艾廷（Arizal Etin），警方指其同事目擊事件，供稱艾廷案發時為巨型輪胎充氣，但輪胎突然爆炸，艾廷轉眼間已倒地不起。救護人員到場時，證實他已當場死亡。  監視器證氣壓直擊死者面部  警方翻查店舖監視器，確認艾廷充氣時輪胎爆炸，強大氣壓擊中他的面部，而其頭部的傷口，相信正是由輪胎爆炸時突然釋放的高氣壓衝擊所造成。因未發現可疑傷痕或瘀傷，警方認為不涉刑事成份，將遺體送至根地咬醫院驗屍作進一步調查，同時提醒輪胎業者要提高安全意識。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/0/32350166.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "不知撞到人！巴西男擋風玻璃掛人腿開3公里 她生日變忌日",
        "url": "https://udn.com/news/story/6810/8822959",
        "date": "2025/06/22 08:49",
        "content": "撞到人而不自知？巴西1名男子凌晨駕車回家，途經高速公路時撞到「異物」，當時以為是野生動物，加上因為能見度低及擔心安危，遇事後沒有停車，續駛3公里回家。男子到達寓所車庫，才發現汽車後擋風玻璃上懸掛「1條人腿」，下車查看驚見1具下身赤裸的女屍躺在車頂，這才意識到自己撞死人。  警方調查發現死者是22歲阿根廷籍女子，來巴西工作僅2周，不幸在生日當天喪命。目前警方以過失致死罪將男子送辦，但尚未得知為何死者會衣衫不整出現高速公路上。  綜合外媒報導，事發於6月8日凌晨，巴西阿列格雷港1名男子駕駛銀色廂型車回家，途經RS-344高速公路約65公里處時，感覺車身似乎撞到異物。男子指當時濃霧彌漫，能見度極低，見車前沒有東西，故以為只是撞到「野生動物」，加上覺得夜已深，留在現場不安全，故沒有停車查看，而是繼續開車回家。  男子將車駛回３公里外的住所，並將車停在車庫，才發現後擋風玻璃上懸掛「1條人腿」。男子趕忙下車查看，驚見1具半裸女屍就躺在車頂，而在光線照明下，他發現整輛車都沾滿鮮血。  歸家才知撞到人 司機報警自首  男子這才發覺自己似乎撞死人，於是主動到警署報案自首，但拒絕接受酒精測試。而從網上流傳照片可見，涉事車輛車頭凹陷，前後的擋風玻璃均有碎裂，而女屍掛於車頂，其中1條腿懸在後擋風玻璃上。  警方查明死者身份 2周前到巴西工作  警方調查後發現，死者是阿根廷籍女子維拉芭（Viviana Beatriz Villalba），2周前才剛來到巴西，就在事發地點附近一所夜總會工作，而事故當日正是她22歲生日。警方又指，維拉芭遭撞倒後被卡在車頂，隨車行駛距離長達3公里。  載屍3公里穿越市區  監控畫面顯示，涉事車輛曾於凌晨3時48分至52分之間穿越市區街道，車頂清晰可見維拉芭的屍體。而屍體被發現時下身赤裸，只剩上身的黑色衛衣及腳下一雙運動鞋，目前尚未得知維拉芭為何衣衫不整出現在高速公路上。  男司機涉過失致死罪送辦  警方現已將死者遺體交由法醫檢驗以查明死因。另經專家調查事故現場，發現現場留有煞車痕跡，相信男子有為避免車禍而作出應對措施，而屍體狀況也與男子描述車禍發生時的情況一致，故初步將男司機以過失致死罪送辦。  死者維拉芭育有1名4歲女兒，其家屬已前往巴西認屍及處理後事，而巴西當局正聯絡阿根廷政府，協商處理運送遺體回國事宜。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/0/32350130.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "台灣成捷克音樂節焦點 傳統古謠、動感電音嗨翻全場",
        "url": "https://udn.com/news/story/7266/8822951",
        "date": "2025/06/22 08:46",
        "content": "捷克音樂節Czech Music Crossroads首度以「台灣」作為焦點國，邀請3組風格鮮明的台灣音樂團體赴捷演出。從傳統古謠、音樂跨界融合到現代電子音樂，皆獲得捷克觀眾熱烈迴響，眾人在現場拉手共舞、搖擺歡呼，氣氛歡騰。 捷克具指標性的音樂節Czech Music Crossroads首度以「台灣」作為焦點國（Focus Country），邀請「泰武古謠傳唱與DJ汝妮」、「琴人樂坊」與「WOOONTA問他跨界樂團」這3組台灣音樂團體演出。 在音樂節現場，捷克觀眾沉浸在台灣樂曲的悠揚旋律，或隨原住民歌曲拉手共舞，甚至在動感節奏中搖擺歡呼，氣氛熱鬧非凡，顯現台灣音樂多元性與獨特魅力。 「泰武古謠傳唱與DJ汝妮」首度以跨界形式於歐洲亮相，以排灣族古調美聲與阿美族電子音樂共創演出。 「琴人樂坊」融合東西方音樂元素，運用電吉他與中國笛重新詮釋亞洲音樂，帶來動感十足又富層次的聽覺體驗。琴人樂坊吉他手邱旭表示，台灣有許多音樂人致力於推廣本土文化，他們也希望盡一份心力，讓更多人理解台灣音樂文化的起源與演變。 「WOOONTA問他跨界樂團」由台灣與日本音樂家組成，結合西塔琴與二胡演出。WOOONTA二胡演奏家羅常秦表示，他們致力於創作原創音樂，透過音樂無國界的方式，來捷克推銷「MIT原創音樂」。 WOOONTA除了專場表演，還加場與巴爾幹樂團即興合作演出。來自塞爾維亞的音樂家Daniel表示，「我們和WOOONTA才剛認識，但一起演奏很輕鬆自然，聲音融合得很好。也許未來有機會到台灣巡迴表演，請拭目以待吧！」 對於台灣音樂團體的演出，捷克觀眾Martina Slonková說：「我非常喜歡（原住民族）的表演，融合了現代與傳統音樂元素。看到台灣文化令人開心，女孩們的演唱相當動聽，謝謝她們來捷克分享文化。」 捷克高中生Lenka表示，她覺得台灣的音樂很好聽，雖然她不確定那些樂器的名稱，但獨特的聲音令她印象深刻。在聽完表演後，她開始對台灣產生興趣，希望有一天能造訪台灣，親自感受當地的文化與音樂風貌。 Czech Music Crossroads於6月19日至21日在捷克第三大城奧斯特拉瓦（Ostrava）舉行。今年聚焦台灣與愛沙尼亞，現場還有捷克、愛沙尼亞、波蘭、斯洛伐克等國的樂團演出，論壇也邀集各國專業音樂人擔任講座，分享音樂產業知識與經驗。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "捷克音樂節首度聚焦台灣 文化軟實力媲美半導體",
        "url": "https://udn.com/news/story/7266/8822945",
        "date": "2025/06/22 08:44",
        "content": "捷克音樂展會Czech Music Crossroads首度以「台灣」為焦點國，邀請3組台灣音樂團體演出，以及舉辦台灣主題講座。專業音樂經紀人黃珮迪說，台灣除了有半導體產業，豐富多元的音樂文化，同樣展現強大創造力與國際潛力。 駐捷克代表處文化組與捷克具規模的音樂展會之一Czech Music Crossroads攜手合作，首度以「台灣」為焦點國（Focus Country），邀請3組風格鮮明的台灣音樂團體「泰武古謠傳唱與DJ汝妮」、「WOOONTA問他跨界樂團」及「琴人樂坊」在捷克首次亮相，獲得現場觀眾熱烈迴響。 除了帶來多場演出，台灣作為今年的焦點國，專業音樂經紀人黃珮迪（Peiti Huang）也受邀出席台灣主題講座，與捷克、全球專業音樂人分享台灣流行音樂的發展脈絡與產業特色，增進國際對台灣音樂文化的認識。 黃珮迪表示，台灣除擁有實力堅強的半導體產業外，豐富多元的音樂文化，同樣展現出強大的創造力與國際潛力。透過3組風格各異的演出團體，展現台灣音樂的多樣性與獨特性，藉由音樂讓世界看見台灣。 駐捷克代表處文化組表示，相信藉由作為焦點國家的曝光，可增進台流在國際上的能見度。Czech Music Crossroads同時作為結合B2B及B2C的音樂節，一般民眾可免費參與外，台灣樂團透過「快速媒合會」與「策展人專場」等專業平台，促成後續更多國際邀約的可能。 Czech Music Crossroads每年固定在捷克第三大城奧斯特拉瓦市（Ostrava）市中心舉行，今年特別聚焦「台灣」與「愛沙尼亞」。音樂節自2014年舉辦至今，已成為捷克乃至中東歐流行音樂產業行銷重要平台，活動主要由音樂展演與論壇組成，展演主要採Showcase形式。 今年有來自台灣、愛沙尼亞、捷克、波蘭、斯洛伐克等15組樂團演出，論壇邀集各國專業音樂人擔任講座，分享音樂產業知識與經驗。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "濃縮鈾呢？美軍打擊伊朗核設施但濃縮鈾下落不明引爆疑慮",
        "url": "https://udn.com/news/story/124061/8822969",
        "date": "2025/06/22 08:41",
        "content": "美國總統川普於當地時間21日表示，已出動美軍成功空襲伊朗3處核設施，紐約時報報導引述3名伊朗官員透露，美軍於伊朗當地時間22日凌晨2時30分（台灣時間7:00）轟炸福爾多（Fordo）、納坦茲（Natanz）、伊斯法罕（Isfahan）3處核設施。不過，目前尚不清楚德黑蘭是否已事先轉移存放的濃縮鈾。  以色列時報引述政治新聞網Axios指出，一名以色列高層官員透露，美方行動前有事先知會以色列。  紐時報導指出，雖然對福爾多與納坦茲的攻擊早有預期，但伊斯法罕其實才是更複雜、且較少被討論的目標。  伊斯法罕的實驗室曾負責將鈾轉化為可用於製造武器形式的相關工作。而大部分接近武器級、濃縮至60%的核燃料，則存放於特殊容器中，深藏於眾多實驗室與儲存設施之一的內部。  聯合國核監督機構幾周前仍清楚伊朗濃縮鈾具體位置，不過自從以色列對伊朗開戰後無法進行常規查核，尚不清楚伊朗是否在近日如部分官員所說，已轉移這些材料。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/realtime/32350182.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "非狂犬病主要風險動物 家貓7月1日起有條件免打疫苗",
        "url": "https://udn.com/news/story/7470/8822968",
        "date": "2025/06/22 08:36",
        "content": "家貓非狂犬病主要風險動物，苗栗縣今年7月1日起有條件鬆綁，完全室內飼養、外出全程使用箱籠，不再強制施打狂犬病疫苗，許多飼主大表歡迎，表示家貓本來就鮮少與野生動物接觸，免打符合實情。  全國家貓2023年調查，苗栗縣近3萬6000多隻，縣府根據農業部動植物防疫檢疫署公告，最近修正苗栗縣對狂犬病有感受性之寵物種類、動物狂犬病預防注射標示方法及注意事項，家貓7月1日起有條件免強制施打狂犬病疫苗。  苗栗縣動物保護防疫所指出，動物傳染病防治條例規定，犬、貓等食肉目動物須自3個月齡起每年施打一次狂犬病疫苗，違者可處3萬元至15萬元罰鍰，家犬仍是防疫重點，仍必須施打，至於家貓從7月1日起，符合飼養或管領在室內，外出全程使用密閉箱籠，能防止貓伸出四肢、頭、尾或逃脫，可以免施打。  室內的定義指的有屋頂與四面牆，或等效阻隔物，可防止家貓逃脫的空間，因此自己會跑出門，養在庭院、陽台的家貓，用牽繩帶貓外出、未用箱籠搭車，仍要施打犬病疫苗，此外，寵物餐廳、旅館的貓，若空間符合免打條件，可不強制施打，但因接觸複雜，建議諮詢獸醫評估。  苗栗縣一名家中養了5歲、13歲及19歲寵物貓的高姓女子說，所養3隻貓足不出戶，即使要看獸醫，也是用箱籠，根本沒有與野生動物接觸的機會，一直是想到才帶牠們施打5合1疫苗，1劑500元，負擔不算重，問題是幾乎沒有什麼必要性，且有沒有施打犬病疫苗，也難以查核。",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/realtime/32350176.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "讓媽媽懂防火家更安全 大雅婦宣分隊長李麗華是防火老師",
        "url": "https://udn.com/news/story/7325/8822967",
        "date": "2025/06/22 08:36",
        "content": "台中市消防局大雅消防分隊婦女防火宣導隊分隊長李麗華，投身防火志工服務已25年， 她說婦女在家庭中的角色非常重要，如果媽媽懂防火，家就更安全，她的目標是讓每一位家庭成員都有自救的能力，她的投入已成為民眾心中信賴的「防火老師」。  李麗華長年帶領志工夥伴深入社區、校園與市場，致力提升居民的防火與自救能力，是在地最堅強的防災推手之一。  她秉持「防災從家庭做起、安全從觀念扎根」的理念，長期協助大雅消防分隊規劃宣導活動，也親自參與各類演練與教育課程，成為民眾心中信賴的「防火老師」。她帶領的婦女防火宣導隊成員以家庭主婦、職場女性與退休長者為主，年均辦理超過百場次宣導活動，深入推廣「四不一沒有」防火原則與住警器安裝觀念，守護家戶安全。  李麗華說，婦女在家庭中的角色非常重要，如果媽媽懂得防火，整個家就更安全，她的目標是讓每一位家庭成員都有自救的能力。她在防災第一線，也積極培育新一代志工，擔任志工培訓課程講師，協助消防單位傳承經驗與提升志工素質。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/realtime/32350174.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "北市公有停車場充電樁3成未符安全指引…3場還設在B4",
        "url": "https://udn.com/news/story/7323/8822966",
        "date": "2025/06/22 08:34",
        "content": "北市日前電動公車起火引民眾憂安全。議員陳宥丞發現，北市公有路外停車場電動車充電設備，竟沒依內政部安全指引優先設B1、靠車道出口等處；清查133處公有路外停車場，30個設在不符規定位置，其中瑞光社宅、廣慈、萬華艋舺公園停車場甚至設B4。  北市停管處表示，台北市停管處管轄的公有停車場都有符合消防規範、也都配置有滅火毯，至於少數電動車充電樁設置在B2至B4，會再與業者討論是否調整，但若合約到期，也會在新合約要求廠商調整。不過有些停車場因B2以下才規畫為停車場，如民有市場停車場等，會依指引原則將充電樁設置在靠出入口。  根據統計，目前台北市的電動車數量約2萬4千部，比例約3%左右；若加上油電混合車，在北市比例已經超過14% ，為六都之冠。除近日台北市才發生電動公車起火意外，韓國先前也發生因電動車在地下停車場爆炸，將近8小時才撲滅，造成許多人因此嗆傷，，議員陳宥丞憂心，這些可能發生的火災意外，都應該要提前因應。  陳宥丞說，內政部今年4月公告「戶外、建築物室內與公共場域設置電動車輛充換電站安全管理指引相關充電樁指引」，建議地下停車空間設充換電站設備、充電樁，應優先設置在地下1層，不宜設置在地下3層以下；並靠外牆或車道出入口，且通風相對良好區域，與出入口水平距離不大於60公尺；3公尺內不得堆放可燃物等。也有學者建議，應設置在地面層為主，或地下靠車道出口為輔，讓消防好救災。  不過檢視台北市公有路外停車場卻有30處設置在B2或更下層位置，其中內湖瑞光社宅、信義廣慈、萬華艋舺公園甚至將高風險設備的電動車充電樁，設置在B4，尤其瑞光社宅沒有設在車道出口位置，而是設置在非常後面的位置。  對此，停管處表示，有些停車場是從B2、B3才開始有停車格位，都會盡可能符合指引規範。對於議員指設置在B4的電動車充電樁格位，會再與委外的廠商討論，是否可能先調整，如果不行，會等合約到期，新合約就會要求充電樁及設備調整至較上樓層。  陳宥丞也要求，北市府應針對目前現有的停車格位全面檢討，以求符合規範；至於施工興建中、或未來規畫的停車場也須符合指引規定，停管處允諾將全面檢討，新建、新規畫的地下停車場也都會依照法規要求處理。議員陳宥丞調查發現，北市公有路外停車場的電動車充電設備，竟沒依內政部指引優先設B1、靠車道出口等處；清查133處公有路外停車場，有30個設在不符規定，設在B2或更下層位置。本報資料照片",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/realtime/32350171.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "民眾黨核三延役宣講 賴香伶：如果通過了就要執行",
        "url": "https://udn.com/news/story/6656/8822965",
        "date": "2025/06/22 08:34",
        "content": "核三延役公民投票8月23日登場，台灣民眾黨昨天在苗栗縣通霄鎮平安社區活動中心宣講，民眾黨政策會執行長賴香伶強調公投是國家安全與環境永續的關鍵議題，如果通過了，政府就必須要執行。  民眾黨啟動核三延役全台百場巡迴宣講行動，昨天首場在通霄鎮平安社區活動中心，由通霄鎮民代表繆宗翰主持，賴春伶指出，能源政策不能只是口號，而必須建立在科學、安全與國際現實的基礎上，核三延役不只是電力問題，更是國家安全與環境永續的關鍵議題。  賴說，核電在台灣已全面停機，但太陽能、風電等再生能源占比，卻遲遲無法提高，還衍生許多環境問題與地方爭議，對於尖峰用電時段的調節效果也有限。而燃氣、燃油等進口能源更受限於國際市場價格與地緣政治風險，使台灣能源供應面臨不穩定的隱憂。  她舉例近年電價調漲與用電成長趨勢為例，認為若不盡速導入穩定的基載電力，勢必會衝擊產業發展與民生用電，民眾黨不是反對再生能源，而是認為能源政策要務實、要平衡，不能讓意識形態綁架科學事實。  現場民眾提到當初以核養綠公投也是同意了，可是執政黨就是不執行，這次公投通過了，會不會又跟之前一樣，那公投一點意義也沒有，賴香伶回應表示，核養綠的公投，是因為主文被中選會修改後變得較含糊，這次核三延役公投，主文寫得非常明確，如果通過了，政府就必須要執行。  繆宗翰也分享，通霄長期承擔火力發電廠與相關設施，是中部重要的電力基地之一，卻也因此面臨空汙、噪音與土地使用衝突等壓力，近年推動碳捕捉與地下封存技術，雖是減碳的一環，卻也引發部分民眾對安全性的疑慮，因為政府能源政策而長期承擔風險的通霄人，更應該站出來發表在地人的心聲。",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/realtime/32350167.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "除籍證明補繳大限將至…桃市多人求助 蘇俊賓批懲罰弱勢",
        "url": "https://udn.com/news/story/6656/8822964",
        "date": "2025/06/22 08:32",
        "content": "移民署要求在台定居的原陸籍人士補件「喪失原籍證明」，若未及時處理，台灣戶籍恐被註銷，多數人補繳期限只到6月底。桃市府統計共接獲32人求助，副市長蘇俊賓直言，移民署此舉是懲罰弱勢，地方政府即便想主動聯繫民眾維護權益都不可得，市府已嚴正向陸委會反映，不要因為不成熟、倉促的政策犧牲無辜民眾的權益。  移民署4月8日起要求補繳「喪失原籍證明」，政策溯及至2004年3月1日前獲准定居設籍者，意味來台至少21年的陸配需要補繳相關證明。據統計，桃園市目前大陸、港澳地區配偶人數共4萬1802人，占全市新住民人口逾6成。  市府表示，在移民署未提供數據的情況下，無法得知實際受影響人數，僅知有32名陸配透過市府管道求助；不少人因來台年代久遠、未建電腦資料，難以取得除籍紀錄，此外大陸各省分地方法規不一，也有部分地區無法核發除籍證明。  據悉，個案中有陸配委託大陸親友代辦，但被要求委託書須在台辦理公證並經海基會及海協會認證，造成辦理時程延宕；有人因台胞證逾期需重新申辦，但代辦旅行社聽聞申辦事由後拒絕受理；也有人年長獨居且不諳網絡操作，又無交通工具，僅能以電話聯繫尋求協助。  「不負責任的政策，帶給新住民族群不必要的恐慌！」蘇俊賓表示，市府曾主動洽詢移民署，希望索取受影響陸配資訊，主動提供民眾協助，但移民署以涉及個資為由拒絕提供；有些年紀較大或資訊取得有落差的人，即便有理由可以申請具結或延長期限，市府也沒有管道主動連繫協助，相信各縣市都一樣。  蘇俊賓直言，對於資訊和資源不對等的新住民，地方政府即便想要主動聯繫，提醒新住民維護權益都不可得，目前只能提供單一窗口被動受理；陸委會副主委上周五率團到桃園交流時，市府已嚴正反映，呼籲中央應正視政策執行面的困難，解決陸配面臨的困境。  市府表示，為即時提供協助與諮詢，市府已設專責窗口、設立專線、透過市府7樓法律諮詢處及新住民文化會館2樓，協助陸籍配偶了解相關法律規定與權益保障，並在新住民團體群組持續宣傳最新訊息。移民署4月通知1.2萬名陸配及子女補繳「喪失原籍證明」，期限只到6月底。副市長蘇俊賓直言，移民署此舉是懲罰弱勢。本報資料照片",
        "image": "https://uc.udn.com.tw/photo/2025/06/22/realtime/32350164.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "關島北方有擾動！吳德榮示警：台灣將進入颱風季",
        "url": "https://newtalk.tw/news/view/2025-06-22/977661",
        "date": "2025/06/22 08:45",
        "content": "中央大學大氣科學系兼任副教授吳德榮今(22)日在「氣象應用推廣基金會」專欄指出，根據最新(21日20時)歐洲模式(ECMWF)模擬顯示，「梅雨鋒」已不再南下，台灣將逐漸進入「颱風季」。 吳德榮表示，根據最新歐洲系集模式模擬顯示，自明(23)日起至周五(27日)，關島北方海面將有熱帶擾動發展，24日達輕度颱風等級的機率最高，約為40%。預測其路徑將朝日本方向逼近，接著向東北方向大迴轉並逐漸減弱、遠離台灣。 吳德榮進一步指出，根據第7至第10天(6月26月28日至7月1日)的模擬圖，關島附近可能另有熱帶擾動發展，30日有30%機率形成輕颱，但目前位置距離台灣仍然很遠。 至於廣東外海至台灣一帶，熱帶系統發展機率相對偏低，熱帶低壓的發展機率低於20%，輕颱的可能性更低於10%。吳德榮研判，未來10天內台灣不致受到颱風侵襲。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/685751282e5d8.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "中製行動電源燃爆頻傳！安克中國召回7型號籲停用 台灣官網靜悄悄",
        "url": "https://newtalk.tw/news/view/2025-06-22/977660",
        "date": "2025/06/22 08:33",
        "content": "中國製行動電源發生多起火災和爆炸意外，災情持續擴大。繼中國品牌羅馬仕（ROMOSS）頻傳事故召回近50萬顆，中國品牌安克（ANKER）繼本月12日在美國召回115.8萬顆行動電源，20日又在中國公告召回7款型號總計超過70萬顆行動電源，坦承可能引發過熱甚至燃燒，呼籲使用者立即停用。 安克台灣官網尚未發布召回訊息，在台灣電商平台可以看到，部分被召回型號的行動電源仍在銷售。據安克創新台灣官網指出，代理商有群光電子以及宏碁集團旗下展碁國際。群光表示，經了解，安克召回的7款型號行動電源，群光並未代理。展碁國際未回應。 安克是全球銷量領先的知名品牌，北美地區高居第一。不過，美國消費品安全委員會（CPSC）12日公告，召回安克PowerCore 10000（型號A1263）115.8萬顆行動電源，呼籲消費者立即停用，理由是存在起火和燒傷風險。公告指出，ANKER已接獲19起火災和爆炸報告，其中包括兩起無需就醫的輕微燒傷報告和11起財產損失報告，總損失超過6萬美元。 安克創新中國官網20日發布主動召回公告，召回型號為A1642、A1647、A1652、A1680、A1681、A1689、A1257的部分批次產品，總計71萬2964顆。安克並提出三種補償方案供用戶選擇。一是全額退款；二是升級換新；三是安克商城代金券（原訂單金額＋人民幣50元）。 安克創新公告指稱，此次召回源於電芯原材料的變更隱患。安克創新在品質安全檢查中發現，某供應商部分批次的行業通用電芯，存在未經批准的原材料變更，這可能導致極少數產品在多次循環使用後出現隔膜絕緣失效，進而引發過熱甚至燃燒等安全隱患。 在此之前，因為發生數起自爆自燃案例，中國北京市多所大學近日下發通知，禁止學生在校園內使用羅馬仕2萬mAh（毫安培小時）的行動電源，理由是容易發生爆炸。然而，羅馬仕在中國熱銷，號稱使用者突破一億。媒體披露後引發社會關注，中國網友頻頻在社群爆料使用羅馬仕行動電源起火。 羅馬仕14日發布召回公告，召回2023年6月5日至2024年7月31日之間製造的PAC20-272、PAC20-392、PLT20A-152等3款行動電源，總計49萬1745顆。羅馬仕表示，本次召回的行動電源產品，由於部分電芯原材料來料原因，極少數產品在使用過程中可能存在過熱現象，在極端場景下可能產生燃燒風險，存在安全隱患。 此外，根據中國媒體中新網報導，香港航空HX115航班3月20日從杭州飛往香港途中，發生行李架物品失火事件。法國航空事故調查局16日公布調查報告，認定事故是行動電源熱失控所致，而該行動電源已被證實為羅馬仕品牌，容量是2萬mAh。 近日，大批羅馬仕行動電源的中國3C認證被暫停，在羅馬仕京東和淘寶旗艦店，目前已經搜尋不到行動電源產品。外界關注，羅馬仕與安克的召回公告都提到是行動電源的電芯原材料來源出包，顯示中國行動電源供應鏈存在偷工減料，這波災情不排除擴及其它品牌。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/68574c1c72664.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "快訊》川普發文證實美軍介入 成功轟炸伊朗三處核設施",
        "url": "https://newtalk.tw/news/view/2025-06-22/977659",
        "date": "2025/06/22 08:24",
        "content": "美國總統川普在當地時間周六（6/21）透過Truth Social社群網站宣布，美軍戰機成功轟炸伊朗在福福爾多、納坦茲與伊斯法罕三處核設施，所有執行攻擊的美軍戰機均已安全飛離伊朗領空並返回基地。 川普自豪地PO文表示，「恭喜偉大的美國戰士。世上沒有其他軍隊能完成這樣的任務。現在是和平的時候！感謝大家對此事的關注。」 主流媒體The Guardian、CBS News及Washington Post也跟進報導，川普宣稱美國出動空軍並完成攻擊，但目前伊朗還沒有任何回應。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/6852332848d15.jpeg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "美國動手了 川普宣布打擊伊朗3核子設施",
        "url": "https://www.cna.com.tw/news/aopl/202506220012.aspx",
        "date": "2025/06/22 08:17",
        "content": "以色列為阻止伊朗的核子與飛彈計畫，13日對伊朗實施先制打擊後，雙方交戰邁入第2週。以色列被視為美國最親密的盟友之一，華府是否加入以色列對伊朗發動攻擊，備受全球關注。 川普（Donald Trump）19日表示，將於2週內決定是否對伊朗採取行動，但他今晚在自家社群媒體平台「真實社群」（Truth Social）發文寫道，「我們已成功完成對伊朗3個核設施的攻擊行動，包括福爾多、納坦茲（Natanz）及伊斯法罕（Esfahan）」。 他說：「目前所有飛機皆已離開伊朗空域。針對主要目標福爾多，我們已投下全數彈藥。所有飛機正在安全返航。」 川普還說，世界上沒有其他軍隊能做到這一點，「現在是追求和平的時刻！」（編輯：陳妍君）1140622",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250213/720x480_wmkn_687710945589_0.jpg",
        "sourcecle_id": ""
    }
]