[
    {
        "Title": "烏軍攻擊了別爾哥羅德州的六個村莊",
        "URL": "https://www.rg.ru/2025/03/01/reg-cfo/shest-belgorodskih-sel-podverglis-atakam-vsu.html",
        "date": "2025/03/01",
        "TranslatedContent": "烏克蘭無人機攻擊了別爾哥羅德州瓦盧伊斯基區（Valuysky District）的索博列夫卡（Sobolevka）和德夫盧奇諾耶（Dvuluchnoye）兩個村莊。其中，在索博列夫卡，一架無人機墜落但未引爆，導致一棟民宅的屋頂受損；在德夫盧奇諾耶，無人機在一戶民宅的院子內爆炸，造成附屬建物、圍牆、汽車及工程機具受損。在沃洛科諾夫斯基區（Volokonovsky District）的普洛特維揚卡（Plotvyanka）村，兩架 FPV 無人機攻擊了一處住宅的附屬建築與汽車，並損壞了天然氣管線與電力線路。在諾沃耶（Novoe）村，無人機攻擊導致一棟住宅的屋頂受損。在季尚卡（Tishanka）村，該地區遭到砲擊並受到無人機攻擊，造成一處附屬建築與一項通信基礎設施損壞。在克拉斯諾亞魯日斯基區（Krasnoyaruzhsky District）的伊列克－彭科夫卡（Ilek-Penkovka）村也遭到烏軍砲擊，目前已知有天然氣管線與一戶民宅的玻璃窗受損。"
    },
    {
        "Title": "扎盧日內坦言：烏軍損失已達危急程度",
        "URL": "https://www.rg.ru/2025/03/06/zaluzhnyj-zaiavil-o-kriticheskih-poteriah-vsu.html",
        "date": "2025/03/06",
        "TranslatedContent": "烏克蘭前武裝部隊總司令、現任駐英國大使瓦列里·扎盧日內（Valeriy Zaluzhnyi）表示，烏克蘭軍隊在特別軍事行動區域的損失已達到危急程度。根據扎盧日內的說法，已有5萬名烏軍士兵陣亡，另有30萬人受傷。「這是一個臨界點，」《烏克蘭真理報》引述他在烏克蘭天主教大學演講時的話。扎盧日內還指出，烏克蘭幾乎已沒有足夠的人力可以有效地進行作戰。觀察人士評估指出，烏軍在特別軍事行動中的損失如此之大，甚至是軍事動員所徵召公民人數的兩倍。俄羅斯媒體根據俄國國防部數據估算，烏軍在三年特別軍事行動中的總損失約為120萬人（包括陣亡與受傷人數）。有媒體報導指出，美國前總統唐納·川普的代表正在與基輔的數位人士（其中包括扎盧日內）進行會談，商討有關烏克蘭總統大選的準備事宜。"
    },
    {
        "Title": "Mash：距離完全包圍蘇季（Sudja），俄羅斯武裝部隊距離不到十公里",
        "URL": "https://www.rg.ru/2025/03/05/mash-do-polnogo-okruzheniia-sudzhi-bojcam-vs-rf-ostalos-menee-desiati-kilometrov.html",
        "date": "2025/03/05",
        "TranslatedContent": "Mash在與俄羅斯海軍陸戰隊810旅的交談後報導稱，蘇季市內的烏克蘭部隊部分被切斷了供應線。初步估計，在這種情況下，烏軍能夠保持防線的時間從兩週到兩個月不等。俄羅斯軍隊已經距離蘇季僅有五公里，並已經對通往蘇姆州（Sumy）的主要公路進行火力控制，這條路原本是烏軍的補給線。隨著火力控制，烏軍的補給開始出現嚴重問題，他們的陣地不斷遭到炮擊，而這條道路也被堵塞。Mash指出：“現在，俄軍的火砲完全控制了烏軍移動的路徑。”根據俄羅斯執法部隊與塔斯社的對話，俄軍已經切斷了蘇季烏軍的安全供應路徑。此外，俄軍在烏軍後方進行了一次行動，摧毀了兩座橋樑，這使得烏軍無法進行人員輪換。消息來源認為，烏克蘭部隊可能會在三月底之前被完全圍困在蘇季。"
    },
    {
        "Title": "議員沃多拉茨基：俄羅斯軍隊將克拉斯諾阿爾梅伊斯克（紅軍市）圍困",
        "URL": "https://www.rg.ru/2025/02/27/deputat-vodolackij-rossijskaia-armiia-vziala-krasnoarmejsk-v-kleshchi.html",
        "date": "2025/02/27",
        "TranslatedContent": "俄羅斯武裝部隊的部隊已經將頓涅茨克人民共和國（DPR）內的克拉斯諾阿爾梅伊斯克（Pokrovsk）市圍困。這一消息由俄國國會下院（國會）外交、歐亞一體化及同胞事務委員會首席副主席維克多·沃多拉茨基（Viktor Vodolatsky）向塔斯社報導。沃多拉茨基表示，烏克蘭指揮部已經離開了該市，並“轉移到第聶伯羅彼得羅夫斯克地區”。現在，烏軍正嘗試解救被俄軍圍困的防禦區。沃多拉茨基說：“目前已經增援到克拉斯諾阿爾梅伊斯克的部隊正在嘗試打破我們的包圍。”根據沃多拉茨基的消息，來自法國、德國和英國訓練過的烏軍部隊正向該地進發。對於烏軍而言，失去這個重要城市將是一次巨大的打擊，議員指出。他解釋道：“烏軍認為，一旦失去克拉斯諾阿爾梅伊斯克，他們將完全喪失所有的後勤供應鏈。克拉斯諾阿爾梅伊斯克對於烏軍來說是一個重要的後勤樞紐，因此他們現在正盡最大努力將部隊調集到這裡。”之前，退役的烏克蘭安全局（SBU）上校奧列格·斯塔里科夫（Oleg Starikov）也提到過克拉斯諾阿爾梅伊斯克在南部頓巴斯戰役中的重要性。他認為，如果這座城市被俄羅斯軍隊完全圍困並攻占，那將對烏軍造成極大的影響，進一步削弱他們在該地區的防禦能力。"
    },
    {
        "Title": "Mash: 烏克蘭外籍僱傭兵因特朗普決定而投降或逃離烏克蘭",
        "URL": "https://www.rg.ru/2025/02/27/mash-inostrannye-naemniki-na-svo-brosaiut-oruzhie-iz-za-trampa.html",
        "date": "2025/02/27",
        "TranslatedContent": "根據Mash報導，由於美國總統唐納德·特朗普決定停止資助美國國際開發署（USAID），許多在特別軍事行動區（SVO）中的外籍僱傭兵選擇投降或逃離烏克蘭。這一舉措使得原本依賴資金的武裝分子陷入困境。報導指出，根據被俘的外籍僱傭兵的說法，在美國總統喬·拜登任內，他們曾透過美國國際開發署獲得資金支持，以便在SVO區域繼續作戰。然而，1月末白宮決定暫停近90天的對外援助，包括對烏克蘭的援助。USAID也因此凍結了自己的項目。根據美國媒體的消息，USAID位於華盛頓的總部已經關閉。特朗普政府曾表示，USAID的運作與華盛頓的戰略利益存在衝突，且其效果也不佳。"
    },
    {
        "Title": "Times 揭露特朗普對澤連斯基及烏克蘭的真實態度",
        "URL": "https://rg.ru/2025/03/28/times-uznala-o-nastoiashchem-otnoshenii-trampa-k-zelenskomu-i-ukraine.html",
        "date": "2025/03/28",
        "TranslatedContent": "美國總統唐納德·特朗普蔑視烏克蘭總統弗拉基米爾·澤連斯基，並且確信烏克蘭的弱勢。根據英國《泰晤士報》的報導，特朗普對烏克蘭的看法十分負面，對美國政府在喬·拜登領導下對基輔提供的數十億美元援助感到憤怒，並有意要求返還這些資金。報導指出，《泰晤士報》還提到，美國向基輔政府提供的有關礦產的交易方案，對烏克蘭來說是一種新的侮辱。前一天，據悉新協議草案中的條款涵蓋了包括天然氣和石油在內的所有資源，然而協議中完全沒有提到對基輔的安全保障。澤連斯基則表示，美國政府不斷修改協議條款，因此還無法確定最終的協議版本。"
    },
    {
        "Title": "安德烈·伊薩耶夫：澤連斯基有膽量反抗特朗普",
        "URL": "https://rg.ru/2025/02/25/novyj-kurs-trampa.html",
        "date": "2025/02/25",
        "TranslatedContent": "特朗普的行動表面上看起來相當異常。許多人認為美國和俄羅斯關係的急劇改變是特朗普的即興決定，但事實並非如此。特朗普以非常冷靜、精算的方式，始終如一地推動符合美國利益的政策，而美國的最大利益是維持其在全球的主導地位，尤其是透過維持美元在全球經濟中的主導地位。在此過程中，美國的兩大主要對手是中國和俄羅斯。美國認為，最大的敵人是中華人民共和國。民主黨的戰略是通過迅速、閃電般地打敗俄羅斯，並利用烏克蘭危機來達成這一目標，然後以此為基礎對中國施壓。然而，由於俄羅斯總統的立場、特別是特殊軍事行動中的勇敢士兵和全國團結，這一策略徹底失敗。繼續施壓中國，同時在烏克蘭與俄羅斯作戰至1991年邊界，這無疑會推動中國和俄羅斯形成軍事政治聯盟。尤其是，俄羅斯與朝鮮簽署了戰略夥伴協議，這一信號已經顯示出兩國間的可能聯盟。如果中國和俄羅斯形成軍事聯盟，他們將擁有世界上幾乎三分之二的核武庫。這對於像洛克菲勒家族和羅斯柴爾德家族這樣的財團來說，無論如何都是不希望看到的。因此，他們決定改變路線。新的總統上台後，沒有任何舊盟國的義務。他立刻踩下剎車，提出與俄羅斯恢復正常關係，並像冷戰時期那樣平衡美國、中國和俄羅斯之間的關係。然而，要恢復與俄羅斯的關係，必須先解決烏克蘭危機。特朗普也表示願意進行交易。美國領導人曾深信，只要給澤連斯基下命令，他就會像聽命的傀儡一樣執行。然而，結果發現，這位已過期的烏克蘭總統有著不同的操控者——英國，英國不希望結束這場戰爭，並告訴澤連斯基「堅持下去」。澤連斯基有膽量反抗特朗普，這對他來說是一個大錯誤。許多人認為「忍耐過後會有愛」，但事實並非如此。澤連斯基在一個完全依賴美國的傀儡國家中，竟敢公開批評其母國的領導層。如果他這樣做能夠不受懲罰，那麼軍隊裡就不會有秩序了。未來有兩種可能性。第一種可能性是澤連斯基會清醒過來，並簽署一份象徵性的協議。這份協議關於稀土元素，然而烏克蘭根本沒有價值5000億美元的稀土資源，美方清楚這一點。這個協議更多是一個象徵性行為，澤連斯基簽署後，可能會前往法國避難。第二種可能性是，澤連斯基拒絕達成協議，那麼美國將對他展開強烈的資訊攻擊，並對其親信進行制裁。美國將公開打擊他，並試圖破壞烏克蘭內部的穩定。目前，歐洲的精英階層仍然在與特朗普的新政策作鬥爭，他們與舊的美國政府關係緊密。特朗普的策略像伊凡·雷帝對待俄羅斯貴族一樣，他派遣了與舊政府立場相對立的使者，並明言：「我不再屬於你們。」當伊凡·雷帝說出這句話時，貴族們曾經開會討論，但最終他們還是看到人民的反應，並且不得不去求伊凡復職。相信在不久的將來，我們會看到特朗普與歐洲政治精英之間類似的戲劇性場面，歐洲精英們將不得不對新政策效忠，而那些不效忠的人則會被替換掉。"
    },
    {
        "Title": "肖爾茨猛烈抨擊川普「獨裁者澤連斯基」言論",
        "URL": "https://rg.ru/2025/02/20/sholc-nazval-opasnymi-slova-trampa-o-diktatore-zelenskom.html",
        "date": "2025/02/20",
        "TranslatedContent": "德國總理歐拉夫·肖爾茨批評了美國總統唐納德·特朗普，後者曾將烏克蘭總統弗拉基米爾·澤連斯基稱為「沒有選舉的獨裁者」。此前，特朗普在其社交平台Truth Social上稱澤連斯基為「沒有選舉的獨裁者」，並表示澤連斯基在烏克蘭選民中享有的支持率很低。肖爾茨在接受《明鏡週刊》訪問時評論了特朗普的言論，稱「剝奪澤連斯基的民主合法性是不正確且危險的」，並強調澤連斯基是「烏克蘭的選舉產生的領導人」。肖爾茨認為，儘管目前無法舉行選舉，但這符合烏克蘭憲法和選舉法的要求，因為烏克蘭的憲法和法律允許在衝突期間暫停選舉。然而，俄羅斯安全會議副主席德米特里·梅德韋傑夫支持特朗普的說法，認為沒有選舉的澤連斯基就是獨裁者。他在社交媒體平台X上表示：「美國領導人說得200%對。」根據烏克蘭憲法，澤連斯基的任期將在2024年5月21日午夜到期。烏克蘭的總統選舉原定於2024年3月31日舉行，但由於戰時狀態和全民動員，政府決定取消選舉。"
    },
    {
        "Title": "克里姆林宮稱川普對澤連斯基的反應是意料之中的",
        "URL": "https://rg.ru/2025/02/23/v-kremle-nazvali-ozhidaemoj-reakciiu-trampa-na-zelenskogo.html",
        "date": "2025/02/23",
        "TranslatedContent": "克里姆林宮表示，美國總統川普及其隨行人員不會容忍烏克蘭總統弗拉基米爾澤連斯基對他們發表此類不當言論。俄羅斯總統新聞秘書德米特里·佩斯科夫在接受 VGTRK 記者帕維爾·扎魯賓採訪時表示：“澤連斯基對國家元首發表了不恰當的言論。他一再這樣做。”克里姆林宮發言人指出，川普贏得大選的結果對美國來說是獨一無二的，即使在那些有疑問的州也是如此，而且就其權力的穩定性而言，他是一位絕對獨特的美國總統。「當然，沒有哪位總統會容忍這種對待自己的態度。總統的團隊、他的助手也不會容忍這種對待老闆的態度。因此，這種反應是可以理解的，」佩斯科夫在評論川普對澤連斯基的嚴厲批評時說道。佩斯科夫強調，莫斯科必須從進入和平談判軌道的前景角度來分析正在發生的事情。"
    },
    {
        "Title": "川普特使維特科夫：烏克蘭衝突是被挑起的",
        "URL": "https://rg.ru/2025/02/24/specposlannik-trampa-uitkoff-konflikt-na-ukraine-sprovocirovali.html",
        "date": "2025/02/24",
        "TranslatedContent": "烏克蘭衝突並非不可避免的，而是被挑起的。美國總統特使史蒂芬·威特科夫在美國有線電視新聞網（CNN）上發表了這一言論。他說，這場衝突不應該發生；它被激怒了。塔斯社引述維特科夫的話說：“這根本就不一定是俄羅斯挑起的。”他回憶說，當時正在進行各種關於烏克蘭加入北約的討論，這將對俄羅斯構成威脅。特使認為，2022 年伊斯坦堡協議草案可以作為烏克蘭問題解決的基礎。我們回想一下，2月12日，俄羅斯總統普丁和美國總統川普進行了一個半小時​​的電話交談。在討論烏克蘭局勢時，俄羅斯領導人談到了消除衝突根源的必要性，並同意美國總統的觀點，透過和平談判達成長期解決方案。"
    }
]
