[
    {
        "Title": "Pope wishes 'Happy Easter' to faithful in appearance at St Peter's Square",
        "Url": "https://www.japantimes.co.jp/news/2025/04/20/world/pope-francis-easter-address/",
        "Image": "https://www.japantimes.co.jp/japantimes/uploads/images/2025/04/20/464396.jpg",
        "Date": "2025/04/20 20:07",
        "Content": "Pope Francis appeared in front of thousands of Catholic faithful at St Peter's Square on Sunday for Easter, despite the 88-year-old pontiff's frail health that has kept him from most Holy Week events. \"Happy Easter,\" said the Argentine pontiff in a weak voice from his wheelchair at the balcony of St Peter's Basilica, to the delight of tens of thousands of faithful and others in the flower-filled square. The pope traditionally delivers his \"Urbi et Orbi\" (\"To the City and the World\") benediction from the balcony that overlooks St Peter's Square, but he gave that task to a collaborator Sunday.  Japanese retailers trying to overcome soaring rice prices. Money, power, violence in high-stakes Philippine elections. First shock waves of Trump’s tariffs are about to hit the world economy. Boeing jet returns to U.S. from China, a victim of Trump's tariff war. No concessions over food safety in Japan-U.S. talks, Ishiba says."
    },
    {
        "Title": "Japanese retailers trying to overcome soaring rice prices",
        "Url": "https://www.japantimes.co.jp/news/2025/04/20/japan/japans-soaring-rice-prices/",
        "Image": "https://www.japantimes.co.jp/japantimes/uploads/images/2025/04/20/464395.jpg",
        "Date": "2025/04/20 19:49",
        "Content": "Japanese retailers trying to overcome soaring rice prices\n\nA historic surge in rice prices in Japan is prompting retailers to turn to cheaper ingredients like barley and noodles in bento meal boxes to keep costs down and hold on to customers.\n\nThe historic surge in rice prices in Japan has led retailers to seek alternatives, using less expensive ingredients like barley and noodles in bento meal boxes to curb prices and retain customers.  Some retailers are expanding the sale of lower-priced foreign rice.\n\nIn March, convenience store chain Lawson started selling the \"Okazudon!\" series of bento products, which contain less rice but more spaghetti and side dishes in order to reduce costs while securing volume. Due to the soaring rice prices, \"the process from product development to sales has become more than twice as difficult as last year,\" President Sadanobu Takemasu has said.\n\nNatural Lawson stores, targeting health-conscious consumers, began to mix mochimugi chewy barley into rice for all chilled bento products, replacing a blend of rice and minor grains previously used in the products. Barley is less expensive than rice and is good for adding volume. The company is considering using mochimugi also in products sold at regular Lawson stores.\n\nAmong supermarket chains, Seiyu last November began to sell Taiwanese rice for ¥2,797 per 5 kilogram. The price has risen to ¥3,229 because of higher procurement costs, but the product is still lower-priced than general domestic rice. The Taiwanese rice \"sells out as soon as it appears on the shelves, and some stores suffer continued shortages,\" an official said.\n\nIn April, Aeon began selling the Nisui no Takumi brand of rice, a blend of 80% U.S.-grown produce and 20% domestic produce. The price is ¥3,002 per 4 kg. The blend tastes \"as good as domestic rice,\" a shopper said."
    },
    {
        "Title": "Money, power, violence in high-stakes Philippine elections",
        "Url": "https://www.japantimes.co.jp/news/2025/04/20/asia-pacific/politics/money-violence-philippines-elections/",
        "Image": "https://www.japantimes.co.jp/japantimes/uploads/images/2025/04/20/464393.jpg",
        "Date": "2025/04/20 17:25",
        "Content": "Money, power, violence in high-stakes Philippine elections\n\nKerwin Espinosa, son of the late mayor Rolando Espinosa, taking an oath during the Senate drug hearing in Manila. The country's elections commission, Comelec, recorded 46 acts of political violence between Jan. 12 and April 11, including the shooting of Espinosa.\n\n\nBy Cecil Morella\n\nManila – Philippines election hopefuls like mayoral candidate Kerwin Espinosa have to ask themselves whether the job is worth taking a bullet.\n\nThe country's elections commission, Comelec, recorded 46 acts of political violence between January 12 and April 11, including the shooting of Espinosa.\n\nAt a rally this month, someone from the crowd fired a bullet that went through his chest and exited his arm, leaving him bleeding but alive."
    },
    {
        "Title": "First shock waves of Trump’s tariffs are about to hit the world economy",
        "Url": "https://www.japantimes.co.jp/business/2025/04/20/economy/shock-trump-tariffs-world-economy/",
        "Image": "https://www.japantimes.co.jp/japantimes/uploads/images/2025/04/20/464387.jpg",
        "Date": "2025/04/20 16:16",
        "Content": "First shock waves of Trump’s tariffs are about to hit the world economy\n\nTariffs, and the risk they pose to both the economy and inflation, have been the focus of global attention.\n\nThree weeks after U.S. President Donald Trump effectively declared a trade war with the entire world, new economic forecasts and surveys will point to the initial fallout.\n\nA few blocks from the White House, the International Monetary Fund (IMF) is set to lower its outlook for economic growth in new projections released on Tuesday.\n\nThe following day, purchasing manager indexes from Japan to Europe to the U.S. will offer the first coordinated glimpse of manufacturing and services activity since Trump’s global tariffs — now partly on hold — were unleashed on April 2. Business surveys from major economies are also on the calendar."
    },
    {
        "Title": "Boeing jet returns to U.S. from China, a victim of Trump's tariff war",
        "Url": "https://www.japantimes.co.jp/business/2025/04/20/companies/boeing-us-china-trump-tariff/",
        "Image": "https://www.japantimes.co.jp/japantimes/uploads/images/2025/04/20/464385.JPG",
        "Date": "2025/04/20 16:05",
        "Content": "A Boeing jet intended for use by a Chinese airline landed back at the planemaker's U.S. production hub on Sunday, a victim of the tit-for-tat bilateral tariffs launched by President Donald Trump in his global trade offensive.\n\nThe 737 MAX, which was meant for China's Xiamen Airlines, landed at Seattle's Boeing Field at 6:11 p.m. (0111 GMT). It was painted with Xiamen livery.\n\nThe jet, which made refueling stops in Guam and Hawaii on its 5,000-mile (8,000-km) return journey, was one of several 737 MAX jets waiting at Boeing's Zhoushan completion center for final work and delivery to a Chinese carrier.\n\nTrump this month raised baseline tariffs on Chinese imports to 145%. In retaliation, China has imposed a 125% tariff on U.S. goods. A Chinese airline taking delivery of a Boeing jet could be crippled by the tariffs, given that a new 737 MAX has a market value of around $55 million, according to IBA, an aviation consultancy.\n\nIt is not clear which party made the decision for the aircraft to return to the U.S. Boeing did not immediately respond to request for comment. Xiamen did not respond to request for comment.\n\nThe return of the 737 MAX, Boeing's best-selling model, is the latest sign of disruption to new aircraft deliveries from a breakdown in the aerospace industry's decades-old duty-free status.\n\nThe tariff war and apparent U-turn over deliveries comes as Boeing has been recovering from an almost five-year import freeze on 737 MAX jets and a previous round of trade tensions.\n\nConfusion over changing tariffs could leave many aircraft deliveries in limbo, with some airline CEOs saying they would defer delivery of planes rather than pay duties, analysts say."
    },
    {
        "Title": "No concessions over food safety in Japan-U.S. talks, Ishiba says",
        "Url": "https://www.japantimes.co.jp/business/2025/04/20/economy/food-safety-japan-us-talks-ishiba/",
        "Image": "https://www.japantimes.co.jp/japantimes/uploads/images/2025/04/20/464381.JPG",
        "Date": "2025/04/20 15:25",
        "Content": "Japan will make no concession that could affect food safety in its tariff negotiations with the United States, Prime Minister Shigeru Ishiba said Sunday. \"We will not concede over food safety. We must protect the safety of Japanese citizens,\" he said during a television program on NHK, showing a careful approach to the issue of agricultural market access. Ishiba also said that the expansion of liquefied natural gas (LNG) imports will be examined as a bargaining chip, considering that U.S. President Donald Trump is giving priority to eliminating his country's trade deficit with Japan."
    },
    {
        "Title": "Kodai Senga and Pete Alonso lead Mets past Cardinals",
        "Url": "https://www.japantimes.co.jp/sports/2025/04/20/baseball/mlb/kodai-senga-mets-cardinals/",
        "Image": "https://www.japantimes.co.jp/japantimes/uploads/images/2025/04/20/464384.JPG",
        "Date": "2025/04/20 14:51",
        "Content": "Kodai Senga tossed 5 2/3 scoreless innings Saturday and Pete Alonso continued his hot start by knocking in two runs as the New York Mets blanked the visiting St. Louis Cardinals 3-0. Senga (3-1) allowed just three hits, walked two and fanned four in an 89-pitch performance. Three relievers finished up from there, with Edwin Diaz pitching a 1-2-3 ninth to garner his fifth save.\n\nMatthew Liberatore (1-2) pitched well but was saddled with the loss, lasting 6 2/3 innings and permitting two runs off six hits. He walked one and struck out six.\n\n\nMagnitude 5.0 earthquake jolts Nagano\nJapan bus driver steals $7, loses $84,000 pension\nIn a first, Japan issues cease-and-desist order against Google\nNude photos of deceased singer Aki Yashiro spark row in Japan\nJapan tariff negotiator rules out quick U.S. deal despite push by Trump\nNothing sells like Shohei Ohtani, MLB’s marketing megastar\nTokyo stock picker advises Trump-proofing portfolios with Godzilla creator Toho\nLDP and CDP lawmaker groups propose 0% consumption tax on food\nTokyo hotel operators face possible warnings over suspected price cartel\nKyotographie 2025 opts for laughter and levity in the face of global strife\nJapan’s climate heroes show potential and limits of local initiatives\nKabukicho: Tokyo’s ‘stadium of desire’\nCan a World Expo still matter? Japan is about to find out.\n\nPope wishes 'Happy Easter' to faithful in appearance at St Peter's Square\nJapanese retailers trying to overcome soaring rice prices\nMoney, power, violence in high-stakes Philippine elections\nFirst shock waves of Trump’s tariffs are about to hit the world economy\nBoeing jet returns to U.S. from China, a victim of Trump's tariff war"
    },
    {
        "Title": "Comeback queen Liu leads U.S. to World Team Trophy win",
        "Url": "https://www.japantimes.co.jp/sports/2025/04/20/more-sports/liu-us-world-team-trophy-win/",
        "Image": "https://www.japantimes.co.jp/japantimes/uploads/images/2025/04/20/464383.jpg",
        "Date": "2025/04/20 14:51",
        "Content": "World figure skating champion Alysa Liu capped off a triumphant comeback season with another victory to help the U.S. win the World Team Trophy in Tokyo on Saturday. Liu, who walked away from the sport in 2022 at the age of 16 before returning to the ice last year, topped the women's free skate with a season-best score of 150.97 ahead of American teammate Amber Glenn. The result sealed victory for the U.S. in the six-team season-ending competition, with Japan finishing second and Italy third."
    },
    {
        "Title": "Party of Tokyo governor race challenger Ishimaru to field 10 Upper House candidates",
        "Url": "https://www.japantimes.co.jp/news/2025/04/20/japan/politics/ishimaru-candidates/",
        "Image": "https://www.japantimes.co.jp/japantimes/uploads/images/2025/04/20/464378.jpg",
        "Date": "2025/04/20 13:47",
        "Content": "The regional political party led by Shinji Ishimaru, the runner-up in last year's Tokyo governor race, is preparing to field 10 candidates in this summer's election for the House of Councilors. Ishimaru himself, however, does not plan to run in the election for the upper chamber of parliament. The party, called the Path to Rebirth, is seen putting up one candidate in the Tokyo constituency and nine for seats in the national proportional representation bloc. In the Tokyo constituency, candidates will vie for seven seats — six to be contested due to the end of the term this summer and one that became vacant in the middle of the term ending in 2028. Last month, Ishimaru, the former mayor of Akitakata, Hiroshima Prefecture, said he would consider fielding candidates in the Upper House election."
    },
    {
        "Title": "Protesters march for WWII relief for civilians and others who were overlooked",
        "Url": "https://www.japantimes.co.jp/news/2025/04/20/japan/politics/wwll-protesters-march/",
        "Image": "https://www.japantimes.co.jp/japantimes/uploads/images/2025/04/20/464377.jpg",
        "Date": "2025/04/20 12:52",
        "Content": "Protesters marched in Tokyo's upscale Ginza district Saturday, demanding a legislative measure to provide relief for those who suffered during World War II, including civilians killed in air raids.\n\nBereaved family members and survivors of WWII walked the streets with placards and banners, chanting \"War-related problems have not been fully settled yet,\" and \"Relief should be given without discrimination.\"\n\nThe event was organized by groups calling for state relief for victims of the WWII air raids and the Battle of Okinawa during the war, Korean war criminals convicted for their roles in the now-defunct Imperial Japanese military and Japanese soldiers detained in Siberia after the war.\n\nAbout 70 people participated in the first joint march event held among the four groups.\n\n\"We walked around Ginza, and young people became aware of this issue,\" said Shigeru Zukeyama, 81, head of a legal team seeking compensation for civilian damage caused by the Battle of Okinawa. \"We'll keep repeating our appeal.\"\n\nAn 80-year-old woman from Warabi, Saitama Prefecture, said that realizing the legislative measure for such relief would lead to deterring future wars.\n\nMasaru Nishikura, now 99 years old, from Sagamihara, Kanagawa Prefecture, was at the front of the march. The oldest participant in the event was detained in Siberia by the former Soviet Union.\n\nWhen asked to speak to other participants after the march, he shouted, \"War must not be allowed to happen.\"\n\nThe four groups held a press conference at the Japan National Press Club in Tokyo on Friday, saying that the government discriminates against civilian victims and people from the former Japanese colonies when it comes to state compensation for war damage. The groups released a joint statement calling for relief legislation."
    },
    {
        "Title": "Body found in drum at recycling company in Saitama",
        "Url": "https://www.japantimes.co.jp/news/2025/04/20/japan/crime-legal/drum-body-saitama/",
        "Image": "https://www.japantimes.co.jp/japantimes/uploads/images/2025/04/20/464372.jpg",
        "Date": "2025/04/20 11:46",
        "Content": "A body believed to be an elderly woman was discovered on Friday inside a metal drum at a recycling company in the city of Yoshikawa, Saitama Prefecture. The discovery was made after an employee called the police around 3:50 p.m. to report what appeared to be a human foot visible in the drum.\n\nAccording to the Saitama Prefectural Police, the drum — measuring approximately 90 cm deep and 60 cm in diameter — had been collected by the recycling company the previous day from a storage rental facility in the city of Tokorozawa, Saitama Prefecture. The drum is reported to have been stored there since at least February. The recycling company had received a disposal request from the facility due to unpaid storage fees.\n\nThe body appears to have been dead for some time and was found clothed and wrapped in a blue tarp, according to police. An autopsy revealed no noticeable external injuries.\n\nThe police are treating the case as abandonment of a corpse and are working to identify the body and cause of death.\n\nTranslated by The Japan Times"
    },
    {
        "Title": "Social media helps fuel growing 'sex tourism' in Japan",
        "Url": "https://www.japantimes.co.jp/news/2025/04/20/japan/society/social-media-sex-tourism-japan/",
        "Image": "https://www.japantimes.co.jp/japantimes/uploads/images/2025/04/20/464368.jpg",
        "Date": "2025/04/20 11:03",
        "Content": "Young women standing idly around a park in Tokyo's west suggest that a giant statue of Godzilla is not the only attraction for a record number of foreign tourists. Their faces lit by the cold glow of their phones, the women lining Okubo Park are evidence that sex tourism has developed as a dark flip side to the bustling Kabukicho nightlife district. There is no official data, but anecdotal evidence suggests that an increasing number of foreign men are flocking to the area after seeing videos on social media."
    },
    {
        "Title": "Japan mulls reviewing car safety rules to strike deal with Trump",
        "Url": "https://www.japantimes.co.jp/business/2025/04/20/markets/japan-car-safety-rules-trump/",
        "Image": "https://www.japantimes.co.jp/japantimes/uploads/images/2025/04/20/464358.JPG",
        "Date": "2025/04/20 08:47",
        "Content": "Japan is looking into reviewing its car safety standards as the country seeks to strike a trade deal with U.S. President Donald Trump, Japanese business daily Nikkei reported on Sunday.\n\nThe report comes after Japan’s chief negotiator Ryosei Akazawa kicked off tariff discussions with U.S. counterparts in Washington last week. Preparations are under way for a second round of negotiations.\n\nU.S. carmakers have long complained about perceived non-tariff barriers blocking access to Japan’s market, including stringent safety standards. A report by the U.S. Trade Representative last month cited Japan’s non-acceptance of U.S. safety standards certification as providing an equal level of protection as its own standards, unique testing protocols and obstacles to establishing distribution and service networks."
    },
    {
        "Title": "U.S. Supreme Court temporarily blocks deportations of Venezuelan migrants under wartime law",
        "Url": "https://www.japantimes.co.jp/news/2025/04/20/world/politics/supreme-court-venezuela-wartime-law/",
        "Image": "https://www.japantimes.co.jp/japantimes/uploads/images/2025/04/20/464373.JPG",
        "Date": "2025/04/20 08:26",
        "Content": "The U.S. Supreme Court on Saturday temporarily barred the Trump administration from deporting a group of Venezuelan migrants it accused of being gang members under a rarely used wartime law, but the government urged the justices to lift their order.\n\nThe court issued the decision after lawyers for the American Civil Liberties Union asked it to intervene on an emergency basis, saying dozens of Venezuelan migrants faced imminent deportation without the judicial review the justices previously ordered.\n\n\"The government is directed not to remove any member of the putative class of detainees from the United States until further order of this court,\" the justices said earlier in a brief, unsigned decision.\n\nPope wishes 'Happy Easter' to faithful in appearance at St Peter's Square\n\n\nJapanese retailers trying to overcome soaring rice prices\n\n\nMoney, power, violence in high-stakes Philippine elections\n\n\nFirst shock waves of Trump’s tariffs are about to hit the world economy\n\n\nBoeing jet returns to U.S. from China, a victim of Trump's tariff war"
    },
    {
        "Title": "Digitalized Osaka Expo troubling elderly visitors",
        "Url": "https://www.japantimes.co.jp/news/2025/04/20/japan/society/digitalized-osaka-expo-elderly/",
        "Image": "https://www.japantimes.co.jp/japantimes/uploads/images/2025/04/20/464367.JPG",
        "Date": "2025/04/20 08:25",
        "Content": "Digitalized Osaka Expo troubling elderly visitors\n\nVisitors walk atop the Grand Ring at Expo 2025 in Osaka on April 13.\n\nOsaka – Elderly visitors are struggling to find pavilions on digital maps and make reservations online at the ongoing World Exposition in Osaka.  Under the digital and paperless policies of the Expo, visitors are asked to use devices such as smartphones to reserve admission to pavilions and search for locations they want to visit.  This has drawn complaints from older visitors such as \"I don't know how to make reservations for pavilions,\" and \"I can't get to places I want to go.\""
    },
    {
        "Title": "Osaka Expo struggles with drawing visitors and managing crowds",
        "Url": "https://www.japantimes.co.jp/news/2025/04/20/japan/osaka-expo-visitors-crowds/",
        "Image": "https://www.japantimes.co.jp/japantimes/uploads/images/2025/04/20/464376.jpg",
        "Date": "2025/04/20 08:24",
        "Content": "Osaka – The 2025 World Exposition in Osaka faces the dual challenge of dealing with large crowds and attracting visitors one week after its April 13 opening. The Japan Association for the 2025 World Exposition is rushing to adopt measures ahead of the Golden Week holiday period from later this month, which the organizer believes will provide a litmus test for event operations.\n\nThe Osaka Expo drew some 119,000 visitors on the opening day, when wireless network outages occurred, forcing the association to improve communications facilities. Long lines formed in front of entrance gates as a communications failure left many unable to access their electronic admission tickets on their smartphones. Two-hour queues built up at pavilions that didn’t require advance reservations.\nA visitor looks on from the \"Grand Ring\" venue of 2025 Osaka Expo on April 14."
    },
    {
        "Title": "Israel's Netanyahu says military to increase pressure on Hamas",
        "Url": "https://www.japantimes.co.jp/news/2025/04/20/world/israel-netanyahu-pressure-hamas/",
        "Image": "https://www.japantimes.co.jp/japantimes/uploads/images/2025/04/20/464370.JPG",
        "Date": "2025/04/20 08:17",
        "Content": "Israeli Prime Minister Benjamin Netanyahu said on Saturday he had instructed the military to intensify pressure on Hamas after the Palestinian militant group this week rejected an Israeli proposal for another temporary truce, instead demanding a deal to end the war in exchange for the release of hostages.\n\nIn a late-night televised address, Netanyahu said that while war came with a heavy price, Israel had \"no choice but to continue fighting for our very existence, until victory.\"\n\nEgyptian mediators have been working to restore the ceasefire, which Israel abandoned last month after seeking to extend a temporary truce that had seen 38 hostages released."
    },
    {
        "Title": "Putin is accused of violating the Easter Sunday truce he ordered",
        "Url": "https://www.japantimes.co.jp/news/2025/04/20/world/politics/moscow-easter-ceasefire-ukraine/",
        "Image": "https://www.japantimes.co.jp/japantimes/uploads/images/2025/04/20/464361.JPG",
        "Date": "2025/04/20 08:15",
        "Content": "Ukrainian President Volodymyr Zelenskyy accused Kremlin forces of violating a 30-hour Easter Sunday truce declared by Russian President Vladimir Putin, and reiterated his proposal to extend the ceasefire for another month.\n\nRussia was trying to create \"the general impression of a ceasefire, while in some areas still continuing isolated attempts to advance and inflict losses on Ukraine,” Zelenskyy said on social media.\n\nHe cited 59 cases of shelling and five assault actions by Russian units in various front-line areas on Sunday morning, based on a report from Armed Forces commander-in-chief Oleksandr Syrskyi.\n\nRussian service members carry traditional cakes to distribute to local residents ahead of Orthodox Easter celebrations, in the course of Russia-Ukraine conflict in Avdiivka in the Donetsk region, a Russian-controlled area of Ukraine, on Saturday.\n\n\nPutin is accused of violating the Easter Sunday truce he ordered."
    },
    {
        "Title": "The floor is art: Takuro Tamayama transforms mundanity",
        "Url": "https://www.japantimes.co.jp/culture/2025/04/20/art/takuro-tamayama/",
        "Image": "https://www.japantimes.co.jp/japantimes/uploads/images/2025/04/20/463454.jpg",
        "Date": "2025/04/20 07:30",
        "Content": "Takuro Tamayama’s sculpture “Models (Pair, 6 sets, 12 rings)” comes with a mathematical formation that scales it for different spaces.\n\nHokuto, Yamanashi Pref. – Floors seem to have played an important role in artist Takuro Tamayama’s life. One of his first jobs as a teenager involved mopping shop floors, and two of his current exhibitions include the word “floor” in their titles.\n\nThe first of these is a gargantuan show currently on display at the Toyota Municipal Museum of Art in Aichi Prefecture. On view through May 18, it’s simply titled “Takuro Tamayama: Floor,” and marks the artist’s largest exhibition to date. At 34, he’s also the youngest person to ever hold a solo show at the museum.\n\nThe mops from Tamayama’s first job have apparently left a mark, too, recurring as a motif throughout his work. One appears in “Pipeline (Mop),” a piece now on display at Gasbon Metabolism, an art complex in Hokuto, Yamanashi Prefecture: a steel mop with a ray of light beaming out from its handle. It's part of the artist’s solo exhibition, “Past Works Floors,” running through May 5, which also includes pieces like “Models (Pair, 6 sets, 12 rings)” — a sculpture of suspended circular blue and green mobiles that stretches 20 meters down one of the complex’s expansive halls."
    },
    {
        "Title": "Crow meat, goat tartare: Mauvaise Herbe raises its game",
        "Url": "https://www.japantimes.co.jp/life/2025/04/20/food-drink/lee-food-mauvaise-herbe-okinana-french-fine-dining/",
        "Image": "https://www.japantimes.co.jp/japantimes/uploads/images/2025/04/18/463713.jpg",
        "Date": "2025/04/20 07:05",
        "Content": "Crow meat, shaped into a ball and attached to a foot of the bird, is one of the peculiar offerings of game at Mauvaise Herbe.\n\nUruma, Okinawa Pref. – I’m early for dinner, so I ask the taxi driver to drop me a few blocks from my destination, a discreet restaurant in Ishikawa, a sleepy port about two hours north of Naha, Okinawa Prefecture.\n\nIshikawa sits on the east coast of the narrowest stretch of Okinawa’s main island. As I kill time walking its streets, I pass flat-roofed concrete buildings, pastel paint faded and peeling from walls stained with mold, and traditional houses, weathered shīsā (guardian lions said to ward off evil) at their gates, with gardens overgrown with weeds, where the crimson flowers of deigo (Indian coral trees) bloom. As I turn into a backstreet, jets from the nearby Kadena Air Base rumble overhead.\n\nUnusually, the restaurant I’m headed to is not listed on Google Maps, but I recognize the three-story weatherboard building I’d seen at the address on Street View: first floor faced with fake stone, the entryway covered in cheap linoleum. Metal letters on the wall spell out the name, “Mauvaise Herbe,” and I know I’ve arrived at the right place."
    },
    {
        "Title": "Thumbprint cookies with a tangy Japanese filling",
        "Url": "https://www.japantimes.co.jp/life/2025/04/20/food-drink/hachimitsu-umeboshi-cookies-recipe/",
        "Image": "https://www.japantimes.co.jp/japantimes/uploads/images/2025/04/18/463423.jpg",
        "Date": "2025/04/20 07:00",
        "Content": "\"Hachimitsu umeboshi\" (pickled plums sweetened with honey), with their sweet-sour flavor, work as an excellent alternative to classic jam toppings for thumbprint cookies.\n\nKnown as “ume,” Japanese plums are becoming well-known around the world these days in large part due to the popularity of umeshu (plum liqueur). Just as in fashion within Japan are umeboshi — plums that boast an astringently saline flavor from heavy salting, which slows spoiling and inhibits the growth of mold and bacteria. The pickled fruit is a classic part of Japanese breakfast and also an iconic filling in onigiri (rice balls). (Umeboshi-flavored potato chips are also a weakness of mine.)\n\nHachimitsu (honey), too, is known for its long shelf life. In this case, the simple sugars in honey have an indefinite shelf life because there is little to no water present. Preserving with sugars, like in jam, is a matter of moisture management, but using sugars to lock up the liquids necessary for nasties to thrive means unwanted organisms have a much harder time growing."
    },
    {
        "Title": "Shohei Ohtani announces birth of daughter",
        "Url": "https://www.japantimes.co.jp/sports/2025/04/20/baseball/mlb/shohei-ohtani-child-birth/",
        "Image": "https://www.japantimes.co.jp/japantimes/uploads/images/2025/04/20/464357.jpg",
        "Date": "2025/04/20 04:54",
        "Content": "Shohei Ohtani is a dad. The baseball superstar and his wife, Mamiko Tanaka, have welcomed a baby girl to their family, he said in an announcement on Instagram on Saturday afternoon (Sunday morning in Japan).\n\n\"I am so grateful to my loving wife who gave birth to our healthy beautiful daughter,\" he said in the post, which features a picture of the baby's feet and his dog, Dekopin. The second page of the post shows two hands holding the baby's feet. \"To my daughter, thank you for making us very nervous yet super anxious parents.\""
    },
    {
        "Title": "Tennis doping watchdog defends supervised shower rule amid fan backlash",
        "Url": "https://www.japantimes.co.jp/sports/2025/04/19/tennis/tennis-doping-watchdog-showers/",
        "Image": "https://www.japantimes.co.jp/japantimes/uploads/images/2025/04/19/464356.jpg",
        "Date": "2025/04/19 19:07",
        "Content": "Tennis' anti-doping authorities have had to fend off a fresh round of criticism after it reminded players that if they choose to shower before giving a urine sample, they must be supervised by a chaperone.\n\nThe International Tennis Integrity Agency has come under fire from some fans after it issued a reminder about anti-doping rules, saying players chosen to give samples must remain in full view of chaperones if they choose to take a shower first.\n\nIn a note sent to players via the tours that has found its way onto social media, the ITIA said although it had worked hard to ensure that showers after matches can amount to permissible delays to doping control it was not an \"entitlement.\"\n\nIt requested players opting to freshen up first to strictly adhere to the requirement to stay in full view of the chaperone observing them at all times, and that failure to do so would be taken extremely seriously by the ITIA."
    },
    {
        "Title": "Big bets on speculative carbon capture tech ignore today’s solutions",
        "Url": "https://www.japantimes.co.jp/environment/2025/04/19/carbon-capture-bets/",
        "Image": "https://www.japantimes.co.jp/japantimes/uploads/images/2025/04/19/464353.jpg",
        "Date": "2025/04/19 17:29",
        "Content": "The first step in reducing the risks of climate change is cutting carbon emissions. The world hit a notable milestone on that front, with global energy-related emissions likely peaking last year, according to a recent BloombergNEF report.\n\nNow, the world’s carbon pollution is likely to begin a long, inexorable decline over the coming decades. But there’s a catch: Emissions almost certainly won’t fall fast enough to limit global warming to 2 degrees Celsius, let alone meet the 1.5 C target set in the Paris Agreement.\n\nIncreasingly, hitting that target looks like it will require the world to turn to technologies that can suck carbon straight from the air in a bid to turn the global thermostat down. Investors have spent years laying the groundwork to develop a sector that has the potential to undergird carbon markets that BNEF estimates could reach $1.1 trillion in the coming decades.\n\nCompanies from Occidental Petroleum to Microsoft along with firms like BlackRock and Bill Gates’ Breakthrough Energy Ventures are among the investors throwing billions at startups. The U.S. government has been a significant patron, with the Energy Department committing more than $1 billion to get carbon removal off the ground.\n\nBut funding and buyers of carbon removal services have so far targeted a narrow subset of techniques to clean the atmosphere. And U.S. federal support is now up in the air as the Donald Trump administration pursues funding cuts to all manner of climate programs.\n\nThis is happening in what is shaping up to be a formative period for the carbon removal industry as companies attempt the perilous journey from pilot projects to commercialization, said Robert Hoglund, co-founder of carbon removal clearinghouse CDR.fyi. To ensure the industry has a fighting chance to reach the scale needed, it will need an enormous financial boost.\n\n\"If we don’t get new buyers, we’re stuck in the seed stage,” he said.\n\nThere are at least eight broad categories for removing carbon to clean up the atmosphere, with more than 900 startups trying different approaches. The money that's been rushing into the carbon chase has overwhelmingly backed a technique known as direct air capture (DAC), which involves using machines to suck up carbon. Firms are placing major bets on it even though the technology remains unproven at scale, inordinately expensive and energy intensive. Far less investor money is flowing to competing methods such as sequestering carbon dioxide in the ocean and using crushed rocks, a process known as enhanced weathering.\n\nBetween 2020 to 2024, firms have bet $3.3 billion on DAC compared to $3.4 billion for all other novel approaches, according to publicly available data compiled by CDR.fyi. The technology receives a disproportionate amount of private investment because it’s backed by U.S. federal tax credits and grants, according to Danny Cullenward, a senior fellow with the University of Pennsylvania Kleinman Center for Energy Policy.\n\nThat support isn’t because the government decided DAC is the best way to remove carbon, he said, but \"because the political economy of the oil and gas industry is much more powerful than these other emerging industries.”\n\nCarbon removal buyers looking to meet their climate targets have also not diversified their portfolios. Almost 60% of all purchases tracked by CDR.fyi between 2019 and 2024 are for bioenergy with carbon capture and storage (BECCS). It involves burning wood to run power plants, then capturing and sequestering the resulting emissions underground. Hence, the CO2 the trees and plants pull from the atmosphere during their lifetimes stays put. Despite the interest, research has found that cutting down and transporting feedstock can emit more carbon than it sequesters, making carbon accounting a big challenge.\n\nBECCS made up about 85% of Microsoft’s 8.2 million metric ton portfolio for novel carbon removal through 2024 tracked by CDR.fyi. The technique \"offers attractive costs with an achievable scale inside the 2030 timeline,” said Brian Marrs, the company’s senior director of energy and carbon removal. Bioenergy plants already exist, and retrofitting them for carbon capture is arguably faster than building and scaling novel carbon removal technology.\n\nSince 2024, Microsoft has only added to its BECCS portfolio, signing a landmark 6.75 million ton deal with Houston-based developer Fidelis New Energy earlier this month to purchase removal from a plant being built near Baton Rouge, Louisiana. It’s the largest deal for novel carbon removal to date. The company also recently added another 3.7 million ton purchase from CO280 Solutions, which captures CO2 from pulp and paper mills, reflecting Microsoft’s aggressive expansion of its climate commitments.\n\nMicrosoft takes a \"portfolio approach” to procuring carbon removal, balancing costs, deployment timelines and scale potential for different methods, Marrs said, adding that the company also purchases nature-based carbon credits in addition to engineered removals.\n\nBECCS’s dominance is not to say DAC or other technologies haven’t seen big purchases. According to CDR.fyi, Oxy subsidiary 1PointFive has sold 1.3 million tons of carbon removal services to companies including Microsoft, Amazon.com and Airbus, making it the largest DAC purveyor. Its next-closest competitors, Heirloom Carbon Technologies and Climeworks, have each sold a bit more than a quarter of that amount.\n\n\nYet these approaches have yet to live up to their promise. Through 2024, DAC delivered around 1,200 tons of CO2 removal — less than 0.2% of all carbon removed over that time frame — and BECCS has delivered 10,000 tons — less than 1.7% of the total — per CDR.fyi.\n\nJust a handful of companies are buying the bulk of carbon removal credits. Microsoft alone is responsible for the majority of carbon removal purchases to date, though Alphabet’s Google and Stripe are also among major buyers.\n\nThat’s because durable removal isn’t cheap. Using DAC can cost upwards of $1,000 per ton of CO2. Compare that to standard forest carbon credits, which are often sold for under $10.\n\n\"The only way to make this scale is to make it mandatory,” said Wim Carton, an associate professor of sustainability science at Lund University in Sweden.\n\nCarbon removal is a public good governments should treat as akin to a \"trash removal service,” said Vikrum Aiyer, Heirloom’s head of global public policy and external affairs. That approach should also include sticks, he added, much like littering results in a fine. But with Trump — who has called former President Joe Biden’s climate legislation \"the green new scam” — the odds of the U.S. doubling down on climate regulation are low.\n\nWhat climate scientists want investors and entrepreneurs to understand is that carbon removal has a narrow set of appropriate use cases.\n\nThe first is cleaning up legacy emissions. Decades of humanity’s CO2 is lingering in the atmosphere, warming the planet. If the Earth were an overflowing bathtub, turning the faucet off — cutting emissions — wouldn’t be enough to stop the water from spilling over. You also need to open the drain. The second use is for the unavoidable, steady drip of CO2 for decades from sectors like agriculture and aviation.\n\nAll other applications of carbon clean-up technologies could do more harm than good since they risk slowing down emissions cuts today by promising removals down the road, Carton said. That’s especially true for using captured CO2 to extract more fossil fuels, a practice that climate researchers agree needs to be rapidly wound down.\n\nExactly how much carbon the world needs to remove from the atmosphere depends on how quickly that happens.\n\nIn a scenario where humanity dramatically curbs emissions, scientists estimate that 4.8 billion tons of CO2 removal will be needed annually by mid-century to keep the climate stable with all of it coming from conventional methods like planting trees. In what’s an increasingly likely scenario of continuing to burn fossil fuels, the planet will require almost 9.8 billion tons annually to compensate for the added emissions with 3.5 billion of that from novel techniques like DAC.\n\nThe world is nowhere near that. Through 2024, about 13 million tons of carbon removal credits have been sold since CDR.fyi began tracking the market for novel carbon removal, what Cullenward called \"a rounding error.”\n\nThe clock is ticking on scaling that up.\n\n\"We’re far too late, and we’ve eaten up too much of the carbon budget to say that we don’t need it,” said Sabine Fuss, co-chair of the Berlin-based Mercator Research Institute on Global Commons and Climate Change.\n\nWhile DAC and BECCS are attracting the most investment and purchases respectively, they’re crowding out other promising carbon removal technologies. Some startups use clever engineering to accelerate natural processes, like increasing the ocean’s alkalinity. Others are electrolyzing seawater and spreading crushed basalt rock over farmland. These methods promise greater durability, verifiability and effectiveness of storing CO2 than simply planting trees.\n\nAnother method has provided the majority of all carbon removal delivered: biochar. It’s done so without the support of U.S. tax credits, large purchases from brand-name buyers or billions in investments.\n\nIn some ways, biochar is the \"unrecognized star” of carbon removal, said Carton. Compared to other methods, it’s cheap and doesn’t require much upfront capital expenditure or high-tech research and development. Making it requires kilns to heat biomass, and the resulting charcoal-like product can also be used to help improve soil fertility.\n\nBut like all carbon removal techniques, there are downsides, the biggest being uncertainty about how much CO2 stays sequestered when it’s added to different soils. That’s an area of active investigation for researchers.\n\n\"It’s got so much potential, but it’s inconclusive,” said Ben Kolosz, an assistant professor in renewable energy and carbon removal at the University of Hull in the U.K.\n\nStill other methods like ocean alkalinity enhancement and enhanced rock weathering hold even greater promise to capture and store vast amounts of CO2. But they are not as \"approachable” or \"intuitive” as technologies like DAC, which may give investors and would-be buyers pause, said Anu Khan, founder and executive director of the Carbon Removal Standards Initiative.\n\nCDR.fyi’s Hoglund compared the carbon removal industry’s efforts to the pharmaceutical industry's pursuit of new drugs. \"You need huge upfront investments for it to work,” said Hoglund, who is also the manager of the Milkywire Climate Transformation Fund, an organization that supports carbon removal, decarbonization and nature-based projects. That ultimately means securing committed buyers with deep pockets.\n\n\"We need many Microsofts to start scaling this,” he said."
    },
    {
        "Title": "Victims killed by a runaway car in Tokyo remembered six years on",
        "Url": "https://www.japantimes.co.jp/news/2025/04/19/japan/car-crash-victims-ikebukuro/",
        "Image": "https://www.japantimes.co.jp/japantimes/uploads/images/2025/04/19/464351.jpg",
        "Date": "2025/04/19 17:02",
        "Content": "Victims killed by a runaway car in Tokyo remembered six years on\n\nRelatives of a mother and a daughter killed by a runaway car in Tokyo's busy Ikebukuro district commemorated the sixth anniversary of their deaths Saturday.\n\nTakuya Matsunaga, 38, who lost his wife, Mana, 31, and daughter, Riko, 3, in the crash, and Mana's father, Yoshinori Uehara, 67, laid flowers and offered silent prayers at a monument near the crash site at 12:23 p.m., the time of the accident on April 19, 2019.\n\nIn the incident, the car ignored a red light and entered a crosswalk, fatally hitting the mother and daughter and injuring nine other people.\n\nFukuoka donut shop set for debut in New York\n\nMSDF ships make port call at China-linked Cambodian base\n\nJapan to start special heatstroke alert system Wednesday\n\nJapan considering soybean and rice concessions in U.S. tariff talks: report\n\nIsrael still eyeing a limited attack on Iran's nuclear facilities"
    },
    {
        "Title": "Fukuoka doughnut shop set for debut in New York",
        "Url": "https://www.japantimes.co.jp/news/2025/04/19/japan/fukuoka-donut-shop-new-york/",
        "Image": "https://www.japantimes.co.jp/japantimes/uploads/images/2025/04/19/464350.jpg",
        "Date": "2025/04/19 16:39",
        "Content": "A donut shop originating in Fukuoka Prefecture will open in New York on Tuesday, featuring its signature soft and moist donuts.\n\nThe shop, I'm donut, is operated by Peace Put, a Fukuoka bakery business, and it will sell donuts with a teriyaki chicken filling and cream fillings using green tea powder or sake. It will also sell items designed to match the local New York taste.\n\nBefore its opening, the shop in Times Square held a preview event Friday. Its donuts are priced between $4 and $13 (¥570 to ¥1,850).\n\nA product made from dough kneaded with mashed pumpkin, featuring a light and soft texture, has created a buzz on social media.\n\nIn Japan, Peace Put operates donut shops in Fukuoka and Tokyo.\n\nThe New York shop will also sell donuts for vegans using almond milk.\n\n\"We've looked into donut shops in the United States to study local demand,\" said company President Ryota Hirako. He hopes to make the New York shop a stepping stone for a further expansion overseas."
    },
    {
        "Title": "MSDF ships make port call at China-linked Cambodian base",
        "Url": "https://www.japantimes.co.jp/news/2025/04/19/japan/msdf-ships-cambodia/",
        "Image": "https://www.japantimes.co.jp/japantimes/uploads/images/2025/04/19/464355.jpg",
        "Date": "2025/04/19 16:14",
        "Content": "Maritime Self-Defense Force sailors stand in formation after two Japanese vessels docked at the Ream naval base in Cambodia on Saturday.\n\nTwo Maritime Self-Defense Force ships made a port call at Cambodia's Ream naval base Saturday, marking the first time any foreign military vessel has stopped at the base since it underwent expansion work with support from China.  The two vessels are the MSDF minesweeper tender Bungo and minesweeper Etajima with a combined crew of about 500. During their stay until Tuesday, crew members will interact with Cambodian naval members. \"Japan was chosen as the first country to make a port call as a result of the friendly relations accumulated with Cambodia,\" MSDF Capt. Shinsuke Amano said."
    },
    {
        "Title": "Japan to start special heatstroke alert system Wednesday",
        "Url": "https://www.japantimes.co.jp/news/2025/04/19/japan/science-health/special-heat-stroke-index/",
        "Image": "https://www.japantimes.co.jp/japantimes/uploads/images/2025/04/19/464346.jpg",
        "Date": "2025/04/19 15:06",
        "Content": "Japan is set to begin this year's operation of its Special Heat Stroke Alert system Wednesday in an effort to reduce health risks from extreme summer heat. The Environment Ministry will issue the special alert when dangerous heat levels are expected. Operation of the ordinary Heat Stroke Alert system covering days with possible heat-linked health risks will also begin the same day, and both systems will run through Oct. 22.\n\nWhen the wet-bulb globe temperature (WBGT) index, which factors in temperature, humidity and sunlight, is forecast to exceed the threshold of 35 at all observation points in a prefecture, the ministry will issue the special alert at around 2 p.m. the day before.  While the special alert is in effect, municipalities will make air-conditioned facilities designated as cooling shelters open to the public. Organizers of school events and other activities will be asked to consider canceling or postponing them.\n\nThe ordinary alert system, operated by the Environment Ministry and the Japan Meteorological Agency, divides the country into 58 districts. The alert will be issued around 5 p.m. the previous day — or as late as 5 a.m. the day of — if the WBGT is forecast to stand at or above 33 at one or more observation points in a district.\n\nThe special system was established in 2024 and an alert has yet to be issued. The ordinary alert was issued a record 1,722 times last year.\n\n\"The special alert is information to prepare for when temperatures may exceed 40 degrees Celsius,\" a ministry official said. \"We hope people will take caution following ordinary alerts, which mean it will be significantly hot.\"\n\nJapan sweltered through its hottest summer ever in 2024, with record heat determined to be \"almost impossible\" without human-induced climate change."
    },
    {
        "Title": "Japan considering soybean and rice concessions in U.S. tariff talks: report",
        "Url": "https://www.japantimes.co.jp/business/2025/04/19/japan-rice-soybean-concessions/",
        "Image": "https://www.japantimes.co.jp/japantimes/uploads/images/2025/04/19/464345.JPG",
        "Date": "2025/04/19 15:06",
        "Content": "Japan is considering increasing its soybean and rice imports as a concession in trade negotiations with the U.S. over President Donald Trump's sweeping tariffs. Japanese products imported to the U.S. had been hit with 24% levies, although these rates, like most of U.S. President Donald Trump's tariffs, have been paused for 90 days. With Trump's trade offensive roiling markets and stoking recession fears, Japan is seeking to walk back the U.S. leader's \"reciprocal\" tariffs and other duties imposed on Japan, along with dozens of countries. In their first round of bilateral talks on Wednesday, U.S. negotiators brought up automobiles and rice as areas where they said Tokyo puts up market barriers, and they demanded that Japan import more meat, fish products and potatoes."
    },
    {
        "Title": "Celtics chase second straight NBA title in playoff field led by Thunder and Cavs",
        "Url": "https://www.japantimes.co.jp/sports/2025/04/19/basketball/nba/nba-playoff-preview/",
        "Image": "https://www.japantimes.co.jp/japantimes/uploads/images/2025/04/19/464348.JPG",
        "Date": "2025/04/19 15:01",
        "Content": "Celtics forward Jayson Tatum during a game against the Hornets on April 11. Despite being the defending champions, Tatum insists the Celtics are starting from a clean slate in this year's playoffs. | Imagn Images / via Reuters\n\nThe NBA champion Boston Celtics launch their bid for a title repeat in a playoff landscape altered by the emergence of the Cleveland Cavaliers and Oklahoma City Thunder, and the intriguing threat of the new-look Los Angeles Lakers.\n\nThe Celtics, virtually unchanged from the team that lifted the franchise's record 18th title last season, completed the best regular-season by a defending champions since the 2015-16 Golden State Warriors, finishing second in the East with a 61-21 record — third best in the league.\n\nThey led the NBA in 3-pointers with nearly 18 per game and rolled into the playoffs winning 25 of their last 30 games."
    }
]