{
  "total_news": 50,
  "timestamp": "2025-10-22T20:30:53.272933",
  "news_highlights": [
    {
      "story_id": "201df651-1efa-4806-8800-c7f722474802",
      "title": "北卡羅來納州男子涉嫌HIV血液襲擊醫護人員，面臨重罪指控",
      "highlights_zh": [
        "美國北卡羅來納州一名男子Kameron Gilchrist，於今年3月21日在北卡羅來納大學雷克醫院（UNC Rex Hospital）治療期間，涉嫌蓄意將含有愛滋病毒（HIV）的血液噴向兩名醫護人員的眼睛，導致他們面臨感染風險。",
        "該男子在事發約六個月後，即9月11日落網，目前已被依襲擊急救人員等罪名起訴，面臨重罪指控，最高可能判處七年監禁。",
        "Kameron Gilchrist已於12月8日再次出庭，案件仍在審理中。"
      ],
      "highlights_multilang": {
        "en": [
          "A man in North Carolina, Kameron Gilchrist, is facing felony charges for allegedly intentionally spraying blood infected with the Human Immunodeficiency Virus (HIV) into the eyes of two healthcare workers during his treatment at UNC Rex Hospital on March 21st of this year, putting them at risk of infection.",
          "The man was apprehended approximately six months after the incident, on September 11th, and has since been indicted on charges including assault on emergency personnel, facing felony accusations that could lead to a maximum of seven years in prison.",
          "Kameron Gilchrist appeared in court again on December 8th, and the case is currently under trial."
        ],
        "jp": [
          "米国ノースカロライナ州の男性、カメロン・ギルクリスト氏（Kameron Gilchrist）は、今年3月21日にノースカロライナ大学レックス病院（UNC Rex Hospital）で治療を受けていた際、HIV陽性の血液を医療従事者2人の目に意図的に噴射した疑いが持たれています。これにより、両者は感染リスクにさらされました。",
          "男性は事件から約6ヶ月後の9月11日に逮捕され、救急隊員への襲撃などの罪で起訴され、重罪に問われています。最高で7年の禁錮刑が科される可能性があります。",
          "カメロン・ギルクリスト氏は12月8日に再び出廷しており、現在も裁判が進行中です。"
        ],
        "id": [
          "Seorang pria di North Carolina, Amerika Serikat, Kameron Gilchrist, didakwa atas tuduhan serius setelah diduga sengaja menyemprotkan darah yang mengandung Human Immunodeficiency Virus (HIV) ke mata dua petugas medis saat ia dirawat di UNC Rex Hospital di North Carolina pada 21 Maret lalu. Akibatnya, kedua petugas medis tersebut berisiko tertular virus tersebut.",
          "Gilchrist baru ditangkap sekitar enam bulan setelah kejadian, pada 11 September, dan kini menghadapi dakwaan kejahatan berat, termasuk penyerangan terhadap petugas darurat, dengan ancaman hukuman maksimal tujuh tahun penjara.",
          "Kameron Gilchrist kembali hadir di pengadilan pada 8 Desember, dan kasusnya masih dalam proses persidangan."
        ]
      },
      "highlight_count": 3
    },
    {
      "story_id": "72ac4a3c-42ea-4a54-9244-4734b2060e29",
      "title": "棒球亞錦賽：台灣隊首戰14:0扣倒巴勒斯坦",
      "highlights_zh": [
        "2025年亞洲棒球錦標賽於中國福建平潭縣開打，台灣隊在首戰以14比0提前在7局扣倒巴勒斯坦隊。",
        "本次賽事是2026年U-23世界盃棒球賽的亞洲區資格賽，共有8支隊伍爭奪榮譽。",
        "台灣隊派出曾效力美國職棒辛辛那提紅人隊體系的林盛恩先發，主投4局飆出10次三振，繳出無失分的亮眼表現，拿下勝投。",
        "本次參賽的台灣隊以業餘球員為主體，並補強了具職棒資歷的球員以增強戰力。",
        "賽事將於9月22日至28日舉行，包含預賽、排名賽、超級循環賽及冠軍賽。",
        "台灣隊在首戰告捷後，下一場比賽將對陣韓國隊，力拚晉級。"
      ],
      "highlights_multilang": {
        "en": [],
        "jp": [],
        "id": []
      },
      "highlight_count": 6
    },
    {
      "story_id": "697929a2-6092-4a62-9c34-b1dc75b04219",
      "title": "AIT駁斥中共扭曲二戰文件 中國反擊台灣地位爭議再起",
      "highlights_zh": [
        "美國在台協會（AIT）駁斥中國大陸以開羅宣言等二戰文件聲稱台灣主權歸還中國的論述，強調這些文件並未決定台灣的最終政治地位。",
        "中國外交部發言人林劍則強烈反駁AIT的說法，強調台灣地位問題早已在1945年解決，並重申世界上只有一個中國，台灣是中國領土不可分割的一部分。",
        "台灣外交部長林佳龍對AIT的表態表示感謝，並重申中華民國與中華人民共和國互不隸屬。",
        "前總統馬英九基金會執行長蕭旭岑則質疑AIT此舉違反美國「六項保證」，並批評「台灣未定論」損害台灣利益。",
        "學者分析認為，美國重申台灣地位未定論，旨在為美國介入台海危機提供國際法空間，反制中國將台灣問題視為內部事務的論述。"
      ],
      "highlights_multilang": {
        "en": [
          "The American Institute in Taiwan (AIT) has recently made a rare statement, refuting the Chinese Communist Party's (CCP) assertions that Taiwan's sovereignty returned to China based on World War II documents such as the Cairo Declaration, emphasizing that these documents did not determine Taiwan's final political status.",
          "Lin Jian, spokesperson for China's Ministry of Foreign Affairs, strongly refuted AIT's claims, emphasizing that the issue of Taiwan's status was resolved in 1945 and reiterating that there is only one China in the world, and Taiwan is an inalienable part of China's territory.",
          "Taiwan's Minister of Foreign Affairs, Lin Chia-lung, expressed gratitude for AIT's statement and reiterated that the Republic of China and the People's Republic of China are not subordinate to each other.",
          "However, H.H. Chou, Executive Director of the Ma Ying-jeou Foundation, questioned whether AIT's actions violated the U.S.'s \"Six Assurances,\" potentially putting Taiwan in danger. He argued that documents like the Cairo Declaration clearly indicated Taiwan's sovereignty belongs to the Republic of China and criticized the \"undetermined status of Taiwan\" theory for harming Taiwan's interests.",
          "Scholars analyze that the U.S. reiterating the undetermined status of Taiwan aims to provide international legal space for U.S. intervention in a Taiwan Strait crisis and counter China's narrative of treating the Taiwan issue as an internal affair."
        ],
        "jp": [
          "米国在台協会（AIT）は最近、中国大陸がカイロ宣言などの第二次世界大戦文書を用いて台湾の主権が中国に返還されたと主張する論説を否定した。これらの文書は台湾の最終的な政治的地位を決定していないと強調した。",
          "中国外交部の報道官である林剣氏は、AITの主張に強く反論し、台湾の地位問題は1945年にすでに解決されており、世界には一つの中国しかなく、台湾は中国の領土の不可分の一部であると重ねて主張した。",
          "台湾外交部長の林佳龍氏はAITの表明に感謝の意を表し、中華民国と中華人民共和国は互いに隷属しないと重ねて主張した。",
          "しかし、元総統・馬英九基金会執行長の蕭旭岑氏は、AITのこの行動は米国の「六つの保証」に違反し、台湾を危険にさらすと疑問を呈し、カイロ宣言などの文書は台湾の主権が中華民国に帰属することを明確に示しており、「台湾地位未定論」は台湾の利益を損なうと批判した。",
          "学者らは、米国が台湾地位未定論を再確認したのは、台湾海峡危機への米国の介入に国際法上の余地を与えるためであり、中国が台湾問題を内部問題と見なす論説に対抗するためだと分析している。"
        ],
        "id": [
          "American Institute in Taiwan (AIT) baru-baru ini secara langka menyatakan sikapnya, membantah klaim Tiongkok bahwa dokumen Perang Dunia II seperti Deklarasi Kairo membenarkan kedaulatan Taiwan atas Tiongkok, menekankan bahwa dokumen-dokumen tersebut tidak menentukan status politik akhir Taiwan.",
          "Juru bicara Kementerian Luar Negeri Tiongkok Lin Jian dengan tegas membantah pernyataan AIT, menekankan bahwa masalah status Taiwan telah diselesaikan pada tahun 1945, dan menegaskan kembali bahwa hanya ada satu Tiongkok di dunia, dan Taiwan adalah bagian yang tidak terpisahkan dari wilayah Tiongkok.",
          "Menteri Luar Negeri Taiwan Joseph Wu menyatakan terima kasih atas pernyataan AIT dan menegaskan kembali bahwa Republik Tiongkok dan Republik Rakyat Tiongkok tidak tunduk satu sama lain.",
          "Namun, H.S. Leo, CEO dari Yayasan Ma Ying-jeou, mempertanyakan apakah langkah AIT melanggar 'Enam Jaminan' AS, menempatkan Taiwan dalam bahaya, dan berpendapat bahwa dokumen seperti Deklarasi Kairo secara jelas menyatakan kedaulatan Taiwan adalah milik Republik Tiongkok, serta mengkritik 'teori status Taiwan belum ditentukan' merusak kepentingan Taiwan.",
          "Para analis berpendapat bahwa penegasan kembali oleh AS mengenai teori status Taiwan belum ditentukan bertujuan untuk memberikan ruang hukum internasional bagi intervensi AS dalam krisis Selat Taiwan dan menentang argumen Tiongkok yang menganggap masalah Taiwan sebagai urusan internal."
        ]
      },
      "highlight_count": 5
    },
    {
      "story_id": "603ecebf-fef3-42d5-b910-6e69499e1a03",
      "title": "外資狂買台股創高 記憶體、AI供應鏈受矚目",
      "highlights_zh": [
        "上週台股在外資創紀錄的1,587.45億元買超推動下，指數大漲近千點並創歷史新高，成為亞股吸金冠軍。",
        "外資受AI題材和美國聯準會降息預期影響持續買超，累計金額已達2443億元，有望創下單月買超紀錄。",
        "外資於16日再度買超270.03億元，並連續11日站在買方。",
        "記憶體族群的南亞科及華邦電成為外資買超張數冠亞軍，台積電則為外資買超金額最大的個股。",
        "儘管大盤強勢，PCB類股卻遭外資大舉拋售。",
        "另一方面，儘管大盤上漲，投信卻賣超44.74億元。",
        "面板股友達（2409）因預期第3季出貨轉增及收購德國BHTC切入車廠供應鏈，投信由賣轉買，預計三年內拿下150億美元訂單。",
        "本週市場將持續關注美國聯準會的降息決策，預期將帶動台股震盪盤堅。"
      ],
      "highlights_multilang": {
        "en": [
          "Driven by foreign investors' record-breaking net buying of NT$158.745 billion last week, the Taiwan Stock Exchange index surged nearly 1,000 points to a historic high, becoming the top performer in Asian equity markets in terms of capital inflows.",
          "Foreign investors continued their buying spree, with cumulative net purchases reaching NT$244.3 billion, on track to set a new monthly net buying record.",
          "Specifically, foreign investors bought NT$27.003 billion on the 16th, marking their 11th consecutive day as net buyers.",
          "Among these, Nanya Technology and Winbond Electronics in the memory sector were the top two in terms of shares bought by foreign investors.",
          "Despite the strong market performance, PCB stocks were heavily sold off by foreign investors, raising market concerns about short-term overheating and sector imbalances.",
          "On the other hand, despite the market rally, domestic investment trusts sold NT$4.474 billion.",
          "AU Optronics is also entering the automotive supply chain through its acquisition of Germany's BHTC, with projections of securing US$15 billion in orders within three years.",
          "This week, the market will continue to closely watch the US Federal Reserve's interest rate decisions, which are expected to drive continued upward momentum and consolidation in the Taiwan stock market."
        ],
        "jp": [
          "先週、台湾株は外国勢による記録的な1587億4500万元の買い越しに牽引され、指数は約1000ポイント急騰して史上最高値を更新し、アジア株の中で資金流入トップとなった。",
          "AI関連の話題と米連邦準備制度理事会（FRB）の利下げ期待の影響も受け、外国勢の買い越しは継続し、累計額は2443億元に達し、月間買い越し記録の更新が期待される。",
          "具体的には、外国勢は16日にも270億300万元を買い越し、11営業日連続で買いポジションを維持した。",
          "中でもメモリセクターの南亜科と華邦電は外国勢の買い越し株数でトップと2位となり、台湾積体電路製造（TSMC）は外国勢の買い越し金額が最も大きい個別株となった。",
          "市場全体が好調な中、PCB関連株は外国勢による大規模な売り越しの対象となり、市場では短期的な過熱感やセクター間の不均衡リスクが懸念されている。",
          "一方、市場全体が上昇する中で、台湾の投資信託は44億7400万元を売り越した。",
          "これにより、投資信託は売りから買いに転じ、ドイツのBHTCを買収することで自動車メーカーのサプライチェーンに参入し、3年以内に150億ドルの受注獲得を見込んでいる。",
          "今週、市場は引き続きFRBの利下げ決定に注目し、台湾株の安定した上昇基調を維持すると予想される。"
        ],
        "id": [
          "Pekan lalu, pasar saham Taiwan melonjak hampir seribu poin dan mencetak rekor tertinggi baru, didorong oleh pembelian rekor investor asing sebesar NT$158,74 miliar, menjadikannya juara pengumpul dana di Asia.",
          "Dipengaruhi oleh sentimen AI dan ekspektasi penurunan suku bunga oleh Federal Reserve AS, investor asing terus melakukan pembelian, dengan total akumulasi mencapai NT$244,3 miliar, berpotensi mencetak rekor pembelian bulanan.",
          "Secara spesifik, investor asing kembali membeli sebesar NT$27,003 miliar pada tanggal 16, dan telah berada di sisi pembelian selama 11 hari berturut-turut.",
          "Di antara mereka, Nanya Technology dan Winbond Electronics di sektor memori menjadi juara dalam jumlah lot pembelian investor asing, sementara TSMC menjadi saham dengan nilai pembelian investor asing terbesar, menunjukkan pandangan positif pasar terhadap teknologi proses 3nm dan rantai pasok iPhone baru Apple.",
          "Meskipun pasar secara keseluruhan kuat, saham PCB justru mengalami penjualan besar-besaran oleh investor asing, menimbulkan kekhawatiran pasar tentang risiko overheating jangka pendek dan ketidakseimbangan sektoral.",
          "Di sisi lain, meskipun pasar saham naik, dana investasi (Tobu) justru menjual bersih NT$4,474 miliar.",
          "Hal ini menarik dana investasi dari posisi jual menjadi beli, dan melalui akuisisi BHTC Jerman, mereka memasuki rantai pasok produsen mobil, dengan perkiraan pesanan mencapai US$15 miliar dalam tiga tahun.",
          "Pekan ini, pasar akan terus memantau keputusan penurunan suku bunga Federal Reserve AS, yang diperkirakan akan mendorong pasar saham Taiwan ke arah penguatan yang berfluktuasi."
        ]
      },
      "highlight_count": 8
    },
    {
      "story_id": "9cd149e1-1856-48cc-af3d-73c942def3b4",
      "title": "美中就TikTok達成協議 寬限期延至12月16日",
      "highlights_zh": [
        "美國總統川普已與中國就短影音平台TikTok的美國業務達成框架協議，並將禁令寬限期第四度延長至12月16日。",
        "預計將成立由美國投資者主導的新公司，字節跳動持股將降至20%以下，以解決美國國家安全疑慮。",
        "川普總統於9月19日預告將與中國國家主席習近平通話，確認此協議。",
        "TikTok的美國業務將由包括甲骨文在內的投資者財團控股，美國投資者預計將持有約80%股份，並設立一個由美國人主導的董事會。",
        "此舉暫時避免了TikTok在美國下架。",
        "美國財政部長貝森特表示，除非歐洲國家對中國和印度徵收高額關稅以阻止其購買俄羅斯石油，否則美國不會對中國輸美商品加徵關稅。",
        "學者林承鐸指出，TikTok事件暴露美國對華打壓的「雙標」行為與兩難困境，並預警此舉可能反噬美國自身。",
        "學者林承鐸呼籲台灣應回歸經濟理性，在兩岸和平共處與中美穩定中尋求發展機會。"
      ],
      "highlights_multilang": {
        "en": [],
        "jp": [],
        "id": []
      },
      "highlight_count": 8
    },
    {
      "story_id": "a80a3a63-b6a2-48ce-a1f9-bfc172f4969f",
      "title": "U15青少棒中華隊晉級複賽 關鍵戰役迎戰日本",
      "highlights_zh": [
        "台灣U15青少棒隊在2025年U15亞洲盃賽事中，以分組第二名之姿晉級複賽",
        "在複賽首戰以10比0提前扣倒菲律賓隊，取得關鍵勝利。",
        "對戰日本隊的賽事更是攸關晉級冠軍戰的「殊死戰」，將派出最強投手應戰",
        "此役對台、日、韓三隊的晉級形勢至關重要。",
        "這場比賽將在台南亞太國際棒球訓練中心成棒主球場舉行"
      ],
      "highlights_multilang": {
        "en": [
          "Taiwan's U15 youth baseball team has advanced to the Super Round of the 2025 U15 Asia Cup as the second-place team in their group.",
          "They secured a crucial victory by defeating the Philippines 10-0 via mercy rule in their first Super Round game.",
          "while the subsequent match against Japan is a \"do-or-die\" game for a spot in the championship series.",
          "This game against Japan is not only a crucial battle for a ticket to the championship game but also has a profound impact on the advancement prospects of Taiwan, Japan, and South Korea.",
          "The game will be held at the main stadium of the Southern Taiwan Science Park International Baseball Stadium and is expected to attract significant attention from baseball fans."
        ],
        "jp": [
          "2025年U15アジアカップで、台湾U15ユース野球チームはグループ2位で決勝トーナメントに進出し、決勝トーナメント初戦でフィリピンに10対0でコールド勝ちを収め、重要な勝利を掴んだ。",
          "決勝トーナメント初戦でフィリピンに10対0でコールド勝ちを収め、重要な勝利を掴んだ。",
          "...その後の日本戦はチャンピオンシップ進出をかけた「死闘」となり、最強投手を起用する予定だという。",
          "この日本戦は、チャンピオンシップ進出への切符を争う重要な戦いであるだけでなく、台湾、日本、韓国の3チームの晋級争いに深い影響を与える。",
          "この試合は台南アジア太平洋国際野球トレーニングセンターのメジャー球場で開催され、多くの野球ファンからの注目を集めることが予想される。"
        ],
        "id": [
          "Tim baseball remaja U15 Taiwan lolos ke perempat final Kejuaraan Asia U15 2025 sebagai peringkat kedua grup, dan memenangkan pertandingan krusial di babak perempat final melawan Filipina dengan skor 10-0.",
          "dan memenangkan pertandingan krusial di babak perempat final melawan Filipina dengan skor 10-0.",
          "...dan pertandingan berikutnya melawan Jepang adalah \"pertarungan hidup dan mati\" yang menentukan kelolosan ke final kejuaraan, di mana pitcher terkuat akan diturunkan.",
          "Pertandingan melawan Jepang ini tidak hanya menjadi pertandingan krusial untuk memperebutkan tiket ke final, tetapi juga memiliki dampak mendalam pada peluang lolos Taiwan, Jepang, dan Korea.",
          "Pertandingan ini akan diadakan di Stadion Utama Bisbol Pusat Pelatihan Bisbol Internasional Asia Pasifik Tainan, dan diharapkan menarik perhatian banyak penggemar bisbol."
        ]
      },
      "highlight_count": 5
    },
    {
      "story_id": "6c5d8970-0f64-40c8-af0b-173c640444d4",
      "title": "自民黨總裁選：中高生與候選人論壇聚焦日本未來",
      "highlights_zh": [
        "N高集團與N中等部學生將於9月28日參與由Niconico主辦的「總裁候選人vs中高生『日本的未來』討論會」。",
        "他們將就社會保障改革、增稅、世代間公平等議題向候選人發問。",
        "自民黨總裁選舉的黨員投票將於10月3日截止，並於10月4日開票，選出新任總裁。"
      ],
      "highlights_multilang": {
        "en": [
          "students from the N High School Group and N Junior High School set to participate in a \"Presidential Candidates vs. Junior and Senior High School Students: 'The Future of Japan' Discussion\" hosted by Niconico on September 28.",
          "Approximately 30 junior and senior high school students are expected to participate in this discussion, posing questions to the candidates on issues such as social security reform, tax increases, and intergenerational equity.",
          "The party member voting for the LDP presidential election will close on October 3, with the results announced on October 4 to elect the new president."
        ],
        "jp": [
          "N高グループおよびN中等部（中学・高校）の生徒たちが、9月28日にニコニコ主催の「総裁候補者VS中高生『日本の未来』討論会」に参加します。",
          "この討論会には約30名の中高生が参加する予定で、社会保障改革、増税、世代間公平などの問題について候補者に質問します。",
          "自民党総裁選挙の党員投票は10月3日に締め切られ、10月4日に開票され、新総裁が選出されます。"
        ],
        "id": [
          "Siswa dari Kelompok N High dan N Junior High akan berpartisipasi dalam diskusi publik yang diselenggarakan oleh Niconico pada 28 September, berjudul 'Kandidat Presiden vs. Siswa SMA & SMP: Diskusi Mengenai Masa Depan Jepang'.",
          "Diskusi ini diperkirakan akan diikuti oleh sekitar 30 siswa SMA dan SMP yang akan bertanya kepada para kandidat mengenai isu-isu seperti reformasi jaminan sosial, kenaikan pajak, dan keadilan antar-generasi.",
          "Pemungutan suara anggota partai untuk pemilihan presiden LDP akan ditutup pada 3 Oktober, dan hasilnya akan diumumkan pada 4 Oktober untuk memilih presiden baru."
        ]
      },
      "highlight_count": 3
    },
    {
      "story_id": "0d3c5ca2-4299-4765-9289-c1e7df02f579",
      "title": "公明黨籲修法嚴管企業獻金 盼朝野共識",
      "highlights_zh": [
        "公明黨近期積極推動修訂政治資金規正法，針對企業與團體獻金的規制強化提出具體方案",
        "公明黨代表斉藤鉄夫認為，「政治與金錢」問題是導致去年眾參兩院選舉慘敗的主因",
        "公明黨提出的方案，旨在透過限制企業與團體獻金的接收對象來提高透明度",
        "公明黨仍尋求與國民民主黨、立憲民主黨等在野黨合作，不排除提出在野黨共同修正案的可能性",
        "立憲民主黨代表野田佳彦已對與公明黨合作修法表達正面態度",
        "公明黨幹事長西田実仁曾提及，在退出執政聯盟後，不排除與在野黨在選舉上進行合作"
      ],
      "highlights_multilang": {
        "en": [
          "Komeito has recently been actively promoting revisions to the Political Funds Control Act, presenting specific proposals to strengthen regulations on corporate and organizational donations, and calling on all political parties to quickly establish them during the upcoming extraordinary Diet session.",
          "Komeito Representative Tetsuo Saito believes that the issue of 'politics and money,' which could not be deeply addressed due to past electoral defeats, is the main reason for the crushing defeat in last year's general and upper house elections.",
          "Komeito's proposal aims to increase transparency by limiting the recipients of corporate and organizational donations.",
          "Although this move faces some opposition from the LDP, Komeito is still seeking cooperation with opposition parties such as the DPFP and the CDP to build consensus, and does not rule out the possibility of submitting a joint amendment from the opposition parties.",
          "CDP Representative Yoshihiko Noda has expressed a positive attitude towards cooperating with Komeito on legal revisions, indicating that the opposition camp is gradually consolidating its strength on the issue of corporate donation regulation, attempting to form an opposing axis with the ruling party.",
          "Komeito Secretary-General Sanji Nishida has also mentioned that after withdrawing from the ruling coalition, they do not rule out cooperating with opposition parties in elections, which also leaves room for imagination regarding the future development of the political landscape."
        ],
        "jp": [
          "公明党は政治資金規正法の改正を積極的に推進しており、企業・団体献金の規制強化に向けた具体的な提案をまとめた。",
          "公明党の斉藤鉄夫代表は、昨年の衆参両院選挙での惨敗の原因を、選挙運動で十分な議論ができなかった「政治とカネ」の問題にあると指摘し、規制強化によって国民の期待に応える必要があると訴えている。",
          "同党の提案は、企業・団体献金の受け皿を限定することで透明性を高めることを目的としている。",
          "場合によっては、野党共同での改正案提出も排除しない方針だ。",
          "立憲民主党の野田佳彦代表は、公明党との法改正協力に前向きな姿勢を示しており、野党側が企業献金規制の議題で連携を深め、政権与党との対立軸を形成しようとしていることがうかがえる。",
          "公明党の西田実仁幹事長も、連立離脱後、野党との選挙協力もあり得ると発言しており、今後の政局展開に含みを持たせている。"
        ],
        "id": [
          "Partai Komeito baru-baru ini secara aktif mendorong revisi Undang-Undang Regulasi Pendanaan Politik, mengusulkan langkah-langkah konkret untuk memperkuat regulasi sumbangan dari perusahaan dan organisasi, serta menyerukan agar semua partai politik segera membentuk konsensus dalam sidang parlemen luar biasa yang akan datang.",
          "Perwakilan Komeito, Tetsuo Saito, berpendapat bahwa masalah \"politik dan uang\", yang tidak dapat ditangani secara mendalam karena kekalahan pemilu di masa lalu, adalah penyebab utama kekalahan telak dalam pemilihan umum majelis rendah dan tinggi tahun lalu.",
          "Proposal Komeito bertujuan untuk meningkatkan transparansi dengan membatasi penerima sumbangan dari perusahaan dan organisasi.",
          "Meskipun langkah ini mendapat tentangan dari sebagian Partai Demokrat Liberal, Komeito tetap mencari kerja sama dengan partai-partai oposisi seperti Partai Demokrasi Nasional dan Partai Konstitusional Demokrat untuk membangun konsensus, bahkan tidak menutup kemungkinan untuk mengajukan rancangan amandemen bersama dari pihak oposisi.",
          "Perwakilan Partai Konstitusional Demokrat, Yoshihiko Noda, telah menunjukkan sikap positif untuk bekerja sama dengan Komeito dalam merevisi undang-undang, menunjukkan bahwa kubu oposisi secara bertahap mengintegrasikan kekuatan mereka dalam isu regulasi sumbangan perusahaan, dengan tujuan membentuk poros oposisi terhadap partai yang berkuasa.",
          "Sekretaris Jenderal Komeito, Sanji Nishida, juga pernah menyebutkan bahwa setelah keluar dari koalisi yang berkuasa, tidak menutup kemungkinan untuk bekerja sama dengan partai oposisi dalam pemilihan, yang juga meninggalkan ruang untuk spekulasi mengenai perkembangan politik di masa depan."
        ]
      },
      "highlight_count": 6
    },
    {
      "story_id": "693f2b01-cf19-4e7f-8543-cc7dabfaca02",
      "title": "樂天桃猿二軍主場遷桃園 強化育成體系迎戰2026",
      "highlights_zh": [
        "樂天桃猿隊宣布自2026年球季起將二軍主場正式遷回桃園，並同步升級訓練設施，導入TRACKMAN數據分析系統。",
        "沈鈺傑轉任顧問，礒江厚綺接任球團處處長，旨在優化組織結構。",
        "此次二軍主場遷移至桃園，預計將整合一、二軍的訓練資源，並利用桃園棒球場及桃園青埔副球場進行升級。"
      ],
      "highlights_multilang": {
        "en": [
          "Rakuten Monkeys announced a significant strategic move today ([Today's Date]): starting from the 2026 season, their farm team (second team) home field will officially return to Taoyuan.",
          "In terms of personnel, Shen Yu-chieh will serve as an advisor, and Isoe Koki will assume the role of Club Director.",
          "The relocation of the farm team home field to Taoyuan is expected to integrate the training resources of both the main and farm teams, utilizing existing facilities such as the Taoyuan Baseball Stadium and Taoyuan Qingpu Secondary Stadium for upgrades."
        ],
        "jp": [
          "楽天モンキーズは本日（[今日の日付]）、2026年シーズンから二軍本拠地を正式に桃園へ移転し、同時にトレーニング施設のアップグレードとTRACKMANデータ分析システムの導入を発表した。",
          "人事異動では、沈鈺傑氏が顧問に就任し、礒江厚綺氏が球団処処長に就任した。",
          "今回の二軍本拠地の桃園への移転により、一軍と二軍のトレーニングリソースの統合が期待される。"
        ],
        "id": [
          "Tim Rakuten Monkeys hari ini ([Tanggal Hari Ini]) mengumumkan penataan strategis yang signifikan, yaitu pemindahan kandang tim kedua secara resmi kembali ke Taoyuan mulai musim 2026.",
          "Dalam hal penyesuaian personel, Shen Yu-chieh beralih menjadi konsultan, dan Koiso Atsuki mengambil alih posisi Kepala Departemen Tim.",
          "Pemindahan kandang tim kedua ke Taoyuan ini diperkirakan akan mengintegrasikan sumber daya pelatihan tim utama dan tim kedua, serta memanfaatkan fasilitas yang ada seperti Stadion Bisbol Taoyuan dan Lapangan Cadangan Qingpu Taoyuan untuk peningkatan."
        ]
      },
      "highlight_count": 3
    },
    {
      "story_id": "73046c0a-306b-4a0d-bf28-2214bb4e6211",
      "title": "春秋航空涉「一中原則」爭議 台灣護照購票受阻後澄清",
      "highlights_zh": [
        "中國廉價航空春秋航空一度拒絕台灣旅客持中華民國護照購買境外航班機票，引發購票爭議。",
        "事件起因於春秋航空自9月12日起，一度要求旅客購買境外航班時，僅接受中華人民共和國簽發或認可的護照。",
        "丁彥俊於22日中午說明，該情況是因系統升級出現的「系統錯誤」，台灣旅客可正常使用中華民國護照及台胞證訂購境外航班機票。",
        "此規定原定於2025年9月12日起實施。",
        "此次事件主要影響台灣旅客搭乘春秋航空飛往日本、韓國、東南亞等境外地區的航班。",
        "陸委會對此事件表示關注，並與航空公司溝通。",
        "目前其他航空公司如中國東方航空、中國南方航空等並未跟進此類措施。"
      ],
      "highlights_multilang": {
        "en": [
          "Chinese low-cost carrier Spring Airlines has recently been reported to no longer accept Taiwanese passports for purchasing overseas flight tickets starting from September 12, 2025, sparking controversy among some travelers facing booking issues.",
          "This move was initially interpreted as an adherence to the 'One China Principle,' requiring passengers to use passports issued or recognized by the People's Republic of China.",
          "The system issue was reportedly fixed by noon on the 22nd, and Taiwanese travelers can now normally use their Taiwanese passports to book relevant tickets.",
          "Chinese low-cost carrier Spring Airlines has recently been reported to no longer accept Taiwanese passports for purchasing overseas flight tickets starting from September 12, 2025, sparking controversy among some travelers facing booking issues.",
          "He emphasized that the company's stance is neutral and that this regulation only applies to overseas flights, with cross-strait and domestic flights unaffected.",
          "Following the incident, the Mainland Affairs Council stated that it is currently investigating the situation.",
          ""
        ],
        "jp": [
          "中国の格安航空会社、春秋航空が、2025年9月12日より台湾パスポートでの海外線チケット購入を認めないと伝えられ、一部の乗客がチケット購入できなくなるという論争が巻き起こった。",
          "この動きは、「一つの中国原則」を堅持し、乗客に中華人民共和国が発行または承認したパスポートの使用を求めるものと一時解釈された。",
          "このシステムエラーは22日正午に修復されたとされ、台湾の乗客は現在、台湾パスポートで関連チケットを通常通り購入できるようになった。",
          "中国の格安航空会社、春秋航空が、2025年9月12日より台湾パスポートでの海外線チケット購入を認めないと伝えられ、一部の乗客がチケット購入できなくなるという論争が巻き起こった。",
          "同社は中立的な立場を強調し、この規定は海外線のみに適用され、両岸間および国内線には影響しないと述べた。",
          "事件発生後、大陸委員会は状況を把握中であると表明した。",
          ""
        ],
        "id": [
          "Maskapai penerbangan murah Tiongkok, Spring Airlines, baru-baru ini dikabarkan tidak lagi menerima pemegang paspor Taiwan untuk membeli tiket penerbangan internasional mulai 12 September 2025, memicu kontroversi mengenai penumpang yang kesulitan membeli tiket.",
          "Tindakan ini sempat ditafsirkan sebagai penegasan 'Prinsip Satu Tiongkok', yang mengharuskan penumpang menggunakan paspor yang dikeluarkan atau diakui oleh Republik Rakyat Tiongkok.",
          "Masalah sistem ini dilaporkan telah diperbaiki pada siang hari tanggal 22, dan penumpang Taiwan kini dapat memesan tiket terkait secara normal menggunakan paspor Taiwan.",
          "Maskapai penerbangan murah Tiongkok, Spring Airlines, baru-baru ini dikabarkan tidak lagi menerima pemegang paspor Taiwan untuk membeli tiket penerbangan internasional mulai 12 September 2025, memicu kontroversi mengenai penumpang yang kesulitan membeli tiket.",
          "Namun, perwakilan kepala Spring Airlines Taiwan, Ding Yanjun, tampil untuk mengklarifikasi, menyatakan bahwa ini disebabkan oleh kesalahan peningkatan sistem, bukan penolakan untuk mengakui paspor Taiwan, dan menekankan bahwa sikap perusahaan netral, dan peraturan ini hanya berlaku untuk penerbangan internasional, tidak memengaruhi penerbangan lintas selat dan domestik.",
          "Setelah insiden tersebut, Dewan Urusan Daratan menyatakan sedang memahami situasinya.",
          ""
        ]
      },
      "highlight_count": 7
    },
    {
      "story_id": "72fae6f1-e879-4f4f-8812-259ae325f602",
      "title": "高雄男深夜炸街擾民遭法辦 父子道歉",
      "highlights_zh": [
        "高雄湖內區一名張姓年輕男子於深夜駕駛改裝BMW製造巨大噪音，嚴重影響居民安寧。",
        "高雄市警湖內分局已依恐嚇、噪音管制等罪嫌將其函送法辦。",
        "桃園警方與環保局聯手執行「靜桃專案」，透過科技執法與聯合稽查，已告發逾千件違規，有效降低陳情案件。",
        "中和警分局亦與環保局聯合稽查，針對改裝排氣管製造噪音車輛進行取締，呼籲民眾遵守深夜時段（22時至翌日上午6時）禁鳴規定，違者將面臨罰鍰。",
        "未來修法後，違規改裝排氣管將面臨加倍罰鍰甚至註銷牌照的處罰。"
      ],
      "highlights_multilang": {
        "en": [
          "A young man surnamed Zhang in Kaohsiung's Luhu District was driving a modified BMW late at night, generating excessive noise that severely disrupted the peace of the community.",
          "The Luhu Precinct of the Kaohsiung City Police has launched an investigation into the case.",
          "For example, in Taoyuan, the police and environmental bureau have jointly implemented the 'Jing Tao Project.' As of mid-August this year, over a thousand noisy vehicles with modified exhaust pipes have been cited.",
          "Additionally, the Zhonghe Police Precinct, in conjunction with the environmental bureau, has conducted joint inspections, intensifying checks on noisy vehicles to maintain traffic safety and tranquility.",
          "Following future legislative amendments, vehicles with illegal modifications will face doubled fines or even license plate revocation."
        ],
        "jp": [
          "高雄市湖内区の張姓の若者が深夜、改造したBMWでけたたましい騒音を発生させ、地域の平穏を著しく妨害し、住民や占い師と衝突した。",
          "高雄市警湖内分局はこの件について調査に乗り出している。",
          "例えば、桃園警察は環境局と協力して「静かな桃園作戦」を実施し、今年8月中旬までに1000件以上の改造排気管を持つ騒音車両を告発した。",
          "さらに、中和警察署も環境局と合同で検査を実施し、騒音車両の取り締まりを強化して、交通の安全と静穏を維持している。",
          "今後、法改正により、違法改造車両は倍額の罰金、あるいはナンバープレートの抹消処分に直面する可能性がある。"
        ],
        "id": [
          "Seorang pria muda bermarga Zhang di Distrik Hunei, Kaohsiung, mengendarai BMW yang dimodifikasi dan menimbulkan kebisingan besar di tengah malam, yang sangat mengganggu ketenangan lingkungan dan menyebabkan konflik dengan warga serta seorang ahli metafisika.",
          "Distrik Polisi Hunei Kaohsiung telah menyelidiki kasus ini.",
          "Misalnya, polisi Taoyuan dan Biro Lingkungan bekerja sama dalam \"Proyek Jing Tao\", dan hingga pertengahan Agustus tahun ini, lebih dari seribu kendaraan dengan knalpot modifikasi yang berisik telah dilaporkan.",
          "Selain itu, Distrik Polisi Zhonghe juga melakukan inspeksi gabungan dengan Biro Lingkungan, memperketat pemeriksaan kendaraan yang berisik untuk menjaga keselamatan dan ketenangan lalu lintas.",
          "Setelah revisi undang-undang di masa mendatang, kendaraan yang dimodifikasi secara ilegal akan menghadapi denda ganda atau bahkan pencabutan plat nomor."
        ]
      },
      "highlight_count": 5
    },
    {
      "story_id": "d388847f-3bea-4e24-b89b-bd25578e11ab",
      "title": "美英聯手查扣150億美元比特幣 搗破太子集團詐騙帝國",
      "highlights_zh": [
        "美國與英國聯手搗破由中國籍首腦陳志創辦的「太子集團」，並查扣約150億美元的比特幣資產。",
        "此行動查扣約150億美元的比特幣資產，創下美國司法部史上最大規模的資產沒收紀錄。",
        "該集團被指控利用強迫勞動，在柬埔寨經營亞洲最大的「殺豬盤」加密貨幣投資詐騙。",
        "此次聯合行動歷時18個月的調查，由美國司法部與財政部主導，英國政府亦積極參與。",
        "檢方指控陳志及其同夥涉嫌電匯詐欺、洗錢及利用強迫勞動等罪行。",
        "美國政府已將太子集團列為跨國犯罪組織，並凍結其在倫敦的資產。",
        "台灣有9家與該集團有關的公司被列入制裁名單，巧合地登記在台北市大安區同一棟豪宅樓下。"
      ],
      "highlights_multilang": {
        "en": [],
        "jp": [],
        "id": []
      },
      "highlight_count": 7
    },
    {
      "story_id": "7e5a26e6-5adb-4a87-86db-6f76bce94902",
      "title": "台灣高鐵明年實施新制 自由座改指定車廂",
      "highlights_zh": [
        "將尖峰時段的自由座改為指定車廂，並規劃開全車自由座列車",
        "此項新制度預計於2025年9月上路，將限制自由座票數並指定車次搭乘",
        "台灣高鐵公司也將於今年9月22日起實施「寧靜車廂」規範，禁止大聲喧嘩，違者將被解除運送",
        "台灣高鐵預計在2026年導入新世代列車「N700ST」，以因應持續攀升的旅運需求",
        "2025年教師節、中秋節和國慶日三個連續假期將在8月29日同一天開放預售",
        "立法院近期也通過修法，新增了包括小年夜、孔子誕辰紀念日等多個國定假日"
      ],
      "highlights_multilang": {
        "en": [
          "These include designating specific cars for non-reserved seats during peak hours and planning for trains with all non-reserved seating cars, aiming to optimize the travel experience and protect passenger rights.",
          "This new system is expected to be implemented in September 2025, limiting the number of non-reserved tickets and specifying car assignments for boarding, in response to the quality decline caused by the increase in passenger volume.",
          "Furthermore, starting September 22nd this year, THSR will enforce 'Quiet Car' regulations, prohibiting loud noise. Violators will be removed from transportation, aiming to enhance the overall onboard environment quality.",
          "To further improve service quality and capacity, THSR plans to introduce its new generation train, the 'N700ST,' in 2026 to meet the continuously rising travel demand.",
          "Notably, advance ticket sales for the three consecutive holidays of Teacher's Day, Mid-Autumn Festival, and National Day in 2025 will open on August 29th, raising public concern about ticket purchasing difficulties comparable to concert tickets.",
          "The Legislative Yuan recently passed amendments to the law, adding several national holidays including the eve of Lunar New Year and Confucius's Birthday, which are expected to further increase the number of consecutive holidays and public travel intentions, posing new challenges to THSR's capacity and service quality."
        ],
        "jp": [
          "これには、ピーク時の自由席を指定車両に変更することや、全車自由席の列車を計画することが含まれており、乗車体験の最適化と乗客の権利保護を目指します。",
          "この新しい制度は2025年9月に導入される予定で、自由席のチケット数を制限し、指定された列車での乗車を義務付けることで、乗客数の増加によるサービス低下問題に対応します。",
          "さらに、台湾高鉄は今年9月22日から「静粛車両」の規定を実施し、大声での会話を禁止し、違反者には輸送を解除する措置をとることで、全体の乗車環境の質を向上させることを目指しています。",
          "サービス品質と輸送能力をさらに向上させるため、台湾高鉄は2026年に次世代車両「N700ST」を導入し、増加し続ける旅客輸送需要に対応する予定です。",
          "注目すべきは、2025年の教師節、中秋節、国慶節の3つの連続休暇の予約販売が8月29日に同時に開始され、コンサート並みのチケット争奪戦が懸念されています。",
          "立法院は最近、旧暦の大晦日や孔子の誕生日など、複数の祝日を追加する法改正を可決しました。"
        ],
        "id": [
          "termasuk mengubah kursi bebas menjadi gerbong tertentu pada jam sibuk, dan merencanakan kereta dengan semua gerbong bebas, untuk mengoptimalkan pengalaman naik kereta dan menjamin hak penumpang.",
          "Sistem baru ini diharapkan mulai berlaku pada September 2025, yang akan membatasi jumlah tiket kursi bebas dan menetapkan gerbong tertentu untuk naik kereta, guna mengatasi masalah penurunan kualitas akibat lonjakan penumpang.",
          "Selain itu, THSR juga akan menerapkan peraturan \"gerbong tenang\" mulai 22 September tahun ini, melarang suara keras, dan pelaku akan dibatalkan pengangkutannya, yang bertujuan untuk meningkatkan kualitas lingkungan naik kereta secara keseluruhan.",
          "Untuk lebih meningkatkan kualitas layanan dan kapasitas, THSR berencana untuk memperkenalkan kereta generasi baru \"N700ST\" pada tahun 2026, untuk mengatasi permintaan perjalanan yang terus meningkat.",
          "Perlu dicatat bahwa tiket untuk tiga liburan berturut-turut Hari Guru, Festival Pertengahan Musim Gugur, dan Hari Nasional pada tahun 2025 akan dibuka bersamaan pada 29 Agustus, menimbulkan kekhawatiran publik tentang kesulitan memesan tiket yang sebanding dengan konser.",
          "Legislatif Yuan baru-baru ini juga meloloskan amandemen undang-undang, menambahkan beberapa hari libur nasional termasuk Malam Tahun Baru Imlek, Hari Kelahiran Konfusius, dll., yang diperkirakan akan semakin meningkatkan jumlah liburan berturut-turut dan keinginan publik untuk bepergian, membawa tantangan baru bagi kapasitas dan kualitas layanan kereta cepat."
        ]
      },
      "highlight_count": 6
    },
    {
      "story_id": "98429b8d-692e-45dc-a3b1-086c8ef91c19",
      "title": "印尼國防部長會晤多黨領袖 聚焦國防與合作",
      "highlights_zh": [
        "印尼國防部長Sjafrie Sjamsoeddin近期密集會晤了包括繁榮公正黨（PKS）和Nasdem黨在內的多個政黨領袖，討論國家防禦及人類安全議題。",
        "PKS對國防部的預備役部隊計劃表達了興趣。",
        "PKS黨團，包括其Syuro理事會主席及主席Sohibul Iman，近期拜訪了國防部並與部長Prabowo Subianto會面。",
        "Sjafrie Sjamsoeddin也分別與Nasdem黨主席Surya Paloh及PKS黨代表團進行了會談。",
        "Sjafrie Sjamsoeddin對PKS提供的百名巴勒斯坦學生全額獎學金表示讚賞。",
        "獲得PKS對其援助加薩和平部隊計劃的支持。",
        "戈爾卡黨（Golkar）表示尚未收到與國防部長會面的計劃。"
      ],
      "highlights_multilang": {
        "en": [],
        "jp": [],
        "id": []
      },
      "highlight_count": 7
    },
    {
      "story_id": "471ae72f-c4c0-4f70-9909-151317af07e8",
      "title": "人形機器人迎爆發期，市場規模上看5兆美元",
      "highlights_zh": [
        "摩根士丹利預估，人形機器人市場規模將在2050年達到5兆美元，中國、美國、韓國形成三強鼎立格局，其中中國以商業化應用領先，預計2025年將迎來量產元年。",
        "優必選、宇樹科技等初創企業，以及小鵬、廣汽等車企，正加速規模化生產，核心技術突破、國產化進展及成本控制是量產的主要驅動力。",
        "2025互聯網岳麓大會已展示人形機器人在日常生活與工業生產中的多元應用，預計市場規模將達萬億級別。",
        "貝恩公司預測，未來十年人形機器人將逐步成熟，初期聚焦可控環境，隨後進入更廣泛應用場景。"
      ],
      "highlights_multilang": {
        "en": [
          "Morgan Stanley predicts that the humanoid robot market will reach $5 trillion by 2050, with China, the United States, and South Korea forming a three-way competition. China is leading in commercialization, with mass production expected to commence in 2025.",
          "Startups like UBTECH Robotics and Unitree Robotics, along with car manufacturers such as XPeng and GAC, are accelerating mass production. Key drivers include breakthroughs in core technologies, progress in domestic production, and cost control.",
          "",
          "Bain & Company forecasts that humanoid robots will mature over the next decade, initially focusing on controlled environments before expanding into broader application scenarios."
        ],
        "jp": [
          "モルガン・スタンレーの予測では、人型ロボットの市場規模は2050年までに5兆ドルに達し、中国、米国、韓国が三強を形成すると見られています。中でも中国は商業的応用で先行しており、2025年には量産元年を迎えると予想されています。",
          "UBTECH Robotics、Unitree Roboticsなどのスタートアップ企業や、XPeng、GACなどの自動車メーカーが規模生産を加速させており、コア技術のブレークスルー、国産化の進展、コスト管理が量産の主な推進力となっています。",
          "2025年インターネット岳麓大会では、人型ロボットが日常生活や工業生産における多様な応用が展示され、市場規模は兆元級に達すると予想されていますが、大規模な商用化にはまだ技術的な課題を克服する必要があります。",
          "ベイン・アンド・カンパニーは、今後10年間で人型ロボットは徐々に成熟し、初期は制御可能な環境に焦点を当て、その後より広範な応用シーンに進出すると予測しており、企業は早期の布局で先機を捉えるべきです。"
        ],
        "id": [
          "Morgan Stanley memperkirakan pasar robot humanoid akan mencapai 5 triliun dolar AS pada tahun 2050, dengan Tiongkok, Amerika Serikat, dan Korea Selatan menjadi tiga pemain utama. Tiongkok memimpin dalam aplikasi komersial, dan diperkirakan akan memasuki tahun produksi massal pada tahun 2025.",
          "Perusahaan rintisan seperti Ubtech dan Unitree, serta produsen mobil seperti XPeng dan GAC, mempercepat produksi skala besar. Terobosan teknologi inti, kemajuan substitusi impor, dan pengendalian biaya adalah pendorong utama produksi massal.",
          "Konferensi Internet Yuelu 2025 telah memamerkan beragam aplikasi robot humanoid dalam kehidupan sehari-hari dan produksi industri, dengan perkiraan ukuran pasar mencapai triliunan yuan.",
          "Bain & Company memprediksi bahwa robot humanoid akan matang secara bertahap dalam sepuluh tahun ke depan, awalnya berfokus pada lingkungan yang terkontrol, kemudian memasuki skenario aplikasi yang lebih luas."
        ]
      },
      "highlight_count": 4
    },
    {
      "story_id": "8e7df32c-1ef6-4d89-9ea5-33a3a8c748b3",
      "title": "樂天桃猿逆襲統一獅 闖進總冠軍賽將戰中信兄弟",
      "highlights_zh": [
        "樂天桃猿隊在2敗後連贏3場，以總比數4比3逆轉擊敗統一獅，成功挺進總冠軍賽。",
        "總冠軍賽將於18日起在洲際棒球場開打，由樂天桃猿與中信兄弟展開5戰3勝制的對決。",
        "統一獅隊因守備失誤頻繁、牛棚戰力不穩，最終在季後挑戰賽G4延長10局上以3比4遭樂天桃猿逆轉。"
      ],
      "highlights_multilang": {
        "en": [
          "The CPBL Year 36 postseason challenge series has concluded, with the Rakuten Monkeys staging a miraculous comeback after losing the first two games, winning three in a row to defeat the Uni-Lions 4-3.",
          "They have successfully advanced to the championship series, where they will face the regular season champions, the CTBC Brothers, starting on the 18th in a best-of-five series for the championship title.",
          "Ultimately, in the 10th inning of Game 4, they were overturned by the Rakuten Monkeys with a 3-4 score, losing their ticket to the Taiwan Series."
        ],
        "jp": [
          "楽天モンキーズは2敗後、驚異の3連勝を飾り、統一ライオンズを合計4勝3敗で逆転し、チャンピオンシップ進出を決めた。",
          "18日からリーグ優勝の中信ブラザーズと5戦3勝制のチャンピオンシップを争う。",
          "統一ライオンズは今シリーズ、守備のミス、逆風下でのプレーの拙さ、ブルペンの不安定さ、投手起用ミスなど、複数の問題を抱え、最終的にチャレンジシリーズ第4戦の延長10回表、楽天モンキーズに3対4で逆転負けを喫し、台湾シリーズへの切符を逃した。"
        ],
        "id": [
          "Seri Playoff Liga Bisbol Tiongkok (CPBL) tahun ke-36 telah berakhir, di mana tim Rakuten Monkeys secara mengejutkan memenangkan 3 pertandingan berturut-turut setelah tertinggal 2-0, membalikkan keadaan melawan Uni-Lions dengan skor agregat 4-3.",
          "Mereka berhasil melaju ke Seri Final dan akan menghadapi pemimpin musim reguler, CTBC Brothers, mulai tanggal 18 dalam perebutan gelar juara dengan format best-of-five.",
          "Akhirnya, pada inning ke-10 Game 4, mereka dikalahkan 3-4 oleh Rakuten Monkeys dalam pertandingan perpanjangan waktu, sehingga kehilangan tiket ke Taiwan Series."
        ]
      },
      "highlight_count": 3
    },
    {
      "story_id": "0a5c3dc7-23f6-412d-b423-37077aa06ab5",
      "title": "獨行俠新秀Cooper Flagg控球實驗 展現潛力迎戰新賽季",
      "highlights_zh": [
        "獨行俠隊讓身高2.06米的首輪新秀Cooper Flagg客串控球後衛，以應對後衛線的傷病危機。",
        "Flagg在比賽中展現了令人驚喜的控球與組織能力，並幫助球隊取得勝利，為他爭取開季先發機會奠定基礎。",
        "獨行俠主帥Jason Kidd展現了培養新秀的決心，計劃持續讓他嘗試不同角色，以發掘其最大潛力。",
        "獨行俠在2025-2026賽季開打前，積極探索多元陣容配置的策略。",
        "Flagg的NBA生涯首秀預計將於10月22日對陣聖安東尼奧馬刺隊。",
        "運動品牌New Balance將為新人推出個人專屬鞋款Hesi Low V2，預計將與其NBA首秀一同亮相。",
        "控球後衛的實驗不僅是獨行俠應對短期傷病問題的策略，更是對Flagg全能身手的長遠投資。"
      ],
      "highlights_multilang": {
        "en": [],
        "jp": [],
        "id": []
      },
      "highlight_count": 7
    },
    {
      "story_id": "ae7e5a0b-2b06-449c-a6a8-3a4d75399402",
      "title": "特朗普斡旋俄烏和平談判遇阻，擬祭出制裁",
      "highlights_zh": [
        "美國前總統特朗普正積極推動俄羅斯總統普京與烏克蘭總統澤連斯基之間的直接對話，以期結束持續的俄烏衝突。",
        "特朗普設定了兩週的觀察期，若衝突無顯著進展，可能對俄羅斯實施大規模制裁或關稅措施。",
        "俄羅斯外交部長拉夫羅夫已明確表示，除非烏克蘭滿足莫斯科的要求，否則普京不會與澤連斯基會面。",
        "美國國防部被指控限制烏克蘭使用美製長程飛彈（如ATACMS）攻擊俄羅斯境內目標，此舉被認為是為了促使俄羅斯進行和平談判。",
        "烏克蘭總統澤連斯基重申願與普京討論領土問題，但堅決反對以土地換和平。",
        "俄羅斯總統普京的毀約行為導致峰會破局。"
      ],
      "highlights_multilang": {
        "en": [
          "Former US President Donald Trump is actively pushing for direct dialogue between Russian President Vladimir Putin and Ukrainian President Volodymyr Zelensky to end the ongoing conflict.",
          "Trump has set a two-week ultimatum, after which he may impose significant sanctions or tariffs on Russia if no substantial progress is made.",
          "Russian Foreign Minister Sergey Lavrov has explicitly stated that Putin will not meet with Zelensky unless Ukraine meets Moscow's demands.",
          "Meanwhile, the US Department of Defense has been accused of restricting Ukraine's use of American-made long-range missiles (like ATACMS) to strike targets within Russia, a move seen as an effort to encourage peace talks.",
          "Although Ukrainian President Zelensky has reiterated his willingness to discuss territorial issues with Putin, he firmly opposes trading land for peace and stated that recent attacks on Russia were carried out using domestically produced weapons.",
          "He had previously suggested that Ukraine needed to launch a more aggressive offensive to facilitate negotiations, but Putin's alleged reneging on agreements led to the collapse of a planned summit."
        ],
        "jp": [
          "米国のトランプ前大統領は、現在進行中のロシア・ウクライナ紛争の終結を目指し、ロシアのプーチン大統領とウクライナのゼレンスキー大統領との直接対話を積極的に推進している。",
          "トランプ氏は2週間の観察期間を設けており、紛争に顕著な進展が見られない場合、ロシアに対して大規模な制裁や関税措置を発動する可能性がある。",
          "ロシアのラブロフ外相は、ウクライナがモスクワの要求を満たさない限り、プーチン大統領はゼレンスキー大統領と会談しないと明言している。",
          "この間、米国防総省は、ウクライナが米国製長距離ミサイル（ATACMSなど）を使用してロシア領内の目標を攻撃することを制限していると非難されており、これはロシアに和平交渉を促すための措置と見られている。",
          "ウクライナのゼレンスキー大統領は、領土問題についてプーチン大統領と議論する用意があることを改めて表明したが、領土を犠牲にして平和を得ることに断固として反対し、最近のロシアへの攻撃には自国製兵器を使用していると述べた。",
          "同氏は、ウクライナが交渉を促進するためにより積極的な攻勢に出る必要があることを示唆していたが、ロシアのプーチン大統領の契約破棄行為が首脳会談の崩壊を招いた。"
        ],
        "id": [
          "Former US President Donald Trump is actively promoting direct dialogue between Russian President Vladimir Putin and Ukrainian President Volodymyr Zelenskyy in an effort to end the ongoing Russia-Ukraine conflict.",
          "Trump has set a two-week observation period, after which he may impose large-scale sanctions or tariffs on Russia if there is no significant progress in the conflict.",
          "Russian Foreign Minister Sergey Lavrov has explicitly stated that Putin will not meet with Zelenskyy unless Ukraine meets Moscow's demands.",
          "During this period, the US Department of Defense has been accused of restricting Ukraine's use of US-made long-range missiles (such as ATACMS) to attack targets within Russia, a move seen as an attempt to encourage Russia to engage in peace negotiations.",
          "Although Ukrainian President Zelenskyy has reiterated his willingness to discuss territorial issues with Putin, he firmly opposes trading land for peace and stated that recent attacks on Russia have used domestically produced weapons.",
          "He had hinted that Ukraine needed to take more aggressive offensive actions to facilitate negotiations, but Russian President Putin's breach of agreement led to the collapse of the summit."
        ]
      },
      "highlight_count": 6
    },
    {
      "story_id": "445a29b8-27db-4f4e-abf9-c0f498e4ef02",
      "title": "許光漢增壯引熱議 坦言為角色轉變 謙遜回應金鐘獎",
      "highlights_zh": [
        "許光漢本人高EQ回應，表示這是為新角色需求而增壯，並認為是年齡增長的自然現象，即將滿35歲的他，也對身材變化展現淡定態度。",
        "許光漢與許瑋甯一同擔任UNIQLO品牌15周年大使。",
        "他為電影《他年她日》忙於宣傳，並在今年8月退伍後展現健壯體態。",
        "對於本屆金鐘獎《正港分局》未獲提名，許光漢表示淡定，並已恭喜入圍影后的導演嚴藝文。"
      ],
      "highlights_multilang": {
        "en": [
          "He responded with high emotional intelligence, stating that the muscle gain was for a new role and that it's a natural part of aging. Approaching 35, Hsu appears unfazed by the changes in his physique.",
          "Hsu has been active recently, co-hosting as an ambassador for UNIQLO's 15th anniversary with Tiffany Hsu, with their matching outfits also becoming a topic of conversation.",
          "He is also busy promoting the film 'My Best Friend's Breakfast' and has showcased a muscular physique, particularly his biceps, after being discharged from the military in August, which has sparked widespread discussion.",
          "Hsu remained composed about 'Copy of Copy,' his drama, not receiving nominations at this year's Golden Bell Awards and has already congratulated director Yen Yi-wen, who was nominated for Best Actress."
        ],
        "jp": [
          "本人は冷静に対応し、新しい役のニーズのために逞しくなったと述べ、年齢を重ねた自然な現象だと考えており、もうすぐ35歳になる彼は、体型の変化に対しても落ち着いた態度を示している。",
          "グレッグ・ハンは最近、ユニクロのブランド15周年アンバサダーとしてシュー・ウェイニン（許瑋甯）と共に活動するなど、多忙を極めており、彼が着たお揃いのコーディネートも話題となっている。",
          "また、映画『彼女の日（原題：他年她日）』のプロモーションにも忙しく、今年の8月に兵役を終えてからは、鍛えられた肉体を見せ、顕著な上腕二頭筋が広く議論を呼んだ。",
          "今年の金鐘奨で、ドラマ『正港分局』がノミネートされなかったことについて、グレッグ・ハンは落ち着いた態度を示し、すでに助演女優賞にノミネートされた監督の厳芸術文（イェン・イーウェン）を祝福している。"
        ],
        "id": [
          "",
          "",
          "",
          ""
        ]
      },
      "highlight_count": 4
    },
    {
      "story_id": "c683895a-ab53-4a47-860a-f0b660c80277",
      "title": "印尼國家隊解僱教練 Kluivert PSSI 啟動重大改革",
      "highlights_zh": [
        "印尼足球協會（PSSI）於週四（16/10/2025）正式宣布與荷蘭籍國家隊總教練 Patrick Kluivert 及其教練團結束合作關係，結束了這位前球星近一年的執教生涯。",
        "此決定是在國家隊未能晉級 2026 年世界盃會外賽後，經過 PSSI 與印尼青年暨體育部長 Erick Thohir 共同評估後達成共識。",
        "PSSI 表示，這次解約是基於雙方協議，主因是球隊表現不如預期，且在會外賽失利後，整體情勢並不理想。",
        "此次合作的終止，標誌著 PSSI 將對國家隊進行一次大規模的評估與改革。",
        "PSSI 的目標明確，希望在未來能夠進入 FIFA 世界排名前 100 名，並最終闖入 2030 年世界盃決賽圈。"
      ],
      "highlights_multilang": {
        "en": [],
        "jp": [],
        "id": []
      },
      "highlight_count": 5
    },
    {
      "story_id": "90bc8ecc-8b60-49d9-92fc-a2c843a067af",
      "title": "Erika Carlina與DJ Bravy分手謠言再起，甜蜜互動闢謠",
      "highlights_zh": [
        "網紅Erika Carlina與DJ Bravy的訂婚傳出分手疑雲，起因於Erika在社群媒體上刪除了部分與Bravy的親密合照及求婚影片",
        "Erika透過分享兩人開箱玩具及DJ Bravy抱著她兒子的影片，間接駁斥了分手傳聞，顯示兩人關係可能已趨於和緩。",
        "兩人持續追蹤彼此社群帳號，且部分甜蜜照片與求婚影片仍保留，進一步增加了關係和解的可能性。",
        "兩人近期罕見地一同公開展示照顧嬰兒的時刻"
      ],
      "highlights_multilang": {
        "en": [],
        "jp": [],
        "id": []
      },
      "highlight_count": 4
    },
    {
      "story_id": "498961e5-3634-4730-ade1-eb628c8cf318",
      "title": "俄無人機侵波蘭領空 北約升空應對引擔憂",
      "highlights_zh": [
        "波蘭於當地時間10日凌晨偵測到俄羅斯無人機侵入其領空，並朝扎莫希奇方向飛行，引發北約最高警戒，波蘭與盟邦戰機升空攔截，並關閉華沙、熱舒夫、盧布林等多座機場。",
        "也是俄烏戰爭爆發以來，首次有北約成員國直接開火",
        "波蘭總統納夫羅茨基與德國總理梅爾茨均警告，俄羅斯總統蒲亭的野心不止於烏克蘭，呼籲壯大軍隊及強化盟邦關係。",
        "此次事件促使北約、荷蘭及歐盟對波蘭表達堅定支持，並協助擊落侵入的無人機。",
        "波蘭已要求聯合國安理會召開緊急會議討論此事件。",
        "此次事件不僅導致歐洲軍工股創下歷史新高"
      ],
      "highlights_multilang": {
        "en": [
          "Poland detected a Russian drone violating its airspace early on the 10th local time, heading towards Zamość, prompting NATO's highest alert.",
          "Polish Prime Minister Tusk described the incident as a 'massive provocation,' marking the first time a NATO member country has directly engaged since the start of the Russia-Ukraine war, and is seen as the 'closest moment to open conflict since World War II.'",
          "Polish President Navaldski and German Chancellor Scholz have both warned that Russian President Putin's ambitions extend beyond Ukraine, urging for military buildup and stronger allied relations.",
          "This incident has led NATO, the Netherlands, and the EU to express firm support for Poland and assist in shooting down the intruding drone.",
          "Poland has requested an emergency meeting of the UN Security Council to discuss the matter.",
          "This event not only propelled European defense stocks to record highs but also underscored the unity among NATO member states and their resolve to defend their territory."
        ],
        "jp": [
          "NATOは最高警戒態勢に入り、ポーランドと友好国の戦闘機が出動して迎撃し、ワルシャワ、ジェシュフ、ルブリンなどの複数の空港を閉鎖した。",
          "この事件について、ポーランドのトゥスク首相は「大規模な挑発」と形容し、ロシア・ウクライナ戦争勃発以来、NATO加盟国が直接交戦したのは初めてであり、「第二次世界大戦以来、公然たる紛争に最も近い瞬間」と見なされている。",
          "ポーランドのドゥダ大統領とドイツのショルツ首相は、ロシアのプーチン大統領の野心はウクライナにとどまらず、軍隊の増強と友好国との関係強化を呼びかけている。",
          "この事件を受け、NATO、オランダ、EUはポーランドへの断固たる支持を表明し、侵入した無人機の撃墜を支援した。",
          "ポーランドは国連安全保障理事会に緊急会合の開催を要請し、この事件について議論した。",
          "この事件は、欧州の軍需株が過去最高値を更新しただけでなく、NATO加盟国間の団結と領土防衛の決意を浮き彫りにした。"
        ],
        "id": [
          "Polandia mendeteksi drone Rusia memasuki wilayah udaranya pada dini hari waktu setempat tanggal 10, terbang menuju arah Zamość, memicu kewaspadaan tertinggi NATO.",
          "Insiden ini digambarkan oleh Perdana Menteri Polandia Tusk sebagai \"provokasi besar\" dan merupakan pertama kalinya negara anggota NATO secara langsung terlibat baku tembak sejak pecahnya perang Rusia-Ukraina, yang dianggap sebagai \"momen terdekat dengan konflik terbuka sejak Perang Dunia II\".",
          "Presiden Polandia Nawrocki dan Kanselir Jerman Scholz sama-sama memperingatkan bahwa ambisi Presiden Rusia Putin tidak terbatas pada Ukraina, dan menyerukan penguatan militer serta hubungan aliansi.",
          "Insiden ini mendorong NATO, Belanda, dan Uni Eropa untuk menyatakan dukungan kuat kepada Polandia dan membantu menembak jatuh drone yang menyerang.",
          "Polandia telah meminta Dewan Keamanan PBB untuk mengadakan pertemuan darurat membahas insiden ini.",
          "Insiden ini tidak hanya mendorong saham industri pertahanan Eropa mencapai rekor tertinggi, tetapi juga menyoroti persatuan di antara negara-negara anggota NATO dan tekad mereka untuk mempertahankan wilayah mereka."
        ]
      },
      "highlight_count": 6
    },
    {
      "story_id": "ed26de8a-20f5-4c2b-b75e-fd0f9a2b3401",
      "title": "GD 2025 台北大巨蛋《Übermensch》演唱會安可場確定",
      "highlights_zh": [
        "G-DRAGON（權志龍）將於 2025 年 11 月 1 日至 2 日，在台北大巨蛋舉辦其世界巡迴演唱會《Übermensch》的安可場",
        "這也是他繼今年 7 月在台北小巨蛋成功舉辦三場完售演唱會後，二度造訪台灣",
        "此次名為《G-DRAGON 2025 WORLD TOUR [Übermensch] IN TAIPEI》的演唱會，預計將帶來雛菊造型高台等特別舞台設計。",
        "在演唱會前夕，同名演唱會電影《G-DRAGON IN CINEMA [Übermensch]》也將於 10 月上映",
        "繼巴黎、越南河內等地後，台北成為 GD 巡演的重點城市之一，預計將吸引大量國內外粉絲朝聖。"
      ],
      "highlights_multilang": {
        "en": [
          "Korean superstar G-DRAGON (Kwon Ji-yong) is set to hold the encore performance of his world tour concert 'Übermensch' at the Taipei Dome from November 1 to 2, 2025.",
          "This marks his second visit to Taiwan to meet fans, following three sold-out shows at the Taipei Arena in July this year, further proving his immense popularity in the region.",
          "The concert, titled 'G-DRAGON 2025 WORLD TOUR [Übermensch] IN TAIPEI,' centers around the theme of 'superhuman' and is expected to feature special stage designs, including a daisy-shaped elevated platform.",
          "Notably, on the eve of the concert, the同名 film 'G-DRAGON IN CINEMA [Übermensch]' will be released in October, allowing fans to experience the unique concept of 'Übermensch' through a different medium.",
          "Following stops in Paris, Hanoi, and other locations, Taipei has become one of the key cities on GD's tour, expected to draw a large number of domestic and international fans."
        ],
        "jp": [
          "韓国のトップスター、G-DRAGON（ジードラゴン）が、2025年11月1日から2日にかけて、台北ドームでワールドツアー「Übermensch」のアンコール公演を開催します。",
          "これは、今年7月に台北アリーナで3公演を完売させた後、2度目の台湾訪問となり、改めて台湾での絶大な人気を証明するものです。",
          "「G-DRAGON 2025 WORLD TOUR [Übermensch] IN TAIPEI」と題されたこのコンサートは、「超人」をテーマに、デイジー型の高台など、期待される特別なステージデザインが披露される予定です。",
          "注目すべきは、コンサートの前夜祭として、同名のコンサート映画「G-DRAGON IN CINEMA [Übermensch]」が10月に公開され、ファンが異なる形式で「Übermensch」のユニークなコンセプトを感じられることです。",
          "パリやベトナムのハノイなどに続き、台北はGDのツアーの重点都市の一つとなり、国内外から多くのファンが訪れると予想されています。"
        ],
        "id": [
          "Raja K-Pop G-DRAGON dipastikan akan menggelar encore konser tur dunianya 'Übermensch' di Taipei Dome pada 1 dan 2 November 2025.",
          "Ini adalah kunjungan keduanya ke Taiwan untuk bertemu penggemar setelah sukses menggelar tiga konser terjual habis di Taipei Arena pada Juli tahun ini, yang kembali membuktikan popularitasnya yang luar biasa di Taiwan.",
          "Konser yang diberi nama 'G-DRAGON 2025 WORLD TOUR [Übermensch] IN TAIPEI' ini mengusung tema 'superhuman' dan diharapkan akan menampilkan desain panggung spesial yang dinanti-nantikan, termasuk platform berbentuk bunga aster.",
          "Perlu dicatat bahwa menjelang konser, film konser berjudul sama 'G-DRAGON IN CINEMA [Übermensch]' juga akan dirilis pada bulan Oktober, memungkinkan penggemar untuk merasakan konsep unik 'Übermensch' dalam berbagai bentuk.",
          "Setelah Paris, Hanoi, dan tempat-tempat lainnya, Taipei menjadi salah satu kota kunci dalam tur GD, yang diperkirakan akan menarik banyak penggemar dari dalam dan luar negeri."
        ]
      },
      "highlight_count": 5
    },
    {
      "story_id": "9e8c0ec1-1765-4e59-bf36-e702038fa334",
      "title": "水庫光電爭議延燒 賴政府執政包袱浮現",
      "highlights_zh": [
        "南台灣光電設施在颱風豪雨季節頻傳損壞，引發環境爭議與民眾對能源轉型的質疑。",
        "經濟部長龔明鑫表示，水庫設置光電場的疑慮未解除前將暫緩審查。",
        "水利署將設立單一資訊平台整合水質監測資料。",
        "經濟部長龔明鑫與農業部長陳駿季均表示，地方不同意就不會設置，並將加強說明、擴大水質檢測以釋疑。",
        "兩部長承諾將不再同意任何水庫設置光電板，並公開清洗及檢測報告，邀請地方居民見證。"
      ],
      "highlights_multilang": {
        "en": [],
        "jp": [],
        "id": []
      },
      "highlight_count": 5
    },
    {
      "story_id": "028a7058-86db-4948-b28e-3a915a4a3e01",
      "title": "世紀民生科技爆1030萬違約交割，遭列處置股",
      "highlights_zh": [
        "上曜集團旗下世紀民生科技（5314）近日爆發一筆高達1,030萬元的違約交割事件，為今年櫃買市場第8例",
        "該事件發生於9月9日，起因於一名投資人進行當沖交易，在股價飆漲後未能及時沖銷部位，導致T+2日交割款項不足。",
        "受此影響，世紀民生科技遭櫃買中心列為處置股，自10日起採預收款券、每五分鐘撮合一次的交易方式。",
        "世紀民生科技股價在連拉四根漲停後，於9月9日急殺翻黑，並隨即爆發違約交割。"
      ],
      "highlights_multilang": {
        "en": [
          "Century Sci-Tech (5314), under the Shang-Yao Group, recently experienced a default settlement of NT$10.3 million, marking the eighth such case in the TPEx market this year and underscoring the high risks associated with day trading hot stocks.",
          "",
          "Consequently, Century Sci-Tech has been designated as a traded stock by the TPEx, subject to pre-payment requirements and a five-minute trading interval starting from the 10th.",
          "After four consecutive days of hitting the daily upper limit, Century Sci-Tech's stock price plummeted and turned negative on September 9th, shortly before the default settlement occurred."
        ],
        "jp": [
          "",
          "この事件は9月9日に発生し、株価急騰後にデイトレードのポジションを期日までに解消できなかった投資家が、T+2日での決済資金不足に陥ったことが原因です。",
          "この影響で、世紀民生科技はグロース市場から処置銘柄に指定され、10日からは事前徴収制、5分ごとの約定という取引方法が実施されます。",
          "世紀民生科技の株価は、4連続ストップ高の後、9月9日には急落して陰線となり、その後すぐに信用取引不履行が発生しました。"
        ],
        "id": [
          "Century Minsheng Technology (5314) di bawah grup Shang Yao baru-baru ini meledak peristiwa pelanggaran transaksi setinggi 10,3 juta yuan, yang merupakan contoh ke-8 di pasar OTC tahun ini, menyoroti risiko tinggi dari perdagangan hari yang sama saham yang melonjak.",
          "Peristiwa ini terjadi pada 9 September, yang disebabkan oleh seorang investor yang melakukan perdagangan hari yang sama, yang gagal untuk menutup posisinya tepat waktu setelah harga saham melonjak, mengakibatkan kekurangan dana penyelesaian T+2 hari.",
          "Terpengaruh oleh ini, Century Minsheng Technology dikenakan sanksi sebagai saham pengawasan oleh Bursa Efek OTC, dan mulai tanggal 10 diadopsi metode perdagangan dengan pengumpulan uang muka dan pencocokan setiap lima menit.",
          "Setelah empat kali kenaikan batas harian berturut-turut, harga saham Century Minsheng Technology anjlok dan berubah menjadi hitam pada 9 September, dan segera meledak pelanggaran transaksi."
        ]
      },
      "highlight_count": 4
    },
    {
      "story_id": "5d919116-f08f-4c15-8546-a68f0fe50e95",
      "title": "Persija Jakarta 3-1 擊敗 Persebaya，躍升積分榜第三",
      "highlights_zh": [
        "Persija Jakarta 以 3-1 擊敗主隊 Persebaya Surabaya，終結連敗並攀升至積分榜第三位。",
        "第 21 分鐘，Dony Tri Pamungkas 為客隊首開紀錄。",
        "Jordi Amat 在傷停補時階段（45+4分鐘）擴大領先優勢，上半場結束時 Persija 取得 2-0 領先。",
        "Allano 在比賽末段的進球為 Persija 鎖定了 3-1 的勝局。",
        "Persebaya 教練 Eduardo Perez 將失利歸因於「細節上的關鍵錯誤」，特別是定位球和點球的處理。"
      ],
      "highlights_multilang": {
        "en": [],
        "jp": [],
        "id": []
      },
      "highlight_count": 5
    },
    {
      "story_id": "9c6604b2-23d9-40e7-80e4-bdd9a507e171",
      "title": "MotoGP澳洲站：Bezzecchi奪冠，賽程因天候調整",
      "highlights_zh": [
        "Marco Bezzecchi繼印尼站後再度贏得衝刺賽冠軍，並在積分榜上緊追領先者。",
        "賽事主辦方將部分比賽時間延後，以確保最佳競賽條件。",
        "暖胎圈將提前至WIB時間06:40開始，而Moto3、Moto2及MotoGP的正式比賽時間則分別調整為WIB時間08:00、09:15及11:00。",
        "Bezzecchi在衝刺賽中展現宰制力，最終以顯著優勢奪冠，這也是他連續第二場衝刺賽勝利，進一步縮小了與積分榜領先者Francesco Bagnaia的差距。",
        "本次MotoGP澳洲站的賽事將在Trans7電視台直播，並可透過SpoTV進行串流觀看。"
      ],
      "highlights_multilang": {
        "en": [],
        "jp": [],
        "id": []
      },
      "highlight_count": 5
    },
    {
      "story_id": "f77efd3a-d62c-4697-8708-0217092f8a75",
      "title": "癌症疫苗ELI-002 2P臨床試驗展現曙光",
      "highlights_zh": [
        "UCLA瓊森癌症中心測試ELI-002 2P癌症疫苗，針對KRAS基因突變的胰腺癌和大腸癌，顯示復發預防潛力。",
        "該疫苗透過誘導患者產生持續的免疫反應，成功刺激免疫系統識別並攻擊癌細胞。",
        "此項第1階段臨床試驗由UCLA Health的Zev Wainberg和David Gefen等研究人員主導，共納入25名患者。",
        "ELI-002 2P疫苗能激發KRAS特異性T細胞反應，在部分患者中觀察到長期的無癌生存期，近20個月內大部分患者保持無癌狀態。",
        "研究證實疫苗的安全性，及其誘導免疫反應的能力，為後續的第二階段試驗奠定了基礎。",
        "ELI-002 2P疫苗的初步成功，預示著未來幾年內可能問世的治療新選擇。",
        "有望延長患者的無病存活期，並改變現有的癌症治療模式。"
      ],
      "highlights_multilang": {
        "en": [],
        "jp": [],
        "id": []
      },
      "highlight_count": 7
    },
    {
      "story_id": "c385b0c0-105d-4b4c-a882-1ce931c47816",
      "title": "林泓育逆轉MVP 啦啦隊爭議引關注",
      "highlights_zh": [
        "樂天桃猿隊老將林泓育於近期賽事中，以一發關鍵三分砲帶領球隊以3比2逆轉擊敗台鋼雄鷹隊，並獲選為單場MVP。",
        "啦啦隊成員筠熹因在林泓育致詞時嬉鬧，引發部分球迷質疑其不尊重球員，雖筠熹已為此無心之舉道歉，爭議仍持續發酵。",
        "樂天桃猿隊在林泓育於四局下擊出逆轉三分砲後，最終以一分之差險勝台鋼雄鷹，取得五連戰的連勝。",
        "陳克羿也藉此役奪下本季首勝，結束近一年的等待，他歸功於捕手張閔勛的幫助找回節奏。",
        "另一場在大巨蛋的賽事，樂天桃猿投手魔神樂主投7局無失分，率隊以1比0獲勝，拿下本季第9勝，近3場累積21.2局無責失分。",
        "林泓育的關鍵一擊不僅為球隊帶來勝利，也讓兩隊暫時並列下半季第三名。"
      ],
      "highlights_multilang": {
        "en": [],
        "jp": [],
        "id": []
      },
      "highlight_count": 6
    },
    {
      "story_id": "67e30d4e-65f2-4e5e-9dc4-daea4354a786",
      "title": "俄烏戰況膠著：無人機空襲頻繁，烏軍反攻奪土",
      "highlights_zh": [
        "俄羅斯長程轟炸機對烏克蘭西部發動大規模空襲，波蘭與北約盟國戰機緊急升空戒備，以防俄軍攻勢波及北約領空。",
        "此次襲擊造成烏克蘭至少3人死亡、數十人受傷，並損毀基礎設施與住宅區。",
        "烏克蘭總統澤倫斯基宣布烏軍在東部頓內茨克州展開反攻，成功奪回7個村落及超過160平方公里領土，並俘虜逾百名俄軍。",
        "烏克蘭公布影片顯示，其F-16戰機與機動防禦部隊成功擊落超過500架俄羅斯無人機及31枚飛彈。",
        "立陶宛為應對無人機威脅，正推動無人機教育課程，計畫在2028年前設立無人機學習中心。",
        "北約警告若俄軍再次跨越邊境，將直接擊落。",
        "澤倫斯基再次呼籲西方提供更多防空武器與制裁，以應對不斷升級的衝突。"
      ],
      "highlights_multilang": {
        "en": [
          "However, Russian long-range bombers launched large-scale air raids on western Ukraine, triggering nationwide air raid sirens. Polish and NATO allied aircraft scrambled for readiness, fearing Russian advances might spill into NATO airspace.",
          "This attack resulted in at least 3 deaths and dozens of injuries in Ukraine, damaging infrastructure and residential areas.",
          "Ukrainian President Zelensky announced that Ukrainian forces launched a counteroffensive in the eastern Donetsk region, successfully recapturing 7 villages and over 160 square kilometers of territory, and capturing over a hundred Russian soldiers.",
          "Ukraine released footage showing its F-16 fighter jets and mobile defense units successfully downing over 500 Russian drones and 31 missiles, though Russian attacks still caused casualties.",
          "Meanwhile, Lithuania is promoting drone education courses and plans to establish a drone learning center by 2028 to counter drone threats.",
          "NATO expressed anger over the attack and warned of direct interception if Russian forces cross the border again.",
          "Zelensky once again called on the West to provide more air defense weapons and sanctions to deal with the escalating conflict."
        ],
        "jp": [
          "しかし、ロシアの長距離爆撃機はウクライナ西部に対して大規模な空襲を行い、全国に空襲警報が発令され、ポーランドとNATO同盟国の戦闘機がロシアの攻撃がNATO領空に波及するのを防ぐために緊急発進しました。",
          "この攻撃により、ウクライナでは少なくとも3人が死亡し、数十人が負傷し、インフラと住宅地が破壊されました。",
          "ウクライナのゼレンスキー大統領は、東部ドネツク州でウクライナ軍が反攻を開始し、7つの村と160平方キロメートル以上の領土を奪還し、100人以上のロシア軍兵士を捕虜にしたと発表しました。",
          "ウクライナは、F-16戦闘機と機動防衛部隊が500機以上のロシア製ドローンと31発のミサイルを撃墜したと発表しましたが、ロシアの攻撃により死傷者が出ました。",
          "一方、リトアニアはドローンによる脅威に対応するため、2028年までにドローン学習センターを設立する計画で、ドローン教育コースを推進しています。",
          "NATOはこの攻撃を非難し、ロシア軍が国境を越えた場合、直接撃墜すると警告しました。",
          "ゼレンスキー大統領は、紛争のエスカレーションに対応するため、さらなる防空兵器と制裁を西側に要請しました。"
        ],
        "id": [
          "Namun, pesawat pengebom jarak jauh Rusia melancarkan serangan udara besar-besaran terhadap Ukraina bagian barat, memicu alarm serangan udara nasional. Pesawat tempur Polandia dan sekutu NATO segera dikerahkan untuk berjaga-jaga, mencegah serangan Rusia meluas ke wilayah udara NATO.",
          "Serangan ini menyebabkan setidaknya 3 orang tewas dan puluhan lainnya luka-luka di Ukraina, serta merusak infrastruktur dan perumahan.",
          "Presiden Ukraina Volodymyr Zelensky mengumumkan bahwa pasukan Ukraina telah melancarkan serangan balasan di wilayah Donetsk timur, berhasil merebut kembali 7 desa dan lebih dari 160 kilometer persegi wilayah, serta menangkap lebih dari seratus tentara Rusia.",
          "Ukraina merilis video yang menunjukkan bahwa pesawat tempur F-16 dan unit pertahanan bergerak mereka berhasil menembak jatuh lebih dari 500 drone Rusia dan 31 rudal, tetapi serangan Rusia tetap menyebabkan korban jiwa.",
          "Sementara itu, Lithuania sedang mempromosikan kursus pendidikan drone dan berencana mendirikan pusat pembelajaran drone pada tahun 2028 sebagai respons terhadap ancaman drone.",
          "NATO menyatakan kemarahan atas serangan ini dan memperingatkan bahwa mereka akan menembak jatuh jika pasukan Rusia melintasi perbatasan lagi.",
          "Zelensky kembali menyerukan kepada negara-negara Barat untuk memberikan lebih banyak senjata pertahanan udara dan sanksi untuk menghadapi eskalasi konflik."
        ]
      },
      "highlight_count": 7
    },
    {
      "story_id": "8c792b78-280f-469b-a488-12f2a2fd617b",
      "title": "姆巴佩傷癒歸隊助皇馬領跑西甲，警方破獲萬級毒品案",
      "highlights_zh": [
        "皇家馬德里前鋒基利安·姆巴佩（Kylian Mbappe）在國際賽事中遭遇腳踝傷勢後，已成功恢復並進入對陣赫塔菲的比賽陣容。",
        "此役他更在下半場攻入致勝一球，幫助皇家馬德里以1-0擊敗赫塔菲，重返西甲積分榜榜首。",
        "皇馬目前以24分領先積分榜，巴塞隆納則以22分緊隨其後。",
        "在台灣新北市永和區，警方成功逮捕一名42歲陳姓男子，在其住處查獲超過10公斤的K他命、大麻及毒品咖啡包，以及相關分裝工具和現金。",
        "警方已將其依毒品危害防制條例移送偵辦，並正積極追查其販毒網絡，以期瓦解整個犯罪體系。"
      ],
      "highlights_multilang": {
        "en": [],
        "jp": [],
        "id": []
      },
      "highlight_count": 5
    },
    {
      "story_id": "e455e6dd-6fc9-4c8c-8d13-d0aa989c9601",
      "title": "日華議員訪台慶雙十 鞏固台海和平穩定",
      "highlights_zh": [
        "日本跨黨派「日華議員懇談會」30餘名國會議員於10月9日啟程訪台，參加中華民國114年雙十國慶活動",
        "並可能轉交日本自民黨總裁高市早苗致總統賴清德的親筆信",
        "日方則回贈賑災善款，並承諾持續推動台日多層次交流與合作，共同應對區域挑戰"
      ],
      "highlights_multilang": {
        "en": [],
        "jp": [],
        "id": []
      },
      "highlight_count": 3
    },
    {
      "story_id": "7d239f46-641c-4bec-828a-ebaca510b09f",
      "title": "航太展聚焦無人載具與國防自主 賴清德、朱立倫齊聚",
      "highlights_zh": [
        "創泓科技發表最新VLM視覺語言模型，其圖傳系統已達50公里傳輸距離，年底將推100公里規格。",
        "中科院與美商Anduril合作研發自主巡弋飛彈。",
        "中科院與美商MARTAC簽署合作備忘錄，將導入Starlink導引技術研發無人偵蒐艇，提升自主導航與平戰轉換能力。",
        "陸軍司令呂坤修亦視察雷虎科技，特別是與中科院合作的自殺攻擊無人機、無人艇及無人直升機。",
        "雷虎並與漢翔航空合作，推動T-400無人直升機量產與國際行銷。"
      ],
      "highlights_multilang": {
        "en": [],
        "jp": [],
        "id": []
      },
      "highlight_count": 5
    },
    {
      "story_id": "397c59a0-c273-4d72-ab7f-0b66574b3b6d",
      "title": "柯文哲7000萬交保出獄 怒批冤獄 檢方將抗告",
      "highlights_zh": [
        "前民眾黨主席柯文哲於9月8日以7000萬元交保獲釋，結束了長達363天的羈押禁見。",
        "步出台北看守所時，柯文哲聲稱自己坐冤獄，並將矛頭指向總統賴清德，指其導致國家分裂。",
        "然而，台北地檢署隨即發出聲明駁斥，強調京華城案證據充足，並將依法提起抗告。",
        "此案源於京華城容積率弊案及政治獻金案，柯文哲遭求處28年6月徒刑。",
        "在審理過程中，前都委會委員徐國城出庭作證，表示後悔擔任都委，並指控京華城曾試圖關說及對公務員施壓。",
        "檢方認為徐的證詞可採信，顯示京華城案審議過程異常快速，且市府意圖圖利。"
      ],
      "highlights_multilang": {
        "en": [
          "Former Taiwan People's Party chairman Ko Wen-je was released on NT$70 million bail on September 8th, ending 363 days of detention and communication restriction.",
          "Upon leaving the Taipei Detention Center, Ko Wen-je claimed he was unjustly imprisoned and pointed fingers at President Lai Ching-te, accusing him of causing national division.",
          "However, the Taipei District Prosecutors Office immediately issued a statement refuting the claims, emphasizing that the Jinghua City case has sufficient evidence and that they will legally file an appeal.",
          "This case stems from the Jinghua City zoning bonus scandal and political donation case, for which Ko Wen-je was sentenced to 28 years and 6 months imprisonment.",
          "During the trial, former Urban Planning Committee member Hsu Kuo-cheng testified, expressing regret for serving on the committee and accusing Jinghua City of attempting to lobby and pressure public officials.",
          "The prosecution considered Hsu's testimony credible, indicating that the review process for the Jinghua City case was unusually rapid and that the city government intended to grant undue benefits."
        ],
        "jp": [
          "元民衆党主席の柯文哲氏が9月8日、7000万元の保釈金で保釈され、363日間に及んだ勾留・接見禁止が解かれた。",
          "台北看守所を出所した柯氏は、不当な投獄だと主張し、頼清徳総統が国家分裂を招いたと非難した。",
          "しかし、台北地検は直ちに声明を発表し、京華城事件の証拠は十分であり、法に基づき抗告すると反論した。",
          "この事件は、京華城の容積率不正事件と政治献金事件に端を発し、柯氏は懲役28年6月を求刑されていた。",
          "審理中、元都市計画委員会の委員である徐国城氏が出廷し、都市計画委員を務めたことを後悔していると証言し、京華城が便宜供与を試み、公務員に圧力をかけたことを告発した。",
          "検察は徐氏の証言を採用可能とみなし、京華城事件の審議プロセスが異常に迅速であり、市が利得させようとしたことを示唆した。"
        ],
        "id": [
          "Mantan Ketua Partai Rakyat Ko Wen-je dibebaskan dengan jaminan 70 juta TWD pada 8 September, mengakhiri penahanan pra-sidang dan larangan kunjungan yang berlangsung selama 363 hari.",
          "Saat keluar dari Penjara Taipei, Ko Wen-je mengklaim telah dipenjara secara tidak adil dan menuduh Presiden Lai Ching-te menyebabkan perpecahan bangsa.",
          "Namun, Kejaksaan Taipei segera mengeluarkan pernyataan yang membantah klaim tersebut, menekankan bahwa bukti dalam kasus Jinghua City sudah cukup kuat dan akan mengajukan banding sesuai hukum.",
          "Kasus ini bermula dari kasus suap terkait peningkatan rasio lantai (floor area ratio) Jinghua City dan kasus sumbangan politik, di mana Ko Wen-je dituntut hukuman 28 tahun 6 bulan penjara.",
          "Selama persidangan, mantan anggota Komite Perencanaan Kota (DPC) Hsu Kuo-cheng bersaksi di pengadilan, menyatakan penyesalannya menjadi anggota DPC dan menuduh Jinghua City pernah mencoba melakukan lobi serta menekan pejabat publik.",
          "Jaksa menganggap kesaksian Hsu dapat dipercaya, menunjukkan bahwa proses peninjauan kasus Jinghua City berjalan sangat cepat dan pemerintah kota berniat memberikan keuntungan."
        ]
      },
      "highlight_count": 6
    },
    {
      "story_id": "4bd4720a-31ef-43aa-b685-e3b8eaaa7938",
      "title": "徐國勇「無光復節」論引藍白批 綠營內部雜音",
      "highlights_zh": [
        "民進黨秘書長徐國勇日前直播時稱「台灣根本沒有光復節」",
        "引發國民黨、民眾黨及前立委邱毅等藍白陣營強烈批評，質疑其言論挑戰中華民國憲政基礎",
        "此事件發生在立法院剛通過將10月25日「光復節」恢復為國定假日之後。",
        "台北市長蔣萬安則要求勞動局注意是否依法放假",
        "徐國勇則引用開羅宣言、波茨坦宣言、舊金山和約等歷史文件，強調台灣主權獨立，與中國互不隸屬",
        "駁斥將聯合國大會第2758號決議解讀為台灣納入中國一部分的說法。",
        "民眾黨團總召黃國昌也呼籲賴清德出面釐清，強調光復節是法律明文規定的國定假日。",
        "民進黨內部對此言論亦出現不同聲音。"
      ],
      "highlights_multilang": {
        "en": [
          "DPP Secretary-General XU Guo-yong's recent assertion during a livestream that 'Taiwan fundamentally has no Retrocession Day'",
          "They question his remarks as a challenge to the constitutional foundation of the Republic of China",
          "This incident occurred shortly after the Legislative Yuan approved the reinstatement of October 25th as a national holiday, 'Retrocession Day'.",
          "Taipei Mayor CHIANG Wan-an urged the Department of Labor to ensure compliance with holiday regulations.",
          "XU Guo-yong retorted that CHIANG Wan-an was neglecting key city issues to focus on holidays, and cited historical documents such as the Cairo Declaration, Potsdam Proclamation, and the Treaty of San Francisco to emphasize Taiwan's independent sovereignty and non-subordination to China, refuting interpretations of UN General Assembly Resolution 2758 as incorporating Taiwan into China.",
          "XU Guo-yong retorted that CHIANG Wan-an was neglecting key city issues to focus on holidays, and cited historical documents such as the Cairo Declaration, Potsdam Proclamation, and the Treaty of San Francisco to emphasize Taiwan's independent sovereignty and non-subordination to China, refuting interpretations of UN General Assembly Resolution 2758 as incorporating Taiwan into China.",
          "TPP caucus whip HUANG Kuo-chang also called on LAI Ching-te to clarify the matter, emphasizing that Retrocession Day is a legally stipulated national holiday.",
          "Despite XU Guo-yong's historical document-based rebuttals, dissenting voices have emerged within the DPP itself regarding his remarks."
        ],
        "jp": [
          "民進党秘書長の徐国勇氏が先日のライブ配信で「台湾には根本的に光復節はない」と発言したこと",
          "彼らは、この発言が中華民国の憲政の根幹を揺るがすものである",
          "この事件は、立法院が「光復節」である10月25日を祝日として復活させることを可決した直後に発生した。",
          "一方、台北市長の蒋万安氏は、労働局に対し、法律に基づき休日とするかどうか注意を払うよう求めた。",
          "これに対し徐国勇氏は、蒋万安氏が市政の重点を無視し、休日のことにばかり関心を寄せていると反論。開羅宣言、ポツダム宣言、サンフランシスコ講和条約などの歴史文書を引用し、台湾の主権独立と中国との互いへの不所属を強調し、国連総会決議第2758号を台湾が中国の一部であるとの解釈に異議を唱えた。",
          "これに対し徐国勇氏は、蒋万安氏が市政の重点を無視し、休日のことにばかり関心を寄せていると反論。開羅宣言、ポツダム宣言、サンフランシスコ講和条約などの歴史文書を引用し、台湾の主権独立と中国との互いへの不所属を強調し、国連総会決議第2758号を台湾が中国の一部であるとの解釈に異議を唱えた。",
          "民衆党団の黄国昌総召も、頼清徳氏に対し明確な説明を求め、光復節は法律で明確に定められた祝日であると強調した。",
          "徐国勇氏が歴史文書で反論したにもかかわらず、民進党内部でもこの発言に対して異なる意見が出ている。"
        ],
        "id": [
          "Sekretaris Jenderal DPP Xu Kun-yung baru-baru ini menyatakan dalam siaran langsung bahwa 'Taiwan sama sekali tidak memiliki Hari Pemulihan'",
          "Mereka mempertanyakan apakah pernyataannya menantang dasar konstitusional Republik Tiongkok",
          "Insiden ini terjadi setelah Legislatif baru saja menyetujui pemulihan 25 Oktober sebagai 'Hari Pemulihan' sebagai hari libur nasional.",
          "Walikota Taipei Chiang Wan-an meminta Departemen Tenaga Kerja untuk memperhatikan apakah akan libur sesuai hukum",
          "Ia mengutip dokumen bersejarah seperti Deklarasi Kairo, Deklarasi Potsdam, dan Perjanjian San Francisco, menekankan kemerdekaan kedaulatan Taiwan dan ketidakbergantungan pada Tiongkok, serta membantah penafsiran Resolusi Majelis Umum PBB No. 2758 sebagai bagian dari Tiongkok.",
          "Ia mengutip dokumen bersejarah seperti Deklarasi Kairo, Deklarasi Potsdam, dan Perjanjian San Francisco, menekankan kemerdekaan kedaulatan Taiwan dan ketidakbergantungan pada Tiongkok, serta membantah penafsiran Resolusi Majelis Umum PBB No. 2758 sebagai bagian dari Tiongkok.",
          "Ketua Fraksi TPP Huang Kuo-chang juga menyerukan Lai Ching-te untuk memberikan klarifikasi, menekankan bahwa Hari Pemulihan adalah hari libur nasional yang diatur oleh hukum.",
          "Meskipun Xu Kun-yung membantah dengan dokumen bersejarah, ada perbedaan suara di dalam DPP mengenai pernyataan ini."
        ]
      },
      "highlight_count": 8
    },
    {
      "story_id": "b9f25c88-e9fd-4603-b957-566f0eb86126",
      "title": "陳偉霆何穗迎新生兒 演藝時尚界喜迎新生命",
      "highlights_zh": [
        "香港演員陳偉霆（William Chan）與中國超級名模何穗（He Sui）於2025年10月18日透過微博同步公佈喜訊，證實兩人已迎來他們的第一個孩子。",
        "何穗作為國際知名的亞洲模特，曾創下多項紀錄，包括成為首位為Ralph Lauren開場的東亞模特，在國際時尚界享有盛譽。",
        "兩人自2021年傳出戀情，經歷過分手傳聞後，於2024年在日本度假，並在2025年迎來新生兒。"
      ],
      "highlights_multilang": {
        "en": [],
        "jp": [],
        "id": []
      },
      "highlight_count": 3
    },
    {
      "story_id": "88a0e0cb-e353-4de7-bc8f-3673585211b7",
      "title": "美國政府關門危機迫近 財政年度終止前預算談判陷僵局",
      "highlights_zh": [
        "雙方必須在9月30日財政年度截止前達成支出協議",
        "若國會未能在此期限前通過撥款法案，將導致政府部分部門關閉",
        "預計每週將造成約70億美元的經濟損失",
        "並影響數十萬名聯邦僱員的薪資與公共服務",
        "可能延遲發布如非農就業報告和CPI等關鍵經濟數據",
        "更將使聯準會的利率決策面臨不確定性",
        "總統川普態度強硬，並將與國會領袖會面尋求轉機"
      ],
      "highlights_multilang": {
        "en": [
          "An agreement on spending must be reached by the end of the fiscal year on September 30th,",
          "If Congress fails to pass appropriation bills before the deadline, it will lead to the closure of some government departments,",
          "with an estimated weekly economic loss of $7 billion",
          "and affecting the salaries of hundreds of thousands of federal employees and public services.",
          "The stalemate in budget negotiations not only risks delaying the release of crucial economic data such as non-farm payroll reports and CPI,",
          "but also introduces uncertainty into the Federal Reserve's interest rate decisions",
          "President Trump has taken a hard line and will meet with congressional leaders to seek a breakthrough,"
        ],
        "id": [
          "Kedua belah pihak harus mencapai kesepakatan pengeluaran sebelum akhir tahun fiskal pada 30 September,",
          "Jika Kongres gagal mengesahkan undang-undang alokasi sebelum batas waktu ini, itu akan menyebabkan penutupan sebagian pemerintah,",
          "dengan kerugian ekonomi diperkirakan sekitar 7 miliar dolar AS per minggu,",
          "dan akan mempengaruhi gaji ratusan ribu pegawai federal serta layanan publik.",
          "Kebuntuan negosiasi anggaran ini tidak hanya dapat menunda rilis data ekonomi penting seperti laporan pekerjaan non-pertanian dan CPI,",
          "tetapi juga membuat keputusan suku bunga Federal Reserve menghadapi ketidakpastian",
          "Sikap Presiden Trump sangat keras, dan ia akan bertemu dengan para pemimpin Kongres untuk mencari jalan keluar,"
        ]
      },
      "highlight_count": 7
    },
    {
      "story_id": "a42d9b9a-11ab-4f50-97d1-c36a2ce3414e",
      "title": "徐若熙提前關機專心旅外 悍將吞連敗",
      "highlights_zh": [
        "味全龍王牌投手徐若熙本季因身體疲勞，已確定提前關機，將專注於挑戰旅外發展。",
        "徐若熙本季投球局數達114局，創下本土投手最多紀錄，吸引多支日職及大聯盟球隊球探關注。",
        "他於27日先發對戰富邦悍將，主投6局無失分奪下本季第5勝，獲選單場MVP，該場比賽吸引日本火腿隊CBO栗山英樹親臨觀賽。",
        "悍將則吞下4連敗，並創下本季第74敗。"
      ],
      "highlights_multilang": {
        "en": [],
        "jp": [],
        "id": []
      },
      "highlight_count": 4
    },
    {
      "story_id": "015abdd2-c774-4eb7-9078-6b8dd63e4f02",
      "title": "外資逆勢加碼印尼礦業股，IHSG盤整中顯現韌性",
      "highlights_zh": [
        "本週（10月13日至17日，2025年）綜合股價指數（IHSG）下跌4.14%。",
        "外資卻逆勢淨買入價值高達1.94兆印尼盾的股票，延續了前週的淨流入趨勢。",
        "礦業和能源類股成為外資的關注焦點，PT Aneka Tambang Tbk (ANTM) 等股票錄得漲幅。",
        "儘管IHSG本週下跌至7,900點，外資整體仍錄得淨買入4,917億印尼盾。",
        "有資金悄悄買入Bank Capital的母公司股票，這在市場下跌時尤為顯著。",
        "在即將迎來Prabowo-Gibran政府執政一週年的背景下，其對經濟和資本市場的影響將進一步顯現。"
      ],
      "highlights_multilang": {
        "en": [],
        "jp": [],
        "id": []
      },
      "highlight_count": 6
    },
    {
      "story_id": "19bf49dd-d97e-4c2d-bb75-508e9bcc0501",
      "title": "柯文哲交保後風波不斷，黃國昌批檢、談藍白合",
      "highlights_zh": [
        "黃國昌向檢方嗆聲若有種就辦他「侮辱公署罪」，但此罪名早已於2021年遭刪除。",
        "黃國昌質疑檢方未能提出柯文哲如何收取威京集團1500萬的證據。",
        "黃國昌證實已與柯文哲討論2026及2028年選舉規劃。",
        "目標是2028年讓民進黨下台。",
        "黃國昌透露了個人2026年的參選規劃。",
        "黃國昌指出，新會期開始後，依照其標準，9月1日之後就不應出國。"
      ],
      "highlights_multilang": {
        "en": [
          "He not only furiously denounced the Taipei District Prosecutors Office as 'disgraceful' and 'utterly shameless,' but also challenged prosecutors to charge him with 'contempt of court,' a crime that was abolished in 2021.",
          "Huang also questioned the prosecution's failure to present evidence of how Ko Wen-je received NT$15 million from the Wei-ching Group and criticized the narratives of pro-DPP 'cyber armies' for contradicting the indictment.",
          "Huang Kuo-chang also confirmed discussions with Ko Wen-je regarding election plans for 2026 and 2028, with the goal of ousting the DPP in 2028.",
          "with the goal of ousting the DPP in 2028.",
          "He also revealed his personal plans for the 2026 election, foreshadowing Ko Wen-je's potential to introduce variables into the KMT-TPP alliance negotiations.",
          "Huang Kuo-chang also challenged his own standard regarding not being able to travel abroad 'during a session,' pointing out that with the start of the new session, he should not have traveled abroad after September 1st according to his criteria."
        ],
        "jp": [
          "台北地検を「恥を知れ」「極めて無恥」と猛批判するだけでなく、検察に対し、もし度胸があるなら彼を「公務員侮辱罪」で訴えるよう挑発したが、この罪名は既に2021年に削除されている。",
          "黄国昌氏は同時に、検察が柯文哲氏が威京グループから1500万を受け取った証拠を提出できなかったと疑問を呈し、民進党のサポーターの主張が起訴状の内容と一致しないと批判した。",
          "黄国昌氏も、2026年および2028年の選挙計画について柯文哲氏と話し合ったことを認め、2028年には民進党を退陣させることを目標とし、自身の2026年の出馬計画も明らかにし、柯文哲氏が藍白合の交渉に変数をもたらすことを示唆した。",
          "2028年には民進党を退陣させることを目標とし、",
          "自身の2026年の出馬計画も明らかにし、",
          "黄国昌氏も、「会期中」は出国できないという自身の基準に疑問を呈し、新会期が始まれば、自身の基準によれば9月1日以降は出国すべきではないと指摘した。"
        ],
        "id": [
          "He not only fiercely criticized the Taipei District Prosecutors Office as \"disgraceful\" and \"utterly shameless,\" but also challenged prosecutors to charge him with \"contempt of court\" if they dared – a charge that was actually abolished in 2021.",
          "Huang also questioned the prosecution's failure to present evidence of how Ko Wen-je received 15 million NTD from the Weijing Group and criticized the narratives of pro-DPP internet trolls as inconsistent with the indictment.",
          "Huang Kuo-chang confirmed discussions with Ko Wen-je regarding election plans for 2026 and 2028, aiming to oust the DPP in 2028, and revealed his own plans for 2026, signaling that Ko Wen-je's situation could introduce variables into Blue-White coalition negotiations.",
          "aiming to oust the DPP in 2028,",
          "and revealed his own plans for 2026, signaling that Ko Wen-je's situation could introduce variables into Blue-White coalition negotiations.",
          "Huang also raised questions about his own standard regarding travel during legislative sessions, noting that once the new session begins, he should not travel abroad after September 1st based on his criteria."
        ]
      },
      "highlight_count": 6
    },
    {
      "story_id": "1e805585-c54e-4c99-9a49-a44830caefb4",
      "title": "美參院軍委會主席訪台 展現對台安全承諾",
      "highlights_zh": [
        "美國聯邦參議院軍事委員會主席韋克爾（Roger Wicker）與參議員費雪（Deb Fischer）於今日（29日）抵台訪問",
        "這是九年來首次有美國參議院軍事委員會主席訪台",
        "總統賴清德下午接見了韋克爾一行，雙方就提升國防戰力、深化台美安全合作進行了討論。",
        "韋克爾主席重申，《台灣關係法》及「六項保證」是台美關係的基石，美國將持續強化對台灣的承諾，並與台灣人民並肩強化自決權。",
        "此次訪問是韋克爾擔任參院軍委會主席後的首次訪台，以應對中國的威權擴張。",
        "中國大陸對此表達強烈不滿，認為此舉違反「一個中國」原則。",
        "此次訪問在中國即將舉行九三閱兵前夕進行，旨在透過台美合作，共同嚇阻區域潛在威脅。"
      ],
      "highlights_multilang": {
        "en": [
          "Chairman of the US Senate Committee on Armed Services, Roger Wicker, and Senator Deb Fischer, arrived in Taiwan today (29th) for a visit aimed at strengthening the US-Taiwan partnership and exchanging views with senior Taiwanese officials on regional security and threats in the Indo-Pacific.",
          "This marks the first visit by a US Senate Armed Services Committee Chairman to Taiwan in nine years, symbolizing the unwavering support of the US Congress for Taiwan.",
          "President Lai Ching-te met with Wicker and his delegation this afternoon, discussing the enhancement of defense capabilities and the deepening of US-Taiwan security cooperation.",
          "Chairman Wicker reaffirmed that the Taiwan Relations Act and the Six Assurances are the cornerstones of US-Taiwan relations, and that the US will continue to strengthen its commitment to Taiwan and stand with the Taiwanese people to bolster self-determination.",
          "This visit is Wicker's first to Taiwan as Chairman of the Senate Armed Services Committee and is part of his Indo-Pacific itinerary, covering multiple key points to counter China's authoritarian expansion.",
          "Mainland China has expressed strong dissatisfaction, viewing the visit as a violation of the One-China Principle.",
          "The visit, taking place shortly before China's upcoming September 3rd military parade, further highlights its strategic significance, aiming to deter potential regional threats and maintain peace and stability in the Indo-Pacific through US-Taiwan cooperation."
        ],
        "jp": [
          "米連邦上院軍事委員長のロジャー・ウィッカー氏とデビー・フィッシャー上院議員は本日（29日）、台湾を訪問した。",
          "米上院軍事委員長が台湾を訪問するのは9年ぶりであり、米国議会による台湾への揺るぎない支持を象徴している。",
          "頼清徳総統は午後、ウィッカー氏一行と会見し、国防能力の向上、米台の安全保障協力の深化について議論した。",
          "ウィッカー委員長は、「台湾関係法」と「六つの保証」が米台関係の礎石であり、米国は台湾への約束を強化し続け、台湾の人々と共に自決権を強化していくと改めて表明した。",
          "今回の訪問は、ウィッカー氏が上院軍事委員長に就任して以来初めての台湾訪問であり、中国の権威主義的拡大に対応するための、同氏のインド太平洋地域行程の一部である。",
          "中国大陸はこの動きに強い不満を表明し、この行動が「一つの中国」原則に違反すると主張している。",
          "米台協力による地域潜在的脅威の抑止、インド太平洋地域の平和と安定の維持を目指すものである。"
        ],
        "id": [
          "Ketua Komite Militer Senat Amerika Serikat, Roger Wicker, dan Senator Deb Fischer, tiba di Taiwan hari ini (29) untuk kunjungan yang bertujuan memperkuat kemitraan AS-Taiwan dan bertukar pandangan dengan pejabat tinggi Taiwan mengenai keamanan regional dan ancaman di kawasan Indo-Pasifik.",
          "Ini adalah kunjungan pertama Ketua Komite Militer Senat AS ke Taiwan dalam sembilan tahun, yang melambangkan dukungan teguh Kongres AS terhadap Taiwan.",
          "Presiden Lai Ching-te menerima delegasi Wicker pada sore hari, di mana kedua belah pihak membahas peningkatan kemampuan pertahanan dan pendalaman kerja sama keamanan AS-Taiwan.",
          "Ketua Wicker menegaskan kembali bahwa \"Undang-Undang Hubungan Taiwan\" dan \"Enam Jaminan\" adalah landasan hubungan AS-Taiwan, dan AS akan terus memperkuat komitmennya terhadap Taiwan serta berdiri bersama rakyat Taiwan untuk memperkuat hak penentuan nasib sendiri.",
          "Kunjungan ini merupakan kunjungan pertama Wicker ke Taiwan sejak menjabat sebagai Ketua Komite Militer Senat, dan merupakan bagian dari tur Indo-Pasifiknya yang mencakup beberapa titik penting untuk menanggapi ekspansi otoriter Tiongkok.",
          "Tiongkok telah menyatakan ketidakpuasannya yang kuat terhadap hal ini, dengan menyatakan bahwa tindakan tersebut melanggar prinsip \"Satu Tiongkok\".",
          "Kunjungan ini dilakukan menjelang parade militer 3 September yang akan datang di Tiongkok, yang semakin menunjukkan signifikansi strategisnya, yang bertujuan untuk mencegah potensi ancaman regional melalui kerja sama AS-Taiwan dan menjaga perdamaian serta stabilitas di kawasan Indo-Pasifik."
        ]
      },
      "highlight_count": 7
    },
    {
      "story_id": "77e4f35f-85ab-42e0-a266-9abf967c134a",
      "title": "美國「無王」示威席捲全國 數百萬人抗議川普政策",
      "highlights_zh": [
        "美國各地於六月爆發大規模「No Kings」（無王）示威活動，估計近七百萬民眾走上街頭，抗議總統川普的國家政策方向及被指控的專制行為。",
        "示威活動遍及紐約、密西根、芝加哥、底特律、紐澤西及洛杉磯等多個主要城市，旨在團結社會各界，爭取美國的民主、和平與正義。",
        "活動的組織者，如卡羅爾·博丁（Carol Bodine），表示此次示威是為了喚醒民眾對國家未來發展的關注，並爭取更符合人民利益的政策。"
      ],
      "highlights_multilang": {
        "en": [],
        "jp": [],
        "id": []
      },
      "highlight_count": 3
    },
    {
      "story_id": "9e9ec6c4-dcf7-4c40-9e4c-85fd60c11a79",
      "title": "日本首相石破茂請辭 自民黨總裁選舉將啟",
      "highlights_zh": [
        "日本首相石破茂因自民黨近期選舉失利及黨內壓力，於今日宣布辭去自民黨總裁職務，並將不尋求連任。",
        "石破茂的辭職決定，與執政聯盟在參議院選舉中未能取得國會多數席次，以及內閣支持率低迷有關。",
        "自民黨將於10月初舉行總裁選舉，選出新任總裁後，再由國會投票決定新首相人選，眾議院的決定將具最終決定權。",
        "此次總裁選舉預計將圍繞高市早苗和小泉進次郎展開激烈競爭，其他潛在參選人包括林芳正和小林鷹之。"
      ],
      "highlights_multilang": {
        "en": [
          "Japanese Prime Minister Shigeru Ishiba announced today his resignation as President of the Liberal Democratic Party (LDP) amid recent election setbacks and internal party pressure, stating he will not seek re-election, paving the way for a new presidential election.",
          "Ishiba's decision to resign is linked to the ruling coalition's failure to secure a majority in the recent Upper House election and a decline in cabinet approval ratings.",
          "Following the election of a new president, the Diet will vote to determine the new Prime Minister, with the House of Representatives holding decisive power.",
          "The upcoming presidential election is anticipated to feature a fierce competition between Sanae Takaichi and Shinjiro Koizumi, with other potential candidates including Yoshimasa Hayashi and Takayuki Kobayashi."
        ],
        "jp": [
          "日本の石破茂首相は、自民党総裁選での敗北と党内からの圧力により、本日、自民党総裁職の辞任を発表し、再選を目指さない意向を示しました。",
          "石破首相の辞任決定は、与党連立政権が参議院選挙で国会過半数を獲得できなかったこと、および内閣支持率の低迷と関連しています。",
          "自民党は10月初旬に総裁選を実施し、新総裁を選出した後、国会での投票により新首相が決定されます。",
          "今回の総裁選は、高市早苗氏と小泉進次郎氏を中心に激しい競争が繰り広げられると予想されており、その他の潜在的な候補者には林芳正氏や小林鷹之氏が含まれます。"
        ],
        "id": [
          "Perdana Menteri Jepang Fumio Kishida, karena kekalahan Partai LDP dalam pemilihan terakhir dan tekanan dari dalam partai, hari ini mengumumkan pengunduran dirinya dari posisi Presiden Partai LDP dan tidak akan mencari masa jabatan berikutnya, membuka jalan bagi pemilihan presiden berikutnya.",
          "Keputusan pengunduran diri Kishida terkait dengan kegagalan koalisi yang berkuasa untuk memenangkan mayoritas di Parlemen dalam pemilihan Senat, serta rendahnya peringkat dukungan kabinet.",
          "Setelah presiden baru terpilih, Parlemen akan memilih perdana menteri baru, dengan keputusan Dewan Perwakilan Rakyat memiliki kekuatan akhir.",
          "Pemilihan presiden kali ini diperkirakan akan melihat persaingan sengit antara Sanae Takaichi dan Shinjiro Koizumi."
        ]
      },
      "highlight_count": 4
    },
    {
      "story_id": "37783ff1-47ea-41af-b21d-c400e527073e",
      "title": "印尼國民黨迎61週年 社會團結與互助為主題",
      "highlights_zh": [
        "印尼國民黨（Partai Golkar）即將迎來成立61週年，並將於2025年10月至12月期間舉辦一系列慶祝活動，主題聚焦於社會團結與互助（solidaritas sosial dan kegotongroyongan）。",
        "慶祝活動將於2025年10月20日陸續展開，首波活動包括在Taman Makam Pahlawan Kalibata（TMP Kalibata）的烈士陵園進行參拜，以及舉辦平價市場（pembagian sembako）與捐血。",
        "隨後，一系列的紀念活動將陸續舉行，包含慶祝先知誕辰、皮影戲表演（pentas wayang kulit）、以及跨宗教的祈福儀式（doa bersama lintas agama）。",
        "其中，一項引人注目的活動是為中小企業參與者舉辦的先知誕辰紀念活動與市集，並設有一場短片競賽，總獎金高達1億印尼盾。",
        "活動的高潮預計將在2025年12月舉行，屆時將有盛大的慶祝儀式，預計將有多位重要人物，如Prabowo Subianto等，以及來自DPP Partai Golkar等機構的代表參與。"
      ],
      "highlights_multilang": {
        "en": [],
        "jp": [],
        "id": []
      },
      "highlight_count": 5
    },
    {
      "story_id": "9e08922e-3423-40da-8931-800f3830f193",
      "title": "花蓮災區便當爭議：救災物資運送受阻引民怨",
      "highlights_zh": [
        "民間義煮團運送白飯及物資時遭警方攔阻，引發便當供應中斷擔憂，更遭召集人賴彥汶強烈譴責花蓮縣政府救災失能、協調混亂。",
        "縣府則回應稱連假期間為考量大型機具進出，將滾動檢討管制動線。",
        "運送白飯與食用油的車隊於今日（28日）遭攔截，導致原定供應的2萬5千份便當面臨短缺。",
        "先前，中華城隍文化總會集資的2萬份便當，也因物資運送受阻，已送出7500份，正協調後續運送。",
        "教師劉哲瑋批評縣府救災失能，律師林智群更諷刺縣府要求災民出示「災民識別證」領取便當。"
      ],
      "highlights_multilang": {
        "en": [],
        "jp": [],
        "id": []
      },
      "highlight_count": 5
    },
    {
      "story_id": "99242476-f7c4-4a55-abe1-b5e9304b1e93",
      "title": "iPhone 17系列登陸印尼 預購熱潮與心理健康議題引關注",
      "highlights_zh": [
        "Apple 最新款 iPhone 17 系列手機已正式登陸印尼市場，並在官方合作夥伴 iBox 及 Blibli.com 開放預訂，預計於 2025 年 10 月 17 日開始正式銷售。",
        "電信運營商 Telkomsel 也同步推出 Halo+ 套餐進行綑綁銷售。",
        "iPhone 17 系列價格從 1700 萬印尼盾起跳，最高階的 iPhone 17 Pro Max (2 TB) 售價達 4399.9 萬印尼盾，部分型號因庫存有限，預計將有 1-2 週的運送延遲。",
        "世界衛生組織（WHO）發布的最新報告指出，全球約 25% 的成人患有中度至重度憂鬱症，且發病年齡呈現年輕化趨勢。",
        "報告強調了社會對憂鬱症認知不足及污名化問題的嚴重性，並呼籲各國政府應重視心理健康，增加資源投入並推動篩檢，同時指出憂鬱症與身體健康之間存在密切關聯。"
      ],
      "highlights_multilang": {
        "en": [],
        "jp": [],
        "id": []
      },
      "highlight_count": 5
    },
    {
      "story_id": "7974631e-d859-4f42-bc54-36bfd1b446e1",
      "title": "印尼流感病例激增 衛生部籲加強防疫",
      "highlights_zh": [
        "雅加達（DKI Jakarta）截至2025年10月，已記錄近200萬例ISPA。",
        "主要由A型流感病毒引起，並與極端高溫天氣及季節性變化導致的免疫力下降有關。",
        "高溫天氣（可達37-41°C）可能削弱免疫系統，增加感染風險。",
        "印尼衛生部呼籲民眾採取清潔健康的生活方式，同時建議高風險群體接種流感疫苗。"
      ],
      "highlights_multilang": {
        "en": [],
        "jp": [],
        "id": []
      },
      "highlight_count": 4
    },
    {
      "story_id": "b83f944d-8f8f-4417-b454-d16273d9f905",
      "title": "幸運貓遊戲引爆巨額獎金潮，玩家一夜致富成焦點",
      "highlights_zh": [
        "印尼的Suswono贏得1.2億印尼盾",
        "玩家Suriana意外發現自動旋轉功能（auto-spin）竟能在她睡夢中帶來巨額獎金",
        "Pak Bedjo聲稱發現了能提高獎勵頻率的「施рах模式」",
        "Kak Ayu也在凌晨時分，在「Roulette Lucky Neko」中獲得意外的大獎",
        "開發商尚未證實所有玩家分享的特殊模式"
      ],
      "highlights_multilang": {
        "en": [],
        "jp": [],
        "id": []
      },
      "highlight_count": 5
    },
    {
      "story_id": "44c44864-3085-42e4-bf7f-d441431eeeb7",
      "title": "台股震盪整理 聚焦聯準會降息決策",
      "highlights_zh": [
        "台股今日（17日）下跌117.48點，收在25,357.16點，結束連日創高走勢，市場呈現高檔震盪格局。",
        "主要受到投信連15日賣超、季底結帳效應，以及市場觀望美國聯準會（Fed）即將公布的降息決策影響。",
        "記憶體族群受惠於NAND Flash報價調漲及美光財報預期，表現強勁。",
        "市場普遍預期聯準會將採取緩步降息。",
        "聯準會的降息預期也推升了美元走弱、新台幣升值，並帶動黃金價格創下新高。",
        "儘管台積電現股盤中下跌，但專家與外資機構普遍看多其AI及HPC業務的成長潛力，預期股價有望在月底挑戰新高。"
      ],
      "highlights_multilang": {
        "en": [
          "Taiwan stocks fell 117.48 points today (17th), closing at 25,357.16, ending their streak of record highs and entering a high-level consolidation phase.",
          "The market was primarily affected by investment trusts' 15 consecutive days of selling, quarter-end profit-taking effects, and market anticipation of the upcoming interest rate cut decision by the US Federal Reserve (Fed).",
          "Although heavyweight stocks like TSMC took a breather and financial stocks played a crucial role in supporting the market, the memory chip sector showed strong performance, benefiting from price hikes in NAND Flash and expectations surrounding Micron's earnings report.",
          "The market widely anticipates that the Fed will implement gradual interest rate cuts, which is the most expected outcome.",
          "The expectation of a Fed rate cut has also led to a weaker US dollar, a stronger New Taiwan dollar, and record highs in gold prices.",
          "Despite a mid-day decline in TSMC's stock price, experts and foreign institutional investors are generally optimistic about the growth potential of its AI and HPC businesses, expecting its stock price to challenge new highs by the end of the month."
        ],
        "jp": [
          "台湾株は本日（17日）、117.48ポイント下落し、25,357.16ポイントで取引を終え、連日の最高値更新の流れに終止符を打ち、市場は高値圏での変動相場となっている。",
          "主な要因は、投資信託による15日連続の売り越し、四半期末の決済効果、そして米国連邦準備制度理事会（FRB）がまもなく発表する利下げ決定を市場が様子見していることである。",
          "TSMCのような大型株が休息に入り、金融株が相場を下支えする役割を果たしたものの、メモリ分野はNAND Flashの価格上昇とマイクロン社の決算への期待に恵まれ、力強い動きを見せた。",
          "市場ではFRBが緩やかな利下げを行うとの見方が一般的であり、これが市場が最も期待する結果である。",
          "FRBの利下げ期待は、ドル安、台湾ドル高を押し上げ、金価格を新高値に押し上げた。",
          "TSMCの現物株は取引中に下落したが、専門家や外資系機関は、そのAIおよびHPC事業の成長潜在力について、概ね強気の見方をしており、株価は月末に新高値に挑戦する可能性があると予想している。"
        ],
        "id": [
          "IHSG hari ini (17) turun 117,48 poin, ditutup pada 25.357,16 poin, mengakhiri tren rekor beruntun, dan pasar menunjukkan pola konsolidasi yang bergejolak di level tinggi.",
          "Hal ini terutama disebabkan oleh penjualan beruntun selama 15 hari oleh manajer investasi, efek penutupan kuartal, dan pasar yang menunggu keputusan penurunan suku bunga yang akan segera diumumkan oleh Federal Reserve AS (The Fed).",
          "Meskipun saham-saham berbobot seperti TSMC memasuki fase jeda dan saham-saham keuangan berperan penting dalam menopang pasar, sektor memori menunjukkan kinerja yang kuat berkat kenaikan harga NAND Flash dan ekspektasi laporan keuangan Micron.",
          "Pasar secara luas memperkirakan The Fed akan mengambil langkah penurunan suku bunga secara bertahap, yang merupakan hasil yang paling diharapkan pasar.",
          "Ekspektasi penurunan suku bunga The Fed juga mendorong pelemahan dolar AS, apresiasi TWD, dan kenaikan harga emas ke rekor tertinggi.",
          "Meskipun harga saham TSMC turun pada perdagangan intraday, para ahli dan lembaga asing umumnya optimis tentang potensi pertumbuhan bisnis AI dan HPC-nya, dengan harapan harga saham akan menantang rekor tertinggi pada akhir bulan."
        ]
      },
      "highlight_count": 6
    },
    {
      "story_id": "e85c0d84-0c0f-45ae-90e0-4eada717ef02",
      "title": "全台多地遭冰雹襲擊 梨山果農損失慘重",
      "highlights_zh": [
        "台中梨山地區於23日下午3時許遭遇冰雹，部分冰雹如拇指大小，正值甘露梨採收期，對已受西南氣流豪雨及颱風影響的農作物造成進一步損害。",
        "此次災情緊隨月中楊柳颱風的影響，農損雪上加霜。",
        "中央氣象署曾針對台南、高雄、屏東發布大雷雨即時訊息，提醒民眾注意劇烈天氣變化及冰雹對人車安全造成的影響。"
      ],
      "highlights_multilang": {
        "en": [],
        "jp": [],
        "id": []
      },
      "highlight_count": 3
    }
  ]
}