[
    {
        "Title": "Meet the real Alan Bates who took on the Post Office and won",
        "URL": "https://www.thetimes.com/article/alan-bates-post-office-scandal-mr-bates-interview-xzs73g8sf",
        "Content": "Alan Bates is sitting at his desk at his pebbledashed semi outside Colwyn Bay with a view of the rolling Welsh countryside. It is the desk from which he has spearheaded a national campaign that has already cost the Post Office £2 billion.\n\n“This computer chair is on its last legs,” he says, placing his hands on well-worn armrests. On the paisley carpet by his feet are storage boxes full of files. On the mantelpiece is a jumble of scratch cards and cat figurines.\n\nBates, 69, lives here with his partner of 33 years, Suzanne Sercombe, 68, and their black cat, Missy. “These are threat letters from the Post Office,” he says, leafing through paperwork.",
        "date": "2024/04/09"
    },
    {
        "Title": "Vitol posts $13bn profits in another year of strong results",
        "URL": "https://www.thetimes.com/article/vitol-posts-13bn-profits-in-another-year-of-strong-results-z975zrrcn",
        "Content": "Profits at Vitol, the world’s largest independent commodity trader, were down by a reported $2 billion in 2023 as energy prices fell from record highs. The Swiss energy group netted $13 billion, down from the record $15 billion profit it made in 2022, the Financial Times reported, citing people familiar with its finances. Vitol, which does not disclose its net profit, declined to comment.\n\nLast month, it said that its 2023 turnover was $400 billion, down from $505 billion the previous year, as oil and gas prices retreated from the peaks reached after Russia’s invasion of Ukraine in 2022.  While its net profit was reported to have dipped by about $2 billion last year, it remains much higher than the $4 billion it achieved in",
        "date": "2024/04/08"
    },
    {
        "Title": "JP Morgan Chase boss says interest rates could rise to 8%",
        "URL": "https://www.thetimes.com/article/jp-morgan-chase-boss-says-interest-rates-could-rise-to-8-percent-p9lp3rw87",
        "Content": "Jamie Dimon, chief executive of JP Morgan Chase, said a large number of persistent inflationary pressures were likely to continue. America could push interest rates as high as 8 per cent, according to a warning from Jamie Dimon, chief executive of JP Morgan Chase, that inflation could prove more persistent than expected. The long-serving and influential bank boss suggested that although the US economy was proving resilient, the chances of a hard landing were significantly greater than markets were pricing in at present.\n\nIn a wide-ranging annual letter to shareholders, Dimon also took aim at the excessive influence of proxy-voting agencies and the “hijacking” of annual meetings by special interest groups. On inflation, he warned that despite the fall in the headline rate, “a large number of persistent inflationary pressures” were likely to continue, including debt-fuelled government spending, remilitarisation, the restructuring of trade and the",
        "date": "2024/04/08"
    },
    {
        "Title": "Shell considers switching 'undervalued' London listing to New York",
        "URL": "https://www.thetimes.com/article/shell-open-to-switching-undervalued-london-listing-to-new-york-d9bj8mldk",
        "Content": "Shell considers switching ‘undervalued’ London listing to New York. The boss of Shell has reiterated that he is open to switching the oil major’s primary listing away from London if the valuation gap compared with international rivals does not narrow. Wael Sawan, chief executive of Shell, has been attempting to boost the company’s valuation by simplifying the business and reducing operating costs since being appointed to the top job at the start of last year, an improvement plan he described as a “sprint”. Speaking to Bloomberg, he said: “If we work through the sprint, and we are doing what we are doing, and we still don’t see that the gap is closing, we have to look at all options.” Shell is Europe’s largest oil and gas company. It would require the backing of investors holding more than 75 per cent of its shares to switch its primary listing to New York. Referencing the valuation difference between Shell and New York-listed peers, he said: “I have a…”.  Wael Sawan said the board considered switching the primary listing away from Europe at the time of the relocation of its global headquarters from the Hague to London in 2022.",
        "date": "2024/04/08"
    },
    {
        "Title": "5 of the best … Kate Winslet films",
        "URL": "https://www.thetimes.com/article/5-of-the-best-kate-winslet-films-qnjhdh5nd",
        "Content": "Kate Winslet is an actress celebrated for her varied, testing roles, hopping between Hollywood blockbusters such as *Avatar: The Way of Water* to masterpieces like *Eternal Sunshine of the Spotless Mind*. But it was a sinking ship — starring opposite Leonardo DiCaprio in *Titanic* — that made her rise. The actress — the first to get four Oscar nominations before the age of 30 — immerses herself entirely into a part. Here are five of our favourites.\n\nA sprawling $200 million epic about a sinking ship is not an easy gig for a young actor, but a 20-year-old Winslet brings real emotion to James Cameron’s film. In making a spoilt young girl",
        "date": "2024/04/07"
    },
    {
        "Title": "Inside Fine Gael: What's really happening after Leo Varadkar's reign?",
        "URL": "https://www.thetimes.com/article/inside-fine-gael-leo-varadkar-reign-simon-harris-what-happening-n2lqgwbkj",
        "Content": "As party supporters turned up to the ard fheis on Saturday, leader Simon Harris attempted to sell his tenure as a period of rebirth.\n\nHarris’s first big job, and one that will set the tone for his term in office, is the cabinet reshuffle set to take place on Tuesday after he is declared taoiseach.\n\nStorm Kathleen was gusting outside and the winds of change were blowing through the corridors of the University of Galway as Fine Gael supporters gathered for their ard fheis on Saturday. Simon Harris, the party’s new leader, breezed into the main hall, posing for selfies with people and enthusiastically shaking the hands thrust out to greet him. Harris is hoping to sell his term in office as one of rebirth for the party — and the Fine Gael faithful seem to be buying that message with a record number of delegates at this year’s gathering. By contrast, Leo Varadkar, the outgoing leader, quietly drifted into the building after 3pm and stood near the back of a packed room to hear a talk on migration.",
        "date": "2024/04/06"
    },
    {
        "Title": "More stars like Cillian Murphy? Future Irish success is uncertain",
        "URL": "https://www.thetimes.com/article/cillian-murphy-future-irish-success-uncertain-theatre-industry-dublin-ntsd2qc7r",
        "Content": "While Irish stars are the toast of Hollywood, a dearth of rehearsal and production space in the capital is making it harder to find the next Barry Keoghan or Saoirse Ronan.\n\nCillian Murphy, whose title role in *Oppenheimer* made him the first Irish-born film star to win an Oscar for best actor, cut his teeth as a young performer with Corcadorca, a now-defunct Cork-based theatre company, catching the eye early in his career in plays such as *Disco Pigs*. Yet Murphy is merely one drop in a green wave sweeping through the international film scene, alongside the likes of Barry Keoghan, Paul Mescal, Andrew Scott and Saoirse Ronan.",
        "date": "2024/04/06"
    },
    {
        "Title": "Jeremy Clarkson on his farm: 'Everything has gone wrong'",
        "URL": "https://www.thetimes.com/article/jeremy-clarkson-farm-season-3-interview-pw0thh865",
        "Content": "He once claimed his only talents were driving fast round corners and shouting, but as a pig farmer Jeremy Clarkson has found his calling. He has changed the nickname of his Oxfordshire farm from Diddly Squat to Piggly Squat in honour of his new herd of swine and he’s cuddling one now as he poses for a photographer, whispering to it — not shouting — as if it’s auditioning for *Babe*. “Pigs are my favourite animals we’ve had on the farm by a long way,” he coos to the animal, a female. “I know that cows are great, but pigs are easier to manage and very endearing.”\n\nClarkson’s Farm, the reality show that fuses *Top Gear* and *Countryfile*, is back for a third series.",
        "date": "2024/04/06"
    },
    {
        "Title": "My strange trip to Guantanamo Bay, the 'forever' prison no one can ...",
        "URL": "https://www.thetimes.com/article/my-strange-trip-to-guantanamo-bay-the-forever-prison-no-one-can-shut-z6dqjmcrd",
        "Content": "Listening to the hit podcast Serial reminded Josh Glancy of his time in one of the weirdest places on earth: a judicial black hole with a gift shop. Afghan prisoners at Camp X-Ray, the most notorious site in Guantanamo Bay, in 2002. The prison still holds 30 people at a cost of hundreds of millions of dollars.\n\n‘Welcome to Guantanamo, pearl of the Antilles” is the greeting that meets your military charter plane as it lands on the dusty runway at Naval Station Guantanamo Bay. Pearl is one way of putting it. Guantanamo is a stark but gorgeous bay on the southeast coast of Cuba, home to an American military base and the world’s most notorious prison. It is populated by banana rats, 8,500 US soldiers and Marines, an iguana named Charlie, five of the alleged perpetrators of 9/11, a tiki bar that does a killer pina colada, a well-stocked gift shop and some of the darkest relics in modern American history. It is one of the strangest places on earth.\n\nFive years ago I spent a week in “Gitmo” reporting on...",
        "date": "2024/04/07"
    },
    {
        "Title": "Two years after mass sackings, inside the fraught world of P&O Ferries",
        "URL": "https://www.thetimes.com/article/job-cuts-staff-on-tenterhooks-can-p-and-o-shrug-off-its-pariah-status-0qt6h75tb",
        "Content": "As management away days go, P&O Ferries’ choice of venue was an original one. The company famed for replacing all 800 of its crew members with cheap foreign agency staff opted for Kent’s Port Lympne Safari Park for its annual senior leaders’ “off-site” meeting.\n\nSo, as chief executive Peter Hebblethwaite addressed his troops in the park’s Orangery last October, giraffes, bears and rhinos looked on curiously.\n\nOlympic rower Alex Gregory, MBE, was drafted in as a motivational speaker, telling the assembled suits about performing under pressure. Said one attendee: “I found it very inspiring and uplifting… the mood was very much: ‘Let’s turn this business around’.”\n\nThey certainly needed a pick-me-up. P&O Ferries has earned pariah status over the March 2022 decision to axe its workforce. Concerns for the company’s financial position are rising because it is some four months late in filing its accounts.",
        "date": "2024/04/06"
    },
    {
        "Title": "How the Kinahan cartel continue to evade sanctions and live life of ...",
        "URL": "https://www.thetimes.com/article/how-kinahan-cartel-continue-evade-sanctions-luxury-66w30jmf3",
        "Content": "Christy Kinahan has been under sanction by the United States for two years — but that hasn’t stopped him from running a criminal organisation with global reach. Kinahan, 67, is continuing to smuggle vast quantities of cocaine from South America to Europe, gold from southern Africa to the United Arab Emirates (UAE), and sanctioned commodities from Russia to south Asia and the Middle East. All the while he is living a life of opulence in the UAE with his two eldest sons, Daniel and Christopher Jr, and their extended families.\n\nThe Kinahan cartel has adapted its business model over the past two years. It has reverted to being a typical criminal organisation in an effort to circumvent the wide-sweeping sanctions announced by the US Treasury in April 2022.  The findings of a long-running investigation by The Sunday Times, with open-source support from Bellingcat, shows that the strategy is multifaceted.\n\nKinahan and his sons are no longer attempting to establish or invest in legitimate businesses in their own names. Instead, their focus has shifted to seeking anonymity as they look to plough money into countries with weak anti-money laundering regulations or lax enforcement. Part of this evolving strategy also involves moving money through the US.\n\nThe Sunday Times reveals how two payments totalling $850,000 (€783,000) were sent to the American account of a company with a mailing address at the Trump Building in New York. The transactions, which both occurred in 2022 after the sanctions were imposed, listed the beneficiary as Adam Wood, a Zimbabwean businessman and close associate of Kinahan.\n\nThis investigation has established that the payments were among a series of wire transfers, amounting to $1.25 million, ultimately destined for the cartel. Another payment of $250,000 was deposited in Mauritius, an offshore tax haven previously used to incorporate shell companies by the crime group.\n\nTransactions such as these are made possible by third parties who act on the cartel’s behalf; a trusted network of proxies, advisers, facilitators and enablers. Many purport to work in the financial sector. Some of these people have taken on public-facing roles linking them directly to the cartel, while others have gone to great lengths to cover their tracks and operate in the shadows.\n\nThey invest in traditional financial instruments such as equities, bonds and funds purchased and held via platforms in places such as the Cayman Islands, Mauritius, the Isle of Man, the British Virgin Islands, the Netherlands, Luxembourg and Labuan, an international offshore centre controlled by Malaysia. But they are continuing to diversify.\n\nIt is now clear that Kinahan’s closest associates, including his wife, Neslihan Yildirim, are playing a central role in shielding his fortune — purported to be in excess of $1.5 billion — because they, unlike the criminal mastermind and his associates, have not been sanctioned.\n\nTake Yildirim for example. When Kinahan operated from the Costa del Sol, she ran Merbia, a company registered in Marbella, Spain, which made investments in real estate, commodities trading and web development. Variations of Yildirim’s name can be found in online listings for the business, including on a trade website where it is described as a “leading supplier and exporter of gold bullion”. Her name also featured on the documents used to incorporate companies in the Emirates, which Kinahan used as investment vehicles.\n\nThese activities were all pre-sanctions. But Yildirim’s most recent online posts give an insight into where the cartel might be exploring new opportunities. Last year, she registered with a commodities trading platform in India, according to a review she posted to her own Google Maps profile. Yildirim’s email address has also been used to register interests in luxury property in Israel, according to data leaked on the dark net.\n\nThe cartel’s use of people with known links to the Kinahans could be a sign that the sanctions are having some effect, said John O’Driscoll, a retired garda commissioner who led a succession of operations against the transnational crime group. But it is likely also an indication of the new risks it is willing to take, he said.\n\n“Law enforcement always expected them to devise ways to work around the sanctions. I think what we are seeing suggests they are being forced to take risks by using people whom they are clearly connected to. It might indicate they are actually under pressure,” O’Driscoll said. “The Kinahan organisation used to keep things tight but it looks like they are now taking some risks. Each time they take a risk, it exposes them to more risks. If they expose others they are putting themselves in even more jeopardy.”\n\nThe biggest problem Kinahan now faces is not transporting contraband but secretly laundering the vast profits from the cartel’s illicit activities, now conservatively estimated at $250 million a year.\n\nIn pursuit of anonymity the crime organisation appears to be taking advantage of geopolitical changes by targeting countries that are non-aligned to the West or take an ambivalent approach to the enforcement of US sanctions. India has refused to enforce sanctions against Russia over its illegal invasion of Ukraine. Zimbabwe is itself under sanction. Such jurisdictions offer a conducive environment to operate with reduced scrutiny, allowing the gang to further expand its network and conduct illicit activities with relative impunity.\n\nZimbabwe and South Africa are also attractive to the cartel, where gold can be bought with drug money and smuggled into the UAE to be sold on the bullion market. This is just one example of the ways in which the cartel washes its money, which is smuggled into the UAE in cash-stuffed suitcases with the assistance of corrupt officials or sent through the hawala system, an underground money transfer network that relies on trusted intermediaries to trade cash for illicit goods.\n\nKinahan and his associates are among a long list of criminals, terrorists, spies and hackers that the US has sought to financially cripple through sanctions. Among them are Mexico’s Sinaloa cartel, the feared Ecuadorian crime syndicate Los Choneros, and the terrorist groups Hezbollah, Hamas and Islamic State. Yet these organisations continue to evolve and launder money across the globe.\n\nRoy McComb, a former deputy director of Britain’s National Crime Agency, said that sanctions were only part of the arsenal that authorities could use to choke the revenue of transnational crime networks. “No financial system is 100 per cent foolproof and watertight against people who are determined to use it to launder money,” he said. “The South American cartels have all been placed under sanction, but has that stopped them? The answer is no. Sanctions are a really helpful way of making life difficult for serious criminals and organisations but … it won’t be the end of them unless the main players are locked up for good.”\n\nMcComb said while sanctions limited access to international banking, they also had the “perverse effect” of forcing criminal organisations to use illegal networks. “When they can’t use legitimate banking systems, they use dark ones,” he said. “Sanctions are a tool in the armoury, but they are not a solution in their own right.”",
        "date": "2024/04/06"
    },
    {
        "Title": "Tesco revels in its successes amid the supermarket price war",
        "URL": "https://www.thetimes.com/article/tesco-revels-in-its-successes-amid-the-supermarket-price-war-tfdnqrkmq",
        "Content": "Tesco has used a range of promotions and loyalty schemes to keep down its prices and maintain its sales.\n\nWhen Ken Murphy joined Tesco as its chief executive in 2020, he parked his tanks squarely on the lawns of Lidl and Aldi, promising to go into battle with the German discounters.  Tesco, which has dominated the British supermarkets sector for decades, was fed up with no-frills, low-priced overseas rivals stealing its share of the market and Murphy was determined to change the situation. “We are committed to providing value, regardless of the circumstances,” he said shortly after his appointment.\n\nHis timing could hardly have been better. There followed several years of rampant inflation and the rising cost of living, creating what was, on past evidence, the perfect scenario for Aldi and Lidl to further undercut the big incumbent grocery chains.\n\nIn the event, Tesco",
        "date": "2024/04/05"
    },
    {
        "Title": "Why are the UK's bus drivers paid so much less than train drivers?",
        "URL": "https://www.thetimes.com/article/how-much-bus-driver-pay-strikes-trains-mgfcr8md3",
        "Content": "Why are the UK’s bus drivers paid so much less than train drivers?\n\nDrivers at the wheel face abuse, harassment and uncomfortable conditions on £750 a week. The pay doesn’t seem to match what they can go through, as their railway counterparts — on higher salaries — go on strike. Bus drivers earn an average of £29,000 a year, while train drivers typically earn £64,000.\n\n\nTo no one’s surprise, the train drivers are on strike again. As Aslef’s series of walkouts rolls into its 22nd month, it has come to seem like a permanent state of affairs. But while train drivers will be joining well-worn picket lines, bus drivers will be going full steam ahead. Despite a smattering of regional disputes, they hardly ever strike. A typical train driver earns £64,000 a year. Bus drivers on the other hand? An average of £29,000 a year.\n\nThis contrast has started to raise some eyebrows, not least among Sunday Times readers. Last week, a bemused Mr Roger France of Telford wrote to this newspaper remarking on the disparity. Are train drivers paid too much, or bus drivers too little?",
        "date": "2024/04/06"
    },
    {
        "Title": "Who needs drugs when I can get off my face cold water swimming?",
        "URL": "https://www.thetimes.com/article/caitlin-moran-cold-water-swimming-765wbpbc6",
        "Content": "Who needs drugs when I can get off my face cold water swimming?\nIt might involve ten minutes of gasping, often agonised breaststroke through frost, sleet, hail and snow, but the endorphins make it all worthwhile\n\nNow it is officially spring, I can file the report that up to 3,000 middle-aged, middle-class women have been waiting for: the findings from my second winter of cold water swimming.\n\nThanks to being just a 20-minute bus ride from the Ladies’ Pond on Hampstead Heath, I have been able to engage regularly in ten minutes of gasping, often agonised breaststroke through frost, sleet, hail and snow. The reason for doing this is nothing to do with fashion or “wellness”. It is simply that, every time you survive it, it makes you high as all balls. Do not think you are looking upon a pond of Paltrows when you see cold water swimmers. What you are really looking at is a bunch of hardcore drug",
        "date": "2024/04/05"
    },
    {
        "Title": "Zuber Issa to leave EG Group in his brother's hands",
        "URL": "https://www.thetimes.com/article/zuber-issa-to-leave-eg-group-in-his-brothers-hands-rf6t258zd",
        "Content": "Zuber Issa is planning to step down as co-chief executive of the debt-laden petrol stations empire that he built with his brother. The plan for him to step aside as the joint boss of EG Group will leave the company in the hands of his older brother Mohsin Issa, with whom he also co-owns Asda, the supermarkets chain, with TDR Capital, the private equity company. Salim Hasan, EG Group’s chief operating officer, also intends to step down.\n\nThose changes will happen only if Zuber Issa, 51, completes his own deal to buy a number of sites from EG Group, according to a bond prospectus seen by Bloomberg News.  Zuber Issa is said to be looking to offload his 22.5 per cent stake in Asda for £500 million.\n\nEG Group, founded by the Issas in 2001, is controlled by the brothers and TDR Capital.",
        "date": "2024/04/05"
    },
    {
        "Title": "Housing market springs into life over Easter",
        "URL": "https://www.thetimes.com/article/housing-market-springs-into-life-over-easter-jw757b8w2",
        "Content": "More homes were put up for sale on Thursday last week than on any other day this year as estate agents tried to tempt would-be buyers considering their next move over the long Easter weekend.\nMarch 28 was the third-busiest day for new listings since the summer of 2020, according to Rightmove, the property search website. The only days on which more houses were put up for sale were Boxing Day 2022 and 2023.\nEaster is generally a busy time in the housing market, falling within the so-called spring selling season, a popular time to buy or sell because of the better weather, and the fact that deals agreed now should give movers a fighting chance of being in their new home before the end",
        "date": "2024/04/04"
    },
    {
        "Title": "'Go private? I don't need the money and I certainly don't want a boss'",
        "URL": "https://www.thetimes.com/article/go-private-i-dont-need-the-money-and-i-certainly-dont-want-a-boss-xqklnthw6",
        "Content": "John Roberts founded AO World as Appliances Online in 2000 after a £1 bet with a friend in a pub. John Roberts would never agree to sell AO World because, he says, “it’s my sixth child”. To take the London-listed online electrical goods retailer private would “normally mean partnering with a private equity firm. And for what reason? To make even more money? I don’t need any more money. I don’t have a day-to-day boss, either, but I would do if I worked for private equity. And I would hate that.” Though he admits that there are downsides to AO World being a public company, he would much prefer to “get a grilling” by investors than be privately owned. “I’m better being a decent-sized shareholder in this business.” Takeover talk has been rife of late, with Currys, one of AO’s biggest rivals, having been...",
        "date": "2024/04/05"
    },
    {
        "Title": "Honeytraps: one of spying's oldest tricks",
        "URL": "https://www.thetimes.com/article/honeytraps-one-of-spyings-oldest-tricks-67ps2n3gv",
        "Content": "In 1961, Jeremy Wolfenden, the former Paris correspondent of The Times, was appointed Moscow bureau chief for The Daily Telegraph. Wolfenden was highly intelligent, a rising star of British journalism. He was also alcoholic, promiscuous and homosexual.\n\nThe KGB spotted a target. A handsome young Russian barber at the Ministry of Foreign Trade was ordered to seduce him. A cameraman hid in Wolfenden’s closet to take compromising photos. KGB blackmail ensued to force him to spy on other members of the western community at the height of the Cold War.\n\nWhen Wolfenden reported what was happening to the British authorities, MI6 pressured him to turn double agent and string the KGB along by spying on his spymasters. He may have been blackmailed by both sides.",
        "date": "2024/04/05"
    },
    {
        "Title": "If hydrogen is the answer to a clean fuel future, what's holding it back?",
        "URL": "https://www.thetimes.com/article/hydrogen-fuel-cars-how-close-future-kqq7zsrrc",
        "Content": "If hydrogen is the answer to a clean fuel future, what’s holding it back?\n\nHydrogen has fallen behind batteries as a power source of low-carbon vehicles, but buses and trucks offer a way forward for the technology.\n\nWrightbus is leading the way with its hydrogen-powered buses.\n\nIn an old cigarette factory, the last to have closed in the UK, the future of cleaner air is in production.\nBefore the pandemic, Wrightbus, a company best known for designing and producing a new Routemaster bus for London, was on the brink of collapse. Laid low by over-expansion abroad, not enough bus orders from councils in austerity Britain, and in-fighting within the founding Wright family, Wrightbus was within days of closing the doors for ever.\nIts unlikely saviour was Jo Bamford. The heir to the JCB empire is — like his father Lord Bamford, the billionaire chairman of the diggers group — one of the greatest advocates for the future of hydrogen in British industry.\n\nHydrogen, the lightest element, releases abundant energy when...",
        "date": "2024/04/03"
    },
    {
        "Title": "Tim Rice: If Taylor Swift asked me out, I would say no",
        "URL": "https://www.thetimes.com/article/tim-rice-interview-culture-fix-taylor-swift-jphn9kh85",
        "Content": "Tim Rice: If Taylor Swift asked me out, I would say no\n\nThe lyricist lets us into his cultural life, from his love of Frasier and Ken Burns’s series to how PG Wodehouse inspired him and Andrew Lloyd Webber\n\n\nMy favourite author\n\nPG Wodehouse. The Jeeves and Wooster novels are flawless examples of brilliant use of the English language — I’ve read all of them. They influenced me and Andrew Lloyd Webber. I actually mentioned Jeeves in Joseph and the Amazing Technicolor Dreamcoat, describing the butler in jail as the Jeeves of his time. PG Wodehouse wrote a lot of musicals back in the 1920s — he mastered more than just books; he was a theatrical giant as well.\n\nThe book I’m reading\n\nSing As We Go: Britain Between the Wars by Simon Heffer. It’s about the era my parents grew up in so it’s particularly interesting for me. And I’ve nearly finished a wonderful biography of Little Richard called Little Richard: Send",
        "date": "2024/04/01"
    },
    {
        "Title": "How I got an A-list face like Cillian Murphy",
        "URL": "https://www.thetimes.com/article/how-i-got-an-a-list-face-like-cillian-murphy-mtvg8z8mb",
        "Content": "Hollywood is abuzz with a new big-budget beauty regimen — to look younger and brighter for awards season. Simon Mills embarks on a laser quest.\n\nSimon Mills, right, undergoes the laser skincare treatment favoured by Cillian Murphy, left.\n\nA rare look in the bathroom mirror. Oh God. What do I see staring back at me? A blowsy, craggy, droopy, blotchy and really quite cross middle-aged man. He has skin like a Cumberland sausage. A pink nose and blurry spot scars. His triangle of sadness is fast becoming a despondent zone of disinterest. His resting Punch face — those mean, parallel verticals that drop downwards from the edge of the thin and increasingly cruel mouth — makes him look like a scowling puppet. (Or someone you would actually like to punch.)\n\nMaybe a broad smile could be a quick fix? A big grin lights up the face, gets the eyes to twinkle a bit. But at this age (60, since you ask), smiling all",
        "date": "2024/04/01"
    },
    {
        "Title": "Orwell's 1984 is back — with a rock star's score and A-list actors",
        "URL": "https://www.thetimes.com/article/orwells-1984-is-back-with-a-rock-stars-score-and-a-list-actors-s2s97hpmw",
        "Content": "The man in the control room at Abbey Road Studios in north London leans into the mike and speaks to the orchestra on the other side of the glass: “This is the scariest, nastiest, darkest place in the whole book so let’s just make a horrible sound.”\n\nIt’s October 2023 and a group of hand-picked players are recording the soundtrack to a new audio adaptation of George Orwell’s *1984*. They are laying down a piece called *Room 101*, which is indeed scary, nasty and dark, with Hitchcockian strings, a pounding electronic pulse and waves of screeching static. It sounds great — very, erm, ratty.\n\nAudiobooks didn’t used to be like this. Winston Smith is being played in the dramatised production by a bona",
        "date": "2024/04/02"
    },
    {
        "Title": "Now I'm pregnant I see why women keep putting it off",
        "URL": "https://www.thetimes.com/article/now-im-pregnant-i-see-why-women-keep-putting-it-off-gfnb0bwpq",
        "Content": "I’ve given in. Conceded, crumbled, capitulated. After four and a half years of standing firm, even against the gale force wind that was my mother-in-law, I’ve finally decided: I’m having a baby.\n\nWe’re six months in and I’d like to say I’m glowing. But, of course, I’m not. Instead, I’m a walking list of pregnancy symptoms and common issues printed word for word off the NHS website. Continuous nausea until week 16: tick. Urine infections: had two. Round ligament pains: shoot me in the hip crease and I’d be none the wiser, I’m that used to them. However, each kick I now get makes it all worth it. Sometimes. Sort of. Am I allowed to say it really hurts when the baby kicks inwards instead",
        "date": "2024/04/01"
    },
    {
        "Title": "Tesla sales fall for first time in four years",
        "URL": "https://www.thetimes.com/article/tesla-sales-fall-elon-musk-first-quarter-kmczpqxgk",
        "Content": "Tesla has reported a quarterly fall in deliveries for the first time in nearly four years and has missed Wall Street estimates, a sign that the effects of its price cuts are waning as the carmaker battles rising competition and weaker demand.\n\nThe company, which has been headed by Elon Musk, 52, since 2008, said it had delivered 386,810 of its electric vehicles between January and March, almost 9 per cent below the 423,000 it sold in the same period a year ago and far short of forecasts of 457,000.\n\nThe world’s most valuable carmaker blamed the decline in part on the phasing-in of an updated version of the Model 3 saloon at its factory in Fremont, California, as well as plant shutdowns caused by...",
        "date": "2024/04/02"
    },
    {
        "Title": "The Times view on Scotland's Hate Crime Act: Clype's Charter",
        "URL": "https://www.thetimes.com/article/the-times-view-on-scotlands-hate-crime-act-clypes-charter-xsm8gzsxp",
        "Content": "Coming into force, appropriately, on April Fool’s Day, the Hate Crime and Public Order Act in Scotland is one of the most confused, ill-drafted and unnecessary pieces of legislation enacted by the Scottish National Party government in a long list of badly prepared SNP laws.\n\nThe act, which is intended to strengthen and broaden existing provisions outlawing the spreading of hatred over race, religion or sexual orientation, now makes it an offence to stir up hatred against those with a range of characteristics, including, significantly, trans people. Anyone who “misgenders” a trans person by refusing to address them by their chosen names and pronouns can be prosecuted. And the first in the firing line is, inevitably, JK Rowling, who has vigorously championed gender-critical views and\n\n\nRelated articles\n\nJK Rowling’s challenge to police: Arrest me for misgendering\n\nWhat is Scotland’s hate crime law? The new bill explained",
        "date": "2024/04/01"
    },
    {
        "Title": "Hold the chocs, it's the Easter quiz!",
        "URL": "https://www.thetimes.com/article/hold-the-chocs-its-the-easter-quiz-rsvl90gxv",
        "Content": "Harry’s act of treachery on The Traitors may already seem like ancient history, but it has been only two months since Mollie wiped his name from her chalkboard, leaving him to walk away from Ardross Castle with £95,150 — and high street stores continue to enjoy the profits of their sales in leggings, thanks to the presenter Claudia Winkleman’s attire.\n\nOf course, that probably remains as clear in your mind as the other big cultural moments of 2024 so far, from a certain female singer winning six awards at the Brits to the actor whose portrayal of Mr Bates reignited the Post Office scandal. If that’s the case, you’re guaranteed at least two correct answers in this brain-straining quiz from The Times’s reigning quiz champion.",
        "date": "2024/03/31"
    },
    {
        "Title": "Covid debt is haunting restaurant chains — but Wahaca has a lifeline",
        "URL": "https://www.thetimes.com/article/wahaca-secures-lifeline-after-covid-loan-bill-comes-due-8km3022dj",
        "Content": "The pandemic may be an increasingly distant memory to many, but two of the most popular restaurant brands of the Noughties are only just waking up to a hangover from Covid-era debts. Wahaca, the Mexican chain launched by the MasterChef winner Thomasina Miers, has secured lifeline funding after issuing a warning in its accounts. The finances of The Breakfast Club, a London hipster favourite, meanwhile, have been red-flagged by auditors as it braces to begin repayments on a £2 million loan taken out to survive the coronavirus crisis. About 7,000 businesses are expected to fold every quarter in 2024, meaning Britain will lose more companies this year than at any time since the global financial crisis in 2008, according to forecasts by insolvency experts. Wahaca directors had warned that it might struggle with an £11 million repayment.",
        "date": "2024/03/31"
    },
    {
        "Title": "How do Aldi and Lidl's own-brand lookalikes get away with it?",
        "URL": "https://www.thetimes.com/article/how-do-aldi-and-lidls-lookalike-own-brands-get-away-with-it-k7m8nhtxk",
        "Content": "The pink apple blossom is out in the orchards of Sandford, north Somerset, where Martin Thatcher’s family have made cider for four generations. The birds are in full voice and roe deer have been seen. “There have been plenty this year already,” says Thatcher, 55. “We’ve even spotted a white stag roaming around.”\n\nThis year the family celebrates 120 years since Martin’s great-grandfather William Thatcher first started pressing apples into a boozy bonus for his farm workers. So began the Thatchers cider brand, which still operates from Myrtle Farm, at the foot of the Mendip Hills — growing 458 varieties of apple and exporting its products to more than 25 countries.\n\nIn 2020 the family branched out, launching a cloudy lemon cider made with a",
        "date": "2024/03/31"
    },
    {
        "Title": "'Stolen' artefacts and finding a billion: what awaits British Museum ...",
        "URL": "https://www.thetimes.com/article/waldemar-januszczak-writes-to-the-british-museums-new-boss-6zkw2ntdk",
        "Content": "Dear Nicholas Cullinan,\n\nFirst, congratulations on becoming the new director of the British Museum. And at 46 too. It’s the biggest job in our museum world and to have risen to the post so quickly is an impressively modern achievement.\n\nThat said, I was surprised by your sudden departure from your present bailiwick at the National Portrait Gallery. I know you have been director there since 2015, but it really doesn’t feel like it. For the first five years, your leadership was so light we barely noticed you. Then came Covid. Then the gallery was closed for three years for its big rebuild. Only now, as the crowds pour into your palace of famous faces, has it become clear how effective you are. Just as",
        "date": "2024/03/31"
    },
    {
        "Title": "Kinahan traced to restaurant 100m from where Hutch was arrested",
        "URL": "https://www.thetimes.com/article/kinahan-traced-to-restaurant-just-100m-from-where-hutch-was-arrested-0wmdcg5rq",
        "Content": "Christy Kinahan, the drug trafficker, is staying in five-star resorts and dining in upmarket restaurants in the UAE despite assurances by the Gulf state that it has seized his assets.\n\nA months-long investigation by The Sunday Times and Bellingcat, an open-source intelligence group based in the Netherlands, has made use of “digital breadcrumbs” — online clues — to track Kinahan over five years.\n\nWe found that the usually elusive career criminal has posted hundreds of reviews and ratings and more than 1,000 photographs to Google Maps using the alias “Christopher Vincent” since 2019.\n\nKinahan heads one of the world’s most dangerous criminal organisations. Despite his trademark vigilance, however, he has compromised his security by disclosing his precise locations across three continents.",
        "date": "2024/03/31"
    }
]