[
  {
    "topic_id": "49049c9a-1450-483a-aabd-a7cc3e5397c7",
    "topic_title": "主題事件 (14 則新聞)",
    "sub_events": [
      {
        "event_id": "ca420fed-0bc8-442a-8b8f-b5f454a85c56",
        "event_title": "綜合新聞事件",
        "event_summary": "包含 14 則相關新聞的綜合事件",
        "news_count": 14,
        "news_items": [
          {
            "story_id": "3a33b063-b707-4b09-a26d-41ed85d9a19d",
            "news_title": "川普政府考慮入股英特爾 推動美國半導體製造",
            "content": "美國川普政府正與半導體巨頭英特爾（Intel）洽談政府出資入股事宜，旨在推動關鍵產業投資，特別是支持英特爾在俄亥俄州的晶圓廠建設計畫。此消息曝光後，英特爾股價應聲上漲，市場預期此舉將為其營運及擴張計畫注入關鍵資金，緩解潛在的延宕問題。此合作洽談發生在川普總統先前公開呼籲英特爾執行長陳立武辭職的爭議之後，儘管雙方仍在初步協商階段，但顯示出美國政府對重振本土半導體製造業的重視。英特爾亦啟動「USAI」計畫，加強與美國政府及軍方在人工智慧（AI）領域的合作，展現對「美國製造」的承諾。同時，美國七月PPI數據顯示通膨壓力上升，可能影響聯準會的利率決策。財經專家黃世聰則建議台積電可考慮收購英特爾製造部門，以更低成本取得先進產能與專利，對台積電的全球佈局更為有利。整體而言，此政府入股計畫若能實現，不僅對英特爾的未來發展至關重要，也可能對美國的科技自主及供應鏈安全產生深遠影響。"
          },
          {
            "story_id": "ba646e3e-4277-4f29-a690-7e9d4dfc12ab",
            "news_title": "美國7月PPI飆升，降息預期降溫，美股震盪",
            "content": "美國7月生產者物價指數（PPI）數據顯示通膨壓力持續，月增率0.9%，年增率達3.3%，雙雙遠超預期，創下2022年6月以來最高紀錄。服務與商品成本的齊漲，預示通膨可能更廣泛攀升，動搖了市場對聯準會（Fed）9月降息的信心，導致美元上漲，歐元、英鎊、澳幣兌美元下跌，美債殖利率走高。\n\n儘管PPI數據引發對未來降息路徑的疑慮，市場對9月降息的預期並未完全消失，但大幅降息的可能性降低。此前，受川普關稅效應影響，標普與納斯達克指數曾創下新高，市場一度預期降息升溫。然而，最新的PPI數據成為市場主要驅動力，蓋過了部分樂觀預期，導致美股早盤普遍下跌。\n\n個別企業表現方面，英特爾因傳聞美國政府可能入股而大漲，帶動標普500指數創下新高。聯合健康因巴菲特旗下公司增持而盤後上漲。強鹿（Deere & Co.）因財報不如預期及下修全年獲利預測，股價大跌。京東（JD.com）財報則優於預期，股價盤前一度上漲。\n\n此次PPI數據的升溫，尤其服務價格的大漲，與近期相對溫和的消費者物價數據形成對比，顯示供應鏈上游的價格壓力已開始顯現，這可能與川普的關稅政策有關。經濟學家預估7月核心PCE年增率將升至2.9%，核心CPI年增率升至3.1%，進一步加劇了對通膨的擔憂。台灣股市則受惠於全球論述，在權值股和外資買超帶動下接近歷史高點，但未來走勢仍需觀察PPI數據對全球央行政策的影響。"
          },
          {
            "story_id": "c69f08fb-1716-45ad-b674-3bc1d1d0c052",
            "news_title": "郭智輝遭爆關稅當晚設宴 經濟部兩度澄清",
            "content": "經濟部長郭智輝近日因在美國宣布對台加徵關稅當晚，於福容飯店設宴一事，引發台北市議員侯漢廷及國民黨立委牛煦庭、葉元之等人質疑。侯漢廷指控郭智輝在關稅公布當天於飯店宴飲長達三小時，並質疑其行程安排與公務車使用是否恰當，呼籲比照過往標準要求其下台。國民黨立委葉元之更批評郭智輝言行傲慢、缺乏同理心。\n\n對此，經濟部已兩度發出聲明澄清，表示郭智輝部長當晚僅是受邀到場致意後便離席，並非宴會主持人，且停留時間並非如爆料所述。經濟部強調部長行程與說明均基於事實，並呼籲外界勿斷章取義，同時要求侯漢廷提出具體證據，否則將依法訴究。\n\n民進黨立委王世堅則評論郭智輝的行為可能影響其職位。行政院長卓榮泰表示，必要時會處理人事問題。郭智輝上任一年多來，除此次事件外，亦曾因與企業關係、失言及能源政策答詢等問題面臨在野黨要求下台的壓力。此次事件發生於美國對台灣工具機、水五金等產業加徵20%+N關稅之際，外界質疑政府應嚴陣以待，而非舉辦宴會，此舉恐影響民眾對政府處理國家經濟利益的信心。郭智輝的去留，也被視為總統賴清德檢討黨內領導力的指標之一。"
          },
          {
            "story_id": "973825b1-3d82-4414-b5ff-995ec643177c",
            "news_title": "科技巨頭赴美設廠 台灣迎投資美國新浪潮",
            "content": "為因應美國川普政府推動的「美國製造」政策及潛在關稅壓力，包括台積電、鴻海、緯創等台灣科技大廠紛紛加碼在美投資設廠，以降低關稅風險並爭取美國政府的晶片法案補助。台積電更因應客戶需求，將亞利桑那州第二廠的量產時程提前。財信傳媒董事長謝金河指出，台灣正進入以「投資美國」為主題的第三波投資大浪，呼籲政府應組建「投資美國台灣國家隊」，以把握川普政府推動的貿易與投資新秩序的歷史契機，這被視為台灣企業再創奇蹟的時刻。受AI高運算需求及美國製造業回流政策影響，輝達、蘋果等大廠在德州設廠，帶動台廠供應鏈遷移。台灣經濟部積極與德州政府合作，推動成立科技產業園區，協助台廠克服挑戰。面對美國可能提高半導體關稅，環球晶因已在美設廠，不僅不受影響，更獲得補助。英特磊董事長高永中認為，美國發展所需項目仍可能獲免稅優惠。此趨勢也促使更多台廠考慮赴美設廠，並需適應當地文化與管理模式。台新銀行總經理林淑真表示，看好此趨勢，正研究赴美設點服務台商。整體而言，台灣企業正積極轉型，尋求在全球供應鏈重組中扮演更主動的策略夥伴角色。"
          },
          {
            "story_id": "ed8f9ee3-9384-45ae-b560-70ffe35964f5",
            "news_title": "川普擬對半導體課徵高關稅 引發市場擔憂",
            "content": "美國總統川普預告將在未來兩週內公布對進口鋼鐵及半導體晶片課徵關稅的計畫，其中半導體稅率可能高達200%至300%。此舉旨在促使半導體企業赴美投資並反制中國傾銷。消息一出，引發市場高度擔憂，費城半導體指數應聲下跌超過2%，多數科技股受挫，台積電ADR亦下跌0.88%。\n\n分析師認為，川普此舉主要為恫嚇與談判籌碼，並非針對台灣或台積電。台積電因其在美投資承諾表現良好，被視為「資優生」，但豁免條件的不確定性及美國設廠的成本劣勢，仍可能影響客戶選擇與後勤問題。化合物半導體廠英特磊董事長高永中表示，若半導體產品具國防需求，川普應會同意免除關稅，並建議台商赴美設廠需做好充分準備。\n\n此關稅政策的不確定性已對台灣企業造成影響，如瑞昇金屬停業及佳世達預期第四季營運不明。市場正密切關注即將舉行的傑克森霍爾央行年會，以尋找聯準會降息的訊號，同時也關注巴菲特旗下的波克夏海瑟威的投資動向。此外，中國對美國科技企業的監管升級，要求騰訊等公司暫停購買英偉達H20芯片，也為全球半導體供應鏈增添變數。"
          },
          {
            "story_id": "333d1350-2d8d-4490-9544-1bfdb5ddb591",
            "news_title": "川普執政下的全球政經變局：中國崛起與台灣壓力",
            "content": "在美國總統川普頻繁處理國際事務之際，中國國家主席習近平趁機低調調整經濟結構並加速科技發展，特別是在人工智能與機器人領域，此舉讓台灣面臨更沉重的壓力。川普政府的關稅政策重塑全球市場，專家建議台灣商界組成「投資美國台灣隊」，以應對關稅壓力並尋求轉型升級契機，將「投資美國」視為繼西進中國、新南向政策及台商回台後的下一關鍵戰略布局。財信傳媒董事長謝金河分析，川普時代對中國的壓力可能有所鬆綁，而台灣則因川普對台積電的關注及對印度的關稅措施，在全球政經格局中承受加劇的壓力。儘管台灣產業赴美設廠成本高昂，但部分高毛利率、有客戶要求的企業可能考慮擴張，惟需警惕人才流失的隱憂。此外，在美中角力下，無人機、自動駕駛汽車與機器人被川普點名為未來三大產業，台灣投資人可透過相關ETF參與趨勢，以應對國際政治與產業變局。上海股市市值突破百兆人民幣，顯示中國經濟的韌性，而台灣則在後關稅、後AI時代下，需審慎規劃資產配置與ETF投資策略，以穩健應對未來挑戰。"
          },
          {
            "story_id": "1d06b535-52e5-4ea8-b1ce-10c13b05cf3c",
            "news_title": "川普批綠能「世紀騙局」 台灣能源政策掀論戰",
            "content": "美國前總統川普近期砲轟風力與太陽能發電是「世紀騙局」，聲稱依賴這些能源的州電力成本飆升，並宣布將停止批准相關計畫，引發國際對再生能源政策的廣泛討論。此番言論恰逢台灣核三延役公投前夕，在國內掀起能源政策論戰。國民黨藉此批評民進黨的綠電政策，質疑其與國際趨勢脫鉤。然而，民進黨立委吳思瑤反駁，強調台灣能源政策符合全球淨零碳排趨勢，並指出川普過去曾推崇煤炭，其言論不宜全盤照搬。和碩董事長童子賢亦不認同川普的說法，但同時強調台灣若放棄核能將是環境浩劫，與此同時，民間團體則呼籲在核廢料處理問題未解前，不應重啟核三。民眾黨立委黃國昌則批評民進黨忽視川普的負面評價，並將在野黨的能源政策檢討訴求打為「中共同路人」，呼籲年輕人返鄉投票。台電董事長曾文生則回應，應以總體、和解的觀念規劃能源政策，考量各種能源的適地性與組合，並以台灣的微電網及屋頂型光電為例，說明能源組合的綜效。儘管川普的批評引發擔憂，台灣綠能股天方能源（3073）卻逆勢飆漲停，顯示市場對綠能發展仍有期待。此事件凸顯了台灣在能源轉型過程中，如何在國際政治氛圍、國內核能爭議及經濟發展間取得平衡的挑戰。"
          },
          {
            "story_id": "0bfb348e-2977-4c79-9bb3-c99d149c763d",
            "news_title": "川普擬援烏空中支援 排除地面部隊介入",
            "content": "美國總統川普在與烏克蘭總統澤倫斯基及歐洲領袖會談後，表示可能向烏克蘭提供空中支援，但明確排除派遣地面部隊參與任何和平協議。此舉旨在推動烏克蘭與俄羅斯總統蒲亭之間的潛在峰會，歐洲國家正研擬安全保障措施。然而，川普向澤倫斯基提出的安全保證含糊不清，引發外界對其能否兌現承諾的質疑。有評論認為，川普將北約和歐盟視為談判籌碼，其和平戰略建立在不切實際的幻想之上，可能損害美國聲譽。  \n\n此次會談聚焦於結束俄烏戰爭，儘管氣氛融洽，各方對停火條件仍存分歧。川普政府傾向於提供戰機、防空系統等空中支援，而英法德等歐洲國家則可能派遣部隊參與地面安全任務，建立類似北約條款的防禦結構。此類安排被視為烏克蘭未來和平協議的潛在安全保障，但其具體機制仍不明朗。  \n\n分析指出，烏克蘭可能被迫割讓土地以換取模糊的安全保證，此情境被比擬為台灣的未來，引發對大國交易下犧牲品的擔憂。川普處理烏克蘭戰爭的方式，以及其立場的變動性，為區域和平前景增添了不確定性。"
          },
          {
            "story_id": "f4b3628b-2e0d-4482-a935-5f56bf08f4b6",
            "news_title": "川普擬擴大部署國民兵至芝加哥 華府治安引爭議",
            "content": "美國總統川普近期視察了在華府執行維安任務的國民兵，並表示治安已有改善，但華府市長對此持保留態度。川普總統以華府犯罪失控為由，下令部署國民警衛隊並將華府警方納入聯邦調度，引發爭議。批評者認為，實際數據顯示華府犯罪率下降，此舉可能干預地方自治，且軍事化治安無法解決根本問題。川普總統更進一步表示，若有必要，將考慮在華盛頓特區動用正規軍並延長國家緊急狀態，甚至警告可能聯邦接管。此外，川普總統計劃將打擊犯罪行動擴展至芝加哥，預計最快九月部署數千名國民兵，以應對犯罪、無家可歸者及非法移民問題。此舉類似先前在洛杉磯的部署，但芝加哥市長對此表示擔憂，伊利諾州州長則質疑川普總統將美軍政治化的意圖。同時，TikTok上出現大量結合真實影像與AI生成影片的假消息，扭曲了外界對華盛頓特區國民警衛隊進駐及市容清理的認知，加劇了錯誤輿論的擴大。此系列行動凸顯了聯邦政府與地方政府在治安治理上的張力，以及資訊戰對公眾認知造成的影響。"
          },
          {
            "story_id": "7cc78889-5a4a-4920-b9fd-817097379d02",
            "news_title": "日股震盪整理，科技股領跌，關稅疑慮消退",
            "content": "日本股市近期呈現震盪整理格局。昨日（19日），受美國科技股下跌及權重股軟銀集團暴跌影響，日經225指數重挫657點，失守4.3萬點關卡，半導體相關類股如東京威力科創、愛德萬測試及DISCO均表現疲弱。然而，在此之前，市場曾因美國川普政府證實日本享有「不疊加關稅」特例並調降汽車關稅，一度帶動日股創下歷史新高，顯示關稅疑慮消退對股市有顯著提振作用。儘管近期出現回檔，但分析指出，日股評價仍具吸引力，加上外資持續買超，後續漲勢動能仍可期。上週五，日本股市收高，東證股價指數上漲0.6%，結束三日連跌，主要受債券收益率上升提振銀行股及日圓疲軟提振汽車股。投資者正密切關注美聯儲主席杰羅姆-鮑威爾的講話，以尋找美國貨幣政策線索，這將是影響後續市場走向的關鍵因素。"
          },
          {
            "story_id": "82c0d57f-fd21-4bc3-a5b1-86e985ffab01",
            "news_title": "美前國安官員籲台增國防支出 稱川普視台為核心利益",
            "content": "前美國國安會幕僚長葛瑞（Alexander Gray）近期表示，美國前總統川普將台灣視為美國核心利益，在相關議題上不會妥協。然而，葛瑞也對台灣的國防支出及社會韌性表達擔憂，建議台灣將國防開支提升至GDP的5%，並加速非對稱防禦發展，以維持美國的支持。葛瑞同時指出，台灣應理解川普政府的關稅政策已與戰略關係脫鉤，並建議台灣透過投資、軍售、創造就業等方式與美國談判關稅，以適應美國貿易政策的新現實。\n\n此番言論引發台灣內部討論。國民黨立委黃仁對國防支出達GDP 5%表示擔憂，認為此舉對民眾負擔過重，可能削弱民生與地方建設，並批評美國將台灣視為提款機。對此，民進黨發言人韓瑩與學者葉耀元則批評在野黨凍結國防預算，認為此舉向美國傳遞投降主義訊息，削弱台灣國家安全，並可能影響美國對台灣安全的承諾。他們特別提到2025年國防預算凍結比例大幅提高的現象，顯示部分在野黨不支持國防自主。\n\n葛瑞的觀點凸顯了美國對台灣安全承諾與台灣自身國防能力之間的關聯性。台灣如何平衡國內民生需求與提升國防實力，以回應美國的期望並確保自身安全，將是未來重要的挑戰。此事件也反映出美中貿易關係的變化對台美戰略關係可能產生的影響。"
          },
          {
            "story_id": "82c0d57f-fd21-4bc3-a5b1-86e985ffab03",
            "news_title": "美前官員示警：川普若當選 台灣恐成談判籌碼",
            "content": "美國前副總統國安顧問菲利普・戈登及《外交政策》期刊等多方消息指出，美國前總統川普若在2024年大選後重返白宮，其不可預測的外交政策可能將台灣納入與中國談判的籌碼，對台灣構成戰略風險。為降低此不確定性，學者與前官員紛紛提出「保命牌」，建議台灣應採取三項關鍵策略：首先，持續提高國防支出以強化自我防衛能力；其次，擴大對美投資，深化經濟連結，增加美國對台利益；最後，謹慎處理「獨立議題」，避免刺激中國，維持台海穩定。此策略旨在鞏固美台關係，並降低台灣被「交易化」的風險。台灣民眾對美國盟友信心的鬆動，亦加劇了此一潛在風險。此情勢發展，凸顯了台灣在地緣政治中的關鍵地位，以及在複雜國際關係中尋求自身安全與發展的挑戰。相關分析強調，台灣的應對之道，不僅關乎國家安全，也影響區域穩定。"
          },
          {
            "story_id": "5b141ac8-a70e-4b7f-9c8b-0fde7afd2601",
            "news_title": "台美關稅談判受阻 產業憂競爭力下滑",
            "content": "台灣與美國的關稅談判進度引發立法院關注。行政院長卓榮泰於「Intelligent Asia 2025」展覽中表示，台美貿易談判已進入關鍵時期，並授權鄭麗君副院長可隨時赴美協商。然而，相較於歐盟與日本已爭取到關稅不疊加的協議，台灣與美國尚未達成共識，目前目標是先爭取合理稅率，再爭取關稅不疊加。立委陳昭姿質疑政府隱匿資訊，並指出台灣工具機關稅與日本的差距擴大，恐影響產業競爭力。\n\n此前，美國總統川普曾宣布對台灣實施20%的疊加關稅，此舉引發產業界擔憂。前立委蔡正元批評民進黨政府談判失利，認為台灣的協議條件不如韓國，韓國不僅成功將關稅降至15%，還爭取到造船訂單與技術轉移。為此，行政院將投入1130億元推動產業韌性特別條例，旨在支持產業轉型升級，並為爭取國際談判利益奠定基礎。此事件凸顯出台灣在全球貿易談判中的挑戰，以及爭取有利條件對維持產業競爭力的重要性。"
          },
          {
            "story_id": "5b141ac8-a70e-4b7f-9c8b-0fde7afd2602",
            "news_title": "賴清德駁斥台美關稅談判不實報導",
            "content": "總統賴清德於近期駁斥媒體報導，針對台美關稅談判涉及2500億美元投資與市場全面開放的說法，他強調報導內容與事實有落差，並呼籲避免未經證實的資訊干擾談判進程。行政院台美經貿工作小組亦多次澄清，指稱「台灣關稅籌碼保證市場全面開放、台企4年投資2500億美元」為不實訊息，強調談判仍在進行中，數字與項目均有出入，且協議達成後將依法送請立法院審議。\n\n據悉，台灣正與美國就對等關稅進行協商，目標是爭取調降美國對台灣的「20%+N」暫行關稅，並協商半導體產業的「232條款」。行政院長卓榮泰預計將赴立法院專案報告談判進程。然而，部分報導引發國內擔憂，例如台灣餐盒公會擔心關稅調降可能衝擊國內農業，建議擴大國產食材使用。\n\n總統府與行政院均重申，談判將以國家利益為原則，任何協議達成後，都會依法公開並送請國會審議。此類未經證實的報導不僅干擾談判，也可能誤導國人對談判進展的認知。此次台美關稅談判的結果，不僅攸關兩國經貿關係，也將對台灣產業發展及國內農業產生深遠影響，其後續發展及對國會的報告將是各界關注的焦點。"
          }
        ],
        "topic_id": "49049c9a-1450-483a-aabd-a7cc3e5397c7"
      }
    ]
  },
  {
    "topic_id": "1effe803-f491-4897-97fd-7ad30fee54be",
    "topic_title": "主題事件 (5 則新聞)",
    "sub_events": [
      {
        "event_id": "67be5251-2e32-4752-ad2c-0c4bd358ef71",
        "event_title": "二戰歷史反思與紀念",
        "event_summary": "台灣與日本在二戰終戰80週年之際，分別從各自角度反思歷史。台灣強調捍衛民主與國家主權，日本則因靖國神社參拜問題引發國際爭議，凸顯戰後歷史詮釋與和解的複雜性。",
        "news_count": 2,
        "news_items": [
          {
            "story_id": "7e860816-e27e-445a-90eb-51b0d6998e52",
            "news_title": "二戰終戰80週年 台灣反思歷史與捍衛民主",
            "content": "今年適逢第二次世界大戰終戰80週年，台灣社會多方回顧歷史並展望未來。總統賴清德強調，應牢記二戰教訓，警惕威權主義擴張，並呼籲團結一致，堅定捍衛自由民主，確保和平長存。他以台灣駐日代表參與和平紀念典禮為例，闡述和平的珍貴與民主國家的團結重要性。\n\n台灣國家聯盟發表宣言，主張為二戰受難者立碑並舉行紀念儀式，同時提出強化台灣主權認同、國家正常化等訴求，以面對戰後台灣國際地位的歷史發展，捍衛有尊嚴的和平。台灣教授協會則指出，戰後中華民國政府接收台灣的行為性質為軍事佔領，而非主權移轉，國際條約如《舊金山和約》才是確立終戰地位的唯一法源，並以台灣地位未定論為國際法開端。\n\n文章亦回顧了二戰時期台灣原住民「高砂義勇隊」成員的戰爭經歷，以及後代如何追尋其海外遺失的兵籍名牌作為歷史見證。同時，有香港團體計劃在2025年二戰日本戰敗80週年之際，重啟向日本政府索償二戰軍票的活動。\n\n對比中日兩國的紀念方式，中國將於9月3日舉行閱兵紀念抗戰勝利，而日本則於8月15日悼念罹難者，顯示兩國因歷史問題及地區安全局勢，關係持續緊張。台灣自1945年二戰結束後，歷經政權轉變與民主化過程，至今仍面臨國家認同與外部壓力的挑戰，呼籲建立真正的台灣命運共同體。"
          },
          {
            "story_id": "23cc727a-4ef4-4d06-89fb-22e2fb9d6ff1",
            "news_title": "日本終戰日爭議：小泉進次郎參拜靖國神社引關注",
            "content": "在日本迎來二戰結束80週年之際，農林水產大臣小泉進次郎於8月15日參拜靖國神社，成為石破茂內閣上台後首位參拜的閣員，此舉引發外界高度關注。靖國神社供奉有二戰甲級戰犯，被視為日本軍國主義象徵，其參拜行為常引發鄰國的強烈不滿。首相石破茂則以自民黨總裁名義，自費供奉玉串料，但未親自參拜，而是前往千島之淵戰歿者墓園獻花。自民黨幹事長森山裕已於8月14日提前參拜，表示因15日行程安排無法前往。多數內閣成員對參拜問題採取「妥善判斷」或不予回應的態度，顯示內閣在該議題上的分歧。小泉進次郎的參拜行為，不僅是連續第六年有閣員在終戰日參拜，更因其作為日本政壇明日之星的身份而備受矚目。此次事件可能影響日本與中國等國家的外交關係，原定的日中農業部長會談已因中方要求延期。日本政府在武道館舉辦全國戰歿者追悼式，日皇德仁及首相等約4500人出席，共同追悼二戰罹難者，與部分閣僚的參拜行為形成對比，凸顯了日本國內在歷史認知上的複雜性。"
          }
        ],
        "topic_id": "1effe803-f491-4897-97fd-7ad30fee54be"
      },
      {
        "event_id": "79b59d2e-36c7-4174-b51f-364ddc94a447",
        "event_title": "中國二戰閱兵爭議",
        "event_summary": "中國將舉辦盛大閱兵紀念二戰勝利，展現軍事實力與高科技武器，並藉此鞏固政權、爭奪歷史解釋權。此舉引發國際社會對其軍事擴張與極權主義的擔憂，並造成部分國家抵制。",
        "news_count": 3,
        "news_items": [
          {
            "story_id": "4c936f72-9a77-4cf2-a2db-26c5f870a101",
            "news_title": "中共九三大閱兵 遭批軍事擴張與極權主義",
            "content": "中共即將舉辦的九三大閱兵，名義上慶祝二戰勝利，實則被批評為鞏固政權、展現軍事實力及推動「一中原則」的政治秀。作者指出，中共在二戰中的貢獻有限，卻藉此扭曲歷史，將其軍事擴張與法西斯主義相提並論，並呼籲國際社會警惕。此次閱兵旨在紀念1945年二戰勝利，但其背後隱藏著中共欲藉由軍事力量擴張其在亞洲及全球的影響力，並企圖在台灣問題上強化其立場。閱兵展現的解放軍實力，不僅是對內宣示，更是對外傳達其軍事野心，包括在南海等區域的活動。此舉引發了對極權主義擴張的擔憂，並與二戰期間的反侵略精神形成對比。國際社會正密切關注此次閱兵及其對區域穩定和國際關係的潛在影響，呼籲民主國家團結應對，維護基於規則的國際秩序，並支持中華民國等區域夥伴。"
          },
          {
            "story_id": "4c936f72-9a77-4cf2-a2db-26c5f870a102",
            "news_title": "中國紀念二戰勝利80周年 盛大閱兵展軍事實力",
            "content": "中國將於9月3日在北京舉行盛大閱兵，紀念第二次世界大戰結束80周年，並展現解放軍的軍事實力與高科技武器，包括首次亮相的新式裝備。此次閱兵預計將有數萬名人員參與，俄羅斯總統普京等外國領導人亦將出席，為閱兵增添國際色彩。\n\n此次閱兵不僅是中國展示現代化軍備的舞台，也與國家主席習近平近期訪問西藏、紀念當地政府成立60周年的行程有所重疊，後者恰逢達賴喇嘛90大壽的敏感時期。在國際層面，駐北京的歐洲外交使節對俄羅斯總統普京的出席及其軍隊可能參與感到困擾，正討論是否全數缺席，部分外交人員對與「入侵烏克蘭的部隊同場」感到矛盾，這也為此次閱兵蒙上了一層複雜的地緣政治陰影。\n\n此次閱兵是繼2015年中國舉行首次「九三閱兵」後，再次透過大型軍事展示來彰顯國力與歷史記憶。透過展示解放軍新型裝備，中國旨在向國內外傳達其不斷增強的國防能力與維護地區穩定的決心。閱兵的具體細節與國際社會的反應，將是觀察中國在國際舞台上角色演變的重要指標。"
          },
          {
            "story_id": "4c936f72-9a77-4cf2-a2db-26c5f870a103",
            "news_title": "中共九三大閱兵：軍事展示與歷史爭議交織",
            "content": "中國即將於9月3日舉行盛大閱兵，紀念世界反法西斯戰爭勝利80周年。此次閱兵不僅是解放軍展示新型武器裝備的舞台，包括99A主戰坦克、新型中型戰車及FH-97隱形攻擊無人機等，更被視為中共爭奪二戰歷史解釋權的戰略舉措，旨在強調其在歐亞戰場的貢獻，同時可能淡化國軍在抗戰中的作用。閱兵儀仗隊將換裝191式突擊步槍，標誌解放軍輕武器的顯著提升。然而，此次閱兵也引發國際關注與分歧，部分歐洲國家因中國資助俄羅斯入侵烏克蘭而抵制，但多個東南亞國家政要預計出席，凸顯中國在該地區日益增長的影響力。國內方面，陸委會副主委梁文傑質疑網紅陳之漢（館長）稱讚中國的言論，引發館長強烈回擊，雙方就台灣網紅在兩岸的影響力展開論戰。此次閱兵的籌備工作已進入最後階段，包括天安門廣場及周邊景點的臨時關閉措施。閱兵的軍事展示與歷史敘事爭議，預計將對區域局勢及兩岸關係產生深遠影響。"
          }
        ],
        "topic_id": "1effe803-f491-4897-97fd-7ad30fee54be"
      }
    ]
  },
  {
    "topic_id": "f147384e-06d2-42e4-994c-621b6026e0fe",
    "topic_title": "核三延役公投藍綠攻防",
    "sub_events": [
      {
        "event_id": "000009b6-d1dd-488b-957c-f13f4539cc13",
        "event_title": "綜合新聞事件",
        "event_summary": "包含 14 則相關新聞的綜合事件",
        "news_count": 14,
        "news_items": [
          {
            "story_id": "14efea4d-8739-4187-99b1-639f818bccf6",
            "news_title": "日記者質疑民進黨核能文宣 藍白批散播假訊息",
            "content": "民進黨近期發布的核能相關圖卡，指稱日本重啟核能面臨變數，引發日本《電氣新聞》記者海老宏亮（Kosuke Ebi）質疑其扭曲日本核能態勢，並將此用於內政。民眾黨主席黃國昌亦痛批民進黨散播假訊息，要求撤下文宣，認為此舉「丟臉丟到國際」。\n\n海老宏亮指出，民進黨的圖卡選擇性呈現日本能源政策，忽略了再生能源的優先性及核能重啟的現實困境與風險。他認為民進黨隱瞞了志賀核電廠因能登半島地震導致重啟審查長期化的資訊，並將此用於內政目的，傷害台日友好。然而，部分報導指出，海老宏亮對志賀2號機重啟變數的說法與日媒報導相悖，且在政策解讀上存在選擇性引用疑慮。\n\n文章作者松久保肇則認為，日本作為位於板塊交界的島國，因地震風險高而不適合發展核能，並以福島核災為例，強調核能緩慢、昂貴且風險高，再生能源是更優的低碳選項。目前，日本的核電政策目標是最大限度使用再生能源與核電，以因應AI發展對電力需求的增加及確保供電穩定，但核廢料貯存仍是挑戰。敦賀2號機因活斷層問題被禁止重啟，柏崎刈羽核電廠重啟則面臨地方同意的障礙。\n\n此事件凸顯了在能源政策討論中，資訊的準確性與客觀性至關重要，避免將複雜的國際能源議題政治化，以免引發不必要的爭議與誤解。"
          },
          {
            "story_id": "cd628e0b-d0b5-42cf-9708-2fff615ba402",
            "news_title": "核三延役公投前夕 藍白動員 反核團體籲審慎評估",
            "content": "台灣即將於8月23日舉行核三延役公投，此議題延續了國內對核能的長期爭議。民眾黨與國民黨團力挺公投過關，認為核三廠是台灣穩定供電、經濟發展及國家安全的關鍵，並批評民進黨能源政策導致台電虧損與綠能弊案。民眾黨於8月22日舉辦「Taiwan Restart 公投之夜」造勢晚會，邀請多位政壇人士助講，黨主席黃國昌與國民黨立委李彥秀、徐巧芯等人皆到場催票，強調以核養綠與能源多元化的必要性。國民黨立委葛如鈞更透過飲用核三廠水，強調核能安全。\n\n然而，屏東地方人士與公民團體發起反核運動，認為公投倉促且帶有政治目的，並擔憂核安風險與核廢料問題對地方的長遠影響。屏東縣長周春米也聲援反核團體，指出核三廠運轉已逾40年，重啟案缺乏安全報告且核廢料處置不明，呼籲民眾投下不同意票。反核運動者也面臨新世代對核災記憶淡薄的挑戰。\n\n此次公投結果將影響台灣的能源走向，可能走向核三延役、有條件延役或除役。公投前夕，各方動員催票，顯示此議題對台灣能源政策及國家發展的重大意義。公投結果將是檢驗台灣能源政策是否符合國家利益與人民福祉的關鍵時刻。"
          },
          {
            "story_id": "baddc628-7c44-47b4-90c8-3d917cf3600b",
            "news_title": "罷免公投雙響砲 藍營催票固守核能",
            "content": "台灣將於8月23日迎來多項重要投票，包括7位國民黨籍立委的罷免案，以及核三廠是否續運的「重啟核三公投」。勞動部已宣布，當天具投票權的勞工應放假一日，雇主若徵得同意勞工出勤，須加給工資。\n\n國民黨方面，黨主席朱立倫與立法院長韓國瑜皆積極催票。朱立倫呼籲黨員及民眾踴躍投票，堅守7席立委罷免案，並支持核三延役公投，批評民進黨操作罷免是「奧步」。韓國瑜則與黨團召開記者會，呼籲民眾在罷免投票日投下「不同意票」，以守住國民黨立委，並就核三公投投下「同意票」，爭取穩定、低價的能源。韓國瑜認為，民進黨利用國家資源罷免反對黨立委，將損害立法院的監督制衡力量，並批評總統賴清德上任不到一年半就發動三次罷免案，呼籲選民投下不同意票，以結束政治紛擾，讓台灣重回正軌。\n\n此次投票結果，無論是罷免案或核三公投，都將傳達選民的強烈訊息，朝野雙方將據此進行盤整，能否掌握民意將是未來大選勝敗的關鍵。中選會已公布投票資格、時間（上午8時至下午4時）、通過門檻及相關規定，並提醒民眾注意投票流程與禁止事項，開票計票過程將公開透明。罷免投票結果將於投票完畢7日內公告，而罷免投票結果公告之日起3個月內，需完成補選投票。"
          },
          {
            "story_id": "0022bc73-bc6c-423c-bde5-d1945e0f69a4",
            "news_title": "黃國昌兒籍疑雲引論戰 藍綠立委齊批",
            "content": "民眾黨主席黃國昌近期捲入兒子國籍疑雲風波。網紅四叉貓（劉宇）在臉書上針對黃國昌兒子是否為美國籍提出質疑，並連結至黃國昌被拆除的違建老家登記地址。黃國昌則強烈回應，指控此舉為「肉搜未成年」的變態行為，並拒絕進一步說明。\n\n此事件引發朝野立委的關注與批評。民進黨立委林淑芬在立法院公開質疑黃國昌，稱其兒子國籍是「救生衣」，並批評黃國昌在核安議題上的立場，以及其提出的刪除「勾串共犯或證人之虞」羈押原因的修法草案，認為此舉將破壞社會秩序。她呼籲黃國昌應「直球對決」，而非躲避。\n\n旅美教授翁達瑞（陳時奮）也加入論戰，分析黃國昌的說詞為政客話術，並質疑其子是否為專程赴美生產以取得美國籍，呼籲黃國昌應公開說明。\n\n此外，黃國昌在進行核三延役公投車掃時，面對媒體採訪表達不滿，認為媒體未經安排卻強行採訪。記者馬郁雯對此強硬回擊，批評黃國昌態度傲慢，並要求他公開承認「美國阿爸」身分。\n\n整起事件凸顯了公眾人物的言行受到嚴格檢視，尤其涉及未成年子女的資訊，更易引發爭議與政治攻防。此事件也牽動了社會對於公職人員透明度、兒少保護以及核能政策的討論。"
          },
          {
            "story_id": "cd628e0b-d0b5-42cf-9708-2fff615ba401",
            "news_title": "核三公投引論戰 能源轉型再掀波瀾",
            "content": "台灣即將針對重啟核三公投展開投票，引發社會對核能發電成本、安全及核廢料處理的激烈辯論。此公投不僅關乎台灣能源轉型與非核家園政策的走向，更牽涉台電虧損及電力價格上漲等經濟層面議題。\n\n支持重啟核三的聲音，如葉宗洸、翁曉玲、黃士修及童子賢等人，主張核能發電的成本效益與穩定供電能力。他們認為，在能源轉型過程中，核能可作為重要的過渡能源，以降低對化石燃料的依賴，並緩解電價上漲壓力。反對者則擔憂核安風險，並質疑核廢料的長期處理問題，呼籲堅守非核家園的政策目標。\n\n此議題的討論，也牽動了民眾黨團、國民黨等政黨的立場，以及台電公司的營運狀況。自2011年日本福島核災後，台灣社會對核能的態度便趨於謹慎。2014年、2016年、2018年及2021年的能源政策調整，皆反映了此種社會氛圍。此次公投結果，預計將對2025年5月17日核三廠的除役計畫，以及台灣未來的能源藍圖產生深遠影響。中選會將於8月15日公告投票結果，8月23日舉行投票，屆時將是檢視台灣能源政策方向的重要時刻。"
          },
          {
            "story_id": "b3b7410d-ceea-4c99-8e5d-1ff2cb656adc",
            "news_title": "核三公投在即 專家籲理性討論 延役安全檢查啟動",
            "content": "台灣即將於8月23日舉行核三廠重啟公投，引發各界高度關注。多個公民團體召開記者會，呼籲民眾投下不同意票，理由包括能源轉型、再生能源發展、核電脆弱性及核三廠地質風險，並批評公投損害民主討論品質。經濟部長郭智輝則認為，核三延役應由專家決定，而非公投或民調，並強調應重視屏東居民意見。\n\n台電董事長曾文生表示，無論公投結果如何，台電都將啟動核三廠的安全檢查，預計兩年內完成。他澄清，公投通過後核三無法立即重啟，需經過嚴格的安全檢查程序，並以核一、核二延役經驗說明程序複雜性。國際社會多國學者與環保組織聲援台灣非核家園立場，認為核電經濟效益低，再生能源是更具希望的能源轉型方向，並以德國、日本經驗駁斥核能是替代方案的說法。\n\n此外，旅法日籍紀錄片導演渡邊謙一從國際地緣政治角度，強調核能議題與國防、外交及戰爭風險緊密相連，並以烏克蘭核電廠被佔領為例示警。牛津大學氣候學者富奇卡則建議，核能應佔台灣能源組合的10-20%以提升韌性，但強調安全與透明度是關鍵。此次公投不僅是能源政策的抉擇，更牽涉到台灣的永續發展、國際戰略及居民安全，其影響深遠。"
          },
          {
            "story_id": "070b5fc9-2d78-407c-95ef-b37a8be33bfb",
            "news_title": "川普批綠能是世紀騙局 助攻核三公投？",
            "content": "美國前總統川普於20日在其社群媒體平台「真實社群」上，嚴厲抨擊綠能是「世紀騙局」，指責風力與太陽能發電成本高昂且破壞農地。作家漂浪島嶼分析，川普此舉可能意在為台灣的核三公投催票，並藉此讓藍白陣營有機會攻擊民進黨的能源政策。\n\n川普的發言觸及了全球對能源轉型的辯論，特別是在台灣，綠能發展與核能存廢一直是熱議焦點。台灣的能源政策，特別是燃氣發電的比例以及綠能發展的成效，常受到各界檢視。此次川普的批評，無疑為國內能源政策的討論增添了新的變數。\n\n漂浪島嶼認為，川普的言論與台灣的核三公投時間點接近，可能對公投結果產生影響。若公投通過，將對台灣現行的能源政策，尤其是逐步淘汰核能的規劃，帶來重大挑戰。同時，這也可能促使更多民眾關注並參與能源政策的討論，進而影響未來的能源發展方向。此事件也凸顯了國際政治人物的發言，可能對區域性的能源政策辯論產生間接但顯著的影響。"
          },
          {
            "story_id": "feb0f487-86a6-4e8e-90d6-ef84def6a96a",
            "news_title": "民進黨贈「核水」 國民黨發言人當場飲用引論戰",
            "content": "民進黨台北市黨部前副執行長陳聖文昨日將從蘭嶼核廢料貯存場帶回的瓶裝水，送至國民黨中央黨部給國民黨發言人楊智伃，楊智伃當場飲用並表示核能的重要性。此舉引發民進黨與國民黨之間對於核能政策及核廢料處理的激烈論戰。\n\n胸腔科醫師蘇一峰對此事件發表評論，指出與低階核廢料相處一夜的輻射量約等於一張X光檢查，並質疑陳聖文的理化知識。國民黨立委徐巧芯與凌濤也加入飲水行列，呼籲公投同意核能，認為核能不可或缺且有安全標準。然而，民進黨方面則批評此行為幼稚，並要求國民黨籍台北市長蔣萬安正視核廢料問題。\n\n此次事件不僅凸顯了台灣社會在核能議題上的分歧，也暴露了兩大政黨在核能政策溝通與論述上的差異。楊智伃的飲水行為成為焦點，引發公眾對核安與核廢料處理的關注，同時也激化了政黨間的攻防，預計將持續延燒。"
          },
          {
            "story_id": "4a7ec7bf-0c33-4d42-9e74-bf234aaee9ca",
            "news_title": "民進黨送水踢館 國民黨駁斥並反擊核廢爭議",
            "content": "民進黨前台北市黨部副執行長陳聖文於18日將放置於蘭嶼核廢料貯存場的瓶裝水送至國民黨中央黨部，要求支持核三延役的國民黨喝下。國民黨發言人楊智伃當場飲用，並表示身體無恙，高喊「公投投同意，能源更更有力，好喝」，藉此反擊並宣傳核三延役公投應投同意票。此舉引發雙方爭執，陳聖文批評楊智伃作秀，而楊智伃則指責陳聖文的行為是無理挑釁。\n\n民眾黨主席黃國昌批評此事件為「小丑行徑」，並將矛頭指向民進黨執政9年未能有效解決核廢料處置問題，質疑其能源政策的執行效率。環團亦呼籲應審慎評估核三延役，指出其安全紀錄不佳且核廢料處理方案仍無解。\n\n胸腔科醫師蘇一峰則從科學角度質疑此舉的意義，指出與低階核廢料相處一晚的輻射量約等於一張X光檢查。此事件在網路上引發熱議，多數網友對陳聖文的行為表示嘲諷。國民黨立委徐巧芯則反駁陳聖文的邀請。此事件凸顯了台灣能源政策的爭議，特別是核廢料處理與核電廠延役的議題，並在政壇引發攻防。"
          },
          {
            "story_id": "f172e180-862f-4aa6-ae7a-7d1d30172501",
            "news_title": "核三公投未過門檻 能源政策爭議再起",
            "content": "台灣核能議題再掀波瀾，針對核三廠是否延役的公投案，雖獲超過430萬同意票，但因投票率未達法定門檻而未通過。此次公投結果顯示，全國各縣市同意票均多於不同意票，尤其在屏東恆春半島的南灣里及大光里，同意票數大幅領先，反映當地居民對核三廠安全性的信任及對就業機會的依賴，但也伴隨對環保資源的擔憂。\n\n此公投案源於立法院修法延長核電廠運轉年限至60年，民眾黨主席黃國昌對公投結果表示遺憾，並計畫推動修法打破「鳥籠公投」限制，呼籲政府反思能源政策。國民黨立院黨團總召傅崐萁則強調，希望公投後台灣能有乾淨、便宜的電力以應對國際挑戰，此訴求與輝達執行長黃仁勳對AI產業能源需求的表態相呼應。\n\n總統賴清德表示尊重公投結果，將依核安無虞、核廢有解、社會共識三大原則處理核能議題，並指示核安會與台電進行自主安全檢查。此次公投投票率創下史上第三低，凸顯了「能源焦慮」可能已凌駕「核安焦慮」，對民進黨的「非核家園」政策提出質疑，尤其在南部綠營票倉的投票行為，對未來選情敲響警鐘。此事件也引發藍白與執政黨對能源政策的論戰，後續發展值得關注。"
          },
          {
            "story_id": "f172e180-862f-4aa6-ae7a-7d1d30172502",
            "news_title": "核三延役公投未過 綠營執政縣市同意票領先",
            "content": "台灣核三廠延役公投雖因投票率未達法定門檻而未通過，但結果顯示台南、高雄、屏東等民進黨執政縣市的同意票均高於不同意票。國民黨立委柯志恩分析，此現象反映民眾對政府能源政策及電價上漲的不滿，並質疑民進黨以意識形態綁架能源議題。\n\n本次公投共有超過434萬同意票，但因投票率僅29.53%，未達公投法放寬門檻後的法定門檻，因此未通過。此結果凸顯台灣社會對核能發展的長期分歧，也促使政府重新思考能源政策，如何在安全、減碳與產業需求間取得平衡。\n\n屏東縣長周春米批評藍白政客聲稱七成恆春人支持延役，但實際投票僅16%同意，認為公投浪費民脂民膏，能源政策應透過公開透明機制討論。立委徐富癸亦批評藍白誤導民意，並強調將持續監督核三除役進度與核安。\n\n行政院發言人李慧芝表示尊重公投結果，並強調核能安全應基於科學證據。此外，行政院長卓榮泰將留任，並預計於下週啟動內閣人事改組，施政重點將放在「經濟優先」、「民生優先」、「弱勢優先」及「青年優先」。台電表示尊重結果，並將依法啟動自我安檢，但台灣位於地震帶，核三廠的地質安全與地震危害仍是各界關注焦點。"
          },
          {
            "story_id": "7e867daf-8fdc-4c83-819c-0b7fb506fa85",
            "news_title": "朱立倫批內閣改組為解政治危機 籲溝通",
            "content": "國民黨主席朱立倫於8月23日核三公投及7藍委罷免投票日，偕同妻子前往桃園八德區投票，並呼籲民眾踴躍參與公投，表達對台灣經濟發展及核電延役的意見。朱立倫在投票後，針對總統賴清德的內閣改組提出嚴厲批評，認為此次改組僅是為了解決賴總統個人的政治危機，而非真正為民服務。他指責現任行政院團隊過去一年多來沉溺於內鬥且毫無作為，若執政黨心態不改、只想鬥爭或消滅在野黨，任何改組都難以成功。\n\n朱立倫強調，責任政治的關鍵在於溝通與協調，呼籲執政黨應順應民意，加強與在野黨的溝通，共同解決國家面臨的實際問題。他批評民進黨政府試圖一黨專政，忽略憲法設計，並重申若要國民黨員入閣，應建立在政黨間的共識之上，而非個人行為。民眾黨主席黃國昌亦批評此次內閣改組是小圈圈用人，缺乏新氣象，主張應全面改組。南投縣長許淑華則認為改組幅度不大，希望內閣與立法院能有更好的溝通。此次內閣人事調整，包括經濟部長郭智輝與數發部長黃彥男請辭，由龔明鑫與張惇涵接任新職，但朱立倫認為若不改變心態，改組將難以成功。"
          },
          {
            "story_id": "2f551eac-79ef-41ca-9fd2-45df836d6c8b",
            "news_title": "核三公投失利 黃國昌擬修公投法挨批",
            "content": "民眾黨主席黃國昌主導的核三延役公投，雖同意票數過半但因投票率未達法定門檻而遭否決，引發各界討論。民進黨立委吳思瑤批評此公投浪費11億公帑，並指責黃國昌事後揚言修法是「輸不起」的行為，扭曲民主。她也藉此批評國民黨在823罷免案全數不通過，認為藍營試圖透過修法干預司法。\n\n此次核三公投投票率未達三成，顯示黃國昌的政治號召力面臨挑戰。醫師楊斯棓分析，黃國昌及其家庭的「美國因素」及過往「雙標」言論，正嚴重侵蝕其政治誠信。東吳大學助理教授陳方隅則認為，公投結果並未改變國會結構，呼籲執政黨加強溝通。\n\n針對公投投票率低迷問題，民眾黨計劃在下會期推動修法，主張將公投與大選合併舉行，以打破「鳥籠公投」。國民黨立委王鴻薇對此表示支持，認為有助於公投真實反映民意。然而，民進黨則批評此舉是為政黨利益，主張公投應與選舉分開，以利理性討論。\n\n屏東立委鍾佳濱對核三延役公投投票率下降但同意票增加表示關注，認為需要檢討並找回支持者熱情。此次公投結果與近期罷免案的失利，顯示藍白合作在動員能力上仍有待加強，同時也凸顯了台灣公投制度在實踐民意上的挑戰。"
          },
          {
            "story_id": "613ec04f-ea59-466c-a392-2f342e57fb9f",
            "news_title": "核三公投未過門檻 藍營批民進黨能源政策",
            "content": "台灣核三廠延役公投雖獲超過430萬同意票，但因投票率未達法定門檻而未通過。國民黨立委柯志恩批評民進黨對公投結果的解讀是自我安慰，並指出南部地區（如台南、高雄、屏東）的公投結果顯示民眾對核電並非全然反對，且對政府補貼台電及調漲電價感到不滿，認為民進黨若不調整能源政策將遠離主流民意。\n\n此次公投結果，儘管同意票數多於不同意票，且在民進黨執政的南部縣市亦呈現同意票領先，但因投票率偏低（29.53%），未能跨越門檻而宣告失敗。此現象被視為民眾對能源議題操弄的反感，也顯示過去被視為民進黨鐵票倉的南部，在核能議題上出現質疑與不滿，可能對民進黨的未來選舉構成警訊。\n\n總統賴清德表示尊重公投結果，並指示核安會與台電進行自主安全檢查。民眾黨則呼籲檢討能源政策並推動修法，恢復公投綁大選。國民黨立院黨團總召傅崐萁則強調能源政策對台灣產業競爭力及AI發展的重要性，並引用輝達執行長黃仁勳的觀點，認為AI發展需要能源，核能是可探索選項。\n\n核三廠預計於2025年5月正式停機，此次公投結果凸顯台灣社會對核能的分歧，並迫使政府在能源安全、減碳及產業需求間尋求平衡。此事件也引發對綠電發展的質疑及對執政黨溝通策略的檢討。"
          }
        ],
        "topic_id": "f147384e-06d2-42e4-994c-621b6026e0fe"
      }
    ]
  },
  {
    "topic_id": "5f7b8571-4d07-4b03-881b-19211958cfff",
    "topic_title": "柯文哲夫婦京華城案庭訊失控",
    "sub_events": [
      {
        "event_id": "2a6318d6-4563-4ab8-863d-2ae0af098d29",
        "event_title": "綜合新聞事件",
        "event_summary": "包含 6 則相關新聞的綜合事件",
        "news_count": 6,
        "news_items": [
          {
            "story_id": "bfcf6bfb-512d-4f6d-97e2-8e57489b919e",
            "news_title": "柯文哲京華城案庭訊失控 陳佩琪激動遭制止",
            "content": "前台北市長柯文哲於台北地院審理京華城弊案時，因不滿檢方指控及羈押裁定，在庭訊中情緒失控，飆罵檢察官並摔物品。其妻陳佩琪亦在庭訊結束後情緒激動，衝向法檯咆哮，遭法警制止並一度面臨禁止旁聽。審判長江俊彥則重申司法獨立與法庭秩序的重要性，並回應柯文哲關於羈押與實體認定程序的質疑。律師黃帝穎批評柯文哲的行為是「政治干預司法」，並指出已有超過20位法官認定其涉嫌貪污圖利罪嫌重大。柯文哲在庭上呼籲法官謹慎判決，並思考十年後社會的評價，同時提及喪父之痛與司法脆弱性。北檢已聲請調取法庭錄影畫面，作為量刑依據，台北地院將評議准駁。此事件引發外界對司法公正性及政治干預的討論，尤其在近期多起涉及政治人物的司法案件爭議不斷之際，更顯敏感。"
          },
          {
            "story_id": "d4098797-3e54-404c-9e5c-af6912192ae9",
            "news_title": "京華城案庭訊爭議：柯文哲夫婦與法官對峙，陳佩琪情緒失控",
            "content": "台北地院審理京華城容積圖利案，前都委會委員白仁德出庭證稱，容積獎勵應依法令，且未遇過京華城申請回復樓地板面積的作法。被告之一的前台北市副市長彭振聲雖因喪妻延後作證，但偵查中認罪策略未變，預計下月出庭。\n\n庭訊期間，民眾黨前主席柯文哲向審判長喊話，質疑羈押理由並要求其深思，審判長江俊彥則回應庭訊已適度允許發言，但須切題，並說明羈押與審理的法律程序不同。柯文哲妻子陳佩琪在庭訊結束後，因不滿法官認定柯文哲犯罪嫌疑重大，情緒失控對法官怒吼，甚至衝向法官席，差點被法警制止，事後被請離法庭並在庭外哭泣。網紅四叉貓對此質疑陳佩琪未被實名記錄在法庭筆錄中是特權行為，並以自身手機響起被記錄為例進行對比，引發熱議。\n\n柯文哲本人也批評司法受政治干擾，並申請健康檢查。此案牽涉多起備受關注的司法案件，涉及藍綠白政治人物，引發外界對司法獨立性及可能存在的政治干預的擔憂。柯文哲在庭訊中呼籲法官謹慎判決，並表示希望10年後台灣社會能如何看待此案，是法官應審慎思考的問題。此事件與先前柯文哲本人在庭訊中情緒失控類似，再次引發外界高度關注。"
          },
          {
            "story_id": "a4db1361-169b-440d-9ee4-9c08ceeb531b",
            "news_title": "陳佩琪揚言赴天安門抗議 柯文哲律師質疑司法施壓",
            "content": "民眾黨前主席柯文哲因京華城案遭羈押近一年，其妻陳佩琪對司法不公表達強烈不滿，揚言將攜帶柯文哲照片前往天安門廣場，向中國大陸控訴台灣政府的司法迫害。此舉引發民進黨籍台北市議員洪健益批評為「很好笑」，認為是將家庭事務訴諸外部。\n\n柯文哲律師團質疑檢方以陳佩琪為關鍵證人、有勾串之虞為由聲請羈押柯文哲，卻以另案偵辦為由拒絕提供陳佩琪的偵訊筆錄，認為此舉違反刑事訴訟法，意圖施壓證人並隱匿證據。法院審理時，檢方同意刪除起訴書中引用陳佩琪的偵訊內容，但筆錄是否提供仍待另案偵辦檢察官決定。\n\n精神科醫師沈政男建議陳佩琪「代夫出征」，透過研究案情、公開演講甚至從政來爭取支持，以應對柯文哲可能面臨的長期羈押。然而，成大教授李忠憲質疑陳佩琪的行為，並引申探討社會文化中過度依賴外部光環的問題。網紅四叉貓（劉宇）則貼出柯文哲兒子柯傅堯環遊世界的照片，質疑陳佩琪「家破人亡」的說法。\n\n柯文哲與陳佩琪在法庭上的失控行為，被作者認為顯示其缺乏法治觀念。陳佩琪因長期壓力與憂鬱症，處於崩潰臨界點，而柯文哲則表示意志堅定，拒絕屈服。此事件凸顯了司法程序中的爭議，以及公眾人物在面對法律訴訟時所承受的壓力與外界的評價。"
          },
          {
            "story_id": "4949f947-0802-4f0a-bd65-beb0f20e3bf4",
            "news_title": "京華城案延燒 柯文哲遭指政治獵殺 監院駁斥",
            "content": "社運人士蘇偉碩等人指控，監察院與內政部曲解法令，針對京華城案進行「政治獵殺」，意圖打擊前台北市長柯文哲及其領導的民眾黨，並認為此案與2024總統大選結果有關。對此，監察院嚴正駁斥，強調糾正案僅針對機關違失責任，並非針對公務員個人，且京華城案的容積獎勵核給確有違失，不符上位法規及對價性。監察院於113年1月16日通過糾正案，指出台北市政府準用都市更新獎勵規定於非都更地區，與上位法規牴觸。\n\n柯文哲的妻子陳佩琪亦指控監察院與內政部有計畫構陷柯文哲。監委林盛豐、蘇麗瓊回應，糾正案是基於明確事證，尊重法院對個人刑責的審理。台北地院審理京華城弊案時，法官提醒被告及檢察官針對不違背職務行賄罪進行攻防，USB檔案的證據力認定為關鍵。威京集團主席沈慶京提出將20%容積獎勵信託的解套方案，並表示此案牽連甚廣，是他們害了柯文哲。檢方主張京華城違法取得的容積獎勵市值逾121億元，並已聲請扣押改建土地，影響廣泛。法院將於8月14日開庭審理此案。\n\n此案自民國99年起，歷經多次審議與爭議，至今年（113年）持續發酵。蘇偉碩等人質疑監察院的法律見解與過往專案報告見解相悖，並認為此案是台灣司法史上重大冤假錯案。事件的關鍵在於容積獎勵的核定是否合法，以及相關人員的法律責任歸屬，此案的發展不僅影響柯文哲的政治聲譽，也對都市計畫與行政監督的界線引發廣泛討論。"
          },
          {
            "story_id": "9198e311-ed15-464b-bc75-4276b19bf56d",
            "news_title": "柯文哲夫婦涉貪案延燒 陳佩琪質疑筆錄外洩",
            "content": "前台北市長柯文哲因貪污案遭羈押，其妻陳佩琪因擔心被牽連而缺席了柯文哲的京華城案及政治獻金案開庭旁聽。陳佩琪在臉書上質疑其偵訊筆錄的去向，因檢方告知其筆錄未列入本案證據清單，她諷刺筆錄可能仍在「鏡檢」手上，並質疑鏡週刊創辦人裴偉為何尚未被傳訊，同時向法官呂政燁喊話，要求說明柯文哲寫給秘書長的信為何會外洩至鏡週刊。\n\n台北地院審理京華城案時，檢方表示陳佩琪的偵訊筆錄未列為本案證據，引發陳佩琪不滿並質疑筆錄下落。北檢回應表示，若法院認為有必要，可發函調取。陳佩琪也質疑柯文哲的私人信件外洩至鏡週刊，要求相關法官出面說明。加拿大約克大學副教授沈榮欽批評柯文哲夫婦習慣性說謊，認為柯文哲在庭審中情緒失控，是因為不利證據即將公開，並向陳佩琪發出訊號，隨後陳佩琪進行了情緒勒索操作。學者李忠憲則分析陳佩琪的行為是無知與無恥交織，旨在透過政治手段保護家族既得利益。\n\n此事件凸顯了案件審理過程中，對於證據保全與公開透明的質疑，以及公眾人物在面對司法程序時所承受的壓力與外界的評價。柯文哲夫婦的行為及其引發的爭議，不僅影響司法程序的進行，也對公眾信任度帶來挑戰。案件後續發展，特別是關於筆錄及信件外洩的釐清，將是外界關注的焦點。"
          },
          {
            "story_id": "2e410873-a159-4627-a318-e3e48ee6c9b6",
            "news_title": "柯文哲京華城案出庭 證人指證300萬現金交付",
            "content": "前台北市長柯文哲因京華城容積率及政治獻金案，於台北地院出庭作證。核心爭議聚焦於柯文哲是否收受300萬元現金。證人邱清章（陳盈助親信）指控，於2022年10月親手將300萬元現金交付給時任市長的柯文哲，當時柯正在市長室踩飛輪，此款項據稱是作為其卸任後辦公室裝潢費，並受陳盈助之託。柯文哲方則辯稱該筆款項為個人饋贈，非侵佔，並質疑檢方辦案手法，將自己比作曼德拉，認為遭長時間偵查與關押（已近一年）是不公。\n\n台北市議員苗博雅質疑，公務員收受超過3000元禮物應送政風處，柯文哲的行為恐違反廉政規定。律師黃帝穎批評柯文哲將自己比作曼德拉是為轉移焦點，並指出證人證詞及柯文哲工作簿記載均與現金交付相符，認為此舉顯示柯文哲心虛。檢方依貪污、圖利等罪起訴柯文哲等11人，並求處柯文哲重刑。前市府秘書長陳志銘則在庭上反駁檢方對容積獎勵規定的解釋，強調細部計畫的彈性。\n\n此案不僅牽涉柯文哲個人，也引發對公務員廉潔、政治獻金透明度及都市計畫審議程序的廣泛討論。柯文哲陣營將此定調為政治攻防，試圖將事件導向司法迫害，但檢方與部分證人的指控，以及議員的質疑，均對柯文哲的政治聲譽構成嚴峻挑戰，後續發展備受關注。"
          }
        ],
        "topic_id": "5f7b8571-4d07-4b03-881b-19211958cfff"
      }
    ]
  },
  {
    "topic_id": "393cb360-d9b0-4c1b-808f-ce19ad8e7096",
    "topic_title": "主題事件 (5 則新聞)",
    "sub_events": [
      {
        "event_id": "88aad60f-5265-40f6-9e36-137f0b9ecc68",
        "event_title": "綜合新聞事件",
        "event_summary": "包含 5 則相關新聞的綜合事件",
        "news_count": 5,
        "news_items": [
          {
            "story_id": "36eebd3c-a1c4-4002-901f-9bf810c305b7",
            "news_title": "楊柳颱風快速穿台 航班取消、災損與農產影響",
            "content": "楊柳颱風於8月13日上午影響台灣，以巔峰狀態快速穿越南台灣，造成桃園國際機場49架次客機與15架次貨機取消，影響約萬名旅客。金門尚義機場全天停飛，高雄航班下午起陸續取消或調整。台東太麻里至台南七股的登陸路徑，因地形破壞有限，出海後仍維持中颱強度，並二次登陸中國福建，被譽為「第一個沒被擊敗的颱風」。\n\n颱風過境後，台東、屏東等地傳出災情，包括強勁陣風與災損。台水公司已於8月14日全面完成全台6,648戶停水戶的復水作業，主因是加壓站電力中斷，未來將強化管線韌性。然而，台南七股地區部分災民因屋頂帆布被吹掀導致漏水，對政府媒合修繕的效率表達不滿，期待家園盡快恢復。\n\n儘管颱風帶來風雨，台東瑞穗鄉的文旦產區受損輕微，預計因麻豆文旦減產，瑞穗文旦價格將上漲三成，農民有望豐收。氣象署預估未來一週天氣變化多端，雖有熱帶擾動發展成颱風可能，但侵台機率不高。\n\n此外，楊柳颱風期間，台股表現亮眼，台積電創歷史新高；勞動部擴大僱用安定措施；大學分發入學錄取率提升；澳洲與萬那杜簽署安全協議；以及優生保健法修法、醫事人員性別事件資訊專區上線等多元社會與政治事件也陸續報導。"
          },
          {
            "story_id": "db373fed-e732-466b-b99f-5a94fc0ea1f8",
            "news_title": "楊柳颱風襲台 航班轉降與滯留事件頻傳",
            "content": "楊柳颱風挾帶強勁側風，導致桃園國際機場航班起降受阻。樂桃航空一架班機在13日上午強風中驚險降落，右翼一度逼近地面，乘客形容過程驚險萬分。\n\n泰越捷航空VZ567航班則因三次降落桃園失敗，轉降台中機場。然而，機長一度拒絕乘客下機，導致旅客在機上滯留超過3小時，引發不滿與恐慌。後續航空公司安排接駁車將滯留旅客送往桃園。對此，移民署國境事務大隊澄清，該班機因技術因素轉降，且旅客在下機後已迅速完成204名旅客的入境查驗，並表示整體已協助因颱風轉降的13班機、2162名旅客順利入境或轉機。\n\n受颱風影響，部分華航航班延誤，華航員工自願加班支援，並加開航班疏運滯留香港的旅客及機組員，展現團隊精神。同時，桃園市政府環保局已啟動防汛整備工作，加強排水系統巡檢與清淤，以確保市區排水順暢。颱風期間，桃園機場部分航班取消或異動，提醒民眾留意航班資訊。"
          },
          {
            "story_id": "48842ad9-9bf5-4d7b-a95a-d67c6569ad70",
            "news_title": "楊柳颱風遠離 台灣天氣仍不穩",
            "content": "輕颱楊柳已於清晨解除陸上颱風警報，金門脫離暴風圈。楊柳颱風以中颱巔峰狀態快速穿越台灣南部，於8月13日下午1時許自台東太麻里登陸，並在約3小時後從台南七股出海，因登陸點偏南且避開高聳山脈，地形破壞有限，出海後仍維持中度颱風強度，並於登陸中國華南沿岸後遠離。此次颱風造成全台6,648戶停水，台水公司已於8月14日全面完成復水作業。然而，台南七股地區部分受災戶屋頂帆布被吹掀後，重建進度緩慢，居民抱怨修繕業者媒合速度慢且人力不足。行政院雖已成立前進指揮所，但七股區修繕進度仍顯不足。氣象專家預計未來3、4天南海有熱帶擾動可能發展成颱風，但侵台機率不高，仍需持續觀察。儘管楊柳颱風已遠離，台灣天氣仍不穩定，東半部有短暫陣雨，西半部午後可能出現雷陣雨，各地高溫炎熱，需注意防曬及中暑。此外，瑞穗文旦在颱風後因市場供需預計價格上漲三成，農民可望豐收。"
          },
          {
            "story_id": "e0d5374d-c100-4fb3-91a6-9cc63112c12e",
            "news_title": "楊柳颱風重創金門 航班取消致旅客滯留引不滿",
            "content": "楊柳颱風於7月13日重創金門地區，導致海空交通停擺一天半，金門機場航班大量取消，數百名旅客滯留。儘管立榮航空與華信航空於14日加開共35架次班機並放大機型疏運，民航局預計可疏運約2萬名旅客，但因航班恢復後訂位已滿，許多滯留旅客仍無法順利返台。部分滯留旅客因航空公司僅增開往台北的加班機，未加開往台中、台南的航班，對此表達強烈不滿，認為航空公司「重北輕南」，並與機場人員發生口角。\n\n此外，受颱風影響停航的金門與廈門小三通航線，已於今日（14日）中午12時30分起恢復雙向正常通航。金門縣港務處已與陸方協商完成，並提醒旅客出發前向船公司確認航班資訊。\n\n此次楊柳颱風對金門及澎湖的交通造成嚴重影響，雖然相關單位已盡力加開班次疏運，但仍有部分旅客因航班安排問題感到不便與不滿。事件凸顯了在天災發生時，離島交通的脆弱性以及在疏運規劃上需更周全考量中南部旅客的需求，以確保所有滯留旅客都能獲得妥善安置。"
          },
          {
            "story_id": "f596d895-706c-4f84-a84d-e244b3b1f29a",
            "news_title": "南三段風災失溫釀2死 8歲童冷靜報案獲救",
            "content": "南投縣信義鄉南三段發生一起嚴峻山難，一名70歲的資深嚮導陳姓男子，偕同63歲的詹姓女山友及年僅8歲的外孫，於8月12日出發挑戰高難度路線。不料，楊柳颱風來襲，導致營帳破損，一行人受困失溫。搜救人員於16日尋獲三人，陳翁與詹女不幸罹難，送醫前已無生命跡象，初判死因為失溫導致心肺衰竭。獲救的8歲蔣姓男童，在受困期間展現超齡的冷靜與求生能力，成功撥打112向國家搜救中心及南投縣消防局求援，並引導搜救人員抵達營地，生命徵象穩定。此事件凸顯了高山縱走潛藏的極大風險，即使是經驗豐富的山友，面對劇烈變化的天候仍需格外謹慎。同時，也引發外界對於高難度山域路線的入山審核機制及攜帶幼童登山的討論。詹女曾為特搜義消，其遭遇令同仁不捨。男童的冷靜求援，也成為此次山難中的一線希望。"
          }
        ],
        "topic_id": "393cb360-d9b0-4c1b-808f-ce19ad8e7096"
      }
    ]
  },
  {
    "topic_id": "49cbf695-7d16-4558-aaa3-79b8a17997f5",
    "topic_title": "藍綠罷免戰、人事風波",
    "sub_events": [
      {
        "event_id": "34a9deee-fa72-43e2-bd0d-d4dc5d15ffb8",
        "event_title": "江啟臣罷免案",
        "event_summary": "國民黨立委江啟臣面臨罷免投票，藍綠雙方皆全力動員催票，重量級政治人物站台，展現兩黨在地方政治的激烈角力。",
        "news_count": 2,
        "news_items": [
          {
            "story_id": "04e0d274-bfa0-4139-b9b5-c119ab1747a2",
            "news_title": "藍綠激戰！江啟臣罷免案藍營大咖齊聚催票",
            "content": "立法院副院長江啟臣面臨罷免投票，國民黨傾全黨之力動員，包括立法院長韓國瑜、新北市長侯友宜、台中市長盧秀燕、國民黨主席朱立倫及民眾黨主席黃國昌等藍白重量級人物，近期密集在台中舉辦多場造勢大會，力挺江啟臣並呼籲選民於8月23日投下「不同意罷免」。盧秀燕更公開表態，罷免江啟臣等於摧毀台中未來，並暗示其為國民黨未來台中市長接班人選。國民黨方面，透過「五子登科」等形式，展現團結氣勢，並由立委及其服務團隊在各地市場、街頭積極拜票。\n\n相對地，民進黨青年組織「夏日破浪」與發言人吳崢則在豐原第一市場等地進行宣講，批評江啟臣擔任立委13年來未有效發展地方建設，並指控其配合國民黨濫權破壞憲政體制，呼籲選民同意罷免。雙方陣營在投票前的黃金週展開激烈攻防，不僅在罷免案上交鋒，也擴及總預算案審查程序，民進黨立委吳思瑤批評江啟臣刪減預算過頭且程序不符，江啟臣則反駁民進黨的指控「不民主」。此罷免案被視為2026台中市長選舉的前哨戰，結果可能影響盧秀燕聲望，也牽動藍綠在地方的政治版圖。"
          },
          {
            "story_id": "1ab2ee13-2114-48bc-84b1-8463efaa1e6c",
            "news_title": "江啟臣罷免案前夕 蔣萬安南下輔選互噴防曬",
            "content": "台中第八選區立委江啟臣面臨罷免投票，此事件已牽動藍綠對峙及中台灣政治版圖的角力。為力挺江啟臣，台北市長蔣萬安南下台中豐原區車隊掃街，呼籲選民投下不同意罷免票。江啟臣在掃街時為蔣萬安噴防曬，並幽默表示「防抹黑」，兩人互動展現藍營團結氣勢。江啟臣也贈送蔣萬安東泉辣椒醬，象徵「江蔣好」。\n\n此次罷免案由公民團體發起，民進黨支持，目標是罷免包括江啟臣在內的中部七名國民黨立委。罷免團隊選前一天啟動「山城啟程五區92里，選前大車河」活動，深入豐原、石岡、東勢、新社、和平等五區催票，訴求家鄉沒落與改變。國民黨則由黨內大咖總動員，包括台中市長盧秀燕也積極介入反罷免宣傳，顯示此事件對地方政治勢力的影響。此次罷免投票結果，預計將維持「零席」被罷免，但對江啟臣的政治前途，以及是否能成為下屆台中市長熱門人選，將產生重大影響。此次罷免行動也反映出民進黨政府近期民意滿意度下滑，以及「抗中保台」論述未能有效延續的挑戰。"
          }
        ],
        "topic_id": "49cbf695-7d16-4558-aaa3-79b8a17997f5"
      },
      {
        "event_id": "a1f583c6-ca30-4d8e-9a53-8491197df030",
        "event_title": "罷免公投結果分析",
        "event_summary": "第二波立委罷免案與核三公投全數失利，此結果確立了立院朝小野大格局，並預示台灣政治版圖進入朝野勢均力敵的新階段。",
        "news_count": 5,
        "news_items": [
          {
            "story_id": "f2e1b96a-7db7-40e4-bb6c-20e8e2aeb93e",
            "news_title": "罷免投票倒數 藍綠動員最後衝刺",
            "content": "台灣即將於8月23日迎來第二輪立委罷免投票，七位國民黨立委將面臨考驗，選區多集中於中部。此次罷免行動由公民團體發起，民進黨表態支持，但整體選情較先前「726罷免案」明顯降溫。民進黨方面，黨主席賴清德曾為此向公民團體致歉，但選前並未規劃大型催票活動，顯示將重點放在選後的內閣改組與團隊整隊，僅進行低調的催票與宣講。\n\n國民黨則動員黨內大咖輔選，立法院副院長江啟臣邀請台北市長蔣萬安及副市長李四川接力前往台中豐原掃街，呼籲選民投下「不同意罷免」票。罷免團體也積極宣傳催票，與藍營展開最後較勁。民進黨立委沈伯洋則在台中烏日區的活動中，批評藍白陣營意圖提高罷免門檻，剝奪人民權利，並回顧公民挑戰不適任立委的意義，強調此舉可能影響未來罷免制度的存廢。\n\n此次罷免投票結果，外界普遍預期可能維持「零席」被罷免，但其對政治版圖的影響，以及是否會牽動未來修法，仍待觀察。選前最後一天，各方仍在進行最後的催票與宣講，為這場「大罷免」投票做最後衝刺。"
          },
          {
            "story_id": "2b728a17-8bd0-4fef-a158-bfac35a9a476",
            "news_title": "罷免案接連失利 民進黨面臨檢討反省壓力",
            "content": "台灣近期接連的罷免投票結果，包括7月26日的立委及新竹市長罷免案均未通過，顯示「沉默多數」及中間選民的影響力日益增強。台灣民意基金會董事長游盈隆批評民進黨支持的823罷免行動正當性不足，並駁斥將罷免失敗歸咎於中國認知作戰的說法，強調以罷免手段消滅在野黨在民主國家難以想像。命理師高輔進則以易經預測823罷免將失敗，並警告可能出現政治動盪。\n\n分析指出，在國會失去多數後，執政黨頻繁發起罷免行動試圖重塑國會結構，此舉被質疑為濫用民主、充滿仇恨，並可能涉及「司法工具化」，對台灣民主穩定性與國際聲譽構成壓力。選前社群聲量雖顯示罷免方佔優，但最終反罷免方因訴求貼近民生並獲得藍營支持而勝出，凸顯價值性訴求難以打動基層選民。即將到來的第二波罷免案及核三延役公投，將再次考驗中間選民的選擇，並影響藍綠白三黨的政治格局。游盈隆預計第二波罷免及公投難出現奇蹟，民進黨在此事上處於「騎虎難下」的局面，若無執政黨介入，大規模罷免案難以支撐。此次罷免行動的失利，迫使賴政府及民進黨團隊面臨內憂外患，外界關注其能否展現新民意後的檢討反省，以化解當前的政治僵局。"
          },
          {
            "story_id": "740bbf3d-a75c-4dd2-871e-0f244525bd6c",
            "news_title": "台灣罷免公投落幕 賴清德內閣將改組",
            "content": "台灣近期舉行的第二波立委罷免投票及核三重啟公投已於8月23日落幕，所有7席立委罷免案均未通過，核三重啟公投亦未獲通過。總統賴清德表示尊重人民意志，並指出朝野政黨應回應民意。此次罷免結果顯示，多數村里投票結果為不同意票高於同意票，國民黨立委及新竹市長高虹安的罷免案均以失敗告終。網紅陳沂認為這是主流民意展現，並警告執政者若僅檢討選民，恐將重蹈覆轍。\n\n在政治人事方面，行政院長卓榮泰的請辭獲總統賴清德慰留，內閣改組預計於下週啟動。賴清德宣布將以「經濟優先、民生優先、弱勢優先、青年優先」為施政核心，進行「調整隊形」。\n\n此次罷免風潮被認為是民進黨的慘敗，有評論指出民進黨失去反省能力，內部缺乏自我檢討機制，例如王世堅的批評反遭攻擊。民進黨在兩波罷免投票中一席未得，總召柯建銘因預期落差引發網友不滿。分析認為，罷免運動的失敗原因包含艱困選區、民心思變及執政黨脫離地氣，這也導致台灣社會因政治對立加劇而成為輸家。總統賴清德雖在公投結果上表示尊重，但對未來發展先進核能持開放態度，呼籲檢討能源政策。"
          },
          {
            "story_id": "f573f0dd-defb-4588-971a-221213e65b59",
            "news_title": "台灣罷免公投全數失利，朝小野大僵局持續",
            "content": "8月23日，台灣舉行了七件立法委員罷免案及核三延役公投，結果所有罷免案均未通過，核三延役公投也因同意票未達法定門檻而宣告失敗。此次投票率僅29.53%，創下公投史上第三低紀錄。學者分析，此結果標誌著民進黨過去十年的相對優勢告一段落，台灣政治進入朝野勢均力敵的新階段，民進黨需重新建構其核心論述。總統賴清德表示尊重投票結果，並將啟動內閣改組，同時不排除在符合安全與共識的前提下使用先進核能，強調能源轉型政策將持續推進。國民黨立委罷免案全數失敗，被視為「大罷免」行動的挫敗，也維持了立法院朝小野大的政治格局，預計將影響國防預算等審議。民進黨內部對此次結果進行檢討，認為「抗中保台」與「非核家園」兩大訴求的效力有所減弱，黨內呼籲應傾聽民意、檢討改革，以重獲人民信任。此次投票結果也反映出部分民眾對政府補貼台電及調漲電價的不滿，以及對罷免門檻提高的疑慮。整體而言，此次公投結果確立了台灣政壇朝野勢均力敵的競爭態勢，並對民進黨的未來施政方向及論述構成挑戰。"
          },
          {
            "story_id": "81f9ddda-5f9b-4873-afc0-4017aec2a225",
            "news_title": "台灣罷免公投雙雙失利，朝野政治新格局浮現",
            "content": "台灣近期落幕的第二波「大罷免」投票結果顯示，七位國民黨立委均成功守住席次，反罷免行動全數獲勝。同時，由民眾黨推動的核三廠延役公投，雖同意票數超越不同意票，但因未達法定門檻而未通過。總統賴清德對此表示尊重民意，並宣布將進行內閣人事調整與施政重點轉移，強調政府將深自檢討並調整以帶領台灣走向更民主、安全的未來。國民黨方面，發言人批評賴清德未展現悔意。學者分析，此次結果標誌著民進黨過去的相對優勢結束，台灣政治進入朝野勢均力敵的新時代，民進黨需重新建構其核心論述。此次罷免案的失敗，可能影響國防預算審議，並加劇立法院的政治僵局，為2028年大選埋下伏筆。賴清德總統也表示，在符合安全、透明及社會共識三大原則下，不排除未來使用先進核能，能源轉型政策將持續推進，但環保團體對先進核能技術的成熟度與風險仍存疑慮。此次投票結果也反映出社會因政治立場對立而加劇的人際疏離現象。"
          }
        ],
        "topic_id": "49cbf695-7d16-4558-aaa3-79b8a17997f5"
      },
      {
        "event_id": "87f1c4bd-dfff-4a0b-8f17-298d306e6890",
        "event_title": "政黨內部調整與挑戰",
        "event_summary": "罷免案失利後，民進黨進行人事調整並面臨輿論危機；國民黨則面臨黨主席接班難題，兩黨皆啟動內部檢討與布局。",
        "news_count": 3,
        "news_items": [
          {
            "story_id": "e61584f3-283b-40a1-8b83-7fe94c12b35e",
            "news_title": "民進黨人事變動與「南方四賤客」風波引發關注",
            "content": "民進黨近期因「大罷免」失利，進行人事調整，秘書長由林右昌換為徐國勇，此舉被部分觀點解讀為轉移焦點，未能正視施政失誤。同時，國民黨推出的諷刺民進黨的「南方四賤客」宣傳片，其中「萊爾校長」影射賴清德，引發民進黨立委王定宇批評，卻意外被網友解讀為對號入座，加劇了民進黨的政治公關危機。該影片透過網路二創擴散，成功將政治議題推向公眾討論焦點，凸顯了民進黨政府與民意之間的落差。\n\n此外，賴清德政府在關稅談判進展不彰、經濟部長郭智輝的爭議言論，以及對公共危機應變不足等多重因素下，民調支持度面臨下滑。郭智輝關於關稅談判代價的發言，更被外界解讀為政府失職，加劇了對經濟施政的不信任感，恐對執政根基造成長遠衝擊。這些事件顯示，台灣在面臨國際地緣政治變動的同時，政府的內鬥與施政失誤，可能將台灣百姓推向危險境地，並對政府的公信力與執政基礎構成嚴峻考驗。民進黨的錯誤回應，恐將黑色幽默轉化為對政府的嚴厲批評，加劇與民意的脫節。"
          },
          {
            "story_id": "4f515480-9470-49b5-b054-01e7ff44b5f4",
            "news_title": "盧秀燕婉拒接任國民黨主席 朱立倫面臨繼任難題",
            "content": "國民黨近期經歷兩波立委罷免案均未通過，顯示「大罷免潮」落幕。國民黨主席朱立倫在罷免案後，點名台中市長盧秀燕接任黨魁，但盧秀燕以市政為重、堅守崗位為由婉拒，並認為黨主席不應由指定或欽定，此舉引發黨內對黨魁繼任的討論與焦慮。朱立倫原有意順利交棒，希望盧秀燕能領導國民黨重返執政，但盧秀燕以國家面臨關稅衝擊的經濟危機為由，選擇留在家陪伴市民與產業度過難關，打臉了朱立倫的「拱燕」提議。\n\n此事件不僅讓國民黨面臨黨魁繼任的難題，也可能影響2026年地方大選的佈局。黨內基層對此感到憂慮，有立委呼籲朱、盧應協調，並點名張亞中等潛在參選人，但黨內對繼任人選並無共識。另一方面，民進黨在罷免案失利後，黨內出現檢討聲浪，立法院黨團總召柯建銘被視為檢討目標。總統賴清德則宣布執政團隊將進行4項調整，並請行政院長卓榮泰留任。國民黨在領導層的交接與佈局上，面臨著如何團結黨內、凝聚共識的挑戰，尤其是在關鍵時刻，領導人的決策與態度將對黨的未來走向產生深遠影響。"
          },
          {
            "story_id": "bf117e56-52a5-40fd-aaef-28ea2bb27f89",
            "news_title": "民進黨團幹部請辭潮 柯建銘去留受矚",
            "content": "台灣立法院近期因多起罷免案落幕，民進黨立法院黨團幹部吳思瑤、陳培瑜等人宣布不續任，引發黨內改組聲浪。民進黨團幹事長吳思瑤及書記長陳培瑜請辭，被部分解讀為對黨團路線及總召柯建銘的檢討。儘管柯建銘表示總召任期一年，並慰留幹部，但黨內外要求其交棒或調整角色的聲音並未停歇。國民黨立委王鴻薇更點名包括柯建銘、吳思瑤在內的數名民進黨立委應辭職，否則檢討將流於形式。總統賴清德也預告將調整執政團隊，外界高度關注其如何處理柯建銘的強勢角色。民進黨新北市黨部主委蘇巧慧則認為，罷免案雖未通過，但深化了台灣的公民運動，人民的聲音應持續監督國會。朝野協商已就韌性特別條例修正草案、災後重建特別預算案及追加預算案達成共識，將於下週院會處理。此次黨團幹部請辭潮，不僅是為黨團注入新血，更可能牽動民進黨內權力結構的調整，為即將到來的國會挑戰及回應民意做準備。"
          }
        ],
        "topic_id": "49cbf695-7d16-4558-aaa3-79b8a17997f5"
      },
      {
        "event_id": "286b12c5-e2d6-487c-974b-8dbd7113d3d0",
        "event_title": "罷免後朝野攻防",
        "event_summary": "罷免案落幕後，國民黨與民眾黨向執政黨提出多項質疑與改革訴求，其中司法獨立性成為朝野爭論焦點。",
        "news_count": 1,
        "news_items": [
          {
            "story_id": "845d28f1-7867-4da3-9fef-fe331e0996fe",
            "news_title": "罷免案落幕 朱立倫籲釋柯文哲 賴揆重申司法獨立",
            "content": "台灣政壇在多起罷免案落幕後，政治角力持續。國民黨主席朱立倫在黨籍立委挺過罷免投票後，立即呼籲總統賴清德政府「立即釋放」民眾黨前主席柯文哲及國民黨黨工，並批評執政黨製造對立，同時提出多項改革訴求，包括調查綠電弊案。對此，總統賴清德回應，政策可合作但須尊重司法獨立，強調個案不宜過度評論，並相信司法公正。\n\n民眾黨主席黃國昌則強烈質疑賴清德關於司法獨立的說法，稱其為「笑話」，並指控民進黨透過黨的臉書為檢察官發聲、洩漏偵查秘密，意圖影響個案。黃國昌預告，民眾黨將在下會期推動成立司法調查委員會，以監督司法公正性。網紅陳之漢（館長）亦在直播中批評民進黨在關押柯文哲事件上毫無悔意，質疑其「朝野和解」說法，呼籲民眾團結對抗民進黨。\n\n國民黨立委林俊憲則批評朱立倫呼籲「立即釋放」柯文哲的舉動，認為總統干預司法是離譜且違背台灣民主價值。民進黨立委吳思瑤亦表示，將司法作為政治交換籌碼是誤用民主。此事件凸顯了朝野在司法獨立性上的歧見，以及對司法公正性的不同解讀，後續發展值得關注。"
          }
        ],
        "topic_id": "49cbf695-7d16-4558-aaa3-79b8a17997f5"
      }
    ]
  },
  {
    "topic_id": "1e0dcbe6-36c5-4c37-bb16-55cbe7abdfa7",
    "topic_title": "主題事件 (24 則新聞)",
    "sub_events": [
      {
        "event_id": "6729c3bf-cb6b-44c5-9acf-e3b0bd453669",
        "event_title": "綜合新聞事件",
        "event_summary": "包含 24 則相關新聞的綜合事件",
        "news_count": 24,
        "news_items": [
          {
            "story_id": "8475d517-5182-42d9-9bd6-3b03645a7898",
            "news_title": "美俄峰會前夕 俄軍推進烏東 澤倫斯基拒絕領土交換",
            "content": "在即將於美國阿拉斯加舉行的美俄峰會前夕，俄羅斯總統普亭被指透過在烏克蘭頓涅茨克地區的軍事推進，試圖為談判爭取籌碼。俄軍在過去24小時內佔領約110平方公里土地，創下一年多來最大單日推進紀錄，並加速逼近烏東戰略重鎮波克羅夫斯克。烏克蘭總統澤倫斯基承認俄軍推進，但表示將反擊，並警告俄軍準備新的進攻。 \n\n據報導，普亭可能提出以烏克蘭撤出頓涅茨克為條件的和平方案，此舉被部分人士比喻為現代版的慕尼黑會議，可能犧牲烏克蘭主權。然而，澤倫斯基已斷然拒絕此提議，強調烏克蘭不承認俄羅斯對任何烏克蘭領土擁有主權，儘管烏克蘭願意討論以現行戰線為基礎的領土議題。 \n\n在峰會前，澤倫斯基已與歐美領袖達成5項談判原則共識，希望峰會核心議題為立即停火，並批評俄羅斯試圖製造假象。俄羅斯外交部則批評歐洲在烏克蘭問題上的外交努力「無關緊要」，並指責歐盟破壞美俄為結束衝突所做的努力。 \n\n此外，以色列總理內塔尼亞胡表示，無論是否與哈馬斯達成停火協議，以色列都將在加沙南部城市拉法發動地面入侵，引發美國擔憂可能對當地平民造成災難性影響。此聲明是在哈馬斯同意停火協議後發表，但以色列認為該協議不符合其要求。"
          },
          {
            "story_id": "b4079db5-b56f-4749-ab1e-4ebd5e05cd35",
            "news_title": "川普與普丁阿拉斯加峰會聚焦烏克蘭和平",
            "content": "美國總統川普將於15日在阿拉斯加與俄羅斯總統普丁舉行關鍵峰會，旨在為終結烏俄戰爭尋求突破。此次會談是自2021年以來兩國現任總統的首次面對面會晤，核心議題聚焦烏克蘭的領土歸屬與和平解決方案。川普政府對此次會談抱持樂觀態度，但也坦承有25%的談判破裂風險。若峰會順利，川普計畫安排包含烏克蘭總統澤倫斯基在內的三方會談，以期達成和平協議。\n\n此次峰會的背景是俄烏戰爭已持續近三年半，俄羅斯總統普丁在戰場上的推進使其在談判中佔據有利地位。分析指出，普丁可能試圖藉此機會分化美國與歐洲盟友，並對達成協議不抱太大期望，更關注於能否推動可信的和平措施。俄羅斯方面則表示峰會後不會發布任何正式文件，顯示其謹慎的談判策略。\n\n峰會前夕，歐洲志願者聯盟與烏克蘭總統澤倫斯基召開視訊會議，重申烏克蘭主權與安全保障。同時，美國財政部長的表態也為談判增添了變數，暗示若談判破裂，美國可能對印度加徵關稅，以回應其大量採購俄羅斯石油的行為。此次美俄峰會的結果，不僅影響烏克蘭的未來，也可能牽動全球地緣政治格局。"
          },
          {
            "story_id": "c9bb094c-e220-4b42-8588-eb1f26d63e6a",
            "news_title": "川普將會晤普丁商討俄烏戰爭 澤倫斯基盼三方會談",
            "content": "美國總統川普預計於當地時間15日在阿拉斯加與俄羅斯總統普丁舉行關鍵峰會，核心議題聚焦於尋求結束俄烏戰爭的可能性。此次會談將包含一對一會談、午餐及聯合記者會，旨在推動和平進展。川普此前已向普丁發出警告，若不同意結束戰爭，俄羅斯將面臨「非常嚴重的後果」。\n\n峰會前夕，川普已與歐洲領袖召開視訊會議，討論俄烏戰爭的解決方案，與會領袖強調烏克蘭的主權與領土完整。烏克蘭總統澤倫斯基亦表態，烏克蘭不會放棄領土以換取停火，並對俄羅斯可能在前線發動新攻勢表示擔憂。\n\n川普表示，若此次與普丁的會談順利，計劃立即安排與普丁及澤倫斯基的三方會談，以尋求達成永久停火協議。然而，外界對此三方會談抱持謹慎態度，擔憂可能達成強迫烏克蘭讓步的協議。俄羅斯總統普丁則讚揚美國為終結烏克蘭衝突所做的努力，並認為俄美有望達成核武控制協議。此次阿拉斯加峰會被視為影響俄烏戰爭走向及美俄關係重塑的重要契機。"
          },
          {
            "story_id": "c08007e9-b8fc-4d8f-8444-d30474ff41d8",
            "news_title": "美俄峰會未達停火 烏克蘭主權與領土面臨壓力",
            "content": "美國總統川普與俄羅斯總統普丁在阿拉斯加舉行的「雙普會」，未能為持續近三年半的俄烏戰爭帶來停火協議。會談後，川普的態度轉向，據報導他可能施壓烏克蘭接受割讓部分領土以換取和平，此舉引發烏克蘭及歐洲國家的擔憂與質疑。有分析指出，俄烏戰爭可能走向兩種結局：一是烏克蘭割讓約五分之一領土並獲得西方安全保證，類似韓戰模式；二是烏克蘭喪失主權，淪為俄羅斯的附庸。烏克蘭總統澤倫斯基對川普提出的美俄烏三方會談提案表示感謝，但對協議細節仍不明朗，並面臨捍衛國家利益的壓力。俄羅斯總統普丁則形容會談「及時」、「有益」，並表示已與川普討論在「公平基礎」上結束衝突的方案，包括俄方承諾法律上的安全保證，且不再尋求更多烏克蘭領土。然而，烏克蘭民眾對峰會成果普遍感到失望，認為川普的態度對俄羅斯有利，並未推動和平進程。此次峰會也凸顯了美國在中東事務上的角色轉變，以及對烏克蘭未來主權和領土完整的潛在影響。"
          },
          {
            "story_id": "76b5bb8d-56dc-4a8f-860e-5d56b0bd96f6",
            "news_title": "澤倫斯基赴美會晤川普 歐洲憂邊緣化",
            "content": "烏克蘭總統澤倫斯基將於8月18日赴白宮與美國總統川普會晤，討論俄烏戰爭的解決方案。多位歐洲國家領導人及歐盟官員將陪同出席，旨在協調立場並爭取川普支持，同時避免歐洲在關鍵時刻被邊緣化。\n\n此前，川普與俄羅斯總統普丁在阿拉斯加的峰會後，歐洲國家對美國在烏克蘭議題上未推動停火，且要求歐洲讓步感到不滿，認為這是跨大西洋盟友間的信任危機。歐洲領導人發表聯合聲明，強調烏克蘭的安全保障與自主決定權，拒絕以領土換和平，並批評川普的立場與歐洲及烏克蘭的當務之急背道而馳。\n\n川普在美俄峰會後，態度轉為推動可能涉及烏克蘭割地的和平協議，引發歐洲國家擔憂。德法英等國將召開緊急會議商討對策，而澤倫斯基已明確拒絕俄羅斯提出的割地方案。歐盟委員會主席馮德萊恩重申歐洲對烏克蘭的支持，並預告將實施新一輪對俄制裁。\n\n此次澤倫斯基訪美，歐洲國家希望藉此機會確保其在俄烏和平談判中的地位，並防止重演先前會議中的外交失誤。澤倫斯基本人也強調，與俄羅斯的談判應基於當前接觸線，並願意在三邊會談中與普京討論領土問題，但明確拒絕割地以換取和平的提議。此舉顯示歐洲國家正積極尋求在解決烏克蘭危機中扮演關鍵角色，並維護其戰略利益。"
          },
          {
            "story_id": "dff5fae7-7566-4082-b934-f95400434e18",
            "news_title": "共機艦頻擾台 西昌發射火箭引關注",
            "content": "國防部報告指出，近期台海周邊軍事活動頻繁。自8月16日清晨6時至17日清晨6時，偵獲共機6架次、共艦5艘在台海周邊活動，其中2架次軍機逾越海峽中線進入台灣北部及西南空域。此前一日（15日至16日），更有28機艦擾台，包含21架次共機逾越海峽中線。國軍已派遣機艦監控並啟動飛彈系統應處，確保台海安全。\n\n此外，中共於17日下午4時55分，在四川西昌衛星發射中心執行運載火箭搭載衛星發射任務，火箭飛行路徑經過台灣西南空域防空識別區，但國防部表示其高度在大氣層外，對台灣無危害。國軍已運用聯合情監偵系統嚴密掌握動態並適切應處。此類火箭發射任務已非首次，近期多次飛行路徑均經過台灣防空識別區，但均對台無危害。\n\n中國國防部發言人譚克非表示，解放軍在台島周邊的軍事演習是針對美台勾連的必要行動，旨在維護國家主權和領土完整，並警告美國不要打「台灣牌」。同時，國台辦發言人朱鳳蓮批評賴清德的言論，重申台灣光復是全民族團結奮鬥的結果。英國前首相鮑里斯·強森則呼籲西方國家團結支持台灣。這些事件凸顯台海局勢的緊張，以及國際社會對此的關注。"
          },
          {
            "story_id": "b86c4c4d-040c-4267-accc-99bf8b023dee",
            "news_title": "川普促成俄烏會談 歐洲領袖見證安全保障協商",
            "content": "美國總統川普近期在白宮與烏克蘭總統澤倫斯基及多位歐洲領袖舉行會談，旨在推動俄烏和平談判。川普表示，有望在兩週內促成烏克蘭與俄羅斯的直接會談，以及美俄烏三邊峰會。會談中，雙方同意協調向烏克蘭提供「類北約安全保障」，並討論了軍購協議，其中烏克蘭總統澤倫斯基透露，美國提供的安全保障可能在十天內敲定，包含價值九百億美元的武器方案。儘管川普與歐洲領袖的對話中透露出俄羅斯總統蒲亭有意促成協議，但俄羅斯持續的襲擊以及停火問題上的分歧，使得短期內達成和平仍面臨挑戰。此次會晤氣氛較以往和緩，澤倫斯基在穿著與發言上進行調整，以避免外交風波。中國外交部對此表示支持所有促成俄烏和平的努力，強調對話是唯一方法。川普此舉被視為其外交政策的關鍵一步，若能成功促成俄烏和平，將對歐洲乃至全球安全格局產生深遠影響。"
          },
          {
            "story_id": "20617fe1-673e-4ccc-af3d-c52c1d05a5e2",
            "news_title": "川普促俄烏和平協議引關注 爭議與動機受檢視",
            "content": "美國前總統川普近期積極斡旋俄烏和平協議，其動機引發廣泛討論。川普本人表示，促成和平有助於他「進天堂」，並曾開玩笑稱自己上天堂機率不高，此言論與他先前爭取諾貝爾和平獎的目標相呼應。然而，BBC及CNN等媒體事實核查發現，川普聲稱其任內結束的七場戰爭，許多僅為事實上的停火，且成果被誇大，未能根本解決衝突。例如，在塞爾維亞與科索沃的衝突中，兩國當時並未處於戰爭狀態，其簽署的協議亦未獲廣泛認可。學者分析，川普的外交手段偏向短期交易，可能涉及領土主權的妥協，並牽動美國對中戰略。儘管川普與歐洲領導人會談推動和平，但俄羅斯總統普丁對立即停火持保留態度，並可能要求烏克蘭割讓領土。川普的外交努力，無論是出於政治目標、個人信仰實踐，或是爭取國際聲譽，其真實影響與長期效益仍待觀察。"
          },
          {
            "story_id": "5cecf189-53b3-499d-8b9d-47ea07c8dfbd",
            "news_title": "俄羅斯堅持參與烏克蘭安全談判，歐洲加強軍事部署",
            "content": "俄羅斯外交部長拉夫羅夫重申，任何不包含俄羅斯參與的烏克蘭安全談判均無效，並批評西方國家忽視俄方立場。他強調，俄羅斯必須參與所有相關討論，並對烏俄領導人峰會的可能性表示懷疑，同時提出可參考2022年伊斯坦布爾談判草案，但此要求被烏克蘭及歐洲官員視為荒謬。俄羅斯總統普亭曾提議由中國擔任烏克蘭安全擔保國，並反對北約部隊介入。\n\n與此同時，歐洲多國建議美國向羅馬尼亞派遣F-35戰鬥機，以加強對烏克蘭的安全保障並威懾俄羅斯。波蘭近期發現疑似俄羅斯無人機墜落，加劇了地區緊張局勢，被指為對北約的挑釁。北約軍事首長亦召開會議，重申對烏克蘭的支持，並將實現持久和平列為首要任務。俄羅斯在烏克蘭東部持續取得進展，衝突造成傷亡。\n\n俄羅斯外交部主張，若要實施安全保障，俄羅斯必須擁有否決權，並支持由聯合國安理會五個常任理事國參與的平等方案。此舉顯示俄羅斯在烏克蘭安全問題上，堅持其主導地位與核心利益的考量。歐洲國家則尋求透過軍事部署與盟友合作，以穩定地區局勢並提供烏克蘭安全承諾，但俄羅斯的強硬立場為烏克蘭的和平前景增添變數。"
          },
          {
            "story_id": "4261e315-288a-45a2-bf8a-adc12111108c",
            "news_title": "以色列加薩攻勢升級，停火談判陷入僵局",
            "content": "以色列軍方已批准並展開對加薩市的初步地面攻勢，並徵召約五萬至六萬名後備軍人，旨在全面佔領並剿滅哈瑪斯。此舉引發國際社會對加薩走廊人道危機進一步惡化的擔憂，並可能造成大規模人口遷移。以色列總理班傑明·內塔尼亞胡堅持在停火協議中要求釋放所有加薩人質，而非僅一半，導致停火談判陷入僵局。儘管以色列軍方準備長期部署，哈瑪斯已接受一項新的停火提案，但雙方在人質和停火條件上仍有分歧。以色列國防部長卡茲已批准攻占加薩市計畫，並徵召後備軍人，此舉旨在對哈瑪斯施壓。同時，以色列軍方已通知加薩走廊北部的醫護人員和援助團體，準備研擬撤離計畫。以色列的軍事行動也引發以色列國內大規模抗議，民眾要求停火以救回人質，演員蓋爾加朵現身聲援。此外，以色列批准約旦河西岸定居點擴建，引發巴勒斯坦譴責。美國制裁國際刑事法院法官和副檢察官，指其司法獨立受攻擊。整起事件凸顯了加薩地區嚴峻的人道危機以及複雜的地緣政治角力，預計將持續影響區域穩定。"
          },
          {
            "story_id": "da5c7d40-3334-430c-a9b8-430d4ddd721a",
            "news_title": "川普澤倫斯基白宮會談 烏克蘭安全保障待敲定",
            "content": "美國總統川普與烏克蘭總統澤倫斯基於白宮舉行會談，聚焦烏克蘭戰後安全保障及俄烏戰爭的和平談判。澤倫斯基一改過往軍裝，改以正式西裝出席，此舉獲得川普讚賞，被視為爭取美國支持的政治技巧。雙方討論了價值超過900億美元的軍購協議，包括飛機與防空系統，澤倫斯基預計可在十天內敲定美國提供的安全保障方案，並稱此次會晤是「最好的一次」。\n\n儘管會談氣氛和緩，但俄羅斯持續的軍事行動及領土問題仍是關鍵分歧。川普坦承俄羅斯總統普丁可能無意結束戰爭，並將守護烏克蘭的責任部分轉向歐洲國家，但強調美國將持續支援。北約秘書長表示，烏克蘭安全保障將以類似北約憲章第五條的集體防禦形式討論，而非直接加入北約。\n\n此次會談旨在協調烏克蘭聯合擔保草案，並為未來可能舉行的美俄烏三方峰會鋪路。中國外交部亦表態支持所有促成和平的努力。然而，在俄羅斯堅持領土要求下，戰爭短期內難以落幕，烏克蘭安全保障的具體細節仍待進一步釐清。"
          },
          {
            "story_id": "ddfaadb5-023c-4b18-aefc-f08ab96e31be",
            "news_title": "川普促俄烏會談 澤倫斯基鬆口談判條件",
            "content": "美國總統川普積極斡旋俄羅斯與烏克蘭領袖的會談，近期與烏克蘭總統澤倫斯基會晤，澤倫斯基鬆口不再堅持停火作為談判先決條件，並透露可能與俄羅斯總統蒲亭舉行三方會談。然而，蒲亭質疑澤倫斯基的總統合法性，認為其任期已結束且烏克蘭因戰爭未舉行總統選舉，為會談增添變數。匈牙利外交部長西亞爾托表示，匈牙利願提供和談場地，但烏克蘭對此持保留態度，因匈牙利總理奧班曾阻撓烏克蘭加入歐盟，澤倫斯基點名瑞士、奧地利和土耳其為潛在談判地點，並希望美國向匈牙利施壓。川普與澤倫斯基的會晤中，澤倫斯基指出白宮提供的俄烏戰爭地圖有誤，並表示俄羅斯若想完全控制頓巴斯地區，至少還需四年，同時拒絕了以部分領土換取和平的條件。美國與北約歐洲會員國在戰後烏克蘭的安全保障問題上尚未達成共識。《紐約時報》專欄作家佛里曼批評川普處理烏克蘭戰爭的方式，認為其和平幻想將損害西方利益，強調唯有西方持續軍事援助烏克蘭並將其錨定在西方，才能實現永續和平。此次會談象徵性地，澤倫斯基贈送川普一支由烏克蘭傷兵捐贈的高爾夫球桿，川普對此表達感謝並錄製影片致敬，雙方關係得到修補。"
          },
          {
            "story_id": "8370ccb7-477d-4856-8353-a8a49a87fb8a",
            "news_title": "烏克蘭尋求安全保障框架 盼與俄羅斯領導人會晤",
            "content": "烏克蘭總統澤連斯基正積極尋求建立明確的安全保障架構，以期在7至10日內促成與俄羅斯總統普丁的會晤。然而，烏克蘭堅決拒絕俄羅斯的最後通牒或訛詐。據悉，約有30個國家可能參與此安全保障機制，但美國副總統范斯強調，歐洲國家應承擔主導責任，美國總統川普亦持相同立場，美國國防部官員亦向盟友透露，美方計劃在其中扮演最小角色。俄羅斯外長拉夫羅夫則堅持，任何安全保障討論都必須有莫斯科的參與，否則將是空想，並反對北約部隊以維和名義進駐烏克蘭，此要求被歐洲和烏克蘭視為荒謬，凸顯了俄烏談判的巨大鴻溝。澤連斯基同時拒絕中國擔任安全保障者，理由是中國對俄羅斯的支援及其未能協助結束戰爭。他提議會談地點為中立的歐洲國家，排除在莫斯科舉行。雙方目前都在為進一步的軍事行動做準備，而川普正試圖促成兩國領導人會談以終結衝突。澤連斯基期望在短期內確定安全保障架構，並為此準備與普丁會面，但會晤的具體日期和地點仍不明確。"
          },
          {
            "story_id": "d3899c0c-5607-44e9-ada2-b91b13c82caf",
            "news_title": "烏克蘭安全保障爭議：歐洲責任與俄羅斯立場",
            "content": "美國副總統范斯表示，歐洲國家應在烏克蘭安全保障中承擔主要責任，美國將扮演輔助角色，此舉與美國國防部官員向盟友透露的意向一致。烏克蘭總統澤倫斯基則強調，西方國家需先提供安全保障大綱，他才願與俄羅斯總統普丁會晤，並質疑中國在其中扮演的角色。澤倫斯基期望在7至10日內確定安全保障架構細節，並透露約有30個國家可能參與。然而，俄羅斯外長拉夫羅夫堅持莫斯科必須參與安全保障討論，否則一切都是空談，並反對北約部隊進入烏克蘭，此立場與歐洲及烏克蘭的普遍看法形成巨大鴻溝。此事件也牽涉到美國前總統川普的立場變化，以及過去十年來多項和平努力的失敗，凸顯了烏克蘭安全局勢的複雜性與談判僵局。澤倫斯基拒絕俄羅斯的最後通牒，並尋求建立能嚇阻未來攻擊的安全機制，但與普丁的會晤尚未有實質進展。"
          },
          {
            "story_id": "1d160d29-ac2e-47c4-b6fe-ecbf37650ab6",
            "news_title": "川普設兩週期限評估俄烏和談前景",
            "content": "美國前總統川普設定兩週期限，以評估俄烏和平談判前景，並加緊透過談判結束戰爭的努力。儘管川普曾承諾迅速結束戰爭，但至今未有重大突破，俄烏雙方在談判上互相指責對方無意結束戰爭。川普批評拜登政府的政策，並暗示若他當選總統，此戰爭將不會爆發，同時也可能影響美國自二戰以來建立的世界秩序。川普政府曾考慮為烏克蘭提供安全保障，但強調歐洲應承擔主要責任，並拒絕派遣地面部隊。近期，俄羅斯對烏克蘭發動大規模空襲，包括襲擊一間美國電子工廠，川普對此表態支持烏克蘭反攻俄羅斯。儘管外交進展不明，烏軍在前線頓內次克地區取得戰果並加強防禦，而俄軍則持續向該地區調動兵力。烏克蘭總統澤倫斯基與俄羅斯總統蒲亭的會談前提條件也成為關注焦點，為俄烏戰爭的和平進程增添變數。"
          },
          {
            "story_id": "c0710ce9-4fcf-4dd3-947d-009369c78401",
            "news_title": "美烏俄三方角力 歐洲承擔烏克蘭安全重擔",
            "content": "美國國防部政策次長柯比表示，美國將以「最低限度角色」參與烏克蘭安全保證，主要責任將轉嫁給歐洲，此舉與先前川普表態派遣美軍進駐烏克蘭的說法大相逕庭，引發歐洲擔憂需獨自扛起和平重擔，並加速軍事規劃以應對各種情境。美國軍方已與歐洲國家軍事首長研擬對烏克蘭的軍事選項，包括由美國指揮的歐洲部隊部署，旨在協助達成和平協議，但俄羅斯已排除北約國家部署軍隊的選項。\n\n烏克蘭總統澤倫斯基則表示，若俄羅斯總統普亭不願舉行雙邊會談，希望美國能對此做出強烈反應。他強調，在討論烏克蘭的讓步前，需先了解俄羅斯願做出何種讓步以結束戰爭。匈牙利曾提議主辦會談，但澤倫斯基認為此地點具挑戰性。\n\n俄羅斯外長拉夫羅夫表示，普亭願意與澤倫斯基會談，但前提是必須先解決澤倫斯基簽署和平協議的合法性問題，此言論是在川普表示將安排俄烏領袖會面後提出。川普的立場轉變，以及美國國防部將責任轉移至歐洲的決定，預示著烏克蘭的未來安全保障將面臨更多不確定性，歐洲國家在維護區域穩定方面將扮演更關鍵的角色。"
          },
          {
            "story_id": "c0710ce9-4fcf-4dd3-947d-009369c78402",
            "news_title": "澤連斯基與川普會晤 烏克蘭尋求北約安全保障",
            "content": "烏克蘭總統澤連斯基於8月18日與美國總統川普會晤，指出白宮提供的俄烏戰爭地圖存在錯誤，並預計俄羅斯需四年才能完全控制頓巴斯地區。澤連斯基強調俄羅斯經濟面臨崩潰，同時拒絕了俄羅斯總統普丁以部分領土換取和平的提議。此舉顯示烏克蘭在外交上力求主動，拒絕任何可能損害其主權的交易。\n\n隨後，北約秘書長呂特訪問基輔，重申為烏克蘭提供強有力安全保障的必要性，旨在確保俄羅斯遵守未來的和平協議，並防止再次入侵。此舉意在避免重蹈1994年布達佩斯備忘錄及2014年以來明斯克協議的覆轍，儘管俄羅斯對此表示懷疑，但美國預計將積極參與其中。此類安全保障措施的建立，對於烏克蘭在2022年全面戰爭爆發後，鞏固其國家安全、恢復領土完整以及重建戰後秩序具有關鍵意義，同時也標誌著國際社會對烏克蘭支持的持續深化。"
          },
          {
            "story_id": "12c8666f-e386-4ccf-b98b-ec97af14c9b5",
            "news_title": "俄羅斯大規模空襲烏克蘭西部 美企工廠遭毀 和談添變數",
            "content": "俄羅斯於當地時間21日夜間對烏克蘭西部發動數週以來最猛烈的無人機與飛彈襲擊，造成至少1死15傷，並損毀一家美國電子工廠。此次攻擊被視為俄羅斯今年最大規模的空襲之一，目標包括利維夫等關鍵設施，引發外界對俄羅斯意圖及未來和平談判的擔憂。此事件發生在美國總統川普與俄羅斯總統普丁就烏俄戰爭進行通話後不久，為原本就充滿不確定性的和平談判增添了更多變數。烏克蘭總統澤倫斯基譴責俄羅斯的襲擊是蓄意針對美國在烏克蘭的財產，並質疑俄羅斯並無談判意願。儘管川普曾試圖促成俄烏元首會談，但俄方態度冷淡，且質疑澤倫斯基的合法性，使得和談陷入停滯。此次襲擊也加劇了對俄羅斯意圖的擔憂，並可能影響歐盟、美國與烏克蘭討論在烏克蘭邊境設立緩衝區的計畫。與此同時，烏克蘭軍隊近期也加強了對俄羅斯佔領區的軍事打擊，並對俄羅斯國內能源目標發動攻擊，預示著夏季攻勢的加劇。"
          },
          {
            "story_id": "330c0feb-c23c-4f64-bed3-3a81bb7bec3e",
            "news_title": "金正恩表彰赴俄參戰北韓士兵 承認傷亡並致哀",
            "content": "北韓領導人金正恩近日出席一場國家級授勳儀式，公開表彰參與俄烏戰爭的北韓士兵，並向陣亡將士家屬致哀，此舉為北韓首次為赴俄作戰士兵舉辦國家級表彰。金正恩在儀式上向部隊授予「共和國英雄」勳章，並向犧牲軍人遺屬公開道歉並落淚，高度肯定其「英勇」行為，同時宣布將興建紀念館與紀念碑。據南韓國會議員引述情報，約有1.5萬名北韓士兵參與了在俄羅斯庫爾斯克地區的作戰，其中約有600人陣亡。此次表彰儀式，包括為海外軍事作戰的指戰員授予英雄稱號、勳章和獎章，並為歸國士兵舉辦了音樂會和晚宴。此舉不僅是北韓領導人首次公開承認其軍人曾赴俄羅斯作戰並有傷亡，也顯示北韓對俄烏戰爭的參與程度可能比先前披露的更深。金正恩在會上強調軍隊已準備好戰爭，此事件被視為北韓對其軍人在國際衝突中角色的重要承認與肯定，並可能進一步加深北韓與俄羅斯的軍事合作關係。"
          },
          {
            "story_id": "04aaf29b-e975-49fc-b182-104a9ccb4b01",
            "news_title": "美推俄烏和平談判 峰會地點擬定布達佩斯",
            "content": "美國正積極推動俄烏戰爭的和平談判，傳出可能在匈牙利首都布達佩斯舉行美俄烏三方領袖峰會。布達佩斯因其象徵性、中立色彩以及匈牙利總理奧班與美國前總統川普的密切關係，被認為是優於日內瓦和莫斯科的理想地點，美國特勤局已開始對布達佩斯進行場地安全評估。此舉顯示美國在烏克蘭安全保證上，將主要責任轉移至歐洲國家，美國僅扮演最低限度角色。此前，川普曾與俄羅斯總統普丁就和平協議進行高峰會，並邀請歐洲及北約國家與烏克蘭討論戰後安全保障，擬以「類北約」方式提供烏克蘭實質保護，以達成類似冷戰時期的「冷和」態勢。然而，川普在白宮會見烏克蘭總統澤倫斯基及歐洲七國領袖時，試圖施壓烏克蘭接受俄羅斯條件，並對歐洲領袖的立場表達不滿，引發美歐在烏克蘭問題上的潛在衝突。峰會期間，普丁贈送機車和烏克蘭退伍軍人贈送高爾夫球桿給川普成為插曲。此次峰會的最終結果，以及烏克蘭能否獲得實質安全保障，仍有待觀察。"
          },
          {
            "story_id": "04aaf29b-e975-49fc-b182-104a9ccb4b02",
            "news_title": "川普限兩週內促俄烏和平 澤倫斯基拒領土交換",
            "content": "美國總統川普表示，預計在兩週內決定對俄烏戰爭的因應措施，並對和平前景表達樂觀，但未透露具體策略。此言論發表於川普近期與俄羅斯總統普丁及烏克蘭總統澤倫斯基會談之際。然而，俄羅斯外長拉夫羅夫駁斥了川普關於即將舉行三方峰會的說法，指出目前沒有普丁與澤倫斯基會晤的計畫，因缺乏「實質性議程」。\n\n澤倫斯基在與川普會晤時，拒絕了俄羅斯以部分領土換取和平的提議，強調烏克蘭的領土完整性，並指出俄羅斯若想完全控制頓巴斯至少需要四年。他同時指控俄羅斯阻撓與普丁會面，並呼籲北約提供安全保證。川普則主張烏克蘭不應加入北約並應考慮領土讓渡，但與俄羅斯在部分議題上存在共識。\n\n此前，俄羅斯飛彈擊中烏克蘭一家美國工廠，烏克蘭總統澤倫斯基指控俄羅斯是蓄意攻擊美國在烏克蘭的財產，導致川普態度轉硬，威脅若兩週內俄烏戰爭無和平進展將重新考慮對俄制裁。芬蘭總統斯圖布認為，川普是唯一能迫使普丁達成和平協議的人，並預計川普的耐心耗盡將是普丁與澤倫斯基會晤的關鍵時刻。\n\n俄烏戰爭已進入第三年，陷入僵局。各方立場分歧，和平談判仍停滯不前。此僵局不僅影響烏克蘭的領土完整與安全，也對歐洲及東亞的安全格局產生深遠影響。烏克蘭獨立日前夕，華盛頓特區舉辦「Vyshyvanka Run」公益路跑，展現烏克蘭文化認同與國家韌性，並傳遞對和平自由的期盼。"
          },
          {
            "story_id": "ae7e5a0b-2b06-449c-a6a8-3a4d75399401",
            "news_title": "澤倫斯基暗示加強反攻，尋求外交與安全保障",
            "content": "烏克蘭總統澤倫斯基近日暗示，烏軍將發動更多反攻行動，認為僅靠防禦無法贏得戰爭，並引用了美國前總統川普的觀點。烏克蘭軍方已在東北部蘇梅地區及東南部波克羅夫斯克等地發動反攻，並聲稱取得初步戰果。此舉顯示烏克蘭正積極尋求戰場主動權，以期改變當前僵持的局面。\n\n除了軍事行動，烏克蘭也在積極尋求外交途徑解決衝突。澤倫斯基總統與國際夥伴持續討論安全保障議題，以期在戰後獲得更穩固的國際支持。此類外交努力，旨在為長期的和平進程鋪路，並強化烏克蘭的國家安全。然而，俄羅斯總統普丁及外交部長拉夫羅夫對此類行動的反應仍待觀察。\n\n此次反攻行動的成效，以及烏克蘭在安全保障方面的外交進展，將對俄烏戰爭的未來走向產生關鍵影響。烏克蘭軍方與北約等機構的協調合作，以及聯合國安理會在此類國際衝突中的角色，亦是觀察重點。過去十年來，俄烏關係持續緊張，此次反攻行動無疑為地區局勢增添了新的變數，其長期影響仍有待時間驗證。"
          },
          {
            "story_id": "ae7e5a0b-2b06-449c-a6a8-3a4d75399402",
            "news_title": "特朗普斡旋俄烏和平遇阻，美限制烏軍長程攻擊",
            "content": "美國總統特朗普近期積極推動俄羅斯總統普京與烏克蘭總統澤連斯基的會晤，試圖結束俄烏衝突，但進展甚微。特朗普威脅若兩週內無進展，將對俄羅斯實施大規模制裁或關稅。然而，俄羅斯外交部長拉夫羅夫否認了安排普京與澤連斯基會晤的計劃，並質疑澤連斯基的合法性，而澤連斯基則呼籲美國對俄羅斯採取強硬立場，並指責俄羅斯阻撓會晤。俄烏雙方在領土、安全保障及加入北約等關鍵問題上分歧巨大，導致和談前景不明朗。\n\n與此同時，美國國防部被報導數月來限制烏克蘭使用美製長程飛彈（如ATACMS）攻擊俄羅斯境內目標，此舉被認為是為了促使俄羅斯進行和平談判。儘管特朗普曾批評拜登政府允許烏軍使用長程飛彈，但此審核機制並未改變。五角大廈要求烏克蘭在發射長程飛彈前必須先獲得美方同意，此限制削弱了烏克蘭的防禦能力，並導致至少一次攻擊請求被拒絕。澤連斯基近期表示，烏克蘭近期對俄羅斯的攻擊均使用自製武器，無需美國許可。\n\n特朗普對和談進展感到沮喪，設定兩週時間評估可能性，若無進展可能採取進一步行動。此事件凸顯了俄烏衝突的複雜性，以及美國在其中扮演的關鍵角色。五角大廈的限制措施和特朗普的制裁威脅，反映了美國試圖在推動和平與支持烏克蘭自衛之間尋求平衡，但其效果仍有待觀察。"
          },
          {
            "story_id": "51a317c7-53b2-4a1c-97ff-1e0bde1f4cdd",
            "news_title": "多國領袖祝賀烏克蘭獨立日 加拿大總理訪基輔",
            "content": "加拿大總理卡尼於烏克蘭獨立日（8月24日）首次正式訪問基輔，與總統澤倫斯基會談，重申對烏克蘭主權的堅定支持，並討論加強軍事援助及國防裝備合作生產的可能性。加拿大承諾提供20億美元軍援，並與歐盟簽署戰略防禦協議。\n\n適逢烏克蘭獨立34周年，總統澤倫斯基收到包括中國國家主席習近平和美國前總統川普在內的多國領袖祝賀。習近平強調中烏關係發展，川普則呼籲透過協商實現永久和平。川普的祝賀信讚揚烏克蘭人民的勇氣，並表達美國支持談判實現持久和平的立場。\n\n國際社會持續聲援烏克蘭。歐盟駐港澳辦事處舉辦酒會，強調支持烏克蘭主權，並對香港涉嫌轉運軍民兩用物資至俄羅斯表達關切。挪威則宣布將與德國合作，向烏克蘭提供價值約7億美元的愛國者防空飛彈系統及相關雷達，以加強其防空能力。\n\n回顧歷史，烏克蘭獨立初期對俄羅斯影響力的擔憂，以及在核裁軍和加入北約等決策上的失誤，被認為是今日面臨俄羅斯侵略的伏筆。儘管獨立已34年，烏克蘭仍在為維護主權和身份而奮鬥，並重新談判其未來與西方夥伴的關係。"
          }
        ],
        "topic_id": "1e0dcbe6-36c5-4c37-bb16-55cbe7abdfa7"
      }
    ]
  }
]