[
    {
        "Title": "Russian hairdresser jailed over neighbour's claim of spreading fake ...",
        "URL": "https://www.bbc.com/news/articles/cd7vy9yenw7o",
        "Content": "A hairdresser from St Petersburg has been given a jail term of five years and two months on a charge of spreading fake news about the Russian army. Anna Alexandrova denied posting eight anti-war messages on social media, insisting the case was motivated by a squabble over land with a neighbour. Her neighbour told the BBC that she had complained to prosecutors after Alexandrova had sent her daughter pictures of the war in Ukraine.\n\nDiscrediting the armed forces and intentionally spreading fake news about the military became a crime in Russia within weeks of the full-scale invasion of Ukraine in February 2022. Ever since the war began, the Kremlin has intensified a crackdown on dissent, jailing hundreds of opponents and critics and silencing independent media.\n\nIn a separate case on Tuesday, four journalists were jailed in Moscow for five and a half years after being found guilty of working for an \"extremist organisation\". Antonina Favorskaya, Kostantin Gabov, Sergey Karelin and Artyom Kriger had all insisted they were only doing their jobs as journalists, but the court found they had produced work used by an anti-corruption group founded by Putin's chief opponent Alexei Navalny. Navalny was found dead in a penal colony in the Arctic Circle last year. Video captured by Favorskaya on a courtroom video link the day before Navalny's controversial death was the last time he was ever seen alive. Favorskaya worked for independent outlet SotaVision and was eventually arrested in March 2024 filming in a cemetery where he was buried.\n\nRussia's restrictive laws on dissent have ensnared people from all walks of life. Denunciations have led to prison terms and Russians have informed on their colleagues and other people they know, in actions reminiscent of the Soviet era.\n\nHairdresser Anna Alexandrova, a 47-year-old mother of two children, was first arrested in November 2023 for eight posts she shared via two anonymous accounts on Russian social network VKontakte. When BBC Russia Editor Steve Rosenberg visited the court last September, Alexandrova's lawyer told him that the case had started out as an ordinary domestic squabble over land. \"One side went to the police but got nowhere. That only changed when the charge of 'fake news about the army' appeared,\" said Anastasia Pilipenko.\n\nIt emerged that Anna Alexandrova had initially been on the same side as her neighbour in fighting local deforestation by developers in the village of Korpikyulya, south of St Petersburg. But they eventually fell out in a row that became increasingly acrimonious.\n\nAlthough Alexandrova denied sending images from the war to her neighbour, the court sent her to a penal colony and ordered her not to post any further material for the next three years.\n\nMeanwhile, lawyers for a Moscow councillor who was given the first full jail term in July 2022 under the \"fake news\" law have filed a complaint against the offence with Russia's constitutional court. Alexei Gorinov was initially given seven years in jail after he was filmed criticising Russia's invasion at a council meeting. He had objected to the idea of a children's drawing contest being held when children were dying in Ukraine. That initial sentence was extended by a further three years last year when he was accused of criticising the war in a prison hospital.\n\nIn a statement on Tuesday, lawyers Katerina Tertukhina and Olga Podoplelova said the 2022 article aimed at combating disinformation did not serve constitutionally legitimate aims. \"Under the guise of protecting public order, it is used to punish anti-war views, criticism of authorities, and the dissemination of information - including truthful information - if it contradicts the official narrative,\" the lawyers argued.",
        "date": "2025/04/16"
    },
    {
        "Title": "Blavatnik School of Government closed by seagull dropping rock",
        "URL": "https://www.bbc.com/news/articles/cp8kz05n25po?xtor=AL-72-%5Bpartner%5D-%5Byahoo.north.america%5D-%5Bheadline%5D-%5Bnews%5D-%5Bbizdev%5D-%5Bisapi%5D",
        "Content": "A University of Oxford building has been closed for almost a week after a seagull broke a glass roof by repeatedly dropping a stone on it. A spokesperson for the Blavatnik School of Government has confirmed the bird caused damage to a glass panel on the roof on Wednesday. In a video from the Oxford Clarion, the bird can be seen bouncing a large stone off the glass roof of the building.  A spokesperson for the school said it remained closed while work was undertaken to repair the glass panel. They added: \"We hope the building will be open as normal again soon.\"  The school of government is home to visiting professors like human rights lawyer Amal Clooney and former prime minister Rishi Sunak. The building reportedly cost £55m to build and chancellor Rachel Reeves's husband, Nicholas Joicey, is its current chief operating officer. Businessman Leonard Blavatnik donated £75m towards the school. Seagulls are known to drop shellfish on the ground to try to break them and experts believe the rock being dropped could be an extension of this behaviour.",
        "date": "2025/04/16"
    },
    {
        "Title": "Damaged North Sea oil tanker draws shipwatchers to Great Yarmouth",
        "URL": "https://www.bbc.com/news/articles/ckgry8dexrro",
        "Content": "The fire-damaged oil tanker that was hit by a cargo ship in the North Sea in March is attracting ship spotters and photographers during its stay in Great Yarmouth. Stena Immaculate was at anchor off Bridlington when it was hit by container ship Solong. The massive resulting fire caused significant damage to both vessels.\n\nSteve Fox, 68, from Lowestoft, who went to see the tanker, said: \"We all want to see the gritty bit. It's history, isn't it? It's news.\"\n\nOn Monday, the Russian captain of the Solong, Vladimir Motin, appeared in court, charged with gross negligence manslaughter following the death of one crew member. No plea has yet been entered. Solong was taken to Aberdeen for inspection while Stena Immaculate arrived in Great Yarmouth last week.\n\nMolly Lewis, 21, from Great Yarmouth, was another one taking pictures. \"It's definitely interesting to see and it's something we don't have very often, so it's out of the ordinary,\" she said.\n\nPaul Radford, 57, from Brundall, said he had pulled up with his mother to enjoy an ice cream, and had not made the trip specifically to see the ship. \"They treat Yarmouth like a dumping ground,\" he said. \"I've got no argument if they bring it here and local people are working on it, but if they're not I can't see the point.\"\n\nA spokesperson for Crowley, Stena Immaculate's shipping agent, said: \"The vessel will be at lay berth for inspections until a final destination is determined. We don't have any detail at present as to where that will be or the specific timeline. Crowley's focus is on ensuring the ongoing inspection process it is conducted thoroughly and with safety in mind.\"",
        "date": "2025/04/16"
    },
    {
        "Title": "'Good chance' of US trade deal with UK, says Vice-President Vance",
        "URL": "https://www.bbc.com/news/articles/cly1j4yg872o",
        "Content": "US Vice-President JD Vance said there was a \"good chance\" a trade deal could be reached with the UK, as the dust continues to settle from America's global trade shakeup. \"We're certainly working very hard with Keir Starmer's government,\" Vance said in an interview on Monday with the UnHerd website.\n\nThe global stock market has been rocked by turbulence since 2 April, after President Donald Trump announced sweeping tariffs on nearly every country. The unprecedented US trade policy manoeuvre included a 10% \"baseline\" tariff on all imports from the UK, France and other long-standing trade partners.\n\nUK government sources have suggested that recent talks with the US on a trade deal have been making good progress. It is understood that any deal would focus on more than just lowering tariffs, and cover elements of trade in both goods and services.\n\nIn Vance's wide-ranging interview with UnHerd, he suggested a US-UK trade deal would be easier to land than with other European countries due to \"a much more reciprocal relationship\". He mentioned Germany as an example of a country that exported heavily to the US but by comparison was \"pretty tough on a lot of American\" exports.\n\nUK business and trade minister Sarah Jones welcomed Vance's comments and said that the UK was in a \"good position\". She told BBC Breakfast that talks to secure a deal with the US were ongoing, but declined to provide a timeline on their progress. \"Nobody wants tariffs. No one wants a tariff war. We want to secure a deal with the US. We think that would be the best way to secure jobs and growth in our country,\" she added.\n\nLiberal Democrat leader Sir Ed Davey said Trump was \"no longer a reliable ally\". \"It seems to me that President Trump is bypassing Congress. We don't want to copy that,\" he told the BBC's World at One programme. Any trade deal with the US should be \"properly examined\" by ministers, he added.\n\nAfter Trump announced his \"Liberation Day\" tariffs, stock markets across the globe took a tumble, with trillions of dollars wiped from the US Stock market in the days after. The president has since made some exemptions, and stock markets on Monday showed signs of recovery, although they are still down on the month.  Vance said any implementation of a new system is going to make financial markets \"jittery\" and that Trump is committed to the tariff strategy as \"a long-term play\". \"What we want is to see lower trade deficits, really across the board,\" Vance said.\n\nThe vice-president also expressed an affinity for Europe, after disparaging remarks between him and other top US officials were leaked from a private chat. \"I love European people. I've said repeatedly that I think that you can't separate American culture from European culture,\" Vance said. He also emphasised points that he and the White House have made repeatedly, saying that Europe needs to better fortify its own self defence. \"It's not in Europe's interest, and it's not in America's interest, for Europe to be a permanent security vassal of the United States,\" Vance said.\n\nVance went on to address the war in Ukraine and criticism that the US might be getting too cosy with Russia President Vladimir Putin. He reiterated the administration's messaging that to end the war \"you have to try to understand\" both sides. \"That doesn't mean you morally support the Russian cause, or that you support the full-scale invasion,\" Vance said. \"But you do have to try to understand what are their strategic red lines, in the same way that you have to try to understand what the Ukrainians are trying to get out of the conflict,\" he continued.\n\nOn Sunday, Russia launched its deadliest attacks on Ukraine this year, killing at least 35 people and prompting Ukraine's President Volodymyr Zelensky to invite Trump to visit his country before any deal is struck with Russia.",
        "date": "2025/04/16"
    },
    {
        "Title": "Architect Antoni Gaudí on path to sainthood, Pope confirms",
        "URL": "https://www.bbc.com/news/articles/cn5xepgypplo",
        "Content": "The Vatican has put Spanish architect Antoni Gaudí on the path to sainthood in recognition of his \"heroic virtues\". Gaudí - who has been dubbed by some as \"God's architect\" - is the designer of one of Spain's most famous religious sites and tourist attractions, the unfinished Sagrada Familia basilica in Barcelona.  On Monday, the Vatican issued a statement which said Pope Francis had authorised a decree declaring the Catalonia-born architect \"venerable\". That is an early step on the road to a candidate for sainthood being formally canonised by the Catholic Church.\n\nIt is the latest development in a decades-long campaign to have Gaudí, who was a devout Catholic, recognised as a saint. The Archbishop of Barcelona, Cardinal Juan Jose Omella, called the news a \"joy\". \"It is a recognition not only of his architectural work but something more important,\" he said, according to AFP news agency. The cardinal continued: \"He is saying you... amid life's difficulties, amid work, amid pain, amid suffering, are destined to be saints.\"\n\nThe usual formal process for someone to be declared a saint would next involve beatification, one step short of full sainthood. That is a category reserved for martyrs, those deemed to have lived a life of heroic values and candidates who the Church declares to have a saintly reputation. In the case of Gaudí, who died in 1926 after being hit by a tram while walking to church, the Vatican would likely require proof of a miracle that could be attributed to him post-death in order to proceed with beatification.\n\nGaudí was born in 1852 and many of his best known works continue to attract visitors to Barcelona, where much of his legacy is situated. The Sagrada Familia basilica has been under construction since 1883 and remains unfinished. It has been placed on Unesco's World Heritage list, along with some of Gaudi's other works, and was consecrated by Pope Benedict XVI in 2010.",
        "date": "2025/04/16"
    },
    {
        "Title": "Trump blames Zelensky for starting war day after massive Russian ...",
        "URL": "https://www.bbc.com/news/articles/cg5q0mev07lo",
        "Content": "Donald Trump has again blamed Volodymyr Zelensky for starting the war with Russia – a day after a major Russian attack killed 35 people and injured 117 others in the Ukrainian city of Sumy. The US president said Ukraine's leader shared the blame with Russian President Vladimir Putin for the \"millions of people dead\" in the conflict. \"You don't start a war against someone 20 times your size and then hope that people give you some missiles,\" he said at the White House on Monday. His comments followed Russia's strike on Sumy on Sunday - the deadliest attack on civilians this year. Moscow also hit the city's outskirts on Monday night.\n\nNato's secretary general Mark Rutte went to Ukraine on Tuesday in a show of solidarity with Kyiv following the missile strikes. Joining Zelensky in Odesa, Rutte condemned the \"terrible pattern\" of attacks on civilians and said \"Russia is the aggressor, Russia started this war, there's no doubt\".\n\nTrump on Monday had first described the Sumy attack as \"terrible\" but said he had been told Russia had \"made a mistake\". He did not give further detail. Moscow said it had targeted a meeting of Ukrainian soldiers, killing 60 of them, but did not provide any evidence. Meanwhile, Ukrainian media reported that there had been a medal ceremony for military veterans in the city on the day of the attack. Zelensky sacked Sumy's regional chief on Tuesday, for allegedly hosting the event, local media reported.\n\nTrump on Monday also blamed his predecessor Joe Biden for the war's casualties- which are estimated in the hundreds of thousands, not the millions he's claimed. \"Millions of people dead because of three people,\" Trump had said. \"Let's say Putin number one, let's say Biden who had no idea what the hell he was doing, number two, and Zelensky.\" Questioning Zelensky's competence, he said the Ukrainian leader was \"always looking to purchase missiles\". \"When you start a war, you got to know you can win,\" the US president said.\n\nTrump has repeatedly blamed Zelensky and Biden for the war, despite Russia invading Ukraine first in 2014, five years before Zelensky won the presidency, and then launching a full-scale invasion in 2022. Trump further argued on Monday that \"Biden could have stopped it and Zelensky could have stopped it, and Putin should have never started it. Everybody is to blame\".\n\nTensions between Trump and Zelensky have been high since a heated confrontation at the White House in February, where the US leader chided Ukraine's president for not starting peace talks with Russia earlier. By contrast, Trump has taken action to drastically improve relations with Moscow. Trump's administration has sought to broker a ceasefire between Russia and Ukraine and has held negotiations with Moscow that have cut out Kyiv.  Trump said he had a \"great\" phone call with Putin last month, and the Russian president sent him a portrait as a gift a week later. In February, Washington voted with Moscow against a UN resolution that identified Russia as the \"aggressor\" in Russia's war against Ukraine. After talks between US and Russian officials failed to produce a ceasefire in Ukraine, Trump said he was \"very angry\" with Putin, though he added he had a \"good relationship\" with the Russian leader.\n\nUS envoy Steve Witkoff, who met Putin in St Petersburg for close to five hours on Friday, called his meeting \"compelling\". He said the Russian leader's request had been to get \"a permanent peace... beyond a ceasefire\". The detailed discussions had included the future of five Ukrainian territories Russia is claiming to have annexed since it launched the full-scale invasion of its neighbour and \"no Nato, Article 5\" – referring to the Nato rule that says members will come to the defence of an ally that is under attack. \"I think we might be on the verge of something that would be very, very important for the world at large,\" Witkoff told Fox News on Monday. \"There is a possibility to reshape the Russian-United States relationship through some very compelling commercial opportunities that I think give real stability to the region, too. Partnerships create stability,\" Trump's envoy said. Kremlin spokesman Dmitry Peskov was less effusive, describing the contacts as positive but with no clear outlines of an agreement.\n\nIn an interview recorded before Russia's deadly attack on Sumy, Zelensky had urged Trump to visit Ukraine before striking a deal with Putin to end the war. \"Please, before any kind of decisions, any kind of forms of negotiations, come to see people, civilians, warriors, hospitals, churches, children destroyed or dead,\" Zelensky said in an interview for CBS's 60 Minutes programme.\n\nAt least 35 people were killed when Russian forces fired two Iskander missiles into the heart of Sumy on Sunday. The blasts took place minutes apart while many civilians were heading to church for Palm Sunday, a week before Easter. A bus was destroyed in the attack and bodies were left strewn in the middle of a city street. Ukainian and US officials have asserted that cluster munitions may have been used. No casualties were reported from Moscow's strike on the outskirts of Sumy on Monday night. Ukraine's military on Tuesday said it had struck a base belonging to the Russian rocket brigade that conducted Sunday's missile attack on Sumy.\n\nRussia's conflict in Ukraine goes back more than a decade, to 2014, when Kyiv's pro-Russian president was overthrown. Russia then annexed Crimea and backed insurgents in bloody fighting in eastern Ukraine.",
        "date": "2025/04/16"
    },
    {
        "Title": "Couple arrested for breeding exotic cats in Spain",
        "URL": "https://www.bbc.com/news/articles/ce8g7m54gkro",
        "Content": "Spanish authorities have arrested a couple suspected of selling exotic cats online, including protected species such as white tigers, pumas and clouded leopards.\n\nCivil Guard police raided the couple's home on the island of Majorca after learning that they were owning and breeding rare feline species which they then sold on social media.\n\nIn total, 19 felines were found on the property and rescued by agents. They included a caracal, two servals and 16 hybrid felines.\n\nThe Civil Guard say the discovery was just \"the tip of the iceberg of a plot\" of a global criminal organisation involving breeders, transporters and vets.\n\n\"Most of the animals offered for sale came from countries such as Russia, Belarus, and Ukraine, to be smuggled into the European Union,\" the Civil Guard said.\n\nThe authorities said the couple's social media was \"extremely active\" as people from other countries contacted them to purchase these types of animals.\n\nThe animals were smuggled into the EU through Poland's border with Belarus and then distributed with false documents, they added.\n\nEurope is a central hub for exotic wildlife trade and the illicit black market is on the rise, according to the International Fund for Animal Welfare (IFAW).\n\nThe couple also advertised other animals through social media including hyenas, desert lynxes and pumas.\n\nA clouded leopard - an animal native to the Himalayas - with a price tag of €60,000 (£52,000; $68,000) was also put up for sale online.\n\nThis raid was part of a wider operation which began last March. One other person is being investigated for selling various species of exotic animals on the internet.\n\nThe animals have been temporarily placed at the Son Servera Safari Zoo in Majorca. They may be later relocated to a rescue centre near Alicante, although this is still under discussion.\n\nThe high demand for exotic cats is fuelled by social media because the felines can be seen as a sign of wealth or status, according the IFAW.\n\nBut these cats – which require a lot of space – are difficult to look after.\n\n\"They are very aggressive and can pose a danger to people or other animals\" which leads to many people getting rid of them, the Spanish Civil Guard said.",
        "date": "2025/04/15"
    },
    {
        "Title": "Zelensky urges Trump to visit Ukraine ahead of deal with Russia",
        "URL": "https://www.bbc.com/news/articles/c0r5vlwj4dqo",
        "Content": "Ukraine's President Volodymyr Zelensky has invited Donald Trump to visit his country before any deal is struck with Russia to end the war. \"Please, before any kind of decisions, any kind of forms of negotiations, come to see people, civilians, warriors, hospitals, churches, children destroyed or dead,\" Zelensky said in an interview for CBS's 60 Minutes programme.\n\nThe interview was recorded before a Russian missile hit the city of Sumy on Sunday, killing 35 people and injuring 117 others.  Without providing evidence, Russia said it fired two Iskander missiles at a meeting of Ukrainian soldiers, killing 60 of them. Trump said he had been told it was a mistake, without specifying who told him.\n\nAt the scene in Sumy, the conference centre Russia claimed was used for the meeting is smashed, and a crater marks the spot where a missile hit. The roof is no more. Kyiv has not confirmed the gathering of military officers – however, a regional mayor in Sumy has demanded the resignation of local security officials if indeed they allowed such a meeting to happen. Any gathering of soldiers is a prime target for Russia. In previous attacks and indeed throughout the invasion of Ukraine, civilians have been seen as acceptable collateral damage by the Russian military.\n\nThe attack comes as the US, Ukraine's strongest military ally, has been pursuing an end to the war - now in its fourth year - through negotiation under Trump. Asked about the attack, the US president said it was \"terrible\" and that he had been \"told they made a mistake\", but did not elaborate. Earlier, Trump's special envoy to Ukraine, retired Lt-Gen Keith Kellogg, said the attack had crossed \"any line of decency\". However, it remains to be seen if Trump will accept Zelensky's invitation.\n\nScott Bessent, the US treasury secretary, is the only senior member of Trump's team to visit Kyiv, and that was to demand Zelensky sign a contract heavily weighted in Washington's favour to trade Ukraine's mineral wealth for continued military aid. Zelensky refused.\n\nThe Ukrainian president has highlighted Russia's continued attacks on civilians while Trump attempts to improve relations with Moscow in search of a ceasefire. US special envoy Steve Witkoff has already held three meetings with Vladimir Putin, and Kyiv is adamant Moscow will exploit this as it continues to erode Ukraine's territory.\n\nEuropean leaders condemned the Sumy attack. Germany's chancellor-in-waiting, Friedrich Merz, told the country's public broadcaster ARD the attack constituted a \"serious war crime\". \"It was a perfidious act.. and it is a serious war crime, deliberate and intended,\" the conservative politician said. Germany's outgoing Chancellor Olaf Scholz, meanwhile, said the attack showed \"just what Russia's supposed readiness for peace [was] worth\".\n\nFrench President Emmanuel Macron accused Russia of \"blatant disregard of human lives, international law, and the diplomatic efforts of President Trump\". \"Strong measures are needed to impose a ceasefire on Russia,\" he said. \"France is working tirelessly toward this goal, alongside its partners.\"\n\nDescribing the attack as \"barbaric\", European Commission President Ursula von der Leyen added: \"Russia was and remains the aggressor, in blatant violation of international law. Strong measures are urgently needed to enforce a ceasefire. Europe will continue to reach out to partners and maintain strong pressure on Russia until the bloodshed ends and a just and lasting peace is achieved, on Ukraine's terms and conditions.\"\n\nBritish Prime Minister Sir Keir Starmer also gave a view, saying he was \"appalled at Russia's horrific attacks on civilians in Sumy\".\n\nA spokesperson for UN Secretary-General António Guterres said he was \"deeply alarmed and shocked\" to learn of the missile attack. \"Attacks against civilians and civilian objects are prohibited under international humanitarian law, and that any such attacks, wherever they occur, must end immediately\", he added. Guterres stressed the UN's support for \"meaningful efforts towards a just, lasting and comprehensive peace that fully upholds Ukraine's sovereignty, independence and territorial integrity\".\n\nSunday's double missile strike was the deadliest attack on civilians in Ukraine this year. Another Russian missile attack, earlier this month on 4 April, killed 20 people and injured 61 in the city of Kryvyi Rih. On that occasion, Russia's defence ministry said it had targeted a meeting of \"unit commanders and Western instructors\" in a restaurant. No evidence was provided.\n\nIt is estimated that hundreds of thousands of people - the vast majority of them soldiers - have been killed or injured on all sides since Russia launched a full-scale invasion of Ukraine on 24 February 2022. The UN estimates that nearly seven million Ukrainians are currently living as refugees.\n\nThe conflict goes back more than a decade, to 2014, when Ukraine's pro-Russian president was overthrown. Russia then annexed the Black Sea peninsula of Crimea and backed insurgents in bloody fighting in eastern Ukraine.",
        "date": "2025/04/15"
    },
    {
        "Title": "Weekly round-up: Five stories from the south you may have missed",
        "URL": "https://www.bbc.com/news/articles/c2kvqndzxj7o",
        "Content": "Warnings after raucous behaviour at screenings of the new A Minecraft Movie and the return of a vandalised statue of Paddington Bear were amongst our most read stories this week.\nWe have picked five articles from the past seven days in Hampshire, the Isle of Wight, Dorset, Berkshire and Oxfordshire to keep you up to date.\n\nRepaired Paddington statue unveiled\n\nA Paddington statue that was ripped from a bench by two RAF Odiham engineers has been repaired and unveiled. Daniel Heath, from Thornton, near Bradford in West Yorkshire, and William Lawrence, from Enderby, Leicestershire, removed part of the statue from its bench in Newbury, Berkshire, in the early hours of 2 March.  It was recovered and repainted, and unveiled by Ian Batho and Ashley Morris from Newbury Business Improvement District (BID). Chief executive officer Trish Willets said she was \"so excited\" about the return of the statue.\n\nRussian NHS doctor rows across Atlantic for Ukraine\n\nA Russian NHS doctor has rowed 2,630 nautical miles solo across the Atlantic to raise money for medics in Ukraine. Moscow-born Leo Krivskiy completed his epic voyage in a 6m (20ft) ocean rowing boat called Happy Socks, after setting off from Gran Canaria in Spain on Boxing Day. He arrived in Barbados, having raised more than £40,000. Dr Krivskiy works as a consultant anaesthetist at University Hospital Southampton.\n\nCinema issues Minecraft warning after online trend\n\nA cinema has told customers to behave during showings of A Minecraft Movie after rowdy behaviour at other screenings went viral on social media. A sign displayed at Cineworld in Witney, Oxfordshire, has warned people any form of anti-social behaviour would see them removed without a refund. The film, which received underwhelming reviews from critics, made an estimated $300m (£233m) globally at the box office on its opening weekend. Its popularity has spread online, with videos of young audience members shouting responses and celebrating the appearance of different characters made famous by the video game - which is one of the world's best selling.\n\n\nPolice tackled man who tried to light petrol pump\n\nA man has been jailed after multiple attempts to set fire to a petrol pump. Footage shows the moment Rory Mayoh tried to ignite petrol with a lighter at the Asda station in Holdenhurst Road, Bournemouth. The 31-year-old, of no fixed address, was arrested after a series of incidents on 6 September 2024. Dorset Police said a man was spotted trespassing on the railway tracks near Bournemouth train station, walking through no entry signs and climbing over a metal railing to get to the station.\n\n\nNew support for those waiting on autism diagnoses\n\nA new initiative has been set up to support people waiting for an autism diagnosis. An Oxford charity, which has now expanded nationwide, aims to provide extra help through an online hub. The Owl Centre Charity has launched the new service, Waiting Well, after receiving £20,000 in National Lottery funding. It hopes the hub will give individuals and families facing long waiting lists for neurodiversity assessments access to help prior to diagnosis.",
        "date": "2025/04/15"
    },
    {
        "Title": "At least 34 people killed in Russian missile attack on Ukrainian city",
        "URL": "https://www.bbc.com/news/articles/c4g4262x4x1o",
        "Content": "At least 34 people have been killed and 117 injured, including 15 children, after a Russian attack on the centre of Sumy, according to Ukrainian authorities. Two Iskander-variant ballistic missiles struck at around 10:15 local time (08:15 BST), both hitting the area around Sumy State University and its congress centre. Images and videos of the aftermath show bloodied bodies scattered in the streets around the impact of the missiles. At least two children were killed.\n\nUkrainian President Volodymyr Zelensky said among the injured was a girl born this year, adding that medics were doing \"everything they can\" to save as many lives as possible. \"The strike hit right in the heart of the city on Palm Sunday,\" he said in his evening video message. \"Only completely deranged scum can do something like this.\" Moscow has not yet publicly commented on the attack.\n\nUkrainian authorities told the BBC that 20 buildings were damaged, including four educational institutions, as well as cafes, shops and five apartment buildings. Ten cars and trams were also hit. Zelensky called for a \"tough\" response from other nations, adding that \"talks have never stopped ballistic missiles and air bombs\". \"Russia wants exactly this kind of terror and is dragging out this war. Without pressure on the aggressor, peace is impossible,\" he said.\n\nThe university's congress centre is often used for children's classes, according to BBC Ukrainian, with local residents saying that the space is an \"educational hub for the entire city\" and \"very actively rented out for various courses, clubs, and master classes\". Officials in Sumy have told the BBC that the missiles were packed with cluster munitions, which can kill indiscriminately over a wide area. They have caused burning vehicles and bent trees where the deaths seem to have been concentrated.\n\nNataliia, who gave only her first name, had been taking her child and other children to a shelter when the second strike hit her car. \"If we hadn't moved to the shelter on time we would have been in the car and we would be dead,\" she told the BBC. Svitlana Smirnova, 51, told the BBC she had run for shelter when the strike took place, after attending church with her friends on Palm Sunday. \"A friend of mine was injured in a bus which was hit here. She is seriously injured, she is in the hospital, was operated on, she is still unconscious. She was riding with her son who was also injured,\" she said.\n\nSunday's strikes have been widely condemned by world leaders. Keith Kellogg, the US special envoy to Ukraine, said the attack \"crosses any line of decency\" and was why US President Donald Trump \"is working hard to end this war\". UK Prime Minister Sir Keir Starmer has also condemned the attack as \"horrific\". \"President Zelensky has shown his commitment to peace, President Putin must now agree to a full and immediate ceasefire without conditions - as Ukraine has done,\" he said. French President Emmanuel Macron said the Sumy strikes highlighted the urgent need to impose a ceasefire on Russia. \"Everyone knows: this war was initiated by Russia alone. And today, it is clear that Russia alone chooses to continue it - with blatant disregard for human lives, international law, and the diplomatic efforts of President Trump,\" the French President posted on X. Both Starmer and Macron have been working together on plans for a so-called \"coalition of the willing\" to enforce any peace deal in Ukraine.\n\nThe attack comes after US envoy Steve Witkoff met Russian President Vladimir Putin in St Petersburg on Friday. The Kremlin said the meeting lasted more than four hours and focused on \"aspects of a Ukrainian settlement\". The meeting, Witkoff's third with Putin this year, was described by Russian special envoy Kirill Dmitriev as \"productive\".",
        "date": "2025/04/15"
    },
    {
        "Title": "Thousands attend pro-Serbia government rally after months of unrest",
        "URL": "https://www.bbc.com/news/articles/cly18qd7x7do",
        "Content": "Tens of thousands of Serbian President Aleksandar Vucic's supporters have held a rally in Belgrade following months of unrest across the country. A monitoring organisation said around 55,000 people had gathered in front of the National Assembly. Despite some Vucic followers travelling from neighbouring countries, attendance was significantly lower than last month's huge anti-government protest.\n\nThere have been regular demonstrations in Serbia since November when the collapse of a railway station canopy in the city of Novi Sad killed 16 people, triggering widespread public anger. A number of Serbians blamed the incident on alleged corruption and corner-cutting by Vucic's Progressive Party.\n\nThe Serbian leader had promoted the rally on Saturday as the launch of a \"Movement for the People and the State\", which would \"save\" Serbia from forces working to \"destroy\" the country. In a speech at the event, he called on prosecutors to work to restore order and peace. He claimed the student-led protests had been threatening Serbia's peace and stability, accusing attendees of being paid by \"foreign intelligence agencies\". \"Certain foreign powers cannot bear to see a free, independent and sovereign Serbia\", he said, without clarifying which \"powers\" he was referring to.  Vucic also criticised national broadcaster RTS, describing it as a \"key participant\" in an attempted \"colour revolution\".\n\nAfter the Novi Sad incident last November, some blamed what had happened on more than a decade of governing by the Progressive Party of Vucic - who closely associated himself with the station's prior renovation. It was considered a key part of the government's flagship infrastructure project - the high-speed line from Belgrade to Budapest in Hungary.\n\nThe demonstrations that followed the disaster saw attendees use the slogan \"corruption kills\". They claimed that the opaque procurement procedures the government used for infrastructure projects had enriched a few favoured contractors while putting public safety at risk. Despite multiple resignations - and Vucic's insistence that he was going nowhere - protests grew. Last month, hundreds of thousands of people descended on Serbia's capital. An independent monitor estimated 325,000 - if not more - had gathered, making it Serbia's largest protest ever.",
        "date": "2025/04/13"
    },
    {
        "Title": "Royal Mail: What made a billionaire want to buy this fading relic",
        "URL": "https://www.bbc.com/news/articles/cn4mm3kx0v2o",
        "Content": "From the end of April, the 500-year-old Royal Mail will be controlled by a Czech billionaire who co-owns a football club and is a major investor in a British supermarket - so, why would he want this ailing institution?\n\n\"A pair of scissors, one empty teapot and some hot water, please.\" The slightly baffled staff at Claridge's scrambled to comply with Daniel Kretinsky's breakfast order as he sanitised and moisturised his hands. The upscale hotel has been serving tea to the global elite for decades but Mr Kretinsky brought along his own packet of Chinese green tea, which he snipped open (hence the scissors) and poured into the empty pot.\n\nHe was tall, perfectly groomed, steely-eyed but unfalteringly polite and thoughtful. If you told anyone in the dining room he was a billionaire, they would have no problem believing it.\n\nKnown as the Czech Sphinx for his enigmatic style, Mr Kretinsky, who is 49, is worth £6bn according to the Sunday Times Rich List. He lives in plush mansions in Paris and London, was originally a lawyer and made his fortune in European energy markets.\n\nOur meeting was at Claridge's in June 2024 - I was trying to convince him to give me an interview about his audacious attempt to buy a British institution that was once seen as a national treasure: Royal Mail. His profile as a buyer was one that unions and ministers typically would be wary of because of his historic connections with Russia - his companies own a gas pipeline that has transported Russian gas to Europe.\n\nBut six months on, his bid to buy Royal Mail's parent company was cleared by the UK government after he agreed \"legally binding\" undertakings. The government was awarded a so-called \"golden share\", requiring it to be notified of any major changes to Royal Mail's ownership, headquarters location and tax residency. The deal was also blessed by unions.\n\nEarlier this month, the owner of Royal Mail said that the takeover could be completed by the end of April as the deal cleared the final regulatory hurdles standing in the way.\n\nBut step back and Royal Mail seems a strange target for a globally mobile oil and gas billionaire investor to set his sights on. It begs the question why would anyone, let alone a successful international entrepreneur, want to buy this faded relic?\n\nHow Royal Mail's crown slipped\n\nRoyal Mail was founded by Henry VIII more than 500 years ago and still carries the royal cipher on its vans. It is part of the fabric of British life and many people still have a fond relationship with their 'postie', who walks down their path bringing their letters and parcels to their door.\n\nBut in recent years Royal Mail's crown has slipped. It is losing money and market share, has been fined for missing delivery targets and has made an enemy of its own workforce through a series of bitter strikes.\n\nRoyal Mail's letter business is in steep decline too. It has gone from a peak of 20 billion letters sent in 2004 to under seven billion sent last year. In December 2024, it was fined £10.5m by the regulator Ofcom for failing to meet delivery targets for first and second class mail.\n\nWhile the boom in e-commerce has seen the volume of parcels rise, Royal Mail's share of that more profitable business has been falling as new competitors like DPD, DHL, Amazon and Evri have eaten into its market share.\n\nRoyal Mail was split off from the Post Office in 2012 and privatised in 2013 at a value of £3.3bn. Its shares immediately rocketed by 38% on the first day of trading, leading to criticism - from the National Audit Office, among others - that it had been sold on the cheap. At its peak in Covid-era May 2021, the company was worth more than £6bn but had slumped to just over £2bn when Mr Kretinsky launched his takeover bid last April.\n\nHe sealed the deal at £3.6bn - 63% higher than before he signalled his intent, but barely more than it was worth at privatisation over a decade ago.\n\n\"Royal Mail is a business that has historically found it difficult to grow revenues by more than costs,\" says Alex Paterson, an analyst at Peel Hunt stockbrokers. \"It has seen its parcels market share eroded by more dynamic competition that has been able to invest more in technology, and it has struggled with industrial relations to keep staff working towards a common goal. This is not a challenge to underestimate nor one that can be overcome quickly, but that requires considerable long-term investment in infrastructure, technology and staff.\"\n\nPart of the challenge, and one that puts Royal Mail at a disadvantage compared with its rivals, is that unlike them, Royal Mail has to meet a string of legal and regulatory obligations, says Hazel King, the editor of Parcel and Post Technology International. Under what is called the universal service obligation (USO), Royal Mail is required by law to deliver letters six days a week and parcels five days a week to every address in the UK. So it cannot pick and choose which business it wants to do.\n\n\"Royal Mail must meet their universal service obligation while trying to compete with private firms who often cherry-pick the most profitable business,\" says Ms King.\n\nThe 'Czech Sphinx's' plan\n\nMr Kretinsky says he has a plan. His success in the energy sector allowed him to buy a 27.5% stake in Royal Mail's parent company, International Distribution Services (IDS). And his company – EP Group – intends to build a pan-European conglomerate built on three pillars: energy, retail and logistics. He sees IDS as the cornerstone of the logistics pillar, with a plan to go toe-to-toe with the likes of Deutsche Post DHL, DPD and Amazon.\n\nThe USO has been under review by Ofcom, with Royal Mail hoping that the regulator will reduce the requirement to deliver second-class letters from six days a week to every other weekday. That single move could save Royal Mail £300m a year – putting it back on a break-even footing.\n\nMr Kretinsky told me during our interview that he would honour the USO \"as long as I am alive\", but he is unsurprisingly very much in favour of changing its terms. He said he hopes that \"rational minds prevail\" when reforming a service that is unsustainable in its current form.  So far, the noises from Ofcom seem to be supportive. The regulator's chief executive Dame Melanie Dawes told the BBC there were \"real questions about what the service needs to be going into the future\". Given letter numbers are falling, \"we have to think about what is economical\", she said, adding Ofcom would be publishing plans for the regulation of Royal Mail \"to make sure it is sustainable\".  While Royal Mail generally welcomed the proposed changes to the Universal Service Obligation, Royal Mail pushed back against proposed new delivery time and business customer requirements.  Royal Mail said last week that the level at which Ofcom is proposing to set the new delivery targets – 99.5% of First Class letters delivered within three days, and the same percentage of Second Class letters within five – is \"over specified and will add significant cost to the delivery of the Universal Service\". It also expressed concerns that proposals to add a new category of regulation to ensure timely delivery for business users like direct mail companies \"goes against the wider government drive to reduce unnecessary regulation\".\n\nEuropean parcel know-how\n\nBut there are other factors that may have driven the sale. Some analysts have speculated that there is another jewel in the crown of IDS - and that Mr Kretinsky may really be after a different part of the business. Along with Royal Mail, IDS also owns a European parcels business called GLS which it acquired in 1999 – long before Royal Mail was split off from the Post Office and privatised.\n\nLast year GLS made a profit of £320m, compared to Royal Mail, which lost £348m as letter volumes continued to plunge and new competitors ate into its market share of the more profitable parcels business.  \"GLS has been a profitable growth business, which has seen investment whereas Royal Mail has been a perpetual underperformer, as the board of parent company IDS has invested where it thinks it will see the best returns,\" says Mr Paterson.\n\nMr Kretinsky rejects suggestions from some quarters that he wants to break up the group and has committed to keeping it together for at least five years. Even beyond that, he says the plan is to grow the company rather than shrink it, so a disposal of GLS would be \"nonsensical\".  In fact, Mr Kretinsky says he hopes to bring the European parcel know-how at GLS to bear on Royal Mail's operations.\n\nWhat the unions are hoping, and Kretinsky is promising, is that Royal Mail will see greater investment and over time begin to look a bit more like GLS and its European counterparts such as Deutche Post DHL.\n\nCatching up with competitors\n\nGiven all the challenges Royal Mail faces, there's an obvious question - why would a billionaire want to chance his arm on turning round something that others couldn't, while up against powerful competitors?  Well, if you believe as Kretinsky does - and he is surely right - that getting parcels to people is a profitable and growing industry, then buying Royal Mail and GLS gives you a way to become a big European player in logistics quickly. Add to that a powerful and historic brand, a database with every single UK address and a frontline workforce that most of its customers are fond of and pleased to see when they walk down the path - then, despite the challenges, it begins to make sense.\n\nMr Kretinsky is convinced future growth lies in out-of-home (OOH) delivery. The parcel lockers found in supermarket car parks and elsewhere, operated by the likes of Amazon, Evri and UPS, have grown quickly across Europe. Earlier this month it was reported that Sainsbury's would be the first supermarket to partner with Royal Mail and install parcel lockers at supermarkets. Some are already operating at several stores including ones in Clapham, Kidderminster and Chislehurst.\n\nRoyal Mail has also trialled a new postbox that can take small parcels. Customers procure a barcode from an app, then at the postbox they scan the barcode and drop the parcel into a drawer - this is all powered by solar panels on the box. Emma Gilthorpe, Royal Mail chief executive, called it an \"historic change\" to give postboxes \"a new lease of life\". All of this boils down to the same thing: convenience. It means customers don't have to wait at home for a delivery - the sender or parcel business emails or texts a code to unlock the locker. For the business it's more efficient, allowing couriers to deliver lots of parcels to one place - meaning fewer miles on the road and less time.\n\n\"If they can grow the parcels business and claw back market share, there is every chance that they can add new jobs that could offset the reduction in jobs in the declining letters business,\" says Mr Paterson. \"There is a significant long-term opportunity to run Royal Mail more successfully with regulatory changes to the USO and greater investment in technology and out-of-home deliveries.\"\n\nBut Royal Mail still has a lot of catching up to do with its competitors. It currently has 1,500 lockers in the UK and aims to grow this figure to at least 20,000 over time. By contrast, Amazon already has 5,000 lockers across the UK and InPost has 7,500 across the UK.\n\nWinning over doubters\n\nThat Mr Kretinsky has pulled off the takeover is no easy feat. Royal Mail is, after all, considered vital national infrastructure and as such the deal required review under national security laws. Then there is the fact that his companies own a gas pipeline that has transported Russian gas to Europe – paid for and approved by EU member states. The small amount that was transported was reduced to zero at the end of 2024 when Ukraine refused to renew permission for any gas to flow across its borders.\n\nSpeaking in front of MPs in November, UK Business Secretary Jonathan Reynolds referred to Mr Kretinsky as a \"legitimate business figure\" whose alleged links to Russia had already been reviewed and dismissed when he became the biggest shareholder in the company two years ago.\n\nGetting the unions on board seemed even more of a challenge and the Communication Workers Union was wary of Mr Kretinsky. \"The CWU believes Royal Mail should be in public hands,\" Dave Ward, the CWU's general secretary, told the BBC in June. \"We know there are legitimate concerns about Royal Mail Group being owned by a foreign private equity investor.\"\n\nBut during negotiations, union representatives secured a series of time-limited commitments from him, including guarantees that he will protect Royal Mail's pension surplus, that there will be no compulsory redundancies for two years, no sell-off or break-up of any operational part of the existing company and no outsourcing of grades represented by the CWU. Mr Kretinsky also agreed to restrictions on moving dividends out of Royal Mail Group and to respect agreements with and recognition of the CWU. He said he would keep the brand name and Royal Mail's headquarters and tax residency in the UK for the next five years. Union bosses told me that a life under Mr Kretinsky \"couldn't be any worse than what we have had for the last 10 years\".\n\nSo, as Mr Kretinsky looks certain to pull off the sale, what will customers notice? The frequency of second-class deliveries may be reduced after the Ofcom review. We will see new Royal Mail lockers appearing in our neighbourhoods. And the price of first-class mail may go up: second-class stamps are regulated by Ofcom, while first-class ones are not.  The monarch's head will still be on those stamps, but there is a new king of our mail system. And his name is Daniel Kretinsky.",
        "date": "2025/04/14"
    },
    {
        "Title": "Ambassador does not deny Russian attempts to track UK subs",
        "URL": "https://www.bbc.com/news/articles/c5yl2729nmjo",
        "Content": "Russia's ambassador to the UK has not denied allegations that Russian sensors have been hidden in seas around Great Britain in an attempt to track UK nuclear submarines. Andrei Kelin said that while he did not deny Russia was attempting to track British submarines, he rejected the idea that such activities presented a threat to the UK. Asked on BBC One's Sunday with Laura Kuenssberg whether he objected to the claims, Kelin said: \"No\".  \"I am not going to deny it, but I wonder whether we really have an interest in following all the British submarine with very old outdated nuclear warheads... all these threats are extremely exaggerated,\" he said. Pressed further by Kuenssberg, the ambassador added: \"I'm denying existence of threats for the United Kingdom. This threat has been invented, absolutely, there is no threat at all from Russia to the UK.\"\n\nKelin's admission follows an investigation published by the Sunday Times earlier this month, detailing the discovery of alleged Russian sensors in seas around Britain. In its investigation, the Sunday Times said the devices are believed to have been planted by Moscow to try to gather intelligence on the UK's four Vanguard submarines, which carry nuclear missiles. The British military discovered the existence of the devices and deemed them a potential threat to national security. The devices have been characterised as being part of a hybrid - or \"grey zone\" - war being fought by Russian President Vladimir Putin. Other activities of such warfare could include doing damage to infrastructure assets, such as energy pipelines.\n\nThe accusations come after the Royal Navy released images in March of a Russian warship that it tracked sailing near British waters. Named Boikiy, it is one of several Russian vessels to have been tracked sailing near the British coast in recent months. Defence Secretary John Healey told MPs in January that the Royal Navy had monitored a Russian spy ship after it was spotted around UK waters - accusing the vessel, called Yantar, of being used to gather intelligence and map the UK's underwater infrastructure.  Former Conservative defence and Foreign Office minister Tobias Ellwood has warned that the UK is \"behind the curve\" in tracking Russia's deep-sea operations. Ellwood told the Guardian earlier this month the use of sensors was \"only half the story\", claiming that Russia has established \"remote seabed platforms\" off the UK coast that act as recharging stations for dozens of mini-submarines \"to map our undersea cable networks for potential sabotage\".\n\nA Ministry of Defence spokesperson told BBC News: \"We are committed to maintaining and enhancing the security and resilience of critical undersea infrastructure. Just as the defence secretary called out the activities of the Russian spy ship Yantar hovering over our undersea cables, let those who threaten the UK or our allies be in no doubt that we will defend our undersea infrastructure.\" Responding to the Sunday Times investigation into the sensors, an MoD spokesman said: \"Alongside our NATO and Joint Expeditionary Force allies, we are strengthening our response to ensure that Russian ships and aircraft cannot operate in secrecy near the UK or near NATO territory, harnessing new technologies like AI and coordinating patrols with our allies. And our continuous-at-sea nuclear deterrent continues to patrol the world's oceans undetected as it has done for 56 years.\"",
        "date": "2025/04/13"
    },
    {
        "Title": "US and Iran hold 'constructive' first round of nuclear talks",
        "URL": "https://www.bbc.com/news/articles/c4g2eggzvjgo",
        "Content": "Iran and the US have concluded a first round of talks in Oman over Tehran's nuclear programme - the highest-level meeting between the two nations since 2018. Both countries described the meeting as \"constructive\" and confirmed a second round of discussions will take place next week - with the US hailing the \"direct communication\" as being key to striking a possible deal.\n\nPresident Donald Trump pulled the US out of a previous nuclear agreement between Iran and world powers in 2018, and has long said he would make a \"better\" deal. The talks are seen as an important first step in establishing whether a deal can be done.\n\nAt two-and-a-half hours, the first meeting was brief, reportedly respectful - and set the stage for a second round. That was probably as good as it could get when Iranian and US officials sat down in Muscat, the capital of Oman - whose top diplomat mediated the primarily indirect negotiations. They were the most significant talks since Trump pulled the US out of the Iran nuclear deal of 2015 during his first term in office.\n\nThe verdict of Iran's lead negotiator, Foreign Minister Abbas Araghchi, was positive. \"In my opinion, as the first meeting, it was a constructive meeting held in a very peaceful and respectful environment, because no inappropriate language was used,\" he told Iranian state TV. His diplomatic tone suggests the US team led by Trump's envoy Steve Witkoff did not reiterate some of the president's threats that Iran would face \"great danger\" if this dialogue did not succeed. He has repeatedly warned of possible military strikes.\n\nThis meeting ran with the delegations in separate rooms, relaying messages through Oman's foreign minister, Badr bin Hamad al-Busaidi. Witkoff, who is leading the US delegation, had previously only spoken of meeting face-to-face. But Araghchi and Witkoff did speak for a few minutes in the presence of Busaidi – not the direct talks US officials said would happen but what could be a small but significant opening.  Iran, mindful of pressure from hardliners at home, underlined how limited their face-to-face exchange was, with no photographs taken.\n\nIn a statement following the talks, the White House said the discussions \"were very positive and constructive\", noting that Witkoff had emphasised to Iran that he had instructions to resolve the adversaries' \"differences through dialogue and diplomacy, if that is possible\". \"These issues are very complicated, and special envoy Witkoff's direct communication today was a step forward in achieving a mutually beneficial outcome,\" the statement added.\n\nAraghchi had said ahead of the discussions that his country wanted a \"fair agreement\". After the talks concluded, he said discussions next week may not happen in Oman, but would still be mediated by the Middle Eastern nation. The White House said they would take place next Saturday. \"Neither we, nor the other party, want fruitless negotiations, discussions for discussions' sake, time wasting or talks that drag on forever,\" Araghchi told Iranian state television.\n\nThe most important issue at stake is what kind of deal each side would be willing to accept. Trump sent a letter to Iran's supreme leader via the United Arab Emirates last month, saying he wanted a deal to prevent Iran from acquiring nuclear weapons and to avert possible military strikes by the US and Israel.  Iran hopes for a deal to limit, but not dismantle, its nuclear programme in exchange for sanctions relief. An unnamed source in Oman told news agency Reuters that the talks would seek to de-escalate regional tensions and secure prisoner exchanges.\n\nTrump revealed the talks would take place during a visit by Benjamin Netanyahu to the White House on Monday. The Israeli prime minister said on Tuesday that both leaders had agreed that Iran \"will not have nuclear weapons\". Netanyahu has called for a \"Libya-style deal\", referring to the north African nation completely dismantling its weapons programme in an agreement reached with Western powers in 2003. That would be completely unacceptable to Iran.  Iran insists its nuclear activities are entirely peaceful and that it will never seek to develop or acquire nuclear weapons. Iranian officials have made it clear the negotiations will focus only on its nuclear programme, not its broader defence capability, such as its ballistic missile programme.\n\nAhead of the talks, Trump said on Friday that he wanted Iran \"to be a wonderful, great, happy country - but they can't have nuclear weapons\". Trump has warned that the US would use military force if a deal was not reached, and Iran has repeatedly said it will not negotiate under pressure. But this process is taking place under immense pressure. Even as preparations were under way to arrange this first meeting, the US moved more warships and stealth bombers to the region and imposed more sanctions. The US president told reporters in the Oval Office on Monday it would \"be a very bad day for Iran\" if the talks were unsuccessful.\n\nIran insists its nuclear activities are entirely peaceful and that it will never seek to develop or acquire nuclear weapons. However, since Trump pulled out of the 2015 agreement - which expires later this year - Iran has increasingly breached restrictions imposed by the existing nuclear deal in retaliation for crippling US sanctions reinstated seven years ago, and has stockpiled enough highly-enriched uranium to make several bombs. Under the terms of the 2015 deal, Iran agreed to only enrich uranium up to 3.67% purity for the next 15 years. In February, the International Atomic Energy Agency (IAEA) nuclear watchdog reported that Tehran had stockpiled uranium enriched to 60% purity and could swiftly move to 90%, which would be weapons-grade.\n\nThe 2015 nuclear deal took nearly two years of intensive negotiations. At the start of this new effort to reach an agreement, Iran's programme is far more developed and complex, and the wider region is far more volatile.",
        "date": "2025/04/14"
    },
    {
        "Title": "Athens explosion: CCTV captures moment blast occurs",
        "URL": "https://www.bbc.com/news/articles/c0r51d2r8peo",
        "Content": "CCTV footage shows the dramatic moment a bomb exploded in central Athens, damaging the offices of Greek railway company Hellenic Train. A backpack containing the explosive was reportedly left outside the office block late on Friday. Police said anonymous calls were made to Greek media outlets warning of the attack. No fatalities or injuries have been reported.\n\nThough the cause of the explosion is not yet known, it comes amid widespread anger over a railway disaster that left 57 dead in 2023.\n\nGreece's Transport Minister Christos Dimas condemned the explosion as a \"criminal act\" that had \"endangered the lives of people\".\n\nLocal news outlets Efsyn, a Greek daily newspaper, and website Zougla - both of which received a call - said the explosive device had apparently been placed in a padlocked backpack on a scooter without licence plates. A police bomb disposal squad arrived too late to safely detonate the device before it exploded, they said.\n\nDimas said in a statement: \"This is a criminal act, which endangered the lives of people, employees and passers-by, in a central point of Athens and during peak traffic hour.\" He added: \"Nothing justifies terrorism, no act of violence brings justice. The authorities and the judiciary now have the floor.\"\n\nThe explosion occurred close to one of the Greek capital's busiest highways, Leoforos Andrea Siggrou.\n\nHellenic Train confirmed no employees or passing citizens were injured and that the blast caused \"limited material damage\". It said: \"Our company unequivocally condemns all forms of violence and tensions that fuel a climate of toxicity that undermines all progress.\"\n\nIn February 2023, a freight train and a passenger train carrying 350 people travelling in opposite directions were accidentally put on the same track. Most of the people killed were young students, while dozens were injured.\n\nMultiple protests have been held in Greece since, including earlier this year to mark the crash's second anniversary. Those demonstrations descended into violence, with hooded protesters seen throwing rocks and petrol bombs at police. Officers responded with tear gas and water cannons.\n\nAn inquiry concluded in February that the train crash was caused by human error, poor maintenance and inadequate staffing. A date for a trial is yet to be announced.",
        "date": "2025/04/14"
    },
    {
        "Title": "Ukraine war: 'Russians are even trying to ban our holidays' - life in ...",
        "URL": "https://www.bbc.com/news/articles/c93gy91y43vo",
        "Content": "\"Russians are trying to ban everything Ukrainian here: language, and also traditions. Even Ukrainian holidays are forbidden.\" This is the sorrow and fear of a rarely heard voice from within Ukraine - that of someone living in one of the Russian-occupied areas of the country. We are calling her Maria.\n\nAs the US leads efforts to negotiate peace in Ukraine, those living under Russian occupation face a brutal, repressive future.  Already, the Kremlin has put in place severe restrictions designed to stamp out Ukrainian identity, including harsh punishments for anyone who dares to disagree. Now, there are fears that Kyiv could be forced to give up at least some of the territory occupied by Russia as part of a potential ceasefire or peace deal. Ukrainian officials reject this, but Moscow says that at the very least it wants to fully capture four Ukrainian regions it partly controls - Donetsk, Luhansk, Kherson and Zaporizhzhia - in addition to Crimea, which it annexed in 2014.\n\nDue to repression by the Russian authorities, speaking to the media and even your own relatives in occupied territories can be fraught with danger. The Kremlin has also launched a wide-ranging campaign to force Ukrainians in occupied territories to take Russian passports. Evidence suggests that Ukrainians are being denied healthcare and free movement unless they take up Russian citizenship.\n\nMaria (not her real name) said she was a member of an all-female underground resistance group waging a campaign of peaceful resistance in those territories, mainly by distributing leaflets and newsletters. In an interview with the BBC's Today programme, she used a Ukrainian proverb to describe the danger she is facing: \"You have fear in your eyes, but your hands are still doing it. Of course it's scary.\" The BBC cannot reveal her real name or location so as not to put her in danger.\n\nThe atmosphere of fear and suspicion is such that when trying to contact residents of occupied Mariupol, accusations of being a Russian journalist were made. \"You won't like what I've got to say. People like you kill if you tell them the truth,\" one person said via direct message on social media. They claimed to be from the port city, captured by the Russians in May 2022 after a bloody siege that left it in ruins.\n\nLater, asking Ukrainian friends if speaking to their relatives living in occupied areas was possible resulted in negative responses due to the danger. Sofia (also not her real name) is from a village in Ukraine's southern Zaporizhzhia region. It was occupied at the start of the full-scale invasion of 2022. Sofia is now in the UK but her parents are still in her village and she told about the care she needs to take when talking to them. \"About a year ago, my parents were searched by the [Russian security service] FSB. They confiscated their phones, accusing them of telling the Ukrainian army about where Russian troops were stationed. That wasn't true, and later the Russian military told my parents that they had been reported by their neighbours. That's why I try not to provoke anything like that,\" Sofia says. \"I have to read between the lines when they tell me about what's going on.\" And just speaking to them at all is becoming more difficult. Sofia says that her parents are unable even to top up their mobile phones or insure their car because they refuse to take Russian passports. \"It's getting really awkward living without Russian IDs,\" she says.\n\nYeva, whose name we have also changed, has a sister working at the Russian-occupied Zaporizhzhia nuclear power station. \"Whenever we move from the weather or our children on to our subjects, her tone changes,\" Yeva says. \"She tells me: 'You don't understand!'\" \"What I do understand is that being a nuclear power plant worker, her phone is likely to be bugged,\" Yeva says. She also says that her sister often repeats pro-Russian narratives when speaking to her. Another friend, Kateryna, says that someone she knows in the occupied part of Kherson region was thrown into a punishment cellar for talking to her brother who had been helping the Ukrainian army. \"I can't put them at risk,\" Kateryna said.\n\nAccording to Maria, Russian administrations have been installing surveillance systems to monitor any manifestations of dissent. \"They are putting up a lot of CCTV cameras to control everybody, to find all the activists,\" she says. Numerous Ukrainian activists have been killed or disappeared under Russian occupation. According to the Ukrainian rights group Zmina, at least 121 activists, volunteers and journalists have been killed during the full-scale invasion, most of them during its first year. Prior to the invasion, Russia had drawn up lists of activists to be arrested or killed, the group says. More recently, Russia-installed authorities have been applying a host of repressive laws against dissenters. They can be penalised for alleged transgressions such as spreading \"false information\", \"discrediting\" the Russian army or supporting \"extremism\". In Crimea alone, 1,279 cases have been launched so far on charges of \"discrediting\" the Russian armed forces, says the Ukrainian government office for Crimea. According to it, 224 people have been jailed in the occupied Ukrainian region for expressing dissent, most of them members of the indigenous Crimean Tatar community.\n\nDespite the dangers, a number of underground resistance groups are active in occupied parts of Ukraine. Zla Mavka, which takes its name from a Ukrainian mythical creature, is a non-violent all-female movement mostly focused on distributing posters and leaflets across occupied regions. In Melitopol, Zaporizhzhia region, partisans have been targeting occupation troops and their transport while the Crimean Tatar group Atesh has been involved in reconnaissance and subversion. Meanwhile, the Yellow Ribbon movement distributes Ukrainian symbols in occupied territories. Because of the absence of independent media in occupied parts of Ukraine, it is hard to verify the impact of such activities. There is no evidence, however, to suggest that they have caused significant disruption for occupation forces.\n\nMaria says whole streets are lined with Russian propaganda. \"In city centres, everything is covered with Russian propaganda: billboards with Putin's face, Putin's quotes, people they call heroes of the special military operation. There are flags everywhere,\" she tells the BBC. The Kremlin has banned Ukrainian and independent media including the BBC, and propagandists have been despatched from Russia to set up friendly media in the occupied territories. After many professional journalists fled, they have been forced to employ local teenagers to spread Moscow's narratives. Pro-Russian propaganda starts early at school, where children are forced to attend classes glorifying the Russian army and join quasi-military groups such as Yunarmia (Youth Army). One Russian schoolbook even justifies the invasion of Ukraine by falsely portraying it as an aggressive state run by nationalist extremists and manipulated by the West.",
        "date": "2025/04/13"
    },
    {
        "Title": "Witkoff meets Putin as Trump urges Russia to 'get moving' on ...",
        "URL": "https://www.bbc.com/news/articles/crm3kxxx8x9o",
        "Content": "US envoy Steve Witkoff met Vladimir Putin in St Petersburg on Friday, as Donald Trump urged the Russian president to \"get moving\" on a ceasefire in Ukraine. The Kremlin said the meeting lasted for more than four hours and focused on \"aspects of a Ukrainian settlement\". The meeting, Witkoff's third with Putin this year, was described by special envoy Kirill Dmitriev as \"productive\".\n\nTrump, the US president, has expressed frustration over the progress of talks. On Friday, he wrote: \"Russia has to get moving. Too many people ere [sic] DYING, thousands a week, in a terrible and senseless war.\"\n\nIt comes as Trump's Ukraine envoy Keith Kellogg denied suggesting the country could be partitioned. The Times earlier reported that, during an interview with the paper, Kellogg had proposed British and French troops could adopt zones of control in the west of Ukraine as part of a \"reassurance force\". Russia's army, he reportedly suggested, could then remain in the occupied east. \"You could almost make it look like what happened with Berlin after World War Two,\" the paper quoted him as saying. Kellogg later took to social media to say that the article had \"misrepresented\" what he said. \"I was speaking of a post-ceasefire resiliency force in support of Ukraine's sovereignty,\" he wrote on X, adding: \"I was NOT referring to a partitioning of Ukraine.\"  Neither the White House nor Kyiv reacted to the comments immediately.\n\nEarlier on Friday, European nations agreed €21bn ($24bn; £18bn) in military aid for Kyiv. Europe's defence ministers said at the event that they saw no sign of an end to the war.\n\nAhead of the Putin-Witkoff talks, Kremlin spokesman Dmitry Peskov said there was \"no need to expect breakthroughs\" as the \"process of normalising relations is ongoing\". Asked whether discussions could include setting up a date for Putin and Trump to meet, Peskov said: \"Let's see. It depends on what Witkoff has come with.\"\n\nBeforehand, Witkoff had a meeting with Dmitriev at the Grand Hotel Europe in St Petersburg, where a conference was held on stainless steel and the Russian market. Dmitriev, the 49-year-old head of Russia's sovereign wealth fund, visited Washington last week, becoming the most senior Russian official to go to the US since the country's full-scale invasion of Ukraine began in 2022.\n\nMeanwhile, Ukraine's President Volodymyr Zelensky accused the Kremlin of prolonging the war during a visit on Friday to the site of a 4 April Russian missile attack on his home town of Kryvyi Rih. The attack killed 19 people, including nine children. He also alleged that \"at least several hundred\" Chinese nationals were fighting with the Russian army, after Ukraine said it had captured two Chinese nationals. \"This means Russia is clearly trying to prolong the war even by using Chinese lives,\" Zelensky said. Russian Deputy Foreign Minister Andrey Rudenko later told the state-owned news agency Tass that \"nothing could be farther from the truth\".\n\nZelensky laid flowers in front of photos of Herman Tripolets, nine, and seven-year-olds Arina Samodina and Radyslav Yatsko. He later reiterated a call for air defence systems \"to protect lives and our cities\". \"We discussed this with President Trump - Ukraine is not just asking, we're ready to purchase these additional systems,\" he wrote on social media. \"Only powerful weapons can truly be relied upon to protect life when you have a neighbour like Russia.\"\n\nTrump has previously claimed he could end the Ukraine-Russia conflict \"in 24 hours\". On Friday, he declared that it would not have happened at all if he had been in the White House when the war started. \"A war that should ld [sic] have never happened, and wouldn't have happened, if I were President!!!,\" he wrote.\n\nIn February, US and Russian officials met in Saudi Arabia for their first face-to-face talks since the invasion. Officials have also been meeting to discuss restoring full diplomatic relations. The US attempted to broker a limited ceasefire between Ukraine and Russia in the Black Sea, only for it to stall when the Kremlin asked for sanctions imposed after it launched its full-scale invasion of its neighbour to be lifted. Trump has since said he is \"very angry\" and \"pissed off\" with Putin over the lack of progress in agreeing a truce between Kyiv and Moscow. Trump has also had a fractious relationship with Zelensky since his second term as US president began, culminating in an angry confrontation in the Oval Office in February.\n\n\nRussia's ambassador to the UK, Andrei Kelin, told the BBC's Sunday with Laura Kuenssberg that the US was not its ally. He said the US and Russia had not been able to go from \"total distrust to alignment in two months\" since Trump returned to the White House. \"We have too many disagreements,\" he said. \"But we are working on these disagreements step by step in different areas.\"\n\nEarlier this week, Washington and Moscow went ahead with a prisoner swap. Ksenia Karelina, a Russian-American, was sentenced to 12 years in jail in Russia for donating $51 to a Ukrainian charity when the war began in February 2022. The Los Angeles resident was freed on Thursday morning and exchanged for Arthur Petrov, a dual German-Russian citizen arrested in Cyprus in 2023. He was accused of illegally exporting microelectronics to Russia for manufacturers working with the military.",
        "date": "2025/04/13"
    },
    {
        "Title": "Ukraine allies pledge €21bn in fresh military support to Kyiv",
        "URL": "https://www.bbc.com/news/articles/ckg2q323lg3o",
        "Content": "Ukraine's European allies have pledged €21bn ($24bn; £18bn) in a new tranche of military support for Kyiv in what they described as \"a critical year\" for the war. More than half of this - €11bn in aid over four years - is coming from Germany. British Defence Minister John Healey said the pledges would send a strong signal to Moscow.\n\nThe announcement came as members of the Ukraine Defence Contact Group met at Nato's headquarters in Brussels to pledge air defences, missiles and other gear. Europe's defence ministers said they saw no sign of an end to the war, despite Trump's promise of a ceasefire.\n\nSupport announced on Friday also includes a £450m ($590m) package from the UK and Norway to fund radar systems, anti-tank mines, vehicle repairs and hundreds of thousands of drones for Ukraine. The money is part of a British pledge of £4.5bn made earlier this year.\n\nAir defence was a priority in Brussels. Healey said Russian forces had dropped 10,000 glide bombs on Ukraine in the first three months of this year, as well as launching 100 one-way attack drones a day. \"In our calculations, 70% to 80% of battlefield casualties are now caused and inflicted by drones,\" the UK defence secretary said.\n\nThe German aid package meanwhile has a significant focus on artillery. Boris Pistorius said Germany would send 100,000 rounds of artillery ammunition, 25 infantry fighting vehicles, 15 battle tanks, 100 ground surveillance radars and 120 Man-Portable Air Defense Systems. Berlin will also send four IRIS-T air defence systems with 300 missiles to Kyiv. \"Ukraine needs a strong military and only then can the negotiation process lead to a just and lasting peace,\" the German defence minister told reporters in Brussels.\n\nDefence ministers from 50 nations gathered in Brussels for the 27th gathering of the UDCG. US Defence Secretary Pete Hegseth joined the meeting remotely, telling allies that America appreciated their work. Pistorius said Hegseth's decision was a matter of \"schedules\" rather than \"priorities\", and that the \"most important fact was that he took part\".\n\nOther leaders also joined remotely, including Ukrainian President Volodymyr Zelensky. Kyiv's defence minister Rustem Umerov, who was in Brussels, thanked Europe for \"taking over the lead on security assistance\" for his country. He also said Hegseth's attendance \"means that the US is continuing its security assistance and is beside us\".\n\nHealey, Pistorius and Umerov all accused Russia of dragging its feet over a ceasefire. Healey said it had been more than a month since Russia rejected a US-backed peace settlement. Pistorius said Russia was still not interested in peace.\n\nTalks in Europe took place as US special envoy Steve Witkoff travelled to Russia, once more, to press the Kremlin to accept a truce. Witkoff met Vladimir Putin in St Petersburg on Friday as Donald Trump urged the Russian president to \"get moving\" on a ceasefire in Ukraine. Earlier, Kremlin spokesman Dmitry Peskov said Putin and Witkoff would discuss the Ukraine war, but one should not expect any \"breakthroughs\".\n\nOn the ground in Ukraine, Russia's defence ministry said on Thursday that its forces had captured the village of Zhuravka, in Ukraine's northern border region of Sumy. Ukrainian officials are yet to confirm this. Earlier this week, President Zelensky said as many as 67,000 Russian soldiers were positioned north of the border of the Sumy region, in preparation for an attack on the city of Sumy.",
        "date": "2025/04/12"
    },
    {
        "Title": "Former Putin-appointed governor jailed for breaching UK sanctions",
        "URL": "https://www.bbc.com/news/articles/cx25qd4qq1qo",
        "Content": "A former Russian government minister, once a governor in illegally annexed Crimea, has been sentenced to 40 months in prison for breaching UK sanctions. Dmitrii Ovsiannikov was found guilty of deliberately avoiding sanctions by receiving more than £75,000 from his wife, Ekaterina Ovsiannikova, into a newly-opened account, and a new Mercedes Benz SUV from his brother, Alexei Owsjanikow. Ovsiannikov, who has a British passport, was found guilty on Wednesday of six out of seven counts of circumventing sanctions.  The case is the first prosecution in the UK regarding a breach of sanctions under the Russia Sanctions Regulations.\n\nTwo years after Russia annexed Crimea in 2014, President Vladimir Putin appointed Ovsiannikov as acting governor of the \"strategically significant\" city of Sevastopol in Crimea. In 2017, elections were held there for the position of governor and Ovsiannikov won. He resigned from the position in July 2019. As a result of his senior job in illegally annexed Crimea, the EU and UK imposed financial sanctions on him.\n\nIn August 2022, Ovsiannikov travelled to Turkey from Russia and applied for a British passport. Despite the fact that UK sanctions still applied, he was granted a passport in January 2023, which he was entitled to because his father was born in the UK. Ovsiannikov challenged the EU sanctions and they were lifted just five days after he arrived in the UK.\n\nAfter arriving in Britain on 1 February 2023, Ovsiannikov moved into his brother's house in Clapham, where his wife and two younger children were already living and attending private school. On 6 February, the former governor applied for a Halifax bank account and over the next two-and-a-half weeks his wife transferred £76,000 into his account - allowing him to put down a deposit on a Mercedes Benz GLC 300 SUV. However, the bank later realised he was on the UK sanctions list and froze the account. His brother Alexei Owsjanikow bought the Mercedes instead, paying more than £54,000.\n\nThe prosecution argued that when Ovsiannikov's wife sent him the £76,000 and his brother bought the car they were also in breach of sanctions.  In May 2024, Owsjanikow paid more than £40,000 in school fees for his brother's two youngest children - which the prosecution argued was also in breach of sanctions.\n\nOvsiannikov's wife was cleared of four counts of circumventing sanctions. His brother, Owsjanikow, was cleared of breaching sanctions by buying the Mercedes-Benz, arranging car insurance for Ovsiannikov, and by making a Barclays bank account available to him. However, the jury at Southwark Crown Court found Owsjanikow guilty on two counts of circumventing sanctions by paying school fees of £41,027 for his brother's children. He was sentenced to 15 months in prison, suspended for 15 months.\n\nThe prosecution argued Ovsiannikov must have known he was subject to UK sanctions, because on 7 February 2023 he was applying for them to be lifted and had included his unique ID number and group ID number from his sanctions listing on the form. He was sentenced at Southwark Crown Court to 40 months' imprisonment for each count, to be served concurrently. The total amount of time he will serve was reduced by the 217 days he spent on curfew, and he will spend up to half of his sentence in custody before he is released on licence.\n\nOvsiannikov, the former governor of Sevastopol, also served as the Russian Federation's deputy minister for industry and trade before he was dismissed and expelled from the ruling United Russia party in 2020. Under the asset freeze, Ovsiannikov was not allowed to spend money even on basic necessities. Others were not permitted to assist him to do so. The jury failed to reach a verdict on the outstanding charge, that Ovsiannikov deliberately avoided sanctions by opening the new bank account.\n\nJulian Capon, head of the CPS's economic organised crime unit, said prosecutors will begin legal action to recover \"illegally obtained cash and assets\". He said Ovsiannikov \"knew he had been on the UK sanctions list since 2017 but chose to ignore this\". National Crime Agency chief Graeme Biggar said the Ovsiannikov investigation was one of 180 which have aimed to \"reduce a criminal threat posed by Putin-linked elites and their enablers since the invasion of Ukraine\".",
        "date": "2025/04/12"
    },
    {
        "Title": "US WW2 fighter pilot takes to skies at Duxford in Mustang",
        "URL": "https://www.bbc.com/news/articles/c23003d2j13o",
        "Content": "A World War Two American fighter pilot has been surprised with a flight in a Mustang aeroplane 80 years to the day after he was shot down. Joe Peterburs was escorting United States Army Air Forces bombers over Germany on 10 April 1945 when he was forced to bail out of his damaged plane and was captured. The unexpected flight in the Mustang was organised by King's Cliffe Airfield Museum, in Northamptonshire, after it heard the 100-year-old planned a visit to the former RAF airfield. Mr Peterburs said it was \"beyond my wildest dreams to have this opportunity to fly over England and remember the days past\".\n\nMr Peterburs was stationed at RAF King's Cliffe with the 55th Squadron of the 20th Fighter Group after he arrived in the UK in December 1944. King's Cliffe Air Museum arranged the flight with professional display pilot Isabel Rutland, flying from the Imperial War Museum airfield at Duxford, Cambridgeshire. She took him up in a Mustang similar to the one he flew in World War Two. Mr Peterburs had fond memories of the combat plane, saying: \"It was a beautiful aircraft, I used to say it was like a suit of armour putting it on - it just fit you like a glove.\"\n\nBy the time he was shot down, the 20-year-old was flying his 49th mission. \"I landed, looked around and there was just farmland with about 20 German civilians working in the field - they came running at me - and then I heard a rumbling noise and up came a Luftwaffe [German air force] sergeant on a motor cycle who fired two shots in the air and said I was his prisoner,\" he said. After a few \"hairy adventures\" - including interrogation by Gestapo officers and sharing an air raid shelter with Luftwaffe airmen during RAF raids - he managed to escape from a prisoner of war camp. \"I headed towards Berlin and came across a Russian tank column, so fought with them up from Berlin to Wittenberg on the River Elbe, and a US army patrol came along and retrieved me - I was repatriated after that,\" Mr Peterburs said.\n\nThe veteran said he enjoyed the memories sparked by his return to RAF King's Cliffe. \"When I was there, it was a hustling, bustling community of people. Things were going on all the time; there was a lot of joy and fun,\" he said. He continued his career in the air force, retiring as a colonel in 1979. \"A lot of young men were not able to live the life I've lived,\" Mr Peterburs said. \"I'm truly grateful that people are remembering the sacrifices that were made during the war.\"",
        "date": "2025/04/11"
    }
]