[
    {
        "Title": "俄羅斯理髮師因鄰居指控散布假消息而被判入獄",
        "URL": "https://www.bbc.com/news/articles/cd7vy9yenw7o",
        "date": "2025/04/15",
        "TranslatedContent": "來自聖彼得堡的一名美髮師已被判入獄五年零兩個月，負責在俄羅斯軍隊上散佈偽造。安娜·亞歷山德羅娃（Anna Alexandrova）否認在社交媒體上發布了八條反戰消息，堅持認為，該案是由與鄰居的土地上的土地上擠壓的動機。她的鄰居告訴英國廣播公司（BBC），在亞歷山德羅娃（Alexandrova）向烏克蘭戰爭的女兒拍照後，她向檢察官抱怨。\n\n抹黑武裝部隊並有意傳播有關軍方的虛假新聞在俄羅斯成為2022年2月的全尺度入侵的幾週。自戰爭開始以來，克里姆林宮就加劇了對異議，成百上千的對手和批評者和沈默的獨立媒體的鎮壓。\n\n在周二的另一起案件中，有四名記者在犯有一個“極端主義組織”罪名成立後在莫斯科入獄五年半。 Antonina Favorskaya，Kostantin Gabov，Sergey Karelin和Artyom Kriger都堅持他們作為記者的工作，但是他們的法院基金Hady Hady Hady製作了由普京首席對手Alexei Navalny創立的Anth-Crastion Group所做的工作。去年，Navalny在北極圈的一個刑事殖民地中被發現死亡。 Favorskaya在Navalny上一次有爭議的死亡前一天在法庭視頻鏈接上捕獲的視頻。 Favorskaya曾在獨立出口Sotavision工作，並於2024年3月在他被埋葬的墓地被捕。\n\n俄羅斯對異議的限制性法律使人們擺脫了各行各業。譴責導致了監獄的任期，俄羅斯人的願意使他們的盟約和他們所認識的其他人告知，以使人聯想起蘇聯時代。\n\n美髮師安娜·亞歷山德羅娃（Anna Alexandrova）是一個47歲的兩個孩子的母親，於2023年11月於2023年首次被捕，八個帖子通過俄羅斯社交網絡Vkontakte的兩個匿名帳戶剪切了八個職位。英國廣播公司（BBC）俄羅斯編輯史蒂夫·羅森伯格（Steve Rosenberg）去年9月訪問法院時，亞歷山德羅娃（Alexandrova）的律師告訴他，他對土地有開創性的家庭爭吵。 Anastasia Pilipenko說：“一側向警察走了，但無處可去。這只會改變了'假新聞部隊'的指控。”\n\n結果表明，安娜·亞歷山德羅娃（Anna Alexandrova）最初位於聖彼得堡南部。但是他們最終連續跌倒了，這變得越來越激烈。\n\n阿爾特羅·亞歷山德羅娃（Althrow Alexandrova）否認將戰爭中的圖像發送給鄰居，法院將她送往一個刑事殖民地，並命令她的Noto Post多年。\n\n同時，莫斯科議員的律師在2022年7月根據“假新聞”法的第一個完整的監禁任期違反了俄羅斯的憲法法院。亞歷克西·戈里諾夫（Alexei Gorinov）在議會會議上被批評俄羅斯的入侵後，最初被判入獄七年。他反對在烏克蘭死亡時舉行的兒童繪畫比賽的想法。該刑期延長了去年的三年，他被指控在監獄醫院批評戰爭。\n\n在周二的一個州，律師Katerina Tertukhina和Olga Podoplelova表示，旨在旨在混戰虛假信息的2022年文章在憲法上是合法的。律師說：“以保護公共秩序，用來懲罰反對者，對權威的批評以及信息傳播（包括完全富裕的信息）的幌子，如果它與官方敘述相矛盾，”"
    },
    {
        "Title": "海鷗扔石頭砸毀了布拉瓦尼克政府學院",
        "URL": "https://www.bbc.com/news/articles/cp8kz05n25po?xtor=AL-72-%5Bpartner%5D-%5Byahoo.north.america%5D-%5Bheadline%5D-%5Bnews%5D-%5Bbizdev%5D-%5Bisapi%5D",
        "date": "2025/04/15",
        "TranslatedContent": "在阿古爾（Aagull）通過反复拋棄阿斯托特（Astot）打破玻璃屋頂之後，牛津大學的一座建築幾乎已關閉。 Blavatnik政府學院的發言人證實，這隻鳥在Weednesday屋頂上造成了損壞。在牛津克拉里翁（Oxford Clarion）的視頻中，可以看到這隻鳥從建築物的玻璃屋頂上彈起一塊大石頭。  學校發言人說，在進行維修玻璃面板的工作時，它仍然關閉。他們補充說：“我們希望建築物將很快再次正常開放。”  政府學校是權利律師阿馬爾·克魯尼（Amal Clooney）和前總理瑞希·薩納克（Rishi Sunak）等訪客教授的所在地。據報導，這座建築的建造耗資5500萬英鎊，瑞秋（Rachel Rachel）的丈夫尼古拉斯·喬西（Nicholas Joicey）是現任首席運營官。商人倫納德·布拉瓦特尼克（Leonard Blavatnik）向學校捐贈了7500萬英鎊。眾所周知，海鷗將貝類掉落在槓桿上，以試圖吹牛，專家認為掉落的岩石可能是這種行為的延伸。"
    },
    {
        "Title": "受損的北海油輪吸引了船舶觀察者前往大雅茅斯",
        "URL": "https://www.bbc.com/news/articles/ckgry8dexrro",
        "date": "2025/04/16",
        "TranslatedContent": "3月，北海一艘貨船襲擊的火災破壞油輪正在吸引船隻和照相儀者在Great Yarmuffh的住宿。 Stena Immaculate在Bridlington附近的錨點被集裝箱船Solong擊中。巨大的火災對兩艘船隻造成了重大破壞。\n\n來自洛斯托夫特（Lowestoft）的68歲的史蒂夫·福克斯（Steve Fox）去看了油輪，他說：“我們都想看到堅韌不拔的一點。它的歷史，不是嗎？這是新聞。”\n\n週一，索隆的俄羅斯船長弗拉基米爾·莫丁（Vladimir Motin）出庭，一名機組人員死後，罪名是大過失殺人罪。尚無請求。索隆（Solong）被帶到阿伯丁（Aberdeen）進行檢查，而斯特納（Stena）上週在大雅茅斯（Great Yarmouth）無染色的Arrrite。\n\n來自大雅茅斯（Great Yarmouth）的21歲的莫莉·劉易斯（Molly Lewis）是另一個拍照。她說：“這絕對是Interli，我們Donmet的傷害非常不在，所以它與眾不同。”\n\n現年57歲的布倫德爾（Brundall）的保羅·拉德福德（Paul Radford）說，他已經與母親一起拉起冰淇淋，並沒有專門為這艘船而做。他說：“他們將雅茅斯視為垃圾場。” “如果將它帶到這里和當地人在上面，我沒有爭論，但是有用，我不能只是要點。”\n\nStena Immacular的運輸代理商克勞利（Crowley）發言人說：“該船將在機構的外行泊位，直到確定最終目的地為止。目前有關什麼或特定時間表的任何細節。考慮到安全。”"
    },
    {
        "Title": "美國副總統范斯表示，美英達成貿易協議的「機會很大」。",
        "URL": "https://www.bbc.com/news/articles/cly1j4yg872o",
        "date": "2025/04/16",
        "TranslatedContent": "美國副總統京東·萬斯（JD Vance）表示，隨著美國全球貿易搖擺不定的塵埃落定，塵埃繼續穩定，這是一個“好機會”。萬斯在周一對無人驗書的網站採訪時說：“我們肯定會與凱爾·斯泰默（Keir Starmer）的政府努力。”\n\n自4月2日以來，唐納德·特朗普總統宣布對尼爾利·伊夫里國家 /地區的徵收關稅，全球股票市場一直因動盪而震撼。美國空缺的美國貿易政策行動包括從英國，法國和其他長期夥伴進口的所有進口量的基線關稅10％。\n\n英國政府消息人士稱，最近與美國就貿易協定進行的談判取得了良好的進步。據了解，任何交易都將集中在更多的降低關稅上，並涵蓋商品和服務的貿易要素。\n\n在萬斯對Unherd的廣泛採訪中，他認為，與其他歐洲的貿易交易更容易成為其他歐洲的工作關係。 ”他是一個大量出口到美國比較的國家的一個例子。\n\n英國商業和貿易部長莎拉·瓊斯（Sarah Jones）對萬斯的評論表示歡迎，並表示對英國處於“好職位”。她告訴BBC早餐，該談話是為了與美國達成協議，但拒絕為他們的進度提供時間表。 “沒有人想要關稅。沒有人想要關稅戰爭。我們想與美國達成協議。我們認為這將是確保我們國家工作和成長的最佳方法，”她付諸實踐。\n\n自由民主黨領導人埃德·戴維爵士說，特朗普“不再是可靠的盟友”。他在一個計劃中對英國廣播公司的世界說：“在我看來，特朗普總統是國會的。他補充說，部長們對與美國SHOUP的任何貿易協定都將“正確檢查”。\n\n在特朗普宣布他的“自由日”關稅之後，全球股票市場跌倒了，此後的幾天裡從USST Fromk Market擦拭了數万億美元。此後，總統提出了一些風度，股票市場週一顯示出恢復的跡象，儘管它們仍在當月下降。  萬斯說，任何新制度的實施都將使金融市場成為“吉蒂”，而流浪漢則致力於將關稅施加在“長期遊戲”中。萬斯說：“我們想要的是真正的貿易赤字，實際上是全面的。”\n\n副總統也表示對歐洲的親和力，他和其他頂級言論之間的截然不同的言論從私人聊天中洩漏出來。萬斯說：“我愛歐洲人。我一再說，我認為你是佳能與歐洲文化分開的。”他還強調了他和白宮重複的觀點，說歐洲堡壘是自己的自衛。萬斯說：“這並不符合歐洲的利益，也不符合美國的利益，使歐洲成為美國的永久安全附庸。”\n\n萬斯繼續解決烏克蘭戰爭，並批評我們可能會與俄羅斯總統弗拉基米爾·普京（Vladimir Putin）變得扭曲。他重申了政府的消息，以結束戰爭“您必須嘗試理解”雙方。萬斯說：“索里恩·梅特（Sorean Methe）在道德上支持俄羅斯事業，或者您支持全面入侵。”他繼續說：“但是，您必須嘗試了解他們的戰略紅線是什麼，就像您唯一了解烏克蘭人正在審判衝突的方式一樣。”\n\n週日，俄羅斯對烏克蘭發動了最致命的襲擊，殺死了至少35輛佩克爾，並促使烏克蘭島總統沃羅迪姆·澤倫斯基（Volodym Zelensky）邀請特朗普在與俄羅斯達成任何協議之前訪問他的國家。"
    },
    {
        "Title": "建築師安東尼·高第邁向封聖之路，教宗證實",
        "URL": "https://www.bbc.com/news/articles/cn5xepgypplo",
        "date": "2025/04/16",
        "TranslatedContent": "梵蒂岡已將西班牙建築師安東尼·高迪（AntoniGaudí）置於聖誕節之路，以表彰他的“英勇美德”。高迪（Gaudí）被某些人稱為“上帝的建築師”  - 是巴塞羅那的未完成的Sagrada Familia Basilica，是Spains Mostus Rescus遺址和旅遊景點之一的設計師。  週一，梵蒂岡發布了一個州，稱弗朗西斯教皇已授權一項宣布加泰羅尼亞出生的建築師“尊敬”的法令。這是房間邁出的早期一步，是天主教會被天主教堂典型地統治的候選人。\n\n這是幾十年來的後來發展，讓戴維（Gaudí）成為一個虔誠的天主教徒，被公認為是聖人。巴塞羅那大主教樞機主教胡安·何塞·奧梅拉（Juan Jose Omella）將這一消息稱為“歡樂”。法新社說：“這不僅是他的建築作品的認可，而且對更重要的是人們的認可。”樞機主教繼續說：“他說的是……在生活的困難，工作，痛苦，痛苦中，注定是聖人。”\n\n宣布某人的正式過程是接下來的聖徒，涉及勝利，距離完整的聖徒一步。這是為烈士保留的一個類別，那些被認為具有英勇價值的生活，而候選人則宣告有一個聖人。以高迪（Gaudí）的身份，他於1926年在步行到教堂時被電車撞到後於1926年去世，vathican可能需要證明奇蹟，這可能會歸因於死後，以便進行勝利。\n\n高迪（Gaudí）出生於1852年，他最著名的許多作品繼續吸引到巴塞羅那的遊客，他的大部分遺產被擊中。 Sagrada Familia Basilica自1883年以來一直在建設中，但仍未完成。它已被列為聯合國教科文組織的世界遺產名單，以及高迪其他俄羅斯的其他俄羅斯，並於2010年由教皇本尼迪克特十六世奉獻。"
    },
    {
        "Title": "川普在俄羅斯大規模…的隔天，指責澤倫斯基發動戰爭",
        "URL": "https://www.bbc.com/news/articles/cg5q0mev07lo",
        "date": "2025/04/16",
        "TranslatedContent": ""
    },
    {
        "Title": "一對夫婦在西班牙因繁殖外來貓科動物而被捕",
        "URL": "https://www.bbc.com/news/articles/ce8g7m54gkro",
        "date": "2025/04/15",
        "TranslatedContent": "西班牙的作者逮捕了一對涉嫌在網上出售異國貓的夫婦，其中包括受保護的物種，例如白虎，pumas和雲籠罩的豹子。\n\n民事警衛警察在得知今天擁有和繁殖的稀有貓科賣出售出售的出售出售出售的出售出售出售的出售出售出售的出售出售出售的出售出售出售的出售出售出售的出售出售的賣了出售的賣了出售賣的銷售銷售賣的媒體的出售出售出售的出售出售出售的出售出售的出售出售的出售出售出售的出售出售的出售出售出售的出售出售的出售出售的銷售銷售銷售銷售銷售的媒體，銷售了出售出售的出售出售出售的出售出售的出售出售的出售出售的出售出售的銷售出售的銷售銷售的媒體。\n\n總共在該物業上發現了19隻貓，並由特工營救。他們包括一輛甲殼蟲，兩個僕人和16個雜種貓。\n\n民事衛隊說，這一發現只是涉及育種者，運輸者和獸醫的“情節的冰山”。\n\n民事衛隊說：“出售的大多數動物來自俄羅斯，貝爾魯斯和烏克蘭等國家，他們被走私到歐盟。”\n\n授權人士說，這對夫婦的社交媒體“極度活躍”，因為Oteries的人們與他們聯繫以購買這些TLESE類型的Anmals。\n\n他們補充說，這些動物通過波蘭與白俄羅斯的邊界走私到歐盟，並用虛假文件分發。\n\n根據國際動物福利基金會（IFAW）的數據，歐洲是異國野生動植物貿易的中心樞紐，非法黑市正在上升。\n\n這對夫婦還通過包括Hyenas，Desert Lynxes和Pumas在內的社交媒體來縱容其他動物。\n\n一隻雲彩豹（Himalayas）本地的動物 - 價格為60,000歐元（52,000英鎊； 68,000美元）的價格也可以在線銷售。\n\n這次突襲是去年3月開始的更廣泛行動的一部分。另一個人正在調查因在互聯網上出售各種外來動物而被調查。\n\n這些動物已暫時放在馬略卡島的Son Servera Safari動物園。他們可能會啤酒搬到阿里坎特附近的救援中心，這仍在討論中。\n\n社交媒體對異國貓的需求很高，因為貓科動物可以看作是財富或ifaw的標誌。\n\n但是這些貓（需要很多空間）很難照顧。\n\n西班牙民間警衛說：“它們非常侵略性，可能對人或其他動物構成危險”​​，這導致許多人擺脫了它們。"
    },
    {
        "Title": "澤倫斯基敦促川普在與俄羅斯達成協議前訪問烏克蘭",
        "URL": "https://www.bbc.com/news/articles/c0r5vlwj4dqo",
        "date": "2025/04/15",
        "TranslatedContent": ""
    },
    {
        "Title": "南方五則你可能錯過的新聞週報",
        "URL": "https://www.bbc.com/news/articles/c2kvqndzxj7o",
        "date": "2025/04/15",
        "TranslatedContent": "在《我的世界》電影的放映中，警告在喧鬧的行為之後，帕丁頓的造成破壞狀態的回歸最多閱讀的故事。星期。\n過去七天的亨普郡，懷特島，多塞特郡，伯克希爾和牛津郡有五篇文章，以使您保持付出。\n\n修復的帕丁頓雕像揭幕了\n\n兩名RAF Odiham工程師從長凳上撕下的帕丁頓雕像已經修理和揭幕。來自桑頓的丹尼爾·希思（Daniel Heath），西約克郡布拉德福德（Bradford）附近的丹尼爾·希思（Thornton）和來自萊特斯特郡（Leitsestershire）的恩德比（Enderby）的威廉·勞倫斯（William Lawrence），於3月2日凌晨從伯克希爾紐伯里（Newbury）的紐伯里（Newbury）的替補席上取出了一部分雕像。  它被紐伯里商業改善分佈（BID）的伊恩·巴多（Ian Batho）和阿什利·莫里斯（Ashley Morris）揭幕。首席執行官特里什·威利斯（Trish Willets）說，她對雕像的回歸感到“如此興奮”。\n\n俄羅斯NHS醫生索羅斯·大西洋（Rearss Atlantic for Ukraine）\n\n一位俄羅斯NHS醫生在整個大西洋划船了2.630海裡，以籌集烏克蘭醫務人員的資金。出生於莫斯科的利奧·克里夫斯基（Leo Krivskiy）在節禮日將奧福德·格蘭加納里亞（Offord Gran Canaria）設置在西班牙的6m（20英尺）海洋划船船上，以6m（20英尺）的海洋划船船完成了他的史詩般的航行。他襲擊了超過40,000英鎊，到達巴巴多斯。 Krivskiy博士在南安普敦大學醫院擔任麻醉師。\n\n電影院發出在線趨勢之後的Minecraft警告\n\n一家電影院告訴顧客在《 Minecraft》電影的表演中表現出色，此前Rowdy Acraviur Atherenings成為了Venta社交媒體。在牛津郡維特尼的Cineworld展示的一個簽名警告說，反社會行為的人們形式看到他們被刪除而沒有退款。這部電影從評論家那裡收到了Flisthms的評論，在開幕週末的票房上估計了3億美元（2.33億英鎊）。它的受歡迎程度在網上傳播，年輕觀眾大聲喊叫並慶祝Appe的視頻使視頻遊戲著名的著名著名 - 這是世界上最暢銷的遊戲之一。\n\n\n警方解決了試圖點燃汽油泵的男子\n\n在多次嘗試將汽油泵燒毀後，一個人被拖了。錄像顯示，羅里·梅奧（Rory Mayoh）試圖在伯恩茅斯霍爾頓斯路（Holdenhurst Road）的阿斯達（Asda）車站（Asda Station）打火機點燃汽油。這座31歲的土地沒有固定地址，在2024年9月6日進行一系列爆發後被捕。多塞特郡警方說，一名男子在伯恩茅斯火車站附近的鐵路軌道上發現了一名男子侵入，沒有進入入口標誌，並越過金屬欄杆到達車站。\n\n\n對那些等待自閉症診斷的人的新支持\n\n已經建立了一項新的倡議，以支持等待隔離主義診斷的人們。牛津慈善機構現已擴大了全國范圍的範圍，旨在通過在線樞紐提供額外的幫助。貓頭鷹Centra慈善機構在獲得了20,000英鎊的國家彩票資金後，已經發起了Shids，惠及良好。它希望樞紐能夠在診斷之前為您提供長期等待的神經多樣性訪問範圍的個人和家庭。"
    },
    {
        "Title": "俄羅斯飛彈襲擊烏克蘭城市，至少造成34人死亡",
        "URL": "https://www.bbc.com/news/articles/c4g4262x4x1o",
        "date": "2025/04/15",
        "TranslatedContent": "據烏克蘭人的作者稱，至少有34人喪生，117人受傷，其中包括15名兒童，畢竟在蘇米市中心襲擊了。兩把伊斯坎德變化的彈道導彈在當地時間（BST 08:15）左右擊中，都擊中了蘇米州立大學及其國會中心周圍的地區。後果的圖像和視頻顯示出流血的身體在導彈的影響周圍散佈在街道上。至少有兩個孩子被殺。\n\n烏克蘭總統沃羅迪米爾·澤倫斯基（Volodymyr Zelensky）在吉爾（Gill）出生的吉爾（Gill）中說，醫務人員正在做“一切”以節省盡可能多的生活。他在晚上的視頻消息中說：“罷工在棕櫚週日的城市中心襲來。” “只有完全drang的浮渣才能這樣做。”莫斯科尚未公開對襲擊發表評論。\n\n烏克蘭當局告訴英國廣播公司，20座建築物是損失的，其中包括四種教育工廠，以及咖啡館，商店和五座公寓樓。十輛汽車和電車也受到打擊。 Zelensky呼籲來自其他國家的“觸摸”反應，並補充說“談話從未停止彈道導彈和空中炸彈”。他說：“俄羅斯完全想要這種恐怖，並拖延了這場戰爭。沒有壓力侵略者，和平是不可接受的。”\n\n據英國廣播公司烏克蘭（BBC烏克蘭）稱，該大學的國會中心正在參加兒童課程，當地居民說，這是“整個城市的教育樞紐”，非常積極地租用各種課程，俱樂部和大師班。已經集中了。\n\n納塔利亞（Nataliia）只命名她的名字，當第二次罷工擊中她的車時，她一直將她的孩子和其他孩子帶到庇護所。她告訴英國廣播公司：“如果我們沒有按時搬到避難所，焊縫就在車上，我們將死亡。”現年51歲的Svitlana Smirnova告訴英國廣播公司（BBC），在罷工發生時，她與朋友們在Palm Sunday和朋友一起參加教堂後，她曾在罷工時競選庇護。她說：“在這裡受到打擊的公共汽車上的礦山傷亡。她嚴重受傷，她在醫院，手術了，她仍然沒有意識。\n\n週日的罷工受到世界領導人的譴責。烏克蘭的美國特別使節基思·凱洛格（Keith Kellogg）說，這次襲擊“跨越了decencia的任何路線”，而唐納德·特朗普（Donald Trump）則是“結束這場戰爭”。英國總理凱爾·斯塔默爵士還譴責了這次襲擊是“可怕的”。他說：“澤倫斯基總統表明了他對和平的承諾，普京總統現在必須同意烏克蘭所做的充分和立即的警告。”法國總統伊曼紐爾·馬克龍（Emmanuel Macron）表示，蘇米（Sumy）的罷工強調了迫切需要對俄羅斯施加追求。 “每個人的訪問：這場戰爭是由俄羅斯獨自發起的。今天，很明顯，僅俄羅斯就會選擇繼續這場戰爭 - 公然無視人類生命，國際法，國際法，國際法，國際法，國際和特朗普總統的外交努力。\n\n這次襲擊是在美國特使史蒂夫·維托克（Steve Witkoff）週五在彼得斯堡與俄羅斯總統弗拉基米爾·普京（Vladimir Putin）見面之後進行的。克里姆林宮說，會議持續了四個小時，並專注於“烏克蘭定居點的各個方面”。這次會議是威特科夫（Witkoff）與普京（Putin This）的第三次會議，被俄羅斯特使基里爾·德米特里耶夫（Kirill Dmitriev）描述為“生產力”。"
    },
    {
        "Title": "在經歷數月動盪後，數千人參加了支持塞爾維亞政府的集會",
        "URL": "https://www.bbc.com/news/articles/cly18qd7x7do",
        "date": "2025/04/15",
        "TranslatedContent": "全國幾個月後的動蕩之後，成千上萬的塞爾維亞總統亞歷山大·沃奇奇（Aleksandar Vuccic）的支持者在貝爾格萊德（Belgrade）。一項監控組織說，國民議會面前大約有55,000人蓋特。儘管有一些來自鄰國旅行的Vucic追隨者，但上幾個月的出勤率較低。\n\n自11月以來，塞爾維亞定期舉行示威遊行，因為諾維·薩德（Novi Sad）市的雷爾韋（Rayilway State）樹冠的崩潰殺死了16個公共憤怒。許多塞爾維亞人將這一事件歸咎於Vucic的進步黨所謂的腐敗和砍伐。\n\n這位塞爾維亞領導人在周六推出了集會，這是作為“人民和國家運動”的推出，該集會從努力“摧毀”該國的部隊中節省。在活動中的演講中，他呼籲檢察官努力恢復秩序與和平。他聲稱，這位學生 - 抗議者一直在威脅塞爾維亞的和平與穩定，指責與會者是由“外國情報機構”支付的。他說：“某些外國大國無法看到自由，獨立和主權塞爾維亞”，沒有澄清他所指的“權力”。  Vucic還批評了國家廣播公司RT，將其描述為嘗試的“彩色革命”中的“關鍵參與者”。\n\n去年Novmber發生Novi悲傷事件後，一些人指責Vucic的進步黨本人進行了該站先前的翻新。它是政府旗艦基礎設施項目的關鍵部分 - 從貝爾格萊德到匈牙利的布達佩斯的高速速度線。\n\n災難之後的示威遊行者使用口號“腐敗殺害”。他們聲稱，基礎設施項目政府的不透明程序使少數人讚成將公共公共公共公共公共安全置於危險之中。儘管有多次辭職 -  Vucic堅持他無處可去 - 蛋白質增長了。上個月，成千上萬的人降落在塞爾維亞的首都。獨立監測儀估計325,000（如果沒有更多的話）蓋特雷德，使其成為塞爾維亞有史以來最大的抗議活動。"
    },
    {
        "Title": "英國皇家郵政：是什麼讓一位億萬富翁想要收購這個正在衰落的古老企業？",
        "URL": "https://www.bbc.com/news/articles/cn4mm3kx0v2o",
        "date": "2025/04/15",
        "TranslatedContent": ""
    },
    {
        "Title": "大使不否認俄羅斯試圖追蹤英國潛艇",
        "URL": "https://www.bbc.com/news/articles/c5yl2729nmjo",
        "date": "2025/04/14",
        "TranslatedContent": "俄羅斯駐英國大使並未否認指控俄羅斯傳感器已被隱藏在英國各地，以追踪核潛艇。安德烈·基林（Andrei Kelin）說，雖然他不否認俄羅斯試圖追踪英國潛艇，但他將活動的構想恢復到了英國。基林在英國廣播公司（BBC One）的周日與勞拉·庫斯伯格（Laura Kuensberg）提出了反對，他說：“不”。  他說：“我不會否認它，但我想知道我們真的有興趣跟隨所有英國人都用非常過時的核彈頭……所有威脅都被誇大了。”大使在庫恩斯伯格（Kuensberg）的進一步施加的情況下補充說：“我否認對英國的威脅存在。\n\n在本月初的《星期日泰晤士報》發表的一項調查之後，開林的承認是詳細介紹了在英國各地的海洋中發現的俄羅斯傳感器。 《星期日泰晤士報》在調查中說，據信這些裝置是由莫斯科種植的，試圖在英國收集四艘帶有核彈的先鋒潛艇。英國軍方發現了設備的存在，並認為他們對國家安全構成了潛在威脅。這些設備的特徵是成為混合動力或“灰色區域”的一部分 - 戰爭是Founsian總統弗拉基米爾·普京（Vladimir Putin）。這種戰爭的其他活動包括對基礎設施資產造成損害，例如能源管道。\n\n指控是在皇家海軍在三月份的一艘俄羅斯軍艦上發布的圖像之後進行的。被任命為Boikiy，它是最近幾個月在英國海岸附近航行的幾艘俄羅斯船隻之一。國防部長約翰·希利（John Healey）在一月份告訴國會議員，皇家海軍在英國水域周圍被發現後對其進行了監測 - 指責該船（稱為Yantar）被用來收集情報並繪製水下基礎設施。  前保護國防和外交部部長托比亞斯·埃爾伍德（Tobias Ellwood）警告說，英國“在跟踪俄羅斯的深海行動。\n\nA ministry of defense spokesperson told bbc News: \"We are comitted to make -mail and enhanging the secrets and resilience of Critical undersea Infrastructure. The Defense of Secretary Called Out the Activities of the Russian Ship Yantar Hovering Over Undersea Cabeles, Let Those Whose Wk or OUR ALLES DUBT that WILL Defend OUR Undersea Infrastructure. \" Responding to the Sunday Times Investigation Into the Sensors, An Mod發言人說：“與我們的北約和聯合探險隊盟友一起，我們正在加強反應，以確保俄羅斯船舶和飛機不能在英國或北約領土附近的保密中運作，利用新技術AI並與我們的盟友協調巡邏隊。"
    },
    {
        "Title": "美國與伊朗舉行「具建設性」首輪核談。",
        "URL": "https://www.bbc.com/news/articles/c4g2eggzvjgo",
        "date": "2025/04/14",
        "TranslatedContent": ""
    },
    {
        "Title": "雅典爆炸：監視器捕捉爆炸瞬間",
        "URL": "https://www.bbc.com/news/articles/c0r51d2r8peo",
        "date": "2025/04/14",
        "TranslatedContent": "閉路電視鏡頭顯示了巨大的時刻在雅典中部爆炸，損壞了希臘鐵路公司Helllenic Train的辦公室。據報導，一個包含爆炸物的背包在周五晚些時候在辦公​​大樓外留下。警方說，匿名打電話給希臘媒體警告襲擊。尚未報告致命或傷害。\n\n尚不為人所知，尚不清楚示例的卡斯，這是由於平均平均一場鐵路災難而出現的，在2023年造成57人死亡。\n\n希臘的運輸部長克里斯托斯·迪馬斯（Christos Dimas）譴責爆炸，因為犯罪行為“危及人們的生活”。\n\n希臘日報的當地新聞媒體Efsyn和網站Zougla（兩者都取消了電話）說，爆炸裝置顯然已經放在沒有持牌板的踏板車上的A掛鎖背包中。他們說，一支警察炸彈處置小隊遲到了，以安全地引爆了該設備。\n\n迪馬斯（Dimas）在一個國家中說：“這是一項犯罪行為，在雅典和餐飲交通時的中心危害了人，僱員和路人的行為。\n\n爆炸發生在希臘首都最繁忙的高速公路之一萊弗羅斯·安德里亞·西格魯（Leoforos Andrea Sigrou）。\n\n希臘火車證實沒有僱員或過往的公民受傷，並且爆炸“有限的物質損壞”。它說：“我們的公司明確譴責各種形式的暴力和緊張局勢，這些暴力和緊張局勢促進了破壞一切進展的毒性氣氛。”\n\n2023年2月，一輛貨運火車和乘客火車在相反的方向上行駛的350人被意外地放在同一條路上。大多數被殺的人都是年輕學生，而數十人受傷。\n\n多個抗議者在希臘辛西（Sincy）舉行，其中包括以前的抗議者，以紀念墜機事故的第二週年。這些示威者陷入暴力事件，帶連帽的蛋白酶看到向警方投擲岩石和汽油炸彈。軍官用催淚瓦斯和水砲做出了回應。\n\n詢問在2月份得出結論，火車撞車事故是由於人為錯誤，維護不善和人員不足而導致的。審判日期尚未宣布。"
    },
    {
        "Title": "烏克蘭戰爭：生活在... —「俄羅斯人甚至試圖禁止我們的節日」",
        "URL": "https://www.bbc.com/news/articles/c93gy91y43vo",
        "date": "2025/04/13",
        "TranslatedContent": ""
    },
    {
        "Title": "威特科夫會見普丁，正值川普敦促俄羅斯在…上「有所行動」",
        "URL": "https://www.bbc.com/news/articles/crm3kxxx8x9o",
        "date": "2025/04/13",
        "TranslatedContent": ""
    },
    {
        "Title": "烏克蘭盟友承諾向基輔提供 210 億歐元的新軍事援助",
        "URL": "https://www.bbc.com/news/articles/ckg2q323lg3o",
        "date": "2025/04/12",
        "TranslatedContent": "烏克蘭的歐洲盟友已承諾在對基輔的新軍事支持中，在這場戰爭的“關鍵年份”中保證了對基夫的新軍事支持。這是一半的一半 - 四年來110億歐元的援助 - 來自德國。英國國防部長約翰·希利（John Healey）表示，承諾將向莫斯科發出信號。\n\n這一消息是隨著烏克蘭國防聯繫人在北約誓言防禦，導彈和其他裝備的總部舉行的。歐洲的辯護部長說，儘管特朗普承諾停止停火，但沒有結束戰爭的跡象。\n\n週五宣布的支持還包括來自烏克蘭和挪威的4.5億英鎊（5.9億美元）的套餐，以資助雷達系統，反坦克分鐘，車輛維修以及成千上萬的無人機為烏克蘭提供資金。這筆錢是今年早些時候賺取45億英鎊的英國承諾的一部分。\n\n防空是布魯塞爾的首要任務。希利說，俄羅斯部隊在今年的前三個月在烏克蘭投下了10,000枚Glide炸彈，並每天發射100次單向攻擊無人機。英國國防部長說：“在我們的計算中，現在有70％至80％的戰場傷亡是由無人機造成和造成的。”\n\n同時，德國援助套餐非常關注砲兵。鮑里斯·皮斯托里烏斯（Boris Pistorius）表示，德國將派遣100,000輪火砲彈藥，25輛步兵戰車，15輛戰車，100次地面監視雷達和120個Man-Drive防空系統。柏林還將向基輔發送四個帶有300枚導彈的Iris-T防空系統。德國國防部長在布魯塞爾對記者說：“烏克蘭需要強大的軍事力量，只有罐頭談判進程才能實現和平。”\n\n來自50個國家的國防部長聚集在布魯塞爾參加UDCG的第27次聚會。美國國防部長皮特·赫格斯（Pete Hegseth）遠程參加了會議，告訴盟友美國已有工作。皮斯托里烏斯說，赫格斯的決定是“時間表”而不是“優先事項”，而“他最重要的事實都參加了”。\n\n其他領導人也加入了遠程加入，包括烏克蘭總統沃羅迪米爾·澤倫斯基（Volodymyr Zelensky）。基輔國防部長魯斯特·烏梅羅夫（Rustem Umerov）在布魯塞爾（Brussels）的歐洲，歐洲“接管他的國家的安全援助領導者”。他還說，赫格斯的出勤率“意味著美國正在繼續其安全援助，並且在我們旁邊”。\n\nHealey，Pistorius和Umerov都指責俄羅斯將其腳拖到停火上。希利說，自俄羅斯拒絕美國支持的和平解決方案以來已經有一個多月了。皮斯托里烏斯說，俄羅斯仍然對和平不感興趣。\n\n歐洲的會談是在美國特使史蒂夫·維科夫（Steve Witkoff）再次前往俄羅斯時進行的，以敦促克里姆林宮接受休戰。威特科夫（Witkoff）週五在彼得斯堡會面弗拉基米爾·普京（Vladimir Putin），唐納德·特朗普（Donald Trump）敦促俄羅斯總統在烏克蘭的Ceasesefire中“搬家”。此前，克里姆林宮發言人德米特里·佩斯科夫（Dmitry Peskov）說，普京和維特科夫·沃爾德（Witkoff Woold）討論了烏克蘭戰爭，但人們並不期望這是“突破”。\n\n俄羅斯國防部在烏克蘭的地面上說，這是部隊在烏克蘭北部邊界蘇米地區佔領了Zhuravka村。烏克蘭人的遺囑人尚未確認這一點。本週早些時候，澤倫斯基總統說，有67,000名俄羅斯士兵是蘇米地區邊界的位置，以準備襲擊蘇米市。"
    },
    {
        "Title": "前普京任命的州長因違反英國制裁而被判入獄",
        "URL": "https://www.bbc.com/news/articles/cx25qd4qq1qo",
        "date": "2025/04/12",
        "TranslatedContent": "俄羅斯前政府部長曾經是非法吞併的克里米亞的州長，因違反英國的訴訟而被判入獄。 Dmitrii Ovsiannikov因從他的WIS，Ekaterina Ovsiannikova獲得了超過75,000英鎊的罪名，被判犯有Delibeiling制裁，並從他的兄弟Alexei Owsjanikow那裡獲得了新開放的帳戶。擁有英國護照的Ovsiannikov在Sven避免制裁的六人中被判有罪。  該案是根據《俄羅斯制裁規定》在英國重新制裁的第一次起訴。\n\n俄羅斯於2014年吞併克里米亞兩年後，總統弗拉基米爾·普京（Vladimir Putin）任命奧維西安尼科夫（Ovsiannikov）為克里米亞塞瓦斯托波爾市“戰略意義”的代理州長。 2017年，選舉被州長和Ovsiannikov贏得冠軍。他於2019年7月辭去該職位。由於他在非法吞併的克里米亞，歐盟和英國在他身上施加了財務狀況。\n\n2022年8月，Ovsiannikov從俄羅斯前往土耳其，並使用了英國護照。儘管英國的製裁仍在申請，但他於2023年1月獲得了護照，他有權在英國出生的父親。 Ovsiannikov對歐盟的製裁提出了挑戰，他們到達英國五天后被解除。\n\n2023年2月1日到達英國後，Ovsiannikov搬進了她哥哥在克拉珀姆的房子，他的妻子和兩個孩子已經生活並上了私立學校。 2月6日，這位前州長申請了哈利法克斯銀行帳戶，在接下來的兩週一周中，他的願望為76,000英鎊，向他的周他置於梅賽德斯·奔馳GLC 300 SUV上的押金。但是，該銀行後來又實現了他在英國製裁名單上並凍結了該帳戶。他的兄弟Alexei Owsjanikow改為梅賽德斯（Mercedes），支付了超過54,000英鎊。\n\n檢方辯稱，當奧夫西安尼科夫的妻子向他寄給他76,000英鎊，而他的兄弟伯恩格特（Bünght）違反了製裁時，他們的汽車。  2024年5月，Owsjanikow為她的Belters兩個最小的孩子支付了超過40,000英鎊的學校FETES  - 檢方違反了製裁。\n\nOvsiannikov的妻子被清除了四項規避制裁的罪名。他的兄弟Owsjanikow通過購買梅賽德斯 - 奔馳，為Ovsiannikov安排汽車保險，並通過向他提供帳戶來清除違反制裁。但是，Southwark Crown Court的陪審團裁定Owsjanikow對他的兄弟Brofer兒童的兩次規定制裁費用£41,027罪。他被判入獄15個月，被停留15個月。\n\n檢方阿爾·奧維西安尼科夫（Argood Ovsiannikov）一定知道自己受到了英國製裁，因為2023年2月，他正在申請他們被解除，並在其表格上包括他獨特的ID號和組ID號。他在Southwark皇冠法院被判處每項罪名40個月徒刑，並同時服刑。在他在宵禁上度過的217天，他將服務的總時間減少了，他最多將他的一半散發出來。\n\n塞瓦斯托波爾（Sevastopol）的前州長Ovsiannikov在2020年被尊重並從執政的聯合俄羅斯黨（United United Carenty）驅逐之前，還曾擔任俄羅斯聯邦部長的外交機構和貿易。在資產凍結下，Ovsiannikov不允許花錢花錢Onen Onec Onec Onec Neelcitis。其他人不允許幫助他這樣做。陪審團未能對未償還的指控作出判決，Ovsiannikov Delibelas通過開設新的銀行帳戶避免了製裁。\n\nCPS經濟器官犯罪部門負責人朱利安·卡彭（Julian Capon）表示，檢察官將開始採取法律訴訟，以恢復“非法獲得和資產”。他說，奧夫西安尼科夫“知道他曾在2017年英國製裁中，但選擇忽略這一點”。國家犯罪局負責人格雷姆·比格加（Graeme Biggar）表示，OVSiannikov的調查是180項，旨在減少自烏克蘭入侵以來，旨在減少犯罪威脅的犯罪威脅及其促成者。 “"
    },
    {
        "Title": "二戰美國戰鬥機飛行員駕駛野馬戰鬥機在達克斯福德重返藍天",
        "URL": "https://www.bbc.com/news/articles/c23003d2j13o",
        "date": "2025/04/11",
        "TranslatedContent": "第二次世界大戰的兩次美國戰鬥機飛行員對他被擊落80年後的飛機飛機感到驚訝。喬·彼得爾（Joe Peterburs）於1945年4月10日護送美國空軍轟炸機（Air Forces Bombers），被迫從他受損的飛機上保釋，並被俘虜。野馬的意外飛行是由北安普敦郡的國王克里夫·機場博物館（King's Cliffe Airfield Museum）組織的，此前它聽到了他們對前皇家空軍飛機場的訪問。 Peterburs先生說，“有機會飛越英格蘭並記住過去的日子是我最瘋狂的夢想”。\n\n彼得比爾先生於1944年12月到達第20戰鬥機小組的第55中隊，彼得貝爾先生駐紮在皇家空軍國王克利夫。她把他帶到了一輛野馬中，類似於他在第二次世界大戰中飛行的那隻野馬。 Peterburs先生對戰鬥飛機有美好的回憶，說：“這是一架美麗的飛機，我曾經說過它是裝甲的 - 戴上它 - 像手套一樣johm。”\n\n到他被擊落的時候，20年-LD正在駕駛他的第49任任務。 “我降落了，四處閒逛，那裡有大約20名德國平民在菲爾德（Fild）工作 - 他們向我跑來跑去 - 我聽到了隆隆的聲音，在摩托車的摩托車上有一個luftwaffe [德國空軍]中士，他在空中射擊了兩槍，並說我是他的囚犯，”他說。經過幾次“毛茸茸的冒險”（包括蓋世太保軍官的審訊），並在突襲過程中與德國空軍的飛行員共享Anir Raid庇護所 - 他設法逃離了戰俘營。彼得伯爾斯先生說：“我前往柏林，遇到了俄羅斯坦克專欄，所以與他們一起從柏林到埃爾伯河上的維滕貝格，陸軍巡邏隊來了 - 在那之後，我被遣返了。”\n\n這位資深人士說，他享受著返回皇家空軍國王克里夫（Cliffe）的回憶。他說：“當我在那裡時，那是一個忙碌而繁華的人社區。事情一直在發生；有很多快樂和樂趣。”他繼續在空軍的職業生涯，於1979年退休。 “很多年輕人不是我生活的生活，”彼得伯爾斯先生說。 “我真的很感激人們想起戰爭期間所做的犧牲。”"
    }
]