[
    {
        "source": "UDN",
        "title": "下周關注熱帶系統發展 賈新興：29日起環境有利颱風生成",
        "url": "https://udn.com/news/story/7266/8822170",
        "date": "2025/06/21 14:22",
        "content": "今天是夏至。台灣整合防災工程技術顧問公司總監賈新興今天在臉書及YouTube頻道「Hsin Hsing Chia」表示，未來10天大致午後西北雨天氣型態，高溫悶熱。預測6月29日起至7月5日，環境有利颱風生成。另外，未來觀察下周四南海以及29日在菲律賓東方外海熱帶系統的發展趨勢。  天氣趨勢，他說，明天至下周四，於每天清晨台中以南沿海易有零星短暫雨，其中，明天，午後各地山區及北北基宜有局部短暫陣雨。下周一，午後山區有零星短暫陣雨。下周二，午後各地山區及臺中以南有零星短暫陣雨。下周三，午後西半部有零星短暫陣雨。下周四，午後西半部有局部短暫陣雨， 宜花東亦有零星短暫雨。  賈新興表示，下周五至下周六，於深夜至隔夜清晨，嘉義以南沿海有局部短暫雨，午後西半部有局部短暫陣雨。29日，雲林以南沿海有零星短暫雨，午後桃園以南有局部短暫陣雨，花東亦有零星短暫雨。30日受低壓帶影響，彰化以南及臺東有局部陣雨，午後桃園以南及花蓮易有局部短暫陣雨。超過5天後預報變動度大、不確定性較高，留意最新的預報資訊。  ※以上言論僅供學術討論之用，氣象預報應以氣象署為準。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32346092.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "罷免進入第三階 雲林丁學忠：這是一場沒有對手的選舉會全力應戰",
        "url": "https://udn.com/news/story/6656/8822168",
        "date": "2025/06/21 14:21",
        "content": "全台大罷免行動進入第三階段，雲林縣第一選區（海線）立委丁學忠也在罷免之列，丁學忠表示，這是一場沒有對手的選舉，必須面對謊言、人設的攻擊、抹黑，他會全力以赴應戰，正向地對選民反罷免宣傳，呼籲支持者踴躍出來投下不同意罷免票。  罷免進入第三階段，丁學忠說早有心理準備，不僅已展開客廳宣講活動，二周前也開始下鄉掃街、家戶拜訪，他說，這是一場沒有對手的選舉，必須面對謊言、人設的攻擊、抹黑，他會正向爭取選民認同，如果民眾對國民黨推動的政策有疑慮，他會更加耐心說明給選民了解，在這謠言滿天飛的情況下，他堅信人跟人在一起有誠懇的心更重要。  丁學忠將於6月28日成立反罷免總部，民眾黨立委張啓楷、國民黨立委謝龍介、柯志恩、無黨立委高金素梅等人都將出席，丁學忠說，這一場沒有對手的選舉並不容易，但很多長輩、志工都很積極幫忙反罷免宣傳，只是仍有很多長輩、支持者不清楚投票規則，以為不去投票就是支持他，他為更努力宣傳，呼籲支持者踴躍出來投下不同意罷免選票。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32346090.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "美國新墨州國民兵上街 不配武裝、不穿軍服…數月後罪案減少",
        "url": "https://udn.com/news/story/6813/8821704",
        "date": "2025/06/21 14:20",
        "content": "美國新墨西哥州最大城市阿布奎基(Albuquerque)屢傳槍擊、襲擊、毒品濫用事件，市警局3月底發布了一份備忘錄請求州長葛里申(Michelle Lujan Grisham)增援。葛里申4月宣布該市進入緊急狀態，調派該州國民兵前往協助，而與川普在洛杉磯應付抗議群眾而部署的加州國民兵不同，新墨州國民兵既不著軍服，也不配備武裝。  哥倫比亞廣播公司新聞網(CBS News)報導，葛里申最近受訪時談到阿布奎基市的中央大道走廊(the Central Avenue Corridor)，表示她看到了販毒、吸毒、街頭暴力、賣淫活動，也擔心人口販賣。該市警局的警員們更直接叫中央大道走廊是「戰區」(war zone)。  葛里申因此授權調動71名新墨州國民兵，他們5月時曾接受危機干預及緩和局勢的訓練，並於6月5日部署到阿布奎基街頭。新墨州國民兵副司令阿吉拉爾(Miguel Aguilar)少將上個月簡報中表示71名成員中有53人就來自阿布奎基地區。在警員出勤的事件中，國民兵的任務是確保周邊安全，阿布奎基警方稱這讓原本負責該工作的警察得以重返街頭，處理其他通報案件。  主要城市警長協會(Major Cities Chiefs Association)一項暴力犯罪調查中，阿布奎基警局報告稱近幾個月暴力犯罪下降：今年第一季共記錄11起凶殺案，低於去年同期的21起；48起強暴案，低於去年同期的63起；153起搶劫報告，低於去年的232起；895起重傷害，低於去年同期的1095起。  但仍有警員對此不以為然，該市警局工會主席威洛比警探(Shaun Willoughby)受訪稱「別再跟犯罪玩遊戲了」，認為暴力犯罪激烈，手無寸鐵的國民兵無力應付，懷疑他們的效果。「他們能做什麼？他們無法干預、無權力把任何人關進監獄、沒有武器。他們身處美國最暴力的社區之一，卻只是穿著polo衫、自稱是幫手，能做的事非常有限」。 ※ 珍愛生命，向毒品說 NO！毒品危害防制諮詢專線 0800-770-885 ",
        "image": "https://uc.udn.com.tw/photo/wj/realtime/2025/06/21/32344686.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "久居美國無證客沒犯罪也被抓 共和黨內也反彈",
        "url": "https://udn.com/news/story/6813/8821709",
        "date": "2025/06/21 14:19",
        "content": "華爾街日報(WSJ)20日報導，川普政府以積極手段推動遣返政策，正在考驗美國民眾對政治界線的容忍度，某些共和黨員與曾投票給川普的選民如今紛紛提出不同意見。來自加州、德州、佛羅里達州的共和黨籍國會議員，公開呼籲白宮掃蕩無證客行動應以打擊犯罪分子為優先目標，而不是針對在美國居住多年並未犯法的無證移民。國會眾院農業委員會(House Agriculture Committee)主席、共和黨賓州聯邦眾議員湯普森(Glenn \"GT\" Thompson)則說，鎖定農場展開移民掃蕩「就是不對」(just wrong)。  「拉丁裔女性挺川普」(Latinas for Trump)共同創辦人、佛州州參議員伊蕾娜．賈西亞(Ileana Garcia)在社群媒體X發文寫道，川普政府行動「令人無法接受且不人道」，「我們投票不是要這些」。  2024年大選時為川普背書的前任輕量級拳擊冠軍賈西亞(Ryan Garcia)也在X平台發文說：「我的確投票給川普，但我對於移民和海關執法局(Immigration and Customs Enforcement，ICE)在洛杉磯的作為不能保持沉默。」賈西亞指出：「我們可以在不失去人性的情況下，擁有邊境安全。」  報導指出，移民、遣返向來是川普最受選民支持的政策亮點，但近來民調顯示不滿意度已超過滿意度。  昆尼別克大學(Quinnipiac University)本月稍早公布最新民調顯示，43%受訪者對川普移民政策表示滿意，54%受訪者不滿意，40%受訪者對川普遣返政策表示滿意，56%不滿意。  資深民調專家希維爾(Nate Silver)彙整民調數據發現，直到本月稍早之前川普移民政策一直是滿意度超過不滿意度，但現在不滿意度比滿意度平均多了3%。  福斯新聞網(Fox News)民調顯示53%受訪選民不贊成川普處理移民問題的方式，川普19日在社群媒體發文表示：「他們一直出錯，態度負面，這就是為什麼MAGA陣營討厭福斯新聞的原因。」  民主黨民調專家墨菲(Molly Murphy)指出，民眾喜歡鞏固邊境、打擊非法移民，但覺得川普政府反覆無常，缺乏公平。她說，調查顯示40%美國人反對在缺乏正當法律程序(due process)或牴觸法院命令的情況下遣返移民，也不贊成在教堂、學校與學校展開移民掃蕩。  專家指出，川普多次強調上台後要遣返百萬無證移民，問題是如果要達成目標，就必須驅逐長年在美非法居留但未犯罪的無證移民，不是只有犯罪分子或偷渡入境立即被捕的無證客。  智庫機構卡托研究所(Cato Institute)經濟與社會政策研究部副總監諾拉斯特(Alex Nowrasteh)說：「我們正目睹自從經濟大蕭條(Great Depression)以來不曾看過的境內移民執法力道。」",
        "image": "https://uc.udn.com.tw/photo/wj/realtime/2025/06/21/32344693.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "午後雷陣雨來了！ 對流發展旺 中部以北、東部11縣市大雨特報",
        "url": "https://udn.com/news/story/7266/8822167",
        "date": "2025/06/21 14:19",
        "content": "對流雲系發展旺盛，易有短延時強降雨，中央氣象署發布大雨特報，今天中部以北、東北部及東部山區有局部大雨發生的機率，注意雷擊、強陣風、坍方、落石及溪水暴漲。影響至晚上。  大雨：台北市山區、新北市山區、桃園市山區、新竹縣山區、苗栗縣山區、台中市山區、南投縣山區、雲林縣山區、嘉義縣山區、宜蘭縣山區、花蓮縣山區。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32346085.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "前助理涉共諜案被起訴 新北議員李余典：尊重司法、勿枉勿縱",
        "url": "https://udn.com/news/story/6656/8822166",
        "date": "2025/06/21 14:19",
        "content": "民進黨前資深黨工黃取榮透過黨內人脈滲透副總統及外交部長核心幕僚，竊取外訪行程及接見友邦等機敏資料傳送大陸，日前被起訴，檢方求刑三十年六個月。黃曾經是新北市議員李余典的辦公室助理，李余典受訪表示，對此事不了解，一切尊重司法，若有犯罪犯法，該怎麼做就怎麼做。  台灣高檢署、台北地檢署於十日分別依違反國家機密保護法、為大陸發展組織等罪嫌起訴黃曲榮等四人，其中黃被起訴涉犯四罪，檢方累計共求刑三十年六月。  李余典今表示，（黃取榮）離開辦公室好久了，也不曉得對方的作為，就像一個公司的前員工離開後，後續真的不了解，這不予置評，一切尊重司法單位，也很納悶怎麼會這樣，既然被起訴，就看司法怎麼調查，毋枉毋縱，若有犯罪犯法，該怎麼做就怎麼做。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32346084.jpeg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "美國運輸部威脅各州不配合移民執法就扣建設經費 法官不准",
        "url": "https://udn.com/news/story/6813/8821702",
        "date": "2025/06/21 14:18",
        "content": "美國羅德島聯邦地區首席法官麥康奈爾(John McConnell Jr.)19日擋下川普政府命令，暫時阻止聯邦政府扣留任何不配合聯邦移民執法行動的州之交通建設經費。  共有20州在5月提告，指控運輸部長達菲(Sean Duffy)4月發函威脅各州，若拒絕遵守川普移民政策，該州的聯邦交通建設補助將被切斷，金額可能高達數十億元。麥康奈爾裁定在訴訟未完全解決前，禁止運輸部執行該威脅。  麥康奈爾寫道，「各州已證明，如果為了獲得聯邦交通建設撥款而被迫同意被告提出的非法且違憲的移民條件，他們將面臨無法彌補且持續的傷害；各州將面臨數十億元聯邦資金損失，被迫放棄決定如何使用各州警察的主權，面臨失去地方執法部門與移民社區建立信任的風險，還會被迫縮減、重新考慮或取消正在進行的運輸計畫。」  麻州檢察長坎貝爾(Andrea Campbell)歡迎該裁決指出，「川普政府試圖扣留不遵守其殘酷移民政策的各州交通運輸關鍵資金，不僅錯誤而且非法」。  達菲則在X平台發文表示，政府將繼續上法庭抗爭；他寫道， 「不意外，(前總統)歐巴馬任命的法官裁定各州可以公開違抗聯邦移民法；這純粹是司法能動主義」。  在各州於4月24日收到運輸部信函後，聯邦政府雖未立即停止撥款，但部分州擔心威脅成真，包括加州、科羅拉多州、康乃狄克州、德拉瓦州、夏威夷州、伊利諾州、緬因州、馬里蘭州、麻州、密西根州、明尼蘇達州、內華達州、紐澤西州、新墨西哥州、紐約州、俄勒岡州、羅德島州、華盛頓州、威斯康辛州和佛蒙特州等20州檢察長於5月提起訴訟，稱所謂新「達菲指令」已將他們逼入困境。  眾檢察長在法庭文件描述他們面臨的困境是，「如果試圖遵守一項既非法又違憲的條件，就代表放棄對州執法人員的主權控制，還會降低移民舉報犯罪和參與公衛計畫的意願。但如果不這麼做，卻可能失去數百億元通常用於支持連接社區和家園的道路、高速公路、鐵路、航空、渡輪和橋梁經費」。",
        "image": "https://uc.udn.com.tw/photo/wj/realtime/2025/06/21/32344683.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "手機尾號「77777777」 天津起標價130萬 吸引7000人次圍觀",
        "url": "https://udn.com/news/story/7335/8822051",
        "date": "2025/06/21 14:18",
        "content": "天津市濱海新區一支尾號「77777777」手機號，近日在法院拍賣，起標價130萬元（人民幣，下同，約18萬美元）。  瀟湘晨報報導，從阿里資產平台看到，天津市濱海新區人民法院新上拍一個手機號使用權，號碼為1**77777777，尾號8個7，起拍時間7月13日10時，起拍價130萬元，吸引了7000多人次圍觀，已有1人報名。  拍賣公告顯示，1**77777777系列中國行動手機號碼使用權，屬地廣西南寧，目前，法院已查封該手機號碼。經調查，截至2025年6月7日，該號碼無欠費，餘額約30.6元。  據報導，依號碼分級規則，此號碼屬於高檔吉祥號碼12級，目錄價標準為預存1萬5000元、設定號碼級話費消費標準1500元/月、消費年資20年，如需辦理過戶，要求依目錄價標準的號碼級話費消費標準1500元/月、消費年限20年執行，過戶的基本業務規則為：新入網滿5年後方可辦理過戶業務，兩次過戶時間間隔不得少於5年。  同時，法院也提醒，該號碼設定號碼級話費消費標準為1500元/月，故每月至少會按1500元收取月結費用。號碼屬於A類吉祥號碼，辦理過戶時，新機主需持法院相關法律文件及本人有效證件原件到廣西辦理過戶手續。  先前報導，今年3月，同為廣西南寧一個尾號為「77777777」的中國電信手機號使用權通過司法拍賣，拍出了254.4萬元的天價，溢價率高達189%。同日，另一歸屬地廣西欽州、尾號同為「77777777」的中國移動號碼以285.2萬元成交，且兩個號碼為同一買家拍下，合計金額高達529.6萬元。",
        "image": "https://uc.udn.com.tw/photo/wj/realtime/2025/06/21/32345744.png",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "水淹地下車庫困20小時…湖南女爬水管獲救 其餘3車主罹難",
        "url": "https://udn.com/news/story/7332/8822147",
        "date": "2025/06/21 14:16",
        "content": "湖南省龍山縣連日暴雨釀成災情，城區多處積水成災。龍領國際小區地下車庫4人失聯，其中一名中年女子在失聯超過20小時後奇蹟獲救。消防人員表示，該女子在水淹初期爬上車頂，之後再攀上車庫頂部的消防水管避難，最終於6月20日凌晨被發現，送醫後情況穩定。  據「瀟湘晨報」與「紅星新聞」報導，這名女子於6月19日清晨6點多前往車庫移車，當時水位僅淹及小腿。不料短短數分鐘內水位驟升至頸部，女子來不及逃離，隨即游向鄰近車輛並爬上車頂，之後又設法攀至車庫頂部的消防水管，勉力支撐超過10小時。其家屬表示，自當日早上7時起便失聯，直至20日凌晨4時許才接獲消息，女子已成功獲救。  當時參與搜救的湘西消防支隊特勤站成員指出，車庫完全淹沒，十多輛汽車漂浮其中，水下視線極差，搜救人員在排水口守候超過20小時，待水位下降至安全高度後方能進入。搜救過程中，隊員突聞微弱呼救聲，循聲發現一名女子蜷縮在車頂，並將其成功轉移至橡皮艇送醫。  根據「央視新聞」報導，這場暴雨自6月18日晚間開始，造成當地道路塌方、橋涵受損，多個小區嚴重積水。龍山縣陸續啟動防汛Ⅳ至Ⅱ級應急響應。龍領國際小區車庫事故中，除1人獲救外，其餘3名失聯人員已確認不幸遇難。該名獲救女子現正於重症監護病房接受觀察，生命體徵平穩、意識清醒。女子所在小區積水退去情況。(取材自瀟湘晨報)女子在被淹車庫失聯20多小時後獲救時全身無力，救援人員扶著她出來。(取材自瀟湘晨報)事發小區地下停車場積水已抽乾。(取材自瀟湘晨報)",
        "image": "https://uc.udn.com.tw/photo/wj/realtime/2025/06/21/32346037.png",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "廣州女酒駕被查稱「人大代表可以喝酒」官方公布處理結果",
        "url": "https://udn.com/news/story/7332/8822152",
        "date": "2025/06/21 14:15",
        "content": "廣州一名女子在遭查酒駕時自稱是「人大代表」拒絕配合，引發輿論關注。天河區人大常委會6月20日公告，涉事女子因涉嫌違法，已被責令辭去廣州市天河區第十屆人民代表大會代表職務，其代表資格依法終止。  據「浪潮新聞」與多名網友爆料，事件發生於6月18日深夜約11時，地點在天河區車陝路。交警設卡查酒駕時，一名女子將車停至路邊後試圖聯繫代駕，仍遭交警發現。目擊者表示，女子企圖離開現場時遭勸阻並發生激烈爭執，大喊「人大代表可以喝酒」，不斷反抗執法。影片中，女子高聲辯稱可飲酒，遭交警糾正「可以喝酒，不可以（酒後）開車」，但仍堅持己見。  現場網友指出，女子在酒精呼氣測試過程中多次抗拒，最終測得酒精含量為220mg/100ml，遠超醉駕標準，屬於刑事違法行為。整個查處過程歷時半小時，至次日凌晨0時20分左右，該女子被帶上警車，其座駕亦被拖離現場。  天河區人大常委會6月20日第49次會議通過王莉辭職決議，依據「中華人民共和國全國人民代表大會及地方各級人民代表大會代表法」相關規定，其代表資格正式終止。當地人大工作人員對媒體表示，已依程序依法依規作出處理。此案亦引發網友熱議，多數輿論譴責濫用身份特權的言行，呼籲依法從嚴懲處，保障執法公信力。 ※ 提醒您：禁止酒駕 飲酒過量有礙健康 ",
        "image": "https://uc.udn.com.tw/photo/wj/realtime/2025/06/21/32346044.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "中職／「億元男」陳子豪尚未打出身價 葉君璋：需要時間",
        "url": "https://udn.com/news/story/7001/8822161",
        "date": "2025/06/21 14:13",
        "content": " 味全龍隊季外挖角陳子豪、朱育賢，卻未兌現在戰績上，最快在今天就會被排除在上半季爭冠行列中。「億元男」陳子豪成績不符身價，總教練葉君璋也坦言的確尚未達到球隊對他的預期，但他或許是比較需要時間適應的打者；至於生涯已過巔峰的疑慮，葉總說：「倒是不用擔心」。  龍隊針對打擊罩門，季外連續重金網羅朱育賢、陳子豪，「鈔能力」卻未體現在戰績上，團隊打擊率2成58排名聯盟倒數第2，只贏過富邦悍將隊的2成52。  還不滿30歲的陳子豪，以「億級」合約前進龍隊，但目前帶給龍隊的幫助有限，本季至今僅繳出打擊率0.225、上壘率0.344、長打率0.318，距離生涯平均都有一段距離。  葉君璋表示，陳子豪的成績確實還不盡理想，「但可以理解，有些人離開比較習慣的地方，的確需要一些時間，每個人需要的時間不一樣，他可能就是需要比較長時間。」葉君璋表示，陳子豪打出應有成績是遲早的事，問題在於如何幫助他縮短這個時間。  他也表示，不擔心陳子豪可能已經步過巔峰之年，「有時看他在打，我覺得還滿不錯，只是沒有打到球心，擊球穩定性還沒有很好。」",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32346062.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "跨境支付通22日上路 港轉數快匯內地交學費、轉生活費…",
        "url": "https://udn.com/news/story/7333/8821673",
        "date": "2025/06/21 14:13",
        "content": "香港與內地居民即將迎來跨境支付新時代，從22日起，無論是交學費、轉生活費、小額匯款，只需要一個電話號碼，即可進行實時跨境轉帳。跨境支付通將於22日啟動，首階段雙邊將有各6間銀行參與，其中港人使用轉數快（FPS）只需5個步驟即可匯款至內地。  文匯報報導，香港金管局助理總裁周文正20日表示，跨境支付通推出初期主要涵蓋個人對個人和與兩地民生相關的匯款，待日後運作成熟後，相信可以擴展到個人對商業機構擴大用途，他又透露目前已有逾10間銀行有意加入跨境支付通。    跨境支付通是中央政府支持香港發展和便利民生、推動內地與香港合作的又一項重要舉措，通過內地網上支付跨行清算系統（IBPS）與香港快速支付系統「轉數快」直接連接，在遵守兩地法律法規的前提下，支持參與機構為兩地居民提供高效、便捷、安全的跨境支付服務。現時IBPS有2.98億個人帳戶登記，至於FPS則有1700萬個帳戶登記。    跨境支付通首階段將有6家香港銀行參與，包括中銀香港、滙豐、恒生、東亞、建行亞洲及工銀亞洲。其中，港人北向匯款方面，每人每日上限1萬港元（約1273.8美元）、每年上限20萬港元，是以「每家參與機構」計算，有關限額獨立於現時每日8萬元人民幣（約1.1萬美元）同名匯款限額。內地居民南向香港匯款方面，則沿用現有每人每年5萬美元購匯額度限制。    值得注意的是，在港人北向匯款方面，如收款人為個人，需確保內地收款人已完成IBPS登記，銀行會提供人民幣或港幣匯款、人民幣收款的選項，匯款時亦支援從人民幣帳戶扣帳或以港幣帳戶即時兌換人民幣匯款，匯款人須為香港身份證持有人，匯款時無需提供匯款證明文件。至於從內地南向匯款方面，則提供人民幣匯款、港幣和人民幣收款的選項，匯款人須為內地身份證持有人，匯款時同樣無需提供匯款證明文件，支援的帳號包括手機號碼、電郵地址及FPS ID及銀行帳戶號碼。",
        "image": "https://uc.udn.com.tw/photo/wj/realtime/2025/06/21/32344512.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "中職／搶救貧打龍 葉總坦言想在思考部署洋砲",
        "url": "https://udn.com/news/story/7001/8822158",
        "date": "2025/06/21 14:10",
        "content": " 味全龍隊上半季打得辛苦，至今天賽前只有27勝27敗、勝率即將跌破5成大關，今天若輸給統一獅隊將正式從上半季爭冠中遭到淘汰。球隊打擊是最大問題，總教練葉君璋被問到下半季是否有部屬洋砲的想法，坦言：「的確是有在想」。  龍隊針對打擊罩門，季外連續重金網羅朱育賢、陳子豪，「鈔能力」卻未體現在戰績上，團隊打擊率2成58排名聯盟倒數第2，只贏過富邦悍將隊的2成52。  葉君璋先是給予鼓勵，他指出，打線在幾場看起來是有起色，保持下去，球隊狀況自然會起來。被進一步問到下半季改以洋砲應戰的可能性，葉君璋坦言，確實有這樣的念頭。  葉君璋表示，龍隊成軍至今雖然已經5年，但隊上只有林智勝是屬於有經驗的砲手，其他多是靠腳程、contact的選手為核心，「無形之中，比較沒有人讓他們模仿。」他說每隊都會有所謂的「模型」，讓隊上後輩學習，像統一獅隊有陳傑憲、台鋼雄鷹隊有魔鷹，「有個好的模型，讓他們跟隨，可能會前進比較順利。」  葉君璋表示，龍隊缺少這樣的前輩，選手還是需要教練提醒比較多，「洋砲這件事，是可以考慮的想法，或許可以讓球員比較知道怎麼打，像以前有曼尼（Manny Ramirez），一個超級明星在，無形之中會給年輕球員想法，他們會比較踏實去做。」",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32342255.jpeg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "美副總統洛杉磯會國民兵 批藍州鼓勵移民非法入境",
        "url": "https://udn.com/news/story/6813/8821984",
        "date": "2025/06/21 14:09",
        "content": "美國洛杉磯爆發不滿突襲搜索移民的抗議活動，副總統范斯（JDVance）今天會見部署於洛杉磯平亂的軍人，指責民主黨執政州與城市的領導人鼓勵移民非法跨越美國邊境。 路透社報導，美國總統川普最近部署700名陸戰隊員與4000名國民兵到洛杉磯，范斯會見其中一些軍人時指責民主黨地方首長沒有支持當地執法機構。 川普不顧民主黨籍加州州長紐松（Gavin Newsom）的意願，月初部署國民兵到洛杉磯，以平息移民暨海關執法局（ICE）探員在工作場所突襲搜索移民引發的抗爭。 聯邦上訴法院19日裁定，允許川普繼續掌控加州國民兵。 洛杉磯是美國人口第2大城市，川普決定派遣部隊到洛杉磯，掀起在美國國土動用軍隊的討論，並加劇洛杉磯的政治緊張情勢。 范斯說，聯邦上訴法院的裁定明確指出，川普部署軍隊「是完全合法且正當的聯邦執法行動」。 范斯沒有提到陸戰隊與國民兵何時離開洛杉磯，還暗示他們可能將待在洛杉磯一段時間。 范斯說：「在因應當地的情勢發展上，這些國民兵與陸戰隊仍是非常不可或缺一環，因為擔憂情勢將再度爆發。」 他指控紐松與洛杉磯市長巴斯（Karen Bass）沒有打擊洛杉磯內的非法移民，也未能支持地方與州的執法機構。 他說：「他們視邊境巡邏隊（Border Patrol）與邊境執法人員為某種非法部隊，而不是他們原本角色，即美國人民的執法人員，為美國人民執行法律。」 紐森可望2028年競選總統，可能與范斯對決。 紐森的發言人克羅夫-裴拉約（Diana Crofts-Pelayo）稱范斯的說法完全錯誤，「州長一貫譴責暴力，並明確表明他的立場」。 洛杉磯市長說，范斯散播「謊言與無稽之談」，稱部署軍隊是挑釁之舉，「已在我們整座城市散播恐怖與恐懼」。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "香港5月個人破產呈請949宗 按月升17% 創5年新高",
        "url": "https://udn.com/news/story/7333/8821672",
        "date": "2025/06/21 14:09",
        "content": "香港破產管理署20日公布，5月收到個人破產呈請書949宗，按月升17%，按年升近9%。這是自2022年4月以來，首次單月破產呈請突破900宗大關，亦是2020年中以來5年新高紀錄。  中央社引述官方香港電台報導，上月法庭發出接管令或破產令下跌至712宗，較上月跌逾24%，但較去年同月上升14%；同期間，強制清盤呈請則有70宗，是去年11月以來最多，較上月及去年同月升近15%。法院發出清盤令則回落至38宗，按月跌逾42%，按年跌約12%。  近幾年來，香港受到全球經濟不確定性及內外多重因素影響，經濟發展面臨前所未有的挑戰。根據港府提供的數據，儘管本地經濟依然保持一定增長，但增速顯著減緩，尤其是在COVID-19疫情後的恢復進度。  另據報導指出，經濟學者表示，香港經濟仍未見起息，不少中小企業過去都靠私人借貸去支撐公司業務，接近「爆煲」，在前景未明情況下寧願破產，此外，如果再加上失業人數上升，若僱員過去借貸多，失去飯碗便會陷入破產危機。  此外，由於港人的消費模式改變，喜歡到中國大陸深圳市吃喝玩樂，令香港消費市場顯得疲弱。    ",
        "image": "https://uc.udn.com.tw/photo/2025/04/29/4/31946070.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "教部推廣沉浸式族語課程 向耆老學製作陷阱、弓具",
        "url": "https://udn.com/news/story/6898/8821917",
        "date": "2025/06/21 14:08",
        "content": "學習語言最重要的就是環境，教育部鼓勵各校推動沉浸式族語課程，台東縣海端國中便邀請部落耆老，以布農語講解傳統陷阱、弓具的製作技藝。 教育部今天發布新聞稿，介紹多所學校的沉浸式族語課程，這是透過營造以族語為主要教學語言的情境，讓學生在活動中，自然而然學習族語的聽說讀寫。 台東縣海端國中邀請部落耆老，以郡群布農語講解傳統陷阱、弓具製作等技藝，並帶領學生參訪文化傳藝工坊，深入理解族語背後承載的歷史與祭典意涵。藉由實作與情境學習方式，深入理解布農族的人文價值，進一步提升語言學習的意義與深度。 新竹縣上舘國小在課程中體驗口簧琴、竹琴製作等泰雅族傳統樂器，運用數位影音資源延伸學習情境。老師還規劃泰雅族圖騰創作活動，鼓勵學生以族語描述設計理念，透過實作體驗課程，提升學生使用族語回應能力。 高雄市巴楠花部落國中小結合部落耆老、教會與社區資源，將上課場域從教室走入部落與社區，透過實作互動的課程設計，強化族語環境中的語言運用能力。 教育部表示，114學年度起，沉浸式族語課程補助的申請對象，進一步延伸至高中與完全中學，期望全面深化族語教學，為族語傳承注入更多動能。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "《親密搶奪，誰在拿走你的錢？》22日新書分享 歡迎報名",
        "url": "https://udn.com/news/story/7266/8822149",
        "date": "2025/06/21 14:06",
        "content": "「你不是守不住錢，只是人心變質從不預告！」作家高愛倫與律師李永然跨界聯手，所著《親密搶奪，誰在拿走你的錢？》，才上市不到半個月已經再刷。兩位作者預計於廿二日下午舉行新書分享會，時間是下午2時30分到4時30分，地點集思台大會議中心B1柏拉圖廳，歡迎前往參加。  金錢既是生活的資源，也是情感的考驗。它本身無善惡，但人們對金錢的態度與處理方式，會深深影響婚姻的穩定、長照的品質、家屬的團結與親情的維繫。高愛倫和李永然一起分享如何在婚姻、長照、家屬、親情間預先規劃理財，保護自己。  《親密搶奪，誰在拿走你的錢？》新書發表會台北場：  時間：6月22日（日）下午2:30〜4:30  地點：集思台大會議中心B1柏拉圖廳  地址：台北市大安區羅斯福路四段85號 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32346043.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "MiLB／張弘稜演6局優質先發 陳柏毓4局失6分吞敗",
        "url": "https://udn.com/news/story/6999/8822095",
        "date": "2025/06/21 14:05",
        "content": " 美職匹茲堡海盜隊高階1A台灣投手張弘稜今天先發登板，演出6局失2分優質先發，送出4次三振，不過最終無關勝敗；海盜隊2A陳柏毓今天則是先發投4局，失掉6分吞下敗投。 23歲的張弘稜今年來到旅美第3個球季，本季從海盜隊高階1A出發，今天先發對上紅襪隊高階1A，1局下就演出3上3下，接下來2局雖然各被敲1支安打，不過都順利化解，沒有掉分；4局下再度連續解決3名打者。 張弘稜在5局下連被敲出3支安打，加上高飛犧牲打失2分，不過6局下回穩投出3上3下。總計張弘稜此戰用65球主投6局，被敲出5支安打，投1次四壞球保送、4次三振，失掉2分演出優質先發。 雖然海盜隊高階1A之後一度追平戰局，不過最後仍以2比3落敗，張弘稜無關勝敗，本季目前出賽13場都是先發、投54局，拿下3勝2敗，防禦率6.00。 海盜隊2A台灣投手陳柏毓今天則是先發對上巨人隊2A，用66球投4局，被敲出7支安打，出現2次四壞球保送、投出4次三振，失掉6分。最後海盜隊2A以4比7不敵巨人隊2A，陳柏毓吞下本季第6敗，目前防禦率5.05。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/98/32346027.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "來台留學卻成詐團車手助洗錢 9越南籍大學生最重判5年半",
        "url": "https://udn.com/news/story/7321/8822142",
        "date": "2025/06/21 14:04",
        "content": "黃男等9名越南籍學生來台就讀新竹縣某大學，卻加入詐騙集團，去年起多次提領詐騙所得後，再將款項換匯交給集團上游，被害人多達50人，涉案金額龐大。新竹地院依共同詐欺罪，將9人判處5年半不等刑期，並於執行後驅逐出境。  判決書指出，被告中7男2女同為越南籍來台留學生，其中黃男跟槃女去年負責招攬同鄉6男1女大學生先後加入詐騙集團，7名越南大學生透過Telegram通訊軟體聯繫擔任提款的車手，提領詐騙來的贓款。  9人先由詐團上游成員透過通訊軟體聯繫被害人，編造假投資、假購物、假租屋、假借款等情境，誘騙對方匯款到特定人頭帳戶後，再由7名大學生分別到新竹超商提領贓款。黃男和槃女收款後，統一在越南商店匯兌成越南盾，轉入詐團上游帳戶。  9人分工明確，黃男擔任車手頭，槃女負責收水，黃男與槃女從中賺取每天新台幣2千元到7千元不等的報酬，期間黃男也會自行提領贓款再轉交給上手，從中賺取提領金額4%作為報酬。黃男等9人短時間內密集提領被害人誤信匯入的詐騙款項，製造金流斷點以隱匿犯罪所得，被害人多達50人以上。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32346029.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "MLB／大谷敲安貢獻1打點助道奇險勝 克蕭生涯3000K「M8」",
        "url": "https://udn.com/news/story/6999/8822109",
        "date": "2025/06/21 14:01",
        "content": " 道奇隊37歲老將克蕭（Clayton Kershaw）今天面對國民隊，主投5局飆4K，只失2分，防禦率升至3.31。道奇終場以6：5取得勝利，克蕭奪下本季第3勝，生涯3000K只差8次。  克蕭首局就被羅沙里歐（Amed Rosario）敲陽春砲，雖然2、3局都被攻占得點圈，但都沒有失分。道奇3局下展開反撲，靠著2次保送和3支安打，進帳3分。  4局下第9棒羅哈斯擊出二壘安打，大谷翔平把握機會敲出安打，道奇以4：1領先。5局上克蕭再被亞當斯（Riley Adams）敲陽春砲，完成該半局後，結束投球任務。  6局下羅哈斯擊出2分砲擴大領先，儘管賈西亞（Luis García Jr.）7局上敲出帶有2分打點的長打，9局上阿布姆斯（CJ Abrams）再敲陽春砲，道奇終場仍以6：5收下勝利。  克蕭。 美聯社 克蕭連3場先發奪下勝投，這是他2023年4月以來首次。目前生涯累積2992次三振，準備達成3000K里程碑。  克蕭賽後受訪時表示，「今晚投球內容並不好，也被打全壘打，但球隊贏了，牛棚表現很棒，打線也很幫忙。雖然我自己沒什麼特別的表現，但能贏球真的很開心。」  大谷翔平本場3打數1安打，獲得2次保送，吞下1K，有1分打點。賽後打擊率0.292，整體攻擊指數（OPS）1.008。  Shohei Ohtani drives in a run to extend the@Dodgerslead!pic.twitter.com/CQI9duS179— MLB (@MLB)2025年6月21日 Shohei Ohtani drives in a run to extend the@Dodgerslead!pic.twitter.com/CQI9duS179",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/0/32345937.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "葉總談陳子豪「擊球穩定性」　林凱威排定復健賽日期",
        "url": "https://sports.ettoday.net/news/2982465",
        "date": "2025/06/21 14:11",
        "content": "記者陳立勳／天母報導 味全龍外野手陳子豪今年以5+5年複數年合約來到新環境，但目前表現尚未達到水準，味全總教練葉君璋表示，「擊球穩定性還不是那麼好。」 今年陳子豪轉戰味全，目前出賽52場，2支全壘打，14分打點，上壘率0.344，長打率0.318，打擊率0.225。 談到陳子豪狀況，葉君璋認為，「有些人離開熟悉的地方，的確需要時間適應，大家都希望他可以趕快打出應該有的水準，這是遲早的事情，讓他可以早一點恢復水準，其實也不用擔心，有時候擊到球的穩定性，還不是那麼好。」 而主力牛棚投手林凱威本季出賽8場，戰績1勝0敗3中繼1次救援成功，投了7.1局，被擊出3支安打，投出4次三振，5次四壞球，防禦率1.23，WHIP值1.09。 林凱威4月26日因右手肘不舒服下二軍，經過2次檢查，確定不是韌帶撕裂，只是手肘發炎，有打高濃度血小板血漿注射治療（PRP），評估至少需要休息1個月。 葉君璋透露，「已經有牛棚練投，至少讓他手不會不舒服，後面實戰投打練習（Live BP），預計7月1日可以開始比賽，可能先從二軍開始，基本上就是準備下半季。」",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "女藝術家伊朗當沙發客　開朗屋主小哥「半夜變臉」要求一起睡！",
        "url": "https://www.ettoday.net/news/20250621/2982517.htm",
        "date": "2025/06/21 14:09",
        "content": " 中國大陸女藝術家「流浪藝術周」日前赴伊朗旅遊，並選擇當沙發客，住進一名20多歲伊朗男子的家中。起初，女藝術家覺得男子是個好人，也跟他度過了美好的時光，但到了夜晚，男子突要求與女藝術家「一起睡覺」，雖然對方強調「不會發生關係」，但女藝術家還是嚇壞了，決定天亮就離開。 女藝術家在網路上用影片分享了她在伊朗旅遊的經歷，她提到，自己6月初第一次在伊朗當沙發客，沙發主人是伊朗南部一名叫默罕默德的青年，對方家中還有母親與其他家人。從影片中可以看見，默罕默德一家人非常友善，也很尊重女性，甚至邀請女藝術家一起參加伊朗的女孩節。  6月中，女藝術家又當了一次沙發客，住進一名20多歲伊朗男子莫漢的家中，莫漢在沙發客網站上的評分很高，擁有不少好評，並自稱熱愛中國文化，家門口貼著春聯，甚至在中國的公司工作，會說一點中文，感覺是個很不錯的沙發主人。 不過，莫漢住的是一間單身公寓，只有一個房間，這就令女藝術家感到有點尷尬了。當天晚上，莫漢準備了晚餐，女藝術家說想睡沙發，莫漢卻堅持讓她睡自己的房間，自己會去沙發上睡。  隔天一早，莫漢替女藝術家準備了早餐，下午還特別請假，帶著女藝術家遊覽伊斯法罕，參觀古蹟、體驗習俗、品嚐美食，兩人還一起嘗試了水煙。 但影片的尾聲，節奏卻突然變得凝重，女藝術家在房間內對著鏡頭表示，「看到這裡都覺得很美好，小哥人很好對吧？我也是這麼覺得的！」她接著說，「就在剛才，所有的美好全部破滅了，這小哥竟然問我，可不可以讓他跟我一起睡，然後說不跟我發生什麼關係，讓我同意他的要求，一直求我。」  女藝術家提到，自己不想激怒對方，婉轉拒絕了，「現在大半夜，沒法連夜逃跑，我決定明天趕緊背包走了，我最不想發生的事還是發生了，以後我再也不會住單獨男性的沙發客，不管他看起來多好，不要被他前期所有的好迷惑，因為都是為了這一刻的鋪墊，人都是有慾望的，千萬不要挑戰人性。」 值得注意的是，留言區有一名網友爆料，他們在德黑蘭的青旅也遇過莫漢，莫漢曾幫他們買機票，還主動放棄手續費，因此對莫漢最初的印象很不錯，甚至考慮跟他一起出去玩。不過，後來莫漢卻對他們同行的女孩子動手動腳，甚至闖入女洗手間，嚇壞了他們。 雖然大部分大陸網友都同情女藝術家的遭遇，為她打氣，但也有不少人批評她不自愛，「如果剛認識的女人可以讓我搭肩，跟我去玩，回家住，我也是有想法的，相反如果女生懂得邊界感和自愛，在這一步就應該不會繼續了。」「一邊說注意安全，一邊又去當沙發客，你挺矛盾呀。」「你去男人家裡就是同意睡覺了。」「為什麼要搞這種體驗呢我真的不理解，祝你好運吧。」 美女博主去伊朗男人家 当沙发客，用亲身经历告诫大家不要再住陌生人的家。pic.twitter.com/9SOgNBcEKU",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "藍營連署95%偽造卻反控罷團「無效連署惡罷」　他曝真實數據打臉",
        "url": "https://www.ettoday.net/news/20250621/2982520.htm",
        "date": "2025/06/21 14:05",
        "content": " 中央選舉委員會20日傍晚公告大罷免第三階段日期為7月26日，雖然國民黨發動罷免綠委連署偽造率被證實高達95%，且地方黨部有多名黨工認罪。國民黨立委洪孟楷、羅智強仍聲稱，全台民團罷免藍委連署已超過15萬份違規，是台灣民主史上數量最龐大的無效連署惡罷，檢調要不要搜索全台灣的民進黨黨部？對此，綠委林俊憲今（21）日表示，罷團的錯誤主要是一、二階段名單有重複，所以被挑出來的都是重複部分、不是造假，國民黨的造假比率是95%，全部連署只有5%是真實的，怎麼好意思指責別人？ 羅智強說，這波大惡罷連署，他目前統計31位藍委，無效連署份數就已經超過15萬份，這樣的狀況絕非巧合，所謂「大罷免大成功」，根本就是「大罷免大無效」。綠營有超過15萬違規連署，是台灣民主史上數量最龐大的無效連署惡罷，檢調要不要搜索全台灣的民進黨黨部？ 對此，林俊憲表示，請國民黨要搞清楚，國民黨的造假比率是95%，全部連署只有5%是真實的、95%是錯誤的，這不是疏忽，是系統性的作弊，國民黨怎麼好意思來指責別人呢？ 對於藍營質疑，林俊憲說明，況且罷團的錯誤主要是一、二階段名單有重複，所以被挑出來的都是重複部分、不是造假，錯假比例非常非常低，大概落在百分之一、百分之二。國民黨不要以為撿到寶，在那邊胡說八道，這兩種錯誤完全不一樣。 林俊憲指出，罷團的錯誤主要都是因為一、二階段名單的重複，錯假比例低到個位數。那國民黨呢？國民黨相反啦，國民黨真實比例只有5%，95%都是系統性的作弊。請國民黨好好面對這樣作弊造假的狀況。國民黨現在越胡說八道，越容易惹起民怨，絕對會讓大罷免火燒得越旺越強，那這些罷團更加的認為非罷不可，大罷免一定要大成功。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "電鍋外鍋「加自來水還開水？」兩派吵翻　專家查核了：風險低",
        "url": "https://www.ettoday.net/news/20250621/2982512.htm",
        "date": "2025/06/21 14:05",
        "content": " 電鍋是不少人家庭必備的廚具，但使用的時候，電鍋外鍋要加哪種水比較適合？近日有網友表示，自己家裡是用自來水，但朋友認為水氣蒸發後，可能會有雜質附著在飯或食物上，所以都是用飲用水，讓他忍不住好奇問其他人都怎麼做？話題引發討論。 原PO在PTT的WomenTalk板發文，「電鍋外鍋的水大家會用飲用水嗎？」跟朋友聊天時，講到煮飯用電鍋，對方就提到連電鍋外鍋加的水都是用飲用水，怕水氣蒸發後，會有雜質附著在飯或食物上。原PO就納悶，「我家一直都是用一般自來水欸，想問問大家平常會特別在意這個嗎？還是其實我太粗魯了哈哈！」 貼文引發討論，「水蒸氣不會帶雜質，但水質不佳的久了可能外鍋稍微髒點」、「自來水+1，只有湯用飲用水」、「我完全沒想過這問題耶」、「飲用水+1」、「雜質會沉澱在鍋底，水蒸氣就純水」、「都是直接用熱水機的飲用水也比較快，或是煮過的水，不會用自來水」、「用自來水外鍋底部會有白垢」、「我會用飲用水，不然外鍋容易有水垢。」 其實，「事實查核中心」過去曾調查「網傳照片宣稱『自來水含氯，用電鍋加熱食物，水中的氯會附著在食物表面，可能會有致癌風險』？」調查出目前台灣的自來水會使用氯作為消毒劑，但根據規定，自來水有效餘氯殘留標準為0.2-1.0ppm，對人體的健康風險低。 再者，氯溶解於水中，會變成次氯酸，而次氯酸尚未被歸類在會對人體產生致癌性的物質。最後專家表示，民眾在使用電鍋蒸煮的過程中，水中的氯會在電鍋加熱過程中，隨著蒸汽而排出，民眾不用擔心會殘留於食物表面。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "明日花綺羅周鶴年「3男4女極樂趴」內幕曝光！一晚戰4輪　雙方強硬發聲",
        "url": "https://star.ettoday.net/news/2982522",
        "date": "2025/06/21 14:04",
        "content": "韓國男團「The Boyz」成員周鶴年與日本知名AV女神明日花綺羅陷入約砲爭議，韓國狗仔《Dispatch》出手爆料當晚行程，周鶴年一個晚上跑了4攤聚會，第3攤轉移到私人房間內，多名男女同處一室，最後才一起回到明日花綺羅香閨。  《Dispatch》21日報導，周鶴年5月30日凌晨1點與2位日本男性好友聚會，凌晨2點轉移到卡拉OK唱歌，凌晨4點開了私人包廂，這時包括明日花綺羅在內的4名女子加入玩樂，一直到清晨6點，周鶴年與明日花綺羅共乘計程車前往女方的住處。雖然周鶴年承認與對方一同飲酒，但他堅決否認涉及性交易，並表示「未支付任何金錢」。 據The Boyz相關人士透露，「那天他沒有回宿舍（飯店）。我們問他去了哪裡，他說去了明日花綺羅家，並自豪地說與她發生了性關係。確定被退團後，他才委屈說沒有和明日花綺羅發生關係，口說『只是為了顯得有面子才說睡過了』。」  對於被退團的決定，周鶴年也強硬反擊：「僅僅因為在私人場合與知名人士同席，就將我單方面逐出團隊。這個社會是一個讓一無所有的人，因為沒有做過的事情而崩潰的地方。如果有我性交易的證據，請立即公開。」《Dispatch》私訊明日花綺羅求證，女方回應：「至今為止，除了職業相關，我從未進行過性交易。不論提出多高的金額，我從未私下收取金錢進行性行為。」但當進一步追問是否願意接受採訪，明日花綺羅未再回覆。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "真「限量版」！神手媽用黏土幫兒做Labubu　網直呼：超羨慕",
        "url": "https://www.ettoday.net/news/20250621/2982461.htm",
        "date": "2025/06/21 13:57",
        "content": "泡泡瑪特（Pop Mart）的角色Labubu受到全球多位明星的喜愛而爆紅，不少人包包上一定要掛上一隻Labubu。山東淄博一位媽媽親手為兒子，用黏土做了「限量版Labubu」，巧手下竟與正版高度相似，令網友們直呼，超羨慕小孩。   據《新華社》報導，該位媽媽從臉部、毛色、帽子、衣服等無一處不是親手捏製，每一步驟都細心處理。最終孩子桌上放滿，媽媽親手捏製的各種造型Labubu，內心的雀躍全寫在臉上。 相關影片引起網友熱議，不少網友表示，「好厲害的媽媽，真的是限量版的了」、「高手在民間」、「太厲害了，好羨慕每個都是獨一無二的限量版」、「不掃興的父母真好」、「好巧的手，好用心」。   報導指出，Labubu的價格有明顯的市場波動，與層級差異，受供需關係、炒作因素及官方策略影響顯著，雖前幾日官方大補貨，導致黃牛價格崩盤，但不少收藏家指出，距離價格回歸原本，估計還有一段距離。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "快訊／D社驚爆「明日花綺羅有未婚夫！」周鶴年改口：我沒睡她⋯　內幕曝光",
        "url": "https://star.ettoday.net/news/2982516",
        "date": "2025/06/21 13:54",
        "content": "南韓偶像周鶴年近日被爆涉及與前AV女優明日花綺羅性交易，但雙方目前都否認「性交易」，明日花綺羅更怒喊「我從來沒賣淫過」。事件陷入膠著，韓媒《Dispatch》於21日再度曝光內幕，明日花綺羅其實有未婚夫，而周鶴年第一時間確實有向公司的人炫耀「我跟明日花綺羅睡了」，但後來他又改口「我其實沒睡她，是為了看起來有面子，才會謊稱我睡了明日花綺羅。」  根據韓媒《Dispatch》報導，周鶴年公司在得知他與明日花綺羅深夜約會後震怒，因害怕兩人的親密照曝光，會帶給團體品格負面影響，最終選擇解約，公司進行多次談話釐清真相，一名The Boyz的相關者爆料，「那天晚上他沒回來，問他去了哪裡，他說『我在明日花綺羅的家裡』，還炫耀跟她睡了。」另一名相關者爆料「退團一事決定後，周鶴年喊著自己很冤枉，沒有在明日花綺羅裡發生性行為，只是因為想讓自己看起來有面子，才會說『睡了』。」 不僅如此，《Dispatch》內文還寫到，公司除了擔心親密照曝光，還有明日花綺羅其實有未婚夫，且她的知名度在日、韓兩國都很高，害怕事件曝光後，引起兩國粉絲震怒。報導公開事件當日周鶴年的動線，凌晨1點在酒店（類似居酒屋）、2點轉戰KTV、4點再前往私人招待所續攤，然後清晨6點在明日花綺羅的家裡，一連4攤玩到早上。  周鶴年與明日花綺羅深夜聚會一事鬧得沸沸揚揚，《Dispatch》也親自私訊了明日花綺羅本人，她透過IG私訊回應：「到目前為止除了自己的職業外，從來都沒有做過性交易買賣，就算提出高額金錢，我私下從來都沒有拿錢做愛過，這次也是如此，雖然我不知道您會不會相信，但這是真的，不知道為何謠言會傳成這樣。」 《Dispatch》接著追問「那天怎麼會出現在聚會中？是否有什麼誤會？可以直接飛到日本採訪您」，明日花綺羅便不再給予回覆。另一方面，事件男主角周鶴年20日透過IG喊冤，表示自己遭到公司不當解約，他不承認退團也不同意解約，未來將尋求法律途徑為自己而戰。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "每支球棒都能揮出夢想　斗六週末棒壘球對抗賽熱血開打",
        "url": "https://www.ettoday.net/news/20250621/2982472.htm",
        "date": "2025/06/21 13:52",
        "content": " 記者游瓊華／雲林報導 斗六市公所為體現在運動教育上「全民參與、在地紮根」的精神，首度辦理「114年度斗六門社區棒壘球隊週末對抗賽」，透過每月安排兩個週末假日，讓來自不同學校、社區組織的青少年隊伍有機會一展身手、球技交流，強化社區參與並拓展基層運動人口。 此次假日聯賽的重頭戲於今（21）日在斗六鎮西國小隆重登場，活動規模擴大辦理，號召縣轄內12所國小社區球隊與6所國中球隊參與。開幕式結束後，各隊伍將展開激烈對抗，活動現場吸引超過 500名學生與家長參與，成為暑假前最具規模的社區棒壘球盛事。 斗六市長林聖爵表示，運動讓孩子健康、讓社區有希望。我們不只要有菁英球隊，更要讓每個孩子都能有上場揮棒的機會。這項活動不僅提供選手表現舞台，也成功營造一股全民棒壘球的熱潮。各隊伍均由各校與社區自主籌組，從訓練、服裝到賽事安排皆展現高度在地自主性與凝聚力，也讓孩子們在競技中學習團隊合作、培養責任感，成為學習與生活的一部分。 林聖爵提到，自上任以來不僅連續主辦四屆「斗六市縣市長盃國際棒球邀請賽」，更進一步推動社區棒壘球永續發展政策，打造社團聯賽新典範，為棒球運動的發展注入更多能量，不再侷限於學校與競技場，而是逐步擴展至整個社區生活網絡。從每個孩子揮棒的瞬間，到家長為孩子加油吶喊的聲音，都是推動體育扎根、文化傳承的重要力量。誠摯邀請鄉親鄰里共襄盛舉，一同為熱血的棒壘球少年們加油喝采。   ►聽Podcast #我在案發現場",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "明日花綺羅IG驚見「台灣隊長」在追蹤！　網抓包：傑憲社死現場",
        "url": "https://star.ettoday.net/news/2982513",
        "date": "2025/06/21 13:44",
        "content": "日本前AV女優明日花綺羅捲入南韓男團The Boyz成員周鶴年的性交易疑雲，兩人親密照21日被日媒《週刊文春》曝光，連日來各界議論不斷。而有網友發現職棒界「台灣隊長」陳傑憲也追蹤了明日花綺羅，又掀起另一波討論。  有網友在Threads發文：「奉勸大家不要只關注明日花綺羅，也要關注今日花綺羅，活在當下」，同時附上一張明日花綺羅的IG截圖。截圖中意外曝光「共同追蹤」的帳號，竟出現中職球星陳傑憲的IG帳號。 網友留言「這下大家都知道陳傑憲在追蹤」、「重點：傑憲在追蹤」、「愛家好男人果然跟我們志同道合」。同時有人留言稱發現陳傑憲已經退追了。眾人回應「你可以不看，但是傑憲愛看」、「你這樣都讓陳傑憲嚇到退追了啦！但我相信他絕對用小帳再追回去」、「管他昨日今日明日，傑憲啊⋯⋯你⋯⋯」、「傑憲社死現場」。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "衝突不會結束！以軍示警準備「持久戰」對抗伊朗：我們從不缺飛彈",
        "url": "https://www.ettoday.net/news/20250621/2982495.htm",
        "date": "2025/06/21 13:43",
        "content": " 以色列國防軍參謀總長扎米爾（Eyal Zamir）警告以色列國人，面對伊朗國家生存所構成的重大威脅，必須做好「持久戰」準備，暗示戰爭短期內難以結束。他指出，伊朗彈道飛彈庫存與生產能力正迅速成長，以色列已先發制人發動攻勢，強調國防軍目前攔截飛彈的能力充足，沒有出現彈藥短缺情況。 根據《以色列時報》，扎米爾21日透過影片發表聲明，指出伊朗多年來持續發展針對以色列的毀滅性軍事計畫，近期已具備實戰能力。他指出，伊朗目前擁有約2500枚地對地飛彈，並以極高速度生產，預估兩年內將增至8000枚，因此以色列在掌握戰略時機下率先發動攻擊，避免將來在劣勢中應戰。  他表示，以色列早已為此次行動準備多年，並在條件成熟時發動首波奇襲，成功擊斃伊朗高層軍官、重創部分核計畫設施、打開空中走廊直達伊朗首都德黑蘭，並摧毀約一半飛彈發射器，其中部分在發射前數分鐘即被摧毀。 扎米爾強調，這場戰役不會迅速結束，「我們已展開以色列歷史上最複雜的軍事行動」，認為敵方雖然脆弱，卻持續以平民為攻擊目標。他呼籲，以色列人應保持警覺與團結，強調以色列本土平民不是弱點，而是國防軍的力量來源。 針對外界質疑以色列即將耗盡用於防空系統的飛彈，扎米爾指出，以軍目前並未面臨攔截飛彈短缺，現階段實際使用的數量甚至低於原本估算。 扎米爾表示，伊朗迄今向以色列發射的彈道飛彈數量約470枚，遠低於預期初期的數百枚。此外，絕大多數飛彈已被成功攔截，未攔截者多數落在空曠地區，避免重大傷害，只有少數擊中城市造成損害與人員傷亡。  以色列軍方指出，伊朗過去一週向以色列發射超過470枚彈道飛彈、1000架無人機，造成24人死亡、數千人受傷，多處平民設施遭到破壞，包括大學、醫院與煉油廠。對此，扎米爾表示，「戰役尚未結束，我們已取得顯著成果，但仍有艱難日子等著我們。」 另一方面，以色列總理納坦雅胡日前在魏茲曼科學研究院（Weizmann Institute of Science）前發表聲明，表示該機構日前遭伊朗飛彈襲擊，導致兩棟建築被毀。他痛批伊朗政權企圖摧毀人類進步，且長期壓迫本國人民，強調以色列此舉不僅是為保衛自身，更是拯救更多生命。 目前戰況持續發展中，以色列與伊朗的軍事對抗已從區域代理人戰爭升級為直接衝突。以方表明將持續行動以摧毀伊朗核武與飛彈能力，並重申，「若此刻不以行動保衛國家，那麼歷史將永遠不會原諒我們。」",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "凍齡！辣媽同框18歲女兒「被誤會是雙胞胎」　真實年紀曝光",
        "url": "https://www.ettoday.net/news/20250621/2982486.htm",
        "date": "2025/06/21 13:41",
        "content": " 蘇格蘭格拉斯哥（Glasgow）一對母女僅僅相差18歲，結伴一起出門時，經常被誤認為是雙胞胎姊妹。36歲媽媽莉莎（Lisa Johnston）透露，她甚至曾被夜店保全要求看證件。 每日郵報報導，莉莎在18歲那一年生下女兒艾莉西亞（Alicia Johnston），隨著孩子長大成年，2人不僅越長越像，平常還會共享衣服、化妝品、鞋子。此外，她也經常跟女兒還有她的少女閨蜜們玩在一起。  莉莎經常在TikTok分享與女兒一起拍攝的影片，總讓網友們難以分辨誰是母親、誰是女兒。她表示，自己去學校接送，或在外面被女兒稱呼「媽媽」時，往往引來懷疑目光，而人們得知她的真實年齡時，經常目瞪口呆。 莉莎說，「我很高興得知自己製造了一個迷你版的我。有些人說我們就像把彼此『複製貼上』。艾莉西亞年紀越大，我就越能夠發現彼此相似之處，尤其當我們一起拍片之類的時候。」   18歲的艾莉西亞也表示，媽媽已經成為自己交友圈的一部分，「我從不介意人們誤以為我們是姊妹，我覺得這很有趣。我越長大就越像我媽，人們都會說，『天啊，你們長得好像！』」 莉莎將年輕外貌歸功於健康的生活方式，以及避免不必要的壓力，「健身與健康飲食，是我生活的重要組成部分。我每個禮拜會去健身房5次。我盡量不讓自己壓力太大，把生活當作玩樂，我們都只是在過日子。我不會讓自己對任何事情太生氣，我覺得這也是很重要的一部分。」 太凍齡！辣媽同框高中女兒「宛如姊妹」　狂吸5550萬人朝聖",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "不僅川普靠加密貨幣獲利滿滿　19歲幼子進帳11.8億元",
        "url": "https://www.ettoday.net/news/20250621/2982500.htm",
        "date": "2025/06/21 13:38",
        "content": " 先前曾有報導指出，美國總統川普（Donald Trump）靠著加密貨幣產業，9個月獲利超過300億。而如今又有消息指出，川普最小、年僅19歲的兒子巴倫（Barron Trump），靠家族創立的加密貨幣公司「世界自由金融（World Liberty Financial）」大賺一筆。根據報導指出，巴倫透過該項事業可能已進帳近4000萬美元（折合新台幣約11.8億元），扣稅後仍坐擁約2500萬美元資產。 根據《富比世》報導指出，川普在2024年9月正式推出加密貨幣事業。雖然他自認對加密技術「幾乎一無所知」，但曾公開表示，巴倫在這領域相當精通，甚至擁有多個數位錢包。 川普直言「他談起他的錢包，好像有四個，我問他什麼是錢包？」這番言論讓外界對巴倫的財務敏感度產生濃厚興趣。 根據公司發行的「金紙（gold paper）」顯示，巴倫被列為「Web3大使（web3 ambassador）」，與小唐納（Don Jr.）和艾瑞克（Eric Trump）並列。至於他們實際在公司中的持股比例，過去一直未被曝光。 直到川普本人先前公布財務報告，才首次揭露川普本人持有52.5%股份，另有22.5%由未具名家族成員持有。若這三名子女平均分配這部分股份，每人將擁有7.5%，與他們在川普華府飯店中的持股比例一致。 目前該公司已銷售至少5.5億美元的加密貨幣代幣，其中前3000萬美元可能用於啟動資金，其後收益據信皆分配給股東。按此計算，巴倫等三名子女每人可能稅前分得3900萬美元。由於川普家族疑似在1月左右出售部分持股，而這筆交易未包含在本次財報期間內，實際分潤可能還會有所出入。 巴倫雖然行事低調，但自父親2015年在川普大樓宣布參選總統後，便一直伴隨其曝光。川普當選後於2017年1月進駐白宮，巴倫與母親梅蘭妮亞（Melania）則在同年夏天才搬入。 教育方面，巴倫曾就讀馬里蘭州波托馬克的聖安德魯聖公會學校（St. Andrew’s Episcopal School），該校學費每年逾5萬美元；此後轉往佛羅里達州西棕櫚灘的牛津學院（Oxbridge Academy），每年學費超過4萬美元。2024年9月，巴倫入學紐約大學史登商學院（New York University’s Stern School of Business），年學費達9.9萬美元，也正是在同月，川普家族啟動了世界自由金融事業。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "颱風天度假「就是要釣魚」落海失蹤3年　法院判離婚",
        "url": "https://www.ettoday.net/news/20250621/2982508.htm",
        "date": "2025/06/21 13:34",
        "content": " 彰化一名人夫3年前颱風天帶著妻小到台東長濱鄉度假，隔天堅持前往海邊釣魚，卻被人目擊意外落海失蹤，從此人間蒸發。其妻苦等多年未果，今年向法院訴請離婚獲准。法官審理後認為，丈夫生死不明已逾3年，且長期未負擔家庭責任，依法判准離婚，並將2名未成年子女的監護權判給妻子，但丈夫家屬可依協議探視子女。 根據判決書指出，原告（妻子）與被告（丈夫）於2016年9月結婚，育有2名子女。2021年7月，人夫帶著家人前往台東長濱鄉旅遊，當時雖已發布颱風警報，丈夫仍於隔日獨自前往烏石鼻海邊釣魚，不久後即被目擊落水失蹤。海巡署雖全力搜救，但始終未尋獲其蹤跡或遺體。  妻子主張，丈夫失蹤3年多來音訊全無，既未聯繫家人，也未負擔任何生活費用，婚姻關係早已名存實亡，因此依《民法》第1052條第1項第9款「生死不明逾3年」訴請離婚。 法官調查發現，丈夫自失蹤後，完全無勞健保、入出境或通訊紀錄，戶籍雖於2023年11月遷移，但是由妻子以戶長身分辦理，丈夫本人並未到場。此外，丈夫經法院合法通知仍未出庭或提出任何聲明，因此認定其生死不明狀態屬實，准予離婚。 關於子女監護權部分，社工訪視報告指出，妻子長期獨力照顧2名子女，親子互動良好，且能妥善掌握孩子的生活及身心狀況，具備單獨行使親權的能力。法官審酌「主要照顧者原則」及「手足不分離原則」，判決監護權由妻子單獨擔任，但丈夫及其家屬未來仍可依協議方式探視子女。 ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "Melody用基本款穿出高級感！減齡秘訣必學　3種剪裁超關鍵",
        "url": "https://fashion.ettoday.net/news/2980639",
        "date": "2025/06/21 13:33",
        "content": " 堪稱時尚媽咪界教科書的Melody殷悅，不只嘴巴快、反應快，連穿搭也快狠準，而她的私服風格堪稱「實穿派女王」，減齡但不裝嫩、時髦但不費力、還很顯瘦。以下就來解析Melody的時尚媽咪高段班穿搭，掌握五種穿搭技巧，以及三大剪裁關鍵！ 時尚媽咪Melody穿搭：白色系懶人洋裝，秒有高級感 只要一件白色無袖寬鬆洋裝，讓Melody就像是按下「氣質轉換鍵」，布料飄逸、剪裁寬鬆，不貼身又不邋遢，選長版或中長裙長度有氣質也更高級，偏A字剪裁&肩線俐落，修飾副乳、手臂線條超加分。配件可以像Melody一樣、搭配米色平底涼鞋與小巧編織包，度假感瞬間開啟！  時尚媽咪Melody穿搭：淡藍色洋裝，自帶柔焦濾鏡的仙女Look Melody穿上淡藍色收腰洋裝＋澎袖設計，就是溫柔與精緻的代名詞。看似仙氣飄飄，實則精算過後的減齡穿搭武器，微澎袖設計可以遮住手臂肉、還多了點復古小公主味，讓整體氣場變得更有層次。MELODY最愛「一鬆一緊」的微整效果，腰身微收讓身形有曲線，搭配下襬微傘狀超顯腿細！  時尚媽咪Melody穿搭：西裝背心＋長褲，打造帥氣時髦感 Melody這套白色西裝背心配上高腰直筒褲，乾淨利落中又有點小性感。無袖設計露出肩膀線條，有一種不費力的女人味，但又不會像在約會過度打扮。選擇挺版背心＋立體剪裁褲子，讓整體輪廓有線條且不鬆垮，搭配草編帽＆墨鏡，從「極簡」變成「極精緻」！  時尚媽咪Melody穿搭：皮衣、短裙＋樂福鞋，酷甜減齡風 誰說當媽就只能走優雅路線？Melody直接來個反差萌，黑色皮衣＋白色短版上衣＋牛仔短裙與樂福鞋，清新與率性並存，減齡指數瞬間爆表！黑色皮衣帥氣得剛剛好，加上短版白T微微露出高腰線，讓比例瞬間變成9頭身。牛仔短裙是永遠的青春特效濾鏡，選擇有A字剪裁最顯瘦，一雙低調有型的樂福鞋，時髦中帶一點學院風。  時尚媽咪Melody穿搭：波希米亞風洋裝，一套開啟周末度假模式 Melody穿上刺繡造型的波希米亞風短洋裝，加上草編帽加持，完美詮釋「放鬆也要有型」的穿搭哲學，一件就立刻開啟度假模式還減齡。刺繡細節超加分，寬鬆但有腰線設計，可以藏小腹又顯腿長，草編帽也是神隊友，防曬又自帶度假濾鏡！ ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "川普狂轟鮑爾是笨蛋！不滿降息卡關　嗆考慮「親自掌管聯準會」",
        "url": "https://www.ettoday.net/news/20250621/2982505.htm",
        "date": "2025/06/21 13:32",
        "content": " 美國總統川普（Donald Trump）再度將矛頭對準聯準會（Fed）主席鮑爾（Jerome Powell），不滿對方遲遲不降息，甚至揚言考慮將其撤職，由自己親自掌管聯準會。 根據《法新社》報導，川普20日在個人社群平台「真實社群」（Truth Social）上砲火全開，連發數則貼文怒轟鮑爾是「蠢人」、「笨蛋」，還指控他是「公然的反川者」。 川普抱怨，對鮑爾做出多次善意甚至中立對待，結果仍無法換來預期的降息決策，「我試過表現和善，試過保持中立，也曾經不友善過，但和善與中立沒有用！」 川普也坦言，「我完全理解，我對他的強烈批評讓他更難做他應該做的事，也就是降息，但我已試過各種不同的方法。」 川普在昔日首度執政時任命鮑爾接掌聯準會，前總統拜登上任後再次任命鮑爾擔任主席，任期至2026年。 川普在貼文中表示，「我不知道為什麼聯準會不推翻這個不折不扣的蠢人！也許，只是也許，我將必須重新考慮開除他？但無論如何，他的任期不久後將結束！」 針對川普的公開批評，鮑爾早前曾表明，聯準會主席不受白宮直接指揮，依照法律，總統無權單方面將他免職，而他本人也無意在川普施壓下辭職。 根據聯準會18日會議決議，當局決定連續第4次會議維持基準利率不變。聯準會同時警告，若川普重啟關稅政策，恐推升通膨，經濟成長也將降溫。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "林芳郁罹失智！陳志金憶恩師對病患「1舉動超暖」：默默學起來",
        "url": "https://www.ettoday.net/news/20250621/2982503.htm",
        "date": "2025/06/21 13:31",
        "content": " 國內心臟外科權威、曾擔任三大醫學中心院長的林芳郁近日傳出罹患失智症近5年，消息震驚醫界。ICU醫師陳志金就在粉專感性發文，想起林芳郁用「迷宮手術（Maze surgery）」來治療心房顫動，令他感到非常神奇。另外，林芳郁輕聲細語、溫文儒雅，下刀後都會到病房向接下來要手術的病人講解手術如何進行，讓他也默默學下這個習慣。 陳志金表示，看到師母林靜芸寫到林芳郁罹患失智症，他感嘆「原來已經5年了，師母從一位整形外科名醫轉換為照護者身分，從挫敗中學習照顧、正視疾病，她把心路歷程撰寫成《謝謝你留下來陪我》，值得大家一起來看看。」 回憶起林芳郁，他讚對方是一位認真、謙虛的心臟外科教授、曾當過衛生署長，更是史上第一位擔任兩間龍頭醫院院長的人（台大和北榮）。他對林芳郁的印象始於30年前，當時還是見習醫師，對方用「迷宮手術」（Maze surgery）來治療心房顫動（一種容易造成腦中風的心律不整），「用外科的方式，治療一個在那個年代普遍上認為是內科疾病的心房顫動，我覺得非常的神奇！」 當時，學長都說林芳郁老師的手很巧，他們眼中的林芳郁則是個說話總輕聲細語、溫文儒雅的人，很能夠安撫焦慮的病人和家屬。至於最印象深刻的事，就是對方每天下刀後，都會到病房約好接下來要手術的病人和家屬，到病房小教室向講解手術會如何進行？有何風險等等，「就像是在幫我們上課一樣。」他說自己從那個時候開始，也默默的學下這個習慣。 最後，雖然不捨林芳郁老師罹患失智症，但也覺得很慶幸，還好有師母的陪伴，在師母的細心照顧之下，老師的病況有比較穩定。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "台中台灣大道旁工人暴衝「連撞9機車」酒測超標　顧主最高罰30萬",
        "url": "https://www.ettoday.net/news/20250621/2982506.htm",
        "date": "2025/06/21 13:27",
        "content": "台中新光三越旁一處建築工地，46歲洪姓工人昨（20）天傍晚酒駕開車，撞倒9輛同是工人的機車，由於工地就在台中市車流最多的台灣大道旁，而且是下班時段，還好車禍發生在工地內，無人受傷，一旦開出工地後果難料。洪男酒測值高達0.64mg/l，依法送辦，台中市政府表示，一旦查獲作業期間飲酒執行高架作業，最高可罰30萬元。  台中市警六分局昨天下午5點多獲報，台灣大道三段、惠來路二段某處工地發生交通事故，洪男下班後駕駛自小客車準備駛離工地，突然車子暴衝，撞倒停放一旁的9輛機車，員警進行酒測，酒精濃度0.64mg/l，嚴重超標，已觸犯公共危險罪，全案移送台中地檢署偵辦；另現場事故部分依非道路交通事故登記備查。 市政府表示，該處「西屯區惠民三段新建工程」屬丁類危險性工作場所，依規定由勞動部職業安全衛生署負責監督管理。工作人員於工地內喝酒，恐有發生工安意外之虞，酒後駕車，開上道路，更會造成無辜人車傷亡的可能。  至於該男子是否屬工地之受僱勞工，及其是否於作業期間飲酒、從事高處或其他危險作業，仍待由職業安全衛生署進一步釐清，倘查明其於酒後執行高架作業，將涉及違反高架作業勞工保護措施標準第8條「有酒醉或有酒醉之虞者，不得從事高處作業」，可裁處雇主3萬元以上、30萬元以下罰鍰。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "「IU前男友」李濬榮4年前追酒駕犯　「幫警抓人」緊跟1小時：不如撞到我比較好",
        "url": "https://star.ettoday.net/news/2982504",
        "date": "2025/06/21 13:27",
        "content": "南韓演員李濬榮以偶像團體U-KISS出道，近期以《苦盡柑來遇見你》裡「IU前男友」英凡打開知名度。他2021年曾協助警方抓到一名酒駕司機，近日出演網路節目談起當下心情，原以為是「疲勞駕駛」，後來才發現竟是酒駕，成功抓到對方。而他後來獲頒「勇敢市民」，但他婉拒領獎，原因曝光再度讓粉絲佩服不已。   李濬榮2021年8月在返家途中，因看見前方車輛2次險撞到高速公路旁的圍欄，他原以為是「疲勞駕駛」，於是不斷閃燈提醒前方車輛，同時打給警方告知狀況，對方請他「能否跟著前方駕駛」，原本打算回家了，但害怕該名駕駛撞到別人，於是他心想「我跟著跟著也覺得有點害怕了，但與其撞到別人，還不如就撞到我比較好一點」。 就這樣追了1個小時，李濬榮一路從建大、往十里最後到弘大才抓到人，警方到場處理後續事宜，他的英勇事蹟後來被韓媒報導曝光，「偶像抓到酒駕犯」引起韓網高度關注。   李濬榮透露，當時警方本來要頒發勇敢市民獎，但他婉拒了，「我本來就不是為了得獎，勇敢的市民很多，因為『勇敢市民』而打開知名度，我覺得沒那麼帥氣。」想法獲得讚賞，李濬榮過去英勇事蹟再次被提及，被粉絲稱讚「聽完故事覺得他更帥了」。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "「餘生只能在牆內度過」日本監獄真相曝光　網震撼：比死刑還痛苦",
        "url": "https://newtalk.tw/news/view/2025-06-21/977577",
        "date": "2025/06/21 13:35",
        "content": "「活著等死」無期徒刑比死刑更煎熬？據日本TBS電視台報導，日本全國有約1,700名無期徒刑囚犯，多數人幾乎終生無望獲假釋。以宮城監獄為例，10年間僅3人獲得假釋。當地記者直擊，許多重刑犯已經放棄希望，「做好一輩子待在這裡的覺悟」成為他們的共同心聲。 一名60多歲的囚犯服刑21年，他無奈表示：「當年以為15年後有機會出來，現在看來30年都不一定等得到。」另一名殺人犯則說：「無期徒刑根本是慢性死刑，比一次斷氣還痛苦。」 監獄變養老院，醫護照顧到臨終！由於服刑年限不斷延長，監獄高齡化問題日益嚴重。宮城監獄設有與一般醫院相同設備，配有7名醫師與20名護理師，處理囚犯各種慢性病與照護需求。高齡囚犯洗澡時有護理師全程陪同，臥床者則由看護協助清潔身體。 醫療長新妻宏文感嘆：「這些人多數已與家人斷絕聯繫，離世後的葬禮也只有監所人員陪伴。」而獄方也坦言：「照顧他們走完人生最後一程，是我們的責任。」 令人意外的是，也有受刑人對獄中生活感到滿足。2018年在新幹線上殺人的29歲小島一朗在被法院宣判無期徒刑時，他高舉雙手大喊「萬歲」。他在獄中坦言：「監獄裡吃住不用擔心，還有人鼓勵我吃飯，比外面的世界舒服太多。」 小島一朗甚至直言「害怕假釋回社會」，寧可終老獄中。這種想法雖屬少數，但也揭示出部分社會邊緣人對「監禁生活」的依賴與逃避。 依照日本《刑法》第28條，無期徒刑受刑人服刑滿10年即可申請假釋，但實務上幾乎不可能通過。2019年獲准假釋者平均服刑36年，2022年更提升至45年3個月。 外界質疑原因之一，與1998年最高檢察廳的「內部指示」有關。該指示要求對「惡性特別重大」罪犯，不得提前假釋，應服刑至終生。此一指令直到2002年才被媒體曝光，引發「三權分立是否遭破壞」的質疑。 立憲民主黨議員藤原規真也提出質詢，直指檢方藉由行政命令影響法定程序，「這是不是變相否決法律的規定？」不過，日本政府堅稱檢察內部指示合法，沒有廢止必要。 「嚴罰化」浪潮不斷，日本社會支持死刑。假釋困難並非孤立現象，而是「嚴罰化」背景下的制度延伸。自1990年代東京地鐵沙林毒氣、神戶少年殺人案以來，日本社會對重大刑案的震撼持續累積，推動法律改革。 包括將《少年法》責任年齡下修至14歲、廢除殺人罪的追訴時效等，都顯示日本走向「重刑主義」。根據2025年2月民調，高達83.1%日本人支持維持死刑，比5年前還上升，未來嚴罰化恐將持續深化。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "嚴正反擊L教練指控  鄭孟洳籲教育局、國稅局啟動調查機制",
        "url": "https://newtalk.tw/news/view/2025-06-21/977587",
        "date": "2025/06/21 13:32",
        "content": "L姓直排輪曲棍球教練今(21)日召開記者會，控訴高雄市議員鄭孟洳「搶奪球場、打壓球員」。鄭孟洳對此嚴正反駁，強調L教練因性侵爭議遭教育局調查、性平會確認性侵害行為成立，才依法被停權並撤銷教練資格，無法再於公有場地任教，「這是對球員的保護，不是打壓，更不是搶奪。」並呼籲教育局與國稅局立即啟動調查機制，全面釐清L教練在認養期間的收費、報稅與場地設施合法性，還給市民與受害者一個公正的交代。 L教練指出，鄭孟洳運用議員權勢，長期欺壓高雄市直排輪曲棍球員，證據包括她長期擔任帕克獅球隊領隊、帕克球館形象大使，名義上是幫民眾出聲，實際上是直接介入國家隊與高雄市代表隊選拔；103年世界盃國手選拔，該隊取得成人女子組與青年男子組代表隊，沒人敢抗議，因為後面有議員；103年高雄市代表隊選拔，他教導的疾速飛鷹隊三組代表權全拿，鄭孟洳開始介入，要求要把代表權讓給帕克獅隊的教練；104年亞錦賽國手選拔，疾速飛鷹又是六組全拿，鄭孟洳又介入要求重選。 L教練指控，2024年世界盃台灣取得第五名，獲得世界運動會資格，該隊原隊保留，鄭孟洳又要求重新選拔，議員不斷把黑手伸入代表隊選拔，是因為想操控代表隊。另大坪頂球場於95年興建，96年開始使用，為高雄市創造多項成績，並提供高雄市直排曲棍球員訓練使用，一切依法執行，卻遭鄭孟洳強勢介入，讓她旗下的教練用來賺錢，而該教練非法經營球場牟利，無人可管，大坪頂球場依法使用，卻屢遭外力介入，僅因鄭孟洳想要拿下大坪頂球場。 至於個人性平問題，L教練認為一切都以調查結果為主，但鄭孟洳要求他不能教學，不能到球場，若是要禁，因該是禁止他不得到疑似被性騷擾球員的球場，鄭孟洳卻禁止他進入大坪頂球場，禁止他接近教了10幾年的學生，主要目的就是要搶大坪頂球場，要干擾世界運動會與亞錦賽選手的訓練，要阻止這些選手取得好成績。 對此，鄭孟洳特別澄清，大坪頂曲棍球場屬於高雄市政府所有，任何單位與個人皆可依規定提出場地申請，球員與教練團隊從未被限制使用場地。唯一被禁止進入使用的對象，是性侵爭議調查成立、遭到停權的L教練本人。鄭孟洳痛批L教練試圖以「被切斷聯繫」來模糊焦點、掩飾自身失格行為，是嚴重誤導社會視聽。 鄭孟洳指出，大坪頂曲棍球場是高雄市政府投入逾2,000萬元建設的公共運動設施，屬全民共享資產。L教練多年來以協會名義「無償認養」，卻私下以訓練、參賽等對外收費，違反《高雄市學校用地認養辦法》第11條，形同圈地為王、牟取私利，更疑有過往政治人物協助運作？鄭孟洳也質疑，這些長年收取之費用是否依法報稅？有無開立發票？是否涉及逃漏稅？ 鄭孟洳也反駁搶場地之指控，她更揭露事實，在教育局於2024年撤銷L教練認養資格後，場地是由其學生家長的公司「台灣英寶光電股份有限公司」接手認養，L教練本人則持續進出場地進行教學與指導，形同以人頭方式「借屍還魂」，試圖規避監管與禁令，嚴重破壞性平防線與制度信任。 她表示，最令人氣憤的是，L教練日前在記者會上竟公然展示受害者姓名文件，嚴重違反性平法，造成受害人再度傷害，已正式函請教育局查處，並呼籲全社會共同譴責此類行為。 「L教練長期違法收費、操控場地，如今還惡人先告狀，妄圖製造陰謀論混淆視聽，毫無反省之意。」鄭孟洳強調，公有場地是全民共享，球員訓練應在安全無虞的環境中進行，絕不能讓性侵成立者繼續影響未成年學生的體育訓練與心理健康。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/976/684824357d1be.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "迎戰 2026! 吳子嘉：新北市長民調「他」最高 這個人竟然排第二......",
        "url": "https://newtalk.tw/news/view/2025-06-20/977507",
        "date": "2025/06/21 13:38",
        "content": "藍綠對 2026 年新北市長虎視眈眈，藍有李四川、劉和然、洪孟楷，綠則以蘇巧慧、林右昌聲浪最高。《美麗島電子報》昨日針對網友提問分析，目前第一名是李四川，且洪孟楷絕對不會通過初選，驚人的是第二名竟是他......。 《美麗島電子報》董事長吳子嘉昨（19）日針對網友提問「如果洪孟楷初選過關，會不會是他選新北市長」進行回應。首先，如果過關當然是他，但重點是他絕不會過關。再來，目前民調台北市副市長李四川第一、新北市副市長劉和然第二。 吳子嘉更揭露，他曾做過一項民調，前立委郭正亮甚至還贏劉和然。針對民進黨的名單，他則表示：「蘇巧慧民調微幅領先林右昌。」吳子嘉進一步分析，新北市選戰是一個關鍵，如果新北市輸了，國民黨就輸了；如果贏了，就代表平盤，對其 2028 會有助力。總之，2028 是誰的天下還很難說。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/213/5c74e2ada40d6.png",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "莫迪參加國際瑜伽日 稱能為世界帶來和平",
        "url": "https://www.cna.com.tw/news/aopl/202506210080.aspx",
        "date": "2025/06/21 13:33",
        "content": "每年6月21日是「國際瑜伽日」（International Day of Yoga），今年的國際瑜伽日主題是「為整個地球、為所有人健康做瑜伽」，莫迪（Narendra Modi）今天也到維沙哈巴南（Visakhapatnam）參加國際瑜伽日慶祝活動。 印度斯坦時報（Hindustan Times）報導，莫迪表示，瑜伽已經成為全球數億人生活不可或缺的一部分，這超越了國界，已經發展成一場促進健康、和平、和諧的全球運動 新德里電視台（NDTV）表示，莫迪在致詞時提到，瑜伽是種強大的工具，也是全球局勢不穩之際，「人類呼吸、平衡、再次變得完整前，所需先按下的暫停鈕。」 今日印度（India Today）指出，莫迪說：「願人人能幸福快樂，這是我們生活時應秉持的理念，因為這將帶我們走向和平的社會，但不幸的是，現在的社會正經歷大規模的暴力和動亂。」 莫迪也提到，瑜伽有助讓大家放下小我，進而促進世界團結。 他說：「在西亞、歐洲衝突不斷的此刻，瑜伽可以消除小我，讓大家的中心思維從『我』變成『我們』，這就是瑜伽促進全球團結的力量來源。」 莫迪2014年在聯合國大會演說，建議把每年6月21日定為國際瑜伽日，獲得177個聯合國會員國支持，當年12月，聯合國通過69/131決議，宣布每年6月21日為國際瑜伽日。 聯合國教科文組織（UNESCO）更在2016年時，將瑜伽列為世界無形文化資產。國際瑜伽日目前正在超過175個國家、逾120萬個地點慶祝，參與人數超過1億。（編輯：韋樞）1140621",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250621/1024x768_wmkn_0_C20250621000042.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "網傳電價3時段收費 台電澄清：一般家戶只看用電量",
        "url": "https://www.cna.com.tw/news/ahel/202506210087.aspx",
        "date": "2025/06/21 13:57",
        "content": "台電透過新聞稿表示，目前台灣有99%家戶用電是依「用電量」計費（表燈非營業非時間電價，超過1370萬戶），結合使用者付費及節能減碳概念，隨用電量增加，適用不同級距費率，與用電時段無關。 台電進一步說明，也就是說，民眾一天任何時間用電價格都一樣。此假消息所指為僅適用少數高用電戶的時間電價，且其中包含不同時段區分及價差訊息也都錯誤。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "川普2.0不確定性  楊金龍解析匯率貨幣因應之道",
        "url": "https://www.cna.com.tw/news/afe/202506210079.aspx",
        "date": "2025/06/21 13:27",
        "content": "楊金龍今天獲邀參加財團法人亞太金融研究發展基金會及國立陽明大學資訊管理與財務金融學系共同主辦的第19屆金融與經濟政策研討會，以「川普2.0貿易政策:問題、影響與挑戰」為題演講。 楊金龍指出，川普2.0延續1.0貿易政策主軸，採雙邊談判策略與高關稅政策， 全球保護主義加劇，全球化將更趨向零碎化。 他表示，美國長期貿易逆差根本原因在於民間儲蓄不足，無法支應龐大的政府財政赤字；若無法增加儲蓄，則無法有效改善貿易逆差問題。台灣則有超額儲蓄問題，台灣經常帳順差，反映儲蓄高、投資低，導致累積龐大超額儲蓄，民間部門及政府均宜提振投資。 面對大波動變局，他說，匯率政策方面，匯率主要由金融帳決定，貿易逆差或經常帳失衡與匯率關聯性，較20年前已大為降低，因此透過匯率調整有其限制。各國均應藉由儲蓄、投資與財政預算等調整，以改善其經常帳（貿易帳）失衡現象。 他表示，新台幣匯率由外匯市場供需決定。外匯市場參與者眾多，而匯率只有一種價格，無法同時又升又貶，滿足所有個別參與者或特定產業的期待。在台灣採行管理浮動匯率制度下，長期以來新台幣對美元匯率較其他主要貨幣相對穩定；近期新台幣對美元匯率波動幅度雖略擴大，但多低於其他主要貨幣。 他強調，台灣出口深受國外需求影響，且近年台灣出口競爭力提升，減緩新台幣匯率波動對產品競爭力影響。 舉例來說，回顧2019年至2022年初，新台幣曾大幅升值，但此期間台灣出口及經濟成長表現仍具韌性。今年5月新台幣匯率升值，但受惠 AI 等需求熱絡及提前 拉貨效應強勁，以新台幣計價出口仍大幅成長。 此外，出口會衍生進口需求，新台幣升值對出口的不利影響，部分會被進口成本下降的益處抵銷。另新台幣匯率有升有貶，就一段期間而言，匯率升貶對企業在不同期間造成的外幣兌換損益，應可部分互抵。 楊金龍表示，鑑於當前國際經貿及金融情勢具高度不確定性、匯率波動提高下，央行將持續促進外匯市場有序運行，維持新台幣匯率動態穩定；政府相關主管機關將持續協助企業提高產品附加價值及多角化發展，廠商亦應強化風險管理，並提升產品競爭力，以降低新台幣匯率波動影響。 同時，央行希望外界不要過度臆測新台幣匯率走勢，或聽信市場誇大或不實的分析，將可避免干擾匯市的穩定。 貨幣政策方面，楊金龍指出，面對川普2.0貿易政策的高度不確定性，央行採取更審慎的態度評估貨幣政策立場，以及較廣泛的風險管理方法，強化運用情境分析 （scenario analysis），並維持可信度（credibility）與強化溝通。（編輯：黃瑞弘）1140621",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "男子涉性侵2繼女逾90次 聲請撤銷羈押遭駁回",
        "url": "https://www.cna.com.tw/news/asoc/202506210085.aspx",
        "date": "2025/06/21 13:52",
        "content": "全案緣於，蔡男因案假釋後，於民國111年至113年間陸續對2名未成年繼女強制猥褻與性侵，其中1名繼女受性侵多達96次。 一審桃園地方法院4月底判蔡男應執行15年6月有期徒刑，案經上訴，二審由台灣高等法院審理。 二審於5月21日召開訊問庭，審酌蔡男所涉罪嫌，嚴重危害社會秩序，經權衡國家刑事司法權的有效行使、社會秩序及公共利益、蔡男人身自由的私益及防禦權受限制程度，裁定羈押。 蔡男不服，聲請撤銷羈押處分，主張就算原審定應執行刑15年6月，但仍不足以作為認定他有逃亡之虞的證據，本案只有2名被害人單一指控，無實證及具體案發時間，而且他自案發後就沒再與被害人等人聯絡，雙方更不可能再同居一處，沒有法院所認定恐對被害人反覆實施性侵害行為。 蔡男說，本件可透過具保、限制出境出海、定期至警察局報到及電子腳環方式，來確保訴訟程序順利進行，請求撤銷原羈押裁定，另為適當裁定。 台灣高等法院表示，本件羈押處分已敘明所依憑的事證，予以羈押並無不當，蔡男聲請意旨所指情形，不足認定本件羈押處分不當，且不可採信，日前駁回聲請。（編輯：李錫璋）1140621",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "MLB大谷翔平挨球吻 教士右投蘇亞雷斯遭禁賽3場",
        "url": "https://www.cna.com.tw/news/aspt/202506210082.aspx",
        "date": "2025/06/21 13:34",
        "content": "（中央社洛杉磯20日綜合外電報導）美國職棒大聯盟MLB聖地牙哥教士與洛杉磯道奇本週舉行系列賽時發生火爆場面，MLB今天宣布教士右投斯瓦瑞茲遭禁賽3場，教士總教練席爾特與道奇教頭羅伯茲各遭禁賽1場。 路透社報導，斯瓦瑞茲（Robert Suarez）昨晚比賽9局下投球擊中道奇球星大谷翔平，被認定為蓄意而遭禁賽3場，外加金額未公開的罰款。 斯瓦瑞茲砸中大谷翔平，被認為是在回應9局上道奇新秀李特（Jack Little）對教士主砲塔提斯（Fernando Tatis Jr.）投出觸身球事件，這起事件引發板凳清空，爆發推擠場面。 大聯盟表示，席爾特（Mike Shildt）與羅伯茲（Dave Roberts）因缺乏運動家精神的行為導致板凳清空事件遭禁賽1場，並處以金額未公開的罰款。 斯瓦瑞茲正對禁賽懲罰提出上訴。不過，道奇今晚迎戰華盛頓國民、教士在主場對陣堪薩斯皇家時，兩隊的總教練必須執行禁賽處分。（譯者：張曉雯/核稿：盧映孜）1140621",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250621/2000x2065_wmkn_34755620841818_0.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "張弘稜演6局優質先發 陳柏毓4局失6分吞敗",
        "url": "https://www.cna.com.tw/news/aspt/202506210081.aspx",
        "date": "2025/06/21 13:34",
        "content": "23歲的張弘稜今年來到旅美第3個球季，本季從海盜隊高階1A出發，今天先發對上紅襪隊高階1A，1局下就演出3上3下，接下來2局雖然各被敲1支安打，不過都順利化解，沒有掉分；4局下再度連續解決3名打者。 張弘稜在5局下連被敲出3支安打，加上高飛犧牲打失2分，不過6局下回穩投出3上3下。總計張弘稜此戰用65球主投6局，被敲出5支安打，投1次四壞球保送、4次三振，失掉2分演出優質先發。 雖然海盜隊高階1A之後一度追平戰局，不過最後仍以2比3落敗，張弘稜無關勝敗，本季目前出賽13場都是先發、投54局，拿下3勝2敗，防禦率6.00。 海盜隊2A台灣投手陳柏毓今天則是先發對上巨人隊2A，用66球投4局，被敲出7支安打，出現2次四壞球保送、投出4次三振，失掉6分。最後海盜隊2A以4比7不敵巨人隊2A，陳柏毓吞下本季第6敗，目前防禦率5.05。（編輯：林恕暉）1140621",
        "image": "",
        "sourcecle_id": ""
    }
]