[
    {
        "source": "UDN",
        "title": "桃園綠竹筍迎產季 創意料理筍佐馬告水蜜桃沙拉獲獎",
        "url": "https://udn.com/news/story/7324/8822474",
        "date": "2025/06/21 19:19",
        "content": "桃園市復興區綠竹筍評鑑今登場，共計82組參賽，由專業評審從外觀、色澤、香氣、脆甜口感多重面向為評分依據，最終由農友邱進摘下綠竹筍王寶座。此外，竹筍創意料理競賽也同步登場，共計吸引15組參賽，由選手簡偉帆以「綠竹筍竹子麵包佐綠竹筍馬告水蜜桃沙拉」榮獲最佳綠竹筍料理大師金質獎。  桃園市農業局長陳冠義表示，復興區114年度竹產業推廣系列活動從4月起跑，採筍體驗、馬拉松賽事搶先於4月登場，竹藝造景比賽於5月接續登場，緊接著就是6月綠竹筍評鑑，市府也補助經費支持復興區竹產業系列活動，多面向提升在地竹筍產業能見度，呈現竹產業多元價值。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32347709.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "台中新光三越修復 技師建議鋼承板切割繩索吊掛",
        "url": "https://udn.com/news/story/7325/8822438",
        "date": "2025/06/21 19:19",
        "content": "修復中的新光三越台中中港店鋼承板今天掉落，結構技師林明勝建議，以繩索吊掛切割再慢慢放置，避免造成不必要的驚慌，全國矚目工程應加嚴管控。 新光三越台中中港店2月13日氣爆，目前依修復計畫施工，有工人在網路群組發文，「台中新光三越最後一天怪手要退場，沒想到剛剛鐵板突然崩落，所幸無人傷亡」。 台中市政府都市發展局人員會同台中市結構工程技師公會前往現場會勘，林明勝告訴媒體，氣爆造成13樓地板下方支撐的4根鋼小梁扭曲，重新整修預計拆除。 林明勝表示，鋼小梁支撐上方樓板，上方樓板以鋼承板為模板並在上方綁鋼筋、灌混凝土。要汰換鋼小梁須先打除上方鋼筋及混凝土，再一塊一塊拆除鋼承板。 他說，混凝土與鋼筋網已拆除差不多，鋼承板也拆除為長3米、寬1米大小，但拆完後鋼承板沒支撐，上方部分還有混凝土、鋼筋，自13樓掉落12樓地板時造成巨大震動、聲響。 林明勝表示，「拆除過程不是大問題」，但拆除物掉落12樓時巨大震動與聲響可能造成人員心理壓力，建議鋼承板切割過程應以繩索吊掛，切割完整後，再以繩索慢慢放到12樓，避免造成巨大聲響。 另外，林明勝說，拆除的鋼承板、混凝土與鋼筋目前堆積在12樓樓板，當時未計畫承受這麼多重量，建議拆多少、運多少，如果一直堆積，可能負擔太重。他建議施工單位，這工程全國矚目，應加嚴管控，不要造成不必要驚慌與聯想。 都發局營造施工科正工程司趙崇彣表示，施工拆除當下樓板下方有安全維護與管制，無任何人經過，未造成人員受傷。由於以較嚴謹態度檢查現場防護措施，予局部停工，要求施工單位檢送加強防護安全措施，並自主檢查其他施工工程，提安全改善計畫後再復工。 新光三越透過文字稿說，立即依都發局指示再強化相關規定，務求修復工程安全進行。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "竹市罷團偕綠宣講 高虹安、鄭正鈐陸戰籲反惡罷",
        "url": "https://udn.com/news/story/124323/8822449",
        "date": "2025/06/21 19:17",
        "content": "罷免團隊今天與民進黨人士到新竹市竹蓮市場呼籲民眾投「同意」罷免票；遭停職的新竹市長高虹安近日連續站路口宣傳，國民黨籍立委鄭正鈐則勤走基層，爭取支持「反惡罷」。 高虹安與鄭正鈐（新竹市選舉區選出）罷免案7月26日投、開票，罷團在民主進步黨立法院黨團總召集人柯建銘等陪同下向民眾喊話，呼籲投「同意」罷免票。 柯建銘表示，呼籲民眾站出來保衛台灣、反共救國；新竹「雙罷」發言人林志潔說，希望民眾罷免不適任立法委員與市長，讓新竹「重開機」，找回城市光榮。 連日站路口舉標語宣傳「反惡罷」的高虹安透過社群網站臉書（Facebook）表示，這場罷免帶有強烈政治操作痕跡，導致社會資源被迫浪費；她相信市民會明辨是非，投「不同意」罷免，守護新竹市穩定發展。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "拚台南市長初選 林俊憲挺農業團結大會千人展氣勢",
        "url": "https://udn.com/news/story/7326/8822462",
        "date": "2025/06/21 19:16",
        "content": "爭取民進黨下屆台南市長初選提名，立委林俊憲今天舉行「挺農業團結大會」千人造勢，林俊憲強調，未來如有機會入主市府，他將透過智慧科技導入提升生產力、擴大國際市場行銷、完善農村社區照護等具體行動策略，打造一個農業首都新榮景的大台南。  包括重要農業產銷單位負責人、各行政區農民代表、支持者以及議長邱莉莉率黨籍市議員、無黨籍議員等齊聚力挺。  後援會總召集人黃榮裕、副總召集人林揚瑲，上台表達全力支持林俊憲接棒台南市長，另有農民代表分別致贈深具象徵意義的台南農特產品荔枝、芒果、咖啡、蓮子，寓意「全力支持、政績成果、謙卑打拚、串連產業」等，為林俊憲的市長初選加油。  林俊憲除了授旗、授證予20餘個單位代表外，也特別發表他台南農業新三箭的政策願景，誓言要打造「最賺錢的農業」、「最永續的環境」與「最幸福的農村」，未來他會以具體的承諾與行動，落實在市長任內的每一步，與農民一起拚出大台南的農業新榮景。  林俊憲強調，台南農林漁牧特產的實力有目共睹，未來他將進一步深化農業產銷冷鏈體系，結合智慧科技導入提升生產效率，並擴大國際市場行銷，鎖定新南向、日本、韓國、中東等潛力市場，打造台南優質農產品國際品牌。另外，他也將「扶持青農、照顧老農、解決缺工」列為農業政策核心，絕對要讓台南農民成為最快樂的農民！  「台南的農業，是我們子孫的命脈，更是台灣的驕傲！」林俊憲說，農業不只是生產，更是生活與關懷的場所，鼓勵社區發展協會、農會設置「農村綠色照顧站」，並結合農村資源與志工力量打造高齡友善農村，這是他始終力挺台南農業的最重要使命。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32347680.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "全國罷區大串聯桃三、桃五上街宣講 魯明哲、呂玉玲反擊了",
        "url": "https://udn.com/news/story/124323/8822459",
        "date": "2025/06/21 19:16",
        "content": "大罷免即將進入第3階段，中央選舉委員會昨公布審定首波罷免案，桃園六席立委全上榜，民進黨今全國罷區大串聯，同步宣傳「罷免投同意」，桃園市桃三、桃五選區市議員及罷免團體也一同上街，分別在平鎮區新勢公園，環南路及中豐路口宣傳。立委魯明哲、呂玉玲也反擊，執政黨卻故意造謠，選民一定要站出來投「不同意罷免」票，給說謊的人迎頭痛擊。  市議員王珮毓與黃崇真、魏筠與桃三和桃五罷團志工，今上午在中壢平鎮交界的新勢公園前聯合造勢舉牌站路口，手持標語向來往民眾說明「同意罷免」訴求，號召市民用選票表達對不適任立委的反對聲音。希望透過走上街頭的第一線行動，讓更多人了解此次罷免投票，更是全民對抗親中勢力、守住民主防線的集體覺醒。  王珮毓表示，自本月16日起走上街頭，在平鎮交通節點路口，向民眾宣講罷免不適任國民黨立委的重要性，呼籲民眾一起站出來同意罷免，不要讓亂刪國防、文化等預算立委在國會，要終結國會亂象。王說，站在第一線，最能感受民意的不滿與渴望改變，民主不能沉默。  魏筠說，罷免是一場民主保衛戰。每一張同意票，都是對台灣未來的深愛與承諾。桃園6席立委只為黨服務，無視民意，人民有權挺身而出，團結捍衛自由與民主。  黃崇真表示，百萬人民連署推動31席國民黨立委罷免，公民堅持守護台灣民主的精神令人敬佩；面對民意怒潮，國民黨仍找藉口卸責，令人遺憾。7月26日請投下同意票，終結毀憲亂政、刪凍預算、舔共賣台，齊力捍衛自由。  桃五罷團志工提到，國民黨立委已經開始到處掛「反惡罷」的看板廣告。其實他們看到惡罷這2個字，覺得很震驚，原來公民團體和全國100多萬勇敢站出來連署的民眾，在這些國民黨立委的眼中，竟然是惡霸。他們完全沒有看到，人民是抱持對於國民黨立委多麼失望的心情，慎重地簽下一張張的罷免連署書，也沒有看到，志工對於這1年來國會的諸多亂象，是感到多麼的憂心，才不惜耗費大量的時間和心力，勇敢站上街頭呼籲大家加入罷免連署的行列。  魯明哲團隊表示，謊話說一百遍也不會變真，立法院當初是凍結預算，要求說明預算的用途和執行程序，但執政黨卻故意造謠、抹黑抹紅在野黨立委，而事實根本沒有亂刪預算，反而是通過史上最高的預算，顯然綠營早就預謀透過側翼不斷造謠，為大罷免添柴火；因此選民一定要站出來投「不同意罷免」票，給說謊的人迎頭痛擊。  呂玉玲說，面對挑戰，會全力迎戰，透過一場場的問政說明會，將自己一天當三天拚的努力向鄉親說明，用實力爭取鄉親支持。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32347674.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "甲仙女騎士自撞護欄「摔落橋面」 幸被香蕉樹攔下撿回一命",
        "url": "https://udn.com/news/story/7320/8822458",
        "date": "2025/06/21 19:13",
        "content": "台29線旗甲公路中園路段的中園橋位置，今天下午2時許發生機車騎士自撞護欄翻落楠梓仙溪的小山溝下，所幸因路旁長有雜草及香蕉樹，騎士摔落時有樹木緩衝，但救護人員到場仍不敢大意，以擔架固定後將她吊掛上路面，隨即送醫急救。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32347672.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "南韓貿易代表22日起訪美 行程含新一輪雙邊技術談判",
        "url": "https://udn.com/news/story/6811/8822419",
        "date": "2025/06/21 19:10",
        "content": "韓國產業通商資源部今天表示，通商交涉本部長呂翰九（Han-koo Yeo）將於6月22日至27日期間訪美，此行包含他與美國貿易代表葛里爾商談，以及舉行第3輪雙邊技術性談判。 產業通商資源部1名官員告訴路透社，呂翰九此行將包含與美國貿易代表葛里爾（Jamieson Greer）進行商談，以及舉行第3輪雙邊技術性談判。該官員並未透露有關這些會議的更多細節。 韓國西江大學經濟學教授許允（Heo Yoon）認為：「由於韓美峰會尚未舉行，加上新政府還未任命重要部會的首長，因此磋商可能聚焦於產業通商資源部的業務職掌範圍，但不包括國防成本分攤和匯率等重大議題。」 他指出：「在這種情況下，針對關鍵談判框架和議程達成全面性的協議，預料將充滿挑戰性。」 韓國目前適用美國基準10%關稅，另有25%對等關稅緩徵90天。雙方4月舉行初步談判時，同意於7月8日前制定一項降低關稅的貿易協議。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/98/32347667.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "「整天沒走出門」三重無業單身女猝死家中 房間找到2種毒品死因待查",
        "url": "https://udn.com/news/story/7315/8822454",
        "date": "2025/06/21 19:09",
        "content": "新北市三重區1名49歲單身婦人，今天下午被發現猝死在家中床上，沒有明顯外傷。警方在她房間找到少量海洛因和安非他命共2種毒品，也查出她有毒品前科，但確切死因，還是要等檢察官和法醫相驗才能進一步判斷。  這名張姓婦人無業、有賭博和多次毒品刑案記錄，平常與79歲陳姓母親同住。她的母親今天下午1時許報警，聲稱女兒在房間裡，已經整整1天都沒走出門，敲門、呼喊都沒回應，擔心發生意外。  警方通報消防隊到場協助破門，發現張女躺在房間床上，已無生命徵象明顯死亡，家屬同意不送醫。員警初步檢視，死者身上並無明顯外傷，臥室內也沒有打鬥等外力介入跡象，查找未發現遺書、藥袋、吸食器、針筒等可疑物品。  後來鑑識人員仔細翻找，才找到1小包海洛英0.32g、1小包安非他命只剩微量殘渣。警方表示張女死因待查，已報請地檢署安排司法相驗，須等檢察官和法醫相驗之後，才能進一步釐清。 ※ 珍愛生命，向毒品說 NO！毒品危害防制諮詢專線 0800-770-885",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32347666.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "反惡罷！郝龍斌批偷偷舔共 喊話民進黨下架沈伯洋",
        "url": "https://udn.com/news/story/124323/8822452",
        "date": "2025/06/21 19:07",
        "content": "藍營今下午舉行北北基聯合反惡罷造勢，現場一度喊出突破一萬人與會。台北市前市長郝龍斌助講反惡罷，呼籲726投不同意罷免外，他說要下架就下架沈伯洋這種偷偷舔共的立委，民進黨如果有廉恥，撤銷沈伯洋的立委資格。  國民黨首場北北基聯合反惡罷造勢今下午在榮星花園登場，約莫下午6時，天空開始下起雨。郝龍斌說，下雨澆不熄熱情，他跟「館長」陳之漢講話，他跟館長說，「館長可能做夢也沒想到，有一天也變成中共同路人、叛國」，館長回以尷尬笑容。民進黨為罷免國民黨立委，動用黨政、媒體、網路，還有年輕人、青鳥、側翼，只要反對民進黨，就用抗中保台這個藉口抹成中共同路人。  郝龍斌表示，誰把台灣的護國神山送給美國人，這是不是賣台，誰在賣台？誰把台灣外匯變成主權基金，揮霍祖產，這是不是賣台？誰主張非核家園，火力全開，讓老百姓「用肺發電」，傷害健康？這是不是賣台？是賴清德、民進黨在賣台。  郝龍斌表示，賴清德、民進黨一再強調這些立法委員都是中共同路人，都是叛國。但他相信包括民進黨的支持者一定同意他的說法，共諜在哪裡？共諜就在總統府，是賴清德辦公室的諮議；共諜就在國安會，是國安會秘書長吳釗燮任外交部長時期秘書；共諜就在民進黨，是民進黨中央的黨工；共諜就在立法院，是立委助理。賴清德才是中共的同路人，吳釗燮才是中共同路人。  郝龍斌指出，因有共諜案，賴清德最起碼應向全民道歉。吳釗燮身為國安會秘書長，主管國家安全，因為共諜案，如果有廉恥的話，應該辭職。他同意罷免不好的立委，中共同路人就是不好的立委。民進黨有一個不好的立委，口口聲聲抗中保台，組黑熊部隊，用這個口號得到非常多政治利益，可是偷偷舔共，家人甚至承認台灣是中華人民共和國的一部分，這樣的立委是否該下台？  郝龍斌強調，要下架就該下架沈伯洋這種立委，要下架沈伯洋不難，根本不必罷免。民進黨如果有廉恥，撤銷沈伯洋的立委資格就下架。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32347662.png",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "川普政府不甩爭議 下令美國之音等媒體裁員600多人",
        "url": "https://udn.com/news/story/6813/8822430",
        "date": "2025/06/21 19:04",
        "content": "美國總統川普的政府今天下令美國之音（VOA）等數個美國政府資助的媒體裁員600多人，不顧法律爭議及遭指美國對手將因此受益的批評，執意推進大砍人力行動。 法新社報導，力挺川普（Donald Trump）而獲任命的美國國際媒體署（US Agency for Global Media）高級顧問雷克（Kari Lake）表示，為了「拆解臃腫、缺乏問責的官僚體系，早就該」進行這些裁員。 雷克在聲明中還說，她將與美國國務院和國會合作，「確保美國的敘事是現代化、有效且與美國外交政策相符」。 川普3月發布命令凍結美國之音的運作，是這個機構自1942年創立以來首見。 川普政府繼先前提供自願離職方案及與外包人員解約後，今天再對639名員工發出解僱通知。雷克表示，至今已消除約1400個職位，僅剩250個。 美國之音這波裁員包括波斯語部門的記者。一週前以色列攻擊伊朗後，他們還一度被召回工作。 儘管美國國會已批准這些媒體的撥款，川普政府仍進行這項裁員行動。3名員工已對此提告，表示「莫斯科、北京、德黑蘭和各極端組織正讓資訊空間大量充斥反美言論。別讓美國聲音消失、棄守陣地」。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/98/32347654.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "田徑／速度訓練工作坊登場 楊俊瀚分享赴美第一手經驗",
        "url": "https://udn.com/news/story/7005/8822451",
        "date": "2025/06/21 19:01",
        "content": "由「台灣最速男」楊俊瀚，與肌力體能教練Max謝佳鈞聯手主講的「2025 FUTING CUP SERIES速度訓練工作坊」今天在國立台灣大學綜合體育館會議室盛大登場，共吸引超過40位熱愛短跑訓練的運動人參加，報名一開放即秒殺，楊俊瀚表示，感謝大家的支持，希望這次的分享都能讓學員有所收穫。  此次為「FUTING CUP速度訓練工作坊」第二彈，主題聚焦「追快的、最快的」，由楊俊瀚親自分享他赴美移地訓練的第一手經驗，並首次公開解析在美國與台灣進行速度訓練的核心差異，包含訓練周期設計、專項訓練結構與能量系統應用等重要觀念。  楊俊瀚自2024年巴黎奧運後遠赴美國佛州 Pure Athletics，與世界冠軍教練布勞曼（Lance Brauman）及奧運金牌萊爾斯（NoahLyles）等頂尖選手一同訓練，他分享道，「美國的教練團會根據選手的體能狀況量身打造訓練計畫，同時非常注重心態調整與選手的主動性。這段訓練經驗讓我學會如何更有彈性地與教練溝通、調整與成長。」 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32347621.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "數百美國公民離開伊朗 美國務院電報：多人遭「騷擾、行程延宕」",
        "url": "https://udn.com/news/story/124061/8822436",
        "date": "2025/06/21 18:59",
        "content": "據路透社今天見過的美國國務院內部電報內容，自從以色列與伊朗13日開始相互空襲以來，已有數百名美國公民由陸路離開伊朗，但其中有「不少人」遭遇「行程延宕和騷擾」。 這通電報的發報日期是今天，並由「華盛頓郵報」（The Washington Post）率先披露。電報當中還說，有個身分未註明的美國家庭通報，有2名美國公民嘗試離開伊朗時遭到扣留。 路透社報導，這通電報凸顯華府目前試圖保護和協助其在伊朗的公民時面臨的挑戰，美國與伊朗並無邦交，且可能很快會介入這場衝突。美國國務院並未立即回應置評請求。 外界普遍相信，以色列是中東唯一擁有核武的國家。以色列以防止伊朗發展為擁核國家為由發動攻擊，伊朗則稱其核子計畫是和平目的並發動反擊。 伊朗空域目前已經關閉。美國國務院今天稍早發布旅行警示，呼籲想要離開伊朗的美國公民利用陸路先前往亞塞拜然、亞美尼亞或土耳其等國。 美國國務院還強調，對於擁有美國和伊朗雙重國籍的人士，德黑蘭只承認其伊朗國籍，而「美國籍人士在伊朗正面臨遭到訊問、逮捕和拘留等重大風險」。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/98/32347594.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "公民政治權利公約已國內法化 學者籲正視難民權益",
        "url": "https://udn.com/news/story/7314/8822440",
        "date": "2025/06/21 18:59",
        "content": "昨天是世界難民日，學者今天表示，台灣目前未通過難民法，而專案人道處理的問題也多，但台灣已將公民與政治權利國際公約國內法化，應該據此正視難民與難民權益，盡到國際人權義務。 聯合國大會2000年通過決議，設立世界難民日，並於次年6月20日正式實施。台灣新世界文教基金今天舉行「聯合國、台灣與世界難民日」座談會，邀請東吳大學法學院講座教授鄧衍森擔任主持人與引言人、台灣大學法律學院特聘教授張文貞就「難民權利與國際人權法」專題演講，以及輔仁大學學士後法律學系助理教授姚孟昌、國際特赦組織台灣分會理事長林仁惠、台灣人權促進會研究員廖欣宜就「難民地位公約」等綜合討論。 張文貞指出，台灣難民法草案一直沒能通過，用專案人道處理仍有許多問題，台灣雖非聯合國難民地位公約的締約國，但台灣已將「公民與政治權利國際公約」百分之百國內法化，台灣有義務在此規範標準下，好好處理難民與難民權益議題。 俄烏戰爭纏鬥數年，不少烏克蘭人來到台灣。張文貞說，有報導提到，來台的烏克蘭學生曾說過，選擇台灣的理由，就是真的很想去住在一個「獨立卻不被普遍承認」，實際上非常繁榮與民主的地方。 張文貞表示，台灣是一個特殊的國家，若能盡到國際人權法上的義務，好好對待不得已來到台灣的人及其相關人權，不談是否能因此提升台灣國際地位，但至少能讓台灣增加不少國際友人。 鄧衍森也說，公民與政治權利國際公約第2條第1項明訂，「本公約締約國承諾尊重並確保所有境內受其管轄之人，無分種族、膚色、性別、語言、宗教、政見或其他主張民族本源或社會階級、財產、出生其他身分等，一律享受本公約所確認之權利」，所謂其他身分其實就包含難民。 他表示，台灣對難民議題不用想得太複雜，因為公政公約已經國內法化，國家有義務依據公政公約以及其國內法化的效力來處理難民議題。 鄧衍森同時提到，針對難民法立法議題，他也曾向行政院人權及轉型正義處建議，應該先把難民公約國內法化，先與國際接軌、產生國際標準，再用此標準來塑造國內難民法的內容。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "1千億補貼方案立院冷凍中 10月漲電價？郭智輝這樣說",
        "url": "https://udn.com/news/story/7238/8822448",
        "date": "2025/06/21 18:58",
        "content": "行政院版4100億特別條例中，夾帶了撥補台電1000億元，若冷凍期1個月過後仍未獲立法院通過，台電是否將被迫調漲電價？經濟部長郭智輝表示，台電虧損6000億元是因為俄烏戰爭及COVID（新冠肺炎）期間凍漲電價的福祉造成的，政府陸續撥補了3000億元，但還有3000億元的債務，「我們一定會反映我們的成本」、「我們不漲電價沒有辦法反映我們的成本」。  神隱多日、拒絕媒體聯訪更多天的郭智輝，選擇接受民視《新聞觀測站》節目專訪，節目於21日播出。郭智輝在專訪中表示，政府現在有錢，應該撥補台電。  郭智輝表示，台電因應COVID疫情與俄烏戰爭期間國際燃料價格飆漲，累積虧損高達6000億元。政府雖已於先前增資與撥補約3000億元，包括2500億元的現金增資及500億元的補貼，但仍有龐大財務缺口，利息壓力龐大。  郭智輝說明，113年、114年經濟部都有匡列預算撥補台電，但立法院都不同意，若立法院這次能同意撥補1000億元，將有助台電降低借貸利息支出、減輕資金壓力，進一步強化電網韌性與穩定供電。  郭智輝指出，在4100億特別條例中把撥補台電的1000億元也納入，確實遭到質疑，但當對等關稅高達32％時，電價就會對這些產業造成更大的壓力，因此撥補台電讓台電財務改善，大幅降低利息支出。  如果立法院最終仍是不同意撥補台電1000億元，郭智輝表示，經濟部希望產業電價具有競爭力，因為台灣是一個出口型的國家，如果電價沒有競爭力，廠商出口就失去利基；至於民生方面，也是政府應該優先照顧的。  「如果我們漲電價，就是影響CPI，這是大家都不願意看到的事，但我們不漲電價沒有辦法反映我們的成本」，郭智輝強調，經濟部考慮各面向，並向政府建議，「電價還是要讓我們反映」，至於民生的部分，是屬於政府照顧的範圍，「政府應該編一筆錢去補助那一些需要補助的國人」。  此外，郭智輝也提到，夏天到了用電量大增，大家都很擔心跳電，又值颱風季，凸顯電網韌性的重要，強化電網韌性的速度應該加快、加強維護，這些都需要錢，台電錢不夠就要跟銀行借貸，但借過頭了銀行當然會拒絕，因此仍是呼籲立法院能同意撥補1000億元，改善台電財務結構，解決台電債務太多再借有困難的問題。  ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32347591.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "朱立倫轟賴清德搞惡罷只為獨裁 民進黨一黨獨大",
        "url": "https://udn.com/news/story/124323/8822447",
        "date": "2025/06/21 18:53",
        "content": "藍營今下午舉行北北基聯合反惡罷造勢，國民黨主席朱立倫表示，賴清德只關心一件事，所有人團結在賴清德身邊，賴清德一人獨大，民進黨一黨獨大，這就是民進黨關心的。  朱立倫說，民進黨臉皮厚，真的是7月26日罷免投票。中選會是民進黨開的，法院是民進黨開的，政府總動員，「我們靠所有人民的力量」， 726一定要站出來。賴清德今天宣布要全台團結十講，賴清德應該要聽聽人民十大問題。  朱立倫表示，最大的問題是荷包會不會變少，關稅到底是幾%，台幣兌美元的匯率到底會變多少。「館長」陳之漢說少了好幾兆，但只有三個月，台幣兌美元升值了3元多，外匯存底就少了兩兆台幣，損失了兩兆台幣。人民要問，美債跟所有在美國的資產會少多少，這才是人民關心的問題。  朱立倫指出，更關心的是台灣會不會缺電，會不會有能源危機。關心的是房價是否每天都在高漲，下一代買不買得起房子，治安會不會變好，詐騙集團會不會減少。關心的是台灣司法會不會「辦藍不辦綠」，只抓在野黨，不管執政黨。關心的是兩岸會不會打仗，會不會讓下一代上戰場。這才是人民關心的問題。  ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32347585.png",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "除息旺季來臨！聯電華碩領軍 下周除息總金額逾千億元",
        "url": "https://udn.com/news/story/7251/8822445",
        "date": "2025/06/21 18:48",
        "content": "隨著股東會旺季步入尾聲，上市櫃企業除息旺季來臨，下週將有聯強、聯電、萬海、緯穎、台塑化和華碩等多家企業除息，總金額估計超過新台幣1000億元。 聯強將於23日除息，預計每股配發4元現金股利，總金額約66.71億元。聯電、萬海和緯穎緊接著於24日除息，聯電每股配發2.85016443元現金，總金額達357.87億元，萬海每股配發3.5元現金，總金額98.21億元，緯穎每股配發74元現金，總金額137.52億元。 台塑化和華碩將陸續於25日及26日除息，台塑化每股配發0.8元現金，總金額76.2億元；華碩每股配發34元現金，總金額252.53億元。 聯強等多家企業下週除息，總金額估計超過1000億元，是否掀起一波除息行情，備受市場關注。 目前記憶體市況回溫，尤其DDR4市場需求強勁，現貨價勁揚，美國記憶體廠美光（Micron）財報將於下週出爐，其對記憶體後市展望，也是投資人關心重點。  ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/98/32347575.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "以伊衝突升溫 俄羅斯也涉入調解？普亭：曾提出一些想法",
        "url": "https://udn.com/news/story/124061/8822358",
        "date": "2025/06/21 18:47",
        "content": "俄羅斯總統普亭今天表示，他並未尋求成為伊朗與以色列之間的調解人，只是就以伊兩國可以怎樣解決持續惡化的危機，提出了一些想法。 法新社報導，以色列過去一週對伊朗發動空襲，並遭對方使用飛彈及無人機報復後，俄國總統府克里姆林宮（Kremlin）近日試圖定位自身為潛在的和平使者。 但西方領導人反對讓普亭（Vladimir Putin）涉入，莫斯科當局本週稍早也說，以色列對俄方提議沒太大興趣。 普亭今天於俄國聖彼得堡（Saint Petersburg）一場經濟論壇指出：「我們絕對沒有嘗試扮演調解人，我們僅不過是提出想法。假如這些想法對雙方都有吸引力，我們只會感到高興而已。」 雖然莫斯科當局譴責以色列發動空襲，但尚未軍援盟邦伊朗，並試圖淡化俄羅斯在俄伊全面戰略夥伴協議之中該承擔的義務，而這份協議幾個月前才剛簽署。 以色列最近還揚言要狙殺伊朗最高領袖哈米尼（Ayatollah Ali Khamenei），普亭今天被多次要求評論此事，他回答：「我真心希望你提到的事情只是說說而已。」",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/98/32347572.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "民眾黨「挺藍」反罷免 張啓楷：把柯文哲、國民黨幹部救出來",
        "url": "https://udn.com/news/story/124323/8822442",
        "date": "2025/06/21 18:41",
        "content": "國民黨戰鬥藍召集人趙少康今在台北榮星花園舉辦首場反罷免造勢，民眾黨立委張啓楷也到場聲援。張表示，國民黨過去曾為民眾黨前主席柯文哲抱不平，這次民眾黨也要挺身而出，「把柯文哲、黃呂錦茹、國民黨幹部一起救出來」。  張啓楷表示，這不只是罷免案，而是一場民主與專制的戰役，民眾不能袖手旁觀，應該團結站出來反對民進黨發動的大惡罷。  張啓楷指出，這次多名遭罷免的國民黨立委表現優秀，民調也顯示選民並不支持罷免，只是民進黨一向擅長動員，高投票率可能造成在野陣營失利。  「如果民進黨真的贏了，立法院長恐怕會變成柯建銘。」張啓楷質疑，藍白一起在國會幫大家爭取5天假，但柯建銘卻揚言要收回在野黨共同通過的5天假，「人民可以接受這種蠻橫作法嗎？」  張啓楷認為，民進黨長期透過司法打壓異己，柯文哲被關押長達數個月，罷免連署也傳出諸多違規，檢調卻只查藍不查綠，呼籲選民要堅守民主價值，勇敢投下不同意票，「我們要民主，不要專制，要站出來反對賴清德的獨裁統治。」",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32347567.png",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "贊成國民黨主席延選 陳之漢：蔣萬安、盧秀燕都是很好人選",
        "url": "https://udn.com/news/story/124323/8822441",
        "date": "2025/06/21 18:39",
        "content": "國民黨戰鬥藍召集人趙少康今辦首場反罷免造勢，找來「館長」陳之漢站台。陳之漢受訪被問及國民黨主席改選時表示，國民黨不夠年輕化，百年大黨是「貴族世家」，朱立倫很辛苦，但政治永遠要有新人、新做法，至於台北市長蔣萬安、台中市長盧秀燕都是很好的人選。  陳之漢表示，他不是國民黨人，但國民黨長期在年輕族群得不到支持，不夠年輕化，百年大黨，但把自己當貴族、貴族世家，民進黨成功是因為接地氣，但如今反過來變貴族，國民黨任何人都是好對象，他不是國民黨，沒有投票權，但希望國民黨改制，把這些年輕人不喜歡的改掉。  陳之漢也坦言，朱立倫這段時間也很辛苦，但政治永遠要有新人、新做法，當然希望一個時間到了就可以換了，這才是民主政黨，相信國民黨會選出很好的領袖。至於蔣萬安、盧秀燕至今呼聲高，陳之漢說，盧秀燕、蔣萬安都是很好的人選，都很適合。  對於國民黨黨主席選舉是否應延後，陳之漢表示，有道理，應讓朱立倫做完任內最後一段任務，至於好不好，就讓後面的人評斷，目前不適合搞分裂。  陳之漢上台致詞時也說，他以前是民進黨堅定支持者，以前民進黨說因為馬英九時期執政，再給他們四年，會改變國家司法變更好，絕對會讓每個人不再為房價擔憂、拼經濟守護寶島台灣，但四年過去，沒有任何建設，且把他打成中共同路人。  陳之漢表示，九年來當他問民進黨做了什麼，民進黨一律都說「抗中保台」，民進黨把所有時間、金錢都花在鬥爭跟政治上，台灣民主法治倒退到這樣地步，民進黨團總召柯建銘去年就在立院提醒「大罷免大成功」，代表心心念念只是要剷除監督的立委，希望台灣年輕人可以站出來，守護僅剩一絲絲自由跟法治社會，否則台灣未來堪憂。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32347564.png",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "以色列再度空襲伊朗核子設施！以軍參謀總長示警：可能演變為長期作戰",
        "url": "https://newtalk.tw/news/view/2025-06-21/977631",
        "date": "2025/06/21 18:57",
        "content": "以色列今日夜間再度空襲伊朗中部的伊斯法罕（Isfahan）核子設施，這是以伊兩國13日爆發衝突以來，伊斯法罕核設施第2度遭打擊。以軍對伊朗境內的核設施與指揮系統發動多次打擊，以軍參謀總長扎米爾中將（Eyal Zamir）昨（20）日公開警告，全國需為「艱難日子」做好準備，並強調衝突不會迅速結束，未來可能演變為長期作戰，這場戰爭需要耐力與決心。 根據《衛報》（The Guardian）報導，扎米爾指出：「為了消除重大威脅，我們正面對強大的敵人，這場戰爭需要耐力與決心。我們的行動自由正在擴大，而敵方的空間正不斷壓縮。」 目前，以色列同時面對南方哈瑪斯的頑強抵抗與東方伊朗日益強化的軍事挑釁，彈藥與防禦資源已明顯超載。根據《NBC》報導，伊朗近24小時對以色列發射的大量飛彈中，以色列的攔截成功率僅達約65%，遠低於以往9成的水準。 伊朗方面則毫無退讓跡象，伊朗外交部長阿拉奇（Abbas Araghchi）表態稱，伊朗在核問題上原可保有彈性，但若以色列轟炸不停，將拒絕重返談判桌。與此同時，伊朗革命衛隊（IRGC）高層穆赫辛·雷扎伊（Mohsen Rezaei）也對外聲稱，伊朗已將濃縮鈾轉移至「安全地點」，以暗示西方若企圖以軍事手段瓦解伊朗核能力，將難以奏效。 以色列駐聯合國大使達農（Danny Danon）強硬回應：「我們不會停止行動，直到伊朗的核威脅與戰爭機器被解除，直到以色列人民與全球盟友的安全獲得保障。」 與此同時，伊朗正在拉攏地區勢力阻止美國介入，根據戰爭研究所（ISW）消息，德黑蘭正試圖激化伊拉克親伊朗勢力的情緒，擴大戰線以牽制美軍部署。黎巴嫩真主黨已公開威脅，若美國參戰，將封鎖紅海並對美軍基地發動攻擊。儘管伊拉克什葉派領袖穆克塔達·薩德爾（Muqtada al-Sadr）呼籲避免新戰爭，但什葉派內部已顯分歧。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/977/6850f40a22f26.png",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "川普一通電話就能解決戰爭？伊朗總統府官員：能輕易重啟美伊外交對話",
        "url": "https://newtalk.tw/news/view/2025-06-21/977627",
        "date": "2025/06/21 18:47",
        "content": "根據《CNN》報導，伊朗總統辦公室官員法拉哈尼（Majid Farahani）表示，「川普總統只需打一通電話給以色列，就能輕易停止這場戰爭。」直言只要川普願意下令要求以色列停止對伊朗的空襲，美伊之間的外交對話可以很輕易地重新展開。 法拉哈尼也強調，伊朗從未排斥透過和平對話解決問題，直接或間接談判都沒問題，也重申伊朗的一貫立場，在以色列持續轟炸伊朗的情況下，不可能展開實質上的談判。 法拉哈尼也提及，雖伊朗無法接受全面停止鈾濃縮的要求，但願意就濃度進行讓步。 至於川普19日表示將在兩週內決定是否對伊朗採取軍事行動。伊朗外長阿拉奇（Abbas Araghchi）針對「是否能在兩週期限內與美國達成協議」問題表示，要看川普政府「展現達成協商方案的決心」。 阿拉奇也表示，美國或許不是真心採取外交手段，只是利用談判來「掩護」以色列的空襲。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "36度高溫明恐威脅全台！氣象署公布最新警戒名單",
        "url": "https://newtalk.tw/news/view/2025-06-21/977630",
        "date": "2025/06/21 18:46",
        "content": "全台持續高溫炎熱，中央氣象署針對明(22)日天氣發布高溫資訊，提醒中南部共5個縣市已亮起橙色燈號，代表有連續3日達到攝氏36度以上高溫的可能，而大台北地區也同列黃色燈號警示範圍。氣象署呼籲，民眾應避免非必要的戶外活動，並隨時補充水分，慎防熱傷害。 氣象署說明，明日白天高溫天氣將影響多個縣市，其中針對中台灣的彰化縣、雲林縣，以及南台灣的台南市、高雄市、屏東縣發布了橙色燈號。氣象署表示，這些縣市將可能連續3日36度以上，提醒民眾需特別加強注意。 此外，北台灣的台北市與新北市也被列為黃色燈號區域，代表明日氣溫同樣有機會達到36度以上，民眾務必留意。為應對酷熱天氣，氣象署建議應「避免非必要的戶外活動、勞動及運動」，外出時務必「注意防曬、多補充水份、慎防熱傷害。」 對於室內環境，氣象署也提醒應「室內保持通風及涼爽」，並可採取搧風或利用冰袋等方法協助人體或環境降溫。氣象署也特別呼籲，高溫之下應多加「關懷老人、小孩、慢性病人、肥胖、服用藥物者」，並協助這些弱勢族群以及戶外工作或運動者，盡可能「遠離高溫環境。」",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/68568b8c24d11.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "衛福部首推紫絲帶制度 40社區獲獎 打造全民防暴網絡",
        "url": "https://newtalk.tw/news/view/2025-06-21/977619",
        "date": "2025/06/21 18:45",
        "content": "為了將家庭暴力防治工作推向新里程碑，衛生福利部今(21)日首度舉辦「紫絲帶社區認證」表揚典禮，將防治觀念從被動通報轉為主動預防。衛福部長邱泰源指出，家庭暴力防治應像健康管理一樣注重日常預防，透過社區力量強化防暴網絡，進一步提升辨識與通報暴力事件的能力。此次共有40個社區組織因長期投入而獲得肯定。 衛福部長邱泰源在典禮上指出，社區是防暴最前線的守護者，熟悉居民狀況、能迅速反應的在地組織，是打造防暴系統的核心。透過「紫絲帶社區認證」制度，衛福部以分級方式鼓勵社區投入防暴行動，進而擴大影響力，期許各地社區成為推動家暴預防工作的中堅力量。 「紫絲帶社區認證」採三級制，依據參與程度與具體作為，頒發1至3朵紫絲帶。此次有33個社區獲得1朵紫絲帶，另有7個社區獲得2朵認證，象徵其在防暴措施上具備進階成效。 衛福部保護服務司司長張秀鴛表示，本次獲得2朵認證的社區，多半長期參與制度設計，對政策推動具深度貢獻，不僅協助執行，也扮演基層實踐的重要角色。她指出，衛福部自2017年起推動家庭暴力初級預防，策略包含社區宣導、專業講師培訓與防暴創意競賽等。 截至2024年底，全國共有851個社區參與初級預防推廣，約占總社區數兩成；另有813名講師深入各地推廣防暴知識，累計辦理逾7800場次活動，觸及超過58萬人次。張秀鴛強調，這些成果反映社會對防暴意識的提升，也驗證長期培力社區的重要性。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/68568953b5960.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "住戶睡夢中被巨響嚇醒「一看整片牆垮了」　宛如災難片！轎車深夜暴衝連環撞",
        "url": "https://newtalk.tw/news/view/2025-06-21/977626",
        "date": "2025/06/21 18:28",
        "content": "這起事故發生在凌晨1時許，地點位於中壢區成章二街與福華街口。據警方初步調查，33歲鄧姓女子駕駛自小客車直行途中，與另一輛由41歲謝姓男子駕駛的自小客車發生碰撞，導致謝男當場失控。 失控車輛隨後衝向路旁，連續撞上1輛轎車、2部機車，最後再衝進民宅前方的3道矮牆，衝擊力道猛烈，現場傳出巨大聲響，驚動鄰近住戶深夜奔出查看，場面一度混亂。 酒測值為零，現場卻如「小型車禍現場展」。警方到場後發現，雖然謝男僅手部擦挫傷，兩名駕駛皆無酒駕情事，但現場卻一片狼藉，車輛毀損嚴重，機車倒地、碎片四散，甚至波及民宅牆面，令人不禁倒抽一口氣。 目前詳細肇事原因仍待進一步釐清，不排除視線死角、車速過快等因素。 中壢警方提醒，許多市區路段雖無紅綠燈管制，但駕駛人務必遵守「慢看停」原則，在進入路口前應減速，並仔細確認左右有無來車，避免類似事故再度發生。 ★《鏡週刊》關心您：未滿18歲禁止飲酒，飲酒過量害人害己，酒後不開車，安全有保障。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "館長開通Bilibili中國影音平台帳號！4000多訂閱  留言區卻遭關閉",
        "url": "https://newtalk.tw/news/view/2025-06-21/977628",
        "date": "2025/06/21 18:27",
        "content": "以「反共挺台」立場鮮明走紅的知名網紅館長（陳之漢），近日卻遭爆「悄悄進軍中國影音平台 Bilibili（嗶哩嗶哩）」，引發兩岸網友劇烈爭論。帳號中上傳多支館長赴中國上海旅遊的影片，甚至以「我是職業軍人」為題發片，讓不少粉絲錯愕直呼「塌房了」，也引來中國網友吐槽「太丟人」。 消息由反共網紅「八炯」在 20 日於 Threads 曝光，貼出疑似館長的 Bilibili 頻道截圖，指出該頻道以「館長官方帳號」命名，內容包括館長赴中旅遊的 Vlog、感謝中國粉絲的影片、以及標題挑釁的「我是職業軍人」影片。不過該頻道留言區與彈幕功能均遭關閉，引發外界質疑操作透明度。 目前該帳號粉絲數已破 4400 人，但不少網友對其真實性抱持懷疑。有人指出，該帳號未獲 Bilibili 官方認證，IP 位址顯示為中國江蘇，質疑館長是否本人經營，甚至猜測是「代營運、買帳號」行為。有中國網友也留言澄清：「這是假的！沒官方認證還敢說是館長，丟人現眼。」 台灣網友反應更為激烈，不乏粉絲感到「信仰崩壞」，批評館長「當年罵中共罵那麼兇，現在舔得比誰都快」、「說自己是職業軍人還跑去中國開頻道，真的是笑死」。也有人譏諷，「等民進黨變在野，他就會回來罵國民黨了」、「這種人最會牆頭草」。但也有網友持保留態度，認為帳號真偽尚未確認前，應避免過度批評。 值得注意的是，館長近期轉趨溫和，親赴中國旅遊，並頻頻誇讚當地環境與治安，引發綠營支持者失望，外界認為他有意淡化過去的強烈政治標籤，轉向「中性開拓市場」策略。不過此舉也讓其政治形象搖搖欲墜，成為輿論箭靶。 目前館長本人尚未針對 Bilibili 帳號爭議發聲。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/977/684f6e3ea9718.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "林安可續板凳待命代打  避免搶壘造成嚴重傷勢",
        "url": "https://newtalk.tw/news/view/2025-06-21/977629",
        "date": "2025/06/21 18:25",
        "content": "中職統一7-ELEVEn獅隊拚上半季冠軍，重砲林安可（圖）21日繼續板凳待命代打。（統一獅隊提供） 獅隊爭冠期先折損內野大將林靖凱，主力打者陳傑憲先前因為左手腕撐地造成不適，林安可則是右後大腿緊繃，陳傑憲昨天比賽已經回到先發打序中，4打數敲出1支安打、貢獻1分打點，今天與味全龍隊交手，繼續先發扛3棒、守左外野，林安可則從17日過後都還沒有出賽紀錄。 林岳平表示，站在保護的立場，採取比較保守的出賽安排，林安可今天角色維持代打，主要是保護他，若跑為了一次搶壘可能會造成比較嚴重的傷勢。 被問起新秀投手鍾允華出賽安排，林岳平表示，後續會看有沒有比賽差距小的局面可以安排登板，但目前還沒有固定的上場時機點，也提到現在實際看到出賽場次不多，還無法做出太多評價。（編輯：李亨山）1140621",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/6856888769d68.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "聲援北北基藍委反罷免 盧秀燕籲投下不同意票",
        "url": "https://www.cna.com.tw/news/aipl/202506210160.aspx",
        "date": "2025/06/21 18:34",
        "content": "大罷免進入第3階段，中選會委員會議20日審定後公告，共有24位國民黨立委罷免案成案，預計7月26日投開票。 戰鬥藍發起人、前中廣董事長趙少康今天下午在台北市榮星花園舉行反罷免活動，聲援北北基的國民黨立委，並邀請國民黨主席朱立倫、台中市長盧秀燕、前台北市長郝龍斌、網紅館長陳之漢，以及民眾黨立委張啓楷等人站台，號召反罷免的民眾站出來。 盧秀燕下午在國民黨台中市立委楊瓊瓔、廖偉翔、羅廷瑋等人陪同下，來到造勢現場。她在上台前接受媒體聯訪時表示，4月26日才上凱道，今天又來台北，因為官逼民反，民進黨政府不做正事，都在搞政治鬥爭，所以天怒人怨，因此大家被迫還要再上街頭。 盧秀燕指出，如果不能制止民進黨一再搞政治鬥爭，民進黨將會繼續鬥爭人民，希望大家7月26日一定要出來反罷免，民眾的不同意罷免票，可以導正賴總統，讓民進黨別再搞政治鬥爭，好好治國。 盧秀燕表示，每場選舉都有風險，再加上這次民進黨動員司法及各種行政資源在追殺在野黨，因此每一席在野黨區域立委都有危險。希望大家7月26日一定要出來投不同意，讓台灣不要變成一黨獨大的極權國家。 對於朱立倫上午證實有去台中拜會，盧秀燕說，昨天晚上跟朱立倫見面，最主要是談反罷免，這時候國民黨不管是黨內、還是跟其他在野黨，大家一定要團結，唯有團結才能對抗邪惡的民進黨。 媒體詢問，與朱立倫會面是否談及黨主席選舉延後等事宜，盧秀燕表示，「沒有」，昨天都在談反罷免工作。 至於傳出全國有十幾萬份的無效連署，盧秀燕指出，就她了解，可能有15萬份無效連署，如果全國有15萬份不實、死亡或偽造的罷免連署，全國人民就在看司法是不是雙標，辦藍白不辦綠，全國人民都在看。（編輯：林克倫）1140621",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "公民政治權利公約已國內法化  學者籲正視難民權益",
        "url": "https://www.cna.com.tw/news/aipl/202506210159.aspx",
        "date": "2025/06/21 18:28",
        "content": "聯合國大會2000年通過決議，設立世界難民日，並於次年6月20日正式實施。台灣新世界文教基金今天舉行「聯合國、台灣與世界難民日」座談會，邀請東吳大學法學院講座教授鄧衍森擔任主持人與引言人、台灣大學法律學院特聘教授張文貞就「難民權利與國際人權法」專題演講，以及輔仁大學學士後法律學系助理教授姚孟昌、國際特赦組織台灣分會理事長林仁惠、台灣人權促進會研究員廖欣宜就「難民地位公約」等綜合討論。 張文貞指出，台灣難民法草案一直沒能通過，用專案人道處理仍有許多問題，台灣雖非聯合國難民地位公約的締約國，但台灣已將「公民與政治權利國際公約」百分之百國內法化，台灣有義務在此規範標準下，好好處理難民與難民權益議題。 俄烏戰爭纏鬥數年，不少烏克蘭人來到台灣。張文貞說，有報導提到，來台的烏克蘭學生曾說過，選擇台灣的理由，就是真的很想去住在一個「獨立卻不被普遍承認」，實際上非常繁榮與民主的地方。 張文貞表示，台灣是一個特殊的國家，若能盡到國際人權法上的義務，好好對待不得已來到台灣的人及其相關人權，不談是否能因此提升台灣國際地位，但至少能讓台灣增加不少國際友人。 鄧衍森也說，公民與政治權利國際公約第2條第1項明訂，「本公約締約國承諾尊重並確保所有境內受其管轄之人，無分種族、膚色、性別、語言、宗教、政見或其他主張民族本源或社會階級、財產、出生其他身分等，一律享受本公約所確認之權利」，所謂其他身分其實就包含難民。 他表示，台灣對難民議題不用想得太複雜，因為公政公約已經國內法化，國家有義務依據公政公約以及其國內法化的效力來處理難民議題。 鄧衍森同時提到，針對難民法立法議題，他也曾向行政院人權及轉型正義處建議，應該先把難民公約國內法化，先與國際接軌、產生國際標準，再用此標準來塑造國內難民法的內容。（編輯：林克倫）1140621",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250621/1024x768_wmky_0_C20250621000109.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "北影新南向視野開幕  5電影揭在台文化對話新章",
        "url": "https://www.cna.com.tw/news/amov/202506210161.aspx",
        "date": "2025/06/21 18:35",
        "content": "台北電影節今天下午在光點華山電影館，正式推出與台灣亞洲交流基金會共同策劃「新南向視野」影展單元，精選5部來自菲律賓、印度、印尼、不丹與馬來西亞的作品，入選或獲獎於國際知名影展，包括柏林影展（Berlinale）、日舞影展（Sundance）與塔林黑夜影展（Tallinn Black Nights Film Festival），展現本影展單元的高度國際性與文化深度。 台亞基金會董事長蕭新煌表示：「每一部電影都真誠地展現出東南亞與東亞國家的多元魅力與豐富文化」，這些作品展現了「我們之間的共通點，而非差異」。 林宏勳代表台灣政府向台亞基金會與台北電影節表達感謝。他強調：「看來自其他國家的電影，是認識該國文化的絕佳方式」，並提到台灣近年來在區域關係上的變化，透過電影推進「新南向政策+」具有重要意義。 5部作品包括：「Sunshine」榮獲2025年柏林影展水晶熊獎；「Cactus Pears」入選2025年日舞影展；「I, the Song」；「Macai」及「Crocodile Tears」。雖源自不同國家與文化背景，卻皆以邊緣處境與弱勢聲音為主題，細膩刻畫人物的渴望、夢想與所處的多重社會結構。（編輯：李亨山）1140621",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250621/1363x768_wmkn_0_C20250621000099.jpg",
        "sourcecle_id": ""
    }
]