[
    {
        "source": "UDN",
        "title": "新聞眼／大罷免惡鬥 賴清德對藍趕盡殺絕",
        "url": "https://udn.com/news/story/124323/8821385",
        "date": "2025/06/21 00:26",
        "content": " 大罷免第三階段正式進入肉搏戰，中選會昨晚宣告首波罷免案，一如預料，廿四名藍委進入三階罷免，預計七月廿六日投票。賴清德總統想畢其功於一役扭轉朝小野大劣勢，一戰定江山，不惜勞民傷財推動一場空前大鬥爭，讓台灣陷入政治惡鬥之中，是反民主最壞示範。  二○二四年總統大選結束後，賴總統僅獲得四成民意，民進黨國會席次未過半，陷於朝小野大的困局，但賴清德未與在野黨溝通、謙卑面對民意，卻樂見民團推動大罷免，最後更加足馬力動員民進黨全體黨公職投入罷藍委行動，自證從頭到尾，這就是民進黨一手推動的政治大鬥爭。  為了掌握完全執政的權力，賴清德不惜一切清剿在野黨，還祭出抗中反共牌抹紅在野黨，為了讓抗中牌發揮最大效應，「賴十七條」挑釁大陸，製造寒蟬效應，更對公務員進行忠誠考核、驅逐陸配、阻礙兩岸交流、調查大陸居住證等，一步步為大罷免抗中牌暖身。  司法向來是正義的最後一道防線，而今司法竟沒好好調查讓人民深惡痛絕的詐騙案、影響國安的共諜案，反而是雷厲風行、小案大辦，大動作調查國民黨工偽造文書案，國民黨台北市黨部主委黃呂錦茹等多名黨工甚至遭收押至今，司法自甘為鷹犬，公正形象也因大罷免受損。  賴政府祭出司法整肅一招確實達到成效，已造成藍營人人自危，國民黨組織幾乎已被斷手斷腳，國民黨罷免綠委的反制行動宣告敗北，史無前例的大罷免藍委行動，最後廿四名藍委成案，確定要舉行罷免投票。執政黨動用國家資源和司法追殺，全面輾壓在野黨，踐踏多數民意。  綠營推動大罷免，中選會本應中立的角色早已不斷被質疑，而核三重啟公投八月廿三日投票，中選會決議八月七日起才辦理辯論會，目的正是防止在野黨，在七月廿六日罷免投票前，透過任何議題集結、向民眾訴求；中選會這樣的作為，無疑再度助攻大罷免，坐實甘為鷹犬、執政黨打手的質疑。  我國憲法雖賦予選民罷免之權，但這是在政治人物涉及貪汙等嚴重情形時才動用罷免權，輸不起的賴清德想一舉扭轉情勢，對藍營斬草除根，劍指二○二六與二○二八，要讓在野黨再無反制監督之力。賴清德不只濫用罷免權，也讓全國為了這場大罷免至少必須耗費上億元，更將台灣推向惡質政治和無限的對立。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32342544.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "交通部花200億推TPASS 公共運輸市占率僅微成長",
        "url": "https://udn.com/news/story/7266/8821407",
        "date": "2025/06/21 00:26",
        "content": " 交通部斥資三年兩百億預算推「TPASS行政院通勤月票」政策，上路至今已近兩年，不過根據交通部最新調查，二○二四年的全國公共運輸市占率，僅較二○二二年成長○點九個百分點，仍未回到疫情前水準；此外，私人運具中的機車市占率雖然下滑，不過自小客車市占率百分之廿六點六，卻創新高。  對此，交通部坦言，因疫情期間民眾不敢搭公共運輸，改購買汽車，如今雖然疫後過了兩年，但要改變運具使用習慣仍需要一段時間。  根據交通部調查，二○二四年全國公共運輸市占率為百分之十五點二，雖較二○二四年成長，但仍低於疫情前、二○二○年百分之廿的水準。  此外，儘管中央投入巨額補助全台廿二縣市推TPASS方案，不過若以各縣市公共運輸市占率來看，仍以北北基表現最佳。其中台北市公共運輸市占率達百分之卅八點三，高居全國之冠，其次是基隆市百分之卅三點四、新北市百分之廿九、桃園市百分之十二點九、高雄市百分之十點二，其餘各縣市多未達百分之十，其中本島部分，屏東、彰化、南投甚至更較上次調查來得低。  私人運具方面，市占率仍高達百分之七十二，僅較二○二二年微幅下降○點三個百分點，顯示民眾仰賴自用車輛的情況仍未有明顯改善。且除北北基外，其餘縣市的私人運具市占率普遍高於全國平均。  值得注意的是，去年軌道運輸市占率為百分之六點六，首度超越汽車客運的百分之六，自行車使用則出現衰退，下降三個百分點，機車衰退二點一個百分點，自用小客車的使用成長幅度則是增加一點六個百分點，顯示月票政策推力仍不足以抑制自駕需求。  對此，交通部統計處長陳惠欣強調，在私人機動運具市占率常年高達百分之七十難以撼動之下，二○二四年的公共運輸市占率卻還有○點九個百分點的成長，且是自二○○九年調查以來，成長最高的一次，顯然公共運輸市占率明顯回升，私人機動運具的市占率也有微幅下滑，一推一拉下，月票政策還是有帶動一些公共運輸使用的成長。  不過首都客運總經理李建文直言，雖然TPASS整體提升了公共運輸總量，但若觀察細項，公車運量並未明顯成長，甚至原地踏步。他強調，若政策目標是均衡發展各類公共運具，未來應進一步檢討TPASS對不同運具的影響結構。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/1/32342349.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "郭俊銀復育皇蛾 為童年「贖罪」",
        "url": "https://udn.com/news/story/7325/8821367",
        "date": "2025/06/21 00:25",
        "content": "  一甲子之前的八卦山時見皇蛾，幼年捕捉皇蛾賺零用金的郭俊銀創立「花樹銀行」，抱著「贖罪」的心在園區復育皇蛾12年，今年不但皇蛾陸續孵化，還發現瀕臨絕種植物琉球暗羅葉子上有皇蛾終齡幼蟲，郭俊銀保護自然生態的理想再跨出一大步。  皇蛾被公認為世界最大的蛾類，被譽為蝴蝶王國的台灣把皇蛾單獨製成標本出售，不少民眾捕蝶賺外快，當時陽春麵每碗1元，八卦山皇蛾依完整性每隻賣8元至12元。人為濫捕和山林開發，八卦山皇蛾數量逐漸稀少。  郭俊銀表示，小時候不懂事，隨著年齡增長他內心有愧，經營「花樹銀行」種植辣木等人類和昆蟲可食用的植物，展開皇蛾復育工程，經研究和改進復育技術，近年最大量可復育上千隻，部分送給學校研究及復育。  園區與屏東保種中心等單位合作種植台灣瀕危植物琉球暗羅，今年葉子竟有皇蛾終齡幼蟲，透露蛾樹共生訊息，令人驚喜。可惜皇蛾不是台灣特有種，也非瀕危物種，郭俊銀的復育之路走得很孤單。  過去羽化而出的皇蛾都沒育出第二代，郭俊銀分析與食草數量不足有很大關係，希望有社區居民願合作復育，恢復「蛾丁興旺」榮景。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32342525.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "廣角鏡／彰化石笱排水變「紅河」 環局揪元凶",
        "url": "https://udn.com/news/story/7325/8821372",
        "date": "2025/06/21 00:23",
        "content": "  彰化市彰鹿路石笱排水近日被發現水流呈現粉紅色，綿延約500公尺，民眾質疑遭汙染。彰化縣環保局表示，派員稽查，一家染整業者從排放口排出廢水，環保局已經採樣，如超過放流水標準，將依水汙染防治法第7條規定，處6萬到2千萬元罰鍰。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32342531.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "頭份查獲狗肉集團倉庫 搜出6櫃動物遺體",
        "url": "https://udn.com/news/story/7315/8821387",
        "date": "2025/06/21 00:20",
        "content": " 新竹縣、苗栗縣動防所會同新竹縣流浪動物珍愛協會前往頭份郊外的珊珠湖山區一處倉庫，破獲非法狗肉集團的冷凍倉庫，除大量狗肉、狗尾巴，還發現山羌、山豬、水鹿等屠體，以及疑似貓狗等肉塊，總共塞滿6座冰櫃、共800公斤。現場未發現嫌疑人，肉品來源仍待追查。  苗栗縣動防所表示，將把肉品送驗，查明受害動物物種，並追查屠體來源，現場未發現嫌疑人，承租的越南籍租客也未在場，將釐清屋主與租客關係，查明後依法處置；若涉及一、二級保育類動物，將移請警方調查。  台中檢警4月查獲違法交易石虎屍體，陸續拘捕3名越南籍移工。據了解，石虎獵捕案與頭份狗肉倉庫案為不同案件。  珍愛協會表示，此為全台規模最大的非法狗肉販售集團的冷凍倉庫之一，協會2個多月前，在該倉庫發現疑似外籍移工宰殺保育類動物及貓狗，直到4月底遭爆料有移工殺石虎、殺狗後，該倉庫就無人再進出。  該協會會同新竹動防所、頭份警方到場，由屋主開門，現場發現8座大小冰櫃，其中6櫃全滿，搜出整隻山羌、整頭水鹿、山豬及數十尾狗尾巴，以及來源不明肉品等，總重量超過800公斤，現場還有疑似狗肉的肉片包，已送苗栗動保所，化驗DNA比對物種。  初步調查，該集團全年販售狗肉超過2.9萬公斤，非法收益近2千萬元，尚未計入山羌、水鹿、山羊、果子狸、幼獾等動物，甚至有石虎、穿山甲等保育類動物受害。  苗栗縣農業處副處長蔡政新說，接獲檢舉即派員稽查，為保全證據，查扣的800多公斤肉品，已先臨時租用冰櫃保存，將要求原屋主到案說明，釐清是否涉案，並追查外籍租客身分，續調查相關肉品來源。  協會總幹事湯宏正博士表示，調查歷時半年，遭遇諸多外力干擾，據了解承租者為越籍移工，現已跑路後，屋主還抱怨連電費都沒繳。  協會副理事長黃宣富說，這是全台規模最大的非法狗肉販售集團的冷凍倉庫之一，倉庫位於偏僻的山林小徑，希望根本阻斷非法野生動物及犬貓交易的管道。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32342546.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "12強冠軍紀念銀幣 23日亮相",
        "url": "https://udn.com/news/story/7239/8821426",
        "date": "2025/06/21 00:20",
        "content": "十二強冠軍銀幣來了！中央銀行二十三日將公開二○二四年第三屆世界十二強棒球錦標賽冠軍紀念銀幣，以及售價、購買方式及時間。  中華隊去年在世界棒球十二強比賽中奪冠，創隊史最佳成績，總統賴清德有意將五百元鈔票改版為在十二強中獲得冠軍的中華隊。五百元鈔票現在雖然尚未改版，但央行展現誠意，先推出紀念銀幣。  央行總裁楊金龍今年三月在立法院財委會答詢時表示，鈔票改版涉及層面廣，需要搜集各方意見，但發行紀念幣或紀念鈔影響層面小，也許比較好；三個月後的現在，央行的十二強冠軍紀念銀幣即將上市。  至於五百元鈔票改版是否有必要，看法見仁見智，改版要製作並發行新鈔、回收舊鈔，需要大筆預算，且銀行、店家的點鈔機等辨識設備可能也需要調整，還有民眾也需要增加對新鈔的認識。    ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "出口商拋匯 台幣中止連3貶",
        "url": "https://udn.com/news/story/7239/8821420",
        "date": "2025/06/21 00:19",
        "content": " 美元指數漲高回落，主要亞幣紛紛反彈，台幣匯率昨日升值九點二分，以二十九點五二九元報收，終結連三貶，總成交量為十五點○三億美元。匯銀主管透露，美元指數下跌，加上出口商蜂擁拋匯，台幣匯率昨天盤中一度強升一點五角，最高升抵二十九點五○六元，但匯價逢高吸引美元買盤進場，升值金額縮至九點二分，收在二十九點五二九元。  過去一周，台幣匯率累計升值一點三九角，升幅為百分之○點四七。  展望後市，匯銀主管指出，國際美元仍是影響台幣匯率的關鍵主因，儘管央行總裁楊金龍強調，今年下半年關稅政策不確定性消除、經濟成長率下修導致出口景氣放緩，台幣匯率升值預期可望消除，但在關稅政策尚未明朗前，台幣匯率仍將跟隨主要亞幣偏強波動。  此外，央行每季會針對各行業的代表性企業進行訪談，暸解其對重大經濟金融議題看法，今年第二季找來半導體、電腦系統、紡織與機械等三十多家企業訪談，結果顯示，企業主要採兩大方式因應台幣匯率升值，包括避險及調整產、銷模式。  央行指出，多數企業主要外匯避險方式為自然避險，台灣進、出口主要以美元報價，就個別廠商而言，營運以同一幣別收、付，從而降低匯兌風險，如銷貨收入以美元計價，同時以美元支付原物料、設備費用等。企業將應收美元帳款或應收應付美元帳款差額，以遠期外匯進行避險；企業如未以遠期外匯避險，則收到美元貨款時，立即在匯市兌換成台幣，消除匯率風險。  銀行端也積極協助企業避險，第一銀行總經理周朝崇昨日在股東會後受訪表示，台幣升值的確會影響台商產生匯損，一銀除了協助客戶作避險，也幫助客戶移到非美元幣別，例如歐元及日圓，一銀加強協助客戶在遠匯及換匯作避險，來減少客戶損失。  他進而指出，傳統產業例如成衣、製鞋、機械等廠商的確會有匯損，但高科技產業，例如ＩＣ設計、晶圓代工廠，較有主導力、前瞻性的產業，可透過全球布局、不同幣別來緩美元匯率升值壓力。至於食品，紙業這些以進口為主的產業，不但沒有匯損，還有獲利；此外，匯率便宜也會增加國人出國的意願，因此對航空、旅行業都是大利多。    ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/1/32342730.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "北檢分案偵辦「示範帶案」黃國昌：完全沒在怕",
        "url": "https://udn.com/news/story/6656/8821396",
        "date": "2025/06/21 00:18",
        "content": " 民眾黨立委黃國昌日前在立法院公開播放疑似檢察官偵訊京華城案被告、鼎越開發前董事長朱亞虎偵訊錄音檔，事後聲稱是「示範帶」；台北地檢署認為，黃使用檔案行為，至少涉及三項違法嫌疑，昨天分案偵辦。黃國昌表示，民進黨發動攻擊，高層下令，北檢火速分案調查，「我完全沒有在怕」。  針對「示範帶」事件，民進黨立院黨團昨也出招，提案將黃國昌移送紀律委員會處分，但遭藍白聯手否決；過程中，民進黨立委郭國文在黃國昌前舉牌「腳尾飯二點○、移送紀律」，兩人爆發激烈口角，黃嗆郭「你怎麼蠢成這樣子，舉這牌子真的很蠢」，郭則反嗆「不要再噴口水」。  黃國昌「驚天一秀」創造輿論聲量，有民眾昨向檢方告發黃國昌違法，台北地檢署不排除傳喚當事人、查證可能資料檔案來源，再做法律認定。  「示範帶」引發法律爭議，檢方認為，「示範帶」如經剪接，坐實案卷資料於訴訟外目的使用的法律規範，另涉及個資法的法益爭執，刑事訴訟法、國民法官法都有相關規範，法律爭點有釐清必要。  其次，如果檔案經ＡＩ技術偽變造，學說上即可能有湮滅刑事證據、或偽造文書的法律適用問題。此外，檢方另認為，若黃國昌的「示範帶」是 複合剪接並加以變造生成，還是有刑事湮滅證據的法律處罰及偵查必要。  黃國昌秀「示範帶」後，民進黨立委王義川向法務部長鄭銘謙告發偽造文書罪，法務部昨函請台灣高檢署分案處理。台高檢下周會將發交北檢併案調查。  黃國昌表示，他在司法法制委員會問可否用恐嚇方式偵訊，就放「示範帶」，讓部長鄭銘謙好回答，但鄭不敢回答，還惱羞成怒。  至於北檢分案偵辦，黃國昌說，民進黨發動攻擊，高層下令、所有媒體配合民進黨起舞，北檢火速分案調查，黨檢媒三位一體重出江湖，北檢樂於當鷹犬，踐踏台灣法治。  民眾黨團副總召張啓楷日前自爆聽過柯文哲案訊問光碟，甚至說會陸續公布錄音檔，遭質疑違法。張表示，檢察官在訊問時要有錄音跟錄影，隨時應該要公開，更重要的是過程發現太多不正當訊問，綠色媒體都不報這些，現在踢爆了，「吳思瑤跟民進黨的這些側翼，還沒注意到中計了？你們都蠢到爆。」",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32342559.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "廢監院成立修憲委員會 逕付二讀",
        "url": "https://udn.com/news/story/6656/8821400",
        "date": "2025/06/21 00:18",
        "content": " 藍白立委日前聯手提出廢除監察院修憲案，獲卅二位立委連署支持。民眾黨團昨天更進一步在立法院會提案，要求立法院本會期成立「修憲委員會」，朝野昨日達共識，在未經表決下全案逕付二讀，交由民眾黨團召集協商。  不過國民黨團內部對於廢除監察院尚未有雜音，國民黨團書記長王鴻薇昨日表示，對於立法院成立「修憲委員會」，國民黨團將贊成，而昨日院會是逕付二讀，全案有一個月冷凍期，尚不會有成立時程。  民眾黨團總召黃國昌昨在提案說明時，秀出賴清德總統二○一五年擔任台南市長時，曾發飆指要廢除監察院的新聞，呼籲民進黨不要閃躲、不要阻擋、不要一直研議，希望二○二五年立法院正式啟動修憲程序，民眾黨團說到做到，「廢除監察院勢在必行」。  民進黨發言人吳崢表示，廢除考監、回歸三權分立是民進黨長期以來的主張，在野的時候是、執政的時候也是，現在既然藍白主張廢考監，民進黨樂見其成，請藍白盡速整合提出版本，民進黨一定奉陪到底。  在監委遭爆出濫用公務車事件後，廢除監察院聲浪再起，黃國昌與國民黨立委羅智強提出憲法增修條文修正案欲廢除監察院，共獲得卅二位藍白立委支持。民眾黨團昨日在立法院更進一步，提案要求立法院成立修憲委員會，全案進入一個月冷凍期。  民眾黨團提案指出，為避免各黨委員提出修憲案付委後，卻無法依照院會決議交修憲委員會審查，因此要求立法院儘速依據「立法院修憲委員會組織規程」第三條規定，於本會期成立修憲委員會，並決議第一次修憲委員會召開日期，以利修憲案後續審查程序。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32342563.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "軟銀擬攜手台積 在美打造一兆美元園區",
        "url": "https://udn.com/news/story/7240/8821423",
        "date": "2025/06/21 00:15",
        "content": "知情人士，軟銀集團（Softbank）創辦人孫正義尋求和台積電攜手，在美國亞利桑那州打造一座上看一兆美元等級的產業園區，結合機器人和人工智慧（ＡＩ）製造，是六十七歲的孫正義生涯最具雄心的計畫。  彭博資訊報導，孫正義構想中、這座代碼「鑽石園區計畫」（Project Crystal Land）的園區，類似深圳的大型製造基地，可能包括ＡＩ工業機器人的生產線，目標是把高科技製造業帶回美國。  知情人士指出，雖然軟銀這項計畫和台積電在鳳凰城的布局沒有關聯，但軟銀主管殷切希望台積電能夠加入，目前還不清楚孫正義希望台積電扮演的角色。台積電已規畫在美國投資一千六百五十億美元，並已啟動位於亞利桑那州的第一座晶圓廠量產。  知情人士說，軟銀已和美國商務部長盧特尼克等多位聯邦與州政府官員協商，爭取這座產業園區的企業建廠等投資能獲得租稅優惠，孫正義也親自接觸多家科技公司提出這個構想，包括南韓三星電子的主管。  孫正義也已針對軟銀願景基金所投資的企業，擬定一份可能參與亞利桑那園區的名單，例如思靈機器人（Agile Robots）等專注於機器人和自動化技術的新創公司，可能在園區內設立生產基地。  但這項規畫仍屬初步構想，可行性取決於川普政府和州政府的政策支持。日經新聞先前報導，孫正義構想的這座園區若按原規模推動，需要總投資額上看一兆美元，但實際規模取決於大型科技企業的興趣。若成功推動，孫正義也不排除在美國各地興建多座先進製造園區。  軟銀在推動亞利桑那園區計畫的同時，也在展開其他重大布局，包括計畫投資OpenAI多達三百億美元、以六十五億美元收購Ampere運算公司，還正與OpenAI、甲骨文（Oracle）及阿布達比ＭＧＸ合作啟動星際之門（Stargate）計畫，目標是投入數千億美元於世界各地資料中心和相關基礎設施建設。  軟銀正探索為星際之門計畫規畫專案融資，並且可能應用在「鑽石園區計畫」等大型開發案。  專案融資常見於石油或天然氣輸送管線等大型基建，能讓投資人依計畫項目籌資，減少前期資金壓力。 訂閱《科技玩家》YouTube頻道！💡追新聞》》在Google News按下追蹤，科技玩家好文不漏接！📢甩開悠遊卡？北捷10月開放多元支付閘門 1招真能用iPhone快速模式嗶進站📢 手機壞掉不能換SIM卡？NCC疑新規定「90天2次」 他傻眼曝倒霉時間軸📢 Switch 2完整拆解！Joy-Con 2控制器仍會遇上飄移問題📢 TORRAS COOLiFY Cyber、COOLiFY 2S AI頸掛空調開箱！實測戶外超涼 還能解落枕📢 他逛光華商場驚覺變無聊又被盤！過來人羞曝「朝聖攻略」：好吃又好玩📢 iPhone 17改名iPhone 2025？他搖頭揭背後「藏大招」 賺錢金頭腦原理曝",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "新華泰富涉內線交易、引入中資 3任董座交保",
        "url": "https://udn.com/news/story/7315/8821393",
        "date": "2025/06/21 00:14",
        "content": " 新華泰富2019年出售桃園市中壢區土地，前董事長何佳洲等內部人獲悉利多消息後，提前進場買股，涉及內線交易；另新華泰富未經許可引入陸資，違反兩岸人民關係條例，調查局前天搜索約談7人到案，台北地檢署昨依違反證交法等罪命何佳洲80萬交保、前董座徐堂榮、現任董座李文杰各50萬交保，三人均限制出境出海8月。  涉內線交易除何佳洲外，新華泰富前董事鄒慶雙、許慶陽、時任監察人羅俊淦各10萬交保、財務主管李世宏3萬交保。  另何佳洲、徐堂榮及李文杰違反兩岸人民關係條例，因公司歷年股權有更迭，檢調將追查誰是陸資推派的董事長。  交保對象又以徐堂榮、何佳洲身分較為特殊，徐是「法律白話文」營運長徐書磊父親，也是今年3月台北市文山區比特犬連續咬人事件飼主。何則是股市作手，過去常因證交法案進出司法機關。  比特犬連環咬人事件發生後，徐堂榮被動保處開罰20萬元，他當時向外界表示，會盡速繳清罰鍰，但他過去負債超過10億元，2020年被法院宣告破產。  台北調查處追查，2019年12月27日，新華泰富公告出售桃園市中壢區土地，交易金額8億5000萬元。何佳洲、鄒雙慶、許慶陽、羅俊淦從不同管道掌握重大消息，提前自行進場買股，不法獲利數萬至數十萬元。  另據新竹市站調查，新華泰富有中資背景的勢力介入，藉由董事會改選安插人馬，成員包括曾任職北京人民代表大會常務委員會的韓軍然，歷任董事長可能是由中資推派，恐涉境外勢力，嚴重影響國家安全。  新華泰富近期爆出經營權糾紛，今年初因無法如期出具第1季財報，被強制停止買賣，面臨下櫃的危機。新華泰富股東臨時會本月落幕，公司派壓倒性拿下5席董事，獲大多數股東主動簽署聲明書支持，公司派承諾以最快速度完成財報，爭取恢復股票交易。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/1/32342712.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "AI需求強勁、提前拉貨潮 5月外銷訂單金額創新高",
        "url": "https://udn.com/news/story/7238/8821419",
        "date": "2025/06/21 00:13",
        "content": " 經濟部公布五月外銷訂單金額為五九七點三億美元，創歷年同月新高，年增率百分之十八點五，連四紅；累計今年前五月外銷訂單金額為二六三八億美元，為歷年同期次高。經濟部預估，今年上半年外銷訂單金額可達三一六八至三一八八億美元，年增率為百分之十五點三至百分之十六。不過經濟部表示，拉貨潮已見趨緩。  經濟部統計處代理處長黃偉傑指出，外銷訂單近期不僅雙位數成長，表現也優於預期，原因有兩個，一是人工智慧（ＡＩ）需求一直超乎想像地強勁，促使外銷訂單出現兩位數成長，二是因應美國總統川普對等關稅的提前拉貨潮，下半年訂單都提前至上半年，若下半年經濟狀況沒有變得更好，可以說今年度的訂單也許都下完了。  分析五月外銷接單貨品，經濟部指出，ＡＩ、高效能運算及雲端產業需求不墜，挹注資訊通信及電子產品接單動能，五月接單年增分別為百分之二十九點五及百分之二十七點七，但傳統貨品需求疲弱且受中國大陸同業低價競爭影響，化學品及塑橡膠五月接單分別年減百分之十七點四及百分之十四點三，基本金屬也衰退百分之十點七。  黃偉傑指出，下半年雙十一或是歐美節日所需的傳統貨品，都已經提早備貨，甚至部分廠商包括紡織、成衣，以及耶誕節等節慶商品也都已經提前備貨。  但若美國的關稅政策在七月九日以後有明確方向，也可能帶動整體經濟情勢變好，說不定下半年可因關稅政策明朗化，而帶動需求上升，黃偉傑說，目前這些都是未知數。  黃偉傑說，美國關稅政策的不確定性高，統計處的預測數字是以季節因素來做評估，但外銷訂單季節性步調已被破壞，目前唯一能掌握的是廠商提供的風向。  據外銷訂單受查廠商對六月接單看法，按家數計算的動向指數為四十五，按接單金額計算的動向指數是四十八點九，均在五十以下，六月接單金額將少於五月。  觀察主要訂單來源，來自美國訂單金額二百一十點九億美元，創歷年單月新高，這是史上首次突破二百一十億美元關卡，年成長達百分之四十點一，亦是一一○年五月以來最大成長幅度。來自東協訂單一一三點一億美元，創歷年單月新高，年增率百分之二十五點一。  經濟部預估，六月外銷訂單金額為五百三十億至五百五十億美元，年增率維持兩位數字成長，可達百分之十六點三至百分之二十點七，由於七月九日已是美國對等關稅的緩衝期限，對六月的預估數是否過度樂觀？黃偉傑解釋，他們仍看好ＡＩ需求，因此預估雙位數成長。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32342588.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "「大賣空」本尊：當前關稅環境讓人想起一戰前局面",
        "url": "https://udn.com/news/story/6813/8821450",
        "date": "2025/06/21 00:10",
        "content": "電影《大賣空》本尊艾斯曼警告，當前脆弱的關稅環境令人想起一次世界大戰前的局面，且若關稅談判破裂引發貿易戰，全球經濟很可能走向衰退。  艾斯曼表示，倘若川普政府能與面臨美國關稅措施的國家達成休兵協議，美國經濟與市場將得以繁榮；若未能達成共識，「很可能導致全球性的衰退」。  艾斯曼說，「我認為關稅與潛在的貿易戰，是當前市場唯一真正風險。這個風險完全是二元性的，我根本想不到方法阻止」。他也警告，美國在7月9日貿易協議大限前，應特別關注與歐盟的談判進展。  川普反覆無常的關稅政策，已動搖消費者與投資人信心。美銀（BofA）本周發布對222位全球基金經理人的調查顯示，47%的受訪者認為，貿易戰所引發的全球衰退，是當前市場面臨的最大「尾部風險」。  艾斯曼也表示，當前不穩定的貿易局勢，與第一次世界大戰爆發前的局面具有相似性，可能意指：歐洲各國在戰前數十年為平息區域衝突而簽訂一連串條約，實際上卻促成最終相互對立的兩大陣營。  他說，「沒人希望第一次世界大戰爆發，但各國簽署大量的互惠條約，最終仍陷入戰火」，「我不認為有人真心想要貿易戰，但這確實有可能發生」。  此外，儘管美中貿易談判備受矚目，艾斯曼卻說，由於歐盟在各項規範與加值稅（VAT）等問題上的顧慮，美國與歐洲鞏固貿易關係的過程「更耐人尋味」。歐盟27個成員國的立場眾多，使得潛在貿易協議更加複雜。  川普第一任期的商務部長羅斯（Wilbur Ross）則警告，若美方在與中國和英國的談判取得進展後過度自信，恐在與歐盟談判時操之過急，反而疏遠歐洲盟友，「我擔心，若政府對自己的談判成果過度自滿，可能會出手過重，導致對方難以、甚至根本無法讓步」。  羅斯補充，「這場談判將十分艱難，但我國目標應是協助歐洲國家變得更強大，並與我們維持緊密關係」。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32342719.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "傳盧促朱延後黨主席改選 黃健豪：國民黨應清查名冊、等罷免落幕",
        "url": "https://udn.com/news/story/6656/8821411",
        "date": "2025/06/21 00:10",
        "content": "今年國民黨主席需改選，同時面臨大罷免，據傳台中市長盧秀燕曾建議國民黨主席朱立倫，延後選舉。盧秀燕子弟兵國民黨立委黃健豪表態，黨主席選舉應延後。對此，國民黨文傳會主委林寬裕表示，個別意見都尊重，國民黨一定會審酌各黨員同志的看法，依據相關的規定，推動各項黨務工作。  林寬裕日前曾表示，國民黨的內規當中有非常明確的規定，四年前的黨主席選舉碰上新冠疫情而延後二個月，在十月舉行，如果按十月往前推算，目前選舉時程都還沒有到，自然也就沒有所謂延後選舉的問題。  據了解，有資深藍委私下透露，盧秀燕向朱立倫建議延後黨主席選舉。黃健豪表示，盧秀燕沒有提到，但目前確定一定會面臨到大罷免，之後可能會有補選問題。今年等於大選年，正常政黨不會在大選年改選主席。應等罷免、選舉告一段落，再來進行黨內的競爭跟選舉，才是較適當的時機。  黃健豪認為，黨主席選舉涉及到黨員名單以及黨員投票的權益，現階段社會各界對於黨員名冊的真實性跟有效度，也存有一定的疑問。選前也該進行黨員名冊清查，確認黨員名冊之後，再去進行黨主席選舉。有很多的前置作業要做，今年七、八月並不適合辦黨主席選舉。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "環境部「撤中火罰款」敗訴 盧秀燕催台電「快把1800萬繳一繳」",
        "url": "https://udn.com/news/story/6656/8821410",
        "date": "2025/06/21 00:10",
        "content": " 台電台中電廠生煤使用量超標挨罰一千八百萬元，環保署（現為環境部）撤銷處分，台中市環保局提行政訴訟獲勝訴。台中市長盧秀燕昨喊話環境部，「有錯沒關係，認錯就好了」；盧也呼籲台電「趕快把一千八百萬繳一繳」。  台中市環保局五年前強力稽查中火空汙、水汙與生煤使用量，掀起中央、地方中火大戰，中市府除開罰中火三張共一千八百萬元罰單，還撤銷中火二、三號燃煤機組操作許可證。中央反制撤銷中市府對中火的處分，更宣告中市生煤條例部分條文失效；中市府、中市議會也針對中央處分，提起行政訴訟與聲請憲法法庭審議。  台北高等行政法院前天宣判台中市環保局勝訴，讓沉寂多年的中火大戰再添柴火，也讓中市府扳回一城。盧秀燕昨受訪表示，非常謝謝北高行在一審的判決，因為之前中火超量燃煤，基於守護市民的健康，所以開罰一千八百萬元。  盧秀燕質疑，環境部很奇怪，沒有維護民眾健康，還把中市環保局對台電開罰的罰單撤銷，根本就是違法的；環保局提起行政訴訟，判決下來環保局勝訴，環境部輸了。  盧秀燕指出，她聽說環境部不認輸還要上訴，甚至尋求行政院撤銷中火的罰單，她覺得「這樣沒什麼道理」，盼行政院、環境部都能支持地方政府開罰，更何況法院也判環境部敗訴，趕快把一千八百萬元繳一繳。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32342579.jpeg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "職場霸凌又濫用基金 監院糾正勞動部",
        "url": "https://udn.com/news/story/6656/8821414",
        "date": "2025/06/21 00:09",
        "content": "勞動部勞發署北分署發生職場霸凌事件，監察委員王麗珍、葉大華、王美玉昨表示，監察院調查發現，勞動部及所屬機關職場霸凌預防處理機制均有缺漏，另有就業安定基金運用不符目的、宣導品流向不明缺乏管理、採購案件圖利特定廠商等缺失，監院通過對勞動部及北分署所提糾正案。  勞動部去年十一月四日發生職員在辦公室輕生事件，監院先前以對相關人等提出彈劾。三位監委表示，續查後發現，勞動部、勞發署及所屬北分署於事件發生前，皆未依霸凌相關建議作為，擬訂機關職場霸凌防治及處理作業規定，身處職場霸凌環境卻難以提出申訴，機關本身亦有疏失。  三位監委指出，勞動部於職員輕生事件發生後，雖自行籌組調查小組，並聘請外聘委員參與調查，卻因行政調查報告論述未盡周詳嚴謹，非但未能釐清諸多疑點，引述之「目的良善」用語更引發各界高度爭議，使多數北分署同仁無法接受，輿情激憤相繼撻伐，難辭其咎。  監委也針對該案涉及就安基金運用及管理疑義進行調查，調查指出勞動部運用就安基金「媒體政策及業務宣導費」及「推展費」預算，辦理各項勞動政策宣導、勞動節形象影片製作、宣導品採購等事務，部分經費支出項目與基金設置目的及用途規定未符或關聯性極低。例如，謝宜容擔任分署長期間，運用就安基金以宣導品之名義採購三節禮盒，不僅分送對象集中於特定人士、辦理禮盒及卡片設計、印刷等費用占禮品總額比率高達約五成，及於分署長辦公室裝設軌道燈等，損及基金財務健全，均有違失。  三位監委表示，本件職場霸凌事件也反映出現行公務機關對霸凌事件處理機制未健全，呼籲保訓會及人事總處應共同研議，從法制面與執行面強化霸凌防治及查處機制。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "AIT恢復學生簽證申請 社群須設公開",
        "url": "https://udn.com/news/story/6656/8821416",
        "date": "2025/06/21 00:09",
        "content": "美國國務院十八日宣布恢復核發國際學生簽證，並擴大審查申請者的社群媒體及網路活動。美國在台協會（ＡＩＴ）昨也在臉書公告，所有申請Ｆ、Ｍ或Ｊ類非移民簽證的申請人，須將所有社群媒體帳號的隱私設定調整為「公開」，以利確認申請人身分並評估適格性。  美國國務院宣布恢復核發國際學生簽證，國務院強調，將透過最高標準的簽證把關程序來保護美國及其公民，「美國簽證是賦予的特權，而非權利」。  國務院表示，每份簽證的核發均攸關國安，美國必須在核發簽證的過程中保持警覺，確認申請人沒有傷害美國人和美國國家利益的意圖，並確保申請人符合資格，其入境美國的目的與他們的申請動機相符。  ＡＩＴ昨指出，即日起，所有申請Ｆ、Ｍ或Ｊ類非移民簽證的申請人，須將所有社群媒體帳號的隱私設定調整為「公開」，以利進行必要的審查程序，以確認申請人身分並評估其依美國法律入境的適格性。  ＡＩＴ表示，根據「總統公告：限制外國人士入境以保護美國免受恐怖分子及其他國家安全與公共安全威脅」，自美東時間二○二五年六月九日凌晨十二時○一分起生效，美國將暫停或限制特定國家國民的入境及簽證核發。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "黑白集／詐騙王國的茁壯",
        "url": "https://udn.com/news/story/7338/8821406",
        "date": "2025/06/21 00:08",
        "content": "警政署公布驚悚統計：去年青少年犯罪達四・七萬人次，其中少年犯罪約一萬人，多數集中在詐欺，有七成五是擔任「車手」。這也揭開了台灣成為詐騙王國的奧秘：勇敢犧牲下一代人的前景，正是詐騙產業生生不息的動力所在。  招攬未成年擔任詐騙車手，利用他們開人頭帳戶，絕對是「本輕利重」的生意。萬一被警方抓到，只能當成「小賊」送去行政輔導，很難判刑，甚至無法循線追出詐騙源頭。一個被抓，詐團再派另一個少年替補，人頭永遠用不完。檢察官出身的藍委吳宗憲形容，少年車手就像「免洗筷」一樣，用完即棄，受害者只會越來越多。  民進黨對付詐騙問題，態度一向很奇葩。過去詐團將基地設在東南亞，遭破獲時，蔡政府會奮力與中共「搶人」，強將詐欺犯帶回台灣，然後再輕輕縱放。久而久之，警方連車手都懶得抓了，改在銀行苦勸受害者別上當。近幾年有了少年車手當擋箭牌，詐團如獲生力軍，詐騙手法日新月異，全拜政府無能之賜。  依《少年事件處理法》，擔任車手被抓，少年法庭多半會裁定由社工輔導感化。但有些社工輔導完畢，少年轉身又回到幫派。更荒謬的是，行政院這兩天更修法放寬《少處法》，只要三年不再犯罪，就可塗銷前科。如此睜隻眼、閉隻眼，是在幫誰茁壯？",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "牡蠣賊出沒 嘉義蚵農大失血",
        "url": "https://udn.com/news/story/7320/8821399",
        "date": "2025/06/21 00:07",
        "content": " 夏天正值牡蠣產季，肥美蚵仔吸引市場買氣，也引來「蚵賊」覬覦；嘉義縣近日頻傳海上蚵棚遭竊，多名蚵農控訴，竊賊在夜間駕駛小型快艇出沒，偷割整棚牡蠣後迅速離去，一棚損失高達10萬元，更有漁民連年被偷，報案無下文只能認賠，直言無奈又心痛。  受西南氣流影響，嘉義沿海有蚵棚被沖壞或漂離原位，成為竊賊下手目標。布袋海巡隊指出，竊賊多在夜間出沒，開小艇靠近蚵棚後將一串串牡蠣迅速甩上船，再逃離現場，由於海域範圍廣闊、監視設施不易設置，蒐證查緝相當困難。  蚵農表示，每年牡蠣成熟採收期就是失竊高峰期，去年被偷3棚，今年又被偷2棚，累積損失數十萬元，這種狀況每年都會發生，但都沒人出面處理，陳情後也無下文，許多蚵農都被偷過，真的非常無奈，盼找到解決偷蚵賊的作法與管道。  有當地知情人士透露，討海人都了解蚵仔的產季，前幾天西南氣流帶來豪雨，導致布袋鎮好美里多座蚵棚受損，因為缺蚵，有人才會去偷割別人的蚵棚，但這類竊案真的很難抓，蚵殼上又沒有寫名字，若無法當場逮人，對方一旦上岸就不會承認，偷來的蚵也早已經脫手轉賣。  漁業科長張建成說，蚵農之間可建立守望相助機制，加強彼此聯繫，若發現漂流蚵棚應主動協助尋主歸還，共同維護養殖秩序與財產安全，也呼籲蚵農如發現異狀，可立即通報「118」海巡服務專線專案，以利快速處置。  布袋海巡隊表示，牡蠣產季價格高，竊案頻傳屬財產竊盜，海巡單位近年配合警方加強巡查，未來也將結合科技偵防、社區通報機制及定點巡邏，提升即時應變與蒐證能力。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/realtime/32342562.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "社論／非核家園滿月，全民迎來提心吊肺時刻",
        "url": "https://udn.com/news/story/7338/8821405",
        "date": "2025/06/21 00:05",
        "content": "距五一七核三廠二號機除役，台灣進入「非核家園」已滿月。儘管賴政府信誓旦旦稱「絕不缺電」，但一個月來，情況顯非如此。台電不僅「火力全開」，將備用、除役的老舊火力機組都派上用場，更連核三廠的「緊急燃油發電機」都推上陣，顯見供電吃緊情勢。今夏用電高峰剛到，全民得隨時提心吊膽。  前兩年核二、核三機組陸續除役後，電力不足問題即已浮現。二○二三年五月起，每月都出現備轉容量不足十％的「黃燈」。去年情況更形惡化，從三月到年底「月月有黃燈」，六月至十一月甚至出現「月月有橘燈」的窘境，備轉容量率已不到六％。也因此，才會發生除役或備用的燃煤機組「偷開」的事件。  核電全部退場後，供電吃緊更雪上加霜。從除役的五月十七日至六月十八日止，短短卅多天，就有十八天出現「黃燈」，占總天數的一半，也較去年同期翻倍。五月廿一日的夜間尖峰用電量，更曾超過九十四％，亮起橘燈。去年六月到十月，備轉容量率出現黃燈的天數，已超過總天數的一半。從今年的趨勢看，很快就會打破這項紀錄。  目前白天用電高峰是依賴太陽能光電支撐，到了夜間光電歸零，台電只好「火力全開」。因此，動輒出現火力發電占比高達九成甚至九成五的情況；對民眾而言，則真真切切是在「用肺發電」。最荒謬的是，核三廠都關閉了，它的緊急燃油發電機組近日竟以「測試運轉」名義被啟動，「滿載」運轉兩個多小時。台電的謊言，連自己都不敢相信吧！  光靠火電及風光電力，已漸漸撐不住台灣的用電缺口。夏天依靠的光電每度價格將近五元，冬天依靠的風電每度則將近七元，台電每度電要虧將近二至四元。燃煤發電雖勉強打平，天然氣發電仍是小虧。今年第一季，台電又虧了三百多億元，累計虧損突破四千五百億大關。這就是非核家園的代價。  賴政府為解決台電虧損問題，除了持續編列預算撥補，還祭出「昏招」：要求中油調降「電業用戶」天然氣價格十％。此舉，唯一的目的，是要把台電的虧損轉嫁給中油承擔。事實上，中油這幾年也不好過，五年虧損已達二千五百億元，把過去盈餘全抵消，累計虧損超過七百億元。在「非核家園」的理想國裡，台電和中油都被錯誤政策搞成了「貧戶」。  台電「火力全開」的現象，還帶來環境的惡果。賴政府雖宣稱，火力發電已逐漸改用燃氣；但截至去年，台灣人均煤電使用量仍名列全球前茅。天然氣發電雖較燃煤稍好，但排碳量依然很高；即便如此，賴政府還拒絕中火在二○二八「以氣換煤」。台灣去年的碳排，在全球六十七國中位居倒數第八；如此惡名昭彰，人民的健康誰來照顧？  從二○一七年到二○二二年之間，台灣曾在非天然災害下發生四次大停電，每次均影響上百萬戶，國人仍餘悸猶存。在進入「無核家園」的一個月來，各地停電事件頻傳；其中旗津大停電，即影響全區八成用戶。台電每次都振振有詞，聲稱只是技術性問題，乃至是蛇鼠鳥獸等小動物入侵，絕非缺電。但從各項數據看，「用電吃緊」已成常態；只要偶一不慎，另一次大停電將在劫難逃。  民進黨長年懷抱著強烈的「反核情節」，但在實現非核家園之後，它更嚴峻的挑戰也才開始：如何面對自己信念與執政手段的失衡？非核家園背面的現實是：電變得更髒、更貴、更容易斷電缺電；讓民眾活在「提心吊肺」中，賴政府覺得怡然自得嗎？",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "不斷更新／韓星活動6月售票看這裡！　伯賢、HOSHI X WOOZI開搶倒數",
        "url": "https://star.ettoday.net/news/2969532",
        "date": "2025/06/21 00:20",
        "content": "韓星來台活動6月售票資訊不斷更新中！時刻關注《ETtoday娛樂星光雲》，將以下追星資訊記到小本本：  －2025.6.21 更新－",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "iPhone 17傳將推紫、綠新配色　基本款外觀升級受關注",
        "url": "https://www.ettoday.net/news/20250621/2982325.htm",
        "date": "2025/06/21 00:13",
        "content": " 蘋果預計於2025年9月發表的iPhone 17，目前針對基本款機型進行新配色測試，其中紫色與綠色成為話題焦點。根據最新傳出消息，蘋果內部傾向推出紫色版本，但綠色仍未完全被排除，最終將僅擇一正式上市。 此次測試中的紫色，主打現代感與鮮明個性，預計能吸引追求風格的用戶。而綠色則走自然系路線，設計上更為簡約內斂。兩種顏色均將應用於鋁金屬機身，搭配玻璃背板，進一步突顯iPhone 17的優雅外觀。 除了外觀革新，iPhone 17基本款預計也將迎來多項規格升級。根據現有資訊，以下為主要亮點： 首次採用120Hz螢幕刷新率，帶來更順暢的瀏覽與遊戲體驗鋁合金與玻璃背板設計，支援MagSafe磁吸充電相機性能提升，主鏡頭針對低光源場景優化，結合演算法增強成像效果搭載A18仿生晶片，延續iPhone 16系列核心架構，進一步強化效能與節能表現目前預期紫色將成為最終上市顏色之一，其色調不僅與Apple Watch、AirPods等生態系產品風格一致，也迎合近年市場對個人化選項的高度需求。若綠色最終獲選，也將為喜愛自然風格的使用者提供另一種獨特選擇。 無論最終上市版本為何，iPhone 17基本款預料將以全新配色與技術升級，成為今年秋季的市場焦點。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "網路公認「最懶星座Top 5」　射手懶得配合別人、巨蟹連社交都累",
        "url": "https://fashion.ettoday.net/news/2982320",
        "date": "2025/06/21 00:08",
        "content": " 你也是懶惰一族嗎？「懶惰」並不一定代表沒有能力，而是他們在某些情境中會選擇「省力」、「效率」或「先拖再說」的生活哲學。以下是網路公認最懶星座Top 5，看看你也上榜了嗎？ #第1名 金牛座 金牛座天生偏愛安逸舒適，不喜歡改變生活節奏。他們在熟悉的環境中會變得極度「定性」，一旦坐下就很難再起身，能不出門就不出門，能外送就不煮飯。即使內心知道該運動、該打掃，還是會拖到最後一刻才動手。  #第2名 雙魚座 雙魚不是真的什麼都不想做，而是容易陷入幻想，把事情想得很美卻提不起力氣去實踐。情緒懶是他們的特色，有時候會因為一點點煩悶或壓力，就整天窩在床上耍廢。他們很會找理由說服自己「明天再做也沒關係」。 #第3名 射手座 射手懶得配合別人的節奏、他們討厭繁瑣瑣事，不喜歡被管束，總是想用最快速的方法完成事情，或是直接放著不管。例如打掃永遠是亂中有序、交報告前一天才趕、訊息不回也覺得沒什麼大不了。  #第4名 巨蟹座 巨蟹表面很顧家，其實就是喜歡宅在家。他們對熟人會積極關心，但對不熟的人懶得寒暄，甚至連社交都會覺得累。懶得應酬、懶得出門、懶得解釋心情，常常窩在自己的小天地耍廢。 #第5名 天秤座 天秤的懶是一種「選擇性拖延症」，每次要做決定前都會花很多時間分析、猶豫。這種猶豫導致他們常常乾脆擺爛，反正沒選也不會錯。他們還會把自己搞得很忙碌，但很多時候是在優雅地偷懶。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "紫爆黃金雨齊發！北市大花紫薇、阿勃勒盛開　賞景地點一次看",
        "url": "https://travel.ettoday.net/article/2981720.htm",
        "date": "2025/06/21 00:02",
        "content": " 台北市內湖區近日迎來大花紫薇與金黃色阿勃勒齊綻放！公園處表示，目前正值大花紫薇的盛花期，預計將持續2至3周，而阿勃勒也在暖熱天氣催花下進入最美時刻，漫步在港墘路、成功路、堤頂大道等區域，即可感受「紫爆」與「黃金雨」交織的浪漫街景。  公園處指出，內湖區約有1500餘株大花紫薇，集中於內湖路一段、民權東路六段、文德路、金龍路與瑞光路等主要街廓；花型碩大、色彩繽紛，在藍天下搖曳生姿，猶如紫色瀑布垂落枝頭，枝葉亦能遮蔭乘涼，兼具觀賞與實用價值。而阿勃勒則遍布內湖三民國中校園人行道、文德一號公園、堤頂大道、中山北路與樂群一路等地，金黃色花朵在陽光下顯得耀眼，飄落時更有「黃金雨」之美譽。   ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "快檢測！研究發現：做不到「一動作」　死亡率大增",
        "url": "https://www.ettoday.net/news/20250621/2982309.htm",
        "date": "2025/06/21 00:01",
        "content": " 記者曾羿翔／綜合外電 一項簡單的體能測驗——「坐下－起立測試」（sitting-rising test），可能能早期預測你的壽命長短。根據一項涵蓋逾四千人的大型研究，這個測驗能有效反映中高齡者的身體機能與未來的健康風險。 根據華盛頓郵報的報導，這篇研究週三刊登於《European Journal of Preventive Cardiology》（《歐洲預防心臟病學期刊》），對象為 4,282 名年齡介於 46 至 75 歲的男女。研究人員觀察他們從站立到坐下、再從地板上站起來的動作完成度，重點是能否在不依賴手部、膝蓋、傢俱或他人幫助下完成。 「這項測試綜合了所有非有氧性的體能表現，」研究主持人、里約熱內盧運動醫學研究中心主任阿勞若（Claudio Gil Araújo）表示，測試涵蓋肌肉力量、身體協調、柔軟度與身體組成，而這些因素都與壽命與健康密切相關。 結果顯示，能夠獨立完成動作的中老年人，未來十年死於心血管疾病的風險，比需要大量協助者低了約六倍。他們死於其他自然原因（例如癌症）的機率也明顯較低。  如何進行「坐下－起立測試」？ 建議務必找一位夥伴協助——不僅要觀察你的動作與幫你計分，更重要的是一旦你快要跌倒，能即時穩住你。若你有髖關節、脊椎、膝蓋等部位的關節炎或其他嚴重問題，就不建議嘗試。 步驟如下： 1.找一塊平坦空間，同時保留牆壁、椅子或其他支撐物以備不時之需。若地板偏硬，可鋪上墊子，避免跌坐時造成衝擊。 2.脫掉鞋子與襪子。 3.雙腳稍微分開站立，然後將其中一腳交叉放到另一隻腳前。手臂擺放方式不限。 4.緩緩坐到地板上，盡量不依賴雙手、手肘或腿部支撐，也要避免身體搖晃。 5.接著從地板上站起來，同樣盡可能穩定、不靠任何支撐。 評分方式：起始分數為 10 分。每次使用手、膝蓋或其他部位輔助，就扣 1 分；如果身體明顯晃動，則扣 0.5 分。得分介於 0 到 4 分的男女，在約 12 年的追蹤期間內，死於心血管疾病及其他自然原因的可能性遠高於那些拿到滿分 10 分者。（研究人員排除了自殺或車禍等非自然死亡案例。） 得分介於 4.5 到 7.5 分之間的參與者，其死亡風險約為滿分者的三倍。 對於健康的中年與老年人來說，如果得分低於 7.5 分，「應該會是個值得關注的警訊，」阿勞若表示，他現年 69 歲，最近自己測得的分數是 8.5 分。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "等了兩年...《大嘻哈2》2人氣選手首度合作：電動技術升級",
        "url": "https://star.ettoday.net/news/2982302",
        "date": "2025/06/20 23:59",
        "content": "《大嘻哈時代2》人氣選手Quanzo與O.Dkizzya首度攜手合作，推出雙人EP《小大人》，以Z世代視角描繪青春蛻變與躁動靈魂，揉合Trap、Rage、SynthTrap等風格，他們早在兩年前就萌生合作念頭，甚至曾遠赴南投草屯進行移地創作，直到去年成為室友，EP製作才順利完成。他們表示彼此風格互補、合作過程一拍即合，更笑說：「做EP的同時，我們電動技術也升級了！」  EP共收錄6首歌曲，從派對感十足的〈Party Up〉、取材六字真言的〈All Money Back Me Home〉到純饒舌〈老農夫〉、與培特合作的〈SPEEDRUN〉等，風格多變，細膩呈現「小孩的北爛」與「大人的壓力」兩種狀態，傳達Z世代「我還在長大，但我有話要說」的鮮明態度。 除了EP外，Quanzo與O.Dkizzya也將展開個人音樂計畫，前者正製作個人專輯、跨足製作人領域，後者則將推出個人單曲，兩人皆蓄勢待發。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "竹聯幫「綸哥」操盤吸2.8億　小弟黑吃黑挨私刑：割肉剁手、還縫嘴",
        "url": "https://www.ettoday.net/news/20250620/2982307.htm",
        "date": "2025/06/20 23:58",
        "content": " 士林地檢署檢察官高玉奇指揮刑事局等單位偵辦假投資詐騙案，查出竹聯幫弘仁會以幫派據點操控詐騙集團，由綽號「綸哥」陳冠綸與「春哥」吳亭佑遙控出金手撒餌，誘騙被害人加碼投資，涉案金流高達2億8,565萬元、至少93人受害。專案小組今年2月搜索查扣340萬元現金及名車等贓證物，全案依組織犯罪、加重詐欺等罪起訴12人。 被害人誤信可提領「獲利」，因此不斷加碼投入資金，最後血本無歸。警方目前清查出93名受害人，詐騙金流高達2億8,565萬元，其中確定被詐騙的實際金額至少7,000萬元，其餘仍持續追查中。 詐騙獲利後，集團成員為分贓不均引爆暴力衝突。去年9月間，陳冠綸懷疑旗下出金手杜男與蘇男侵吞款項，在幫派據點對2人拳打腳踢，還揚言「押去山上」。在場的成員林男為替2人擔保，竟以刀自殘手背，杜男也持刀砍向自己背部求情，場面血腥。然而據多名證人指證，實際私吞出金款項的另有其人，是同為出金手的胡男，杜、蘇竟成無辜替死鬼，含冤自殘求生。  另名鄭姓男子，去年6月遭吳姓主嫌以介紹車手失敗為由押至新莊據點，接連遭多人以熱熔膠條、拳腳毆打、威脅「縫嘴巴」、「剁手指」，更被束帶綁在樓梯間長達一天，家屬被逼迫交出100萬元贖金，鄭男才獲釋，並被迫簽下百萬本票。 檢警聯手發現，詐團將出金款項統一集中後依比例分潤，陳冠綸分得0.2%、吳亭佑分0.1%，其餘0.7%再分給其他出金手，若金額短少則動用暴力逼旗下小弟補償。專案小組今年2月執行搜索，查扣340萬6,000元現金、柬埔寨幣9萬元、瑪莎拉蒂跑車、手機與刀械等贓證物，並將涉案12人提起公訴。吳亭佑目前已逃往柬埔寨，另行通緝中。 全案由士林地檢署民生組檢察官高玉奇指揮刑事局偵查第四大隊第三隊、北投警分局、少年警察隊及新竹市警局刑大偵三隊，歷經多時追查後，依違反《組織犯罪防制條例》、刑法加重詐欺、恐嚇、恐嚇取財、妨害自由、傷害及《洗錢防制法》等罪，起訴主嫌陳冠綸等12人，另對已逃往柬埔寨的共犯吳亭佑聲請通緝，其餘涉案成員則另案持續偵辦中。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "陸26歲男「連打3天網咖」暴斃！死在包廂裡面　業者被判賠164萬",
        "url": "https://www.ettoday.net/news/20250620/2982253.htm",
        "date": "2025/06/20 23:58",
        "content": " 上海閔行區患有糖尿病的26歲雷姓男子，日前到網咖打通宵，期間卻突發身體不適，最終搶救不及身亡。雷男的父母認為網咖未盡安全保障義務，於是將業者告上法院，近日法官判決出爐，業者需要負擔40萬元（人民幣，下同，約新台幣164萬元）。 綜合陸媒報導，案件發當晚，雷男在網咖連續上網多時，待在店裡的時間超過3天，期間4度出現身體不適的情況，但仍選擇繼續停留。根據網咖方面說法，員工曾4次上前勸雷男返家休息，卻都遭到拒絕。網咖業者認為，雷男未按時注射胰島素，卻自行進食並長時間久坐，是猝死的直接誘因，與場所本身並無直接因果關係。 雷男父母則主張，網咖員工雖發現兒子身體異常，但僅口頭勸導、未採取更強制手段，亦未即時通知家屬或醫療單位，導致錯失黃金搶救時機。此外，該網咖涉嫌夜間營業時間超標，存在管理疏失，應對悲劇負擔部分責任，進而提出近百萬元（約新台幣411萬元）的損害賠償請求。 法院審酌後認為，作為完全民事行為能力人，雷男應對自身健康有合理認知與判斷，未妥善控制病情、忽視身體警訊，是導致雷男死亡的主因。不過，網咖作為營業場所，未妥善履行安全管理與緊急處置義務，仍有一定過失，綜合責任比例，判決由網咖負擔20％賠償責任。 最終，法院裁定網咖須賠償原告雷父母近40萬元（約新台幣164萬元）。對此，法律界人士提醒，營業單位應強化突發狀況處理機制，而個人亦須自負健康風險，做好病情管理，以免釀成憾事。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "老公心臟病發「倒地壓死」3月大男嬰！　妻子目睹悲痛欲絕",
        "url": "https://www.ettoday.net/news/20250620/2982323.htm",
        "date": "2025/06/20 23:53",
        "content": " 馬來西亞馬六甲一戶家庭19日早上發生一起令人震驚的悲劇。1名35歲父親疑似心臟病突發，在家中倒地身亡，倒下時手臂不偏不倚壓在懷中的3個月大男嬰身上，導致男嬰窒息，父子雙雙喪命。返家的母親目睹慘況，悲痛欲絕。 綜合外媒報導，事發地點位於馬六甲甘榜漢都亞井，時間約為19日上午9時30分。死者為35歲的自僱人士諾魯阿芬迪（Norul Afendi），生前與妻子育有3名孩子，最小的僅出生3個月。 死者妻子阿祖拉（41歲，馬六甲歷史城市政廳職員）表示，事發當天是她產假結束後第一天重返工作崗位。她早上先送2名大孩子（16歲及15歲）上學，再前往市政廳打卡上班。由於當天預約讓小兒子接種疫苗，阿祖拉於上午9時30分左右回家接孩子，未料剛踏進屋內，便驚見丈夫與兒子倒臥地板，毫無反應。 她受訪時激動表示：「我真的非常震驚，現場完全沒有打鬥痕跡或血跡，根本無法理解到底發生了什麼事，只能立即報警求助。」 救護人員抵達後證實，父親當場死亡，3個月大的男嬰則在送院搶救後仍不治。2具遺體皆已送往馬六甲醫院解剖，以進一步確認死因。 根據馬六甲州總警長祖凱里慕克達（Datuk Zulkefly Mokhtar）指出，初步解剖結果顯示，諾魯死於缺血性心臟病，身上無其他明顯外傷。而男嬰諾莫哈末丹尼爾（Nur Muhammad Danial）則肺部受損，研判是遭父親手臂壓住，導致呼吸困難致死。不過，當局仍將進一步採樣送往化驗室，以釐清所有細節。 死者胞妹瑪絲杜拉蒂雅娜（33歲）透露，哥哥身體一向健壯，但事發前一晚曾向家人抱怨胸口不適，雖妻子曾提議就醫，卻遭拒絕。未料隔日清晨即發生悲劇。 她也哽咽指出，這名3個月大的男嬰是哥哥與嫂嫂「等待15年」後得來的幼子，一家原本其樂融融，沒想到一夕間天人永隔。 針對現場環境，當時消防局亦接獲通報，擔心住宅內有液化石油氣外洩，但經檢查後並未發現任何氣體洩漏或其他危險因子，原本準備從亞羅牙也調派的危險物品處理小組（HAZMAT）亦取消出動。 目前警方並未發現任何刑事可能，將持續進行後續調查。死者親屬與同事則對悲劇深表哀悼，巫統魯容州議員、市長及市政廳高層也親赴醫院慰問遺屬。 更多鏡週刊報導涉販售偽造《週刊少年Jump》稀有版　3名台灣人在日本遭逮中國富二代淫魔灌醉下藥姦10女！「變態戰利品」曝光　法院重判終身監禁黃國昌自製「示範帶」質詢法務部長　黃智賢轟：耍特權的超速仔",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "明日花綺羅「緋聞對象都超頂」　陳沂讚嘆吃太好：簡直人財兩得",
        "url": "https://star.ettoday.net/news/2982319",
        "date": "2025/06/20 23:53",
        "content": "南韓男團THE BOYZ成員周鶴年，因被爆出與前AV天后明日花綺羅私會，甚至疑似有性交易，而被閃電解約退團，他對此喊冤，繼19日發長文強調否認性交易、指控公司無端解約後，20日又再發聲控告第一個寫他性交易的韓媒。針對此事件，經常評論時事的網紅陳沂，也透過個人臉書寫下看法，直呼明日花綺羅「人財兩得」。  明日花綺羅緋聞名單上全是高顏值知名男星、名人，包含超級球星達比修有、小栗旬、伊野尾慧MY FIRST STORY主唱Hiro等，陳沂對此感嘆「明日花綺羅緋聞對象，隨便都是達比修、小栗旬⋯⋯天啊，也吃太好！」接著提及周鶴年「現在還有小11歲的偶像，而且對方還付錢，根本人財兩得，都懷疑是明日花自己發的炫耀文了」，不過，目前周鶴年堅決否認性交易說法。  陳沂隨後還在留言處補充「而且明日花享用他們的時候，都是他們最帥的時刻，最佳賞味期」，貼文引起網友熱烈迴響，紛紛留言寫下「根本人生巔峰」、「今日花大錢，明日花綺羅」、「明日花的確正到很值得嫖，嫖明日花被爆料不丟人」，陳沂對此也附和道「真的，很光榮」。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "12航空人員誤入住性愛摩鐵！狂傳呻吟「24hrs色色派對」出大事",
        "url": "https://www.ettoday.net/news/20250620/2982318.htm",
        "date": "2025/06/20 23:53",
        "content": " 英國航空（British Airways）日前傳出員工訂房嚴重出包，至少12名機組人員原本應入住義大利米蘭的飯店，卻因名稱相似被誤安排到當地一間「鐘點性愛主題旅館」，整夜遭淫聲浪語與吵雜聲擾眠，甚至目睹疑似毒品交易與性工作者拉客，導致部分人員隔天無法執勤。 根據英國《太陽報》報導，該事件發生於上週四，機組人員原應入住「Mo.om Hotel」，卻被錯誤安排至同樣位於米蘭、名稱極為相似的「Motel Mo.om」。這間旅館以性愛主題為號召，部分房間設有圓形床、皮製綁縛裝置、狗籠、鏡面天花板，甚至有陰道造型按摩浴缸，整體裝潢極具挑逗意味。 知情人士透露：「當機組人員一踏入房間，看見滿屋皮繩、吊架、成人椅，甚至牆面上還有瑪麗蓮夢露畫像時，大家立刻知道『出大事了』。」 旅館內不僅不斷傳來呻吟聲，還出現「24小時不間斷的性愛派對」，導致人員整晚無法入睡。一名員工表示：「要保障航班與乘客的安全，機組人員的睡眠至關重要。但這次錯誤讓人連眼都沒闔上。」 事件中，有人通報現場還疑似發生毒品交易與性交易，並指出有性工作者在旅館外向機組人員搭訕。甚至有員工表示房內發現可疑液體，讓人頭皮發麻。 儘管事件引發機師與空服員不滿，英航方面尚未正式對外說明此次誤訂的具體責任歸屬。英國媒體形容此為「鬧劇般的錯誤，卻可能造成飛安隱憂」。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "她與前夫吵架後回娘家住1週　前婆婆竟打電話罵親家教女無方",
        "url": "https://www.ettoday.net/news/20250620/2982321.htm",
        "date": "2025/06/20 23:52",
        "content": " 近日1名女網友在臉書社團「毒姑九賤婆媳討論區」抱怨前婆婆，文章中提到先前她與前夫吵架後，回娘家住了1週，沒想到前婆婆竟打電話到她娘家稱「不知道自己是已婚、當人家媳婦的，想回家就回家」，而女網友的父親也不甘示弱地回嗆是前婆婆教子無方，才讓女網友必須看別人臉色過日子。貼文一出引起網友熱議，眾人紛紛大讚女網友的父親相當霸氣。 1名女網友在臉書社團「毒姑九賤婆媳討論區」發文提到，她曾經因為與前夫吵架，搬回娘家住了1個星期，沒想到前婆婆竟打電話到她家，怒罵原PO母親不會教女兒，還稱「不知道自己是已婚、當人家媳婦的，想回家就回家」，甚至還說出「有沒有一點當人老婆的責任？不知道婆家還有很多家事等著妳做嗎？」這種誇張言論。 原PO父親一氣之下接過電話回嗆，指出是前婆家教子無方，以至於原PO前夫結婚後還留在家裡啃老，讓原PO在婆家必須看人臉色度日。原PO父親也以前婆婆的話回罵「自己的老婆回娘家1個禮拜，還無關緊要的，有沒有有一點當人家老公的責任？」 原PO也在文中表示「想教別人的女兒之前，先把自己的兒子教好，沒擔當沒路用沒責任心的媽寶，你以為我們多稀罕？」此外原PO也很慶幸自己已經與前夫離婚，更在文末開心表示「人生又是海闊天空」。 貼文一出引起熱議，眾人皆大讚原PO父親出言維護女兒的行為相當霸氣，紛紛留言「你爸爸超棒的」、「有的老傢伙自己家的都不敢管教，只敢針對沒血緣的，有夠好笑！自己家的什麼樣子自己不清楚嗎？不先檢討自家的，反倒先檢討別人家的，難怪家庭會一堆紛爭困擾！」、「爸爸好帥，給讚」、「為妳爸按讚」。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "台海兵推「台灣組」挨批落漆險集體走人！內幕曝　退將急勸忍一下",
        "url": "https://www.ettoday.net/news/20250620/2982317.htm",
        "date": "2025/06/20 23:43",
        "content": " 圖文／鏡週刊 根據《鏡報新聞網》報導，這場「台海防衛兵推」可謂眾星雲集，包含9名退役上將、8名退役中將共有43顆星星，分成台灣組、美國組、日本組、中共組及管制組進行為2天的兵推活動。 這場至今參演層級最高的兵推落幕後，卻惹來不少罵聲認為「台灣組」表現落漆，如被問及台灣失去外島是否會奪回，台灣組回「不會」，讓管制組直搖頭，要他們晚上回去好好想想，還因此決定延長兵推。 報導指出，但真相不是這樣。內情人士透露是因管制組初始下的「想定」不夠明確，如提到中國解放軍進入12海浬如何因應，但是船艦還是飛機、數量、所在地點等細節沒有說清楚，讓大家傻眼，難以回應；亦或者是「中共的船艦進入12海浬」是什麼船等，彼此越問越有火氣。 另外，管制組似乎希望台灣組一開始就熱戰，但台灣組認為我國不能輕易發出第一擊，因為這等於給中國侵台藉口，加上第一擊後要考量動員，政治、經濟、股市等，所以才會相對謹慎。 但新聞一出台灣組慘遭檢討，傳首日兵推結束後，一場包含台灣組及其他組的餐會上，將領看到負面報導新聞「落漆」「窘迫」字眼頓時吃不下飯，他組退將直言「你們這樣被羞辱 ，明天還去幹嘛？」，有人旋即附和，若非有退將趕緊勸說忍一下，隔天恐出現「集體缺席」窘況。 另外，當想定問及東沙島被奪走的時是否奪回，台灣組表示不會搶回來原因，是東沙島距離太遠，補給不易，也不易戰勝，付出代價大大，應保留實力，來決戰澎湖或台灣本島。 所幸第二天想定細節、溝通變明確，兵推逐漸回正軌，台灣組還因此被稱讚「學很快」，讓大家啼笑皆非。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "美媒：川普不急著轟炸伊朗 因擔憂利比亞亂局重演",
        "url": "https://www.cna.com.tw/news/aopl/202506200352.aspx",
        "date": "2025/06/20 23:38",
        "content": "（中央社華盛頓20日綜合外電報導）「紐約郵報」引述消息人士報導，美國總統川普小心翼翼處理轟炸伊朗議題，一部分是擔心伊朗恐在最高領袖哈米尼倒台後成為「另一個利比亞」，因此他給自己最長2週時間做決定。 「紐約郵報」（New York Post）報導，根據3名與川普（Donald Trump）政府關係密切的消息人士說法，川普近幾日明確舉利比亞為例。 美國2011年加入北大西洋公約組織（NATO）行動轟炸利比亞，為了逼獨裁領導人格達費（Muammar Gaddafi）下台，但其後這個石油資源豐富的北非國家卻陷入10年的無政府狀態。 其中1名消息人士表示，川普「不想讓它（伊朗）變成利比亞」。這名人士熟悉川普政府關於是否加入以色列來空襲伊朗核子計畫的考量過程。 白宮新聞秘書李威特（Karoline Leavitt）昨天下午宣布，鑒於有很大機率近期會舉行無論伊朗參與與否的談判，因此有關美國是否加入以色列打擊伊朗的行動，川普等待適當時機才會做出決定。 消息人士之一說，早在以色列開始空襲伊朗前，他和其他人士就直接聽到川普私下表示擔心伊朗變成像利比亞。 1名聽取過川普思考內幕相關消息的人士透露，川普似乎最傾向下令對伊朗採取有限度空襲，用3萬磅碉堡剋星（bunker buster）炸彈炸掉伊朗位於福爾多（Fordow）和納坦茲（Natanz）的核設施，以色列戰機無法攜帶這些炸彈。 這名人士指出，美國當年參與轟炸利比亞的規模大許多，結果造成利比亞改朝換代；這回若採取有限度參與，一旦伊朗政權垮台，「就不會算到川普頭上，因為那並非他的非常有限打擊所訂的目標」。 這名消息人士還提到，另個考量是哈米尼（Ali Khamenei）若下台，伊朗換上的新領導人可能更糟糕。 這名人士表示：「對川普總統來說，他不會想插手管由誰來領導伊朗。這對他的（選民）基本盤來說非常具有說服力。」（譯者：張正芊/核稿：陳正健）1140620",
        "image": "",
        "sourcecle_id": ""
    }
]