[
    {
        "source": "UDN",
        "title": "夏至禁忌曝光！開運要拜土地公…命理師曝「1職業」有拜有業績",
        "url": "https://udn.com/news/story/7268/8796838",
        "date": "2025/06/21 07:07",
        "content": "  夏至節氣將至，今年落在國曆6月21日上午10時42分0秒交節氣，當天也是農曆5月26日。夏至當天，太陽幾乎直射北回歸線，也是北半球白晝最長，黑夜最短的一天。   命理師柯柏成臉書分享，夏至是24節氣中中的第10個節氣，《周禮·春官》載：「以夏日至，致地方物魈。」周代夏至要祭神，祈求消除疫病和災荒。在古代冬至祭天，夏至則祭地，夏至雖熱，但要到大暑前後才是天氣最熱的時間。    柯柏成也點出夏至有許多禁忌，包括不要長時間曝曬在日頭下、不能熬夜、不能行房。  ▍別過度曝曬 以科學的觀點來看，夏至陽氣最盛，日照強烈，古人更認為長時間暴露在烈日下會損耗元氣，造成中暑或疾病。  ▍不能熬夜 夏至晝長夜短，古人強調「子時必眠」，中醫認為熬夜會加劇心火旺盛，因此夏至最好在子時(夜間11時)之前一定要躺平睡覺。  ▍不能行房 古人認為，夏至天地磁場在交換，當天受孕會導致胎兒發育不良，對小孩不好。有些奇門遁甲學派則認為，夏至行房會導致精神不振，得用好幾天的時間才能調養回來。  柯柏成老師分享，古代夏至要「祭地」祈求豐收，明清皇帝夏至會率領文武百官到地壇舉行祭典。現代人也可以在夏至拜土地公，祈求下半年豐收，尤其房地產相關從業人員更是要拜土地公，保佑有好業績。 ▍純陽時吸收陽氣  老師也分享開運絕招，除了夏至起至農曆七月初一前，連續吃三天的桃子開運法，還可在夏至「純陽時」，也就是早晨5時至7時之間，面向東方對著太陽深呼吸9次，想像陽氣順行串流到全身，以增加純陽之氣，去除楣運，建議盡量走到戶外或公園去吸取陽氣，不得以才在家裡深呼吸。 ▍天上掉下禮物 恐是禍 老師也提醒，夏至一過就進入十二消息卦的「天風姤卦」，可能會有不期而遇狀況發生。可能是許久未聯絡的老朋友、老同學突然找你，或是飛來艷福或者是發財的小道消息，建議都別理會，「天上掉下來的絕對不會是禮物，從天上掉下來的大多是災禍。」   ☛此為民俗說法，不代表本新聞網立場，切勿過度迷信。   ",
        "image": "https://uc.udn.com.tw/photo/2025/06/10/0/32263105.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "夏至來了！3生肖運勢飆升 掌握3招轉運法、開啟下半年好兆頭",
        "url": "https://udn.com/news/story/7268/8814327",
        "date": "2025/06/21 07:06",
        "content": " 夏至，是二十四節氣中的第十個節氣，2025年夏至落在國曆6月21日（星期六）。這一天太陽直射北回歸線，北半球白晝最長、黑夜最短，象徵陽氣達到巔峰。古人稱夏至為「日極之時」，是天地陽氣盛極而轉陰的節點，暗示「盛極而衰」、「動極則靜」的自然規律。民間有「夏至不食寒，冬至難過年」的說法，提醒此時應注重養心、養神，平衡身體與情緒的內外動能。命理上，夏至標誌著運勢的高點轉換期，若能掌握轉化契機，便能順勢調整腳步，為下半年累積新能量。夏至轉運門開啟！你的命運將「獨自升級」？快看有你沒(圖片來源：科技紫微網) 夏至，是二十四節氣中的第十個節氣，2025年夏至落在國曆6月21日（星期六）。這一天太陽直射北回歸線，北半球白晝最長、黑夜最短，象徵陽氣達到巔峰。古人稱夏至為「日極之時」，是天地陽氣盛極而轉陰的節點，暗示「盛極而衰」、「動極則靜」的自然規律。民間有「夏至不食寒，冬至難過年」的說法，提醒此時應注重養心、養神，平衡身體與情緒的內外動能。命理上，夏至標誌著運勢的高點轉換期，若能掌握轉化契機，便能順勢調整腳步，為下半年累積新能量。 如何在夏至招好運？ 第一招：五色果轉運法  夏至當天中午準備「紅、黃、綠、白、黑」五種水果，如蘋果、香蕉、奇異果、梨子、葡萄等，代表五行平衡。將水果排成圓形供於桌上，象徵五方貴人來助力。供完後全家共享，吃下代表吸收天地五氣，有助轉運與驅除雜氣。 第二招：夏至午時曬心法  中午11:30～12:30間，站在陽光下5～10分鐘，閉眼深呼吸三次，心中默念：「陽氣入我身、煩憂隨風散。」這是古法中「午時迎陽」的簡化版，能調整內心焦躁，提升氣場清明度。曬完回家洗把臉，象徵一陽生、一念清。 第三招：花茶清心法  夏至日，用玫瑰花、菊花和薄荷葉泡茶飲用，不僅可以消暑降火，還能舒緩情緒、提升運氣。這些花茶有助於清熱解毒，保持身心愉悅，是夏季養生的絕佳選擇。 哪些生肖在夏至節氣前後轉運？ 生肖馬  夏至節氣陽氣正旺，火象生肖馬自然氣場飆升，運勢全面走強。事業上不僅機會變多，還能遇到願意賞識你能力的貴人，工作中能見度提升，容易脫穎而出。愛情方面也頗有火花，單身者在職場、會議或客戶互動中，有可能邂逅志趣相投的對象；有伴侶者則與對方默契上升，互動親密、情感加溫。財運上前段略為保守，但月底有望小爆發，適合做進帳規劃。 生肖牛  一向務實的牛兒，在夏至這波陽氣推動下，感情運悄悄冒芽。單身者出門轉角就有機會遇到命定緣分，不妨多參加朋友聚會、親友介紹；有伴者記得主動製造浪漫，比如一頓驚喜晚餐或貼心留言，將讓彼此感情迅速升溫。事業與財運平穩，只要不分心，工作效率不錯，正財收入穩定。整體來說是舒服又溫暖的一段轉運期。 生肖羊  對生肖羊來說，夏至是一段「前方有光、身後有靠」的黃金時機。工作上容易得到上司或長輩的肯定，尤其若你有新計劃、創意提案或想換跑道，這段期間會有人主動來協助你，讓事情推動起來比預期順利得多。財運中規中矩，但因為工作順利帶動收入穩定。建議你趁這波好氣場，積極展現實力，不要再客氣！",
        "image": "https://uc.udn.com.tw/photo/2025/06/18/0/32327194.png",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "夏至6禁忌別犯！勿剃頭、穿紅衣 95元「借日旺運法」大公開",
        "url": "https://udn.com/news/story/7268/8807974",
        "date": "2025/06/21 07:02",
        "content": " 6月21日將迎來二十四節氣中的「夏至」，清水孟國際塔羅小孟老師特別在臉書提醒，當天有不少需要留意的禁忌，特別是屬猴、虎、兔的人更要小心防曬避暑，避免過度曝曬引發不適。他提到，夏至期間陽氣最盛，情緒也容易浮動，若不注意生活細節，恐怕會影響健康與運勢。  禁剃頭 小孟老師表示，古籍記載夏至當天不宜剃髮，因陽光強烈，剃頭後頭皮暴露，易導致頭暈或曬傷，甚至連帶造成運勢下滑。  避免到炎熱地區 這天氣溫高，應避免前往如操場、空曠地等陽光曝曬地區，以降低中暑風險。  忌詛咒罵人 夏至氣場浮動，情緒易起無明火，若與人起衝突，恐引發糾紛與是非纏身。  忌溫差大 冷氣房若溫度設太低，與室外溫差過大，可能導致身體不適、感冒等症狀。  忌喝冰水與冰品 雖然天氣炎熱，但過度攝取冰品可能引起頭暈或耳鳴，建議適度為宜。  夏至忌紅 當天不宜穿過於鮮紅的衣物，避免引發煩躁情緒，也可能讓他人產生反感。  若想藉由夏至提升財運，小孟老師也分享開運小撇步－「借日旺運法」，在中午11點至13點間，將放有95元硬幣的碗放置於陽光下曝曬約10分鐘，象徵吸收陽氣與帝王能量。接著將硬幣隨身攜帶9天後再存入銀行，或與其他存款一同存入，就有助於帶旺整體財運。        ☛此為民俗說法，不代表本新聞網立場，切勿過度迷信。",
        "image": "https://uc.udn.com.tw/photo/2025/06/05/realtime/32212638.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "夏至磁場變化大宜求財 4生肖下半年更是鴻運當頭",
        "url": "https://udn.com/news/story/7268/8814070",
        "date": "2025/06/21 07:02",
        "content": "6月21日是節氣「夏至」，也是白晝最長、黑夜最短的一天。民俗專家廖大乙說，夏至磁場轉換劇烈，太陽最為火熱，行事應留意，忌紅、黑、白3色，但也是招財開運好時機，其中龍、狗、牛、羊4生肖迎來轉運契機，下半年可望鴻運當頭。  廖大乙指出，以民俗角度來看，農曆新年、端午、中秋等三節及夏至、冬至等大節氣，因磁場轉換較為劇烈，這些日子前後通常易伴隨好壞事發生。其中夏至是白晝最長、黑夜最短的一天，之後進小暑；冬至則反之，黑夜最長、白天最短。  正因為夏至磁場變化劇烈，且因正能量很強，民眾行事上要特別留意，卻也是招財轉運的好機會，尤其去年犯太歲的龍、狗、牛、羊4生肖可望一掃陰霾，下半年鴻運當頭，可以好好把握保持正面活力、親切待人，就能事半功倍招來貴人。  若民眾覺得上半年運勢欠佳，想要更進一步幫自己開運招財納福，那就好好利用夏至當天布施行善，或關心久未聯繫的親友，有施才會有得；也能將1元、10元銅板，甚至百元鈔放入紅包袋封死，投入宮廟香油錢箱子，這都有益於開運。  廖大乙也提到，夏至晝長夜短，太陽最為火熱，就五行觀點來看，當天衣物穿搭忌諱紅、黑、白3色，因紅色屬火應避免火上加火，黑色屬水則水火不容，白色屬金會被火融化，因此建議避開上述3色，穩定個人磁場，運勢也才不會受影響。  此外，天氣越來越熱，出遊戲水的人變多，但別忘了三節及大節氣前後易生意外，包含「抓交替」、「車關」等狀況，因此提醒民眾一定要注意安全，戲水要找有救生員的水域，水上活動該穿救生衣就穿；駕駛汽機車則平心靜氣，減速慢行為宜。 ☛此為民俗說法，不代表本新聞網立場，切勿過度迷信。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/18/realtime/32323951.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "美法官下令 阻止川普禁哈佛接待國際學生",
        "url": "https://udn.com/news/story/6813/8821554",
        "date": "2025/06/21 06:50",
        "content": "美國聯邦法官今天無限期禁止川普（Donald Trump）政府撤銷哈佛大學接待國際學生及學者的資格。對這所常春藤盟校而言，這是在與白宮對抗、挑戰多項政府制裁過程中的另一場勝利。 美國有線電視新聞網（CNN）報導，美國地區法官巴洛茲（Allison Burroughs）發布的這項初步禁令延續了她上個月對川普政府所發布的臨時禁令。 川普政府5月撤銷哈佛大學在「學生及交換訪客計畫」（SEVP）的認證後，哈佛隨即對政府提出訴訟；SEVP允許學校接待外國學生與學者。國際學生約占哈佛學生總數的1/4。 美聯社報導，巴洛茲今天的裁決是哈佛大學與白宮對抗，挑戰多項政府制裁過程中的另一場勝利。 據報導，川普6月初也援引不同的法律理由，試圖阻止外國學生入境美國就讀哈佛大學。哈佛同樣對此提出訴訟，巴洛茲已下令暫時阻止這項行動。 來來回回的法律戰不僅讓哈佛現有學生感到不安，也讓全球各地其他學生不確定自己能否順利進入這所美國最古老的大學就讀。 哈佛大學在一份法庭文件中寫道，川普政府試圖阻止該校招收國際學生的舉動造成了「極大的恐懼、擔憂和混亂」。哈佛移民事務主任馬丁（Maureen Martin）表示，許多國際學生紛紛詢問有關從哈佛轉學的問題。 川普政府與哈佛之間的對抗已持續數月，起因是哈佛拒絕政府提出的一連串要求，這些要求主要是為了回應保守派對哈佛過於自由及容忍反猶主義的批評。川普政府已大幅削減哈佛的研究經費、終止聯邦合約，還揚言取消哈佛的免稅地位。 哈佛大學校長賈柏（Alan Garber）先前表示，學校已採取措施打擊反猶主義，但也強調，即便面臨聯邦政府的最後通牒，哈佛也不會偏離其「核心且受法律保護的原則」。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "對美國即將攻擊伊朗憂慮趨緩 布倫特油價跌",
        "url": "https://udn.com/news/story/6811/8821553",
        "date": "2025/06/21 06:50",
        "content": "美國總統川普將在未來兩週內決定是否加入以色列對伊朗的攻擊。這緩解市場對美國即將發動攻擊的憂慮，布倫特原油價格今天下挫。 紐約市場西德州中級原油的8月期貨價格上漲0.5%，收在每桶73.84美元。 倫敦市場北海布倫特原油的8月期貨價格下跌2.3%，收在每桶77.01美元。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "【專家之眼】外籍軍艦穿臺海 日媒烏龍不可信",
        "url": "https://udn.com/news/story/10930/8821557",
        "date": "2025/06/21 06:47",
        "content": "6月19日外交部針對英國皇家海軍巡邏艦斯佩艦(HMS Spey，P-234)穿越臺灣海峽發表聲明，將該艦於6月18日航經臺灣海峽，刻意定位成英國派遣皇家海軍，採取具體行動支持臺灣海峽為國際水域，並將該艦正常航行行動詮釋為維護航行自由。英國在臺辦事處則是在外交部發布聲明後，被動證實斯佩艦確實航經臺灣海峽，並且說明此項航行係完全依據並符合聯合國海洋法公約。  儘管筆者曾經多次指出，聯合國海洋法公約並無任何國際水域定義；而且國際水域用語僅出自美國海軍準則，並且在經過北京抗議後，美國海軍第七艦隊在發布其所轄艦艇航經臺灣海峽時，就已經不再使用國際水域來描述臺灣海峽。並且從去年年底開始，第七艦隊不再針對其所轄艦艇與戰機航行穿越臺灣海峽，專門發布新聞稿。但在綠營主政下之外交部，仍然堅持使用國際水域辭語，用以定位與描述臺灣海峽，顯然堅信維持如此論述相當政治正確。  隨後日本媒體共同社與《朝日新聞》開始加碼跟進順勢炒作，並且指稱依據日本政府官員透露，6月12日日本海上自衛隊驅逐艦高波號(JS Takanami，DD-110)曾經自東海海域進入臺灣海峽，並於當日穿越臺灣海峽後，駛向菲律賓與菲國在14日進行聯合軍事演習；日本媒體並且聲稱中國大陸東部戰區，在該艦穿越臺灣海峽時，派遣海空軍事儎臺進行全程監控。  儘管前述日本媒體相當擅於拼湊事實進行新聞炒作，但殊不知在6月12日通過臺灣週邊海域之日本海上自衛隊艦艇，實際上是驅逐艦伊勢號(JS Ise，DDH-182)以及驅逐艦涼月號(JS Suzunami，DD-114)。最重要的是前述兩艦係航經臺灣東部海域南下，而非穿越臺灣海峽。不知是否因為驅逐艦涼月號亦屬高波級驅逐艦，在艦型外貌上與高波號相似度極高，因此日本媒體才會隨意附會渲染報導，但卻不知細查資料，最後搞出此等烏龍爆料事件。  其實吾人必須理解，外籍機艦穿越臺灣海峽，中國大陸東部戰區都會循例檢派適當兵力，尾隨外籍機艦執行監控行動。本次英國皇家海軍斯佩艦航經臺灣海峽，在進入臺灣海峽前，解放軍056A型護衛艦泰安艦(舷號616)就已經如影隨形地跟隨斯佩艦行動，因此斯佩艦在穿越海峽全程，除共軍泰安艦外，中華民國海軍自然也會派遣兵力監控外籍艦艇，以及共軍艦艇穿越臺灣海峽航行活動軌跡。  筆者曾經多次撰稿說明，中國大陸對於外籍機艦依據國際海洋法公約，經過特定海域及空域，航經穿越臺灣海峽，其實並不反對亦無任何異議。但對於胡亂發布聲明，刻意曲解國際法條，就會採取積極與嚴厲態度表達抗議。  國際強權經過過去多年存心藉由高舉維護航行自由大旗，並且對準北京炮製子虛烏有指控，在臺灣海峽以及南海海域藉機生事，到最後卻無法取信國際社會後，已經在積極調整策略並且放低姿態，各國政府都不再運用軍事機艦航經臺灣海峽大做文章。  但是國際媒體卻仍然篤信此等題材，透過新聞報導仍有市場價值；因此儘管多個國家軍事機艦依然穿越臺灣海峽，但各國政府與軍事指揮層級，就不再特別發布套用許多冠冕堂皇法理辭藻之新聞稿，顯然就是因為此等論述並未受到南海周邊各國普遍認同，亦不接受區域以外歐美強權此種強辭奪理觀點。對此來說，臺灣可能是唯一例外，政府高層仍願繼續吞服西方媒體所餵食政治搖頭丸。  其實到目前為止，日本政府從未證實2024年9月25日，日本海上自衛隊驅逐艦漣號(JS Sazanami，DD-113)以及2025年2月上旬，日本驅逐艦秋月號(JS Akizuki，DD-115)確實曾經如媒體所指稱，在執行任務時穿越過臺灣海峽。從日本政府刻意保持緘默，如此低調態度顯然就是與北京存在相當默契。  假若認真去解讀東部戰區針對外籍機艦穿越臺灣海峽發布新聞稿時間節點，吾人將注意到，通常其內容都是在被動回應外籍軍艦航經臺灣海峽動態曝光；而且新聞稿論述重點都是針對外國政府或是媒體曲解此等軍事機艦穿越臺灣海峽原始性質，但卻不是這些軍事儎臺航經臺灣海峽所應有之法理權利。  外交部執意要以政治宣傳手法，刻意將外籍軍事機艦基於正常航行需求，穿越臺灣海峽內特定海域以及空域，詮釋成外國政府派遣軍事機艦維護臺灣海峽為國際水域地位以及海峽內海空航行自由，甚至引申成為支持臺灣海峽為國際水域。對照各國政府主管部會不願配合演出發表聲明，最後都是駐臺代表機構被迫證實其軍事機艦確實航經臺灣海峽，其實早就逐漸淪為自我欺騙夢魘般反覆念咒之政治信念，最後是否會變成國際笑柄，確實是存在風險！",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32343850.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "【專家之眼】外籍軍艦穿臺海 日媒烏龍不可信",
        "url": "https://udn.com/news/story/121823/8821557",
        "date": "2025/06/21 06:47",
        "content": "6月19日外交部針對英國皇家海軍巡邏艦斯佩艦(HMS Spey，P-234)穿越臺灣海峽發表聲明，將該艦於6月18日航經臺灣海峽，刻意定位成英國派遣皇家海軍，採取具體行動支持臺灣海峽為國際水域，並將該艦正常航行行動詮釋為維護航行自由。英國在臺辦事處則是在外交部發布聲明後，被動證實斯佩艦確實航經臺灣海峽，並且說明此項航行係完全依據並符合聯合國海洋法公約。  儘管筆者曾經多次指出，聯合國海洋法公約並無任何國際水域定義；而且國際水域用語僅出自美國海軍準則，並且在經過北京抗議後，美國海軍第七艦隊在發布其所轄艦艇航經臺灣海峽時，就已經不再使用國際水域來描述臺灣海峽。並且從去年年底開始，第七艦隊不再針對其所轄艦艇與戰機航行穿越臺灣海峽，專門發布新聞稿。但在綠營主政下之外交部，仍然堅持使用國際水域辭語，用以定位與描述臺灣海峽，顯然堅信維持如此論述相當政治正確。  隨後日本媒體共同社與《朝日新聞》開始加碼跟進順勢炒作，並且指稱依據日本政府官員透露，6月12日日本海上自衛隊驅逐艦高波號(JS Takanami，DD-110)曾經自東海海域進入臺灣海峽，並於當日穿越臺灣海峽後，駛向菲律賓與菲國在14日進行聯合軍事演習；日本媒體並且聲稱中國大陸東部戰區，在該艦穿越臺灣海峽時，派遣海空軍事儎臺進行全程監控。  儘管前述日本媒體相當擅於拼湊事實進行新聞炒作，但殊不知在6月12日通過臺灣週邊海域之日本海上自衛隊艦艇，實際上是驅逐艦伊勢號(JS Ise，DDH-182)以及驅逐艦涼月號(JS Suzunami，DD-114)。最重要的是前述兩艦係航經臺灣東部海域南下，而非穿越臺灣海峽。不知是否因為驅逐艦涼月號亦屬高波級驅逐艦，在艦型外貌上與高波號相似度極高，因此日本媒體才會隨意附會渲染報導，但卻不知細查資料，最後搞出此等烏龍爆料事件。  其實吾人必須理解，外籍機艦穿越臺灣海峽，中國大陸東部戰區都會循例檢派適當兵力，尾隨外籍機艦執行監控行動。本次英國皇家海軍斯佩艦航經臺灣海峽，在進入臺灣海峽前，解放軍056A型護衛艦泰安艦(舷號616)就已經如影隨形地跟隨斯佩艦行動，因此斯佩艦在穿越海峽全程，除共軍泰安艦外，中華民國海軍自然也會派遣兵力監控外籍艦艇，以及共軍艦艇穿越臺灣海峽航行活動軌跡。  筆者曾經多次撰稿說明，中國大陸對於外籍機艦依據國際海洋法公約，經過特定海域及空域，航經穿越臺灣海峽，其實並不反對亦無任何異議。但對於胡亂發布聲明，刻意曲解國際法條，就會採取積極與嚴厲態度表達抗議。  國際強權經過過去多年存心藉由高舉維護航行自由大旗，並且對準北京炮製子虛烏有指控，在臺灣海峽以及南海海域藉機生事，到最後卻無法取信國際社會後，已經在積極調整策略並且放低姿態，各國政府都不再運用軍事機艦航經臺灣海峽大做文章。  但是國際媒體卻仍然篤信此等題材，透過新聞報導仍有市場價值；因此儘管多個國家軍事機艦依然穿越臺灣海峽，但各國政府與軍事指揮層級，就不再特別發布套用許多冠冕堂皇法理辭藻之新聞稿，顯然就是因為此等論述並未受到南海周邊各國普遍認同，亦不接受區域以外歐美強權此種強辭奪理觀點。對此來說，臺灣可能是唯一例外，政府高層仍願繼續吞服西方媒體所餵食政治搖頭丸。  其實到目前為止，日本政府從未證實2024年9月25日，日本海上自衛隊驅逐艦漣號(JS Sazanami，DD-113)以及2025年2月上旬，日本驅逐艦秋月號(JS Akizuki，DD-115)確實曾經如媒體所指稱，在執行任務時穿越過臺灣海峽。從日本政府刻意保持緘默，如此低調態度顯然就是與北京存在相當默契。  假若認真去解讀東部戰區針對外籍機艦穿越臺灣海峽發布新聞稿時間節點，吾人將注意到，通常其內容都是在被動回應外籍軍艦航經臺灣海峽動態曝光；而且新聞稿論述重點都是針對外國政府或是媒體曲解此等軍事機艦穿越臺灣海峽原始性質，但卻不是這些軍事儎臺航經臺灣海峽所應有之法理權利。  外交部執意要以政治宣傳手法，刻意將外籍軍事機艦基於正常航行需求，穿越臺灣海峽內特定海域以及空域，詮釋成外國政府派遣軍事機艦維護臺灣海峽為國際水域地位以及海峽內海空航行自由，甚至引申成為支持臺灣海峽為國際水域。對照各國政府主管部會不願配合演出發表聲明，最後都是駐臺代表機構被迫證實其軍事機艦確實航經臺灣海峽，其實早就逐漸淪為自我欺騙夢魘般反覆念咒之政治信念，最後是否會變成國際笑柄，確實是存在風險！",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32343850.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "歲驛星來助攻！夏至過後…四生肖戀愛運加分「動起來就愛了」",
        "url": "https://udn.com/news/story/7268/8814581",
        "date": "2025/06/21 06:41",
        "content": "  21日(周六)節氣「夏至」過後，紫微斗數的「歲驛星」將為感情運勢注入移動能量。紫微斗數 一點通 姚本軍臉書分享，歲驛星象徵著「在變動中遇見愛」，單身者可能在遠方遇見有緣人，有伴侶者更會因為一起移動而讓感情加溫，老師分享有四個生肖影響最明顯，夏至過後感情運將迎來轉機。   生肖豬／離開舒適圈 遇到好對象 對屬豬的人來說，夏至之後的感情運勢藏在「行程」與「移動」中。歲驛星會推著豬前進，離開熟悉的場域，就能遇見對的人。單身者容易在旅途、出差，或是朋友臨時揪的活動裡，偶遇心動對象。有伴侶的豬，則很適合規劃小旅行或人生搬遷，兩人共同經歷改變，能讓感情重新升溫、找回走下去的共識。  生肖龍／快主動出擊 桃花跟著來 對屬龍的人來說，不能夠原地等愛，歲驛星會強迫「動起來」。只要龍出門聚會、或是職務調動、拓展社交圈，只要動了，就可能有桃花。有伴侶的龍，夏至過後也很適合與另一半「一起行動」規劃人生，不論是搬家、職涯轉換、甚至備孕，都將讓感情升級。  生肖牛／情感大升溫 從旅行開始 對屬牛的人來說，歲驛星帶來的是「關係場域」的移動力，雙方日趨平淡的感情，可能因為一場旅行而重新連結，離開「柴米油鹽」的日常生活，老夫老妻也甜蜜回溫，比說情話更有效。單身的牛則有遠距戀愛的傾向，可能外地工作、或對象有異國背景、甚至網路交友變成交往對象。  生肖馬／一起打拚 夥伴升級戀人 對屬馬的人來說，歲驛星會讓馬在現有的人際關係中找到愛情。單身的馬會與工作、學習或活動的夥伴，因為「一起動起來」擦出愛火，可能是一起熬夜趕專案、或一起完成指派任務，突然發現「看對眼」。至於有伴侶的馬，這一年則適合和另一半一起參加新活動、新課程、新社交圈，透過新團體參與重新認識對方。   ☛此為民俗說法，不代表本新聞網立場，切勿過度迷信。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/18/0/32325255.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "「99分考卷體罰」教養文炎上 美女醫看了好心疼：別抹煞孩子學習熱情",
        "url": "https://udn.com/news/story/7266/8821555",
        "date": "2025/06/21 06:39",
        "content": "一名女網友不滿國小4年級的女兒英語科考試「竟然只有99分」，違反「少1分打1下」的約定而體罰，該篇教養文章引起討論。醫師王姿允在臉書「王姿允醫師。我的無齡秘笈。」表示，拜託家長不要抹煞孩子學習的熱情，不要用那區區幾分來衡量孩子的價值。  一名從事教育相關工作的女網友，日前在社群平台發文，並PO出有女兒全名的99分英語科考卷，她表示，女兒拿出考卷時伸出手說「妳打我吧」，她看到考卷時傻住了，「竟然只有99分」，因為兩人約定英語科月考都要100分，少1分打1下，「這是她一直以來做得到的事，她也知道我不是在追求分數本身，而是希望她別因為太簡單而放鬆警覺」。  該名女網友表示，「這次少的那1分，是她粗心寫錯的，不是不會，而是不夠細心」、「我真的狠狠打了她一下，不是出於憤怒，而是想讓她記得這件事的重要性，她默默的在旁邊，眼淚掉了下來」。分數不是一切，「但我也知道，每個孩子的潛力和紀律，是需要適時被提醒的」、「有壓力，不代表就是不夠；打一打 其實比誰都更捨不得。我也在學習，怎麼當一個更平衡的媽媽。嚴格與溫柔之間，其實沒有標準答案，只能不斷地去拿捏 去調整」。  王姿允轉分享該篇文章，「我到底看了什麼」，她表示，她的女兒之前考78分還很開心說「我覺得考得很不錯啊」，不用因為沒考到滿分而自責，不用因為考試成績而貶低自己的價值，她的女兒未來應該會覺得學習仍然是一件很快樂的事。  王姿允說，拜託家長不要抹煞孩子學習的熱情，不要用那區區幾分來衡量孩子的價值，成績只是一個考驗學習成果的工具，能不能快樂學習並且運用在生活才是重點。「看到這個真的很心疼」。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32343840.png",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "李正皓北市遭噴辣椒水! 21歲男落網稱行車糾紛氣不過否認受人指使",
        "url": "https://newtalk.tw/news/view/2025-06-21/977541",
        "date": "2025/06/21 06:55",
        "content": "政論節目《新台派上線》主持人、政治評論員李正皓19日晚間7點多在台北市內湖區三立電視台外遭人持辣椒水攻擊，警方於20日下午5點多拘提21歲吳姓男子到案。他供稱是因行車糾紛氣不過才噴辣椒水，否認受人指使，但警方對此說法持保留態度，全案依傷害罪及妨害自由罪嫌移送法辦。 李正皓表示，案發當時準備從地下停車場離開三立電視台，車子剛駛上地面，一名年輕男子突然從出口衝出。由於車速不快，他即時煞車，雙方距離約1公尺。該男子裝作被驚嚇生氣，上前敲車窗理論，李正皓於是搖下車窗對話，沒想到對方突然掏出辣椒水朝他臉部噴灑，隨即逃逸。疑似為有預謀的攻擊，嚴厲譴責暴力行為，呼籲社會應共同抵制類似惡行。 警方調閱周邊監視器畫面發現，嫌犯自19日下午5點30分左右，就已在三立公司停車場出口徘徊。畫面中可見，他在出口「站定位」等待目標，聽到車輛警示聲後僅5至10秒就迅速衝出，攔下李正皓的車輛，行動疑似經過計畫。此外，嫌犯犯案後沿路刻意閃避監視器，隨後騎乘機車逃離現場。 台北市警察局長李西河下令由刑警大隊與內湖分局組成專案小組，並啟動「鷹眼小組」進行追緝。警方漏夜調閱監視器，發現他的行蹤；20日近午，他如往常前往文山區景美一帶的燒臘店上班，警方監視他是否與背後藏鏡人接觸，先按兵不動，還佯裝顧客進入燒臘店消費用餐。 專案小組20日下午向士林地檢署聲請拘票，晚間5點多於新北市新店區的租屋處將吳姓男子拘提到案。警方指出，吳姓男子無前科，他聲稱辣椒水是平時攜帶、從一般商店購得，但警方認為案情仍有疑點，將進一步追查其實際動機，以及是否另有共犯涉案。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/894/653a096e29903.jpg",
        "sourcecle_id": ""
    }
]