[
    {
        "source": "UDN",
        "title": "頻傳爆炸巨響！以色列空襲伊朗西南部軍事設施 鄰近主要產油區",
        "url": "https://udn.com/news/story/124061/8822625",
        "date": "2025/06/21 22:03",
        "content": "以色列與伊朗空戰進入第9天，以色列軍方今天表示，正在對伊朗西南部的軍事設施展開空襲。伊朗媒體報導，今天下午在西南部聽到數次「強大的爆炸聲響」。 法新社報導，以軍發表聲明說：「戰鬥機正在空襲位於伊朗西南部的軍事設施。」 伊朗改革派報紙「東方報」（Shargh）報導，今天下午在伊朗西南部的阿瓦茲（Ahvaz）聽到數次「強大的爆炸聲響」。 阿瓦茲是伊朗西南部省分胡齊斯坦（Khuzestan）的首府，該省毗鄰伊拉克，也是伊朗主要產油區。 中東夙敵以色列和伊朗持續交火，伊朗衛生部今天更新死亡人數時表示，以國空襲迄今造成伊朗逾400人死亡。 衛生部發言人克爾曼普爾（Hossein Kermanpour）在社群媒體平台X發文說：「截至今晨為止，以色列的攻擊奪走逾400名手無寸鐵伊朗民眾的性命，另有3056人因飛彈或無人機攻擊受傷。」  According to reports, the IDF is currently attacking in Ahvaz, Iran.pic.twitter.com/Bd7K4XIizr— Israel News Pulse (@israelnewspulse)2025年6月21日 According to reports, the IDF is currently attacking in Ahvaz, Iran.pic.twitter.com/Bd7K4XIizr",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/98/32348281.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "Google轉單「台積電利多滿天飛」 網看衰三星前景：能買Pixel了",
        "url": "https://udn.com/news/story/12806/8820586",
        "date": "2025/06/21 22:00",
        "content": " Google傳出將自家Pixel10手機主晶片的代工廠從三星轉為台積電，引爆PTT網友熱議。有人直呼「三星被打醒」，更有股民感嘆「早該買台積電了」，認為台積電利多接連而來，股價前景看俏。除了台積電技術受肯定，網友也針對Google與三星的合作策略進行熱烈討論，點出三星良率困境與代工市場的殘酷現實。  根據媒體報導，Google已與台積電簽下5年獨家代工協議，未來Pixel 10至Pixel 14的Tensor晶片將採用台積電第二代3奈米製程「N3E」。由於三星先前製程良率偏低、穩定性不足，導致Google決定更換夥伴，消息一出震撼業界，三星內部也因此召開緊急戰略會議。  一名網友在PTT發文指出，Google此舉不僅代表台積電的代工實力再獲全球肯定，更凸顯三星的窘境。他調侃：「台股買高股息…啊不是，是該買台積電或0050才對」，還自嘲「手賤亂買的都還沒解套」。其看好台積電穩定成長與市佔持續攀升，直言「抱著好安心、上班安心、睡覺好睡」。  多數網友認同此觀點，紛紛留言看好台積電後市，認為這波轉單就是「GG完勝」、「台積電尾盤爆大量不是沒理由」，有人更喊出「今年上看1200」，也有人戲稱「小摩喊1500，大摩喊1288」，顯示外資也高度看多。  另一派則從技術面剖析三星劣勢，直指其「自己把蘋果關係搞壞」，導致代工無人陪練功。有人嘲諷「三星只能吃低階晶片」、「沒錢追技術，只能任GG踩踏」，也有人批評三星晶片過熱與效能差是多年未解的痛點，笑稱Pixel以前「打個LINE就過熱」，如今「終於可以買Pixel了」。  也有網友將討論延伸至Google的代工策略與硬體事業，質疑「為何一直重壓三星」、「Pixel毛利率這麼低還靠低價代工」，並嘲諷「Google硬體都很爛，賣點只有便宜」。另有人從宏觀角度表示：「Google訂單量不大，但象徵意義重大」，反映台積電在高階製程代工市場所向披靡。",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32331753.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "陸行動電源「燃爆風險」災情擴　兩品牌召回超百萬顆",
        "url": "https://udn.com/news/story/7333/8822627",
        "date": "2025/06/21 21:59",
        "content": "由於供應商暴雷，大陸行動電源品牌產品存在「燃爆風險」的災情正進一步擴大，繼羅馬仕後，另一品牌安克昨日也宣布召回產品，兩品牌總計超過120萬顆。同時，據大陸國家市場監管總局，已有涉及羅馬仕、安克、綠聯、倍思、安普瑞斯等多個品牌的3C認證證書被暫停，京東、淘寶等電商也對風險產品進行下架。  據大陸行動電源品牌，安克創新20日發布關於主動召回部分批次基礎款移動電源的公告，稱由於部分批次的基礎款移動電源產品存在安全風險，經大陸國家市場監督管理部門批准，即日起主動對七個型號的部分批次產品發起召回，總計71萬餘顆。  公告還稱，「請持有相關產品的用戶立即停止使用」。安克對此解釋，由於某供應商部分批次的行業通用電芯，存在未經批准的原材料變更，可能導致安全隱患。  此前，另一大陸行動電源品牌羅馬仕，也於本月16日宣布召回近50萬顆行動電源，表示由於部分電芯原材料來料原因，極少數產品在使用過程中可能存在過熱現象，在極端場景下可能產生燃燒風險，存在安全隱患。  安克（Anker）是全球充電設備行業巨頭，於北美等地市場居於領先地位，但據美國消費品安全委員會報告顯示，已記錄19起與安克召回產品相關的起火爆炸事故，包括2起輕微灼傷和11起財產損失事件，累計損失超過6萬700美元。  為此，美國消費者產品安全委員會本月12日就曾公告，緊急召回115.8萬台安克便攜式行動電源；在此之前，安克也曾於2024年9月，因產品安全問題召回三款行動電源。  值得注意的是，這波危機還可能涉及其他品牌，據金融界報導，近期，多個充電寶（行動電源）或電芯品牌的3C認證證書被暫停，涉及羅馬仕、安克、綠聯、倍思、安普瑞斯等。其中，大陸國家市場監管總局平台查詢訊息顯示，安普瑞斯等多個相關電池及電芯產品3C認證證書處於「暫停」狀態。  且為避免風險，儘管羅馬仕、安克宣布召回產品，但有不少大陸網友稱，順豐、菜鳥等快遞業者都對這些行動電源進行拒收，導致他們無法退回。為此，安克也稱，提供兩種回收渠道，自行銷毀或公司向用戶寄送專用防火保護袋進行郵寄回收。  目前，羅馬仕、安克均在相關電商平台下架召回產品，並稱終止與問題供應商合作，京東、淘寶等平台已對風險產品進行下架。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32348220.png",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "曾接觸病雞、死雞 柬埔寨通報今年第5起禽流感死亡病例",
        "url": "https://udn.com/news/story/6812/8822615",
        "date": "2025/06/21 21:54",
        "content": "柬埔寨衛生部今天說，1名52歲男子感染禽流感病毒死亡，是柬埔寨今年第5起禽流感死亡病例。 法新社報導，柬埔寨衛生部發表聲明說，這名來自東部柴楨省（Svay Rieng）的村民19日死亡，檢測結果證實感染H5N1禽流感病毒。 聲明中說，「受害者在生病前兩天接觸過生病和死亡的雞」，還說他在醫院去世前出現「發燒、咳嗽和呼吸困難」等症狀。 上個月，柬埔寨通報今年第4起禽流感死亡病例，死者為1名11歲男孩。 H5N1病毒通常是在接觸受感染的鳥類後，或是在農場或活禽市場等高風險環境中傳染給人類，但傳染給人類的可能性仍然很低。 根據世界衛生組織（WHO）統計，2003年到2024年，柬埔寨共有43人死於禽流感。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/98/32348212.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "2025新北市鼓藝節揭幕 台日跨國激盪出節奏火花",
        "url": "https://udn.com/news/story/7323/8822616",
        "date": "2025/06/21 21:47",
        "content": "2025新北市鼓藝節今天晚間在新莊體育園區揭幕，新莊鼓藝團及光華國小大鼓隊首先登場，展現青春活力；「御鼓坊」與日本太鼓大師小林義隆共演，跨國激盪出明快節奏火花。 新北市文化局晚間發布新聞指出，新莊區兼具歷史文化與工藝傳承是早期文化重鎮，區內因廟宇林立、民俗活動頻繁，帶動製鼓產業蓬勃發展，自2007年舉辦新北市鼓藝節至今。 文化局表示，新莊是台灣鼓藝文化的重要根據地，以享譽國際的「响仁和製鼓」為代表，2025新北市鼓藝節晚間在新莊體育園區陽光草坪登場。 新北市長侯友宜與會致詞指出，新北市鼓藝節從新莊出發，結合在地與國際鼓藝團隊，是對歷史的致敬，也是文化傳承的起點。鼓藝節將透過地方巡演，讓更多市民感受鼓聲帶來的力量與感動。 文化局表示，晚間「御鼓坊」與來自日本的太鼓大師小林義隆共演，跨國激盪出火花；接著由「众擊坊」登場，以融合傳統與現代表演風格的廿四節令鼓，掀起高潮；晚間8時30分起，由重量級團隊「優人神鼓」壓軸，帶來「破曉」等曲目，展現精采震撼的鼓藝。 2025新北市鼓藝節晚間揭幕後，文化局指出，接續將於22日在蘆洲區長安公園忠義廟前、28日雙溪區雙溪火車站前廣場、29日土城區斬龍山遺址文化公園巡演。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "熱氣球光雕首度進市區 台南熱氣球派對首日吸引6萬人潮",
        "url": "https://udn.com/news/story/7326/8822620",
        "date": "2025/06/21 21:45",
        "content": "2025台南熱氣球派對今、明兩天在永華市政中心西側廣場及西拉雅廣場登場，台南市政府觀光旅遊局首度將熱氣球活動搬進市區，主打繫留體驗、光雕秀與無人機展演，搭配超過70家在地業者推出觀光優惠，首日吸引逾6萬人次參與，現場熱鬧非凡。  市長黃偉哲今日下午現身發送糖果給小朋友，晚間並出席光雕秀及無人機演出。他表示，此次活動是市府首次於市區舉辦熱氣球派對，活動結合觀光、科技與娛樂，適逢夏至，邀請全國民眾一同來台南度假、賞球、吃芒果。  觀旅局指出，本次派對今明兩天早晨5點30分至7點30分及下午16點30分18點30分各有1場次的熱氣球繫留活動，每場次有3顆繫留球，歡迎民眾前來排隊搭乘或觀賞，也有街頭藝人、氣墊遊樂設施、特色市集與闖關活動等，營造出城市嘉年華氛圍。光雕秀與無人機展演為本次活動亮點，首次結合台日團隊跨國合作。  本次無人機展演由台灣希望股份有限公司與日本Drone Show Japan攜手合作，搭配知名IP《超人力霸王》主題，展現奧特曼與帝卡等角色經典動作，並融合台南元素如生命之樹、白河蓮花、漁光島與觀光吉祥物「魚頭君」泡泥漿溫泉等圖像，帶來聲光震撼效果。  觀旅局長林國華表示，今年特別推出住宿優惠措施，民眾憑4至6月於台南住宿2晚以上發票或收據，即可優先購買熱氣球搭乘券。現場每日亦限量發放闖關卡600份，完成任務可兌換市集折價券與扭蛋好禮，提升民眾參與感。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32348189.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "泰柬總理對話外流引民怨 泰執政黨高層：貝東塔不會辭總理或解散國會",
        "url": "https://udn.com/news/story/6809/8822585",
        "date": "2025/06/21 21:43",
        "content": "泰國總理貝東塔關於與柬埔寨邊境衝突的爭議性對話內容曝光，引發民眾怒火和政治危機。但執政黨為泰黨官員今天透露，貝東塔不會辭職，也不會解散國會。 泰柬兩國軍人5月28日在邊境發生衝突，造成1名柬埔寨士兵身亡，而泰國軍方對於談判的態度強硬。根據外流錄音檔，貝東塔（Paetongtarn Shinawatra）本月15日與柬埔寨前總理洪森（Hun Sen）通話時卻自稱在國內面臨壓力，要洪森不要聽「對立面」說法，指涉對象包括1名泰國邊境部隊司令。 這段通話在泰國引起軒然大波，執政聯盟中第二大黨泰自豪黨（Bhumjaithai Party）退出聯合政府，最大在野黨人民黨（People's Party）也要求貝東塔解散國會提前改選。 不過路透社報導，現任泰國觀光暨體育部長的為泰黨（Pheu Thai Party）秘書長索拉翁（SorawongThienthong）今天在臉書（Facebook）發文表示：「總理已對我們清楚確認她將繼續履行職務，盡己所能解決國家當前面臨的各種危機。」 他還寫道：「（貝東塔）政府確認會繼續運作，不會辭職，不會解散國會。」 貝東塔昨天已前往泰柬邊境視察部隊，試圖穩定軍心。但前紅衫軍領袖宣布將上街抗議，目標是要貝東塔下台。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/98/32348177.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "馬英九會甘肅省委書記 陸方提進一步深化隴台合作交流",
        "url": "https://udn.com/news/story/7331/8822618",
        "date": "2025/06/21 21:43",
        "content": "中共甘肅省委書記胡昌升與甘肅省長任振鶴21日會見到訪天水的前總統馬英九，胡昌升表示將進一步深化隴台合作交流，馬英九則提到兩岸同根同源，共用中華文化，只要常交流、常來往，彼此的情感連結將更加緊密。  據甘肅日報旗下「新甘肅」網站消息，胡昌升、任振鶴6月21日在天水會見了馬英九一行，胡昌升代表甘肅省委、省人大常委會、省政府、省政協對馬英九一行表示歡迎，並簡要介紹了甘肅省情和經濟社會發展情況。  胡昌升表示中共總書記習近平指出，兩岸同胞一家親，誰也無法割斷我們的血脈親情。兩岸同胞共同傳承伏羲文化，對弘揚中華文明具有重要意義。「我們將深入踐行習近平文化思想和習近平總書記視察甘肅重要講話重要指示精神，切實鑄牢中華民族共同體意識，進一步深化隴台合作交流」。  消息並指，馬英九表示，首次率台灣青年訪問甘肅並參加公祭伏羲大典，感受到甘肅自然風光、歷史文化的魅力和經濟發展的活力，感受到兩岸交流交往的熱情和誠意。兩岸同根同源，共用中華文化，只要常交流、常來往，彼此的情感連結將更加緊密。  此次會見沒有通知隨團採訪的媒體，但根據新甘肅發布的現場照片，桌上時鐘顯示兩人會見時間為中午11點28分。官方並指參加會見的還有甘肅省委常委兼統戰部長孫雪濤、省委常委兼省委秘書長張偉、甘肅省政府秘書長張偉文。  另據甘肅日報報導，胡昌升、任振鶴以及甘肅省政協主席莊國泰，6月20日在天水會見了中共中央台辦、國台辦主任宋濤一行。胡昌升指出，「我們將深入踐行習近平文化思想和習近平總書記視察甘肅重要講話重要指示精神，傳承弘揚伏羲文化，秉持『兩岸一家親』理念，推動隴台人文交流提質增效」。  宋濤則表示，中共中央台辦、國台辦「將全力支持隴台進一步深化文化、旅遊、青年、經貿等領域的合作交流」，為促進兩岸關係和平發展、融合發展作出新的更大貢獻。  公開資料顯示，胡昌升是馬英九此行會見的第二位中共省委書記，據福建日報，此前在6月18日，中共福建省委書記周祖翼在福州會見了馬英九一行。周祖翼代表省委、省政府對馬英九一行到訪表示歡迎，並簡要介紹了福建基本省情和閩台融合發展情況。他說，多年來，馬英九先生堅持「九二共識」、反對「台獨」，為推動兩岸關係和平發展作出了重要貢獻，「我們深表讚賞和敬佩」。他說福建將牢記中共總書記囑託，積極探新路、作示範，推動兩岸融合發展示範區建設走深走實，與廣大台胞共用中國式現代化發展機遇。  消息並指，馬英九表示，首次率台灣青年訪問福建並出席第十七屆海峽論壇，感受到福建自然風光、歷史文化的魅力和經濟發展的活力，感受到兩岸交流交往的熱絡氛圍和誠意。期盼共同深化兩岸交流合作，兩岸民間保持互動，兩岸人民越走越近、越走越深、越走越好。  馬英九此次訪問大陸，也已與中共政治局常委兼大陸政協主席王滬寧、大陸國台辦主任宋濤分別舉行過會見。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32348182.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "中選會淪民進黨工具？ 沈政男痛批選舉翻桌術",
        "url": "https://udn.com/news/story/124323/8822613",
        "date": "2025/06/21 21:32",
        "content": "中選會近日公告大罷免投票將在7月26日舉行，醫師沈政男發文批評，罷免制度在台灣已被濫用成「立委選舉2.0」，整場大罷免是「荒謬的民主惡戲」，將破壞民主的節奏與制度穩定。  沈政男指出，民進黨立法院黨團總召柯建銘日前才公開表示罷免投票日會訂於7月26日，果然中選會隨即宣布同日舉行，顯示「選委會就是民進黨開的」。他說，這場由執政黨主導的集體罷免行動，違背了正常民主制度的精神，罷免權原設計為民意救濟，卻淪為政治報復工具。  他分析，台灣的罷免門檻設計本就不對等，支持罷免者通常動員積極，反對者則投票意願低，導致「少數動員即可撼動選制」，與代議政治精神相悖。他認為，這樣的制度，根本就是拿來對付輸不起的對手，「選輸後就翻桌重選」。  沈政男也批評，大罷免干擾四年一任的選舉節奏。他形容，民主的正常運作如同「起承轉合」的節奏，第一年問政、第二年接受檢驗、第三年準備改選、第四年由選民決定。他憂心，罷免成為常態，那乾脆一黨專政就好了，反正只有你們是愛台黨，其他都是共產黨。  他說，此波罷免理由多半針對特定立委的言行與問政風格，並帶有人身攻擊與標籤化，甚至以「中共同路人」等語抹黑政敵。他警告，這不僅破壞制度，也恐加劇社會撕裂。  有民調顯示反對罷免者比例為52%，高於贊成的36%，沈政男表示，雖然社會多數反對罷免，但由於動員機制與制度設計問題，罷免方仍有可乘之機。他憂心，若此次罷免行動成功，未來只要一方掌握宣傳與動員，就可持續操作，削弱國會制度穩定性。  最後他批評，這場大罷免開了惡例，恐使台灣民主陷入無止境的內耗與鬥爭，「始作俑者，歷史將會審判你們」。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32348166.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "前警員領養毛孩驚見X光片「體內藏子彈」 他自揭經歷：命中注定",
        "url": "https://udn.com/news/story/6813/8822607",
        "date": "2025/06/21 21:28",
        "content": "領養的狗狗也有不為人知的過去？美國1名前警員2017年從紐約收容所領養小狗，過去幾年一直陪伴他，以面對槍擊事件後出現的創傷後壓力症候群（PTSD）及抑鬱症。小狗早前生病，接受X光檢查時意外發現牠體內藏有多顆小子彈，相信曾被霰彈槍射擊。事主直言看到X光片嚇得「下巴跌出來」，不明為何有人曾蓄意傷害狗狗，又驚訝狗狗的經歷和他相似，彼此相遇是「命中注定」。  遇槍擊患情緒病 視愛犬為精神支柱  外媒報導，美國男子博福爾（Beauford）曾任警察，他因為遇上槍擊事件，患上抑鬱症和創傷後壓力症候群（PTSD），2017年時到紐約1家收容所領養了狗狗豆豆（Beans），自始成為他的精神支柱。  博福爾表示，收容所沒有關於豆豆的身世資料，僅知道牠來自美國南部某個農場，由收容所的人救出並安排領養豆豆是收容所內最乖的狗，立即決定領養牠回家。  照X光揭愛犬曾被霰彈槍擊  較早前豆豆生病，到醫院檢查照X光時，發現牠身上有些黑色小點，揭發牠曾被槍擊，那些小黑點是霰彈槍的小子彈，其中一顆很接近其椎骨，萬一擊中後果嚴重。博福爾回想起，平日偶爾觸碰豆豆背部時，牠會不自覺退縮。  博福爾事後才記起，收容所曾提及豆豆年幼時於農場時被射傷過，如今證明事件確實曾發生。他感到非常傷心及憤怒，不明白為何有人蓄意傷害狗狗，但又驚訝人狗相遇如此相似，他當警察執勤時也曾遇上槍擊事件，「我曾直面槍口，差點喪命」，現在覺得他們的相遇是「命中注定」，仍記得豆豆第一次見面，「牠看著我的眼神，第一次見面就開始搖尾巴」。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/0/32348127.png",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "現場傳巨響…溪頭巨木倒下砸中遊覽車「車頂凹陷」 玻璃碎片割傷3人",
        "url": "https://udn.com/news/story/7320/8822608",
        "date": "2025/06/21 21:27",
        "content": "南投縣溪頭地區今天中午發生遊覽車遭倒木砸中事故，造成車上3名乘客遭玻璃割傷，所幸傷勢不重，皆自行就醫。警方指出，事故發生在縣道151線17.2公里處，確切責任仍待釐清。  竹山警分局表示，今天中午12時25分，一輛載運遊客的遊覽車行經延溪公路，準備前往溪頭與杉林溪方向，行駛至151縣道17.2公里處時，突遭路旁一棵傾倒樹木擊中車頂，造成車頂凹陷、車窗破裂，現場傳出巨響，駕駛緊急煞車。有乘客因此撞到頭部，也有3人被玻璃碎片割傷。  由於傷勢輕微，遊覽車業者與乘客未通報消防局請求救護車，而是自行前往醫院包紮處理。業者也緊急調派另一輛遊覽車接駁其餘乘客，行程未中斷。  警方指出，該事故路段鄰近台灣大學生物資源暨農學院實驗林地，倒木及邊坡可能屬台大林管處或其他機關管理，實際權責與肇因仍待後續調查釐清。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/1/32348131.png",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "晚間對流雲系旺盛　氣象署對15縣市發布大雨特報籲慎防瞬間強降雨",
        "url": "https://newtalk.tw/news/view/2025-06-21/977643",
        "date": "2025/06/21 21:57",
        "content": "中央氣象署今（21日）晚間9時10分針對15縣市發布大雨特報，警示對流雲系發展旺盛，恐引發短延時強降雨，提醒民眾提高警覺。氣象署指出，今（21日）晚間起，花蓮、台東地區及全台多處山區皆有局部大雨發生的可能，請留意雷擊與強陣風等劇烈天氣現象。 氣象署提醒，山區需特別注意坍方、落石及溪水暴漲等地質災害，低窪地區則應嚴防積水情形發生。此次列入大雨特報的範圍涵蓋北部至南部山區及東部地區，包括台北市、新北市、桃園市、新竹縣、苗栗縣山區、台中市山區、南投縣山區、雲林縣山區、嘉義縣山區、台南市山區、高雄市山區、屏東縣山區、宜蘭縣山區、花蓮縣與台東縣。 氣象專家呼籲，民眾外出務必攜帶雨具，山區活動則應特別審慎，以策安全。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/6856b9c9ceed7.png",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "西藥盃身心障礙者保齡球比賽登場  不同障別選手克服障礙投出好成績",
        "url": "https://newtalk.tw/news/view/2025-06-21/977641",
        "date": "2025/06/21 21:51",
        "content": "台南市身心障礙體育運動總會為推展身心障礙者體育運動，並發掘台南市身心障礙保齡球潛在運動選手，今年度在熱心社會公益活動的台南市西藥商業同業公會支持下，於今（21）日盛大舉辦114年台南市西藥盃身心障礙者保齡球比賽。 台南市西藥盃身心障礙者保齡球比賽在東區黃金保齡球場登場，由西藥公會理事長謝宏信主持開幕典禮，台南市身心障礙體育運動總會理事長蔡有仁、台南市藥商管理研究協會理事長吳協振、台南市藥師公會理事長陳寶惠、台南市藥劑生公會理事長呂秀玉、南市議員朱正軒、社會局專委陳宜君、台南市政府陳參議勝楠、體育署運動i台灣訪視委員劉志華都到場致詞，肯定活動並勉勵選手取得好成績，台南市西藥公會理監事們也熱情出席共襄盛舉。 主辦單位表示，台南市身心障礙保齡球運動因為西藥商業同業公會多年來贊助經費舉辦這項比賽，使得台南市身心障礙保齡球運動的選手保有更多的運動和休閒機會，對於鼓勵身心障礙朋友投入運動方面也好，或為台南市身心障礙保齡球運動拔擢人材等都有重大的正面助力。 身心障礙者保齡球比賽，有肢障、聽障、智障、視障、癲癇、精障、腦麻等各大身心障礙類別，參賽選手各自依殘障等級不同分組進行比賽，並有特別開立輔具組，讓較重度障礙的朋友也可以利用輔具嘗試進行保齡球比賽，本屆大會參加人數為歷來最多，一共有31個台南市身心障礙團體，共272名身心障礙選手報名參加，估計參與活動人數超過450人，盛況空前。 在比賽週程中，經常可見肢障選手克服障礙，在輪椅上精準擲球打出好成績；視障組的參賽選手，雖然無法清楚看見球道與球瓶，也仍可倚靠勤加練習的技術，打出不亞於一般人的優秀分數；原先難以進行保齡球運動的重度身障者也報名輔具組，透過道具幫忙充分享受保齡球比賽的樂趣。 比賽從上午8時一直進行到下午3時，競爭相當激烈，處處可以看見即使須付出一般人數倍努力與克服各種不便情況，才能進行保齡球運動的身心障礙運動選手，正專注的、快樂的享受保齡球運動帶來的成就和樂趣，令人深切感受到不向逆境低頭的勇氣與毅力。在場邊觀賽的觀眾，也都感受到這種精神，每當出現精彩時刻與好球時，大家紛紛熱烈喝采，並與選手擊掌慶賀，氣氛相當熱烈。 各組奪冠選手名單如下：肢障男子站立上肢組第一名呂如晃、肢障男子站立下肢組第一名鄭勝夫、肢障男子坐姿A組第一名蕭世正、肢障男子坐姿B組第一名王瑞宏、肢障女子站立上肢組第一名陳品均、肢障女子站立下肢組第一名薛秀霞、肢障女子坐姿組第一名鄭秋玉、聽障男子A組第一名葉燈河、聽障男子B組第一名王崑陽、聽障女子A組第一名蘇淑棻、聽障女子B組第一名林雅慧、智能男子A組第一名陳羿憲、智能女子A組第一名謝佳陵、智能男女聯誼組第一名許冠閔。 視障男子全盲組第一名高鴻儒、視障男子中度弱視組第一名黃川銘、視障男子輕度弱視組第一名黃子軒、視障女子全盲組第一名朱雅娟、視障女子輕度弱視組第一名周怡君、癲癇男子組第一名蔡迎杰、精神男子組第一名魏奕安、不分障別組第一名蘇浯悠、輔具脊損組第一名林昭坤、輔具腦麻組第一名郭馨蓮、輔具不分障別組第一名吳明憲。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/6856b51446c25.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "辣椒水襲擊李正皓　21歲嫌犯遭聲押禁見！辯稱因態度差才犯案",
        "url": "https://newtalk.tw/news/view/2025-06-21/977640",
        "date": "2025/06/21 21:29",
        "content": "知名時事評論員李正皓19日晚間在三立電視台錄影結束後，準備駕車離開時，竟遭辣椒水突襲！這起驚悚攻擊事件發生在台北市內湖區，李正皓臉部被噴辣椒水，嫌犯隨即逃逸。警方連夜調閱監視器追查，20日火速在景美逮捕涉案的21歲吳姓男子，並將其移送士林地檢署，檢方已聲押禁見。 內湖警方指出，事發當下，李正皓正載著女友馬郁雯準備離開電視台，車行至車道口時，突遭一名戴口罩男子靠近攔車，還來不及反應，對方竟掏出辣椒水朝他臉部猛噴，隨後迅速逃逸。李正皓事後前往文德派出所提告，警方隨即展開追緝。 北市警局長李西河第一時間指示組成專案小組，聯合刑大與內湖分局鷹眼小組調閱沿線監視器，儘管嫌犯刻意遮掩，警方仍循線追查，最終鎖定在景美一間餐飲店工作的吳姓男子，並火速將其逮捕到案。 對於犯案動機，吳嫌辯稱是因差點被撞，加上「李正皓態度很差」，才一時氣憤動手。他也強調辣椒水是自保用物品，非預謀犯案。警方目前正釐清是否還有共犯或他人指使。 李正皓今（21）日在臉書發文還原經過，除了感謝警方迅速破案，更表示這是他「最好的生日禮物」。他也公開向媒體致歉，坦言報案時曾要求低調處理，不願造成警察壓力、家人擔憂或轉移新聞焦點。他強調，無論嫌犯是臨時起意或另有指使，他都尊重司法、相信檢察官會查明真相。同時，他已聯絡律師，將提起民事求償，讓嫌犯「吃刑民全餐」。 ",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/936/66dfc2d37726f.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "ANKER召回逾70萬顆行動電源 群光：未代理召回型號",
        "url": "https://www.cna.com.tw/news/ahel/202506210196.aspx",
        "date": "2025/06/21 21:43",
        "content": "安克創新中國官網20日發布主動召回公告，召回型號為A1642、A1647、A1652、A1680、A1681、A1689、A1257的部分批次產品，總計71萬2964顆。安克並提出3種補償方案供用戶選擇，一是全額退款，二是升級換新，三是安克商城代金券（原訂單金額＋人民幣50元）。 公告稱，這次召回源於電芯原材料的變更隱患。安克創新在品質安全檢查中發現，某供應商部分批次的行業通用電芯，存在未經批准的原材料變更，這可能導致極少數產品在多次循環使用後出現隔膜絕緣失效，進而引發過熱甚至燃燒等安全隱患。 據安克創新台灣官網指出，群光電子以及宏碁集團旗下展碁國際為其代理商。其中，展碁國際並未回應。 群光表示，經了解，安克召回的7款型號行動電源，群光並未代理。（編輯：林克倫、楊蘭軒）1140621",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "2025新北市鼓藝節揭幕  台日跨國激盪出節奏火花",
        "url": "https://www.cna.com.tw/news/ahel/202506210194.aspx",
        "date": "2025/06/21 21:29",
        "content": "新北市文化局晚間發布新聞指出，新莊區兼具歷史文化與工藝傳承是早期文化重鎮，區內因廟宇林立、民俗活動頻繁，帶動製鼓產業蓬勃發展，自2007年舉辦新北市鼓藝節至今。 文化局表示，新莊是台灣鼓藝文化的重要根據地，以享譽國際的「响仁和製鼓」為代表，2025新北市鼓藝節晚間在新莊體育園區陽光草坪登場。 新北市長侯友宜與會致詞指出，新北市鼓藝節從新莊出發，結合在地與國際鼓藝團隊，是對歷史的致敬，也是文化傳承的起點。鼓藝節將透過地方巡演，讓更多市民感受鼓聲帶來的力量與感動。 文化局表示，晚間「御鼓坊」與來自日本的太鼓大師小林義隆共演，跨國激盪出火花；接著由「众擊坊」登場，以融合傳統與現代表演風格的廿四節令鼓，掀起高潮；晚間8時30分起，由重量級團隊「優人神鼓」壓軸，帶來「破曉」等曲目，展現精采震撼的鼓藝。 2025新北市鼓藝節晚間揭幕後，文化局指出，接續將於22日在蘆洲區長安公園忠義廟前、28日雙溪區雙溪火車站前廣場、29日土城區斬龍山遺址文化公園巡演。（編輯：戴光育）1140621",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250621/1212x768_wmkn_0_C20250621000150.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "柬埔寨通報今年第5起禽流感死亡病例",
        "url": "https://www.cna.com.tw/news/aopl/202506210193.aspx",
        "date": "2025/06/21 21:28",
        "content": "（中央社金邊21日綜合外電報導）柬埔寨衛生部今天說，1名52歲男子感染禽流感病毒死亡，是柬埔寨今年第5起禽流感死亡病例。 法新社報導，柬埔寨衛生部發表聲明說，這名來自東部柴楨省（Svay Rieng）的村民19日死亡，檢測結果證實感染H5N1禽流感病毒。 聲明中說，「受害者在生病前兩天接觸過生病和死亡的雞」，還說他在醫院去世前出現「發燒、咳嗽和呼吸困難」等症狀。 上個月，柬埔寨通報今年第4起禽流感死亡病例，死者為1名11歲男孩。 H5N1病毒通常是在接觸受感染的鳥類後，或是在農場或活禽市場等高風險環境中傳染給人類，但傳染給人類的可能性仍然很低。 根據世界衛生組織（WHO）統計，2003年到2024年，柬埔寨共有43人死於禽流感。（譯者：林沂鋒/核稿：楊昭彥）1140621",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "2025新北市鼓藝節揭幕  台日跨國激盪出節奏火花",
        "url": "https://www.cna.com.tw/news/ahel/202506210194.aspx",
        "date": "2025/06/21 21:29",
        "content": "新北市文化局晚間發布新聞指出，新莊區兼具歷史文化與工藝傳承是早期文化重鎮，區內因廟宇林立、民俗活動頻繁，帶動製鼓產業蓬勃發展，自2007年舉辦新北市鼓藝節至今。 文化局表示，新莊是台灣鼓藝文化的重要根據地，以享譽國際的「响仁和製鼓」為代表，2025新北市鼓藝節晚間在新莊體育園區陽光草坪登場。 新北市長侯友宜與會致詞指出，新北市鼓藝節從新莊出發，結合在地與國際鼓藝團隊，是對歷史的致敬，也是文化傳承的起點。鼓藝節將透過地方巡演，讓更多市民感受鼓聲帶來的力量與感動。 文化局表示，晚間「御鼓坊」與來自日本的太鼓大師小林義隆共演，跨國激盪出火花；接著由「众擊坊」登場，以融合傳統與現代表演風格的廿四節令鼓，掀起高潮；晚間8時30分起，由重量級團隊「優人神鼓」壓軸，帶來「破曉」等曲目，展現精采震撼的鼓藝。 2025新北市鼓藝節晚間揭幕後，文化局指出，接續將於22日在蘆洲區長安公園忠義廟前、28日雙溪區雙溪火車站前廣場、29日土城區斬龍山遺址文化公園巡演。（編輯：戴光育）1140621",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250621/1212x768_wmkn_0_C20250621000150.jpg",
        "sourcecle_id": ""
    }
]