[
    {
        "source": "UDN",
        "title": "南投151縣道遊覽車遭倒樹擊中 「車頂凹陷、玻璃碎裂」釀3傷",
        "url": "https://udn.com/news/story/7320/8822528",
        "date": "2025/06/21 20:21",
        "content": "1輛遊覽車今天行駛151縣道上山往溪頭方向，約中午12時25分在17.2公里處突遭路旁1棵傾倒樹木擊中車頂，釀3名乘客遭碎玻璃割傷，無生命危險自行就醫，責任歸屬待釐清。 南投縣政府警察局竹山分局指出，1輛遊覽車今天行經縣道151線17.2公里處時突遭1棵倒木擊中前方車頂，3名乘客遭車窗玻璃割傷，由於傷勢不嚴重，業者及傷者未向南投縣政府消防局報案請救護車協助送醫，而是自行前往醫院包紮，業者緊急另調遊覽車接駁其餘乘客繼續行程。 竹山警分局表示，這輛遊覽車今天搭載遊客經延溪公路上山往溪頭、杉林溪方向，尚未抵達溪頭便遭倒木擊中車頂導致凹陷、車窗破裂，蕭姓男駕駛聽到巨響緊急煞車，有乘客因此撞到頭，也有人遭碎玻璃割傷，原獲報4人受傷，但最後是3人就醫。 案發路段附近多為國立台灣大學生物資源暨農學院實驗林管理處管轄林地，這棵倒木及邊坡屬台大林管處或其他單位維護，待警方持續釐清。竹山警分局呼籲，山區夏季午後多雷雨，易造成土石、樹木鬆動，請用路人前往山區旅遊多注意路況及行車安全。一輛遊覽車21日行經南投縣道151線17.2公里處突遭倒木擊中車頂，3名乘客遭玻璃割傷，傷者自行就醫，業者則緊急另調遊覽車接駁其餘乘客繼續行程。民眾提供／中央社一輛遊覽車21日行經南投151縣道17.2公里處時意外遭一棵傾倒樹木擊中車頂，車內3人輕傷，警方獲報緊急派員到場處置。民眾提供／中央社",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/98/32347905.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "美國想再度偉大 ？郭智輝：台灣可以幫忙 台美共榮",
        "url": "https://udn.com/news/story/7238/8822550",
        "date": "2025/06/21 20:20",
        "content": "美國高額的對等關稅豁免期倒數中，台美間貿易談判保密且目前尚無進度傳出，經濟部長郭智輝21日透露，美方談判代表都出自華爾街，熟知商業模式，但不見得很懂製造業，我方則釋出善意，如果美國希望他的製造業再度偉大，「我相信台灣可以提供完整的貢獻及非常大的支持」。  郭智輝接受民視《新聞觀測站》節目專訪，節目於21日播出。郭智輝表示，美國認為台灣除了關稅問題之外，還有其他非關稅的貿易障礙，這些要向美國說明，需要一些時間，台灣正在與美國充分溝通。  此次台美談判團隊有很多不同單位，郭智輝說，經濟部就是要去了解美國真正想要的是什麼，美國這次要解決的是關稅問題、貿易問題，以及美國國內財務失衡的問題、製造業空洞化的問題，而製造業空洞化的問題，也是川普一直在講的問題。  郭智輝說，川普說要讓美國再度偉大，而台灣與美國在科技製造業上互補的關係，美國人偏好發明，做出更新的產品，但量產製造的部分，卻是台灣人的強項，「台灣在製造業上確實可以幫助到美國，美國如果真的要想再度的偉大，我想，台灣可以在『科技輕工業領域』與美國整合、共榮」。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32347910.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "中職／自以為不會出牆 潘傑楷看重播直擊兩分砲「打到李多慧」",
        "url": "https://udn.com/news/story/7001/8822549",
        "date": "2025/06/21 20:19",
        "content": "統一獅隊今天以4：1擊敗味全龍隊，潘傑楷擴大優勢的兩分砲、單場3分打點獲選為單場MVP，這一轟經由重播輔助判決認證為全壘打，大螢幕重播，讓全隊們都一起見證這球出牆，潘傑楷賽後被問到是否知道這轟打到哪裡，也笑答：「打到李多慧啊！」  獅隊僅以2：1領先的局面，潘傑楷8局上靠兩分砲為球隊底定勝果，這一球因彈回場內，他原先一度留在二壘上，主審吳家維則是當下就比出全壘打手勢，隨後經由裁判開會後決定啟動重播輔助判決。  重播畫面顯示，這一球打在外野全壘打牆後方的王道銀行廣告帆布上「小龍女」韓籍啦啦隊李多慧後才彈回場內，確認為兩分砲。  潘傑楷坦言，這一球打出去，自己不覺得會過牆，「因為我很常打這種打到牆的球，所以當下不覺得那是全壘打。」被問到是否有看到自己打到哪裡？他笑答：「打到李多慧啊！他們（隊友）有跟我講啊！說打到李多慧。」  獅隊逼近上半季冠軍關頭，潘傑楷淡然說：「現在球隊沒有很care何時會達到（冠軍），就是每場每場把該做的事情做好。」此役扛起第四棒，他認為並不陌生，「畢竟去年總冠軍賽也打過第四棒，就是一個棒次，一樣是做好自己該做的功課。」",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32347908.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "美關稅緩衝期將屆 郭智輝：日韓歐盟談判狀況是變數",
        "url": "https://udn.com/news/story/7238/8822527",
        "date": "2025/06/21 20:17",
        "content": "對等關稅緩衝期將於7月結束，經濟部長郭智輝今天表示，台灣列首批談判對象，但也需要一些時間就關稅、貿易障礙等向美方說明，目前重要變數在於美國能否在時限前與日本、韓國、越南、歐盟等完成談判，若有結果其他國就會比較好談。 郭智輝接受民視「新聞觀測站」節目主持人劉方慈專訪今天播出，暢談台美談判議題。 他表示，談判過程不確定性太高，如鋼鋁稅金調整，但談判小組都有各種假設與因應，並針對衝擊企業給予支持，補助金額也調高到新台幣4100億元，「但這些措施（特別預算）都還躺在立法院，拜託立法院能通過」，以協助企業度過難關。 美國關切貿易逆差問題，郭智輝指出，逆差最大來源為AI伺服器，台廠占全球AI伺服器9成之多；進一步來看，近年大量出超都在電子資通訊產品與AI伺服器，經盤點，上述廠商都有適應能耐，如在其他地區或墨西哥已設有工廠，所以現在比較擔心的是零組件是否會被課關稅。 另外，他表示，政府比較擔心的是傳產衝擊，但因去年對美出口占比僅23%，代表77%是銷往美國以外地區，政府已有對策因應。 他強調，政府立場是協助台廠降低製造成本、移轉生產基地、在美以外地區取得訂單。經部已針對6大衝擊產業祭出各項措施，包含推動AI應用讓廠商降低失敗成本；透過ESCO汰換老舊耗能設備；協助廠商統購材料降低5%材料成本；開拓美國以外市場，如歐洲、土耳其等。 主持人詢問最終關稅有無可能比32%高，郭智輝表示，大家要努力，而台灣列在18國第一圈談判對象，美國談判過程需要他國給予相關證明，包含貿易障礙等都需說明，確實需要一點時間。 至於7月8日前是否能完全確定，郭智輝認為有2個變數。首先，如果美國在期限前沒有辦法和日本、韓國、越南這幾個人口較多國家談妥，或是最大變數歐盟，若都可以談好，其他國就會比較容易談。 郭智輝表示，美國談判分成紅黃綠等3種不同程度，台灣充分與美國溝通，經部負責了解美國真正想要什麼，美國瞄準貿易問題背後，是希望解決財務失衡、製造空洞化問題，而美台在科技、製造業為互補角色，美國若要再度偉大，台灣可在科技、輕工業領域完全與美國整合、共榮，合作讓世界更繁榮。  ",
        "image": "https://uc.udn.com.tw/photo/2025/06/16/realtime/32313695.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "TPBL／海神主場滿場球迷觀賽 林書豪：這對籃球是好事",
        "url": "https://udn.com/news/story/7003/8822547",
        "date": "2025/06/21 20:13",
        "content": "新北國王今天在總冠軍賽第3戰，面對高雄全家海神主場滿場1萬2千名的球迷，以及海神的猛烈攻勢，最終靠著林書豪末節14分的表現才以5分差距險勝，林書豪賽後也直言，第四節球隊場上5人在球的流動上做得很好，如果能照著教練指示去做，將讓對手難以防守。  在總冠軍賽第二戰最後階段6犯離場，國王也在主場輸球後，林書豪今天帶領國王作客湧入滿場球迷的海神主場，在上半場個人就拿下9分、5助攻，還在第四節拉鋸階段挺身而出，包括在比賽最後階段投進一記決定勝負的大號三分球，幫助國王最終以5分差距取勝，系列賽再度取得2：1領先。  林書豪今天攻下26分外帶9助攻、7籃板，談到第四節幫助球隊拉開差距，他說：「每一場都很難打也不簡單，今天我們就是要穩定且不放棄，這一場到最後我們防守做得蠻不錯，然後後面也拉開一點空間，找一些進攻機會。」  談到今天海神主場湧入1萬2千名的球迷進場觀賽，林書豪賽後也直言是相當感動，不管進場球迷是支持他們還是海神，對於籃球來說都是一件好事，「我一直對於球迷都是很感動，我沒想到會有那麼多人，我年紀那麼大還可以打球，球迷也來看，不管是支持我們還是海神，這對籃球行業都非常棒，這就是為什麼我們都希望給球迷最好的表現。」  而今天也正好是弟弟林書緯的33歲生日，不過林書豪也透露，為了備戰冠軍賽他們已經提前慶生，「他（林書緯）也是蠻專注季後賽，媽媽原本要安排很大聚餐，但緯緯想要簡單、休息，準備下一場，他專注在每一場，他就說我們不吃吧，所以我們在冠軍賽前就先吃飯提前慶祝。」",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32347900.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "降低戰場傷亡 學者籲強化常後備部隊抗彈抗破片裝備",
        "url": "https://udn.com/news/story/10930/8822539",
        "date": "2025/06/21 20:09",
        "content": "國軍新式抗彈板的抗彈能力備受關注，國防院學者賴達文分析，國軍現役或新式抗彈板難以有效抵擋解放軍DBP-10步槍彈，國軍單兵個人裝備的抗破片與抗彈能力都亟需加強，讓常規及後備部隊的個人裝備與訓練能有效提升，才能發揮戰力形成嚇阻。 國防安全研究院國防戰略與資源研究所政策分析員賴達文以「國軍新式抗彈板與戰術背心的挑戰」為題，撰寫專文刊登於最新一期國防安全雙週報。 賴達文分析，解放軍主力步槍彈5.8公厘口徑DBP-10及DBP-191，已具備比美軍5.56公厘口徑M855步槍彈更好的穿透能力，使得國軍現役抗彈板與新式抗彈板，恐難有效抵擋解放軍的步槍彈。 賴達文指出，現代戰場除了槍傷外，更大的傷亡來自於爆炸引發的衝擊與破片，代表單兵個人裝備除了要防護子彈，還要防護破片傷害，但是國軍目前僅有前後抗彈板、抗彈頭盔及射擊眼鏡，倘若軀幹兩側受到破片傷害，仍可能造成臟器受損而大量出血，必須加速裝配側邊抗彈板，以提升抗破片防護能力。 針對防護裝備的重量疑慮，賴達文表示，同為亞洲人體型的日本自衛隊，2023年採購的Type18防彈背心加上抗彈板，重量要比國軍新式抗彈板加上背心、多了約2公斤，因此重量不應該成為使用高防護力抗彈板的限制，更遑論自衛隊在全裝防護下總重約17公斤，因此訓練上應該是要強化重量訓練，幫助士兵增加負荷能力。 賴達文提到，國軍現役CV-105戰術背心的配戴方式，明顯有不便設計，經常能看到官兵沒拉緊或沒黏好的狀況，導致戰術背心鬆垮，大幅降低其防護性，且增加身體負擔。 至於單兵個人裝備的重要性，賴達文指出，國軍2016年起普發新式戰鬥個裝，仍無法真正有效防護士兵安全，且修正改良幅度也有限，而規格較新較好的裝備，通常只配發高戰力部隊（如海軍陸戰隊、陸軍特戰部隊等），長期下來造成常規、後備部隊在裝備與戰力上，跟高戰力部隊相比出現失衡。 賴達文表示，台灣與外離島的作戰環境，從戰爭開始到城鎮戰，士兵最容易遇到的是飛彈和火砲的攻擊，但現行的戰傷救護訓練與裝備，士兵抗破片和抗彈能力都亟待加強；重要地區的守備雖然多由高戰力部隊負責，但戰爭並非靠高戰部隊就能獲勝，常備及後備部隊若能有效提升其裝備及訓練，才能進一步發揮陸上戰力形成嚇阻。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "《異能5：死了一個超人以後》異能派不上用場時 武力才是絕對實力",
        "url": "https://udn.com/news/story/7270/8822531",
        "date": "2025/06/21 20:03",
        "content": " 菲女狼不負責任觀影筆記  五個陌生人器官移植後覺醒異能，組成一支荒謬又有效的英雄小隊... 有人怪力、有人高肺活力、有人能治癒、有人傳遞能力、有人掌控電磁波 整組就像辦公室團隊，各有技能、勉強分工。 重點是，卡司沒在客氣。劉亞仁、羅美蘭、安宰弘、李在仁、金熙元，全是演什麼像什麼的實力派。就連反派年輕版都找來男團出身的朴珍榮。 這部片節奏快、笑點密，視覺浮誇，幾幕甚至讓我想起周星馳的《功夫》。朋友看完說：「這部我願意自己掏錢進電影院。」 但必須說，這部電影讓我最離不開目光的，是飾演反派年輕版的朴珍榮出場那一刻。長得恰到好處的眉眼，還有精實的六塊肌。真的是每一個地方都照著我的審美長出來的，也太帥了！   大家老說「歲月從不敗美人」，真的是鬼扯。帥哥美女被歲月敗起來，只會更讓人唏噓。 反派花樣爺爺申久以爺爺輩來說，長相稱得上體面慈愛，但若年輕時的對照組是朴珍榮，任誰有機會都會動念不顧一切代價回到年輕時光。 另外，異能五人組各有分工，就像我們在職場。你會提案、會補破網、會安撫人心，但你總會遇到那些講不聽、說不動、無理取鬧的人，這時候，什麼專業都沒用，只剩「絕對的武力」。 雖然劇情最後靠合作贏了反派，但多數關鍵時刻，都是靠跆拳道少女琬書一拳一腳打破僵局。 所以，當世界不合理的時候，最好用的，不見得是專業，而是你有沒有絕對的武力（當然也可以是財力)。 拳頭不一定要揮，但你絕對要練就...拳拳到位的能力。   ◎本文內容已獲菲女狼授權，原文出處於此；未經同意禁止取用轉載。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/0/32347872.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "新科新屋哈蜜瓜王結果揭曉 清脆爽口肉質細緻",
        "url": "https://udn.com/news/story/7324/8822543",
        "date": "2025/06/21 20:03",
        "content": "桃園市新屋哈蜜瓜節今於永安漁港漁市場熱鬧登場，同步舉行哈蜜瓜評鑑，評審依外觀、品質、甜度、口感及農藥檢測等面向進行專業評鑑及儀器檢測，共計19組農友參賽，選出冠軍1名、亞軍2名、季軍3名、優勝3名，及特別獎最甜蜜瓜王，最終由瓜農莊育富奪冠，而最甜蜜瓜王則由農友莊育聖抱回。  桃園市農業局長陳冠義表示，新屋區農業發展多元，有溫室有機蔬菜、哈蜜瓜、鵝肉等有口皆碑；其中，新屋哈蜜瓜種植面積約22公頃，種植面積逐年成長中，以香華品種為大宗，並帶動鄰近鄉鎮如觀音區、楊梅區等農民加入種植；農業局也提供補助款挹注新屋哈蜜瓜節舉辦，為帶動地方農業發展。  陳冠義說，哈蜜瓜屬高經濟作物，栽培季節以春作為主，生產期前後約50天，產期集中且單位面積生產量高。新屋區以種植香華為主，果肉較其他瓜品種細緻，口感特色完美融合脆甜與綿密，剛採收時果肉呈現清脆爽口，放置一段時間後，口感則轉柔軟綿密，且甜度明顯提升，直接食用或是製作甜品皆適合。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32347881.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "影／拓寬道路被迫「蝸居」 高雄二聖路住戶盼承購台鐵地改善",
        "url": "https://udn.com/news/story/7327/8822542",
        "date": "2025/06/21 20:01",
        "content": "緊鄰原台鐵高雄機廠的二聖路一帶住戶，30多年前因市府拓寬道路被徵收部分土地，導致原本完整的住家被「切一半」，部分住戶住宅僅剩6、7坪，居住空間嚴重不足，被迫違規向後加蓋佔用台鐵隔音緩衝帶。如今高雄機廠轉型開發為文化休閒特區，住戶擔憂再度遭到清除，盼台鐵能開放讓售用地，讓住宅合法化並改善居住條件。  台鐵高雄機廠占地32公頃，目前已完成搬遷至屏東潮州，原址將變更為特定文化休閒專用區，與機廠基地僅一牆之隔的二聖路數十戶住家，卻面臨長年違建爭議與空間壓迫問題，憂心自己再成「開發下的犧牲品」。  住戶蔡坤煌指出，當年為了拓寬道路，政府徵收了自家門前大片土地，原本二十多坪的住家瞬間被削減過半，僅剩6至7坪空間能住人。為了生存，只能自行加蓋使用台鐵圍牆外的緩衝帶，他補充說，當時還用補償金買了約3坪河川道改建，但居住空間還是太小。  因無權占用土地，台鐵追討5年補償使用金，約5萬多元，並要求拆除違建恢復原狀。當地居民坦言，未否認違建占地事實，也願意繳交應有的費用，然而機廠即將開發之際，唯一訴求就是能承購實際使用8坪緩衝綠帶。  住戶林傑瑞表示，房子向後已無空間，只能往上加蓋，長輩爬樓梯極為不便，一樓無法隔出孝親房，也沒有獨立廁所，當初配合政府政策被徵收，現在卻被當成違建戶，希望買下台鐵土地，「我們只想合法居住，不是白占公產。」  對此，高雄市議員黃彥毓指出，二聖路住戶因拓寬道路導致居住空間嚴重不足，他邀集台鐵、市府都發局召開多次協調會，居民承認加蓋事實，且均願繳納使用金無意違法，但現行法規對於國有土地處分較為僵化，建議台鐵考慮釋出緩衝帶土地讓售。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32347876.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "中職／龍隊25天從榜首一路玩到掛 獅隊封王燈號下修M4",
        "url": "https://udn.com/news/story/7001/8822536",
        "date": "2025/06/21 20:00",
        "content": "統一獅隊今天以4：1擊敗味全龍隊，上半季封王魔術數字下修Ｍ4，同步「雙殺」龍隊、台鋼雄鷹隊，兩隊的淘汰指數都歸零，在上半季冠軍爭奪戰中出局。  獅隊第一局的攻勢從首棒林佳緯安打開啟，邱智呈也靠保送上壘，接下來兩棒滾地球出局換進壘，獅隊攻下分數，接下來兩隊分數凍結許久，1：0局面進入後段戰。  龍隊先發投手曹祐齊投5局僅被敲2安打、失1分退場，艾璞樂第6局接手投球，陳傑憲跑出內野安打，胡金龍二壘打攻下保險分。  獅隊洋投飛力獅先發6局共用106球，被敲4安打、失1分，一路投到第6局才掉分，李凱威、劉基鴻的串連安打攻占二、三壘有人，曾聖安的一壘方向滾地球幫助龍隊破蛋。  獅隊啟用一軍資歷僅1場的新人李軍把關2：1局面，7局下面對龍隊第1到3棒張政禹、吉力吉撈．鞏冠、郭天信演出三上三下；獅隊打線則在8局上靠潘傑楷兩分砲擴大為4：1領先。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32347844.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "紙風車藝術卡車連2晚開進新竹 王婉諭籲連署守護家園",
        "url": "https://udn.com/news/story/7324/8822522",
        "date": "2025/06/21 19:53",
        "content": "紙風車舞鈴劇場「海洋之心」今晚在新竹縣竹北市青山弘法宮精彩演出，吸引親子到場觀賞。時代力量黨主席王婉諭表示，紙風車透過藝術卡車走遍各縣市鄉鎮，就是希望讓全台灣的孩子都有機會接觸藝文演出。  時代力量邀請世界級的表演團隊舞鈴劇場，本周末連續2晚在新竹演出，舞鈴劇場以傳統扯鈴結合舞蹈、音樂、燈光、多媒體，創造出全球獨一無二的現代視覺饗宴。此次演出劇碼「海洋之心」，帶領觀眾潛入深海，展開一場視覺與想像的奇幻旅程。  時代力量黨主席王婉諭表示，紙風車劇團長期關注台灣孩子欣賞藝術權利，透過藝術卡車走遍各縣市鄉鎮，就是希望讓全台灣的孩子都有機會接觸藝文演出，豐富心靈。  王婉諭說，2年前她在新竹縣政府前邀請紙風車演出，當時有超過3千名大朋友、小朋友到場，共享難得的藝術饗宴。今天很高興能再次邀請紙風車到新竹，期盼將這份感動分享給更多人。  王婉諭也指出，作為母親與在新竹生根的家庭成員，深刻感受到新竹雖因科技業發展吸引大量年輕家庭移入，但在人口快速成長與生育率上升的同時，卻缺乏足夠建設與藝文生活空間。  王婉諭說，雖然新竹有豐富的科技與教育資源，但孩子的成長不能只有書本，還需要藝術、文化以及一個健康自由的環境，紙風車的巡演就是對社會最好的提醒，孩子的未來，需要我們用更多元的方式去呵護。  針對正進行中的竹二選區罷免連署，王婉諭表示，罷免不是情緒性的操作，當民意代表長期失職、背離民意，人民當然有責任站出來行使權利，新竹縣政府長期不作為，部分民意代表也未積極爭取新竹縣權益，幸福得來不易，因此呼籲大家：「為自己的幸福站出來」。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32347811.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "0050還適合長期存？網熱議「袋鼠盤」下的定期定額信仰",
        "url": "https://udn.com/news/story/123006/8822521",
        "date": "2025/06/21 19:52",
        "content": "  元大台灣50（0050）完成分割後，成交量顯著放大，部分投資人趁波動操作價差，但也引發討論：在這種跳上跳下的「袋鼠盤」走勢下，還有人在穩穩定定地存0050嗎？  這位網友觀察自己與朋友的行為，表示0050分割後「進出變頻繁」，多數人開始改為「漲了就出、跌了再進」，已經不像過去那樣乖乖定期定額。他自己則調整為「雙周扣」的定期不定額方式，並引用股癌觀點：「0050還是應該當作長期資產配置，靠時間累積勝率。」  在市場波動加劇的氛圍下，仍有不少網友堅持「穩穩買、長長抱」的存股信仰。有網友笑說「我啊，我就蠢」，也有人自豪地分享：「今年4月股災還加碼一些」、「我都定期定額30年了，報酬率好安心」。還有人強調原則：「你只要不買溢價、放長就行了」、「朋友每天殺進殺出，結果績效輸我定期定額」。  相對地，價差派與質疑聲浪也不容忽視。一派認為：「現在還有人不知道穩定存0050的好嗎？」「買ETF做波段？你怎不去玩台指就好？」更有激烈的批評：「定期定額蠢爆，這種是給不會買的人當藉口」、「有跌才買，沒跌幹嘛買？」甚至直言「袋鼠盤本來就是給你做價差的啊！」 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/0/32347893.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "北京清華大學路樹砸死路過教授 女兒嚇壞喊「媽媽快醒過來」",
        "url": "https://udn.com/news/story/7332/8822523",
        "date": "2025/06/21 19:52",
        "content": "北京清華大學校內近日發生一起路樹砸死行經路人的事件，該名死者為北京語言大學教授。根據校方在事發5日後發布通報，該起事件為校外企業於校內違規進行枯樹移除作業所引起，另有目擊者指出，事發時施工區域並未設置警戒線。  據北京清華大學20日微博發布公告，6月15日17時許，為學校提供園林綠化養護服務的校外企業於校內焊接館附近違規進行枯樹移除作業，樹木倒下砸中一名路過的校內人員家屬。傷者被立即送往醫院搶救，經全力救治無效不幸去世。  財新網報導，一名路過現場的目擊者表示，他在15日下午5點經過事發地，看到一名女性倒在地上一動不動，疑似傷者女兒在現場喊「媽媽快醒過來」，之後傷者被急救車送往醫院。他轉述現場另一人說法稱，事發時有人砍樹，樹倒下時距其僅有約一公尺的距離。  現場圖片顯示，死者倒地位置在道路邊緣，身下壓著一輛黃色共享單車，身旁有不少散落的樹枝。距離死者一公尺左右有一根截斷的樹幹位於道路正中，橫跨兩條車道。樹幹的一頭抬起，位於死者上方一人高處，附近還有一輛三輪車和若干施工人員。  該目擊者表示，現場立有一個「工作進行中」的黃色標牌，「但並不確定是何時放置的」，事發時施工區域並未設置警戒線，但事故發生後拉起了警戒線。他表示，自己一開始並沒有意識到這條路有人施工，「但凡施工前拉個警戒線，絕對不至於這樣」。  據了解，死者為北京語言大學商學院教授、國際經濟與貿易系主任張愛玲。而在清華大學發布通報前，社群媒體上已有多位北京語言大學師生自發悼念張愛玲。  針對此次事件，北京清華大學方面表示，學校對此次事故的發生深感痛心，第一時間向逝者家屬表示深切歉意和哀悼，全力做好善後工作。目前，政府相關部門正在進行事故調查，學校已成立專門工作組配合相關部門開展調查處置並啟動校內問責程序，同時對校園相關安全隱患進行全面排查，進一步加強安全管理，保障校園安全。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/1/32347823.png",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "基隆小六生一年內接連失去雙親 學校、市府協助度難關愛心湧入",
        "url": "https://udn.com/news/story/7328/8822518",
        "date": "2025/06/21 19:49",
        "content": "基隆市深美國小一名六年級男童父親一年前因病去世，6月初母親也因不慎摔落樓梯不幸身亡，他的父母在一年內陸續離世，讓他家庭頓失重心，生活陷入困境。民代尋找善心團體捐助，學校成立教育儲蓄帳戶協助，市府也啟動急難補助，各界愛心陸續湧入，盼協助度過難關。  基隆市副市長邱佩琳成立跨局處專案小組協助男童，男童原本有雙親照料，但他的父親一年多前因病去世後，男童與母親兩人住在一起，沒想到母親日前不慎跌落樓梯身亡。  基隆市議員陳宜、陳軍佐、張顥瀚日前會同基隆市星光愛心協會捐贈一筆款項，先協助男童處理母親的喪葬費用等支出。深美國小校方也成立教育儲蓄戶協助男童穩定就學。  陳宜表示，男童原本是平穩快樂學習的孩子，卻在這一年內接連失去了人生中最重要的兩個依靠，家庭頓失重心。目前男童家中只剩下兩位正在攻讀碩士的兄姐，都在外地念書，一邊承擔學費，一邊扛起整個家的經濟與照顧責任。年幼的弟弟，雖然失去了父母，卻仍努力不讓自己成為家人的負擔。他堅強地回到學校、繼續學習，卻也在無聲中承受著的心理創傷與生活壓力。希望大家伸出援手，讓他的未來不因現實困難而熄滅。  學校指出，男童在母親意外發生隔天仍忍著悲傷堅持參加成果發表會，他發表的主題是就有營養的薑湯，他原先研究的題目就是想在母親不舒服時，可以喝暖胃又有營養的薑湯，因此堅持把在家中熬好的薑湯帶到學校，同學都對他的孝心都很感動。  市府表示，邱佩琳邀集市府社會處、兒少處、教育處及學校協助學生就學及生活，目前男童由母親生前的友人協助生活照料及居住地方，市府則協助以個人申請低收入戶及緊急生活補助等協助困境。  學校公布捐款戶名｜基隆市深美國民小學教育儲蓄戶  銀行代碼｜004（台灣銀行）  分行代碼｜0129（基隆銀行基隆分行）  帳號｜012038002875  學校提醒本帳戶為學校專用之教育儲蓄帳戶，無ATM提款或其他功能，所有款項將用於學生的就學與生活扶助，並請詳實填寫捐款人資訊，以利開立捐款收據。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32347800.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "川普再發飆嗆開除鮑爾！網笑翻：TACO劇本又重播一次",
        "url": "https://udn.com/news/story/12806/8822508",
        "date": "2025/06/21 19:48",
        "content": " 美國總統川普再度發動口水戰，這回對準聯準會主席鮑爾。他在自家社群平台上痛罵鮑爾是「笨蛋」「蠢人」，不滿對方遲遲不降息，甚至揚言「考慮開除他，甚至自己來掌控聯準會」，引發市場震撼，也讓PTT網友一片吐槽聲。 不滿利率不降...川普怒批：我試過善意了，但沒用！ 川普再次在「Truth Social」發文抨擊鮑爾，直言自己曾試過友善與中立態度都無效，如今只能考慮「親自出馬」處理。他的言論迅速被外媒報導，強調這位聯準會主席其實由川普任命，但其任期至2026年，早已獲拜登延任，且依法不得隨意開除。  根據《法新社》報導，川普稱「或許，我得重新考慮開除他」，但鮑爾早已明言不會主動請辭，且最高法院也曾裁定，總統無權擅自解除聯準會主席職務。  PTT上不少網友紛紛吐槽：「這新聞看過好幾次」、「又發作了，老番癲」、「TACO說要開除第幾次了？」、「明天又會改口說『溝通良好』」、「真的是川寶無能狂怒」。  還有網友酸度破表：「乾脆任命自己當宇宙大統領」、「拜託鮑爾撐住，否則TACO會更瘋」、「老川又在演戲，劇情從不更新」、「想炒股想瘋了，還以為自己在演誰是接班人」。  也有人試圖釐清制度：「聯準會是獨立機構，總統不能開除主席」、「利率決定是投票，不是鮑爾說了算」、「川普只是習慣把經濟波動歸咎他人」。  ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/0/32347796.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "失智婦拿襪子喊「我要回家」！劉秀枝心疼 教5招回應術",
        "url": "https://udn.com/news/story/7266/8822517",
        "date": "2025/06/21 19:48",
        "content": "心臟外科權威林芳郁罹患失智震驚各界，而台灣失智人口逐漸攀升，目前已突破30萬人口。北榮一般神經內科前主任劉秀枝於臉書粉絲頁「劉秀枝70+ joy筆記」分享，照顧失智患者有時會碰到患者想要「回家」的情境，她教照顧者可採取5種方式對應。  78歲陳姓婦人（化名）罹患阿茲海默症，某日雙手提著紙袋，內裝數雙襪子和毛巾，堅持要「回家」。看護勸說「這裡就是妳的家」，她卻情緒激動、站在門口不願離去，而類似情境，幾乎是許多失智症家庭照顧者的共同經歷。  劉秀枝說，阿茲海默症患者的記憶會隨病程退化至過去的時間點，有時會認不得現居住處，反而記得小時候的老家與父母名字，因而產生「這裡不是我家」的感覺，甚至強烈要求返回早已不存在的故居。  劉秀枝表示，「回家」對失智者而言，並非單純的地理意義，而是對安全感與熟悉感的渴望。這種情況若以理性方式強硬勸導，往往只會讓患者情緒更加混亂，照顧者也可能因此感到挫折。  她說，當年95歲的母親也曾多次要求「回家」，還說「妳若帶我回家，我老母也會拿糖給妳吃」，事實上母親的雙親早已過世多年，當時她推著輪椅帶著母親到附近的馬路上，東南西北走一圈，母親滿意了，也累了，同意改天再「回家」。  面對患者反覆「想回家」的情境，可採以下5種應對方式：  一、帶患者出去走走：  可暫時迎合其想法，推著輪椅或牽手出門，待其疲憊或心情平復後返回。  二、讓患者安心：  引導患者談論兒時住處、家庭成員，或翻閱老照片，協助其找回家的感覺，心之所安就是家。  三、轉移注意力：  透過散步、吃水果、唱歌等活動分散其念頭。  四、安撫的善意謊言：  用符合其記憶的語言安撫，例如「家人來接妳了」或「明天再回去」。  五、大門要上鎖：  避免患者深夜自行開門外出，家中門鎖建議加裝保護裝置。  劉秀枝強調，照顧失智症長者極具挑戰，照顧者應了解這些行為源自病理，而非對家人的否定或不認同，不應因此自責或感到受傷。「當他說要回家時，他不是不要你，而是他忘了你是他最熟悉的家人。」",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32347799.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "反制俄大舉空襲 烏克蘭正加快研發攔截型無人機",
        "url": "https://udn.com/news/story/122663/8822491",
        "date": "2025/06/21 19:45",
        "content": "烏克蘭總統澤倫斯基今天表示，為了反制近幾週有數量越來越多的俄羅斯無人機群對烏克蘭城市進行突襲，烏克蘭正在努力迅速研發攔截型無人機。 路透社報導，烏克蘭官員先前已指出，俄羅斯一夜出動的伊朗設計見證者（Shahed）無人機數量激增，烏克蘭為了應付這樣的威脅，發展有應對能力的技術至關重要。 澤倫斯基（Volodymyr Zelenskyy）在今晚發布的預錄談話中表示：「我們另外也正在研發攔截型無人機，專門加強針對見證者無人機的防護。」 他還說，已有數家烏克蘭企業正在產生成果，包括幾款不同機型，「攔截機的產量已經正在增加」。 過去一段時間，俄軍經常一夜出動400餘架無人機，包括不只一次出動多達470多架。 俄羅斯本週還曾對烏克蘭首都基輔發動「組合式」攻擊，出動了440架無人機及發射了32枚飛彈，將1棟公寓大樓的一部分夷平，並造成28人死亡。 烏克蘭空軍發言人伊納特（Yuri Ihnat）本週告訴烏克蘭媒體：「無人機防空將有助我們以節制方式使用資源，我們無法一直把數量不多的空對空和防空導引飛彈與飛機用來追捕敵方無人機。」",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/98/32347789.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "賴清德惡罷非民主 趙少康：726去投不同意 監督才有力",
        "url": "https://udn.com/news/story/124323/8822511",
        "date": "2025/06/21 19:45",
        "content": "藍營今下午舉行北北基聯合反惡罷造勢，中廣前董事長趙少康表示，大罷免不是民主，賴清德搞的是不民主，這是民主最壞的示範。  趙少康說，賴清德現在開始發起大罷免，美其名叫「團結十講」，賴清德嘴巴講團結，背後搞大罷免，大罷免是團結嗎？說一套做一套。賴清德本來要在野黨領袖去做國安簡報，在野黨領袖不去，賴清德說「政治不是零和，是競合」，搞零和的就是賴清德，要把國民黨立委都罷光。這不是零和嗎？這叫競合嗎？  趙少康指出，全世界有哪一個民主國家，才一年就把在野黨，且是在立法院占多數的在野黨立委全部要罷掉。賴清德不是抱美國大腿嗎？根據美國的法律，國會議員是不可以罷免的，可以罷免州長、市長，不可以罷免國會議員，應被罷免的是賴清德。726用選票打敗大罷免，打敗賴清德。  趙少康表示，副總統蕭美琴接受國外的電視台訪問，蕭美琴說「我們現在是要捍衛中華民國憲法」，他聽了差點昏倒，賴清德競選時說「中華民國憲法是災難」，既然是災難，怎麼捍衛災難，到底在騙誰？蕭美琴還說民進黨要維護現狀，有維持現狀嗎？要維持現狀，幹嘛罷免現在的立委？  趙少康強調，誰造成兩岸之間的緊張？就是民進黨、賴清德。馬英九時期，兩岸之間好好的，是誰把兵役從四個月變一年，是誰把國防預算從三千億變六千億，是誰說台灣的血袋不夠而要自己做血袋，誰說台灣隨時危險要買救難包，都是賴清德，帶給台灣危險。票投大罷免，全民上戰場。戰場在哪裡，流血就在哪裡，難怪要買血袋，「我們不要流血，好好日子，我們幹嘛要流血」。  趙少康質疑，搞大罷免叫民主嗎？民進黨說搞大罷免才叫反共，台灣打仗的話，武器、飛彈等打得過大陸嗎？打不過。他沒有認同共產制度，都不贊成共產制度，喜歡台灣的民主制度，要反共不是靠飛彈、戰機，要反共靠台灣的民主，跟大陸做對照。大罷免是反民主。賴清德搞的是不民主，用不民主怎麼反共，這是民主最壞的示範。726去投不同意，監督才有力。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32347793.png",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "北竿海洋之旅開幕 多元活動盼觀光客體驗北竿魅力",
        "url": "https://udn.com/news/story/7327/8822490",
        "date": "2025/06/21 19:43",
        "content": "北竿鄉年度最大觀光活動「北竿海洋之旅」今天開幕。主辦單位北竿鄉公所指出，22場夏日市集、獨木舟等海洋體驗、傳統牽罟嘉年華等，盼觀光客能體驗北竿獨特海洋魅力。 根據北竿鄉公所新聞資料，「北竿海洋之旅」今年邁入第3年，主題為「愛與希望」，自20日起至9月底止，將以多元活動，讓民眾感受北竿觀光魅力。包括每週五與週六晚間共22場夏季市集、SUP（立槳）與獨木舟體驗，以及能體驗傳統漁法的牽罟嘉年華等活動。 「北竿海洋之旅」今天晚間舉行開幕典禮，北竿鄉公所指出，邀請多組馬祖出身的知名表演者，包括獨立歌手「喵教主」許靜芳；音樂YouTuber「長笛姐姐」曹力文等。曹力文帶來多首長笛流行曲表演，與民眾熱絡互動，許靜芳則演唱自創曲，展現甜美歌聲。 連江縣長王忠銘於開幕典禮致詞時指出，馬祖的特色就是美景、美酒、美人，為推動觀光，9月底前週週有活動在北竿，讓旅客在夏日的徐徐晚風中品嘗美食，把馬祖當成自己的家，一定不會空手而歸。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "0050降費用引爆轉倉潮？網喊買爆、也有人堅守006208",
        "url": "https://udn.com/news/story/123006/8822505",
        "date": "2025/06/21 19:42",
        "content": "  台股市值型ETF龍頭之爭再度升溫！有網友在PTT股板以「0050 / 6208 今夜 Dochi？」為題發文，分享自己轉換ETF持倉的經驗，從原本偏好006208（富邦台50），因為元大台灣50（0050）大降管理費與經理費後，決定將006208資金轉入0050，並強調「買越多、成本越低」的抱團效益，引起大量討論。  原PO指出，0050推動累進費用制度後，規模暴增至6300億，費用已降至0.135%，相較006208的0.185%更具競爭力。他也強調54C股利占比差異，0050僅約30-40%，而006208接近100%，對於高所得者更有節稅效益，「費用更低，稅還省更多」，成為其轉換主因。  此外，他也引用股版觀察資料，指出0050自2月以後的單月內扣費用與006208幾乎打平，年底前總費用有望勝出。  不少網友看好0050降費用帶來的長期優勢，紛紛表態加入行列：「好，新資金開買50」、「禮拜一買了」、「明天買入100張試試水溫」。支持者認為累進費用制度能隨規模下降而帶來成本優勢，是值得長期投入的選擇。  但也有網友持保留態度，提醒別急著轉倉：「資產不到八位數應該都沒什麼差」、「轉換成本都比你省下來的多了==」、「不如006208保留，新資金再買0050就好」、「年底006208可能會有反擊，不會坐以待斃」。還有人點出關鍵：「長期持有才看得出效果，短期沒必要急著搬家。」分析更應納入折溢價、手續費與稅負等綜合考量。  ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/0/32347786.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "曾國城失言風波後大轉變　蔡尚樺：「他變得更謹慎」",
        "url": "https://star.ettoday.net/news/2982664",
        "date": "2025/06/21 19:31",
        "content": "蔡尚樺今（21日）出席全聯與桂冠合作推出的巡迴餐車活動，擔任一日店長，而前陣子搭檔曾國城屢因失言陷入風波，有人爆料《全民星攻略》錄影前氣氛凝重，但蔡尚樺則說節目還是照常在錄，在這件事後曾國城也變得更謹慎一些。  談到曾國城前陣子因失言丟節目，蔡尚樺表示當時也會擔心對方心情狀態，但他說：「城哥很敬業，錄影時還是元氣滿滿，相信他有足夠智慧去面對處理」。至於會不會擔心被換搭擋？蔡尚樺則說，曾國城是節目靈魂，自己也不可能像網友說的「上位」，她表示：「怎麼可能呢，我們在一起才會是最佳拍檔，要有他才會有特殊火花。」  曾國城之前受訪時表示，「現在講話都要小心，即使沒有逃兵仍不敢談論，看到名單的確滿意外的。」但他話止於此不願多談，擔心發言遭到扭曲。曾國城又被問到陳大天涉躲兵役被音樂劇《三個傻瓜》換角，他表示，「別人的問題就先不回答。」 ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "快訊／1.2萬球迷湧入高雄巨蛋　林書豪總冠軍G3轟31分率國王奪勝",
        "url": "https://sports.ettoday.net/news/2982656",
        "date": "2025/06/21 19:30",
        "content": " TPBL職籃年度總冠軍賽第3戰，移師高雄巨蛋票房開出亮眼紅盤，吸引多達1.2萬位球迷入場觀賽。作客的國王開賽打來強勢，海神威勝、胡瓏貿都面臨犯規麻煩，兩軍上半場形成拉鋸，國王僅1分領先。3節打完海神逆勢超前，不過末節雙方拉鋸情況下，林書豪終場前59.7秒飆進關鍵三分彈，全場26分、7籃板、9助攻，率領國王以104比99驚險擊敗海神。 開賽海神就面臨苦戰，主力洋將威勝首節就面臨3犯危機，不過海神團隊戰力穩住陣腳，首節打完雙方戰成26比26。 第2節開打後，雙方主力陣容都有穩定發揮，國王由王牌球星林書豪領軍，包括曼尼高、桑尼以及沃許本都持續加溫，海神方面雖然胡瓏貿也吞下3犯，但蘇文儒攻守兩端都有強勢表現，半場打完國王僅以51比50暫時領先海神。  下半場開打兩隊戰況持續膠著，克雷格後撤步高難度三分球破網，加上艾德連續站上罰球線建功，讓海神3節打完逆轉5分超前。 末節國王沃許本、桑尼連續進球追到僅1分差，海神蘇文儒三分球雖然嘗試止血，但國王沃許本快攻爆扣再度要回1分領先。 但海神暫停過後，先靠胡瓏貿三分球命中要回領先，隨後艾德又是兩罰俱中，國王李愷諺三分冷箭破網，但隨後海神陳懷安也用三分球回敬，國王再靠桑尼三分球追分，雙方持續拉鋸互換領先。 終場前2分50秒，海神艾德強勢切入，將比分追成89平，但國王蘇士軒隨即上籃再度要回領先，不過艾德終場前2分15秒6犯畢業，桑尼隨後兩罰俱中讓國王拉開4分領先。 海神先靠克雷格強攻追回兩分，但終場前1分26秒林書豪要到3罰機會並全數命中，國王拉開96比91領先。但海神暫停後再度靠克雷格快速切入要回兩分，不過終場前59.7秒林書豪飆進關鍵三分彈，隨後林書豪又兩罰俱中奠定勝果，最終國王驚險搶下客場勝利。 國王團隊末節狂轟37分成功逆轉勝，林書豪全場貢獻26分、7籃板、9助攻、2抄截，桑尼18分、9籃板、2抄截，李愷諺18分，沃許本15分進帳。 海神全場以克雷格26分、8籃板最佳，艾德20分、12籃板、4助攻，蘇文儒15分，胡瓏貿則貢獻12分。 ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "一字馬、自拍、借背心　564位台南市長獎生與市長共創青春回憶",
        "url": "https://www.ettoday.net/news/20250621/2982663.htm",
        "date": "2025/06/21 19:27",
        "content": " 由台南市首創、深受學生喜愛的「市長陪你拍」市長獎頒獎典禮，今年已邁入第4年，首場於21日下午在慈濟高中活動中心盛大登場，台南市長黃偉哲親自與來自中西、北、安南、安平、南、仁德等六區共24所國中與補校、總計564位畢業生逐一合照，鼓勵學生勇敢探索未來，為人生揭開自信新頁。  黃偉哲表示，市長獎象徵學生努力成果與多元亮點，而市長陪你拍活動則讓獲獎的時刻更具溫度與紀念性。他笑說自己是「全國最願意被畢業生捉弄的市長」，不論是一字馬、劈腿、背起市長、自拍簽名樣樣來，他都盡力配合，就是希望讓學生留下難忘的青春記憶，也歡迎各校畢業生發揮創意，拍出獨一無二的畫面。  教育局長鄭新輝說明，自110學年度起，市長獎劃分為「優學、語文、科技、藝術、體育、嘉行、勵志」七大類，並透過「市長陪你拍」讓頒獎典禮從制式化儀式轉化為溫馨、活潑又具互動感的典禮。創意合照不僅有機會登上市長社群限時動態，還成為不少畢業生心目中「最潮的畢業禮物」。  本次典禮也特別介紹幾位市長獎典型得主：????建興國中邱衍睿榮獲「市長科技獎」，在第64屆全國科展國中組物理科奪下第一名，運用3D列印與Arduino設計實驗裝置，展現超齡的科學探究實力，已錄取台南一中科學班。  民德國中林言蓉榮獲「市長語文獎」，靠著高強度朗讀訓練與自我錄音檢討，在市賽奪下國語朗讀第二名，語調穩健、台風自信，是全校同學仰望的語文之星。金城國中鄭琹雲榮獲「市長體育獎」，田徑競走選手每天清晨六點到校練習，學業不落、還榮獲全勤獎，展現追夢的毅力與青春能量。未來場次將陸續在不同區域舉行，預計合照超過1700名市長獎學生，黃偉哲也預告「體力會撐住」，歡迎大家繼續發揮創意，為台南青春合照寫下最精彩的一頁。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "吊車轉彎輾斃18歲女騎士  駕駛遭北市警送辦",
        "url": "https://www.cna.com.tw/news/asoc/202506210170.aspx",
        "date": "2025/06/21 19:32",
        "content": "台北市警察局大安分局發布新聞資料指出，台北市忠孝東路3段與新生南路1段附近路口下午2時許發生重大交通事故，造成1死1傷。 警方初步調查，賴姓男子駕駛大型吊車行經忠孝東路3段附近路口，在轉彎疑有視線死角，分別撞倒在路口停等的18歲蔡姓女機車騎士、62歲蘇姓男機車騎士、27歲楊姓男機車騎士。 案發時，警方指出，吊車輾過18歲蔡姓女機車騎士後原本在現地靜止不動，但沒多久就持續右轉至忠孝東路3段，經其他路人攔停後，吊車駕駛才把車輛停在路旁。 針對車禍造成傷亡部分，警方表示，賴姓吊車司機的雙手擦傷、蔡姓女機車騎士當場死亡、蘇姓機車騎士輕傷、楊姓男機車騎士未受傷。吊車及機車駕駛酒測值都為零，賴姓吊車駕駛的駕籍正常，且有申請通行證。 賴姓吊車司機供稱，疑因視線死角肇禍。警方詢後，依過失致死罪嫌把賴嫌移送台北地檢署偵辦，詳細肇事原因仍待進一步調查、釐清。 大安警分局呼籲，駕駛行進間應注意周邊路況，大型車輛易有視線死角，遇大型車輛應特別留意，建議其他車輛應保持適當距離，以策安全。（編輯：戴光育）1140621",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250621/1477x1108_wmky_596832075395_202506210065000000.jpg",
        "sourcecle_id": ""
    }
]