[
    {
        "source": "UDN",
        "title": "今天「夏至」高溫炎熱 中部以北午後雷陣雨有局部大雨",
        "url": "https://udn.com/news/story/7266/8821518",
        "date": "2025/06/21 05:24",
        "content": "今天是24節氣的夏至，依舊是夏季天氣型態。中央氣象署說，今天各地仍為多雲到晴，高溫炎熱的天氣，風向逐漸轉為西南風，恆春半島有零星降雨機率，清晨至上午中南部地區有零星降雨機率，午後中部以北、東北部、東南部地區及各地山區有局部短暫雷陣雨，西半部山區並有局部大雨發生的機率。  溫度方面，今天各地高溫約32至35度，大台北地區及南部近山區並有局部36度以上高溫發生，注意防曬並多補充水分；澎湖27至32度、金門27至32度、馬祖26至31度。  天氣晴朗炎熱，氣象署發布高溫資訊，今天白天新北市、高雄市、屏東縣為橙色燈號，有連續出現36度高溫的機率。台北市、台南市為黃色燈號。  明天至下周一環境風場為西南風，清晨至上午迎風面的中南部地區有零星降雨，各地大多為多雲到晴，午後大台北、東北部地區及其他山區有局部短暫雷陣雨。  下周二至下周三環境風場為偏南風，清晨至上午迎風面的中南部地區有零星降雨，各地大多為多雲到晴，午後各地山區及西半部近山區平地有局部短暫雷陣雨。  下周四至下周五水氣增加，環境風場為偏南風至西南風，迎風面的南部地區有局部短暫陣雨，其他地區雲量稍增，午後有局部短暫雷陣雨。  下周六至30日環境偏南風，水氣偏多，南部地區有局部短暫陣雨，其他地區為多雲，午後有局部短暫雷陣雨。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32343608.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "以色列矢言不會停止攻擊伊朗 德黑蘭再傳爆炸聲",
        "url": "https://udn.com/news/story/124061/8821495",
        "date": "2025/06/21 04:58",
        "content": "以色列與伊朗戰爭進入第2週，根據法新社記者報導，伊朗首都德黑蘭（Tehran）今天傳出一連串爆炸聲響。以色列向聯合國安全理事會表示，不會停止對伊朗的攻擊。 伊朗的法斯通訊社（Fars news agency）稍早報導德黑蘭中心地區啟動防空系統，數分鐘後，當地時間晚上8時45分（台灣時間21日凌晨1時15分）就傳出爆炸聲響。 路透社報導，以色列駐聯合國大使達諾（Danny Danon）說：「我們不會停止…直到伊朗的核威脅被消除，直到其戰爭機器繳械，直到我們和你們的人民都安全為止。」 伊朗駐聯合國大使伊拉瓦尼（Amir Saeid Iravani）要求聯合國安理會採取行動。 他說：「以色列顯然已宣稱將持續攻擊，該打多久就打多久。有可靠的報告令我們擔憂，指美國…可能會加入這場戰爭。」",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "計畫與哈佛大學和解？川普預告：雙方可能下周達成協議",
        "url": "https://udn.com/news/story/6813/8821511",
        "date": "2025/06/21 04:55",
        "content": "美國總統川普與哈佛大學之間的紛爭可能出現解方，川普20日表示，他有可能在下周與哈佛大學達成共識，稱雙方如果按照現在討論的情況達成協議，將會出現「令人難以置信、歷史性」的結果。  川普上任後，大動作向多所美國大學發動調查，要求交出外國學生的名單，指控這些學校普遍存在反猶太主義與反白人偏見，並透過保護跨性別學生來推廣「性別意識形態」。  面對不願配合的哈佛大學，川普已多次向哈佛大學開砲，不但稱很多哈佛大學的學生都需要補習數學，有的學生連2加2都不知道，卻能讀哈佛，並指出，很多學生都參加示威、高喊反猶太，認為美國不想要麻煩製造者。  川普也表示，國際學生占據哈佛大學過多的名額，讓美國學生無法就讀哈佛，主張哈佛大學應該公布外國學生的名單。  川普近期不但取消哈佛大學招生國際學生，還曾威脅取消對哈佛大學30億美元的撥款，認為應該全額分配給全美的技職學校；聯邦總務署（GSA）日前也發函指示各機構，審查與哈佛的約1億美元的聯邦合約，並尋求替代方案。  川普政府指控哈佛大學煽動暴力、反猶太主義，並與中共合作；川普日前則呼籲哈佛大學必須檢點行為，認為哈佛大學對國家很不尊重。  不過，川普20日在社群網路「真實社群」（Truth Social）上表示，很多人都在詢問政府怎麼處理、解決哈佛大學大規模的不當行為。  川普說，川普政府與哈佛大學非常緊密地合作，非常有可能在下周宣布達成共識；川普說，哈佛大學在這些談判中表現的非常適當，且顯得有意做正確的事情。  川普說，如果雙方按照現在討論的狀況達成協議，結果將令人不可置信，且是歷史性的，同時也對美國非常好。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32343412.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "捷克總統：中國對歐洲網路威脅與俄羅斯同等嚴重",
        "url": "https://udn.com/news/story/6809/8821491",
        "date": "2025/06/21 04:52",
        "content": "金融時報報導，捷克總統帕維爾指出，中國對歐洲的網路威脅已和俄羅斯不相上下。台灣外交部次長陳明祺說，台灣常遭網攻，擁有第一手經驗，正與捷克「密切合作」強化網路安全。 「金融時報」（Financial Times）本月20日報導，帕維爾（Petr Pavel）表示，在國家資助駭客與間諜活動方面，中國與俄羅斯程度相當，「我們已經看到網路攻擊來自這兩方，而且程度幾乎不相上下」。 捷克政府5月底指稱外交部遭駭客組織APT31「惡意網路攻擊」，此組織與中國國家安全部相關。去年APT31也曾遭美國與英國指控，部分成員已受到兩國制裁。北京則否認這些指控。 捷克外交部長利帕夫斯基（Jan Lipavský）稱這次攻擊是「明顯的間諜行為」，因外交部所用的網路基礎設施過時且易受攻擊，使得間諜活動容易進行。他也證實，中國駭客當時正在掃描與「亞洲事務」有關的非機密文件。 利帕夫斯基表示，中國看起來主要著眼於網路間諜活動，而俄羅斯在入侵烏克蘭的背景下，似乎更傾向進行破壞行動。他說，俄羅斯「正在對我們發動混合戰，我們應強調那是『戰爭』」。 捷克智庫「解析中國」（Sinopsis）創辦人兼總監馬定和（Martin Hála）表示，捷克外交部遭受攻擊，顯示北京的網路作戰策略從軍方轉移至國家安全部。 馬定和說：「過去俄羅斯（在技術上）強得多，但情況已經發生了變化，我認為現在中國至少在技術上與俄羅斯不相上下。」 捷克國防大學（University of Defence）情報研究所助理教授細田尚志指出，儘管中俄網攻強度相似，但性質不同，「俄羅斯更注重破壞基礎設施，而中國更專注於蒐集可損害對手形象的資料」。 報導也提到，陳明祺本月稍早在布拉格一場會議場邊表示，台灣正在網路安全方面與捷克當局「密切合作」。歐洲對俄羅斯駭客的威脅較有警覺，但尚未意識到中國威脅的嚴重程度。 陳明祺表示：「中國非常高明，我們有第一手經驗。以網路攻擊來說，我們在全球最常受到攻擊。」 陳明祺還指出，中俄在網路作戰的合作日益增加，「他們在交流經驗，並積極分享」。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "以色列持續空襲 伊朗北部發生規模5.1地震",
        "url": "https://udn.com/news/story/124061/8821498",
        "date": "2025/06/21 04:52",
        "content": "在以色列持續對伊朗發動多輪空襲之際，美國地質調查所（USGS）表示，伊朗北部今天發生規模5.1地震。 法新社報導，美國地質調查所表示，這起地震深度10公里，震央位於瑟姆南市（Semnan）西南方約37公里處。 伊朗塔斯尼姆通訊社（Tasnim）報導地震規模為5.2。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "關注中東情勢和川普下一步決定 美股史指連三跌 道指微升",
        "url": "https://udn.com/news/story/6811/8821510",
        "date": "2025/06/21 04:50",
        "content": "投資人密切關注中東局勢的最新發展，史坦普500指數連續第三天下跌。交易員們也在思考聯準會未來的降息路徑。  史指下跌13.03點或0.22%收5967.84點；那斯達克指數下跌98.86點或0.51%收1萬9447.41點。道瓊工業指數上漲35.16點或0.08%收4萬2206.82點。  《華爾街日報》報導，美國可能撤銷部分半導體製造商的豁免，晶片股承壓。輝達下跌1.17%，台積電股價下跌1.87%。VanEck半導體ETF(SMH)下跌0.88%。  聯準會理事沃勒表示，聯準會最快可能在7月降息，史指開盤走高。他在接受採訪時表示：「我認為我們有能力做到這一點，而且最快可能在7月。」  他補充說：「無論委員會是否同意，這都是我的看法。」  聯準會主席鮑爾18日表示，聯準會並不急於調降基準利率，仍將以數據為依據，尤其是在川普總統的關稅將如何影響經濟仍不明朗的情況下。史指當天在鮑爾發表上述言論後小幅收低。  川普19日再次抨擊鮑爾，指稱這位聯準會主席延後降息將給美國造成「數千億美元的損失」。他在18日聯準會公布利率決議前表示，「愚蠢的」鮑爾「可能不會降息」。  根據報導，以色列總理內坦亞胡下令耶路撒冷軍隊打擊伊朗境內的「戰略目標」以及「政府目標」，讓以伊衝突的緊張局勢持續高漲。  川普正在評估美國是否直接參與對德黑蘭的打擊。白宮19日表示，川普將在未來兩周內做出最終決定。之前，川普喊話德黑蘭無條件投降，但伊朗最高領導人哈梅內伊稱這種說法「具有威脅性且荒謬」。  CFRA Research首席投資策略師史托瓦表示：「這個世界充滿不確定性，誰真的想在周末做多呢？」他還指出，史指目前仍比近期52周高點低約3%，並表示「先前的高點就像生鏽的門，需要多次嘗試才能最終打開」。  他繼續說道：「如果地緣政治活動趨於平靜，那麼這可能會有所幫助。」  本周史指下跌約0.2%。道指本周微漲0.02%，那指上漲0.2%。  摩根史坦利表示，聯準會今年的年度壓力測試應該比2024年「不那麼嚴格」。  分析師格拉塞克在最新報告中寫道：「我們認為，與2024年相比，今年的測試應該會導致大多數銀行的CET1（普通股一級資本）比率下降，這意味著壓力資本緩衝應該會更低或同比持平。」  聯準會的壓力測試有助於了解美國大型銀行應對經濟逆風以及潛在經濟衰退的能力，方法是評估它們是否擁有足夠的現金來吸收損失並繼續放款。  在一些人開始擔心以太幣ETF可能成為殭屍基金之後，以太幣ETF終於在今年煥發活力。  根據SoSoValue的數據，追蹤以太幣現貨價格的基金總體上有望連續第6周出現資金流入，並且在過去9周中有8周都保持正成長。  以太幣ETF於2024年7月推出，首年需求疲軟。雖然這些基金的資金流入量激增，但在資金流入量和投資人關注度方面都遠遠落後於比特幣ETF。以太幣ETF自上市以來，淨流入量約為39億美元；而比特幣ETF在交易第一年就達到360億美元。  雖然資金流入呈上升趨勢，但以太幣價格本月下跌，上月持平。  由於投資人對參議院批准穩定幣法案《GENIUS法案》感到振奮，Circle股價繼續攀升。  隨著投資人的熱情持續高漲，該股上漲20.39%。該法案已於17日在參議院獲得通過，目前正在提交眾議院審議。  Circle本周上漲超過100%。自6月5日首次公開募股(IPO)以來，其股價已飆升超過500%。  Coinbase上漲4.43%。這家加密貨幣交易所營運商的一半收入來自Circle的USDC儲備所產生的利息。此外，它還將平台上持有的USDC直接收取100%的利息。",
        "image": "https://uc.udn.com.tw/photo/wj/realtime/2025/06/21/32343407.jpg",
        "sourcecle_id": ""
    }
]