[
    {
        "source": "UDN",
        "title": "傳美將撤銷台積等半導體陸廠豁免 三大巨擘這家最慘",
        "url": "https://udn.com/news/story/7240/8822422",
        "date": "2025/06/21 18:10",
        "content": "美國據傳準備對台積電（2330）、三星、SK海力士等三大跨國大型半導體製造商旗下位於中國大陸的晶片工廠生產限制，台積電ADR 20日大跌1.87%。台新投顧副總經理黃文清分析，美國政策對三大半導體巨擘造成不均衡影響，當中以海力士衝擊最重，其次為三星，而台積電僅有少量非先進製程在中國生產，影響性較低。  美國媒體報導，美國商務部主管管制的副部長Jeffrey Kessler本周告知台積電與三星、海力士等三家全球半導體領導廠商，美國打算撤銷盟友半導體廠在中國使用美國技術所依賴的豁免，最快可能在未來幾個月內實施。台新投顧分析，此舉將迫使這些企業改採逐案申請制度，可能嚴重影響全球晶片供應鏈。  現行的狀況是台積電與三星、海力士等三家公司目前享有的全面豁免，使其無需逐案申請，即可將美國的晶片製造設備運往其在中國的工廠。專家預測，若美國加大限制，審批時間將從目前的自動豁免延長至每次申請需三至六個月的審查期。  白宮官員則稱，這並非新的貿易升級，而是旨在使晶片設備的許可制度與中國對稀土材料的制度相似，確保對等和互惠。  據台新投顧研究，韓國記憶體巨頭三星對中國廠區的依賴度極高，在中國擁有高比例產能，NAND約20~30%、DRAM約40~50%，面臨較高風險。先看三星，西安廠為其唯一海外記憶體生產基地，占三星NAND快閃記憶體總產量的40%、占全球NAND供應10%，正在從128層技術升級至236層及以上，但面臨美國對超過128層技術的出口管制，需獲得特別批准才能進行關鍵技術升級。一旦豁免權被取消，轉為逐案審查，任何用於技術升級的設備進口都可能被駁回，將直接扼殺這些廠區的技術迭代能力，使其在全球競爭中迅速落後。  SK海力士更慘，在中國業務規模可觀，無錫廠約占其DRAM總產量約40%，相當於全球DRAM產能約10%，另外還有一家從英特爾收購、位於大連的NAND快閃記憶體廠，約生產海力士NAND總產量約20%。美國的新政策使陸廠面臨無法進口EUV微影機，升級計畫受阻的困境。  反觀台積電在中國產能多是成熟製程，相關影響可控。台積電在中國經營兩座晶圓廠，較重要的是南京的12吋晶圓廠(Fab 16)，目前使用16奈米製程技術，月產能約為25,000片晶圓；在上海另有一座8吋晶圓廠(Fab 10)，生產更為老舊的130奈米和180奈米等製程節點，因台積電在中國採取低風險策略，專注成熟製程節點（16奈米及以上），有效避開美國出口管制限制，將其中國業務打造為穩定資產，與韓國記憶體製造商的高風險處境形成鮮明對比。  ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "台灣聽了好熟悉？普丁稱俄烏一家人 「整個烏克蘭都是我們的」",
        "url": "https://udn.com/news/story/6809/8822421",
        "date": "2025/06/21 18:10",
        "content": "俄羅斯總統普亭20日表示，整個烏克蘭在他眼中都是「我們的」領土，強調俄羅斯人和烏克蘭人是「一家人」，不尋求烏國投降以結束戰爭，但希望烏克蘭成為中立國家。  目前俄羅斯掌控烏克蘭約20%領土，包括克里米亞、盧甘斯克地區逾99%土地、頓內次克逾七成土地、札波羅熱與赫爾松地區，以及哈爾科夫、蘇梅和第聶伯羅彼得羅夫斯克零星土地。普亭在聖彼得堡國際經濟論壇上表示，他認為俄羅斯人及烏克蘭人是一家人，從這個角度來看，「整個烏克蘭都是我們的」。  普亭表示，未質疑烏克蘭獨立地位及烏克蘭人為主權付出的努力，但強調1991年蘇聯解體、烏克蘭宣告獨立時，烏克蘭也宣稱將採取中立立場。普亭指出，如果要創造恢復和平的機會，莫斯科當局希望烏克蘭接受當前一個事實，即俄國掌控的烏克蘭領土面積已大於美國維吉尼亞州。  針對普亭發言，烏克蘭外交部長西比哈（Andrii Sybiha）在社群媒體平台X上表示，普亭這番損人利己言論完全無視美國促和努力。西比哈說：「在美國與其他國家持續呼籲立即停止殺戮之際，俄羅斯頭號戰犯討論的是拿下更多烏克蘭領土，以及殺害更多烏克蘭人的計畫。」",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32347487.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "21歲男朝李正皓噴辣椒水 士檢複訊聲請羈押禁見",
        "url": "https://udn.com/news/story/7320/8822420",
        "date": "2025/06/21 18:09",
        "content": "政治評論員李正皓前天晚上下班，開車離開三立電視台車道口時，遭吳姓男子阻攔，並噴辣椒水後逃逸，內湖警方昨天晚上持票拘提吳男，他供稱不爽李正皓開車態度不佳才會襲擊，士林地檢複訊後，認定有逃亡、湮滅證據、勾串之虞，聲請羈押禁見。  警方調查，吳男（21歲）19日下午5點多就將機車停在三立電視台附近閒晃，但他沒有前往賣場，反而在三立電視台附近遊蕩，一個半小時後見李正皓開車出車道口，就上前並與對方發生糾紛。  案發後吳男先徒步離開，隨後直接騎機車回新北市新店住家，警方漏夜調閱監視器偵辦，昨天中午見他一如往常前往台北市文山區景美一帶的燒臘店上班，警方監視他是否與背後藏鏡人接觸，先按兵不動，還佯裝顧客進入燒臘店消費用餐。  直到昨天傍晚5點多，見始終無人接觸吳男，才上前表明身分並帶人回內湖警分局，吳男堅稱，在車道口差點被撞，因不爽李正皓態度不佳，才拿辣椒水噴人，警方懷疑他預謀犯案，行車糾紛理由為託詞，正針對他的說法展開調查。由於李正皓提告對方噴灑辣椒水及擋車，警方將依傷害、妨害自由罪嫌偵辦。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32347485.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "影／精神不濟釀禍？北捷忠孝新生站前車禍1死1傷 路人驚呼「撞到人了」",
        "url": "https://udn.com/news/story/7320/8822415",
        "date": "2025/06/21 18:05",
        "content": "台北市忠孝東路與新生南路口，今天下午2時許發生死亡車禍，由77歲賴姓男子駕駛的吊車，行經新生、忠孝口時，突然往前直行，撞倒3輛機車，18歲蔡姓女騎士當場死亡，另一名62歲蘇姓男騎士雙手受傷，意識清楚送醫救治。  吊車撞倒機車後先是停下來，隨後右轉忠孝東路，路人紛紛喊撞到人了，並上前攔停，吊車最後在忠孝東路停下，駕駛肇事後神情恍惚，警方到場，肇事駕駛酒測值為零。  警方調閱監視器，發現吊車從新生南路一段南往北方向行駛，當時吊車在最外側車道行駛至路口，前車頭碰撞前方停等紅燈的3輛機車後車尾，3輛車向左右側傾倒後，吊車車輪再向前碾壓蔡女，蔡女受創當場死亡。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32347454.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "台鐵23日漲票價 取消愛孩票",
        "url": "https://udn.com/news/story/7266/8822399",
        "date": "2025/06/21 18:05",
        "content": "  台鐵23日將調漲票價，而票價僅全票四分之一的愛孩票將喊卡。台鐵表示，考量兒童票已有優惠，為避免重複優惠，因此取消愛孩票，民團憂心恐增加身障者家庭負擔，盼能維持愛孩票。 根據台鐵旅客運送契約規定，愛心票、愛陪票、敬老票及兒童票享有全票半價優惠，不符合上述購票資格的旅客應購買全票。 值得注意的是，台鐵針對6至12歲且領有身障手冊的兒童，另設有票價僅全票四分之一的「愛心孩童票」，未來將走入歷史。 台鐵指出，過往都是由台鐵負擔差額，因台鐵已經公司化，若需維持愛孩票，應由主管機關編列經費補助。 觀察台鐵旅客運送契約規定，旅客可同時符合各種優惠（含優待）時，僅得擇一適用，除公司另有公告及規定外，不得重複優惠。 為進一步了解取消愛孩票，對實際使用家庭造成的影響，周淑菁說，今天將回饋意見蒐集表單放上網，目前約30名家長回饋，主要用在就醫、復健等往返，且每週至少使用3次，使用率不低。 周淑菁說，初步詢問台鐵得到的回覆，一個是說依相關法令，現在已有兒童票與身障票優惠可擇一使用，另外就是交通部沒有給予補助，台鐵因此得自行負擔虧損。 她直言，台鐵提供資料顯示，使用人次從5、6年前剛推出時有10多萬人次，下降到現在僅約3萬多人次，認為虧損應隨之減少，然而對身障者家庭來說，交通成本卻是不小的負擔，盼台鐵可以考慮維持愛孩票，將持續溝通協調。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/98/32341537.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "江宜樺：總統表態惡霸在野黨立委 「另類台灣奇蹟」",
        "url": "https://udn.com/news/story/124323/8822414",
        "date": "2025/06/21 18:01",
        "content": "大罷免成案，朝野再次走向高度政治動員，前行政院長江宜樺質疑，罷免應該是地方民眾針對選區立委，但如今卻是執政黨對反對黨發動的政治鬥爭，賴總統卻毫不掩飾他對大罷免的支持，真是「另類的台灣奇蹟」。東華大學教授施正鋒抨擊，民進黨全面控制媒體、網路，不只感覺走向威權，甚至是史達林和希特勒式的極權統治，必須將大罷免視為對賴清德的不信任投票。  長風基金會舉辦2025突破論壇「大罷免之後的台灣政局：走向專制或制衡？」長風基金會董事長、前閣揆江宜樺質疑，罷免雖然是民主的機制，但從沒有是執政黨針對另一個政黨的立委，不管好不好、有沒有錯都要換掉。  他指出，罷免應該是地方民眾針對選區立委，但如今卻是執政黨對反對黨發動的政治鬥爭，對民主常態而言非常不可思議，尤其從沒有一個國家元首會跳下來罷免反對黨，但賴總統卻毫不掩飾他對大罷免的支持，真是「另類的台灣奇蹟」。  東華大學教授施正鋒抨擊，當年他參加黨外運動「看似兵荒馬亂但對未來卻有無限憧憬」，但現在民進黨全面控制媒體、網路，不只感覺走向威權，甚至是史達林和希特勒式的極權統治，他強調「黨外」不是讓民進黨壟斷的，而是無論誰都要對抗執政者，和統獨沒有關係。  施正鋒說，賴清德的性格骨子裡就是鬥雞，民主政治而言，說服才是權力與領導力的來源，連美國總統在面臨朝小野大時，也是要一票一票爭取國會支持的，但賴清德就是拉不下這個臉。  他認為，賴清德與新潮流的大戰略，就是為競選連任操兵，大罷免輸了也無所謂，平手也OK，但只要贏了就能翻盤，達成全面執政。  前立委鄭麗文也分析，民主的常態應該是協調、妥協，但新潮流的思維邏輯卻根本不會屈服，賴清德的字典裡更沒有妥協，所以新潮流一定是以戰養戰，若真的翻盤就是賺到、就算罷免沒成功也是回到現狀，所以在民進黨的選想裡從不思考妥協。  鄭麗文分析，國民黨現有52席，綠營必須拉下至少6席藍委才能爭取57席以上國會過半，聽起來難度很高，但藍只要少1席就會丟掉國會最大黨地位，要一席都不能少的難度也很高，如今很多當初五五波的新科立委都很危險。  她質疑，賴清德如今最大的困境就是連美國都不信任他，所以必須延續蔡英文的國安團隊，甚至要在美國的壓力下「乖乖做人」。但若讓民進黨拿下國會多數，賴清德還會聽美國的話嗎？他會不會成為第二個陳水扁？  鄭麗文更舉韓國政局為例，強調民主的最後防線就是國會的多數聲音及獨立超然的司法，如今在台灣，司法的貞操早就沒了，國會民主也快要被沒收，更讓大家憂心原來民主是那麼的脆弱。  她警告，就算大罷免指拉下一兩席藍委，民進黨都可號稱自己是第一大黨，但在兩岸上仍不敢公然挑釁北京，就只能繼續在島內打擊政治異己，繼續在內部找敵人繼續打反中牌，否則明年的地方選舉就將跛腳。  台北大學公共行政與政策學系教授劉嘉薇指出，從近期民調可以反映，很多民眾其實並不同意大罷免，但多數民眾先前都不願表態，沉默螺旋的效應相當明顯。  她分析，對多數民眾的心理而言，當主流意見對自己有利時就會表態，不力於己時便保持沉默，然而由於媒體先前的議題設定，可能讓大眾以為主流意見是同意罷免方，因此藍白若要動員不同意大罷免，就是要告訴大眾「你才是主流」。  劉嘉薇進一步指出，藍白應該訴求戰爭與和平的對決，尤其「誰的陣中才有共諜？」並且強調權力本就應該受到制衡，若缺乏制衡，執政黨就是逃避監督。最後會走向賴清德的信任投票。  民眾黨立委張啟楷譏諷，中選會昨天決定7月26日舉行罷免投票，但民進黨團總召柯建銘早就已經宣布「連中選會都變成柯建銘的小弟了。」他強調，這是罷免不但將是對賴清德的不信任投票，更要反對柯建銘控制國會。必須再次用選票教訓民進黨，除非一席都不能掉，才能往制衡的方向走。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32347358.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "工商婦女協會新北講座 捐行動玩具車助偏鄉兒少",
        "url": "https://udn.com/news/story/7323/8822397",
        "date": "2025/06/21 18:01",
        "content": "中華民國工商婦女協會今天攜手富邦慈善基金會舉辦「逆轉慢性病」講座，關心高齡者健康與財務安全，並捐贈1輛「行動玩具車」給新北市府，以利赴偏鄉關心兒少與遲緩兒。 結合企業與政府資源的「逆轉慢性病」大型公益講座今天在新北市三重區綜合體育館舉行，講座關切高齡化社會帶來的多重挑戰，積極推廣社會福利及健康生活。 中華民國工商婦女協會理事長何碧英會中表示，盼望活動能拋磚引玉，點燃社會關懷的熱情，讓大家重視每個家庭的健康與財務安全，並關懷弱勢。 新北市政府指出，為響應新北市玩具銀行送愛偏區計畫，協會捐贈1輛「行動玩具車」給新北市社會局，這輛「行動玩具車」未來將深入偏鄉社區，成為移動的遊戲與教育平台，陪伴弱勢兒童與特殊家庭及老人，可到偏鄉全齡共融。 代表受贈的新北市長侯友宜致詞表示，捐贈的「行動玩具車」具備玩具資源、育兒設備及童趣外觀，象徵機動性與溫暖的感動。他感謝協會長年響應社福政策，也支持「月經平權」及性別平等教育；並提醒詐騙方式不斷推陳出新，一定要隨時提高警覺。 會中，推廣整合醫學的醫師許瑞云及致力預防醫學的醫師鄭先安分從生活習慣、心理調適、營養與運動等主題，教導民眾如何擺脫對藥物的依賴、透過自我管理逆轉體質。 新北市政府指出，「行動玩具車」車體約為一般小巴士的大小、繽紛童趣的外觀設計，以行動便捷的服務模式，帶著玩具與教保老師深入偏鄉，在遊戲的過程中，落實加強親子互動、傳達親職教育、增進高齡與身障活化、促進社區共融等目標。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "台中新光三越鐵板坍塌…業者稱既定工程 都發局認工安事故",
        "url": "https://udn.com/news/story/7325/8822411",
        "date": "2025/06/21 17:56",
        "content": "台中新光三越2月發生氣爆案至今尚未復業，目前修復作業進入第三階段「全面修復至可營業」，有工程修復人員爆料今天有塊鐵板坍塌，業者起初表示屬於既定工程，並無任何安全問題，然而都市發展局認定是工安事故，要求局部停工，業者回應會立即強化。  一名網友今天中午在社群平台發文，稱自己是新光三越修復工程人員，今天怪手要退場，沒想到鐵板突然崩塌，所幸無人傷亡，雖然危險，但為了生活硬著頭皮也得完成。不久後該網友將文章刪除。  新光三越下午2時許回應，今天的修復工程是12樓少數受損的小梁更換，更換前要先拆除13樓小區域的樓地板，拆除後會落在12樓，再行移除；所謂「鐵板崩塌」其實是包含在預定的工作計畫中，現場已有安全措施也淨空12樓，並無安全問題，也沒有任何人受傷。  都發局下午3時半表示，新光三越今天置換13樓樓板及小梁，施工期間發生鋼承板與水泥塊掉落的情形，雖然沒有造成人員傷亡，仍屬於工安事故，已要求工地全面加強工安與職安自主檢查，並強化樓板更換區域的防護圍籬。  都發局指出，事故發生後已經請局內人員、結構技師公會與勞檢單位聯合稽查，若發現違失將依法裁處；因為涉及工地違失，已要求局部停工，待業者提出安全改善計畫並通過審查，才可以復工。  新光三越下午4時半許回應，會遵照都發局指示，立刻依照規定再強化，務必要求修復工程安全進行。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32347307.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "NBA／馬刺不打算全力追求杜蘭特 僅提一項報價無意「梭哈」",
        "url": "https://udn.com/news/story/7002/8822392",
        "date": "2025/06/21 17:55",
        "content": "  根據《ClutchPoints》NBA內線記者席格爾（Brett Siegel）報導，儘管杜蘭特（Kevin Durant）交易傳言四起，但馬刺目前並沒有積極追求這位歷史級巨星的想法。  消息人士指出，馬刺僅向太陽提出一筆報價，且內容不包含今年選秀的榜眼籤。杜蘭特與太陽的合約還剩下最後一年，但他並不具備「不可交易條款」，無法主導自己的下家去向。  「馬刺過去一週在聯盟內部幾乎保持沉默，並未展現出積極競逐杜蘭特的態度。」席格爾指出，「根據消息人士透露，他們目前僅提出一項報價，而且未包含今年的第2順位籤。儘管杜蘭特公開表示自己希望加盟馬刺，這反而讓聖安東尼奧在談判中占有更多觀察與等待的空間。」  席格爾提到，「馬刺確實對這位準名人堂球星有興趣，也樂見交易發生，但看起來他們目前提出的條件就是底線。球隊並不打算犧牲過多未來資產，或是『梭哈』進行大交易，因為他們仍聚焦於長期建隊與未來有發展潛力的年輕明星球員。」  馬刺手握2025年選秀榜眼籤，隊中擁有今年最佳新秀卡索爾（Stephon Castle），以及溫班亞瑪（Victor Wembanyama）和福克斯（De'Aaron Fox）兩大核心。這樣的年輕陣容為馬刺未來幾年的競爭力打下良好基礎，也讓他們對是否立即進行重大交易保持彈性。  雖然杜蘭特本人傾向加盟馬刺，但他對最終交易地點沒有決定權。目前除了馬刺外，他也開放接受火箭與熱火的交易選項，但灰狼則不在他的考慮範圍內。  根據《The Athletic》資深記者阿米克（Sam Amick）補充報導，馬刺不會為了杜蘭特而傾盡所有資產。  杜蘭特本季效力太陽期間，場均貢獻26.6分、6.0籃板與4.2助攻，投籃命中率高達52.7%，三分命中率43.0%，罰球命中率則為83.9%。這位15屆全明星、兩屆總冠軍MVP，早已入選NBA歷史前75大球星名單，無疑是當前聯盟最頂尖的老將之一。  然而，在馬刺保持觀望、其他球隊亦未明顯搶進的情況下，杜蘭特的未來仍充滿變數，這筆可能震撼聯盟的交易是否最終成形，仍有待觀察。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/0/32347292.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "玻璃碎滿地…伊朗飛彈攻擊以色列北部港市 至少19人受傷",
        "url": "https://udn.com/news/story/124061/8822388",
        "date": "2025/06/21 17:54",
        "content": "以色列當局表示，伊朗昨天下午對以國北部港市海法（Haifa）發動新一輪飛彈攻勢。當地醫院回報，這起空襲造成至少19人受傷。 以色列上週對伊朗核子及軍事設施進行大規模襲擊後，德黑蘭當局過去一週幾乎每天朝以色列發射飛彈，雙方持續交火。 法新社公布的照片顯示，昨天下午1枚拋射物擊中海法碼頭旁的區域，造成1棟建物受損、窗戶震碎，殘磚破瓦散落一地。 以色列外交部表示，這枚拋射物擊中的地點就在賈利納清真寺（Al-Jarina mosque）「旁邊」。 以色列境內遭到飛彈襲擊的地點，受到軍事審查規定嚴格限制，不會每次都向外界公布詳細資訊。 海法當地的拉姆巴醫院（Rambam hospital）發言人說道，這座港市有19人受傷，其中1人傷勢嚴重。 以色列軍方1名官員則說，在伊朗最新一輪攻勢中，「約有20枚飛彈射向以色列」。 以色列國家公共外交局（National Public Diplomacy Directorate）指出，伊朗目前為止朝以色列發射逾450枚飛彈、出動約400架無人機。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/98/32347298.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "日本財務省削減超長期公債發行規模 因應殖利率攀高",
        "url": "https://udn.com/news/story/6811/8822396",
        "date": "2025/06/21 17:53",
        "content": "根據日本財務省發布的文件，財務省下月起將削減超長期公債的發行規模，這是罕見舉動，因為日本政府的會計年度才剛於4月展開，以往財務省多只在有新的支出需求時，才會調整發債計畫。  這項發債計畫的修訂，加上日本銀行（央行）本周稍早宣布自下個會計年度起，將放緩縮減購債的步調，顯示決策者正全力穩定市場信心，回應上個月日本超長期債券殖利率飆升至歷史新高，所引發的擔憂。  根據修改後的發債計畫，財務省在本會計年度（止於明年3月底），20年期日本公債的銷售將減少1.8兆日圓至10.2兆日圓。30年期的公債發行將削減9,000億日圓，40年期公債減少5,000億日圓。  儘管長期公債發行將縮減，為維持整體發行總量，財務省將透過增加中短期公債的發行來補上。同時，擴大公債零售銷售，並將部分增強流動性的標售轉向短期債券。  日本財務省這項決策獲得多數主要承銷商的支持，財務省召開會議，蒐集市場意見。部分與會者建議政府回購並註銷現有公債，以提升市場流動性。財務省官員表示，此選項未被排除，但目前也還沒列入優先考慮。  隨著日銀逐步結束其超寬鬆貨幣政策、減少購買公債購買，日本公債買盤轉弱，特別是超長期公債。加上美國貿易政策造成全球市場動盪，以及日本國內選舉前，政黨提出的現金發放與減稅承諾，引發市場對財政惡化的擔憂，導致30年與40年期日本公債殖利率在5月創下新高。  日本財務大臣加藤勝信周五強調，政府會持續配合日銀政策，確保公債穩定發行。日銀本周稍早則是已經宣布，將從2026年起放緩縮減購債的步調，從每季減少4,000億日圓，改為減少2,000億日圓。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32347303.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "華為鴻蒙6來了！眾多關鍵能力升級 全面擁抱AI的作業系統",
        "url": "https://udn.com/news/story/7333/8822394",
        "date": "2025/06/21 17:51",
        "content": "在6月20日舉辦的HDC 2025華為開發者大會中，華為公布了全新HarmonyOS 6系統。全新鴻蒙6全場景智慧作業系統帶來眾多關鍵能力升級，尤其是互聯、智慧、安全、流暢的體驗實現躍升。  鴻蒙6是華為最新自主研發、全面擁抱AI的作業系統，通過HMAF鴻蒙智慧體款架，實現更自然、更強大、更高效、更協同的高能AI體驗。首批超過50款鴻蒙智慧體即將上線，涵蓋效率工具、娛樂互動、生活服務等常見的三方應用。  PChome電腦之家報導，華為在大會中先公布鴻蒙系統目前成績。作為華為自研的原生系統，HarmonyOS NEXT公布以來，目前開源鴻蒙代碼已經超過1.3億行，有40多款華為設備全面搭載HarmonyOS 5系統；鴻蒙生態的建設也收穫了成功，5月發布的華為nova 14系列新機，24天時間就收穫百萬銷量。  華為常務董事、終端BG董事長余承東透露，鴻蒙原生應用以及鴻蒙元服務的應用數量已經超過3萬，TOP5000級別應用實現了高度覆蓋，而這些應用佔據了使用者使用時間的99.9%。而這已經足夠確保正常使用了。  在鴻蒙智能方面，HarmonyOS 6將提供更多智慧影像功能，並已經應用在華為Pura 80系列。比如色卡功能就是通過AI訓練實現多種不同的風格化效果，而且還能對風格效果進行自定義和數位化分享，只要使用華為設備都能準確還原同款效果。  鴻蒙智能體框架則是鴻蒙系統的底層AI能力，其擁有意圖理解、規劃決策、調用工具等智慧能力，還能與應用、元服務無縫協作，完成更複雜的任務。該框架會對開發者開放，能夠在各種應用中部署智能體入口。  HarmonyOS 6系統還能通過多設備互聯，提供更多智慧化的體驗。比如在鴻蒙智行汽車停車時，可主動提醒跳費剩餘時間，而且在車內即可實現人臉識別繳費。加油時也能自動識別加油卡，同樣支持車內人臉識別支付，不用下車即可完成加油。  報導指出，在本次HDC 2025公布的HarmonyOS 6系統還只是開發者版本，與最終上線版還存在差距，但可以看到HarmonyOS 6開放了更多系統能力，讓原生鴻蒙應用在系統支持下獲得更全面智慧化體驗，具有更開放、更流暢、更智能的表現，待Mate 80系列推出後方可實際體驗到。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32347300.png",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "出梅入夏了！未來一周高溫炎熱 七縣市明飆破36度",
        "url": "https://udn.com/news/story/7266/8822393",
        "date": "2025/06/21 17:48",
        "content": "  今天是夏至，各地都感到炎熱高溫，中央氣象署直言，由於太平洋高壓比較強，未來一周都屬於高溫炎熱天氣，高溫可達31度至36度，即便下雨，天氣也不會感覺比較涼，這也宣告夏季正式來臨。  氣象署也針對台北市、新北市、彰化縣、雲林縣、台南市、高雄市、屏東縣等七縣市發布高溫警報，明天有連續出現36度高溫的機率。提醒民眾避免非必要的戶外活動、勞動及運動，注意防曬、多補充水份、慎防熱傷害。室內保持通風及涼爽，建議採取人體或環境降溫的方法，如搧風或利用冰袋降溫等。關懷老人、小孩、慢性病人、肥胖、服用藥物者、弱勢族群、戶外工作或運動者，遠離高溫環境。  氣象署表示，傳統定義上的梅雨季是5、6月，不過目前看來，鋒面都是在北邊，因此目前正值日本、南韓梅雨季，台灣幾乎已經不會受到鋒面影響，實質上算是「出梅」了。  不過氣象署也說，由於太平洋高壓比較強烈，因此未來一周都屬於高溫炎熱天氣，明天台灣吹西南風，各地都是多雲到晴天氣，僅清晨到上午，中南部會有零星短暫陣雨，大台北地區、東北部以及其他山區，則要留意午後局部短暫陣雨，其中大台北地區、南高屏、雲林、彰化則可能會有高溫資訊。  氣象署提到，下周二、三，環境轉成偏南風，中南部會有零星短暫陣雨，中午過後，各地山區、大台北地區、中南部則要留意午後局部短暫雷陣雨。  氣象署表示，下周四開始，水氣增加，環境偏西南風，各地雲量增加，迎風面南部會有不定時短陣雷陣雨，其他地區則依舊要留意局部短暫雷陣雨；下周五、六隨著南風雲系北移，東部、東南部則要留意不定時短暫陣雨。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/15/realtime/32307632.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "待家壓力大…陸多地出現「假裝上班」公司 待業者花錢買上班狀態",
        "url": "https://udn.com/news/story/7332/8822311",
        "date": "2025/06/21 17:45",
        "content": "中國媒體報導，在北京、重慶、深圳、哈爾濱等不少城市，出現了專門的「假裝上班」公司，讓消費者花錢買上班的狀態。分析說，這類公司提供求職者滿足「體面」的需求，有一定的市場潛力。 美媒華爾街日報2023年底曾經報導，中國的失業者並不完全出現在統計數據裡，然而這些人卻會出現在圖書館，把圖書館當作避難所。中國經濟當前仍在承壓，但失業者和待業者的去處，除了傳統的圖書館和咖啡館，又多了些選擇。 工人日報今天報導市面上幾家「假裝上班」公司。其中一家在北京亦莊的辦公樓，有30個工位，配套設施包括會議室、休息室、零食區、接待室、直播間等。創辦人投入人民幣20、30萬元（約新台幣80萬到120萬元）裝修和經營，目前在試營運階段，每人每天收費49.9元。 另一家位於深圳龍華清湖高級辦公樓的「假裝上班」公司，創辦人劉冠杰曾是一名自由職業者，長期輾轉於深圳各大圖書館、咖啡館，因此發現了這一需求。開業以來，公司近20個工位基本每天都滿員。 一名待業者說，在家時，家人再寬容，自己也會不自覺產生愧疚感，但在「假裝上班」公司沒有這樣的精神壓力，每個人都能安靜做自己的事，也能透過交流碰撞出思想火花，得到一些啟發。經過此番經歷，他就要入職一家金融公司了。 劉冠杰說，來「假裝上班」的，一是未入職場的大學生，他們想了解上班是什麼感覺，以便做好心理準備；二是求職群體，在此結識朋友、交流學習，緩解壓力的同時培養自信。也有一些人實際上有工作，只是沒有固定的辦公場所，但需要環境塑造儀式感。此外，還有從事副業的人群，需要低成本辦公空間處理業務。 不過，並非人人都對這種商業模式買單，一名對家人隱瞞辭職的女性說，「不上班時會盡量壓縮開支，一天花費幾十元『假裝上班』不便宜」。她總是按時到附近的一家圖書館看書。目前這類公司按天收費30元到100元不等，包月更便宜。 中國人民大學公共管理學院教授、首都發展與戰略研究院研究員張友浪認為，「假裝上班」這一概念觸及社會關注的就業環境、職場壓力、身分認同等熱門話題，容易形成擴散效應。一些中小企業將閒置辦公資源靈活出租，本質上屬於辦公共享經濟的衍生模式。 報導上海財經大學數字經濟系教授崔麗麗表示，提供辦公空間只是「假裝上班」公司最基本、最簡單的服務，公司一方面要滿足求職人群在職業過渡階段對「體面」的需求；另一方面，應該要讓聚集的同類人群在心理上得到相互支持，並且通過創業分享、技能交流等，為職業瓶頸期人群提供更多脫離當前生活狀態的機會。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/98/32347026.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "中職／慘…曾仁和0.2局被打爆 雄鷹單局7分、12打席都平隊史",
        "url": "https://udn.com/news/story/7001/8822389",
        "date": "2025/06/21 17:37",
        "content": " 樂天桃猿隊今天一開賽就陷入0：7落後的監獄，曾仁和先發面對台鋼雄鷹隊，投不滿1局，0.2局被敲8安打、狂失7分，遭到打爆退場。  曾仁和面對首棒曾子祐就被敲出二壘打開局，預示了今天的不順，一出局後雄鷹連續5棒安打，包括吳念庭、魔鷹、張肇元、紀慶然、 顏郁軒都敲安打，轉眼已經打下3分。  曾仁和好不容易對葉保弟取得第二個出局數，黃秉揚打向投手方向，曾仁和挨了一下，這球彈向三壘處理不及形成內野安打、帶有1分打點。曾仁和雖在試投後續留場上，但接下來滿壘保送曾子祐，再被王博玄敲安，雄鷹再添2分入袋，猿隊也決定換投。  雄鷹單局打下7分，追平隊史單局最多得分紀錄，前一次為2024年5月31日第6局，苦主也是猿隊。單局12打席同樣平隊史，原紀錄為2024年8月28日面對統一獅隊第2局。  曾仁和只投0.2局被敲8安打、失7分，過去他的單局最多失分紀錄為2024年4月7日第2局，被中信兄弟隊打下8分。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32347271.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "為雙北反罷免站台 盧秀燕：賴清德只會鬥",
        "url": "https://udn.com/news/story/124323/8822385",
        "date": "2025/06/21 17:35",
        "content": "大罷免如火如荼進入三階，台中市長盧秀燕今天下午出席國民黨戰鬥藍召集人趙少康在台北榮星花園號召舉辦的首場反罷免造勢活動，批評賴清德總統上台後只會鬥爭。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32347242.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "南投市公所親子活動 鋼彈模型組吸引大小孩瘋玩",
        "url": "https://udn.com/news/story/7325/8822380",
        "date": "2025/06/21 17:31",
        "content": "南投市公所今天舉辦假日親子活動，吸引200多名大人及小孩參加，其中「鋼彈模型組」免費提供80盒讓孩童組裝後帶回家，最受歡迎，開放報名即「秒殺」，現場還播動畫主題曲。 鼓勵親子共學、共玩，南投市公所下午舉辦親子活動，透過鋼彈模型組裝、桌遊對戰、串珠手作，及南投意麵免費供應，打造趣味與親情假日時光，現場還播放鋼彈動畫主題曲，爸爸看見熟悉的模型、聽到懷念旋律，感動說「沒想到能在此和孩子一起拼最愛的鋼彈」。 市公所表示，活動由南投市長張嘉哲妻子出資，打造童趣與親子互動友善時光，鼓勵父母帶孩子參與共玩，現場最受矚目的「鋼彈模型組」分為基礎組20名、進階組60名；桌遊區30多名孩童分組對戰，有人挑戰鬥智類桌遊「狼人殺」、「阿瓦隆」，也有趣味互動遊戲。 張嘉哲說，項鍊、手鍊串珠區吸引許多文靜、內向女孩參加，專注串起屬於自己的創意作品，為不讓孩子們玩到肚子餓，也請來意麵店家現場烹煮免費提供享用，市公所將持續舉辦更多寓教於樂親子活動，鼓勵家庭一同參與，透過共玩、共食創造幸福回憶。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "龍年國一新生多…114學年度增加90班 新北班級供不應求",
        "url": "https://udn.com/news/story/6898/8822381",
        "date": "2025/06/21 17:30",
        "content": "龍年國一新生人數增加，導致新北中永和、林口、三峽、樹林、土城、鶯歌、淡水等區國中班級數供不應求，侯友宜也坦言「滿額學校壓力確實非常大」。新北市教育局統計，新學年度比前一年增加超過90班，已撥款1800萬，提供26校58班設施所需。  日前議員張維倩先點出，永和國中及福和國中因為報名人數暴增，以永和國中為例，經遞補還是有44人落榜，一堆家長跟她陳情，放榜當天沒有跟同學上同所學校，學生們抱在一起哭，她知道學校都把老師辦公室、專科辦公室挪用來給學生使用，但礙於量能有限，無法多開班級數。  議員蔡淑君表示，有媽媽跟她說，要滿3歲的孩子排不上幼兒園，不論公幼或私幼都是備取，當初她爭取南勢國中也非常久，今年九月終於即將開學，一次吸納了300多名學生。蔡要求市府針對文小五用地要設置滿足0至12歲學校，不然會來不及因應需求。  而淡水狀況則是特殊狀況，淡水國中、正德國中、竹圍國中因仍有餘裕，無法新設學校。議員陳偉杰指出，淡水因為捷運方便，若家長在北市工作，就會讓孩子到士林北投學區就讀，由於淡海新市鎮人口逐漸增加，所以提出開設淡水國中新市鎮校區，以解決新市鎮學生就學問題。  教育局回應，為因應114學年度國一新生就學需求，比113學年度增加逾90班，其中板橋與新莊區增幅最為明顯，分別增加逾20班；林口區則因重劃區發展快速，預估增設逾10班；中和、三重、蘆洲、永和、三峽及汐止等地區亦因鄰近都會區及人口集中，呈現5至9班不等增班需求。  教育局表示，目前核撥1800多萬元，是依照各學校在新生報到前預估的需求，先行補助26所學校、共56個班級，如北大高中、桃子腳國中小、土城國中、鳳鳴國中等學齡人口快速成長的重劃區學校，確保開學前教學空間及設施備妥。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32347221.jpeg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "SEMICON West首度赴亞利桑那 SEMI：製造新矽谷",
        "url": "https://udn.com/news/story/7240/8822371",
        "date": "2025/06/21 17:30",
        "content": "美國半導體展SEMICON West今年將首度移師亞利桑那州舉辦，國際半導體產業協會（SEMI）全球行銷長暨台灣區總裁曹世綸表示，這對美國半導體供應鏈具有重要意義，預期亞利桑那州將成為美國半導體製造的新矽谷。 曹世綸說，SEMI舉辦的SEMICON半導體展是生態系與供應鏈的平台，將推動供應鏈完整化，如台灣早期發展半導體產業，SEMI透過SEMICON Taiwan把全世界的供應鏈帶到台灣。 曹世綸表示，SEMICON舉辦超過50年，早期在美國有SEMICON East、SEMICON South和SEMICON West等3個展；其中，SEMICON East主要瞄準紐約州等東岸地區，SEMICON South是以德州為主，SEMICON West是鎖定西岸。 他說，由於其他地方發展不如西岸矽谷蓬勃，如今美國僅存SEMICON West展覽，多年來都在舊金山舉行，今年將首度轉往亞利桑那州舉辦，規劃1500個攤位，目前攤位已供不應求。 曹世綸表示，隨著美國通過晶片法案，以及台積電赴亞利桑那州投資設廠，SEMI順應供應鏈需求，特別將SEMICON West移到亞利桑那州舉行，對於美國半導體供應鏈具有重要意義，預期亞利桑那州將會形成較完整的聚落。 曹世綸說，台積電將在美國半導體產業復興中占有重要地位，是美國半導體製造供應鏈建立的要角與成功的要素，而亞利桑那州可望成為美國半導體製造的新矽谷。 訂閱《科技玩家》YouTube頻道！💡追新聞》》在Google News按下追蹤，科技玩家好文不漏接！📢甩開悠遊卡？北捷10月開放多元支付閘門 1招真能用iPhone快速模式嗶進站📢 手機壞掉不能換SIM卡？NCC疑新規定「90天2次」 他傻眼曝倒霉時間軸📢 Switch 2完整拆解！Joy-Con 2控制器仍會遇上飄移問題📢 TORRAS COOLiFY Cyber、COOLiFY 2S AI頸掛空調開箱！實測戶外超涼 還能解落枕📢 他逛光華商場驚覺變無聊又被盤！過來人羞曝「朝聖攻略」：好吃又好玩📢 iPhone 17改名iPhone 2025？他搖頭揭背後「藏大招」 賺錢金頭腦原理曝",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "哆啦A夢現身台東市區　熱氣球嘉年華打造拍照新熱點",
        "url": "https://www.ettoday.net/news/20250621/2982585.htm",
        "date": "2025/06/21 17:52",
        "content": " 2025台灣國際熱氣球嘉年華將於7月5日熱鬧登場，今年活動最大亮點之一，是深受大人小孩喜愛的卡通角色「哆啦A夢」首次化身熱氣球，在台東藍天中萌萌現身。台東縣政府更同步於市區規劃多處哆啦A夢主題打卡景點，從彩繪公車、巨型扭蛋機到動畫場景還原，打造全台最具療癒感的暑假觀光盛事。 台東縣政府表示，為延伸熱氣球活動效應，提升城市觀光氛圍，特別選定台東市區六大地點設置哆啦A夢主題拍照區，包括縣府廣場、台東火車站、鐵花新聚落、台東故事館、北町日式建築宿舍群及台東轉運站。每處打卡點皆設有不同造景與互動任務，完成指定挑戰還有機會轉動巨無霸扭蛋機，數量有限、送完為止。 同時，備受矚目的「哆啦A夢彩繪專車」也即將上路，穿梭台東街頭。車身彩繪經典角色圖樣，車內裝飾也藏有驚喜彩蛋，乘客在移動過程中彷彿置身哆啦A夢世界，療癒滿點。 交通及觀光發展處指出，鹿野高台作為熱氣球主場地，亦設置「熱氣球FUN樂園」，規劃互動體驗區及快閃店，並於7月5日、7月26日與8月16日舉辦限定的「哆啦A夢粉絲見面會」。凡於現場哆啦A夢快閃店單筆消費達指定金額，即可獲得與哆啦A夢、大雄、靜香、胖虎、小夫全員合影的資格，留下難忘暑假回憶。 此外，活動期間每逢週末15:00至17:00，園區內將推出達人魔術、氣球默劇、雜耍特技等街頭表演，豐富整體嘉年華體驗。 2025年台灣國際熱氣球嘉年華自7月5日至8月21日舉行，除每週二公休外，活動每日皆安排熱氣球展演及繫留體驗，清晨場05:30至07:00，午後場17:00至18:30；其中午後場特別推出「Walk-in熱氣球體驗」，邀請民眾進入熱氣球內部，近距離觀察其結構與運作。 最受矚目的「熱氣球光雕音樂會」將於每週四晚間登場，共舉辦八場。其中鹿野高台限定的一場，更結合熱氣球、無人機與煙火三重演出，預計將有700架無人機在夜空中排演哆啦A夢與經典角色圖像，打造視覺與感官的極致饗宴。 台東縣政府誠摯邀請全國民眾前來共襄盛舉，與哆啦A夢一起度過一個充滿冒險與童趣的夏日假期。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "澎湖海底薰衣草森林「紫珊瑚變一片慘綠」畫面曝　潛水客沒半個",
        "url": "https://www.ettoday.net/news/20250621/2982583.htm",
        "date": "2025/06/21 17:38",
        "content": " 記者陳洋、潘鳳威／澎湖報導 澎湖東吉嶼擁有一整片宛如海底薰衣草森林的紫色珊瑚礁群，不需下水，只要站在岸邊便可欣賞夢幻景色，潛入水中更是美不勝收，然而近4、5年來，藻類逐漸覆蓋珊瑚礁，使這片曾令人驚豔的海底秘境，已被一片綠色取代。今年夏天甚至連一個潛水客都沒有，浮潛業者不禁感嘆，「昔日盛況已成過往，就像變了心的人一去不回」。 南方四島國家公園是台灣第九座國家公園，也是第二座海洋型國家公園，範圍包括澎湖縣東吉嶼、西吉嶼、東嶼坪嶼、西嶼坪嶼及周邊島礁，需要從馬公坐船前往。東吉嶼南邊因清澈的水質孕育豐富的海洋生態，珊瑚覆蓋率非常高，著名的紫色薰衣草珊瑚森林，更是喜愛浮潛者的海底天堂。  但近4、5年來，珊瑚逐漸被藻類覆蓋，大片紫色珊瑚如今僅剩零星一小撮，曾經如夢似幻的畫面也逐漸消逝，影響遊客前往意願。東吉嶼浮潛業者表示，今年幾乎沒有觀光客來，即使有也僅是登島行程，幾乎無人參與水域活動，感嘆「昔日盛況已成過往，就像變了心的人一去不回」。 但業者也說，潛水客減少其實對珊瑚是有益的，並指出珊瑚遭藻類覆蓋的可能原因，應是與潛水客身上塗抹的防曬乳等化學物質有關，建議民眾若參與水域活動，應盡量避免使用含有化學物質的物品而影響海洋生態。    ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "濟州航空墜機撞牆爆炸179人慘死　南韓警方針對15人立案究責",
        "url": "https://www.ettoday.net/news/20250621/2982597.htm",
        "date": "2025/06/21 17:37",
        "content": " 濟州航空波音客機737-800去年12月底降落南韓務安國際機場時，疑因遭遇鳥擊導致引擎故障、起落架失靈，重飛降落後機腹著地，最後失控衝出跑道尾端撞上水泥牆爆炸，造成179人慘死。如今，在經過調查後，南韓警方決定以過失殺人等罪嫌，追加向15名關係人士追究刑事責任，包括政府公務員等。 根據《韓聯社》，全南警察廳濟州航空事故搜查本部今（21）日表示，將以涉及業務過失致死傷等罪嫌，追加起訴15名相關人士，包括南韓國土交通部公務員、韓國機場公社職員、務安機場跑道尾端水泥牆等設施建設業者之相關人士在內，因此警方已將上述15人以刑事案件立案。 另外，先前罹難者家屬已針對國土交通部長、濟州航空代表、韓國機場公社代表等人進行提告，因此警方也以被告身分將上述人士立案調查，若扣除名單內的重複者，則一共有24人因濟州航空空難而被列為刑事調查對象。 報導指出，在務安國際機場跑道尾端興建水泥牆，被認為是造成飛機爆炸的重大疏失。且經過調查後，發現機場塔台的相關負責人員未盡觀測鳥群移動路徑的責任，且也未依規定在至少15分鐘以前向機長報備，至於負責驅離鳥群的相關人士也被發現怠忽職守的情況。 依照南韓國土交通部規定，一旦在機場附近觀測到鳥群出沒，則機場塔台必須在至少15分鐘以前，向機長報告鳥群的規模和移動方向。 對此，警方研擬依照過失的責任和情節之重大程度聲請拘留狀。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "伊朗仍能折磨以色列！　分析師曝「最後籌碼」：沒什麼好失去了",
        "url": "https://www.ettoday.net/news/20250621/2982602.htm",
        "date": "2025/06/21 17:36",
        "content": " 中東戰火持續延燒，加州「美國海軍研究所」副教授、安全分析師奧斯托瓦（Afshon Ostovar）認為，伊朗仍有能力讓以色列承受痛苦，該國的最後籌碼可能就是拖延戰術，盡可能讓宿敵付出更大代價。 奧斯瓦托認為，伊朗不會輕易屈服，可能還想要進一步延長衝突，對宿敵以色列造成更多傷害，「他們所能做的其中一件事情就是堅持下去，讓以色列為這場衝突付出更大代價。」 奧斯托瓦指出，「從伊朗的角度來看，它真的沒有什麼好失去了。它的核計畫已經化為灰燼。」伊朗在中東地區的代理人，包括加薩哈瑪斯、黎巴嫩真主黨、葉門青年運動，近年都已經被以色列襲擊削弱。伊朗的最後籌碼可能是拖延戰爭，「以色列繼續轟炸伊朗越久，伊朗也就能夠繼續轟炸以色列。」  與此同時，一名伊朗高級官員反駁了以色列宣稱該國飛彈庫存減少，被迫減少發射的說法。他表示，伊朗改變了飛彈政策，以「品質」取代「數量」，與其發射大量飛彈，改用更先進的精準飛彈，打擊以色列敏感軍事與安全中心。 伊朗外交部長阿拉奇（Abbas Araghchi）20日晚間抵達土耳其，預計隔天出席伊斯蘭合作組織（OIC）峰會。他表示，在以色列發動攻擊之後，伊朗已經不知道如何信任美國，甚至指控華府「掩護」以色列的攻勢。 阿拉奇指控華府的行為是「對外交的背叛」，導致伊朗如今並不確定，是否能夠信任美國進行和談，華府官員「必須展現出他們談判解決方案的決心」，「我們得出的結論是，美國的談判實際上是為了以色列所做所為而進行的掩護。我們不知道如何再信任他們（美國）。」 阿拉奇表示，他會充分利用峰會帶來的機會，「讓伊朗人民正義且無辜的聲音被聽見」，也計畫會見土耳其總統艾爾段（Recep Tayyip Erdogan）和其他官員。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "北港溪防汛道路與台78快速銜接案評估出爐　張麗善盼地方支持",
        "url": "https://www.ettoday.net/news/20250621/2982584.htm",
        "date": "2025/06/21 17:29",
        "content": " 記者游瓊華／雲林報導 雲林縣政府提升雲西、大北港地區交通路網，替代延宕20年台78甲線，辦理「北港溪右岸防汛道路拓寬暨與台78快速銜接可行性研究」，昨（20）日辦理期末說明會，會中出席人員熱烈討論，贊成與反對意見均有，交通工務局表示，將把此次說明會意見納入評估報告檢討修正，儘速統整後，再送中央核定。 縣長張麗善表示，為解決地方提議已20年台78甲線興建案，縣府在2023年獲時任交通部長王國材同意，辦理「北港溪右岸防汛道路拓寬暨與台78快速銜接可行性研究」案。現是評估方案期末報告，分為優先路段及後續施作路段，總工程經費約66億多元，比原有方案少250多億元，比較能獲得交通部同意。希望地方能夠予以支持，讓這項方案儘速落實，加速優化雲西、大虎尾區及大北港區交通網絡。 縣長張麗善指出，地方長期建議闢建台78甲線快速道路，連結國道1號，在其擔任立委的時候，就已提案討論多次。但無論是沿高鐵底下路廊興建方案，或是北港溪堤岸，及沿台19線路廊進行高架化等方案，或因地層下陷問題，或因建設經費高達3、400億元，遲無法取得中央同意，但大北港地區連絡大虎尾地區交通運輸需求日益增加，縣府多方尋求解套方式。  張麗善表示，112年3月縣府透過林文瑞立委邀請時任交通部長王國材等人會勘，副議長蔡咏锝、蕭美文鎮長及多位地方議員到場參與。當時提議利用北港溪堤岸道路改善，拓展為四線道路連接台78線或145線，降低興建成本，當下獲得王國材部長的認同與支持，辦理「北港溪右岸防汛道路拓寬暨與台78快速銜接可行性研究」案。 張麗善指出，副議長蔡咏鍀、鎮長蕭美文及多位議員都表達同意支持此方案，當然也有部分出席議員及民眾仍希望採用高架方式興建台78甲線，或沿高鐵橋下路廊等意見，縣府會納入考量。但考量經費成本、興建時程與地方發展輕重緩急，大家初步認同透過堤防道路拓寬連結台78線、雲145線道路，儘速解決交通路況輸運便捷與順暢的方案。 雲林縣交通工務局表示，2024年斥資新台幣610萬元(中央補助500萬元、地方配合110萬元)辦理「北港溪右岸防汛道路拓寬暨與台78快速銜接可行性研究」案，重新盤點交通需求及重要聚落、結點，針對北港溪提案平面道路拓寬進行評估研究，經過1年多的調查，與中央、地方各單位的協商，再經專家學者進行審查，已完成評估成果。交工局指出，根據顧問公司評估，此方案將整體路廊區分為3個主要區段，分別為虎尾路段（約平和橋至溪埔寮），優先推動路段（溪埔寮至崙子大橋前）及北港路段（崙子大橋至北港都市計畫前）。其中優先推動路段搭配兩段新闢路段，分別位於虎尾、土庫交界連結145線土庫端至台78線快速道路虎尾交流道，第二新闢段連結至145線北港端，進入北港市區，整體長度為13.54公里，拓寬至20公尺寬，快速連結至台78線，所需經費約46.33億元。 另北港溪堤防道路虎尾路段及北港路段則分別長8.04公里及5.3公里，受用地限制，建議視優先推動路段完成後的車流狀況，分別再拓寬至12公尺，或12-15公尺，兩段所需經費合計19.73億元。交工局表示，此方案較原高架化方案節省至少250億元，同樣具有快速連結到台78線的功能，具有經濟效益，也較具可行性，可以提供北港、元長、虎尾、斗南、斗六等地便捷的交通聯繫，並可支援緊急醫療運輸，與紓解北港香客觀光人潮，強化產業鏈連結。   ►聽Podcast #我在案發現場",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "藍委嗆罷團「大造假」被打臉　他嗆：國民黨不面對黨工95%偽造率",
        "url": "https://www.ettoday.net/news/20250621/2982599.htm",
        "date": "2025/06/21 17:27",
        "content": " 國民黨立委洪孟楷昨日發文指控，罷團在全台24件藍委罷免案中的不合格連署書超過13萬份，他直言，這根本是「大罷免大造假」。對此，政治工作者張益贍今（21日）表示，13萬無效連署，大多數是第一階段、第二階段的重複連署，不是偽造文書，他狠酸，國民黨不面對黨工95%偽造率，卻任憑藍委造謠指控。 洪孟楷昨晚在臉書發文直指，24件罷免藍委案的「無效份數」，總計超過13萬份，他認為，這不是大罷免大成功，這是「大罷免大造假」，請司法檢調統一標準，即刻啟動調查，全民一起看著辦不辦，還是會吃案？ 針對洪孟楷的指控，張益贍今日在Threads 發文表示，無效連署不是「偽造文書」，而且公民組織的罷團全台連署總數超過120萬份，其中，13萬份的「無效連署」僅占全部連署數量的10%。 張益贍點出，「無效連署」大致還有三種樣態，包括，第一階、第二階重複連署，連署書格式錯誤，以及簽名被地方選委會刁難。張益贍指出，罷團這13萬份無效連署，絕大多數是第一階、第二階段的重複連署。 張益贍說明，第一階段提案只需要該選區1%的選舉人連署，但罷團為求第一階段能一次過關，都繳交超出1%的連署書，也導致第二階段連署書有許多「重複連署」，這部份可能就接近甚至超過10%。 此外，張益贍舉例，在連署書格式錯誤的部分，譬如，花蓮連署書格式只差0.3公分，即使志工努力檢查，應該也有不少錯誤格式連署書沒被查出，但，無論是哪種樣態，張益贍都想請洪孟楷不要造謠抹黑罷團， 張益贍認為，國民黨不面對自己的地方黨部及黨工有「偽造文書」、「亡靈連署」，甚或是「95%偽造率」的問題，將司法責任推給地方黨部黨工及志工，黨主席朱立倫也不願意道歉，負擔政治責任，反而任憑藍委造謠指控公民罷團，真是不齒。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "12名航空人員誤入住性愛摩鐵　驚遇「24hrs不斷電性愛趴」隔天執勤GG了",
        "url": "https://newtalk.tw/news/view/2025-06-21/977625",
        "date": "2025/06/21 17:52",
        "content": "根據《太陽報》報導，英國航空上週四機組人員原應入住核定的Mo.om Hotel，卻因內部訂房流程的出錯，導致全機組人員被誤安排同樣位於米蘭、名稱極為相似的「Motel Mo.om」。然而，該旅館以性愛主題，且專為實現性幻想而設計的成人汽車旅館，因此機組人員一行人員抵達時驚愕不已。 據報導，知情人士透露，當機組人員一踏入房間，看見滿屋皮繩、吊架、成人椅，甚至有陰道造型按摩浴缸，以及牆面上還有瑪麗蓮夢露畫像時，「大家立刻知道『出大事了』。」 據了解，當天還有人員目睹疑似毒品交易與性工作者拉客，也有性工作者在旅館外向機組人員搭訕，甚至有員工表示，房內發現可疑液體，種種一切讓人頭皮發麻。由於旅館內不僅不斷傳來呻吟聲，還出現「24小時不間斷的性愛派對」，導致機組人員整夜無法入睡。 對此，就有一名員工表示，「要保障航班與乘客的安全，機組人員的睡眠至關重要。但這次錯誤讓人連眼都沒闔上。」事後影響部分人員隔天無法執勤。不過，英航目前尚未正式對外說明此次誤訂的具體責任歸屬，但該事件被英國媒體批評，「鬧劇般的錯誤，卻可能造成飛安隱憂」。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "不挺傅崐萁了！《更生日報》大版面同意罷免",
        "url": "https://newtalk.tw/news/view/2025-06-21/977623",
        "date": "2025/06/21 17:34",
        "content": "隨著全台「大罷免」風潮進入第三階段，針對國民黨 24 位立委與高虹安市長的罷免案將於 7 月 26 日投票，其中花蓮選區更出現令人跌破眼鏡的「地方震撼彈」。當地長年被外界視為「傅氏喉舌」的《更生日報》，21 日竟在頭版刊登大幅罷免廣告，畫面中「花蓮王」傅崐萁與中國全國政協主席王滬寧握手的照片佔據整版，引爆網路熱議，網友驚呼：「連更生都造反了，花蓮要翻身了嗎？」 這張滿版廣告由公民團體「花蓮議會觀察聯盟」曝光，上半版以斗大紅字寫著「7 月 26 日罷免傅崐萁，出門投同意」，中間則是一張傅崐萁滿面笑容、與王滬寧握手的畫面，註解寫道「花蓮人受苦受難、傅崐萁赴中吃香喝辣」，批評其在 0403 大地震後未優先處理災後重建，反而跑去中國作秀，強調「至今重建遙遙無期」，文字情緒強烈，直指傅崐萁罔顧花蓮鄉親福祉。 此畫面一出，立刻在網路掀起瘋傳潮，不少民眾留言驚訝「更生日報不是傅家人辦的嗎？這是公開造反？」、「罷免版面封神，這是歷史一刻」、「終於看到地方媒體站在人民這邊」、「這一票一定要投」，也有花蓮網友曬出購買返鄉車票的截圖，誓言「不投這票，不叫花蓮人」。 傅崐萁長年以地方派系勢力盤根錯節，並擔任國民黨立法院黨團總召，其公開親中立場與過往多次赴中行程早已飽受爭議。尤其在 4 月 3 日大地震後災區尚未穩定時，傅便旋即前往中國，引發外界撻伐，如今相關畫面再次被作為罷免文宣主打，被視為罷免行動的強效動員符號。 《更生日報》作為地方影響力媒體，過去罕見出現如此鮮明、針對性十足的罷免廣告，此舉不僅代表當地輿論正在鬆動，也可能顯示傅崐萁過去在地方建立的政治光環正遭空前挑戰。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/album/1/6856786a5b8cf.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "林智勝回一軍出賽就有表現 展拚勁帶動球隊氣氛",
        "url": "https://newtalk.tw/news/view/2025-06-21/977624",
        "date": "2025/06/21 17:30",
        "content": "中職味全龍43歲老將林智勝（圖）20日回一軍出賽，首局敲出帶有打點安打，展現拚勁也能帶動球隊氣氛。（中央社檔案照片） 林智勝今年球季打完將結束球員生涯，開季有在一軍出賽，多以代打身分上場，之後雖有一、二軍異動，但也多隨隊一軍。 林智勝昨天升上一軍，在與中信兄弟比賽先發扛4棒、指定打擊，1局下敲出中外野方向安打送回團隊第1分，但跑二壘出局，昨天總計4打數敲出1支安打、貢獻1分打點。 龍隊總教練葉君璋今天賽前受訪表示，無論看到誰有表現都蠻開心的，林智勝已經準備要退休了，場上還可以有這樣的表現、展現拚勁很難得，林智勝也知道球隊的近況、能帶動球隊的氣氛。 龍隊近況不好，在天母主場吞下7連敗，葉君璋表示，壓力是自己給自己的、不是別人給的，可能期待很高，但表現不如預期，尤其在主場，又有球迷熱情的支持，球員想要拿出表現，比賽進展不如預期、壓力就會產生。（編輯：龍柏安）1140621",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/68567ba65e3ef.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "嚴正反擊L教練指控  鄭孟洳籲教育局、國稅局啟動調查機制",
        "url": "https://newtalk.tw/news/view/2025-06-21/977587",
        "date": "2025/06/21 17:53",
        "content": "L姓直排輪曲棍球教練今(21)日召開記者會，控訴高雄市議員鄭孟洳「搶奪球場、打壓球員」。鄭孟洳對此嚴正反駁，強調L教練因性侵爭議遭教育局調查、性平會確認性侵害行為成立，才依法被停權並撤銷教練資格，無法再於公有場地任教，「這是對球員的保護，不是打壓，更不是搶奪。」並呼籲教育局與國稅局立即啟動調查機制，全面釐清L教練在認養期間的收費、報稅與場地設施合法性，還給市民與受害者一個公正的交代。 L教練指出，鄭孟洳運用議員權勢，長期欺壓高雄市直排輪曲棍球員，證據包括她長期擔任帕克獅球隊領隊、帕克球館形象大使，名義上是幫民眾出聲，實際上是直接介入國家隊與高雄市代表隊選拔；113年世界盃國手選拔，該隊取得成人女子組與青年男子組代表隊，沒人敢抗議，因為後面有議員；113年高雄市代表隊選拔，他教導的疾速飛鷹隊三組代表權全拿，鄭孟洳開始介入，要求要把代表權讓給帕克獅隊的教練；114年亞錦賽國手選拔，疾速飛鷹又是六組全拿，鄭孟洳又介入要求重選。 L教練指控，2024年世界盃台灣取得第五名，獲得世界運動會資格，該隊原隊保留，鄭孟洳又要求重新選拔，議員不斷把黑手伸入代表隊選拔，是因為想操控代表隊。另大坪頂球場於95年興建，96年開始使用，為高雄市創造多項成績，並提供高雄市直排曲棍球員訓練使用，一切依法執行，卻遭鄭孟洳強勢介入，讓她旗下的教練用來賺錢，而該教練非法經營球場牟利，無人可管，大坪頂球場依法使用，卻屢遭外力介入，僅因鄭孟洳想要拿下大坪頂球場。 至於個人性平問題，L教練認為一切都以調查結果為主，但鄭孟洳要求他不能教學，不能到球場，若是要禁，因該是禁止他不得到疑似被性騷擾球員的球場，鄭孟洳卻禁止他進入大坪頂球場，禁止他接近教了10幾年的學生，主要目的就是要搶大坪頂球場，要干擾世界運動會與亞錦賽選手的訓練，要阻止這些選手取得好成績。 對此，鄭孟洳特別澄清，大坪頂曲棍球場屬於高雄市政府所有，任何單位與個人皆可依規定提出場地申請，球員與教練團隊從未被限制使用場地。唯一被禁止進入使用的對象，是性侵爭議調查成立、遭到停權的L教練本人。鄭孟洳痛批L教練試圖以「被切斷聯繫」來模糊焦點、掩飾自身失格行為，是嚴重誤導社會視聽。 鄭孟洳指出，大坪頂曲棍球場是高雄市政府投入逾2,000萬元建設的公共運動設施，屬全民共享資產。L教練多年來以協會名義「無償認養」，卻私下以訓練、參賽等對外收費，違反《高雄市學校用地認養辦法》第11條，形同圈地為王、牟取私利，更疑有過往政治人物協助運作？鄭孟洳也質疑，這些長年收取之費用是否依法報稅？有無開立發票？是否涉及逃漏稅？ 鄭孟洳也反駁搶場地之指控，她更揭露事實，在教育局於2024年撤銷L教練認養資格後，場地是由其學生家長的公司「台灣英寶光電股份有限公司」接手認養，L教練本人則持續進出場地進行教學與指導，形同以人頭方式「借屍還魂」，試圖規避監管與禁令，嚴重破壞性平防線與制度信任。 她表示，最令人氣憤的是，L教練日前在記者會上竟公然展示受害者姓名文件，嚴重違反性平法，造成受害人再度傷害，已正式函請教育局查處，並呼籲全社會共同譴責此類行為。 「L教練長期違法收費、操控場地，如今還惡人先告狀，妄圖製造陰謀論混淆視聽，毫無反省之意。」鄭孟洳強調，公有場地是全民共享，球員訓練應在安全無虞的環境中進行，絕不能讓性侵成立者繼續影響未成年學生的體育訓練與心理健康。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/976/684824357d1be.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "韓國貿易代表22日起訪美 行程含新一輪雙邊技術談判",
        "url": "https://www.cna.com.tw/news/aopl/202506210152.aspx",
        "date": "2025/06/21 17:57",
        "content": "（中央社首爾21日綜合外電報導）韓國產業通商資源部今天表示，通商交涉本部長呂翰九（Han-koo Yeo）將於6月22日至27日期間訪美，此行包含他與美國貿易代表葛里爾商談，以及舉行第3輪雙邊技術性談判。 產業通商資源部1名官員告訴路透社，呂翰九此行將包含與美國貿易代表葛里爾（Jamieson Greer）進行商談，以及舉行第3輪雙邊技術性談判。該官員並未透露有關這些會議的更多細節。 韓國西江大學經濟學教授許允（Heo Yoon）認為：「由於韓美峰會尚未舉行，加上新政府還未任命重要部會的首長，因此磋商可能聚焦於產業通商資源部的業務職掌範圍，但不包括國防成本分攤和匯率等重大議題。」 他指出：「在這種情況下，針對關鍵談判框架和議程達成全面性的協議，預料將充滿挑戰性。」 韓國目前適用美國基準10%關稅，另有25%對等關稅緩徵90天。雙方4月舉行初步談判時，同意於7月8日前制定一項降低關稅的貿易協議。（譯者：洪啓原/核稿：楊昭彥）1140621",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "以色列再空襲伊朗  打擊伊斯法罕核子設施",
        "url": "https://www.cna.com.tw/news/aopl/202506210149.aspx",
        "date": "2025/06/21 17:53",
        "content": "（中央社耶路撒冷21日綜合外電報導）以色列一位軍方官員今天表示，以軍在夜間空襲伊朗中部的伊斯法罕（Isfahan）核子設施，這是以伊兩國13日爆發衝突以來，伊斯法罕核設施第2度遭打擊。 法新社報導，這位不具名的以色列軍方官員於記者會說：「我們在行動開始後的最初24小時內就鎖定了伊斯法罕，但我們於夜間對那裡進行第2波攻擊，進一步鞏固我方戰果，也加強對該設施的破壞。」 他還提到，以色列「對伊朗離心機的生產能力造成嚴重打擊」。 美國有線電視新聞網（CNN）報導，伊斯法罕省的副省長指出，以色列今天的空襲目標是伊斯法罕核子研究設施，這是伊朗最大的核研究設施。 這位副省長告訴伊朗法斯通訊社（Fars），以方空襲沒有造成危險物質外洩，但建議居民避開這個地區，以便讓救難及危機處理人員能進行工作。 他還說，伊斯法罕省其他幾個地區也遭到襲擊，但目前尚無人員傷亡的通報消息，雖然伊朗防空部隊攔截了以方攻擊，但部分襲擊仍得逞。（譯者：陳彥鈞/核稿：楊昭彥）1140621",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250621/1024x715_wmkn_168536351357_0.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "伊朗飛彈攻擊以色列北部港市 醫院通報至少19人受傷",
        "url": "https://www.cna.com.tw/news/aopl/202506210134.aspx",
        "date": "2025/06/21 17:30",
        "content": "（中央社耶路撒冷21日綜合外電報導）以色列當局表示，伊朗昨天下午對以國北部港市海法（Haifa）發動新一輪飛彈攻勢。當地醫院回報，這起空襲造成至少19人受傷。 以色列上週對伊朗核子及軍事設施進行大規模襲擊後，德黑蘭當局過去一週幾乎每天朝以色列發射飛彈，雙方持續交火。 法新社公布的照片顯示，昨天下午1枚拋射物擊中海法碼頭旁的區域，造成1棟建物受損、窗戶震碎，殘磚破瓦散落一地。 以色列外交部表示，這枚拋射物擊中的地點就在賈利納清真寺（Al-Jarina mosque）「旁邊」。 以色列境內遭到飛彈襲擊的地點，受到軍事審查規定嚴格限制，不會每次都向外界公布詳細資訊。 海法當地的拉姆巴醫院（Rambam hospital）發言人說道，這座港市有19人受傷，其中1人傷勢嚴重。 以色列軍方1名官員則說，在伊朗最新一輪攻勢中，「約有20枚飛彈射向以色列」。 以色列國家公共外交局（National Public Diplomacy Directorate）指出，伊朗目前為止朝以色列發射逾450枚飛彈、出動約400架無人機。（譯者：林沂鋒/核稿：洪啓原）1140621",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250621/960x640_wmkn_421311325632_0.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "韓國貿易代表22日起訪美 行程含新一輪雙邊技術談判",
        "url": "https://www.cna.com.tw/news/aopl/202506210152.aspx",
        "date": "2025/06/21 17:57",
        "content": "（中央社首爾21日綜合外電報導）韓國產業通商資源部今天表示，通商交涉本部長呂翰九（Han-koo Yeo）將於6月22日至27日期間訪美，此行包含他與美國貿易代表葛里爾商談，以及舉行第3輪雙邊技術性談判。 產業通商資源部1名官員告訴路透社，呂翰九此行將包含與美國貿易代表葛里爾（Jamieson Greer）進行商談，以及舉行第3輪雙邊技術性談判。該官員並未透露有關這些會議的更多細節。 韓國西江大學經濟學教授許允（Heo Yoon）認為：「由於韓美峰會尚未舉行，加上新政府還未任命重要部會的首長，因此磋商可能聚焦於產業通商資源部的業務職掌範圍，但不包括國防成本分攤和匯率等重大議題。」 他指出：「在這種情況下，針對關鍵談判框架和議程達成全面性的協議，預料將充滿挑戰性。」 韓國目前適用美國基準10%關稅，另有25%對等關稅緩徵90天。雙方4月舉行初步談判時，同意於7月8日前制定一項降低關稅的貿易協議。（譯者：洪啓原/核稿：楊昭彥）1140621",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "再訪高雄見安倍晉三銅像 安倍昭惠感謝台灣人緬懷",
        "url": "https://www.cna.com.tw/news/aipl/202506210136.aspx",
        "date": "2025/06/21 17:43",
        "content": "安倍昭惠致詞時語帶哽咽，她說，這是第2次抵高雄與安倍晉三的銅像相見，聽到很多人都會到這邊看安倍晉三的銅像，「看到我先生能受那麼多人懷念、緬懷，我內心非常感謝。」 安倍昭惠今天下午在高雄市長陳其邁、民進黨立委許智傑、前內政部長余政憲等人陪同下，到高雄紅毛港保安堂向安倍晉三銅像獻花致意。 安倍昭惠致詞表示，這個銅像是2020年建造的，至今仍有那麼多台灣人會到此拜訪，「每次我到台灣，大家也是如此歡迎，且用那麼盛大的儀式款待，非常感謝大家。」 安倍昭惠說，安倍晉三生前無法以總理大臣的身分拜訪台灣，但是在去世之前說過，若退休一定想要拜訪台灣，「很可惜他先走了，但是他的靈魂一定會跟我們大家一樣，隨時都與台灣同在。」 安倍昭惠此行與10多名友人一同向安倍晉三銅像獻花，安倍昭惠說，她會跟更多日本人宣傳銅像，讓更多日本人造訪此地。 眾人獻花後，一名民眾也致贈安倍昭惠書法字畫，上面寫著「台灣無事 日本無事」，安倍昭惠接過字畫後也以面紙拭淚。 保安堂主委張吉雄在獻花儀式後致詞說，上次安倍昭惠首次看到銅像時曾說「每次想念先生時就想來看銅像」，因此委請廠商製作安倍晉三的迷你小銅像送給安倍昭惠，讓安倍昭惠能天天看到。 安倍昭惠離開保安堂前也與陳其邁等人一同步行至對面的安倍紀念公園，張吉雄向安倍昭惠說，公園內一處白色巨石上會放上安倍晉三的紀念幣，一旁也會放上安倍昭惠的親筆簽名。（編輯：李錫璋）1140621",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250621/1024x768_wmky_0_C20250621000091.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "工商婦女協會新北講座  捐行動玩具車助偏鄉兒少",
        "url": "https://www.cna.com.tw/news/aloc/202506210135.aspx",
        "date": "2025/06/21 17:42",
        "content": "結合企業與政府資源的「逆轉慢性病」大型公益講座今天在新北市三重區綜合體育館舉行，講座關切高齡化社會帶來的多重挑戰，積極推廣社會福利及健康生活。 中華民國工商婦女協會理事長何碧英會中表示，盼望活動能拋磚引玉，點燃社會關懷的熱情，讓大家重視每個家庭的健康與財務安全，並關懷弱勢。 新北市政府指出，為響應新北市玩具銀行送愛偏區計畫，協會捐贈1輛「行動玩具車」給新北市社會局，這輛「行動玩具車」未來將深入偏鄉社區，成為移動的遊戲與教育平台，陪伴弱勢兒童與特殊家庭及老人，可到偏鄉全齡共融。 代表受贈的新北市長侯友宜致詞表示，捐贈的「行動玩具車」具備玩具資源、育兒設備及童趣外觀，象徵機動性與溫暖的感動。他感謝協會長年響應社福政策，也支持「月經平權」及性別平等教育；並提醒詐騙方式不斷推陳出新，一定要隨時提高警覺。 會中，推廣整合醫學的醫師許瑞云及致力預防醫學的醫師鄭先安分從生活習慣、心理調適、營養與運動等主題，教導民眾如何擺脫對藥物的依賴、透過自我管理逆轉體質。 新北市政府指出，「行動玩具車」車體約為一般小巴士的大小、繽紛童趣的外觀設計，以行動便捷的服務模式，帶著玩具與教保老師深入偏鄉，在遊戲的過程中，落實加強親子互動、傳達親職教育、增進高齡與身障活化、促進社區共融等目標。（編輯：戴光育）1140621",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250621/1164x768_wmkn_0_C20250621000094.jpg",
        "sourcecle_id": ""
    }
]