[
    {
        "source": "UDN",
        "title": "最美公路景觀變事故熱區 議員籲正視橋聳雲天安全缺口",
        "url": "https://udn.com/news/story/7325/8822064",
        "date": "2025/06/21 13:19",
        "content": "南投國道六號「橋聳雲天」路段景色壯麗，獲選為全台公路八景之首，卻屢傳墜落意外，5年來已出現9起墜落意外，南投縣議員林芳妤呼籲加設防墜護網，縣府將向高公局反映要求改善，避免憾事一再發生。  「橋聳雲天」高約70公尺，相當於23層樓高，設計壯觀，卻也屢屢發生駕駛或民眾墜落事件，造成重大傷亡。近年事故頻傳，2023年就已出現4年7起墜落，高公局增加警力巡邏和圍籬，狀況有所改善。未料，今年4月更接連傳出兩起墜橋事件，地方居民不滿安全防護不足。  林芳伃表示，橋聳雲天是南投重要觀光地標，但多起墜落事故令人遺憾，建議在橋梁最高處及轉彎路段增設防墜護網和安全設施，加強警示標誌，降低意外風險，保障用路人生命。  為防範類似事件，高公局過去在國姓高架路段加裝監控器系統、路肩畫設槽化線禁止臨時停車、協請國道警察加強巡邏等預防措施，但沒有達到防護效果。  兩年前，立委馬文君和高公局會勘了解現場後，在國姓交流道高架橋段施作圍籬等防護措施改善，然而今年又發生2起墜落意外，林芳伃呼籲在最高處轉彎地點加設防護網和警示標誌。縣政府表示，將向高公局反映，增加橋聳雲天路段相關防護設施。  林芳伃也建議，居民希望結合公部門與地方，舉辦祈福法會，撫慰在地居民心情，強化人文關懷。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32345774.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "丹麥焚化廠可滑雪及攀岩 王惠美對彰化焚化廠更多啟發",
        "url": "https://udn.com/news/story/7325/8822060",
        "date": "2025/06/21 13:19",
        "content": "為推動彰化縣垃圾處理永續化與綠能轉型，彰化縣長王惠美今天率考察團參訪丹麥哥本哈根Amager Resource Center（ARC），這座垃圾焚化發電廠屋頂建有滑雪道，是世界首座可滑雪的發電廠，王惠美說，縣府將做為借鏡，也讓彰化溪州焚化廠融入生活。  ARC為哥本哈根市中心的廢棄物資源化中心，每年處理約 61萬公噸垃圾，透過焚化技術產出的熱能可提供9.2 萬戶家庭的暖氣使用，及9.9 萬戶家庭用電，其中約 23% 熱能供應哥本哈根中央區域，有效取代部分化石燃料，是城市綠能系統中關鍵的角色。  王惠美說，ARC附屬設施 「CopenHill」以開創性的設計在國際間享有盛名，最大特色在於成功融合工業設施與都市生活需求，在發電廠的設施屋頂建有全長約450公尺的滑雪道，可以滑雪，讓平地的丹麥也能體驗冬季運動；外牆則設置全世界最高、達85公尺的人造攀岩牆，成為極限運動愛好者的聖地，讓丹麥能透過將廢棄物轉化為能源並提供城市體育休閒場所，是綠色轉型融入城市景觀的典範。  王惠美說，垃圾處理與能源轉型是當前環境治理的核心議題，此次除深入解了ARC所採用的高效率焚化技術及空汙防制設備及當地居民從ARC屋頂滑雪道外，令人印象深刻，ARC做到開放公共設施與社區協作，成功建立起與居民的信任關係，成為當地休閒設施。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32345762.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "香港國安法實施五周年論壇 夏寶龍：須確保治權牢牢掌握在愛國者手中",
        "url": "https://udn.com/news/story/7331/8822052",
        "date": "2025/06/21 13:15",
        "content": "大陸國務院港澳事務辦公室主任夏寶龍21日參加香港國安法公布實施五周年論壇時表示，必須確保特別行政區管治權牢牢掌握在愛國者手中，要廣泛吸納愛國愛港立場堅定，管制能力突出，熱心服務公眾的優秀人才進入管制團隊。  綜合星島日報和澎湃新聞，香港國安法公布實施五周年論壇21日在香港會議展覽中心大會堂舉行。夏寶龍在論壇上指出，香港國安法的制定實施，是「一國兩制」實踐進程中的大事件，讓香港在強國建設、民族復興偉業中創造新的更大輝煌。  他表示，香港維護國家安全面臨的形勢仍然複雜嚴峻，需要牢牢把握一國兩制下維護國家安全的實踐要求。當前百年變局加速演進，香港內外環境正在發生深刻變化，必須全面準確、堅定不移貫徹「一國兩制」方針，以總體國家安全觀為指引，為實現香港更好發展提供有力安全保障。  夏寶龍強調，必須確保香港特別行政區管治權牢牢掌握在愛國者手中，守護好管治權就是守護香港繁榮穩定，任何時候都不能動搖，維護國家安全必須落實愛國者治港，廣泛吸納愛國愛港立場堅定，管制能力突出，熱心服務公眾的優秀人才進入管制團隊。  他並稱，《香港國安法》實施五年來，打擊的僅僅是極少數嚴重危害國家安全的犯罪分子，保護的是全體香港居民的人權和自由，包括在港的外國友人。  夏寶龍表示，香港是聯繫大陸與世界的主要橋梁，香港的獨特優勢和地位將會更加鞏固，無論國際風雲如何的變換，中央政府都將堅定不移地推進高水平對外開放，全力支持香港特別行政區同世界各國各地區開展更廣泛更緊密的交流合作 。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32345745.jpeg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "以色列無人機襲擊伊朗F-14戰機 最新衛星照曝光毀損情況",
        "url": "https://udn.com/news/story/124061/8822045",
        "date": "2025/06/21 13:09",
        "content": "商業內幕21日引用最新衛星影像報導，伊朗兩架美製F-14戰鬥機本周稍早遭以色列無人機襲擊後，其中一架似乎已完全損毀。  該影像由美國商業衛星影像公司Maxar Technologies拍攝，並經《商業內幕》取得，可見2架F-14戰機停放在德黑蘭梅赫拉巴德國際機場（Mehrabad International Airport）的一處設施內，其中一架F-14疑似在機首附近遭擊中，但具體受損程度仍不明，緊鄰的另一架則已化為焦黑的殘骸。   Satellite image of an Iranian airport shows an American-made F-14 Tomcat that Israel turned into a burned wreckhttps://t.co/83zknQDNv0— Business Insider (@BusinessInsider)2025年6月20日 Satellite image of an Iranian airport shows an American-made F-14 Tomcat that Israel turned into a burned wreckhttps://t.co/83zknQDNv0   以軍發言人德弗林（Effie Defrin）准將16日表示，以軍無人機擊中2架伊朗F-14戰鬥機，「象徵敵方又一次損失戰略性武器」。以軍公布影像顯示，2架戰機均遭直接命中。   Maverick and Iceman are not pleased... 👀#Israel#IsraeliranWar#war#FAFO#iran#tehran#F14#tomcat#TopGun#ایران#تهرانpic.twitter.com/P1VNpDDK7G— Mrgunsngear (@Mrgunsngear)2025年6月17日 Maverick and Iceman are not pleased... 👀#Israel#IsraeliranWar#war#FAFO#iran#tehran#F14#tomcat#TopGun#ایران#تهرانpic.twitter.com/P1VNpDDK7G   F-14「雄貓式」戰機由現今的諾斯洛普格魯曼公司製造，是一款多用途艦載戰鬥機，1970年代開始在美國海軍服役，之後數十年間參與多場海外作戰，直到2006年全面退役。  不過，F-14仍是一款知名戰機，部分原因在於這款戰機在國際巨星湯姆・克魯斯主演的《捍衛戰士》系列電影中大放異彩。YouTube槍械頻道「Mrgunsngear」就在「X」上表示，「獨行俠與冰人不開心…」  1979年伊朗伊斯蘭革命導致兩國關係破裂之前，美國曾向伊朗出售近80架F-14戰機。儘管華府其後中止支援並切斷備件供應，加上維修與後勤挑戰日益嚴峻，伊朗的F-14庫存逐漸減少，但至今仍保有與操作F-14戰機，也是全球唯一仍在使用該型戰機的國家。  然而，國際制裁和軍事禁運阻礙伊朗推動戰機現代化，其F-14戰機與多數空中戰力一樣顯得相對老舊，空中戰力受限也迫使伊朗轉向，發展龐大的彈道飛彈和攻擊無人機。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32345731.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "桃綠營民代街頭助講促罷免 藍批總統「十講」包裝漂亮",
        "url": "https://udn.com/news/story/124323/8822042",
        "date": "2025/06/21 13:07",
        "content": "總統府今宣布賴清德總統將展開「團結國家十講」演說，但由於中央選舉委員會昨天才公布大罷免第三階段成立名單，被國民黨人士視為「包裝比較漂亮的罷免宣講」；桃園多名民進黨議員今站街頭響應罷免，批藍委製造立院亂象，藍營議員則回擊濫用公民團體名義只會累積自己的仇恨值。  中選會昨天公布罷免第三階段成立名單，國民黨桃園6席立委全上榜，民進黨多名市議員旋即發起行動響應罷免案。  議員李宗豪、陳雅倫、余信憲、黃家齊、黃瓊慧、許家睿、呂林小鳳等人今天都站上街頭宣傳罷免案，立委郭昱晴奔走多處助陣，而立委王義川則與議員彭俊豪、黃崇真、魏筠、張曉昀、王珮毓等人合體宣傳；值得一提的是，黃瓊慧在南門市場前助講時，遭一名騎單車的男子比中指和倒讚，黃未生氣，只告誡該男子行為可能觸法，並說，「今天因為台灣夠自由民主，才能如此表達意見」。  國民黨議員詹江村表示，昨天中選會未公布投票時間，民進黨已預告7月26日投票，街頭宣傳車也打出7月26日出門投票，顯見中選會已經被民進黨把持，開會只流於形式。  詹江村也批綠營「濫用公民團體名義到極致」，只會累積仇恨值，民眾不是沒有反彈，只是不想被扣帽子所以不發聲，但他觀察藍營宣講活動，參加民眾越來越踴躍，相信民眾也不會繼續慣著綠營。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32345727.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "賴清德等大咖會到花蓮宣講罷免傅崐萁？林右昌回應了",
        "url": "https://udn.com/news/story/124323/8822040",
        "date": "2025/06/21 13:03",
        "content": "中央選舉委員會昨定7月26日大罷免投票，總統府今就宣布賴清德總統將展開「團結國家十講」，民進黨祕書長林右昌今也到花蓮與罷團高呼「7月26，罷免傅崐萁」；至於是否有黨內大咖到花蓮？林右昌未明說，僅表示最大咖的是花蓮人民。  花蓮公民團體今發起「守護花蓮、騎士出動」行動，民進黨在地黨公職也投入，今天集結超過百人，上午10時從東大門夜市旁石來運轉廣場出發車隊掃街，呼籲7月26日投下同意票。  林右昌表示，花蓮罷免傅崐萁二階連署率高達167%，鼓舞全台罷區，才有最後31個罷區送進二階連署的成果，花蓮是重中之重，所以他專程來加油打氣，民進黨也會密接資源，不管空戰或陸戰，做罷團最堅實靠山與後盾。  被問到黨內大咖是否到花蓮宣講，林右昌說，大家都會來支援花蓮是毫無疑問，其實不是什麼大不大咖，最大咖的是花蓮人民。  他不忘再抨擊傅崐萁不忠不義，沒有資格拜關公，稱傅是亂台首惡，國民黨立委都是「無魂無體」跟著傅作亂，傅崐萁是受中國操弄的政治玩偶，「傅」隨組織就是跟隨作亂的稻草人，希望花蓮人挺身而出。  國民黨縣黨部反擊，指傅崐萁是合法當選的立委，勤於問政、全力爭取政績，卻遭林右昌惡意中傷，國民黨立委為民發聲、監督執政，民進黨立委卻為黨服務、護航高層政策，面對物價失控、外交崩壞、兩岸崩裂敢怒不敢言，才是真正的「失魂政客」。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32345714.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "成立不同意罷免大聯盟反制 張麗善坦白：立委第一年時也不知該怎做",
        "url": "https://udn.com/news/story/124323/8822033",
        "date": "2025/06/21 13:00",
        "content": "全台大罷免行動進入第三階段，藍營共有24名立委名單將在7月26日進行罷免投票，雲林縣第一選區（海線）立委丁學忠也在罷免之列，縣長張麗善今表示，為捍衛民主法治制度，不讓惡意罷免遍地開花、惡性循環，即日起雲林縣將成立「不同意罷免大聯盟」，呼籲民眾踴躍加入連署。  張麗善表示，這次的罷免行動已違反民主法治，為了維持民主法治的制度，尊重所有參選人的參政權，以及鄉親的選舉權以及被選舉權，「我要成立雲林縣的不同意罷免大聯盟」，只要是公職人員，包括村里長、代表、縣議員，或是鄉鎮長以及縣長、縣議員，全部都可以加入「不同意罷免大聯盟」。  張麗善表示，不同意罷免大聯盟是捍衛公職人員的權利，也維護民眾權利，選舉四年一次，選上的人就好好地全力以赴，來守護鄉親，增加更多的服務，不希望說才當選一年，還沒有完全熟悉環境，或是還沒有熟悉整個未來的政策跟制度的情況下，就被惡意罷免。  張麗善以自己為例，她說她第一次當選立委時，在第一年的時候，她也不知道該怎麼做，甚至在擔任縣長的第一年，也還沒擬定具體的政策，應該要給予這些有理想、有抱負的這些公職人員，給他們時間與機會，讓他們可以給大家希望。  她說，未來如果這個罷免行動成功的話，會造成惡性循環，未來只要選輸的人，一年以後就開始發動罷免，這樣會惡性循環，而且遍地開花，造成整個台灣社會非常混亂。所以，即日起，雲林縣成立「不同意罷免大聯盟」，希望所有公職人員通通來連署，我們要捍衛民主法治的制度。  張麗善強調，她今天不為個人，也不為黨派，只為了整個體制要能夠健全化、要能夠完整化，也捍衛所有每一個人的選舉跟罷免權利，呼籲大家踴躍加入「不同意罷免大聯盟」，踴躍來連署。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32345658.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "賴清德「團結」十講 黃國昌：所為何來 相信人民眼睛雪亮",
        "url": "https://udn.com/news/story/124323/8822022",
        "date": "2025/06/21 12:54",
        "content": "總統府今上午宣布，賴清德總統將深入民間，發表10場「團結國家十講」演說。民眾黨立院黨團總召黃國昌表示，十講內容主題重複性高，卻未包含眾多人民關心的議題，「值此之際，突然表示要下鄉所為何來，相信人民的眼睛都是雪亮的。」  黃國昌表示，「十講」的內容主題重複性高，卻未包含眾多人民關心的議題，例如能源、居住、社會安全網、司法等。無論是不敢面對，抑或是不願面對，都只再一次凸顯出賴清德執政一年多以來施政的一片空白。  黃國昌認為，與其片面宣講，人民希望的是看見賴總統能放下個人與政黨利益，針對十個人民「真正」關心的議題，與在野黨領袖公開對談，讓人民清楚了解、也能深入思考民進黨政策的良窳，這才是想團結國家人民該做的事。否則，值此之際突然表示要下鄉所為何來，相信人民的眼睛都是雪亮的。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32345642.jpeg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "藍反惡罷造勢拉危機感恐不足 學者建議傅崐萁等三長辭黨鞭",
        "url": "https://udn.com/news/story/124323/8822021",
        "date": "2025/06/21 12:51",
        "content": "首波罷免投票日確定在7月26日，藍綠也正式展開肉搏戰，國民黨今展開首場反惡罷活動，民進黨則由賴清德總統展開「團結國家十講」。有學者認為，藍營「煙火式」造勢激發支持者危機感還不夠，需「焦土式」政治溝通；也有學者認為國民黨立院黨團「三長」傅崐萁、王鴻薇、羅智強必須辭黨鞭，回選區穩住基本盤，同時降低仇恨值。  東吳大學政治系兼任助理教授張元祥分析，從農曆年後，大罷免已成為台灣政治最重要的議題，政治宣傳、媒體傳播的焦土轟炸下，民意對大罷免的態度結構已然成行。距離投票僅剩下一個月左右，除非發生爆炸性的「海嘯級」議題，否則這樣的態度結構不易發生根本性的轉變。但藍營最大的危機還是在「投票率」上，遭到罷免的藍委「沒有一個人是安全的」。  張元祥認為，政治金童寶刀未老，深諳選舉與媒體操作的趙少康看到了藍營的困境，今天下午首場「北北基聯合造勢」活動，就是透過聯合造勢創造媒體聲量，實際上就是在對藍營選民進行「政治教育」，喚起支持者「危機意識」，衝高藍營選民投票意願。  張元祥指出，從基隆市長謝國樑罷免案的經驗來看，「煙火式」的造勢活動恐怕不夠，「焦土式」、「地毯式」的政治溝通，才是藍委在有限時間下，通過罷免考驗唯一的機會。  文化大學廣告系教授鈕則勳認為，國民黨目前必須要走三步棋，首先立院黨團「三長」傅崐萁、王鴻薇、羅智強必須辭掉職務，回歸各自選區，穩住基本盤，同時降低仇恨值，而「三長」可以由柯志恩、謝龍介、王育敏等熟稔攻防的不分區立委擔任；其次國民黨中央應將黨主席選舉延選，可以避免讓黨內力量「備多力分」，黨務應擺在反罷戰役之後。  鈕則勳表示，最後則是要避免落入藍綠政黨對決，否則基本盤會輸給綠營，現階段藍營催不出八成以上的票，國民黨中央應該要讓反罷免主力回歸到「地方型選戰」，國民黨優勢本就在地方，由縣市首長帶領，才能用地方選戰的方式，區域聯防去守住立委席次。目前國民黨中央只要做一件事，就是減少干擾變數。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32345636.jpeg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "影／邁入超高齡社會 邱泰源鼓勵機構導入AI",
        "url": "https://udn.com/news/story/7266/8822020",
        "date": "2025/06/21 12:50",
        "content": "台灣面臨醫護人力短缺與醫療人才出走的挑戰，為突破現況，2025健康台灣永續論壇「智慧醫療 醫養新未來」今日在台北登場，論壇由高雄醫學大學校友總會與多個醫療單位共同主辦，衛生福利部部長邱泰源出席致詞指出，台灣已邁入超高齡社會，建立效率高、可近性強、兼顧永續的醫療體系，是衛福部當前首要任務。  邱泰源表示，衛福部已成立三大人工智慧（AI）中心，積極推動智慧醫療創新應用，也將在長照3.0政策中鼓勵機構導入智慧科技。他說，行政院已核定長照3.0的部分發展目標，衛福部正推動「三升五顧」策略，包括提升機構品質力、智慧照顧力與受照顧者自主力，並導入五大智慧照顧輔助技術，涵蓋行動感知、移動支援、照顧支援、排泄支援與入浴支援。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32345634.jpeg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "中小企業平價綠電首案併網 底價4.3元視供需情況開賣",
        "url": "https://udn.com/news/story/7238/8821798",
        "date": "2025/06/21 12:49",
        "content": "經濟部2023年推出「中小企業綠電平價專案」，標準檢驗局表示，首座光電案場已在今年上半年併網，位於彰濱工業區，一年可釋出約4500萬度綠電專售中小企業，為專案規模最大案場，後續將參考供需狀況展開綠電競標媒合。 為滿足企業綠電需求，經濟部端出「中小企業綠電平價專案」，規定公有或國營土地光電案場所發綠電，須撥出其中3成，以標售方式，專門供給資本額新台幣1億或常任員工200人以下的中小企業，每家購買量不得超過前1年公司用電量的3成，競標底價為4.3元。 然而，近年光電申設爭議不斷，導致案場併網時間不如預期，標準局官員指出，目前進度最快的是園管局彰濱工業區120MW案場，可釋出36MW，相當於一年約4500萬度，亦為此專案中規模最大案場，已在今年上半年完成併網，目前正在試運轉並申請電業執照，後續將參考供需狀況並依規定辦理綠電競標媒合。 至於其他案場，主要來自台糖釋出土地，規劃設置量約300MW，年發電量可達3.75億度，其中3成、約1億度綠電專予中小企業購買。 不過，台糖坦言，原先一共6個案場要提供光電給中小企業，扣除歸仁案場為科學園區用地予以排除，目前5個案場（預計設置181.15MW）中的高雄路竹（4MW）和南投民間（4.48MW）預計今年底可望拿到施工許可、明年發電，剩餘3個案場各有推動上的波折，未來釋出的綠電量存有變數。 另一方面，為協助出口企業達成RE（RenewableEnergy）目標，台電首度推出RE30（綠電占3成）電力商品，預計釋出台電自建案場5億度綠電，並搭配市電共計約16.6億度，今年底前轉供的綠電早鳥優惠價每度新台幣6.1元，且無餘電問題。 官員表示，兩者主力銷售對象不同，RE30適用於高壓以上用戶，多為中型企業，且至少要購買100萬度（含30萬度綠電）；但中小企業年用電量懸殊，有達上千萬度者，也有微型企業僅用電幾萬度，業者可自行評估合適綠電商品。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "經部修正千度以下可核發綠電憑證 最快明年元月上路",
        "url": "https://udn.com/news/story/7238/8821797",
        "date": "2025/06/21 12:49",
        "content": "經濟部考量溫室氣體盤查、用電大戶義務申報、供應鏈綠電要求等，須提供購買綠電佐證，但並非都是千度為單位的整數綠電，標準局日前修正「再生能源憑證實施辦法」，增訂可核發電量未滿1000度憑證的規定，最快明年1月上路。 企業綠電需求逐年升高，現行標準檢驗局核發再生能源憑證（T-REC）以1000度為一張，標準局日前修正「再生能源憑證實施辦法」 ，增訂可核發電量未滿1000度憑證的規定。 官員解釋，主要是觀察到企業無論在進行環境部溫室氣體盤查、用電大戶義務申報，或是國際客戶對供應鏈綠電要求，皆須提供購買綠電佐證，但非所有企業都購買整數綠電，所以目前標準局都須於年底另外開立年度實際轉供度數證明給業者。 為對接國際憑證機構作法，並滿足企業需求，「國家再生能源憑證中心」最快將在明年1月從核發「張數」改為「度數」，官網顯示方式也會調整，例如企業本月轉供2345度，目前只顯示2張，未來會變成2.345，單位為千度。 此次修正也建立分級管理機制，對象為1MW以下小型光電案場，協助企業提早取得綠電憑證。官員說明，若再生能源售電業有憑證移轉急迫需求，可先提自評報告，經標準局審查通過便可先進行憑證移轉，但仍應於3個月到半年（視案場規模）補提發電設備查核報告。 因應企業綠電需求提高，經濟部能源署2023年底開放再生能源自用發電設備（太陽光電第2、3型）所發綠電，可以銷售給再生能源售電業，被稱為「太陽光電案場三轉一鬆綁」，估約年增86億度電有望進入綠電市場交易。 根據標準局統計，「光電三轉一」鬆綁政策實施後，台灣再生能源憑證的核發數量呈現顯著增長，112年憑證核發數量為190萬8593張，113年憑證核發數量為315萬7269張（31.5億度），成長幅度超過60%。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/98/32345625.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "宣傳大罷免要出來投票 新北綠議員將助罷團強化陸戰能量",
        "url": "https://udn.com/news/story/124323/8822016",
        "date": "2025/06/21 12:48",
        "content": "大罷免持續推動，雙和、新店罷團及新北民進黨議員、民進黨發言人吳崢，今在中和景平、成功路手舉辦「翻轉雙和，搶救新店」新北民主大連線活動，呼籲選民站出來投票，讓大罷免有機會成功。  吳崢表示，吳崢指出，會有大罷免，就是要向過去一年藍白毀憲亂政的立法院說不，對藍白主導的立院受夠了，推違反憲法的法案，亂刪總預算，福國利民的政策都砍掉，已受夠他們粗鄙的言行羞辱選民，暴力問政，毆打意見不同的立委，封鎖委員會。  吳崢說，在面對中國不斷用武力威脅，竟有立委把國防、外交、海巡經費刪除，陷全台民眾於危險之中的作為，全台都受夠了，呼籲民眾一定要站出來，用罷免阻止惡行，人民不是沒有聲音跟意見，7月26日就會全部站出來，用罷免同意票下架藍白，罷免投同意，反對更有力。  新北市議員張維倩指出，罷團在空戰部分很優秀，但雙和立委的組織戰很強，罷團在此部分遜色許多，所以決定加強罷團陸戰，之後送車行程、里民活動等，有機會就會宣傳大罷免，身為地方議員，這次一定要全力相挺，包含掃市場、站路口都是基本款，在投票前也會舉辦20場小活動炒熱氣氛，讓支持者知道大罷免有機會成功。  市議員翁震州說，很多人擔心三階投票率很難達成，這次二階連署都有13%至15%，只要大家一加一出門投票，就會衝過25%的門檻。  罷免張智倫團隊志工Kevin表示，這次二階有6.5萬人同意罷免張智倫跟林德福，國民黨主席朱立倫提到要區域聯防，但罷團早在去年6月就開始串聯，第三階段不是開始，而是最終戰，希望能號召至少15萬人出來投票。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32345623.jpeg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "木瓜牛奶摻藥迷姦 電子工程師遭判刑7年",
        "url": "https://udn.com/news/story/7321/8822015",
        "date": "2025/06/21 12:46",
        "content": "從事電子工程工作黃姓男子因愛慕女性友人，去年邀女子至住處聊天，在木瓜牛奶裡摻藥，見女子意識不清，趁機猥褻性侵得逞。女子醒來察覺有異報案提告，新北地院日前依以藥劑強制性交罪，判黃男7年徒刑，可上訴。  判決指出，黃男於去年5月24日晚上邀心儀已久的女性友人至其新北市住處聊天，還貼心準備女子愛喝的木瓜牛奶，卻早已在飲料裡摻藥，見女子喝下後出現意識不清，有昏睡的情形，乘機上下其手猥褻並性侵得逞。  受害女子醒來後發現衣衫不整，察覺有異，因雙方才剛認識不久，女子前往黃男住處時，即曾明確告知無意願與其發生性方面的接觸，沒想到黃男竟下藥性侵，氣憤報警提告且堅持不和解。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32345619.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "MLB／罕見！2跑者幾乎同時滑回本壘 費城人捕手：感覺像少棒",
        "url": "https://udn.com/news/story/6999/8821987",
        "date": "2025/06/21 12:46",
        "content": " 費城人與大都會隊今天賽前並列國聯東區第1，費城人靠著7局下6分大局，終場以10：2拿下勝利，獨居國東龍頭。費城人近9戰8勝；大都會則苦吞7連敗。  費城人王牌投手惠勒（Zack Wheeler）主投5局飆8K無失分，不過「台灣走路」沃克（Taijuan Walker）接手後，大都會阿隆索（Pete Alonso）和麥尼爾（Jeff McNeil）背靠背開轟，雙方6局打完戰成2：2平手。  7局下費城人靠著保送和4支安打灌進3分，史托特（Bryson Stott）滿壘時敲出長打，再灌進3分。值得一提的是，二壘跑者卡斯特蘭諾斯（Nick Castellanos）差點被一壘跑者瑞爾穆托（J.T. Realmuto）超越，兩人幾乎同一時間滑回本壘，主審連比兩次安全回壘，畫面賞心悅目。  「我是在繞過三壘時做決定。」瑞爾穆托賽後受訪時說，「我心裡想，我們不是都出局，就是都得分。幸運的是，我們兩個都滑進去了。」  瑞爾穆托笑稱，「感覺就像在打少棒比賽，回到休息室時，大家都在笑，氣氛超嗨。這跟一般的比賽很不一樣，能有這種樂趣，真的很特別。」  MADNESS 🤯Bryson Stott clears the bases!#FridayNightBaseballpic.twitter.com/4J0oTXxizM— MLB (@MLB)2025年6月21日 MADNESS 🤯Bryson Stott clears the bases!#FridayNightBaseballpic.twitter.com/4J0oTXxizM ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/0/32345557.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "黑色垃圾袋暗藏尖銳物品 嘉義市環保局清潔隊員遭割傷",
        "url": "https://udn.com/news/story/7326/8822013",
        "date": "2025/06/21 12:45",
        "content": "嘉義市環保局一名資源回收車隨車人員近日在收運過程中，遭黑色塑膠袋內未妥善包裝的尖銳物品割傷大腿內側，環保局提醒應妥善分類與包裝，特別是尖銳或危險物品應另行處理，避免傷害清潔隊員，未來將增加回收車收運路線和天數，也會朝分日、分類方向規畫。  環保局清潔隊長​方仕男​說，嘉義市目前有11線試行每周4天回收服務，包括周一、周二、周四、周五，但民眾仍集中在周一或周二丟回收，為不讓資源回收車過載，呼籲將資收物分散回收，明年將增加到17線，未來可能朝每周收5天，每天收特定種類回收物方向運行。  環保局也說，民眾最常使用黑色塑膠袋裝回收物，危險物品容易藏在黑色垃圾袋內恐無法辨識，提醒民眾若有玻璃、金屬等尖銳或危險物品，請使用透明回收袋、透明塑膠袋，將危險物品另外打包，交予清潔隊員並主動告知，避免誤觸尖銳物品而受傷。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32345615.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "送飲料到竹科未拉手煞車 貨車滑動夾死同事…司機判刑7月",
        "url": "https://udn.com/news/story/7321/8822012",
        "date": "2025/06/21 12:45",
        "content": "新竹劉男為飲料公司員工去年到竹科送貨時，因一時疏忽未確實拉緊手煞車，導致車後搬貨的同事遭車門夾死。新竹地院認定劉男過失情節重大，依過失致死罪判有期徒刑7月。  判決書指出，劉男去年7月11日下午2時許，駕駛公司自用小貨車前往竹科某高科技公司後碼頭送貨。當時劉男將貨車停在碼頭區，卻疏忽未將手煞車拉緊，也未放置輪檔固定車輛，隨即下車整理貨物。  未料貨車在坡面上緩緩向後滑動，正好壓住站在車後方準備搬貨的同事李男。李男被車門重壓胸部倒地，經緊急送醫搶救，仍因胸部鈍力損傷、心臟破裂及心包囊填塞，引發心臟性休克死亡。  法官審理，案發後，劉男當場向警方坦承是自己肇事，並未狡辯推託，劉男雖已給付部分賠償金，但因負債狀況沉重，且因金額落差過大，無法與死者家屬達成和解。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32345613.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "川普：現要以色列停手很難 歐洲幫不上忙",
        "url": "https://udn.com/news/story/124061/8821976",
        "date": "2025/06/21 12:44",
        "content": "美國總統川普今天表示，現在要暫停以色列對伊朗的戰爭、以促成美伊之間的直接談判，將會「非常困難」，並指出以色列在摧毀伊朗核子計畫的行動中「進展良好」。 美國Axios新聞網引述兩名知情的歐洲外交官員透露，伊朗外長阿拉奇（Abbas Araghchi）今天告訴歐洲外長們，只要以色列繼續軍事行動，伊朗就不會與美國直接談判。 川普在空軍一號（Air Force One）外的停機坪受訪時說：「我認為現在提出這樣的要求（要以色列停手）非常難。當人正處上風，此時要他停手比他居下風時更難。」 川普表示，他「或許會視情況支持停火」，但強調這恐怕難以實現，因為「就戰事而言，以色列表現得不錯，伊朗的情況就差一些」。 伊朗外長阿拉奇在日內瓦與歐盟、法、英、德的外長們會談，這是自以色列6月13日先制動武以來，伊朗與西方國家首次進行面對面接觸。就在前一天，川普才表示，他將在「接下來兩週內」決定是否對伊朗核子計畫發動打擊，並強調仍保留外交解決的可能。 儘管歐盟、英、法和德國在會前曾與川普政府協調立場，但川普對歐洲斡旋潑冷水，對媒體說：「伊朗不想跟歐洲談，想跟我們談。歐洲在這件事幫不上忙。」 然而歐洲外交官告訴Axios，伊朗在談判中的態度比以往更為開放，討論內容不僅限核子計畫，還涵蓋一系列其他議題，包括伊朗的飛彈計畫、區域代理人網絡、對俄羅斯的軍事協助，以及被伊朗拘留的歐洲公民等。 阿拉奇告訴歐洲外長們，伊朗願在一個類似2015年核子協議的架構下限制鈾濃縮，也明確表示伊朗不會接受美國提出的「零濃縮」要求。 美國有線電視新聞網（CNN）報導，伊朗總統辦公室官員法拉哈尼（Majid Farahani）今天告訴他們，恢復與伊朗的外交接觸很簡單，只消川普下令以色列領導層停手即可。 他說：「川普總統只要打一通電話給以色列，就能輕易讓戰爭停止。」也重申伊朗立場：只要以色列的炸彈仍在轟炸，就不可能談判。 法拉哈尼表示，伊朗不會同意停止鈾濃縮，但有可能作某種程度讓步；德黑蘭堅持濃縮鈾都是和平用途。 以色列總理尼坦雅胡樂見這次軍事行動促成伊朗目前的神權政權倒台，然而德黑蘭街頭今天出現挺政府示威活動，群眾宣洩對美、以的怒火。CNN德黑蘭的採訪團隊目睹大批民眾揮舞伊朗、真主黨與巴勒斯坦旗幟，並焚燒美國與以色列國旗。 CNN指出，結束在日內瓦與歐洲方面的談判後，伊朗官員表示不可能同意放棄鈾濃縮的能力，「因為這是我方無可退讓的紅線」。 伊朗外長阿拉奇會後表示，伊朗同意與法、英、德3國及歐盟後續進一步談判，傳達近期內再次會晤的意願；不過阿拉奇也明確告訴媒體，伊朗的國防能力「不在談判範疇」。 華爾街日報一篇分析指出，在美國接近對伊朗採取軍事行動後，川普發現自己陷入兩難：一邊是幾無進展的核子談判，另一邊則是他不願捲入的戰爭。 川普選擇延後對伊朗發動軍事打擊，盤算是要嘛讓以色列持續打擊伊朗核子設施，要嘛讓德黑蘭在談判桌上讓步，藉以達成終結伊朗濃縮鈾活動的長久目標。但風險在於伊朗可能會認為川普只是虛張聲勢，選擇忍受以色列轟炸以保有他們所一貫堅持的濃縮鈾計畫，屆時川普就有龐大壓力得被迫動手。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "未來一周注意美股四大觀察變數",
        "url": "https://udn.com/news/story/7238/8822008",
        "date": "2025/06/21 12:42",
        "content": "富蘭克林投顧指出，未來一周美股有四大觀察變數。首先是川普關稅，留意川普關稅動向、與各國貿易代表就關稅協議的談判進展等。  其次是聯準會（Fed）官員談話：Fed上周決定維持利率不變，可留意主席鮑爾及官員對經濟、就業、通貨膨脹、利率、關稅等面向的看法。  第三是經濟數據：未來一周將公布的數據包括美國第1季經濟成長率、6月消費者信心、5月耐久財訂單、成屋銷售、核心個人消費支出（PCE）、S&P 全球採購經理人指數（PMI）等。  第四是企業財報：未來一周將公布財報的企業包括美光、Factset、Nike、嘉年華郵輪、FedEx、通用磨坊、Walgreens等。  富蘭克林投顧指出，Fed如預期按兵不動，雖仍預計今年將降息2碼（即0.5個百分點），但明年降息次數從兩次降至一次。Fed主席鮑爾立場仍偏鷹，認為關稅終將推高消費端價格，不能假設關稅僅是一次性通膨衝擊。  富蘭克林投顧指出，雖然川普關稅措施面臨法律戰且不確定性高，但川普政府正積極推進大而美法案，包含延長減稅、提高債務上限、鬆綁能源政策等，冀望能提早通過。若法案順利通過，仍有助舒緩部分市場不安。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "亞洲最大繩索救援論壇登場 台灣救援技術走向世界舞台",
        "url": "https://udn.com/news/story/7266/8822009",
        "date": "2025/06/21 12:42",
        "content": "亞洲規模最大繩索救援論壇R2CAS，20日起在南投登場，九國十個組織齊聚，展現台灣救援技術與國際接軌的能量，也是台灣歷來規模最大、層級最高的繩索救援國際交流活動  內政部消防署指導、亞洲知名「橋（Ch’iao）」比賽創辦人陳彥杰策畫的「R2CAS全球繩索救援賽事聯盟論壇」，分別在位於竹山的消防署消防訓練中心及南投市樹德半山夢工廠舉行，來自歐洲西班牙、比利時、斯洛維尼亞、匈牙利，南美洲智利，以及亞洲日本、韓國、泰國等地的繩索救援組織齊聚一堂，透過論壇推動標準技術流程、跨部門聯繫模式與實務演練，堪稱台灣與國際救援界深度接軌的重要里程碑。  消防署表示，繩索救援技術在特殊災難現場扮演關鍵角色，這次論壇是台灣在地能量與國際專業的直接對話，除展現技術底蘊，也強化亞洲區域的救援整備網絡。  論壇三天活動除20日消防署的30周年典禮，21日於半山夢工廠舉辦技術交流論壇，並在生命樹中庭實作示範，22日則由台灣隊伍在竹山訓練中心進行國際組織設計的情境演練。  陳彥杰表示，R2CAS是台灣第一次主導國際級救援組織論壇，代表台灣在技術救援領域已具備領導潛能，這是一個讓世界看見台灣的起點。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32345606.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "大谷翔平打點建功＋克蕭3000K「M8」！道奇6比5險勝國民",
        "url": "https://sports.ettoday.net/news/2982502",
        "date": "2025/06/21 13:11",
        "content": " 洛杉磯道奇隊今天對國聯東區排名第4的華盛頓國民，大谷翔平此戰3度上壘，包括適時安打，帶有1分打點。道奇終場6比5勝出，3連戰先拔頭籌。 道奇在先失1分的情況下，於3局下半展開反攻。第8棒K.赫南德茲（Kike Hernandez）相隔16個打席終於擊出安打，製造一出局一、三壘的得分機會。隨後第2棒貝茲（Mookie Betts）擊出內野滾地球，在雙殺未能完成的狀況下追平比分。接著，第4棒T,赫南德茲（Teoscar Hernandez）與第5棒帕赫斯（Andy Pages）連續擊出適時安打，助隊以3比1逆轉戰局。 獲得打線火力支援的克蕭（Clayton Kershaw），雖幾乎每局都面臨危機，但最終以5局失2分的穩定表現完成任務，拿下本季第3勝，生涯累積勝場數來到215勝，距離達成生涯3000次三振的里程碑僅差8次。 打線方面，大谷四局下半擊出適時安打建功，六局下半則由羅哈斯（Miguel Rojas）轟出本季第3支兩分砲，再添保險分。  道奇帶著4分領先進入七局上半，第三任左投貝西亞（Alex Vesia）在兩出局後投出滿壘危機並退場，接替的耶茲（Kirby Yates）面對代打小賈西亞（Garcia Jr.）被擊出2分打點適時二壘安打，使比分縮小至僅剩2分差。 第8局上半由第5任投手德雷爾（Jack Dreyer）接手，第9局交由左投史考特（Tanner Scott）關門，被阿布拉姆斯（CJ Abrams）擊出陽春砲，但隨後穩住陣腳，成功拿下本季第15次救援成功。道奇戰績再次拉開，勝率高達.610，居國聯之首。 大谷此戰3打數1安打，貢獻1打點，2次保送，1次三振。雖然連續6場未開轟，但終結連續3場沒有打點的情況，本季打擊率.292、25轟、44分打點，OPS值達1.008。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "樹林汽車模具工廠大火！波及隔壁塗裝公司　烈焰濃煙狂竄",
        "url": "https://www.ettoday.net/news/20250621/2982497.htm",
        "date": "2025/06/21 13:02",
        "content": "新北市樹林區今天（21日）凌晨5時許，樹潭街10號一處鐵皮工廠發生火警。新北市消防局獲報，立即派遣42車151人前往搶救，現場火勢猛烈，一度波及隔壁工廠，經過1小時搶救，順利將火勢控制，所幸並未造成人員傷亡，起火原因仍待進一步調查。  據了解，今天凌晨5點26分新北市消防局獲報，樹林區樹潭街1間汽車模具工廠發生火警，警消抵達，現場為鐵皮屋建築，內部不明原因起火燃燒，並延燒至隔壁塗裝公司；因模具工廠內存放油品，遭波及的塗裝公司內有保麗龍，火勢一發不可收拾，並且冒出大量濃煙。  經過警消1個多小時搶救，火勢終於得以控制，初步評估燃燒面約1200平方公尺，沒有人員傷亡，起火原因仍待火調人員進一步釐清。但因火警造成濃煙，將影響鄰近的新莊、板橋，新北市消防局呼籲，請樹林、新莊及板橋民眾，將門窗緊閉，如要外出請配戴口罩。 ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "賴清德臉書談「團結國家十講」　徐巧芯留言嗆：造成對立的就是您",
        "url": "https://www.ettoday.net/news/20250621/2982498.htm",
        "date": "2025/06/21 13:01",
        "content": " 總統賴清德今（21日）在臉書發文表示，將從明天開始，在各大社團進行「團結國家十講」，親自說清楚台灣此刻面臨哪些挑戰，並邀請大家一起參與對話，讓「團結」成為台灣最堅實的防線。不料，國民黨立委徐巧芯火速在底下留言反嗆，造成台灣分化跟對立的就是您，還好意思談「團結」？藍委羅智強也接力留言「 團結國家，從鬥爭在野黨做起」。 賴清德稍早在臉書發文表示，「上任至今，對外，我們持續與國際民主友盟站在一起，深化台灣與世界的連結；對內，我們更以具體行動，希望團結國人、朝野、國家，共同面對外來威脅」。 此外，賴清德宣布，從明天開始，他將在各大社團進行「團結國家十講」，分別針對國家、團結、憲政體制、國防、外交、兩岸、民主、和平、繁榮、均衡台灣為主題，從制度的根基到對外的佈局，從民主的韌性到經濟的繁榮，他都會一一說清楚、講明白。 賴清德說，他希望以最直接的方式，主動向國人說明，台灣此刻正面臨哪些挑戰？政府做了哪些努力？我們要如何一起往前走？他也想邀請大家，一起參與這場民主的對話，讓「團結」成為台灣最堅實的防線。 然而貼文一上線不久，徐巧芯即衝進留言區開嗆，「造成台灣分化跟對立的就是您，還好意思談「團結」？只有服從民進黨的意見才叫團結嗎？超好笑」。網友們則也湧入直呼，「說得太好了！」、「直球對決」、「巧芯讚讚」，不過，也有網友持不同意見高喊，「國民黨聯共賣台」、「大罷免大成功」等語。 ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "以色列、伊朗凌晨激烈交火！　特拉維夫夜空傳爆炸聲",
        "url": "https://www.ettoday.net/news/20250621/2982488.htm",
        "date": "2025/06/21 13:01",
        "content": "伊朗與以色列於當地時間21日凌晨爆發新一輪空襲與飛彈攻防戰，正值德黑蘭宣布拒絕在威脅下談判核計畫、歐洲力拚斡旋之際，雙方火力互轟，令本就緊繃的區域局勢更加危急。 根據《路透社》報導，以色列軍方表示，伊朗於21日凌晨2時30分左右發射多枚飛彈，以色列中部、包含特拉維夫（Tel Aviv）與約旦河西岸（West Bank）等地全面響起空襲警報。當地民眾目擊防空飛彈攔截畫面，夜空中劃出火光，接連爆炸聲在都會區迴盪。  以色列南部城市亦傳出空襲警報聲響。以軍一名官員透露，伊朗發射5枚彈道飛彈，暫無飛彈直接命中目標的跡象，初步並無傳出人員傷亡。 以色列國家急救組織馬根大衛阿東（Magen David Adom）發布影像顯示，中部一棟住宅大樓屋頂疑遭飛彈殘骸引發火勢，火焰直竄天際，畫面怵目驚心。 幾乎同一時間，以色列也展開反制，出動戰機針對伊朗境內多處飛彈儲存與發射設施展開空襲。 以巴戰火升溫始於13日，以軍指控伊朗正接近擁核門檻，率先對其軍事設施發動空襲，引爆報復性攻勢。伊朗則堅稱其核計畫為和平用途，並強調以色列的軍事行動「屬侵略性質」，回擊行動正當且必要。 根據美國「伊朗人權活動者新聞社（Human Rights Activists News Agency）」統計，以軍至今空襲已造成639人死亡，包括多名軍方高層與核子科學家；以色列方面則有24名平民死於伊朗飛彈攻擊。《路透社》目前無法獨立查證雙方傷亡數字。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "詐團騙6億「鉛塊包黃金」詭異門擋寄出國洗錢　警追回7700萬",
        "url": "https://www.ettoday.net/news/20250621/2982492.htm",
        "date": "2025/06/21 13:00",
        "content": "刑事局今年1月間偵辦「安心幣商」假投資詐欺集團案，發現詐團成員收取被害人現金後購買黃金，外觀以鉛合金包覆做成鉛門擋掩飾，空運到柬埔寨、越南等地洗錢，6月間在2名成員住家中，查扣還沒包覆加工的12塊黃金、總重24公斤，市值7742萬元，該詐團早在113年7月起每月就走私30公斤，推估已寄送超過300公斤出境，全案依違反詐欺犯罪危害防制條例、洗錢防制法究辦。  警方偵辦安心幣商假投資一案，粗估169名國人受騙，財損約6億元，今年1月間搜索詐團水房據點時，發覺該集團收取贓款後，立即購買實體黃金，再以鉛合金加工包覆黃金，以包裹方式空運到柬埔寨等地。 警方經半年蒐證，6月9日先行攔截陳姓嫌犯準備寄出的2件包裹，內含2塊鉛合金門擋，隔天再搜索上手李姓嫌犯，查扣尚未完成包裝的黃金金條12條、4個鉛塊門擋，經切割、溶解外包鉛合金，查扣總重24公斤黃金。  警方呼籲國人勿輕信網路投資廣告，或來路不明投資管道；另外，洗錢防制法修正條文已於113年7月31日公布施行，最重可處3年以上、10年以下有期徒刑，併科1億元以下罰金，刑事警察局將持續打擊詐欺、洗錢集團，積極追查贓款流向，查扣不法所得，斷絕不法金流，全力守護國人財產安全。  ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "陸敬民／台灣房市暗藏「購屋鄙視鏈」　3種房被貼標籤",
        "url": "https://house.ettoday.net/news/2982009",
        "date": "2025/06/21 13:00",
        "content": " 文／《住宅週報》社長陸敬民 在台灣，房子早已超越單純的居住功能，成為身份、財富與階級認同的象徵。然而，隨著房市購屋族群日益分化，一條隱形「購屋鄙視鏈」正在成型，把社會住宅、新青安購屋與高密度低首付建案貼上標籤，折射出房市結構的深層問題與社會大眾對這3類購屋族的偏見。 社會住宅原本是為年輕人、弱勢族群與居住困難者打造的希望之光，旨在讓每個人都能住得安心、體面。然而，當新建社宅的消息傳出，周邊居民的第一反應往往不是支持，而是擔憂房價下跌、治安惡化，甚至質疑住戶的「素質」。 這種反應源於對「貧窮」的深層恐懼，許多人潛意識將社宅與「沒錢」、「沒競爭力」畫上等號，甚至認為政府不該蓋社宅，而是讓人們「自己賺錢買房」。 這樣的觀點看似有理，卻忽略了台灣薪資停滯、房價飆升、租屋市場亂象，讓「住」這件事對許多人來說已是不公平的挑戰。當社宅被貼上負面標籤，受傷的不僅是房價，更是對居住正義的共識，這種「我們」與「他們」的對立心態，正將社會推離共同生活的理想。 連新青安政策推出以來，也掀起了2極化的輿論風暴。對許多首購族而言，這項政策提供了較寬鬆的貸款條件，終於看到一線購屋曙光。然而，部分學者與意見領袖卻將其扣上「炒房幫兇」、「全民買單」的帽子，指責其推高房價。 但冷靜檢視，這項鎖定無房首購族的政策，設有嚴格的戶數與額度限制，怎會輕易淪為炒房工具？  更矛盾的是，一些反對新青安的聲音，卻轉而支持放寬第2戶貸款限制或延長換屋退稅優惠。這種邏輯令人費解，幫助年輕人買人生第1間房被質疑，卻贊成讓已有房產者再購第2戶。新青安真正觸動的，不是房價，而是某些自認財務優勢者的不安。 而除了社宅、新青安首購容易被鄙視外，高房價下，大基地、高密度、低首付的建案常被貼上「鴿子籠」、「人擠人」、「高單價」的負面標籤。這些建案提供「訂簽5~8%」、「工程期零付款」的條件，對無家族資助、頭期款有限的首購族來說，可能是僅剩的購屋機會。 然而，這類建案卻常被批評其缺乏「高價感」，甚至被扭曲為「投機性濃厚」，原本「讓人人買得起」的初心，卻在鄙視鏈的語境下，變成「不值得擁有」的代名詞。 買房不再只是「有沒有能力」，而變成了一種「買的是不是大家羨慕的那種房」，在這樣的邏輯下，這種鄙視鏈不僅扭曲居住的本質，更讓台灣房市成為階級對立的縮影，值得深思與反省。 ►陸敬民小檔案 學歷：淡江大學中文系畢業 經歷：《自由時報》房地產記者 現職：《住宅週報》社長",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "Labubu掛水肥車後！她一查竟是「第三代隱藏款」",
        "url": "https://www.ettoday.net/news/20250621/2982449.htm",
        "date": "2025/06/21 12:59",
        "content": " 文／香港01 全球近期掀起一陣Labubu熱潮，在湖南長沙，一隻珍貴的第三代隱藏款Labubu公仔意外現身吸糞車（水肥車），引發網友熱議。據悉，這隻市值約2000元人民幣（約8300元新台幣）的Labubu被一名機靈男子以僅99元買走，堪稱「撿漏」傳奇。 據陸媒報導，長沙網友蕭女士日前在社交平台分享，她在小區丟垃圾時，發現一輛吸糞車車尾掛著一隻灰色Labubu，覺得新奇有趣便拍照上傳。網友提醒，這隻公仔可能是稀有的正品隱藏款，市值不菲。蕭女士聞訊後連續4天守候，終於再次遇到該吸糞車，向司機大叔詢問詳情。 司機透露，這隻Labubu是他某天在街上撿到，覺得有趣便隨手掛在吸糞車上裝飾。蕭女士再次找到司機時，卻遺憾得知公仔已易主。原來，小區內一名年輕男子早前看中這隻公仔，主動提出購買。司機本打算免費送出，但小伙堅持支付了99元的「小紅包」，成功帶走公仔。  司機興奮地表示，沒想到隨手撿來的毛公仔竟能賣錢。據悉，男子事後通過公仔編號查詢，確認這是正品第三代隱藏款Labubu，市值高達2000元。司機還向蕭女士展示收到的正品查詢截圖，並在朋友圈幽默寫道：「上個主人不愛惜你，我來愛護你。」 這起意外「撿漏」事件在網上引發熱烈討論，網友紛紛感嘆男子的慧眼與好運，同時也為Labubu的收藏熱潮再添話題。據早前報道，它出自香港藝術家龍家昇（Kasing Lung）之手，是他筆下一個生活在北歐森林裏的精靈。龍家昇在2015年打造了包括Labubu在內的怪獸宇宙。到了2019年，他與泡泡瑪特簽下獨家合作協議後，Labubu正式以盲盒形式登場，各種顏色、造型和尺寸的玩偶版本開始悄悄佔領年輕人的背包和書桌。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "金曲36／蕭煌奇演出竟遭飯店歧視　被冷眼「趕走後門」：怕盲人撞壞玻璃",
        "url": "https://star.ettoday.net/news/2982474",
        "date": "2025/06/21 12:53",
        "content": " 蕭煌奇出道23年，曾4度奪下金曲台語歌王，今年以《沒事的》入圍第36屆金曲獎最佳華語男歌手獎，這也是他相隔15年、第3度叩關該獎項，對於首座華語歌王寶座，他態度豁然：「如果可以拿到對我的音樂事業有很多幫助，是好事一件，沒有得獎，也不會有失落感，怎樣的安排都好，會繼續把音樂做好、把歌唱好。」回首初踏上音樂路，他坦言因視障者身份遭受到許多歧視和不理解，這也是他現在不斷以「地獄梗」自嘲的原因，背後其實藏著滿滿深意。   蕭煌奇透露當年跟著視障樂團去飯店表演，他們自己扛著大包小包的樂器，卻被飯店人員擋住，要求他們走後門，「他說怕你們看不到，樂器會撞壞飯店的玻璃，叫我們從後門走，不要妨礙他們工作或觀瞻。」蕭煌奇無奈坦言當時感到很受傷，「我們也是很辛苦來這邊演出，為什麼不能走正門？太多時候都這樣，什麼都沒有的時候，大家都是把你當公益團體看待，給一點點錢，就像是施捨，而不是贊同你的音樂能力。」 為追求音樂夢，他也曾去餐廳駐唱，又再度因視障者身份受阻，「老闆不一定想要讓你去，因為看不見，音樂也沒有人知道，常常碰壁，那段時間好像覺得我明明應該可以唱歌的，老闆跟店家卻都沒有那個共鳴。」直到他的歌《你是我的眼》被唱紅，曾拒絕過他的老闆，才勢利眼找他回去駐唱，蕭煌奇感慨地說：「我不會去記仇，我覺得只要能夠表達音樂就好，那些歧視都是因為不了解，餐廳可能也有餐廳的考量，替別人想一下就算了。」   經歷過太多歧視與不理解，蕭煌奇現在已能用坦然的心面對，也經常在社群媒體以「地獄梗」自嘲，他解釋背後原因：「Threads上面都是年輕人，我想要讓更多年輕人，更認識身心障礙的朋友，以我的例子，來跟他們站在同一個角度，也跟他們交朋友，讓他們有多一點同理心去幫忙需要的人，這是我經常發文的最大的用意。」他表示「地獄梗」其實是在訓練大家有正向的同理心，「透過我每天的分享，讓大家知道看不見的人生活也可以多彩多姿。」 這次他首度入圍華語歌王寶座，蕭煌奇也以平常心看待，他認為繼續創作歌曲才是最重要的，「一首經典歌傳唱一輩子、幾輩子，勝過當年得到的金曲獎，如果有一首歌讓大家傳唱很久，那個榮耀勝過金曲獎，因為一首歌可以感動更多人，商業價值大太多，寫出膾炙人口的歌很重要。」他豁然地說：「我已經很幸福，順其自然，該是你的就是你的，不是你的強求也沒有用。」",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "UNIQLO女模不倫人夫錦織圭！　清純形象敗光「全面消失」2現況慘",
        "url": "https://star.ettoday.net/news/2982491",
        "date": "2025/06/21 12:52",
        "content": "35歲日本已婚網球選手錦織圭近日被爆不倫戀，對象是32歲女模大口梓記（大口あづ記）。醜聞曝光後，錦織圭發表親筆簽名的道歉聲明，表示會深切反省，盼以成績來贏回大家的信任，不過遭貼上小三標籤的大口梓記關閉所有社群，更傳出已經離開經紀公司，全面消失鏡頭前。  據日媒《Pinzuba》報導，大口梓記擁有168公分高挑纖細身材，為車商TOYOTA、服飾品牌UNIQLO等大企業擔任廣告模特兒，也拍攝時尚雜誌，擔任珠寶模特兒等工作，還參加過「2017年日本環球小姐東京大賽」。她的不倫報導在18日曝光，被稱為「UNIQLO不倫」，當天所屬經紀公司官網已經無法瀏覽她個人簡介，此外，她的Instagram和X帳號也已經關閉。  體育報記者認為，過去曾發生名人在不倫報導前，刪除社群內容，但是像大口梓記這樣「徹底抹除痕跡」的情況很少見。某位圈內人透露，事實上是她主動辭去經紀公司，原因確實是這次的不倫報導，「原本擁有清純的形象，接了不少美容和婚禮相關的工作，因此這次事件帶來的損害應該不小吧。」 該經紀公司證實大口梓記「已於6月16日正式退社」，並非是公司解雇，是女方主動提出辭職。社群帳號刪除則「並非公司指示」。她為不倫戀付出的代價實在太大。  ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "投資賠錢想翻本！桃園翁險被騙130萬　員警苦勸保他老本",
        "url": "https://www.ettoday.net/news/20250621/2982453.htm",
        "date": "2025/06/21 12:51",
        "content": " 桃園市一名73歲陳姓男子相信朋友加入股票投資群組，將130萬元解除定存打算投入炒股賺錢，面對趕來勸阻的員警，他深信朋友不會騙他，而且有「理專」的指導一定會讓他獲利，員警則以陳男提供資訊查證，且他所加入的群組已多次被通報警示，當場嚇得陳男一身冷汗連忙放棄匯款。  桃園警察分局武陵派出所昨日15時許接獲轄區金融機構通報，民眾有異常匯款狀況，副所長賴盈州與警員黃敬宸立即趕到現場。經了解，被害人陳男聽朋友說加入某股市投資群組，投入千萬資金賺了很多錢，陳男心動也加入群組，將銀行定存解除，打算投入老本130萬元炒股賺錢。 面對員警的勸導，陳男表示之前也曾投資股市，當時損失慘重。現在有「理專」的指導一定會讓他獲利，重點是相信朋友不會騙他；員警勸導其投資股市應將資金存入個人買賣股票的帳戶，怎能輕信不明訊息匯款，藉由陳男提供資訊進行查證，其所加入之群組已被多次通報警示，當場嚇得陳男一身冷汗啞口無言，經員警及行員再三勸說，他最終放棄匯款，並對員警及行員勸阻苦心表示感謝。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "「餘生只能在牆內度過」日本監獄內幕曝光　他嘆：比死刑還痛苦",
        "url": "https://www.ettoday.net/news/20250621/2982494.htm",
        "date": "2025/06/21 12:45",
        "content": " 文／鏡週刊 「活著等死」無期徒刑比死刑更煎熬？據日本TBS電視台報導，日本全國有約1,700名無期徒刑囚犯，多數人幾乎終生無望獲假釋。以宮城監獄為例，10年間僅3人獲得假釋。當地記者直擊，許多重刑犯已經放棄希望，「做好一輩子待在這裡的覺悟」成為他們的共同心聲。 一名60多歲的囚犯服刑21年，他無奈表示，「當年以為15年後有機會出來，現在看來30年都不一定等得到。」另一名殺人犯則說，「無期徒刑根本是慢性死刑，比一次斷氣還痛苦。」 監獄變養老院，醫護照顧到臨終！由於服刑年限不斷延長，監獄高齡化問題日益嚴重。宮城監獄設有與一般醫院相同設備，配有7名醫師與20名護理師，處理囚犯各種慢性病與照護需求。高齡囚犯洗澡時有護理師全程陪同，臥床者則由看護協助清潔身體。 醫療長新妻宏文感嘆，「這些人多數已與家人斷絕聯繫，離世後的葬禮也只有監所人員陪伴。」而獄方也坦言：「照顧他們走完人生最後一程，是我們的責任。」 令人意外的是，也有受刑人對獄中生活感到滿足。2018年在新幹線上殺人的29歲小島一朗在被法院宣判無期徒刑時，他高舉雙手大喊「萬歲」。他在獄中坦言，「監獄裡吃住不用擔心，還有人鼓勵我吃飯，比外面的世界舒服太多。」  小島一朗甚至直言「害怕假釋回社會」，寧可終老獄中。這種想法雖屬少數，但也揭示出部分社會邊緣人對「監禁生活」的依賴與逃避。  依照日本《刑法》第28條，無期徒刑受刑人服刑滿10年即可申請假釋，但實務上幾乎不可能通過。2019年獲准假釋者平均服刑36年，2022年更提升至45年3個月。 外界質疑原因之一，與1998年最高檢察廳的「內部指示」有關。該指示要求對「惡性特別重大」罪犯，不得提前假釋，應服刑至終生。此一指令直到2002年才被媒體曝光，引發「三權分立是否遭破壞」的質疑。 立憲民主黨議員藤原規真也提出質詢，直指檢方藉由行政命令影響法定程序，「這是不是變相否決法律的規定？」不過，日本政府堅稱檢察內部指示合法，沒有廢止必要。 「嚴罰化」浪潮不斷，日本社會支持死刑。假釋困難並非孤立現象，而是「嚴罰化」背景下的制度延伸。自1990年代東京地鐵沙林毒氣、神戶少年殺人案以來，日本社會對重大刑案的震撼持續累積，推動法律改革。 包括將《少年法》責任年齡下修至14歲、廢除殺人罪的追訴時效等，都顯示日本走向「重刑主義」。根據2025年2月民調，高達83.1%日本人支持維持死刑，比5年前還上升，未來嚴罰化恐將持續深化。 更多鏡週刊報導消失60年！恆春漁民捕獲神祕怪魚　疑是傳說級稀有「絨毛鯊」牠在救朋友？迷路母雞闖炸雞店門口　「險成料理主角」結局超反轉上班壓力爆表？看狗狗照片真能「秒平靜」　專家證實：還能滅職場火藥味",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "作弊被抓包！高雄某科大生「空手擊碎玻璃」送醫　校方說話了",
        "url": "https://www.ettoday.net/news/20250621/2982484.htm",
        "date": "2025/06/21 12:45",
        "content": " 高雄某科技大學進行期末考時，有學生因攜帶小抄，遭老師請出考場，學生離開教室後情緒激動，竟走到其他沒人使用的教室發洩情緒，擊碎玻璃造成自己受傷，現場桌椅傾倒、血跡斑斑，學生也被送醫縫合。對此，校方回應，學生受傷後立即請校護初步處理，並由同學陪同就醫，也聯絡家長接回，後續將持續輔導該生，並按規定處理考試違規事件。 畫面被目擊者發上社群媒體，表示「作弊還惱羞成怒的下場，可憐明天甄選面試的學弟妹」，只見教室內課桌椅傾倒，椅子、地板上血跡斑斑，從窗邊一路滴到教室門口外，底下網友看圖立即推測「我猜1.情緒失控、2.亂砸桌椅、3.弄傷自己、4.惱羞逃走」，引發熱議。 對此，學校回應，當事學生受傷後即經校護初步處置，並判斷應送醫進一步縫合，在同學陪同下就醫，校安人員也協同到場、聯繫家屬。診治後，已由家人連夜接回家，就近就醫、照護，家屬全程理解事發原因以及本校各階段相關處理。意外發生的教室也緊急管制、清潔及復原。 學校強調，將持續關懷、輔導學生，並按規定處理考試違規事件。此意外事件為單純試場違規行為以及個人行為失序，非網傳打架，也沒有其他人員受傷。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "春風自爆開飲料店初衷　滴酒不沾背後原因讓胡瓜嚇到了",
        "url": "https://star.ettoday.net/news/2982493",
        "date": "2025/06/21 12:44",
        "content": "胡瓜主持的《下面一位》邀請到饒舌團體玖壹壹成員春風帶胡瓜闖蕩台中，來到春風開設的飲料店，遭胡瓜吐槽，以春風形象應該是要開廟會，有好大的反差。而開店的緣由只是因為自己熱愛打牌，過程中一定要搭配飲料，與其不斷叫外送，不如就開一間飲料店喝自己家的，簡單的故事讓胡瓜覺得有趣。   ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "搶著買！好市多「神級商品」瘋狂增值　1年爽賺3萬元",
        "url": "https://www.ettoday.net/news/20250621/2982464.htm",
        "date": "2025/06/21 12:43",
        "content": " 隨著黃金價格接近歷史新高，好市多（Costco）金條的價格，比1年前上漲990美元（將近新台幣3萬元）。自從該零售商2023年開始販售金條以來，它們似乎有著穩定吸引力，儘管現貨金價大漲，需求卻似乎不減反增。 CNBC報導，如果你去年6月在好市多購買1盎司金條，價格約為2399.99美元，放到今年6月17日，黃金現貨價格已經來到3390美元，漲幅高達41.3%，未實現損益990美元。 根據歷史紀錄，在地緣政治不穩定、通貨膨脹或對美元走勢感到擔憂的情況下，投資人往往會湧向黃金。今年5月，好市多收緊購買限制，會員每天只能進行一次交易，每次最多只能購買2條金條。  如果你1年前在好市多購買金條，如今可能考慮出售獲利。佛州理財規畫師烏林（Jon Ulin）指出，現貨價格能夠提供一個議價基準，但賣家實際收穫價格通常會少約5至10%，具體取決於他們銷售的地點和方式。 華爾街日報報導，實體經銷商通常會提供面對面的評估與即時付款，並且可能以現貨價格低1至5%的價格收購1盎司金條，但這個行情通常已經比當鋪更好。 不論如何，在Yelp、Google或非營利組織「商業改進局」（Better Business Bureau）等平台審查潛在買家，都有助於避免過低報價、隱藏費用甚至是詐騙。烏林也建議，「我會避開私人買家，或者eBay、臉書Marketplace等市場。你在處理一件高單價物品，可能遇上信譽不佳的人。」",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "伊朗5.1地震引發核爆疑雲　專家：70%機率是自然因素",
        "url": "https://www.ettoday.net/news/20250621/2982490.htm",
        "date": "2025/06/21 12:41",
        "content": " 根據美國地質調查所（USGS）指出，伊朗北部今（21日）發生規模5.1地震，深度約10公里。地震專家郭鎧紋表示，這起地震釋放約0.022顆原子彈能量，外媒報導說地震有3種可能，包括伊朗核爆、以色列炸彈攻擊或自然地震，他個人分析高達7成機率為天然地震，因為伊朗北部平均一年發生15起規模5以上地震。 根據USGS資料，這起規模5.1地震，發生在伊朗時間晚上9時19分（台灣時間21日凌晨1時49分），震央位在伊朗北部瑟姆南市西南方約35公里處，地震深度僅10公里。 不過，由於目前適逢以色列正對伊朗展開一波接一波空襲，伊朗也暗示不排除使用核武，加上震央位置接近核武庫，讓這起規模5.1地震引發外界關注。外媒更報導，地震有3種可能，包括伊朗進行核爆、遭到以色列炸彈攻擊或自然發生地震。 地震專家郭鎧紋表示，5.1地震相當於約0.022顆原子彈釋放能量，雖然震央接近伊朗的核武庫，但根據他的判斷，高達7成機率是天然的地震造成，人為因素造成地震機率較低。 郭鎧紋進一步說明，震央位於阿爾卑斯跟喜馬拉雅山造山帶，過去也發生過災害性地震，根據統計，伊朗北部平均一年發生15起規模5以上地震，所以綜合相關資料研判，這起規模5.1地震有7成機率是天然造成。 ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "曾被黑心律師誇童顏巨乳！呂秋遠小孩生母「妝後模樣」曝",
        "url": "https://www.ettoday.net/news/20250621/2982458.htm",
        "date": "2025/06/21 12:41",
        "content": " 律師呂秋遠4月間被爆料，與同樣是律師的林沄蓁交往生子，雙方為了認領孩子對簿公堂，還隔空開火互槓，引起網路世界與司法圈熱議，作家H（陳鴻儀）不僅為此專訪林沄蓁，還特地委任對方擔任他被舊愛提告的辯護律師。兩人近日現身台北地檢署準備出庭應訊，林沄蓁不僅拿下眼鏡改戴隱形眼鏡，還畫了淡妝，讓人眼前一亮。 未婚生子風波爆出後，黑心律師楊律師曾在臉書撰文，透露他曾見過林律師本人，認為她實際外貌比照片及影片更吸引人，並形容林律師為「不上相的人」，無法透過影像展現真實美貌。楊律師進一步提到林律師的身材特徵，認為這是吸引呂秋遠追求的原因之一，「但也因為本人漂亮（尤其身材超好，童顏巨乳），所以呂秋遠當年才會拚命追她」。  台北地檢署18日針對作家H被舊愛控告妨害名譽案開庭，作家H與林沄蓁也雙雙現身北檢。只見她改戴隱形眼鏡，並畫上淡妝，一改先前開直播時給人的憔悴印象，整個人狀態看起來很好。出庭前，有記者詢問她是否有話對呂秋遠說？林沄蓁僅微笑表示，她是當作家H的辯護人，已經準備要開庭了，道謝過後就和作家H一同走進法庭。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "屏東女拿走1件外套賠8千元　1原因沒緩刑再罰1.5萬元",
        "url": "https://www.ettoday.net/news/20250621/2982462.htm",
        "date": "2025/06/21 12:40",
        "content": "女子小鳳（化名）去年12月間在屏東縣某藥妝店，看見一件外套被放在購物籃內，竟擅自拿走放入自己的購物袋，事後警方找上門，她才辯稱是拿取外套是為了送去派出所。雖然小鳳事後已向失主賠償8000元並達成調解，但屏東地院法官認為，為了避免她再犯，以為和解或調解就能減輕刑罰，最終依犯竊盜罪判處罰金1萬5000元，不予宣告緩刑。  判決書中記載，小鳳去年12月間前往屏東縣一間藥妝店，看見店門口的購物籃內有一件白色外套（價值約2000元），竟擅自拿走並放入自己的購物袋內，隨後騎車離開。後來失主發現外套不見了，報警處理後，經警方調閱監視器影像追查，這才鎖定小鳳。 小鳳接到警方通知到案說明，才聲稱自己拿取外套是要送到派出所繳交。屏東地院法官表示，小鳳是在接獲警方通知才到案，一開始也沒有向警方坦承犯行，所以不適用自首減刑的規定。 至於緩刑的部分，法官指出，小鳳雖然已經賠償失主8000元並達成調解，但她在警詢、偵查期間均否認犯行，直到法院準備程序才改口坦承，為了避免她再犯，形成認罪並和被害人和解或調解即可換取輕刑、免刑或緩刑的觀念，應當課予一定刑事責任的處罰，所以不宜宣告緩刑。 法官認為，小鳳正值壯年，四肢健全，智識能力正常，也沒有陷入飢寒交迫、極需取得生活基本所需物資的困境，卻還是做出上述犯行，最終依犯竊盜罪，判處她罰金1萬5000元，得易服勞役15日，全案仍可上訴。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "好市多「出清1款玩具」　恐龍1隻8元CP值爆！家長推：小孩很喜歡",
        "url": "https://www.ettoday.net/news/20250621/2982480.htm",
        "date": "2025/06/21 12:39",
        "content": " 網搜小組／劉維榛報導 日前有網友分享，買了超巨大「投籃機」，根本是小孩放電神物。而一名網友直呼，在大順店發現一款出清玩具，裡頭有20隻小恐龍，平均只要8元CP值爆棚。文章引來不少家長直呼，「去年買給小孩當聖誕節禮物，小孩很喜歡」、「恐龍好精緻，CP值有夠高」。 一名網友在Threads表示，最近逛好市多大順店，看見一款「Jurassic World恐龍倒數日曆」正在出清，牌價上出現「＊」號，甜甜價只要197元。 原PO驚訝直呼，裡面有20隻小恐龍，換算平均一隻只要8元，更笑虧「送禮完全不傷本。」  底下網友熱議，「哇啊～好便宜唷」、「網購一堆價錢都是四、五倍以上，有夠誇張的價格」、「這個真的超讚，去年買給小孩當聖誕節禮物，小孩很喜歡」、「197元差不多一、兩顆地下街扭蛋，好划算」、「送大男孩也不傷本」、「上禮拜在中華店買了一盒，不到5分鐘全部被兩個男孩拆光光，恐龍好精緻，CP值有夠高」、「似乎剩台南、高雄店有而已」。 說到CP值高的玩具，還有一款「Matchbox小汽車」共有20入組，是1:64設計造型汽車，精緻細節可作裝飾使用，而一組價格799元，等於平均一台約40元，同樣也適合收藏自用或送禮。 ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "崙背千巧谷飄奶香也暖心　雲林馨生據點打造安心角落",
        "url": "https://www.ettoday.net/news/20250621/2982452.htm",
        "date": "2025/06/21 12:38",
        "content": " 記者游瓊華／雲林報導 財團法人犯罪被害人保護協會台灣雲林分會昨（20）日下午，在雲林縣崙背鄉「千巧谷牛樂園牧場」舉辦114年度「春光巧語馨靈港灣」馨生保護服務據點啟用儀式，結合在地民間資源，共同打造溫馨且具療癒性的支持空間。 法務部鄭銘謙親自蒞臨主持，並有法務部保護司司長洪信旭、法務部辦公室主任陳玉萍、台灣高等檢察署主任檢察官侯千姬、財團法人犯罪被害人保護協會楊千慧組長、台南高分檢檢察長黃玉垣、雲林地檢署檢察長黃智勇及犯保雲林分會主任委員許倍豐等多位嘉賓到場共襄盛舉，為據點揭牌，象徵馨生服務邁入嶄新里程碑。  此次啟用之馨生保護服務據點，係由犯保雲林分會主動串聯在地優質資源，規劃具有地域特色與心理支持功能的療癒空間，期望提供馨生人在面對創傷後，能有一處安心、自在的心靈棲所。首站據點設於「千巧谷牛樂園牧場」，場域內有乳牛飼養區、生態池與懷舊風格的烘焙坊，讓馨生人在親近自然、品味香氣之中，放鬆緊繃的身心 第二處據點將於北港鎮的「北港春生活博物館」設置，該館為充滿歷史與文化底蘊的文創空間，木構建築溫潤靜謐，配合藝文展區的展演與靜思氛圍，有助馨生人沉澱思緒、安定情緒。第三處據點則選擇設於水林鄉「阿甘薯叔有限公司」，透過自然農法的地瓜耕作體驗，讓馨生人在簡單務實的田間勞動中，重新找回對生活的信心與連結。 犯保雲林分會主任委員許倍豐表示，期盼透過穩定且具持續性的據點活動，提供馨生人一處安心、溫暖的心靈寄託。許倍豐強調，唯有仰賴更多公私協力與資源整合，方能打造出一個更具溫度、更多元的支持系統。未來本分會也將持續深化據點服務內容，拓展關懷觸角，陪伴每一位犯罪被害人家屬堅定前行，邁向復原之路。   ►聽Podcast #我在案發現場",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "Honda「家用7人座MPV」進軍東南亞　增左駕版有望頂替Odyssey",
        "url": "https://speed.ettoday.net/news/2982470",
        "date": "2025/06/21 12:35",
        "content": " Honda「大空間7人座MPV」Step WGN在今年日規新增車型外，原廠也積極讓這款家用MPV進軍東南亞市場，據了解目前已在印尼展開預售、預計7月將正式上市，若順利成真將使Step WGN也有左駕版，讓Step WGN有導入更多市場的可能。  現行第6代Honda Step WGN車身尺碼為4,830mm x 1,750mm x 1,840 mm、軸距2,890mm，在簡潔設計下也是「Honda最大車室空間」的車型，目前日規共有Air、Air EX、Spada三款車型，並且有4人座、7人座選擇，在具有10.2吋數位儀表、11.4吋中控螢幕、Honda Sensing駕駛輔助系統、側滑門、第2排獨立座椅及可前後滑移等機能下，一直是熱門暢銷MPV產品。   動力部分，Step WGN共有1.5升VTEC汽油渦輪引擎（150匹／20.7公斤米扭力）與2.0升e:HEV油電引擎（184匹／32.1公斤米扭力），後者具有WLTC平均油耗19.5-20km／L，預料左駕東南亞版本將以油電動力為主。 至於台灣市場方面，台灣本田在Odyssey退場後，7人座MPV一直是空缺狀態，在Hyundai Custin無對手、且市場反應不錯下，先前也傳出包括Freed、Step WGN都在評估名單中，在Step WGN進軍東南亞市場下，後續是否有望導入台灣值得期待。  ►4月戰報／TOYOTA神車狠甩對手＋RAV4促銷奏效　納智捷n7奪電車冠軍 ►164.8萬起！福特新年式Ranger上市　升級可調式裝載系統小漲6萬 ►點我聽《尚恩帶你上車》買車開車玩車養車都好聽",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "速食店周末炸雞優惠開打　烤雞狂殺299元、炸雞桶買1送1",
        "url": "https://www.ettoday.net/news/20250621/2982438.htm",
        "date": "2025/06/21 12:35",
        "content": " 周末炸雞優惠來了，5大速食品牌祭出最新「炸雞優惠」，不僅有整隻香草烤雞下殺最低299元，還有炸雞桶買1送1、特價299元等限定好康。  ●21風味館（21PLUS）21風味館今（21）日超級品牌日推「3大限定優惠」，包括「香草烤雞6隻特價1794元」，平均每隻299元；「香草烤雞3隻特價999元」，平均每隻333元；以及「香脆炸雞桶（整桶都是腿）2桶特價538元」，最高可享57折起優惠，現省1386元，各門市售完為止。 ●肯德基肯德基即日起限時祭出「5塊青花椒雞桶」、「5塊雞桶」限時特價299元，換算下來，每塊炸雞不到60元。 ●頂呱呱頂呱呱即日起至6月24日祭出「買1送1」優惠，凡購買派對桶就送明星三寶組，派對桶2款任選，包括「原味狂歡桶」內含原味雞腿3隻+原味炸雞3塊+可口可樂（1.25L）1瓶，特價499元；「辣味狂歡桶」內含辣味炸雞3隻+辣味雞翅3隻+可口可樂（1.25L）1瓶，特價529元，最高現省114元，明星三寶組則有雞脖子1份＋地瓜薯條1份＋阿勇雞塊6入。 加碼推出呱呱包加購優惠，期間購買任一超值套餐或派對組合餐可享99元加購呱呱包2入，每人每次限加購1次，桃機、松機、南港LaLaport、忠孝SOGO店不適用此優惠。 ●拿坡里拿坡里全門市即日起至6月30日祭出「買6送6」限定優惠，期間凡外帶「6塊炸雞」就送「6隻青花椒烤雞翅」，特價390元，且炸雞開放原味、辣味任選，也可整桶升級成烤雞。 ●三商炸雞三商炸雞即日起至7月2日祭出「買1送1」優惠，期間內用、外帶皆可享「買6塊檸檬炸雞送6塊義式炸雞」特價399元、「檸檬炸雞買3送3」特價210元。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "揭賴清德「團結十講」目的　藍委：笑裡藏刀行徑令人作嘔",
        "url": "https://www.ettoday.net/news/20250621/2982489.htm",
        "date": "2025/06/21 12:32",
        "content": " 大罷免投票已確定將於7月26日正式登場，不過總統府卻突然宣布，總統賴清德將展開「團結國家十講」行動。國民黨立委許宇甄轟，不要再被賴清德空洞的選舉口號所欺騙，要看清楚這場「團結十講」背後，是權力傲慢者對民主精神的嘲弄與背叛，是一場由上而下、步步進逼的政治清算工程，用團結語言掩飾政治鬥爭的虛偽面具，賴清德猶如岳不群，笑裡藏刀的行徑，令人作嘔。7月26日，請用手中那張「不同意罷免」的選票，對這場政治清算說「不」。 針對總統府今早推出的「團結國家十講」，許宇甄問，賴清德總統口口聲聲要團結國家，但他的所作所為，究竟是在團結人民，還是在撕裂國家？他以「民主」、「對話」、「團結」作為修辭包裝，但又每日動用國家機器與黨媒輿論，對在野黨展開鋪天蓋地的抹黑攻擊，宛如當代台灣政壇的「雙面刀鬼」，操弄政治追殺，扼殺異己，這根本不是什麼「團結」，而是一場毫無羞恥心的權力掠奪。 許宇甄批評，一個自稱為「民主進步」的政黨，連最基本的政治倫理與制度界線都可以任意踐踏，那麼所謂的「民主對話」就只是拙劣的政治詐術。賴清德在朝野對話破局後，又以「團結十講」作為政治形象漂白工程，但這只不過是用糖衣包裹的威權專斷，用團結語言掩飾政治鬥爭的虛偽面具。賴清德猶如岳不群，笑裡藏刀的行徑，令人作嘔。 許宇甄進一步批評，賴清德一面高喊「團結」，卻在實務中將在野黨全都當成敵人，將人民的選票當作可以翻盤奪權的籌碼，這不已是我們認知的民主，而是威權復辟、獨裁統治。 許宇甄質疑，賴清德如果連最基本的政黨競爭都容不下異己，連一場選舉的結果都可以因不滿而發動報復性大罷免，請問中華民國還能稱為一個成熟的民主國家嗎？ 許宇甄呼籲全體國人，不要再被賴清德空洞的選舉口號所欺騙，要看清楚這場「團結十講」背後，是權力傲慢者對民主精神的嘲弄與背叛，是一場由上而下、步步進逼的政治清算工程。7月26日，請用手中那張「不同意罷免」的選票，對這場政治清算說「不」；請一起站出來守護我們共同信仰的民主價值，反惡罷、戰獨裁、挺民主。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "快訊／高雄楠梓髮廊火警「濃湮狂冒」2員工受困　消防灌救中",
        "url": "https://www.ettoday.net/news/20250621/2982487.htm",
        "date": "2025/06/21 12:31",
        "content": " 今日上午 11 點 45 分左右，楠梓區德惠路一間髮廊發生火警。高雄市消防局獲報後，立即出動6個分隊的人車前往搶救。消防人員抵達現場時，發現有濃煙竄出，並得知有兩名員工受困。消防人員不敢大意，立即布設水線灌救，並同步進入火場搜救受困人員。 所幸，兩名受困火場的男性員工皆被順利救出。其中一人背部受傷，另一人則有輕微嗆傷，兩人意識皆清楚。至於火警發生的原因，仍待火調人員進一步釐清。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "重點罷區！騎士車掃宣傳罷免傅崐萁　林右昌：勇敢鄉親為花蓮除害",
        "url": "https://www.ettoday.net/news/20250621/2982483.htm",
        "date": "2025/06/21 12:31",
        "content": " 中選會昨審定首波通過門檻的罷免案，共24位藍委成案。今（21日）上午十點開始，各地方綠營黨公職就開始站路口宣講，祕書長林右昌則是親赴重點罷區花蓮，出席罷團發起的「守護花蓮 騎士出動」車掃行動。林致詞時表示，花蓮罷團挺過干擾與亂流，送出高達167％的連署書，令全國人民敬佩，謝謝所有勇敢的鄉親，為花蓮除害，為國民黨除害，為台灣除害。  罷免第三階段投票正式公告後首日，花蓮罷團於今集結發起「守護花蓮 騎士出動」車掃行動。現場由公民團體代表W、八炯、東華大學退休老師潘小雪及公民志工超過100人集結，隨後由印有同意罷免樣式的宣傳車及「小旗包」機車隊出發繞行花蓮市區掃街。 微光花蓮發言人W説，從第一階開始跟所有花蓮公民走到現在，遇到很多困難跟打壓，也有很多花蓮公民非常害怕，想告訴大家如果民主社會站出來罷免會害怕，這就不是正常的社會、是不安全的環境。尤其過去一年來傅崐萁不斷親中投共，企圖在國會出賣台灣，這就是此次罷免不適任立委的原因。所以再次呼籲花蓮公民，7/26記得回家投下同意票。也希望全台灣的公民，積極響應罷免不適任立委，請勇敢站出來。 林右昌表示，今天來到花蓮除了是重中之重外，最主要是特別前來感謝花蓮人，因為在連署過程中，遭遇很多壓力跟行政干擾，志工朋友甚至受到不必要的羞辱及暴力行為，更遇到連署格式錯誤的亂流，但一切都挺過來了。 林右昌指出，花蓮更送出高達167％的連署書，令全國人民敬佩，也振奮全國罷區，才能在第二階段有全國31區送件的結果。所以在三階段起跑的這天，特別來花蓮給公民加油打氣，謝謝所有勇敢的鄉親，為花蓮除害，為國民黨除害，為台灣除害，大家加油。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "逼提高軍費至5%！川普政府拋「全球新標準」　南韓怒嗆：內政問題",
        "url": "https://www.ettoday.net/news/20250621/2982406.htm",
        "date": "2025/06/21 12:31",
        "content": " 面對中國擴張軍事影響力、北韓（朝鮮）持續發展核武與導彈技術，美國國防部日前傳出要求南韓，應該將每年國防預算占國內生產毛額（GDP）比率，從原本的2.32%提升至5%，等於必須追加投入60兆韓元的預算在國防領域，此舉引發南韓政府不滿，認為國防預算是由政府內部決定。 根據韓媒《News1》，美國國防部長赫格塞斯於美東時間18日在參議院軍事委員會2026財年預算審議聽證會上表示，隨著北大西洋公約組織（北約，NATO）將於24、25日在荷蘭海牙召開，他希望成員國們能夠達成協議，答應將國防費用GDP占比提升至5%，而這也包括美國在亞洲地區的同盟國，認為應設為新的國防支出標準。 赫格塞斯5月31日在新加坡「2025香格里拉對話」上指出，歐洲國家將國防支出GDP占比提升至5%設定為新的全球標準，如今面臨中國與北韓在地區上的軍事威脅，亞洲同盟國應該追隨歐洲的腳步，將國防費用跟著提升至GDP占比5%，「否則根本就不合理！」  美國國防部首席發言人帕內爾（Sean Parnell）接受韓媒《News1》問答時證實，「如同部長赫格塞斯所說，我們正在針對歐洲同盟國、尤其是亞洲同盟國，（針對國防支出）設定一套新的『全球標準』，那就是將國防費用GDP占比提升至5%。」 帕內爾接著解釋，「考量到中國擴張軍事影響力、北韓持續發展核武與導彈技術，美國在亞太地區的同盟國必須跟上歐洲提升國防支出的腳步，迅速採取措施，如此才符合常理。」 《News1》分析，目前南韓每年國防預算GDP占比為2.32%，等於每年是61兆2000億韓元（約新台幣1.3兆元），一旦因應美方的要求將國防預算提升至GDP占比5%，則南韓政府每年至少還得追加投入60到70兆韓元的費用在國防領域。 對此，南韓政府表達出不滿的態度，認為「這是由我們內部決定的問題」，沒有必要無條件讓美國予取予求。  南韓外交部高層人士表示，「國防費用的決定，應得綜合考量國內所面臨的國防安全環境和政府的財務狀況。在面臨嚴峻的威脅與挑戰下，其實政府已持續增加國防開支，以求強化國防力量。且我國的國防費用GDP占比，其實在美國的主要同盟國之中，已經是比率相當高的國家之一了。」 南韓國防部也證實，認為目前美國川普政府對於南韓的此項要求並不恰當，因為南韓已經持續增加國防預算。 據悉，美國最近持續要求歐洲、亞太地區的同盟國提高國防預算。英媒《金融時報》引述消息人士說法，指出美國要求日本將國防預算提高至GDP占比的3.5%，高於先前設定的標準3%，引發日方強烈不滿，甚至取消原訂7月1日所舉行的年度「國防、外交2+2會談」，自民黨則擔憂會影響7月的參議院選舉。 ►川普逼國防支出增加到GDP 3.5％　日方震怒「臨時喊卡」美日2+2會談",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "蔡尚樺裸背露面考證照想做菜了　談緋聞對象林秉聖獻上祝福",
        "url": "https://star.ettoday.net/news/2982485",
        "date": "2025/06/21 12:29",
        "content": "《全民星攻略》主持人蔡尚樺今日擔任桂冠一日店長活動，並提到她已考上西餐丙級廚師證照，笑容洋溢。不過她也被問到跟CBA廣廈籃球員林秉聖的緋聞，但她僅表示「對於她們拿到冠軍獻上祝福，也希望台灣籃球越來越興盛。」  對於緋聞對象林秉聖幫助大陸廣廈對在CBA籃球賽拿下總冠軍，蔡尚樺也表示：「很祝福，如果《全民星攻略》再拿一座金鐘，我才會喜極而泣，那我之前是T1聯盟行銷長，所以都有在關注籃球，對於秉聖都有祝福，祝福他比賽冠軍。」  蔡尚樺也提到，最近都在忙新節目，「包括《最強的身體》，是運動競技節目，雖然大家都在敲碗《全明星運動會》第5季，但這次更擴大，變成不只有明星可以參賽，這次有很多明星參賽，後來發現高手在民間，節目應該會在七月底播出。」  至於考上西餐丙級證照，她則透露是因為《全明星》的好友要去考西餐丙級，所以一起被拉進去，沒想到就考上了。所以現在廚藝也是一把好手。  蔡尚樺提到最近都在忙錄影，例如高雄錄一整天，去錄外景屁股還受傷，蔡尚樺解釋：「最近出外景《花甲少年去旅行》完全不知道行程，我還穿青蛙裝在海裡捕魚，導致屁股重摔，還生理期第一天來爆血，瘀青超大一塊，行程真的蠻硬的，那是孔哥排的行程，所以我後來就一直擺臭臉給孔哥看。」 ",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "屏東市警方加強取締大貨車違規行駛清溪路　最高罰1千8",
        "url": "https://www.ettoday.net/news/20250621/2982398.htm",
        "date": "2025/06/21 12:27",
        "content": " 記者陳崑福／屏東報導 屏東市清溪路因路幅狹窄又鄰近民宅，近期頻傳大貨車違規通行影響安全。屏東警分局宣布即日起加強取締，籲請駕駛勿心存僥倖，並相互提醒，避免受罰並保障社區交通安全。   屏東警分局表示，近期發現有大貨車駕駛為抄近路，違規行駛屏東市清溪路，造成當地住戶交通危險，屏東警分局為防制大型車輛違規造成交通事故，即日起將針對此路段加強勸導取締，請駕駛人勿心存僥倖，建議大貨車駕駛之間相互提醒、避免違規受罰。 屏東警分局說，屏東市清溪路(建國路375巷)因路幅狹小並緊臨住家，路口處均明確設立禁止大貨車進入標誌，於屏東市建國路端為「禁止15噸以上大貨車進入」；另於屏東市清進路端則為「7-9時、17-19時禁止17噸以上大貨車進入」。 警方呼籲，大貨車駕駛如違反標誌規定進入清溪路，將依道路交通管理處罰條例第60條第2項第3款處新台幣900-1,800元罰緩，請駕駛人遵守道路標誌指示行駛，切勿違規，屏東警分局將加強安全巡視及違規取締，以維護用路人安全。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "動力火車宇宙人開唱！王功漁火節6/28登場 五大亮點全攻略",
        "url": "https://newtalk.tw/news/view/2025-06-21/977573",
        "date": "2025/06/21 12:55",
        "content": "中台灣夏日盛事「2025王功漁火節」將於下週末(6/28-29)盛大登場，彰化縣長王惠美熱情邀約全國民眾，前來體驗這場結合音樂、美食與在地信仰的饗宴。活動規劃五大亮點，從白天的千人烤蚵到夜晚的璀璨煙火秀，更有動力火車等11組人氣樂團開唱，精彩可期。 王惠美表示，今年活動的一大焦點，就是連續兩晚從傍晚嗨唱到深夜的海洋音樂會，她指出，活動邀請到「動力火車、宇宙人等11組超人氣歌手與樂團」，將為民眾帶來熱力四射的音樂饗宴。而每晚8點準時施放的8分鐘煙火秀，將搭配王功橋的海洋燈祭，點亮整個港灣夜色。 除了視聽享受，活動也兼顧親子同樂與美食體驗。現場將有大型的超人氣IP角色「鯊魚先生Mr. Shark」氣偶現身，供大小朋友合影，只要完成打卡，就能兌換每日限量磁鐵，以及手提袋、手機吊繩等聯名贈品，每日各限量1,200份。而廣受歡迎的「千人烤蚵」活動，今年更特別加入芳苑特色海產「牛奶貝」，民眾可提前預購，享受產地直送的鮮甜海味。 在福海宮前也將舉辦「祈福嘉年華」，除了有莊嚴的祈福團拜儀式，現場還將提供免費的在地小吃，並設置擲筊擂台，讓民眾在祈求好運的同時也能大飽口福。為方便民眾前往，活動期間每日上午9點至晚上10點，將提供定點免費接駁車，並加開從彰化火車站直達會場的專車，歡迎各界民眾多加利用。更多詳情可至王功漁火節官網查詢。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "嘉市4藥師涉詐85萬元調劑費 已賠償獲緩起訴",
        "url": "https://newtalk.tw/news/view/2025-06-21/977581",
        "date": "2025/06/21 12:40",
        "content": "嘉義地檢署發布的緩起訴書指出，健保署南區業務組於112年間發現嘉義市東區某藥局申報藥事服務費異常，報請調查局嘉義市調查站查辦，經調閱相關藥師調劑資料，發現任職藥局的王姓、謝姓、曾姓及李姓共4名女藥師，疑不實申報藥事服務費。 嘉檢表示，王女等4藥師自107年10月至112年8月間，由王女透過藥局的電腦系統，將藥局執業當日第81件以上的調劑，分別虛偽登載為當日未在藥局值班調劑的其他3名藥師，並按月向健保署申請藥事服務費，以致健保署後續核發較高額的藥事服務費給藥局，4人合計詐得新台幣84萬7000多元調劑費。 嘉檢指出，王女等4人於偵查中自白不諱，均涉及偽造文書、共同詐欺取財罪嫌；考量4人無前科，坦承犯行、深表悔意，另參酌4人已與健保署和解且已履行和解條件，並繳回錯誤申報的醫療費用，因此予以緩起訴處分，期間為1年，均應書立悔過書。（編輯：張雅淨）1140621",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/685637a271cea.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "桃高職男不滿被否定持刀弒母 一審判19年10月",
        "url": "https://newtalk.tw/news/view/2025-06-21/977579",
        "date": "2025/06/21 12:35",
        "content": "桃園地方法院。（中央社檔案照片） 桃園地檢署起訴書指出，陳男去年6月1日上午11時許到廚房拿取水果刀後走進母親房間，朝母親的頭、頸、胸、腹部猛刺，案發後時隔20分鐘才報案，救護人員到場時雖趕緊急救，但陳母仍在送醫後宣告不治。 桃園地方法院判決新聞稿指出，陳男自小患有自閉、過動、強迫等精神疾病，並診斷具反社會人格傾向、情緒控管困難；案發當日，陳男因升學與生活問題欲與母親溝通，但母親不願討論，陳男因此感到被忽視及憤怒。 判決指出，陳男長期認為母親否定、不支持他的人生選擇，唯有殺害母親人生才能繼續；案發時，陳男持刀對母親連續攻擊逾20處，並多刀是刺擊致命要害，行為兇殘、殺意堅決，且攻擊過程中並未因對方抵抗而停止。 判決指出，陳男雖非於第一時間坦承犯行，但仍於案發未久即坦認犯罪且始終一致，於審理中亦表達對犯行的懊悔，期盼出獄後能有機會完成母親生前願望。 判決指出，考量此案重創陳男家人生活與心理，親屬於審理中普遍表示難以原諒陳男，另衡酌陳男無前科，曾努力尋求打工機會與生活出路，在本案前與家人關係密切，於案發後仍對家人懷有情感等，非無復歸社會之可能，昨天依殺害直系血親尊親屬罪，判處有期徒刑19年10月，可上訴。（編輯：張雅淨）1140621",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/68563677215f5.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "消失60年！恆春漁民捕獲神祕怪魚　疑是傳說級稀有「絨毛鯊」",
        "url": "https://newtalk.tw/news/view/2025-06-21/977575",
        "date": "2025/06/21 12:31",
        "content": "恆春漁民黃健軒（左圖右）意外捕獲疑似「台灣絨毛鯊」個體，身上白點明顯、外觀獨特。左圖左為專家何宣慶博士。（黃健軒提供） 這起罕見發現發生在台灣西部海域。當地知名業者「阿興生魚片」老闆黃健軒表示，漁民在捕魚時就對這3尾鯊魚的外型感到異常，身體佈滿不尋常的白色斑點，與常見魚種大異其趣。他直覺這可能是稀有物種，隨即聯繫海洋研究專家何宣慶博士。 何宣慶博士表示，經比對外觀與歷史資料後，推測這可能是1962年由水產試驗所鄧火土所長首次發表的「台灣絨毛鯊」（暫名）。 此物種當年僅有一尾標本，後來便失去蹤跡，學界對其分類與有效性爭論多年。何博士強調，此次捕獲的3尾皆為成熟個體，狀態良好且保存完整，將由國立海洋生物博物館永久典藏並展開基因鑑定。 與越南、紐西蘭品種難區分，DNA鑑定或成關鍵！過去，台灣絨毛鯊因外觀與越南的條紋絨毛鯊、紐西蘭的陰影絨毛鯊相似，一度被誤認為同種。但何宣慶與日本學者合作研究後認為，台灣絨毛鯊的白色斑點極具辨識度，應為獨立有效種。 此次的新標本，將有助於透過基因比對進一步釐清分類地位，甚至有可能使其成為正式認可的新種。 學界重大突破，也看見漁民對海洋的尊重。何博士指出，台灣數十年未曾再捕獲類似個體，這次的偶然捕撈實為極大突破。他盛讚漁民與業者的敏銳度與保育意識，主動聯繫學界、提供樣本供研究，對台灣海洋生物多樣性研究貢獻巨大。黃健軒也感性表示：「能為台灣留下這麼珍貴的標本，是我一生最驕傲的事。」",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/6856349295c67.png",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "恆春包棟民宿慶生涉吸毒 警逮27人送辦",
        "url": "https://newtalk.tw/news/view/2025-06-21/977578",
        "date": "2025/06/21 12:30",
        "content": "屏東縣警察局恆春分局偵查隊長孔立偉接受媒體聯訪表示，今天凌晨1時許，獲報恆春鎮上的1棟民宿有可疑人員聚集，疑似施用毒品，調派線上警力前往查緝。 初步調查，趙姓男子與友人為慶生包下1棟民宿，邀集大批年輕人參與聚會，參加者年齡18至26歲，平均年齡約22歲。警方在現場查獲疑似第三級毒品K他命，毛重約6公克、K盤等相關證物，經初步檢驗後呈陽性反應。 孔立偉指出，全案依毒品危害防制條例相關規定，將21名男子及6名女子移送屏東地方檢察署偵辦，並持續擴大追查毒品來源及流向。 恆春警分局呼籲，民眾若發現可疑場所或行為，應向警方通報，共同打擊毒品犯罪，營造安全健康的生活環境。（編輯：李錫璋）1140621",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/68563549c7453.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "國民黨宜蘭黨部涉幽靈連署 遭押3名黨部幹部交保",
        "url": "https://www.cna.com.tw/news/asoc/202506210072.aspx",
        "date": "2025/06/21 12:50",
        "content": "宜蘭地檢署偵辦陳俊宇遭幽靈連署罷免案，查出國民黨宜蘭縣黨部主委林明昌等12名黨部人員，涉嫌指示或偽造提議人名冊約4000份，19日依個人資料保護法、刑法偽造私文書罪嫌，將12人全部起訴。 在起訴之前，俞凌傑、黨部總幹事陳堅豐及礁溪黨部主任李姿慧共3人，因都已坦承偽造文書，且有滅證與勾串共犯之虞，遭羈押禁見。 宜蘭地方法院昨天傍晚召開接押庭，認為檢方已掌握相關具體事證等理由，裁定俞凌傑、陳堅豐及李姿慧3人各10萬元交保，限制出境、出海8個月。（編輯：林恕暉）1140621",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "網友私訊稱握不雅照傳恐嚇訊息 北市議員林亮君提告",
        "url": "https://www.cna.com.tw/news/asoc/202506210070.aspx",
        "date": "2025/06/21 12:48",
        "content": "民進黨台北市議員林亮君昨晚透過臉書（Facebook）表示，政治評論員李正皓昨天遭人以辣椒水襲擊，晚間她就接獲惡劣恐嚇訊息，內容包含以裸照威脅。此網友背後動機、幕後黑手是誰，將透過司法途徑查明真相，「這種卑劣的手段，嚇不了我」。 林亮君今天中午赴派出所報案後接受媒體訪問說，昨晚臉書粉專收到網友貼出持有裸照的訊息，要求她出面對談，收到訊息後感到震驚。 林亮君表示，已向警方提告此網友涉及妨害自由、恐嚇罪嫌，且剛剛她在報案前，此名網友仍不斷傳訊提到若不出面就要自負後果，經反問對方是否握有照片卻都未有回應。 她說，此名網友提到持有照片是否可能造假或後續透過網路散播都感到驚恐；林亮君也在臉書貼出與此名網友的對話訊息。 警方表示，已獲報將向臉書調閱此名網友IP等資訊，並持續積極偵辦。（編輯：李錫璋）1140621",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20230918/800x601_wmky_191955931092_0.jpg",
        "sourcecle_id": ""
    }
]