[
    {
        "source": "UDN",
        "title": "楊双子、瀟湘神首爾開講 用飲食妖怪挖掘台灣歷史",
        "url": "https://udn.com/news/story/7266/8822719",
        "date": "2025/06/21 23:13",
        "content": "作家楊双子、瀟湘神今天在首爾國際書展開講，兩人分別在著作中用飲食、妖怪等娛樂題材，講述台灣歷史、政治的嚴肅議題，引發韓國讀者好奇。 首爾國際書展18日至22日在首爾COEX展覽中心舉行，楊双子、瀟湘神今天以「嚴肅的命題，娛樂的手段：百合、奇幻、妖怪、美食裡的歷史傷痕」為題，與讀者分享寫作契機與作品背後的台灣。 瀟湘神說，台灣妖怪研究在2014年的318太陽花運動後逐漸活躍，因為在學運過程中，對中國有所戒備的族群面臨親中族群的批評，認為「台灣文化就是中國文化，為什麼要排斥」；因此人們透過研究「妖怪」這個文化符號，用台灣特有的妖怪來「畫出一條界線」。 他也指出，在台灣要談論政治歷史問題相當困難，因為每個人都已經有既定的政治立場，不會去接受不同立場的說法，但奇幻小說的特點在於自由、架空，反而能移除人們的戒備，當發現時，已經被作者引領著開始思考這些問題。 像他在「臺北城裡妖魔跋扈」中，虛構了日本沒有參加二次世界大戰及一些台灣仍在日本統治之下的背景，透過與現實切割，避開部分純粹批判日治時期、拒絕談論當時現代化建設的敏感神經，用描述日本政府的視角，將國民政府的做法並置，藉此激起讀者思考。 楊双子也表示贊同，她在318學運時期開始決定要寫描寫女性情誼的歷史小說，「過去從中國史觀來看，台灣只是邊陲，有沒有可能用台灣的視角來寫台灣的故事」，於是創作了「花開時節」、「花開少女華麗島」等作品。 她也同樣將飲食視作一種文化符號，剛推出韓文版的「四維街一號」描寫的都是平平淡淡的日常生活，主角們在餐桌上吃吃喝喝聊飲食，但了解台灣多民族背景的讀者就會從字裡行間找到關於這些人出身背景的線索。 「飲食就是日常到不會讓人起戒心，所以用飲食來談政治，其實是很聰明的做法」，楊双子舉例，對飲食的「位階」看法其實都與歷史、政治權力的發展有關，例如隨著中華民國政府來台的各支菜系中，江浙菜一般被認為最高級，「那是因為蔣介石他們家吃的就是江浙菜」。 而台灣菜過去被視為上不了檯面，在解除戒嚴、2000年本土化的總統陳水扁上台後，人們看待台灣餐桌、料理的視角才逐漸改變，「飲食本身就存在很深刻的文化位階問題」楊双子說，民主化之後，人們才能相對平等地看待這些食物。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "美國準備參戰？ 2架B-2匿蹤轟炸機飛往關島",
        "url": "https://udn.com/news/story/124061/8822727",
        "date": "2025/06/21 23:09",
        "content": "以色列時報21日引述航班追蹤資料數據報導，2架美軍B-2匿蹤戰略轟炸機從美國本土的密蘇里州懷特曼（Whiteman）空軍基地起飛，飛往美國屬地關島的軍事基地。  若想摧毀伊朗地下深處的核設施，將有賴B-2搭載的1萬多公斤巨型鑽地彈。以色列武器庫中則沒有這種「碉堡剋星」（bunker buster）。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32348519.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "貝佐斯超級婚禮 為何引發威尼斯市民怒火？",
        "url": "https://udn.com/news/story/6811/8822720",
        "date": "2025/06/21 23:07",
        "content": "亞馬遜創辦人貝佐斯（Jeff Bezos）及前電視台主播桑切斯（Lauran Sanchez）下周將在義大利威尼斯舉行婚禮。然而，這場為期三天、耗資1,000萬美元的盛會，卻引來威尼斯市民抗議，反對城市觀光的失控發展，並誓言要「奪回我們的城市」。  彭博資訊報導，如今威尼斯全年的觀光客人數，已超越2019年的1300萬人高峰，居民人口卻持續減少，這使得貝佐斯及桑切斯預計於26日揭幕的婚禮，在市民對觀光業失控發展的怒火下，成為箭靶。  威尼斯市民發起「No Space for Bezos」運動，計劃採用和平手段，阻擋通往據傳為婚禮地點之一的仁慈大會堂（Scuola Grande della Misericordia）的陸路及水路。運動代表托尼內洛（Federica Toninello）說，「我們抗議威尼斯被用來當成紙糊的舞台、一座可以被任意使用的城市」。  旅遊產業每年為威尼斯經濟帶來超過15億美元收入，聘請的人力也多於其他產業。今年，當地更預計舉辦超過600場豪華的目的地婚禮（Destination Wedding）。  然而，就算是對這場婚禮沒有異議的當地人，都認為旅客已在變得失控。出生於當地的旅館櫃檯人員賽奇（Matteo Secchi）說：「我們不反對貝佐斯的婚禮，如果那不會使公共服務暫停；我們也不反對觀光業，因為我們當中有許多人賴此維生；但我們只是覺得這太超過了。」  除卻疫情期間的停擺，造訪威尼斯的旅客人數，從千禧年初期開始逐步上升，彼時廉航與Airbnb的出現，增強了赴歐旅遊的風氣。當局也祭出管控旅客人數的措施：比如今年4月，起向一日遊客收取5歐元的「旅客稅」；自2021年起，遊輪也不能進入該城。  政府統計顯示，威尼斯市中心旅客床位已達51,129床，比居民人數（48,166）還多。與義大利其他地方一樣，該地面臨人口減少及老化問題，外加房價高漲，市府統計，2024年當地人口已從1951年的歷史高點（17萬4,000人），下滑至48,489人。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32348512.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "紐時爆料：伊朗最高領袖哈米尼指定潛在繼任者以防自己遇刺",
        "url": "https://udn.com/news/story/124061/8822716",
        "date": "2025/06/21 23:06",
        "content": "紐約時報引述知情伊朗官員說法，稱伊朗最高領袖哈米尼（Ayatollah Ali Khamenei）已指定三名資深神職人員作為潛在繼任人選，以防自己遇刺。  在最高領袖身亡的狀況下，伊朗憲法規定，必須由88名神職人員組成的「專家會議」選出繼任者。這個程序自1979年伊斯蘭革命以來只使用過一次。哈米尼在1989年透過「專家會議」被選為最高領袖。  紐時引述知情伊朗官員說法，哈米尼希望確保在他去世的狀況下，權力過渡快速、有序。  美聯社與路透先前報導，知情美國官員透露，以色列原本打算暗殺伊朗最高領袖哈米尼，但計畫被美國總統川普擋下。  川普本周卻又表示，伊朗最高領袖哈米尼「是容易攻擊的目標」。他17日在自家社群媒體「真實社交」（truth social）發文說：「我們確切知道所謂的『最高領袖』藏在哪裡。他是個容易（攻擊）的目標，但他在那裡很安全—我們不會對他下手（刺殺！），至少現在不會。」  以色列總理內唐亞胡也不排除鎖定哈米尼的可能性，還說哈米尼身亡不會「升高衝突，而是會結束衝突」。以色列國防部長卡茲（Israel Katz）在南部貝爾謝巴的索羅卡醫療中心遭遇伊朗飛彈襲擊後，進一步宣稱不能允許伊朗最高領袖哈米尼「繼續存在」。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32348510.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "嘉義大埔休旅車自撞護欄 駕駛送醫不治、妻昏迷搶救中",
        "url": "https://udn.com/news/story/7320/8822702",
        "date": "2025/06/21 23:03",
        "content": "嘉義縣大埔鄉茄苳村台3線337.1公里今天下午發生嚴重車禍，60歲林姓男子駕駛休旅車，沿台3線楠西往大埔方向行駛，不明原因撞上路旁護欄，車頭嚴重凹陷，林姓駕駛受傷嚴重送醫不治，59歲林男妻子陷入昏迷，送至嘉義基督教醫院救治，車禍原因待警方釐清。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32348502.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "高雄男漢神巨蛋偷拍裙底！美食街狂奔遭擊落 警活逮大喊「對不起」",
        "url": "https://udn.com/news/story/7317/8822691",
        "date": "2025/06/21 22:57",
        "content": "游姓男子今晚6時許在高雄漢神巨蛋百貨美食街，將袋子挖小洞，以手機鏡頭對準穿短裙女子，涉偷拍裙底風光；周六晚間，逛街人多，有民眾撞見游男偷拍行為報警，警方趕抵查問，游拔腿狂奔，被2名年輕人仗義撞倒，後警方壓制活逮。  左營警分局指出，今晚6時許接獲民眾報案指稱，漢神巨蛋百貨美食街有一名白衣男子偷拍身穿短裙或裙子的女子裙底風光，轄區新莊派出所員警趕抵處理。  警方獲報到場，民眾告知是前方一名年輕穿白衣男子偷拍，警方趨前拍白衣男肩膀查問時，白衣男拔腿在美食街狂奔，警方在後尾追喊「站住」，吸引不少況街人潮的注目，兩名年輕人故意將白衣男撞倒後，警方才順利壓制活逮色狼。  白衣男被警方逮捕上銬時，大喊「對不起！」不少逛街民眾駐足側目，有人拿起相機拍警察抓人畫面。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32348457.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "昔被稱「暖警」…員警花2千性交易國中生 辭職仍遭降2級、罰10萬",
        "url": "https://udn.com/news/story/7317/8822689",
        "date": "2025/06/21 22:55",
        "content": "警政署保一總隊葉姓警員透過交友軟體結識14歲的國中生，以2千元慫恿對方性交易，他開車到國中校門口，載學生到自己基隆住處性交。國中生事後告訴班上同學，同學轉告老師，東窗事發，基隆地院依妨害性自主罪判葉1年徒刑，緩刑5年；內政部將葉移送懲戒，懲戒法院判降二級改敘，併罰款10萬元。  葉去年11月15日辭去警職，母親是經濟來源。葉在支援基隆市警察局期間，多次因「好人好事」而登上媒體版面，還被稱為「暖警」。  葉姓警員去年3月間透過交友軟體結識這名國中生，5月5日再邀約學生性交易，學生同意後，翌日他等對方下課，開車到校門口將學生載回家，並要求對方口交。事成後，葉當場給了國中生2千元。  學校老師輾轉得知學生替警察「服務」，通報新北市政府社會局並報警處理。國中生的父母得知，也向基隆市警局報案。  基隆地檢署偵查發現，葉曾向一名同事說要「找未成年」、「幹未成年」，也跟另一名同事說和未成年人發生性行為，葉的手機送交基隆市警局進行資料還原與鑑識作業，確認他的手機裝置位置及時間戳記，皆和他與國中生的對話紀錄相符，依兒童及少年性剝削防制條例、刑法公務員犯與14歲以上未滿16歲之人為有對價之性交行為等罪起訴，並建請法官從重量刑。  基隆地院認為葉僅為滿足個人私慾，罔顧對方未成年，所為不足取，但他與國中生、家長達成和解並付清賠償，且辭去警職，依對於14歲以上未滿16歲之男子為有對價之性交行為罪判1年徒刑並諭知緩刑5年。葉和檢方皆未上訴，全案定讞。  除刑事責任外，內政部認為葉違反公務員懲戒法「非執行職務之違法行為，致嚴重損害政府之信譽」規定，將他移送懲戒。  懲戒法院第一審認為葉除觸犯刑罰法令外，也違反公務員服務法「公務員應公正無私、誠信清廉、謹慎勤勉，不得有損害公務員名譽及政府信譽之行為。」規定，所為導致公眾喪失對他職務的尊重與職務信賴，有懲戒必要。  合議庭認為葉身為警察卻與國中學生性交易，相當不該，考量他坦承犯行、有悔意，平日工作表現正常、執勤認真，判降二級改敘，併罰款10萬元。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32348442.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "老闆永遠是對的？美情報總監遭川普反駁 急改口伊朗能產核武",
        "url": "https://udn.com/news/story/124061/8822687",
        "date": "2025/06/21 22:51",
        "content": "美國國家情報總監加巴德（Tulsi Gabbard）21日表示，伊朗能在「數周內」生產核武，一改數月前認定伊朗未生產核武的說法，強調她當時的發言被「不誠實媒體」斷章取義。  加巴德在社群媒體表示，根據美國掌握的情報，伊朗已走到能在數周至數月內生產核武的地步。加巴德說：「川普總統已表明這種情況不能發生，我同意。」  不過，根據加巴德上傳的完整影片，加巴德3月在美國國會作證時確實指出，美國情報機構已認定伊朗未生產核武。加巴德當時表示，專家斷定伊朗未重新啟動2003年暫停的核武計畫，但她也強調以沒有核武的國家而言，伊朗濃縮鈾庫存達到前所未見的高水準。  值得注意的是，就在加巴德改變立場不久前，川普才剛說加巴德「錯了」，情報顯示伊朗有「大量原料」，能在「數月內」擁有核武。川普說：「我們不能讓這種情況發生。」  這不是川普首次批評加巴德3月發表的證詞，他先前向記者表示，不在乎加巴德說的話。加巴德曾是民主黨黨員，去年總統大選期間倒戈川普。  ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32348424.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "台南4個月大男嬰受虐腦傷致發展遲緩 生父認罪二審改判6年8月",
        "url": "https://udn.com/news/story/7321/8822678",
        "date": "2025/06/21 22:47",
        "content": "台南曾姓男子2年多前傷害親生4個月大男嬰，致使男嬰抽筋、食量驟降及活動力下降，母親見狀將男嬰送醫急救，經治療仍因受虐性腦傷致腦嚴重萎縮發展遲緩，一審認他成年人故意對兒童犯傷害致人重傷罪判刑7年，不服上訴，當庭向法官認罪「我知道做錯事了」，二審改判6年8月。  「我知道做錯事了，我願意認罪」曾男上訴後坦承犯行，當庭向法官表示，一審判太重了，請求法官從輕量刑。  台南高分院合議庭指出，原判決就曾男所犯成年人故意對兒童犯傷害致人重傷害罪，量處有期徒刑7年，原無違誤，然而，曾男上訴後已坦承犯行，此犯後態度為原判決所未及審酌，因量刑基礎已有變更，原判決關於量刑部分應予撤銷。  合議庭審酌，曾男為男嬰父親，原有保護養育義務，縱因個人情緒或家庭生活狀況而疏於照顧，也無施以暴力正當理由，更遑論男嬰嚴重傷勢主要集中在腦部，可見曾男有對其脆弱部位施暴事實，再衡以男嬰受暴後，外觀上已經有廣泛眼底出血、臉頰唇邊瘀青、多處瘀挫傷等明顯傷勢，曾男竟仍放任其病情繼續發展，遲至母親發現被害人有異狀後，才緊急送醫治療，嚴重忽視所犯暴行對男嬰可能造成嚴重後果。  而男嬰縱使經相當時間治療，因腦傷所引發認知、語言、動作功能障礙仍無法痊癒，並經告訴人台南市政府代表人到庭陳述明確，且曾男又逃避主管機關命他參與親職課程，未繳納相關罰款，現已由主管機關禁止他會面，並進行停止親權相關程序。  同時，斟酌曾男與男嬰為父子關係，原由曾男與同居母親輪流照顧，犯罪所生危害重大且難以回復，且未曾提出任何形式賠償方式，法官認他成年人故意對兒童犯傷害致人重傷罪處6年8月，可上訴。  檢方起訴指出，曾男於2022年7月25日上午7時至隔天下午3時35分間，以不詳方式傷害男嬰，妨害男嬰自然發育，並致男嬰受有重傷害。同年月26日下午3時35分許，男嬰在住處出現抽筋反應、食量驟降及活動力下降等症狀，母親見狀將男嬰送至成大醫院急救。  經成大醫院對男嬰檢查後，發現他受有雙側硬腦膜下出血、瀰漫性視網膜出血、廣泛眼底出血、癲癇重積狀態、臉頰唇邊瘀青兩點狀瘀傷、胸口多處瘀挫傷、下背部、臀部新舊多處瘀挫傷、大腿、小腿瘀傷等軀幹多處瘀傷傷害。  男嬰經治療後，仍因受虐性腦傷導致腦嚴重萎縮，有認知、語言、動作功能發展遲緩情形，而受有身體或健康上重大不治或難治重傷害，足以妨害男嬰身心發育。「我知道做錯事了」曾男上訴後坦承犯行，當庭向法官表示，一審判7年太重了，二審改判6年8月，可上訴。聯合報系資料照",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32348411.jpeg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "蘇黎世同志大遊行 為健康努力、展現性別議題自由",
        "url": "https://udn.com/news/story/6812/8822661",
        "date": "2025/06/21 22:38",
        "content": "「一同為健康努力」是今年蘇黎世同志大遊行的口號，今天達到「六月驕傲月」活動高潮。蘇黎世市長科琳毛赫（Corine Mauch）專文祝賀，瑞士從80年代愛滋防疫運動走到如今性別議題可以盡情展現的自由，是值得慶祝的成就。 瑞士六月驕傲月活動一年比一年盛大，主辦單位表示，2024年兩天的活動中，有30萬人次造訪，今年預計人數將再創新高。今年活動從20日午間開始。 主辦單位指出，藉由同志大遊行可以聚焦人們的健康議題，除了注重身體健康之外，心理健康與性健康也應該得到社會大眾的重視。如今瑞士社會已較為開放，但歧視多元性別族群的狀況仍存在，尤其跨性別者每兩個人就有一個人受到異樣眼光或暴力等不同形式歧視的經驗。 瑞士各大企業與機構贊助支持驕傲月活動已成慣例，彩虹旗與標語飛揚蘇黎世。本土最大銀行瑞銀集團（UBS）也在各大樓前懸掛彩虹旗，老城裡也有許多商家響應。勇於表現自己的自由主張，成為六月驕傲月的城市景觀。遊行現場也有市府員工組成遊行隊伍參與，氣氛歡樂和平。 記者走訪現場，有來自台灣的民眾參加並表示，同志大遊行是令人勇於表現自我的大型活動，參加的人不管是顯性或是隱性的性別多元族群，都能得到十足的安全感與能量。 遊行隊伍繞行市區，遊行終點除了有大型舞台表演外，還有愛滋防治篩檢站、瑜伽等運動推廣。藉由同志大遊行，讓一般民眾有機會認識性別議題的多元化，並宣導重要健康資訊。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "巴西南部驚傳熱氣球墜毀事故 至少8人喪命",
        "url": "https://udn.com/news/story/6812/8822660",
        "date": "2025/06/21 22:38",
        "content": "巴西南部聖卡塔里納州（Santa Catarina）州長麥洛（Jorginho Mello）今天早上在社群媒體X平台發文指出，一顆載人的熱氣球墜毀於當地，造成至少8人死亡。  美國有線電視新聞網（CNN）報導，麥洛於X平台表示，「我們的救難隊已經抵達事發現場…目前為止，我們已確認8人罹難、2人生還」。 初步資訊顯示這顆熱氣球載有22人，麥洛還提到，救難隊正在尋找其他人員。 流傳於社群媒體的影片可以看到，一顆熱氣球在空中起火，隨後墜落到地面。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "不怕惹惱川普？普亭狂言「烏克蘭都我們的」 外媒：俄國無意退縮",
        "url": "https://udn.com/news/story/122663/8822647",
        "date": "2025/06/21 22:28",
        "content": "俄羅斯總統普亭20日表示，整個烏克蘭在他眼中都是「我們的」領土，強調俄羅斯人和烏克蘭人是「同一個民族」。英國天空新聞分析，這是普亭長久以來所發表對烏克蘭最強硬的言論，表明他不太擔心惹惱美國總統川普，以及顯示有信心事態正朝他所希望的發展。  普亭在聖彼得堡的俄羅斯旗艦投資活動問答環節中，被問及他在與烏克蘭衝突的最終目的。他回答道：「我曾多次說過，我認為俄羅斯人和烏克蘭人是同一個民族。從這個意義上而言，烏克蘭都是我們的。」  普亭的回答獲得現場政商界人士的熱烈掌聲。  普亭還說：「有條老規矩，凡俄羅斯官兵踏足之處，都是我們的。」  天空新聞指出，簡而言之，普亭想要一切。  天空新聞也寫道，這些言論令人感到意外，與克里姆林宮近期言論形成鮮明對比。自美國總統川普開始推動俄烏和平協議以來，俄方採取更柔和、願意和解的語氣，顯然是試圖向美方表明對和解感興趣，但普亭這番言論的語氣恰恰相反。  普亭甚至在數月來首次威脅要對烏克蘭進行核打擊。他被問及如果烏方對俄軍使用髒彈，俄方會如何回應時，承諾烏軍會面臨「災難性」的後果。  在拜登政府任期尾聲，俄國幾乎每周都會威脅動用核武，但川普上任後就停止威脅，近期卻又突然重新採取這個做法。  天空新聞分析，這似乎是普亭刻意傳遞的訊息：儘管進行和平談判，俄國也無意退縮，無論是在戰場還是在談判桌都是如此。  天空新聞認為，這顯示俄方不太擔心惹惱美國總統川普。川普似乎不再積極調解俄烏衝突，但仍看起來在尋求與俄國建立更友好的關係。因此，天空新聞指出，普亭的言論也顯示他有信心事態朝著他所希望的方向發展。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32348336.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "自強號車廂有蛇！球蟒躲椅下被逮 台鐵換列車編組再發車",
        "url": "https://udn.com/news/story/7266/8822644",
        "date": "2025/06/21 22:25",
        "content": "台鐵七堵站在今天下午4點多清潔人員在一列自強號車廂發現一條蛇，通知消防局委外廠商抓蛇，台鐵立即更換整輛列車編組發車。後來找到一條寵物蛇「球蟒」，懷疑是乘客落下的，還要進一步釐清。  台鐵公司說明，今天第116次PP自強號，編組到達七堵機務段入庫整洗，原作139次運用，經清潔人員於車上清掃時，發現第3車有寵物蛇，隨即依規定通知機務段值班人員。  台鐵表示，值班人員接獲通知後除立即更換編組作139次運用外，並通報消防局到車上捕捉，約在今晚5時40分捕獲並帶走，後續機務段人員及再對該編組全面細部檢查，未再發現。  據查，該蛇為寵物蛇球蟒，疑似為旅客攜帶上車遺漏。台鐵指出，依鐵路法規定，民眾未依規定自行攜帶動物進入車廂，不聽勸阻者，可罰1500元以上、7500元以下罰鍰。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32348327.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "諾丁漢女網／不敵跨國組合 謝淑薇遭逆轉無緣女雙冠軍戰",
        "url": "https://udn.com/news/story/7005/8822635",
        "date": "2025/06/21 22:24",
        "content": "台灣網球名將謝淑薇今天與中國搭檔張帥在WTA諾丁漢網球賽女雙4強，以7比5、4比6、4比10不敵日本柴原瑛菜、哈薩克戴妮琳娜的組合，無緣挺進冠軍戰。 在英國舉行的諾丁漢網球賽，屬於世界女子職業網球協會（WTA）250等級的賽事，其中台灣網球名將謝淑薇與中國搭檔張帥榮膺女雙頭號種子，提前為下週開打的四大滿貫賽之一的溫布頓網球錦標賽暖身。 謝淑薇、張帥今天對戰第4種子日本柴原瑛菜、哈薩克戴妮琳娜（Anna Danilina）的跨國聯軍，然而「海峽組合」在首盤開局狀態不佳，連續遭到破發下，一度陷入1比4落後，但經驗老道的謝淑薇、張帥隨即穩住陣腳，不僅回敬2次破發，並率先逼出盤末點，如願以7比5先馳得盤。 次盤謝淑薇、張帥未能趁勝追擊，第7局遭對手破發後陷入劣勢，加上受到雨勢影響賽事中斷，讓「海峽組合」以4比6遭對手扳平戰局。 進入決勝搶10局謝淑薇、張帥還是未能找回狀態，發球遲遲被對手突破情況下，最後以4比10落敗，無緣搶下女雙冠軍戰的門票。",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/98/32342222.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "LLB／中階組亞太棒球賽台灣季軍 南韓奪冠前進世界賽",
        "url": "https://udn.com/news/story/7001/8822633",
        "date": "2025/06/21 22:22",
        "content": "2025世界少棒聯盟中階組（LLB 50/70）亞太暨中東區資格賽，代表台灣出賽的WHB魔法師以9比5擊敗菲律賓奪季軍；韓國冠軍戰以2比0擊敗日本，將前進美國打世界賽。 WHB魔法師隊今天季軍戰與菲律賓交手，菲律賓首局先馳得點，WHB魔法師隊換上王牌投手徐晨凱登板，展現強心臟特質，屢屢化解得點圈有人危機，在4局上1人出局滿壘時連送出2次三振、安全下莊。 WHB魔法師隊4局下攻下2分超前比數，5局單局打了11人次，5支安打攻勢有效串聯，另外靠保送、觸身球、投手犯規等，攻下6分大局、將比分拉開到7分差。 6局WHB魔法師隊再添1分保險分，菲律賓7局上追回4分，但WHB魔法師隊投手群順利守住、拿下季軍。 WHB魔法師隊教練林威宏指出，經過昨天對韓國的大戰，球員心態成熟度提提升，最後奪下季軍，「看著球員一路走來各方面成長，希望未來不管在任何人生階段遇到任何困難，都能保持心態勇往直前。」 冠軍戰韓國與日本交手形成投手戰，5局上全志原打出韓國團隊第1支安打、盜上二壘，在盜向三壘時靠捕手傳球失誤跑回第1分，相同劇本再度上演，權隅陞保送後盜上二壘，盜向三壘時日本隊捕手再度發生傳球失誤，韓國隊再添1分保險分。 韓國隊全志原投打有表現，先發7局完封投出10K，僅被敲1支安打、無失分，助韓國奪冠，獲得代表亞太暨中東區參加7月27日至8月3日於美國加州利弗莫爾（Livermore, Calif）舉行的世界賽資格。 韓國總教練鄭閩席指出，這場比賽關鍵在於投手跟守備，非常謝謝球員們的努力，接下來去美國一定要拿到冠軍，「拿下冠軍比我在韓國拿各種獎項獎都還要有價值。」 全志原自評表現100分，但也是因為有隊友守備的幫助才能達到這個結果，把冠軍歸功給所有隊友，「原本投完很累，但拿下冠軍疲勞都消失了。」",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "蹦闆《拳願2》怒退錢拒錄　孫生反嗆大頭症：從沒看過這麼高姿態",
        "url": "https://star.ettoday.net/news/2982708",
        "date": "2025/06/21 22:38",
        "content": "格鬥實境節目《拳願之星》第二季宣布回歸，參賽陣容包含網紅孫生、蹦闆、鄧佳華、瑋哥及孫安佐。其中，蹦闆最近在接受《TVBS娛樂頭條》訪問時，坦言在錄製過程中和孫生爆衝突，因此拒絕參與後續集數。為此，孫生今（21）日在IG限動針對此事發聲了！  根據《TVBS娛樂頭條》報導，孫生在錄影時多次主動和蹦闆互動，蹦闆因不熟悉對方而保持距離，最終因孫生脫口「你幹嘛好像很大牌」引爆雙方爭執，蹦闆事後還將酬勞退還主辦單位，並決定不再參與錄製，消息曝光後引發熱議。為此，孫生稍早在IG限動標記蹦闆的帳號，並且不滿表示：「從沒看過錄節目這麼高姿態的，劇本也不照演，全場全部人等你一個，頭大症跟大頭症你一次滿足，你好棒啾咪。」  事實上，孫生因捲入性騷擾事件，長達一段時間工作全面停擺，最近宣布加入《拳願》拚復出。主辦方秋偉先前接受《ETtoday星光雲》訪問時，透露雙方在年初就已接觸，孫生此次是擔任評審，不會真的上場打鬥。至於為何邀請孫生，秋偉表示：「之前蹦闆來看我們的比賽，我就問他最想揍一個人想揍誰？他就說孫生，其實是好幾月前就找他了，錄影的過程中感覺他有點傷心，也有委屈，但我們就中立。」",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "伍祐城守下關鍵勝利後落淚！洪總拍拍頭安慰：幹嘛哭",
        "url": "https://sports.ettoday.net/news/2982712",
        "date": "2025/06/21 22:37",
        "content": " 台鋼雄鷹與樂天桃猿21日上演延長賽激戰，最終靠著王柏融高飛犧牲打超前，並由伍祐城在11局下關鍵守成，以12比11驚險奪勝。伍祐城賽後忍不住落淚，他坦言，前陣子狀況不是那麼好，一時情緒湧上來。 這一戰，伍祐城於10局下登板，面對強打桃猿打線，得點圈局面雖被林泓育擊出追平安打，但隨後穩住陣腳，11局續投，再次化解三壘有人的危機，最終成為奪勝功臣。 總教練洪一中賽後也特別點名伍祐城的關鍵貢獻，「祐城表現很好，真的是謝謝他、謝謝他！」他進一步表示，伍祐城本來就是球質很好的投手，「平常投不好常是因為控球問題，今天好球率很高，面對中職這麼強的攻擊，能守住真的很關鍵。」 賽後情緒潰堤，伍祐城坦言，「其實是因為前陣子狀況不是很好，自己很低潮。每天都在跟橫田（久則）教練溝通，討論怎麼調整，怎麼變得更好。這場比賽被派上去，而且有守下來，我真的很開心。」 伍祐城也特別感謝賢拜江承諺，「我季初上來中繼投得不好，一度下去調整，再回來後，學長就一直對我說『你的球很好，往裡面丟就好，不要怕』。」 「我真的就是照著捕手引導的來，不去想太多。就是一球一球勇敢去對決。」他也感謝承諺學長，「他一直叫我不要怕，這次真的有做到。」 總教練洪一中賽後也上前暖心鼓勵，拍拍頭給予安慰。當時教頭說了什麼嗎？伍祐城不好意思地笑說，「他問我幹嘛哭。」 談到淚崩的那一刻，伍祐城直言，「算是宣洩壓力啦，但是暫時性的情緒釋放，畢竟賽季還很長。」",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "女王來了！蔡依林漆黑戰袍「挖大洞只剩bra」邪惡腿根全看光辣爆",
        "url": "https://star.ettoday.net/news/2982711",
        "date": "2025/06/21 22:31",
        "content": " 天后JOLIN蔡依林將於7月推出萬眾矚目的全新專輯《Pleasure》，她今晚（21日）將現身《2025 hito流行音樂獎》擔任典禮壓軸演出，首唱巔峰新作〈Pleasure〉，為了讓演出效果跟鏡頭呈現出最完美的畫面跟舞台，JOLIN甚至包下片場精心排練，就是為了準備與粉絲一起跳動。    蔡依林開場在瀰漫誘惑的紅色魅影燈光下，宛如一座鬼斧神工完美雕刻的女神像亮相，身披前衛闇黑皮革裝，腳踩讓眾人景仰的逆天長靴，在三大層巨大LED建造的「原罪之牆」，登上高達三層樓的慾望神殿頂端，接著如電影特效般逼真的慾望巨蛇向上盤繞，隨著〈Pleasure〉歌詞，JOLIN蔡依林與巨蛇凝視對話呢喃著：「Call me Mommy...」，舞台即視感強烈，營造壯闊場景。    蔡依林腹部挖大洞辣洩腰線，高衩三角褲更大膽秀出性感腿根，展現絕美線條，搭配冷豔黑唇，極具未來感和女王氣場，造型辣爆，她率領12位來自世界各地的國際級頂尖舞者震撼登場，唱完〈Pleasure〉後，她更脫去馬甲，秀出極低胸bra，辣翻全場。 JOLIN換上帥氣墨鏡，從愉悅之母化身態度女王帶來〈Play我呸〉，對於演出求新求變的JOLIN，為了2025 hito流行音樂獎再重新編曲，讓〈Play我呸〉更添時尚未來感，並在歌曲高潮時帶來令人嘆為觀止的曼陀羅狂花，結合舞台中央的鮮紅命運之輪，又再造經典畫面，秒征服全場，尖叫聲快掀翻小巨蛋屋頂。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "快訊／巴西載22人熱氣球墜毀至少8死　「空中起火」高速砸向地面",
        "url": "https://www.ettoday.net/news/20250621/2982709.htm",
        "date": "2025/06/21 22:26",
        "content": "BREAKING: At least eight people are dead after a hot air balloon carrying 22 people crashed in Praia Grande, in Brazil’s state of Santa Catarinapic.twitter.com/LlKn24RK3R 巴西南部聖卡塔琳娜州（Santa Catarina）當地時間21日上午發生一起熱氣球墜落事故，事故地點位在當地知名景點普拉亞格蘭德（Praia Grande），目前已知8人死亡，仍有多人下落不明，搜救行動持續進行中。  根據美國CNN報導，發生事故的熱氣球當時載有22人，根據網路上曝光的影片可以看見，熱氣球在空中突然起火，隨後快速洩氣並墜落地面，事故原因尚在調查中。 聖卡塔琳娜州州長梅洛（Jorginho Mello）X平台證實消息，並對事故表達遺憾，他說「我們對普拉亞格蘭德發生的熱氣球事故深感震驚，救難人員已趕到現場，截至目前為止，已確認8人罹難，另有2名倖存者獲救」。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "蘇黎世同志大遊行  為健康努力、展現性別議題自由",
        "url": "https://www.cna.com.tw/news/aopl/202506210205.aspx",
        "date": "2025/06/21 22:31",
        "content": "瑞士六月驕傲月活動一年比一年盛大，主辦單位表示，2024年兩天的活動中，有30萬人次造訪，今年預計人數將再創新高。今年活動從20日午間開始。 主辦單位指出，藉由同志大遊行可以聚焦人們的健康議題，除了注重身體健康之外，心理健康與性健康也應該得到社會大眾的重視。如今瑞士社會已較為開放，但歧視多元性別族群的狀況仍存在，尤其跨性別者每兩個人就有一個人受到異樣眼光或暴力等不同形式歧視的經驗。 瑞士各大企業與機構贊助支持驕傲月活動已成慣例，彩虹旗與標語飛揚蘇黎世。本土最大銀行瑞銀集團（UBS）也在各大樓前懸掛彩虹旗，老城裡也有許多商家響應。勇於表現自己的自由主張，成為六月驕傲月的城市景觀。遊行現場也有市府員工組成遊行隊伍參與，氣氛歡樂和平。 記者走訪現場，有來自台灣的民眾參加並表示，同志大遊行是令人勇於表現自我的大型活動，參加的人不管是顯性或是隱性的性別多元族群，都能得到十足的安全感與能量。 遊行隊伍繞行市區，遊行終點除了有大型舞台表演外，還有愛滋防治篩檢站、瑜伽等運動推廣。藉由同志大遊行，讓一般民眾有機會認識性別議題的多元化，並宣導重要健康資訊。（編輯：唐聲揚）1140621",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250621/1024x768_wmky_0_C20250621000152.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "巴西南部熱氣球墜毀 至少8人喪命[影]",
        "url": "https://www.cna.com.tw/news/aopl/202506210204.aspx",
        "date": "2025/06/21 22:30",
        "content": "（中央社聖保羅21日綜合外電報導）巴西南部聖卡塔里納州（Santa Catarina）州長麥洛（Jorginho Mello）今天早上在社群媒體X平台發文指出，一顆載人的熱氣球墜毀於當地，造成至少8人死亡。 美國有線電視新聞網（CNN）報導，麥洛於X平台表示，「我們的救難隊已經抵達事發現場…目前為止，我們已確認8人罹難、2人生還」。 初步資訊顯示這顆熱氣球載有22人，麥洛還提到，救難隊正在尋找其他人員。 流傳於社群媒體的影片可以看到，一顆熱氣球在空中起火，隨後墜落到地面。（譯者：陳彥鈞）1140621",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "蔡依林hito頒獎震撼演出 12月開唱大巨蛋驚喜曝光",
        "url": "https://www.cna.com.tw/news/amov/202506210207.aspx",
        "date": "2025/06/21 22:52",
        "content": "蔡依林上回在hito流行音樂獎演出已經是2019年，當時創下收視最高、點閱率最高紀錄；時隔6年，蔡依林再次壓軸演出，炫目視覺效果與舞者們呈現高張力演出震撼全場。 這也是蔡依林宣布發行新單曲「Pleasure」後的第一場演出，她對此相當重視且期待，下午先在臉書上曝光彩排花絮。 這次邀請了美國團隊創意統籌THE SQUARED DIVISION操刀，並與專屬演唱會團隊的12位國際級頂尖舞者們合作，希望原汁呈現編舞師Robbie Blue按照歌曲節奏與風格量身打造的「Pleasure」舞蹈。 演出結束後，主持人宣布，蔡依林將於12月在台北大巨蛋開唱。（編輯：李亨山）1140621",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250621/1307x768_wmky_0_C20250621000159.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "盧廣仲獻唱方大同組曲  表示製作過程常哭",
        "url": "https://www.cna.com.tw/news/amov/202506210206.aspx",
        "date": "2025/06/21 22:36",
        "content": "盧廣仲今在2025 hito流行音樂獎頒獎典禮上，將方大同作品「LOVE SONG」、「才二十三」、「愛愛愛」、「蘇麗珍」、「好不容易」、「為妳寫的歌」串聯成組曲。 盧廣仲接受媒體聯訪時表示，很捨不得方大同，「某次受訪還說50歲以前一定要合作......可能今天算是某種合作吧」。 盧廣仲說，兩人最後一次聯絡就是方大同發專輯那天，他還跟方大同分享心得、討論音色變化、編曲等，結果幾個月後方大同就離世；方大同在他心裡很有親切感、有哥哥的感覺。 盧廣仲表示，他答應接下hito的表演後有夢到過方大同，「不是人形，像是一團氣體，但我就知道是他，那是超越感官的」，盧廣仲跟對方說希望他會喜歡這段表演，醒來後也落淚。 表演橋段中，有盧廣仲與方大同的合照與通話聲音，盧廣仲說，原本要讓AI模仿方大同的聲音來合唱，但又覺得太多了，發現某通訊軟體裡的語音檔案不會過期，於是決定加入表演中，「有他聲音出現是蠻好的回憶」。（編輯：李亨山）1140621",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250621/1168x768_wmky_0_C20250621000144.jpg",
        "sourcecle_id": ""
    }
]