[
    {
        "source": "UDN",
        "title": "鄭銘謙南下雲林關懷被害人家屬 彰顯司法柔性關懷",
        "url": "https://udn.com/news/story/7326/8822268",
        "date": "2025/06/21 16:07",
        "content": "法務部長鄭銘謙昨天南下雲林縣探視1名因車禍致重傷癱瘓的被害人，實地了解個案生活狀況，並致贈慰問金與照護物資，以實際行動協助照顧者減輕負擔，彰顯司法柔性關懷。 雲林地檢署今天發布新聞稿指出，犯罪被害人保護協會雲林分會為強化對犯罪被害人關懷與支持，昨天邀請鄭銘謙至雲林關懷被害人及其家屬，個案為年約35歲吳姓男子，於109年發生車禍導致全身癱瘓，需他人照護。 雲檢表示，吳男妻子擔起家中經濟，且需照顧家中3名子女，不過，大女兒罹患第一型糖尿病，小兒子則因早產導致發展遲緩，持續接受早療服務，生活壓力沉重。 雲檢指出，吳男妻子即使身處困境，仍積極進修芳療課程，但身體卻出現警訊，確診甲狀腺癌，最後她未被病魔擊倒，反而以樂觀態度面對人生，在雲林家扶中心協助下，順利考取美國認證的芳療師證照，成為家庭堅強支柱。 鄭銘謙昨天至吳男家中，並致贈關懷慰問金與照護物資，包含看護墊、紙尿片、營養品等照護用品，同時了解其醫療照護、家庭經濟與子女教育等情形，讓家屬感受到政府與社會的支持。 鄭銘謙強調，司法機關不僅肩負法律正義的伸張，更須積極提供實質協助，讓被害人及其家庭獲得基本生活的保障與關懷。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "臺南河樂廣場「愛情許願池」6/30最後倒數",
        "url": "https://udn.com/news/story/7326/8822267",
        "date": "2025/06/21 16:06",
        "content": "照片取自臺南市政府台南市河樂廣場自5月17日啟動「520愛情許願池」活動以來，吸引眾多情侶與遊客前往體驗浪漫場景，活動已進入最後倒數，將於6月30日正式結束，臺南市長黃偉哲邀請民眾把握機會前來參與。觀光旅遊局長林國華表示，為延續民眾的祝福與紀念，觀光旅遊局近日陸續將許願民眾所寫的愛心球集中串接，懸掛於園區樹上，形成一串串紅色心願景象，讓參與者能在現場重新尋找當初許下的心願，增添一份溫馨感動。觀光旅遊局鼓勵尚未許願的朋友也能前來體驗扭蛋活動，獲得愛心球並寫下自己的願望，投入「愛情許願池」中，象徵將祝福寄託在這片幸福場域。觀旅局補充，此次活動也與多家在地業者攜手合作，每顆扭蛋除了有一顆愛心許願球外，還有機會獲得台南特色伴手禮、旅宿業者等觀光產業店家提供的精美優惠券，其中大員皇冠、台南大飯店、艸祭等台南多家優質旅宿業者還提供免費住宿券，超過5,000項獎品總價值突破百萬元，讓參與民眾有機會帶回實質豐富的禮遇與甜蜜回憶。聚傳媒   照片取自臺南市政府 台南市河樂廣場自5月17日啟動「520愛情許願池」活動以來，吸引眾多情侶與遊客前往體驗浪漫場景，活動已進入最後倒數，將於6月30日正式結束，臺南市長黃偉哲邀請民眾把握機會前來參與。 觀光旅遊局長林國華表示，為延續民眾的祝福與紀念，觀光旅遊局近日陸續將許願民眾所寫的愛心球集中串接，懸掛於園區樹上，形成一串串紅色心願景象，讓參與者能在現場重新尋找當初許下的心願，增添一份溫馨感動。觀光旅遊局鼓勵尚未許願的朋友也能前來體驗扭蛋活動，獲得愛心球並寫下自己的願望，投入「愛情許願池」中，象徵將祝福寄託在這片幸福場域。 觀旅局補充，此次活動也與多家在地業者攜手合作，每顆扭蛋除了有一顆愛心許願球外，還有機會獲得台南特色伴手禮、旅宿業者等觀光產業店家提供的精美優惠券，其中大員皇冠、台南大飯店、艸祭等台南多家優質旅宿業者還提供免費住宿券，超過5,000項獎品總價值突破百萬元，讓參與民眾有機會帶回實質豐富的禮遇與甜蜜回憶。 聚傳媒",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "MLB／強調不是故意砸大谷 教士守護神：想怎樣說就怎樣說",
        "url": "https://udn.com/news/story/6999/8822277",
        "date": "2025/06/21 16:05",
        "content": " 教士隊守護神蘇亞雷斯（Robert Suarez）昨天用160公里火球，砸中道奇隊球星大谷翔平，聯盟今天宣布雙方總教練被禁賽1場，蘇亞雷斯則是3場禁賽，但他強調自己並非故意，將提出上訴。  對於道奇總教練羅伯茲（Dave Roberts）指控故意砸大谷，蘇雷亞斯說，「他們有自己的意見，想怎樣說就怎樣說，但事實不是這樣。」蘇亞雷斯強調，「我知道裁判對兩隊都下警告，但我當時沒有要砸他，那是裁判的判決而已。」  「上訴很有道理，希望能減少場次。」教士總教練席爾特（Mike Shildt）坦言，「雖然我不認為他（蘇亞雷斯）能完全免罰，但希望至少能減幾場。」  昨天教士球星馬恰多（Manny Machado）賽後嗆道奇隊最好點蠟燭祈禱，被砸的塔提斯（Fernando Tatis Jr.）檢查結果沒事。結果塔提斯真的無大礙，席爾特笑說，「蠟燭真的有用。」 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/0/32346741.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "慈濟造福地震受災戶 「大愛福利園區」動土",
        "url": "https://udn.com/news/story/7326/8822265",
        "date": "2025/06/21 16:04",
        "content": "照片慈濟基金會提供臺南市政府攜手慈濟慈善事業基金會為協助受0121楠西地震災害之民眾，簽訂「安居計畫」齊心打造「大愛福利園區」，於6月21日舉辦動土祈福典禮，工程預計於115年底竣工。黃偉哲表示，此次代表台南186萬市民感謝慈濟此次的善心義舉，提供災民重建家園時能有安身之所，市府爭取與慈濟慈善事業基金會共同興辦大愛福利園區，由慈濟捐建建築物主體，市府施作景觀綠美化等環境設施。日後結束安置任務，將轉作服務社會福利對象之用。黃偉哲強調，其中非常感謝證嚴法師對園區各項進度包括內裝的殷殷垂詢，讓工程進度進展得十分順利快速，也深深感謝慈濟的師兄姊震災發生後，第一時間馬上組織並動員全國各地的師兄姊，一起來到災區撫慰災民，並協助修繕一些損害較為輕微的住家，從中也能深刻感受到慈濟將對台南愛化為行動。慈濟顏博文執行長表示，很感謝市府、建築師及各單位共同努力，以災民需求為主，經多方討論，用嚴謹且效率的行政作業讓大愛福利宅能盡速動土，祝福受災鄉親可以有個安心的家入住，早日重建家園。慈濟基金會指出，大愛福利宅為RC構造的三層樓建築，總坪數971.63坪，預計共70間包含套房52間、雙人房18間，其中套房含4間無障礙房。考量當地人口結構，一樓規劃鄉親聚會大廳，兼具日照、心靈交流、閱讀、休閒交誼、運動空間。慈濟林碧玉副總恭讀證嚴法師祝福信提及：慈濟在地震後當晚立即啟動急難救助，在餘震稍歇時進行家訪、送上安心祝福禮。「感恩慈濟人的付出，尤其是自家也受災的志工，第一時間即先行投入為鄉親付出而不為己；還有全臺各地泥作、水電、鐵工等專業的志工紛紛聚集到臺南，如菩薩從十方湧現，接力為鄉親修繕被震損的家園。」證嚴法師祝福信提及：「慈濟本著綠色建築的理念，用心為新建住所縝密規劃，將為鄉親打造安全、節能、舒適、便利且有良好採光通風的生活空間；慈濟用善與愛，投入援建工程，這是大愛共善的最佳見證，也是慈悲長情的延伸。」都發局局長林榮川補充，大愛福利園區位於楠西區楠西段，原為水利署經管土地，考量地震災後有安置民眾之需求，經各方協調由市府採有償撥用方式取得土地。整體規劃70個居住單元，採低樓層集合住宅形式。透過「大愛福利園區」的興辦，更體現臺南市政府與慈濟慈善事業基金會積極為0121受災戶重建家園的決心。與會人員包含黃偉哲市長、立委林俊憲、郭國文、陳亭妃，議員周奕齊及各議員服務處代表、慈濟基金會副總執行長林碧玉、慈濟慈善事業基金會執行長顏博文、副執行長張宗義、營建處主任張正助等人，以及中央及多位地方民意代表、楠西區長何榮長、玉井區長顏振羽及當地里長們共同蒞臨參與動土祈福儀式。聚傳媒   照片慈濟基金會提供 臺南市政府攜手慈濟慈善事業基金會為協助受0121楠西地震災害之民眾，簽訂「安居計畫」齊心打造「大愛福利園區」，於6月21日舉辦動土祈福典禮，工程預計於115年底竣工。 黃偉哲表示，此次代表台南186萬市民感謝慈濟此次的善心義舉，提供災民重建家園時能有安身之所，市府爭取與慈濟慈善事業基金會共同興辦大愛福利園區，由慈濟捐建建築物主體，市府施作景觀綠美化等環境設施。日後結束安置任務，將轉作服務社會福利對象之用。 黃偉哲強調，其中非常感謝證嚴法師對園區各項進度包括內裝的殷殷垂詢，讓工程進度進展得十分順利快速，也深深感謝慈濟的師兄姊震災發生後，第一時間馬上組織並動員全國各地的師兄姊，一起來到災區撫慰災民，並協助修繕一些損害較為輕微的住家，從中也能深刻感受到慈濟將對台南愛化為行動。 慈濟顏博文執行長表示，很感謝市府、建築師及各單位共同努力，以災民需求為主，經多方討論，用嚴謹且效率的行政作業讓大愛福利宅能盡速動土，祝福受災鄉親可以有個安心的家入住，早日重建家園。 慈濟基金會指出，大愛福利宅為RC構造的三層樓建築，總坪數971.63坪，預計共70間包含套房52間、雙人房18間，其中套房含4間無障礙房。考量當地人口結構，一樓規劃鄉親聚會大廳，兼具日照、心靈交流、閱讀、休閒交誼、運動空間。 慈濟林碧玉副總恭讀證嚴法師祝福信提及：慈濟在地震後當晚立即啟動急難救助，在餘震稍歇時進行家訪、送上安心祝福禮。「感恩慈濟人的付出，尤其是自家也受災的志工，第一時間即先行投入為鄉親付出而不為己；還有全臺各地泥作、水電、鐵工等專業的志工紛紛聚集到臺南，如菩薩從十方湧現，接力為鄉親修繕被震損的家園。」 證嚴法師祝福信提及：「慈濟本著綠色建築的理念，用心為新建住所縝密規劃，將為鄉親打造安全、節能、舒適、便利且有良好採光通風的生活空間；慈濟用善與愛，投入援建工程，這是大愛共善的最佳見證，也是慈悲長情的延伸。」 都發局局長林榮川補充，大愛福利園區位於楠西區楠西段，原為水利署經管土地，考量地震災後有安置民眾之需求，經各方協調由市府採有償撥用方式取得土地。整體規劃70個居住單元，採低樓層集合住宅形式。透過「大愛福利園區」的興辦，更體現臺南市政府與慈濟慈善事業基金會積極為0121受災戶重建家園的決心。 與會人員包含黃偉哲市長、立委林俊憲、郭國文、陳亭妃，議員周奕齊及各議員服務處代表、慈濟基金會副總執行長林碧玉、慈濟慈善事業基金會執行長顏博文、副執行長張宗義、營建處主任張正助等人，以及中央及多位地方民意代表、楠西區長何榮長、玉井區長顏振羽及當地里長們共同蒞臨參與動土祈福儀式。 聚傳媒",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "義大醫院前進屏東牡丹 守護最南山原鄉醫療健康",
        "url": "https://udn.com/news/story/7327/8822278",
        "date": "2025/06/21 16:04",
        "content": "為落實健康平權，改善偏鄉醫療資源不足，義大醫療承接「全民健康保險屏東縣牡丹鄉醫療給付效益提升計畫」（簡稱牡丹鄉IDS計畫），今日在牡丹鄉衛生所舉辦揭牌暨大型義診活動，動員十大專科醫師團隊進駐，為在地居民提供全方位健康服務。  義大醫院此次義診團隊由院長杜元坤率隊，集結來自義大醫療體系多家院區的專科醫師參與，共有內、外、婦、感染、神經、腎臟、胃腸肝膽、家醫、牙科等領域共11名專科醫師看診，提供專業且即時的醫療協助。  現場除了專科診療外，也設置多項健康篩檢與衛教服務，包括血壓血糖測量、骨質密度檢測、腹部與乳房超音波、癌症篩檢等，並由牡丹鄉衛生所提供整合性篩檢服務，強化預防保健、慢性病、傳染病防治，透過健康教育與預防醫學，提高鄉親對健康的重視與自我保健能力。  中央健康保險署副署長陳亮妤指出，牡丹鄉是台灣最南端的山地原住民鄉，各村落距離屏東市區均超過100公里，民眾就醫不易。健保署IDS計畫提供不同專科服務及24小時不間斷醫療，民眾不必舟車勞頓就能享有專業醫療服務。  今年計畫由義大醫院攜手牡丹鄉衛生所及恆春3家醫院執行，義大醫院也建立雙向轉診與綠色通道機制，牡丹鄉居民若有轉診需求，只要持衛生所發給「就醫聯絡卡」到義大醫院，透過綠色通關可減少就醫等待時間。  義大醫院院長杜元坤表示，醫療服務的本質不僅是救治疾病，更應主動深入社區，傾聽民眾需求。IDS計畫是義大醫療「醫療在地化」政策的具體展現，除了提供即時醫療協助，也透過健康教育，提高居民的自我健康意識與疾病預防能力。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32346743.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "中選會：罷免涉有死亡連署或偽造情事 皆依法告發",
        "url": "https://udn.com/news/story/124323/8822260",
        "date": "2025/06/21 16:00",
        "content": "  中選會委員會議昨天審定24案立委罷免案，以及目前遭停職的新竹市長高虹安罷免案全數成案，但部分涉有死亡連署、偽造情事，引發國民黨立委質疑，要求中選會依法告發。中選會表示，只要有連署前死亡或偽造情事，會依法循例予以職務告發。 公民團體發動罷免藍委行動，第二階段達31案，中選會委員會議昨天依法審定首波區域立委罷免案二階連署查對結果，共審定24案成案，以及高虹安罷免案也宣告成案。根據中選會網站的公職人員罷免案專區，昨天成案的「24+1」罷免案，共有16案涉有死亡連署、12件涉有偽造情事的情況；另外，立委王鴻薇、羅智強、賴士葆、涂權吉、魯明哲、黃健豪罷免案則完全沒有偽造情事與死亡連署。 「有偽造情事」方面，罷免立委丁學忠案達298人最多，其餘11案涉有偽造情事的人數，則多為2人至12人之間；至於「死亡連署部分」，也是丁學忠案最多，達27人，罷免立委傅崐萁案次之有14人，其餘罷免案僅在1人至4人之間。 「不符規定人數」部分，罷免立委鄭正鈐案最多，達1萬693人，多為連署人為提議人，或是重複連署狀況。第二多的則是高虹安罷免案，不符規定人數有1萬379人，但大多也為連署人為提議人及重複連署，無連署前死亡人數，但偽造情事有12人。 對於「24+1」罷免案部分案件涉有死亡連署與偽造情事，引發在野黨質疑。中選會指出，無論是公投或罷免案的提議或連署，只要有連署前死亡或偽造情事，均會依法循例予以職務告發，此為刑事訴訟法的法定義務，均無差別待遇，不會有例外。 中選會表示，至於重複連署則是依法剔除而為法律所定，與偽造情事無涉，依法循例皆是如此，自不在職務告發之列，以前是如此，現在也是如此。 中選會強調，如前述說明，各該罷免案件連署前死亡或有偽造情事部分，依中選會委員會決議暨刑事訴訟法規定，皆依法予以職務告發，且無任何差別待遇，至各該案件由地方選委會彙整載有被偽造名冊個資等相關文件後，即辦理告發作業函請最高檢察署分案交由權管檢察機關辦理。 此外，媒體報導稱中選會未公開台中市第8選區立委江啟臣罷免連署有44份死亡連署。中選會則解釋，相關資訊都已在官網公開。",
        "image": "https://uc.udn.com.tw/photo/2025/06/18/realtime/32324961.jpeg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "台中新光三越修復工程鋼承板掉落 市府令暫停工",
        "url": "https://udn.com/news/story/7325/8822254",
        "date": "2025/06/21 15:53",
        "content": "修復中的新光三越台中中港店鋼承板掉落，台中市政府都市發展局派員前往查處，無人員傷亡，要求局部停工，提施工安全改善計畫後再復工。 新光三越台中中港店2月13日氣爆，目前依修復計畫施工，有工人在網路群組發文，「台中新光三越最後一天怪手要退場，沒想到剛剛鐵板突然崩落，所幸無人傷亡」。 新光三越透過文字稿表示，目前工程都屬修護計畫內正常施工程序，今天進行12樓極少數受損小梁更換準備，須拆除13樓小區域樓地板，落在12樓後移除，這項作業在預定工作計畫中。現場有安全措施並淨空12樓，無任何安全問題。 新光三越說，現場絕非塌陷，這是計畫中拆除樓地板，準備更換小梁的既定工程，目前整體工程都在安全第一優先前提下加速進行，進度順利。 都發局查察後透過文字稿表示，由於部分小梁變形，樓板部分破壞，依先前獲審通過的修繕施工計畫置換部分13樓樓板（含鋼承板），併作12樓部分小梁改善和混凝土澆灌。 鋼承板拆除及小梁置換過程中有水泥塊和鋼承板掉落，都發局說，在施工範圍內，無施工人員傷亡，已依規要求工地全面加強工安和職業安全自主檢查、支撐加固和加設樓板更換範圍防護圍籬等。 都發局表示，第3階段修復改善計畫內的施工意外，已請併同結構技師公會和勞動檢查單位聯合稽查，由於有涉工地違失，已依規要求這部分局部停工，提安全改善計畫後再復工，另如果涉勞安、職安違失，將由勞檢單位依規查處辦理。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "綠地方黨部發起大罷免總攻 藍營：賴清德沒主導騙誰？",
        "url": "https://udn.com/news/story/124323/8822259",
        "date": "2025/06/21 15:53",
        "content": "中選會昨公布第一波大罷免投票日期為7月26日，民進黨新北市黨部今天串聯公職走上街頭宣講，從罷團「後盾」轉為「並肩同行」。國民黨新北市黨部主委黃志雄今天表示，民進黨一手透過中選會認定，一手透過司法追殺，推動大罷免，才剛宣布投票日，民進黨地方黨部一天內就印好相關旗幟布條，說民進黨、賴清德總統沒有主導要騙誰？藍營已展開愛國者行動三步驟反罷免，全力守住所有藍營立委席次。  黃志雄指出，新北市6席立委面臨罷免，目前在六區已經展開「固本行動」，除了洪孟楷的地方宣講，雙和的張智倫、林德福也將在22日舉行政策說明會，會根據每一區立委特性與需求舉行，汐金萬地區的廖先翔，則透過多場小型AI講座，黨部都全力協助。  民進黨強調要從後盾轉為並肩同行，黃志雄說，其實早一開始民進黨立院黨團總召柯建銘就已經說過大罷免是他發起，加上曹興誠、立委沈伯洋等人與賴清德總統開會，要說這次大罷免是由民團主導，根本是自打嘴巴。  黃志雄指出，民進黨一手透過中選會認定，另一手透過司法嚴查，搭配側翼，全面操控大罷免進度，罷免國民黨案件也有超過15萬份違規，怎麼司法單位都輕輕帶過，只找他們去喝茶，罷免綠營的單位就被到家裡被帶走？大家都看在眼裡。  黃志雄說，目前愛國者行動持續進行，第一步就是固本，第二部則是跨縣市區域聯防，中廣前董事長趙少康今天將在北市舉行區域聯防活動，接下來也預計將在新北舉辦，目前時間與地點正在討論中，近期就會對外公布，最後黨中央也會舉行全國大造勢。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32346635.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "彰化臨海四成國中小沒游泳課 縣府：全縣八大生活圈要建泳池",
        "url": "https://udn.com/news/story/7325/8822258",
        "date": "2025/06/21 15:52",
        "content": "彰化縣臨海，八卦山麓與海岸最短離約12公里，卻有近四成國中小學沒游泳課，縣政府今年首辦認證表揚大會，2043名學生達到或超越教育部第四級標準被表揚；縣政府今表示，將在全縣八大生活圈都興建公共游泳場館，全面推動游泳課程。  縣政府教育處指出，全縣八大生活圈的彰化、員林兩市各有一座彰北、彰南運動中心，其餘6鎮沒有公立的游泳池和運動場館，學校要推動游泳課程必須有游泳池，縣政府在和美鎮興建運動中心預定8月完工，鹿港鎮運動中心預定10月完工，希望在年底前啟用，接下來依序興建二林區、溪湖區和北斗、田中兩區，其中二林區運動中心位在縣立二林高中第二校區，進入設計規畫階段，溪湖區的將蓋在北勢里，北斗區蓋在大道公附近，田中區蓋在龍江館旁邊。  彰化縣絕大多數學校沒游泳池，九成的鄉沒公私立游泳池，須雇用遊覽車載到附近民間游泳池教學，沿海鄉鎮除了鹿港鎮，另外5鄉沒公立游泳池，部分小校使用塑膠水池充當，教小朋友最基礎的閉氣、划水，縣政府今年首辦國中小學生游泳與自救能力認證表揚活動，鼓勵學校開辦游泳課程，本（113）學年共126所國中小學舉辦游泳教學，逾1萬5千名學生上課，2043人學達到教育部第四級以上、能游25公尺的標準，獲縣政府表揚。  縣長到歐洲考察，教育處長蔡金田代表縣長授證和表揚，蔡金田說，游泳不僅是學校體育課程的一部分，更是關乎生命安全的基本能力，縣府為協助學校克服場地、人力與經費等困難，近兩年投入逾1千萬元，補助游泳教學資源和場地使用費，守護學生的學習權與生命安全。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32346632.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "談罷免「心情沉重」 張善政吐：不是因為政黨對立",
        "url": "https://udn.com/news/story/124323/8822257",
        "date": "2025/06/21 15:51",
        "content": "中選會公告桃園6名藍委罷免案成立，桃園市長張善政稍早臉書發文表示「心情沉重」，並強調這份沉重不是源於政黨對立，而是對桃園發展可能陷入停滯的深深憂慮，呼籲民眾投「不同意罷免」。  張善政表示，他完全尊重憲法賦予公民的罷免權利，但身為市長有責任是確保整座城市穩定前行。桃園正在轉骨，好的生活環境、教育環境和城市發展，需要有經驗、有能力與市府溝通良好的立委幫市府共同爭取。  建設一座城市就像執行一個龐大而精密的專案，市政府是執行團隊，立委是在中央爭取資源、溝通協調的關鍵夥伴。過去一年多，市府與6名在地立委緊密合作，已經建立起高效的合作模式，許多重大建設正要從藍圖變為現實，例如財政收支劃分法修訂，這些金額將轉化為市民最需要的公托中心、醫療資源、交通路網和學習環境，而6名立委就是確保這些資源能順利到位的關鍵力量。  張善政說，一場由執政黨發動、完全基於政治考量的罷免要打擊桃園的夥伴，他無法接受，許多關心桃園的市民也無法接受，「我們絕不能讓讓桃園，因為無謂的政治紛擾，而錯失發展的黃金時機」。  張善政呼籲，7月26日的投票不是政黨之間對決，而是「穩定」與「動盪」之間的選擇，也是「專心建設」與「政治內耗」之間的選擇。希望大家投下「不同意罷免」票，支持桃園穩定發展的未來。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32346628.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "雲林林內採芋頭活動報名秒殺 新北遊客：首度看到種在田裡的芋頭",
        "url": "https://udn.com/news/story/7326/8822256",
        "date": "2025/06/21 15:51",
        "content": "雲林縣林內鄉是國內芋頭主要產地之一，早年曾被當成大甲芋頭販售，近年農會積極為林內芋正名，主打林內芋品牌，今舉辦農村小旅行活動，帶領來自全台各地的親子走進田間採芋頭、控窯、製作醬筍，來自北部的遊客第一次看到種在土裡的芋頭，特別跟農民索取了幼苗，想把產地的新鮮帶回家。  林內鄉農會為推廣在地農產，今年已舉辦多場農村旅行食農教育活動，第四場「庄腳味‧芋筍控窯趣」今登場，日前開放報名才一分鐘時間，30名額就被秒殺，今來自新北、台中、彰化等地的親子一同深入田間，體驗採芋頭活動、控窯及手作醬筍DIY，感受「庄腳」（鄉下）生活的趣味。  林內鄉盛產芋頭，種植面積約100公頃，因產季較台中大甲早，六月開始陸續採收，一直到十月盛產，早年大甲十月產季還沒到時，常被盤商收購以大甲芋頭販售，為大甲芋頭作嫁，農會近年透過芋頭評鑑、品牌活動為林內芋正名。  來自台中的遊客聽到林內芋頭的故事非常吃驚，他在台中生活多年，從沒想過大甲芋頭跟林內芋頭竟有這段因緣，新北的遊客則是第一次看到種在田裡的芋頭，覺得非常新奇，多位遊客跟農民要了幾株小苗想要自行栽種，希望能將產地帶回家。  林內鄉農會芋頭產銷班19班班長張惠勝表示，夏季芋頭產量較少，目前產地價格每台斤20多元，市售價格每台斤約60元，一直到10月各地芋頭盛產，價格會較平穩。  林內鄉農會推廣部青農指導員石沛縈表示，這次食農教育活動邀請農民張惠勝帶領遊客採芋頭，讓大小朋友在泥土中親手挖出一顆顆飽滿的芋頭，不但讓小朋友了解芋頭生長環境，也更加認識林內芋頭口感綿密、香氣濃郁的特性，另外，醬筍食農教作體驗則是由林內鄉百大青農吳孟儒親授古早味醃製技巧，採用鹽漬殺青的竹筍製作裝罐，讓參與者動手製作風味十足的醬筍。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32346625.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "苗栗金姓背工小腿受傷無法行 空勤出動救難載回送醫",
        "url": "https://udn.com/news/story/7320/8822255",
        "date": "2025/06/21 15:47",
        "content": "35歳金姓背工上午在苗栗縣泰安鄉奇峻山，因左小腿脛骨受傷無法行走，在隊員通報消防局申請救援任務後，空中勤務總隊上午出發執行救援任務，爬升1萬1500呎並定向奇峻山，10時48分到達目標區並目視待救人員，經實施高、低空偵察後，以飛機滯空方式實施吊掛救援，不到半小時便返回台中機場，隨後將病患交由救護車後送就醫，任務圓滿完成。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32346615.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "「新臺馬」客貨船查獲走私 1.4噸陸冷凍鰻魚水產品遭扣",
        "url": "https://udn.com/news/story/7320/8822252",
        "date": "2025/06/21 15:43",
        "content": "海巡署北部分署第二岸巡隊昨晚在基隆港「新臺馬」客貨船，查獲一批自大陸未標示產地的冷凍鰻魚等水產品，總重逾1.4公噸，已扣留並移送財政部關務署基隆關裁處。  海巡署北部分署第二岸巡隊昨晚6時在基隆港執行邊境查緝任務時，安檢人員在「新臺馬」客貨船進港貨物拆檢過程中，發現多箱真空包裝漁獲未標示原產地，立即通報海巡署第二巡防區指揮部指揮。  第二岸巡隊派遣司法小隊趕赴現場，並運用手持背散式X光機精準輔助查驗，當場查獲冷凍鰻魚78箱共1154公斤、冷凍三去黃花魚18箱共266公斤，合計共96箱重1420公斤。  第二岸巡隊指出，該批貨品因未依規定申報且來源不明，涉嫌違反「金門馬祖澎湖與大陸地區通航實施辦法」及「海關緝私條例」，全案將函送財政部關務署基隆關裁處。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32346604.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "中職／林安可繼續按兵不動 餅總保守調度防傷情擴大",
        "url": "https://udn.com/news/story/7001/8822250",
        "date": "2025/06/21 15:41",
        "content": " 統一獅隊挑戰季冠軍之路，今天前進天母棒球場面對味全龍隊，主砲林安可依然在板凳上埋伏、伺機代打，總教練林岳平表示，對於他的出賽採取比較「保守」的作法，擔心為了搶壘，出現比較嚴重的傷勢就不好了。  獅隊兩位主力外野手傷情都出現在14日，陳傑憲為左手腕，林安可則是右大腿，陳傑憲已在昨天回歸先發打線，林安可則是直到今天都先按兵不動。  林岳平表示，林安可今天的角色一樣是代打，「保護他，跑的話，可能為了一次搶壘，會出現比較嚴重的傷勢，現在先採取比較保守的方式出賽。」  新人鍾允華昨天在9局下12：2時登板，面對樂天桃猿隊三上三下、送出2次三振，林岳平對他的評價目前還沒有太多能說的，「後續看有沒有給他比分差距比較小的登板，至於固定位置（登板時機）的時候，目前還沒有。」",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/1/32346598.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "作家陳思宏「鬼地方」南韓熱賣 出版社讚引領台灣文學潮流",
        "url": "https://udn.com/news/story/6812/8822229",
        "date": "2025/06/21 15:40",
        "content": "作家陳思宏的長篇小說「鬼地方」在韓國熱賣，買下版權的出版社民音社表示，台灣文學近期在韓國逐漸掀起潮流，陳思宏是引領這股潮流的中心。 陳思宏的「鬼地方」2023年翻譯成韓文版在韓國出版，大受歡迎，成為民音社2024年海外文學銷量最好的台柱；陳思宏今天在首爾國際書展舉行座談，現場吸引大批書迷，還有人帶著自製應援毛巾表達支持。 陳思宏談到去年第一次訪韓參與文學節活動，有讀者看到他就哭得連話都說不出來，「我至今不知道他為什麼會哭」，但也讓他感受到讀者的熱情，「每天都像做夢一樣」；這次參加書展更是不停被書迷認出，讓他覺得自己就像女團TWICE的台灣成員周子瑜，陳思宏笑說，今後請叫他「文學界的子瑜」。 譯者金泰成也稱讚，陳思宏的作品很有趣，且有種適當的美，讓他的翻譯過程相當愉快，去年中出版的「第六十七隻穿山甲」韓文版更是只花了50多天就翻完。 除了「鬼地方」的背景設在陳思宏的故鄉永靖，「樓上的好人」及新作「社頭三姊妹」的背景則分別是員林和社頭，都位於韓國人較不熟悉的彰化，被稱為「彰化三部曲」。 「台灣每年都有『最無聊的縣』票選，彰化縣總是第一名」，但陳思宏說，他認為「最無聊的地方，有著最有趣的故事」，他也有意識地將多部小說的背景都設在這個他從小生長的地方，出版「社頭三姊妹」後，他還帶著40多名讀者一起前往當地旅遊。 除了讓韓國讀者透過故事看見不同的台灣風景，陳思宏的作品也讓讀者看見了台灣社會的變化。「文學其實就是反映社會」，陳思宏說，台灣在2019年通過同性婚姻法後，社會變得更加自由開放，更適合作家創作，「有很多作家想把我們過去的眼淚寫在書裡，因為記憶是很重要的，我們絕對不能忘記以前的台灣是什麼樣子。」",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/98/32346571.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "英國建築師彼得庫克個展 描繪對未來台灣想像",
        "url": "https://udn.com/news/story/7266/8822243",
        "date": "2025/06/21 15:32",
        "content": "曾打造如外星人造型的奧地利格拉茲美術館，英國建築師彼得庫克（SirPeter Cook）其實曾多次訪台，在今天開展的「山／市－彼得．庫克個展」中，他也描繪對未來台灣的想像。 庫克是英國建築團體建築電訊（Archigram）創辦人，2007年被英國女王授予爵士頭銜，還有瑞典隆德大學在2010年授予榮譽博士頭銜。他目前為倫敦皇家藝術學院資深研究員，並在皇家藝術研究院、倫敦大學學院及德國法蘭克福國立造型藝術學院擔任教授職位。 庫克的建築作品遍布日本大阪、德國柏林、法蘭克福、西班牙馬德里等地，最著名作品之一是與英國建築師柯林福尼爾（Colin Fournier）共同設計的奧地利格拉茲美術館，該美術館外型被比喻為「友善的外星人」。近期庫克與樂高合作完成「遊戲館」（PlayPavilion）設計，該作品6月起在倫敦肯辛頓花園蛇形藝廊展出。 台北當代藝術館表示，庫克在當代館帶來的「山／市－彼得．庫克個展」，展出2件現地裝置與13件數位版畫作品，以「秘密街道」與「共融地景」2個端點展開，呈現庫克在多次造訪台灣之後，深入島嶼內部，以一系列混合建築的隱喻，描繪對未來台灣的想像。 多次訪台後，庫克感受到這片土地的氣息已悄然滲入他的創作靈感。展覽中，他將所觀察到的種種矛盾現象轉化為一個充滿想像與探索性的空間，在展場中構築出一條邊界曖昧的「街道」，這條街道一端通往一座「都市化的森林」。 而從另一個方向望去，看似「自然」的景觀中卻隱現出異樣隆起與建築介入。庫克藉由這一系列的混合建築，呈現出都市與自然的交融和轉化，同時開展對種種未來可能性的思考。 「山／市－彼得．庫克個展」今天起至8月10日展出，地點在台北當代藝術館實驗展場MoCAStudio。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "哆啦A夢現身台東市 為國際熱氣球嘉年華熱身",
        "url": "https://udn.com/news/story/7328/8822241",
        "date": "2025/06/21 15:32",
        "content": "台東暑假觀光盛事國際熱氣球嘉年華活動，即將在7月初登場，台東縣政府今天在台東市區推出哆啦A夢造型球在台東縣政府廣場等6個打卡點，為熱氣球活動熱身。 台東縣政府交觀處表示，打卡點在台東縣政府廣場、台東火車站、鐵花新聚落、台東故事館、北町日式建築宿舍群與台東轉運站等6處設置打卡點，每個打卡點都有不同的驚喜，只要完成指定任務，還可獲得轉動巨無霸扭蛋的機會，數量有限，換完為止。 交觀處說，哆啦A夢彩繪公車也即將穿梭在台東街頭，不僅車身繪製可愛的經典圖案，如果搭乘特定的「哆啦A夢專車」還能發現車內也有許多驚喜，坐在車內可以被滿滿的可愛和幸福包圍，是最療癒的體驗。 交觀處表示，今年不僅台東市區可以看到哆啦A夢，在鹿野高台主場地更是特別打造了「熱氣球FUN樂園」，設置多項限定互動與體驗區，讓大小朋友都能盡情遊玩，7月5日、7月26日、8月16日三天限定的「哆啦A夢粉絲見面會」，只要在「哆啦A夢期間限定快閃店」單筆消費滿額，就能獲得和哆啦A夢、大雄、靜香、胖虎、小夫全員合影的資格，留下專屬的回憶。 交觀處表示，台東2025台灣國際熱氣球活動自7月5日至8月21日，除每週二的公休日以外，每天清晨和傍晚都有熱氣球展演及熱氣球繫留體驗。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "卓榮泰：觀光產業會與地方建設合一 創造新紀元",
        "url": "https://udn.com/news/story/6656/8822242",
        "date": "2025/06/21 15:32",
        "content": "行政院長卓榮泰今天到台東縣視察觀光產業時指出，未來一年要把觀光產業當作內需產業一環，會與地方建設合而為一，迎接外國觀光客抵台，創造台灣觀光新紀元。 卓榮泰今天到台東縣池上鄉日暉國際渡假村，見證日暉捐贈新台幣8000萬元給社福團體，並提出台灣觀光願景。 他表示，總統賴清德已指示行政院，未來新的一年，要把觀光產業當作內需產業重要一環，因此行政院會與其他重要地方基礎建設合而為一。 卓榮泰指出，最重要工作把台灣規劃成6個產業生活區，東部屬於東部慢活城鄉，在美麗的花東縱谷，讓國人與世界友人能夠前往花東，享受台灣其他地區無法達成的生活品質。 他表示，雖然是東部慢活城鄉，但建設要快步追趕，賴總統指示要先把交通做好，再與地方產業一起提升設備，所以政府必須提供充裕人力，接著要發展在地的傳說與故事，讓交通建設、設備提升及服務能力配合各地的傳說故事，迎接外國觀光客抵台。 卓榮泰指出，COVID-19（2019冠狀病毒疾病）疫情後，出國民眾相當多，但進來的國際友人相形減少，行政院已要求交通部、觀光署打造適於引進更多國際觀光客的具體計畫。 他表示，交通部長陳世凱正積極研究，包括舉辦國際性大型會展、會議，甚至國際性大型表演、體育活動，藉此帶動串聯新的觀光廊帶，運用議題、產業、策略全面改善觀光條件。 卓榮泰指出，未來會做長足且具體的計畫，擴大觀光內需，並與國內產業界互相連結，共同創造台灣觀光新紀元，也是國家重大計畫。 他表示，台灣已進入超高齡社會，對長者的照顧要更加賣力，前天行政院院會正式核定明年長照3.0上路前的計畫，盼能家庭到社區、機構、醫療，到未來的社會福利，串聯成整體性服務，長照3.0不僅要比2.0在量的數字增加，在質的層面也要提升。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "左營彩虹市集莫名停電3分鐘 台電復電完成",
        "url": "https://udn.com/news/story/7327/8822240",
        "date": "2025/06/21 15:31",
        "content": "高雄左營新光三越彩虹市集今天下午2時許因不明原因突然停電，台電高雄區處獲報派員查修，所幸停電時間僅3分多鐘，目前已復電完成，詳細事故原因仍待查明。 台電高雄區處說明，左營新光三越彩虹市集下午2時3分突然停電，造成現場一度混亂，台電獲報隨即派員前往查修，已於2時6分復電完成，停電共3分14秒，詳細事故原因仍在查明中。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "亞洲最大無肉市集千人朝聖  「食安守門員」首度曝光",
        "url": "https://udn.com/news/story/7266/8822237",
        "date": "2025/06/21 15:28",
        "content": "由無肉新生活推廣協會與題陞自然農場合作主辦的《Vegan有型，永續超行-2025健走嘉年華》，今(21)日清晨七點登場。超過2,000名支持永續理念的民眾聚集在台中市政府前廣場，隨著主持人一聲鳴笛，踏上近一個半小時的健走，以腳步實踐環保信仰，成為今夏最有態度的城市畫面。  這項活動，同時集結了台灣、日本、韓國與馬來西亞等四國超過百家純植物品牌，在台中七期秋紅谷景觀生態公園，盛大展開2日亞洲純素市集Vegan Asia。  主辦單位強調，由21維根與11家NGO聯合設計的《地球重生》，不是一場普通的健走，也不只是一次逛市集的週末活動，這是一場「無肉生活革命」的起點。  市集以「零動物性成分」為核心訴求，所有美食、飲品與日用品皆堅持純素無添加，展現純淨健康生活的同時，強調對環境的實際行動。  作為全台最具行動力與挑戰性的無肉市集，更落實在現場的嚴格規範「裸買裸賣」，活動全程不提供、不接受任何一次性垃圾與包裝材，塑膠袋、免洗餐盒、外帶包裝等一次性用品全面禁用，參與者與攤商共同實踐無垃圾，傳遞真正的環境承諾。  其中有一攤位吸引許多民眾目光，崇智人文與教育基金會攜手國立中興大學特聘教授張健忠團隊，一同展示新研發的「複合式食安檢測平台」，此平台以創新科技，5分鐘即可驗出農藥殘留、病毒辨識(如COVID-19)、偽標食材、黃麴毒素等。  張健忠指出，「CSP複合式食安檢測技術」運用拉曼光譜分析結合3D奈米結構晶片，可在5分鐘內完成非破壞性檢測，樣品量僅需20μL，且無需抗體處理。  透過此技術，未來將打造成台灣在地的「食安守門員」，該平台不僅加快食安效率，更具備低耗材、高靈敏與易攜帶等優勢，將運用至農產初級加工，與校園營養午餐檢測等場域。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32346524.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "96%比4%！國民黨轟罷團連署造假　綠：「盜版罵正版」怎麼好意思",
        "url": "https://www.ettoday.net/news/20250621/2982561.htm",
        "date": "2025/06/21 15:31",
        "content": " 中選會公告大罷免第三階段日期為7月26日，雖國民黨發動罷免綠委連署偽造率被證實高達95%。藍委洪孟楷、羅智強仍聲稱，全台民團罷免藍委連署已超過15萬份違規，檢調要不要搜索全台灣的民進黨黨部？黨主席朱立倫則稱大罷免為民主之恥，對此，民進黨今（21）日回應，大罷免運動是由公民發起，腳踏實地上街蒐集連署書的直接民權，國民黨則是由黨中央下令偽造連署，兩相對比，公民團體的連署正確率是96%，國民黨是「偽造率」96%，朱立倫攻擊大罷免運動，根本是「盜版批評正版」，國民黨怎麼好意思？ 羅智強說，這波大惡罷連署，他目前統計31位藍委，無效連署份數就已經超過15萬份，這樣的狀況絕非巧合，所謂「大罷免大成功」，根本就是「大罷免大無效」。綠營有超過15萬違規連署，是台灣民主史上數量最龐大的無效連署惡罷，檢調要不要搜索全台灣的民進黨黨部？ 對此，民進黨發言人吳崢表示，大罷免運動是由公民發起，不分男女老幼，颳風下雨腳踏實地上街蒐集連署書所行使的直接民權，國民黨則是由黨中央下令偽造連署，兩相對比之下，公民團體的連署正確率是96%，國民黨是「偽造率」96%，朱立倫攻擊大罷免運動，根本是「盜版批評正版」，國民黨怎麼好意思？ 吳崢指出，人民是頭家，不只是一句口號放在嘴巴上尊重，更重要的是是否真心認同「主權在民」精神並加以落實。朱立倫攻擊大罷免運動是民主之恥，言下之意就是一併攻擊參與大罷免運動的公民朋友，這些都是台灣人民，國家的主人，朱立倫竟然因為政治立場不同就動輒出言羞辱，這是完全不尊重民主制度，也不尊重人民的態度。 吳崢強調，對照國民黨於2021年推動罷免陳柏惟通過時，朱立倫於開票當晚聲稱罷免案通過是「人民的勝利」，要向台灣民主致上「最高的敬意」；如今卻態度丕變，反過來攻擊罷免是民主之恥，突顯出國民黨徹底的雙標，也曝露出朱立倫內心「順我者昌、逆我者亡」的反民主心態，這樣鴨霸打壓民主的作法，勢必只會激起人民更大的憤怒。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "盤點港點吃到飽餐廳　這4家還有烤鴨、粵菜無限供應",
        "url": "https://travel.ettoday.net/article/2982554.htm",
        "date": "2025/06/21 15:30",
        "content": " 桃園喜來登與八里福朋喜來登的兩家「禧粵樓」上周同步推出櫻桃鴨吃到飽，台北六福萬怡酒店日前也宣布「粵亮尋飽」7月至9月限定回歸，再加上福華大飯店珍珠坊、新葡苑、添好運也有經典港點、下午茶推車無限供應，讓喜歡粵菜港點的饕客及大胃王有更多選擇了。  台北六福萬怡酒店「粵亮廣式料理」 粵亮廣式料理去年推出的「粵亮尋飽」又回來了，7月1日起至9月30日，周一至周五午餐時段限定，成人每位1280元+10%，超過50道料理無限供應，前菜有蔥香玫瑰油雞腿、酒蒸鮑螺海蜇絲、粵亮掛爐烤鴨，海鮮類則有爆炒蠔汁牛蹄蟹、魚子海鮮大良奶、避風塘白蝦，主食吃得到XO醬桂花蘿蔔糕、頭抽松阪豬炒飯。 港點多達13道，包含蜜汁叉燒腸粉、蟹黃鮮蝦腐皮卷、松露鮮蝦餃、豉汁蒸排骨、飛魚卵燒賣皇、蠔皇叉燒酥等經典款。喜歡港式小炒與海鮮的民眾，也能品嚐到松露蝦仁滑蛋、蠔油玉蘭牛肉、粵式小炒皇。最後還可以用港式芋泥酥、招牌奶黃包、銀耳桂圓露、楊枝甘露來結束這一餐。  桃園喜來登、八里福朋喜來登「禧粵樓」 桃園喜來登與八里福朋喜來登館內的2家「禧粵樓」，去年暑假都有吃到飽活動，今年再度回歸，時間為6月16日至9月30日，不只櫻桃片皮鴨無限供應，菜單內容包括開胃冷菜、點心、經典熱菜、主食、湯品、甜品水果及飲品等40多道中式料理，都可以不斷續點，成人每位1180元+10%。 40多道料理中，有大家熟悉的蘿蔔糕、海鮮腐皮捲、鮮蝦腸粉、魚籽燒賣、小豬流沙包、蟹黃豆腐煲，還有醬爆櫻桃鴨架、生菜櫻桃鴨鬆、櫻桃鴨架芋頭米粉湯、孜然蒜香櫻桃鴨架等一鴨多吃的菜色。而開胃冷菜還有櫻桃醉鴨胸、五味鮑魚、白灼鮮蝦。  福華大飯店珍珠坊 福華大飯店珍珠坊「港點粵菜吃到飽」方案持續到今年年底，由主廚特選60道精選招牌料理，包括冷盤類、燒臘類、熱炒類、主食類、精選羹湯類、點心類、甜品類等7大類，其中明爐烤燒鴨、蜜汁烤叉燒、玫瑰油雞、蜜汁叉燒酥、乾炒牛河粉、避風塘軟殼蟹都是必點人氣菜色，官網上有詳細菜單。周一至周五午餐及晚餐，成人1250元+10%，周六至周日午餐及晚餐，成人1550元+10%。  新葡苑板橋店、復興店 新葡苑日前也宣布，板橋店6月27日前、復興店7月18日前推出「蒸籠推車下午茶」（平日限定），25道經典港點如燒賣、叉燒包、蘿蔔糕、鳳爪，以及服務生逐桌詢問的炸物，全都可以吃到飽，果汁、茶飲與咖啡也是無限暢飲，每人777元。  添好運 只提供單點的添好運，今年2月推出「點心放題」受到好評，活動時間不斷延長，日前官方臉書粉專宣布，點心放題續攤到6月底（6/2-6/30平日限定），用餐時間100分鐘，每人餐費699元，新店裕隆城店、天母高島屋店、台中JMall店、台中麗寶店、松山車站店及高雄富民店限定，即日起開放1個月內網路訂位。至於活動是否會延到7月，添好運表示，將進一步評估，目前尚未有確定答案。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "罷藍委二階連署書不合格率高？　中選會：重複連署與偽造情事無涉",
        "url": "https://www.ettoday.net/news/20250621/2982553.htm",
        "date": "2025/06/21 15:27",
        "content": " 國民黨有24名立委的罷免案昨日宣告成案，將進入第三階段投票，不過，藍委們相繼砲轟，罷團在全國二階連署書的不合格數，總計有13至15萬份左右，質疑大罷免根本是大造假，檢方何時要搜索全台灣的民進黨黨部？對此，中選會今（21日）表示，罷免案之提議或連署只要有連署前死亡或偽造情事，均會依法循例予以職務告發，但重複連署與偽造情事無涉，自不在職務告發之列，以前是如此，現在也是如此。 中選會昨日公告，有24件國民黨立委的罷免案成案，並將於7月26日舉行第三階段投票。然而國民黨立委洪孟楷質疑，全國罷團二階的不合格連署書數，總計超過13萬份，根本是大罷免大造假。 此外，國民黨立委羅智強也痛批，若以31件藍委罷免案來統計，已經超過15萬份連署書無效，他不禁嗆問，檢方對國民黨全台大抄家，現在要不要搜索全台灣的民進黨黨部？ 針對外界的質疑，中選會今日說明，無論是公投或罷免案之提議或連署只要有連署前死亡或偽造情事，均會依法循例予以職務告發，此為刑事訴訟法之法定義務，均無差別待遇，不會有例外。 中選會還進一步說明，至於，重複連署則是依法剔除而為法律所定，與偽造情事無涉，依法循例皆是如此，自不在職務告發之列，以前是如此，現在也是如此。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "太平媽祖庇佑警員圓夢　福興宮頒獎學金勉勵堅持初衷",
        "url": "https://www.ettoday.net/news/20250621/2982510.htm",
        "date": "2025/06/21 15:27",
        "content": " 記者游瓊華／雲林報導 在警界默默耕耘八年的曹孝弘警員，日前順利錄取中央警察大學114年刑事警察研究所，昨日（20日）特別前往信仰中心西螺福興宮還願，感念太平媽祖慈悲庇佑，成為他備考期間穩定心神、堅持初衷的重要力量。  曹孝弘分享，備考過程中難免心浮氣躁，曾經在福興宮誠心求籤，盼能獲得方向與鼓勵，亦將准考證放入紅包袋內，祈求文昌帝君與太平媽祖共同庇佑。他深信信仰不僅是一份寄託，更是一股力量，幫助他重新聚焦初衷——守護人民、維護正義，最終順利金榜題名，踏上人生嶄新里程。  福興宮董事會為表祝賀，特別頒發獎學金予以鼓勵，並祈願媽祖護佑所有值勤警員執勤平安、諸事順利。藝術家蘇慧棉老師也受邀出席團拜儀式，親贈自創蠟筆畫作《慈悲守護—我的太平媽》，象徵媽祖庇佑下的堅定信念與溫暖守護。 蘇慧棉表示，曹警員錄取警大刑事研究所，不僅是個人成就，也為警界注入嶄新專業能量。她相信，這份來自媽祖信仰的鼓舞，將伴隨他在未來的學術與實務之路上穩健前行，持續為社會正義努力。 曹孝弘現任職於西螺派出所，參與多起毒品、竊盜、詐欺車手等重大刑案偵辦。此次是他第二次挑戰警大研究所，憑藉信念與努力終於圓夢。他以實際行動證明，堅持初衷，終將開花結果。福興宮的暖心祝福，也為地方信仰注入一股積極向上的力量——在太平媽祖慈悲護持下，正義與希望同行。   ►聽Podcast #我在案發現場",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "中醫揭11種致癌生活習慣　睡覺不關燈、愛喝熱湯都上榜",
        "url": "https://health.ettoday.net/news/2982476",
        "date": "2025/06/21 15:27",
        "content": " 癌症是國人頭號殺手，已連續43年霸榜十大死因首位。中醫師黃上邦指出，癌症除了遺傳因素，其實多數與日常生活習慣息息相關，且有些看似無害的生活習慣可能導致潛在的癌症風險逐漸升高。他列舉11項常見致癌習慣，包含睡覺不關燈、忽略口腔清潔、愛喝熱湯等都上榜。 根據衛福部公布最新死因統計，癌症連續43年位居國人死亡原因第一名，113年癌症死亡人數為5萬4,032人， 較112年增加906人，每十萬人口有230.8人因癌症死亡。 中醫診所院長黃上邦在臉書上發文分享，醫學研究已明確指出，多數癌症與日常生活習慣息息相關。除了少數遺傳因素之外，生活環境、飲食與其他不良習慣，導致癌症的形成需要一個很漫長的過程，從正常細胞演變成癌細胞，潛伏期可能長達10至20年，這段時間內，良好的生活習慣如健康飲食、定期運動以及遠離致癌因素，能有效降低罹癌的機率。 反之，不良習慣如抽菸、喝酒及飲食不均衡，則有增加罹癌風險的可能性。黃上邦也列舉11項常見致癌習慣，若能及早覺察並改善，將有助於遠離癌症威脅。 1.食用過量的甜食及鹽分每周喝3杯以上含糖飲料的女性，乳房組織密度會增加，提高細胞癌變的風險，而攝取高鹽食物則容易罹患胃癌。 2.久坐不動建議每坐30分鐘起來伸展活動並避免長時間久坐。 3.吃過量加工紅肉加工肉品與紅肉的高攝取量與罹患大腸癌的風險密切相關，應適度減少豬、羊、牛等紅肉的攝取，以魚肉、禽肉等白肉來取代紅肉，同時多吃天然蔬果。 4.長時間接觸甲醛甲醛是一種已被證實致癌的化學物質，長時間曝露在甲醛環境中，除了致癌外，還會導致頭暈、噁心、嘔吐。此外，學齡前兒童更容易造成過敏性鼻炎、氣喘等問題，甚至肝腎都會出狀況，建議裝潢可選擇通過綠建築標章的產品，或採用原木建材與家具。 5.忽略口腔清潔最近研究發現口腔內的細菌可能會增加患胰臟癌、大腸癌及口腔癌等風險。因此建議每天固定刷牙、漱口是重要的預防步驟。 6.頻繁接受電腦斷層檢查美國權威期刊《循環（Circulation）》研究發現，經常重複接受複雜影像檢查者會增加罹癌風險，其中電腦斷層和心臟導管檢查是主要的輻射來源，建議每人1年內照胸部X光不要超過50次，除非必要才做電腦斷層檢查。 7.睡覺時沒有關燈據《Cancer》癌症期刊上一項研究顯示，睡眠中長期暴露在光線下，可能會增加罹患甲狀腺癌的風險，建議入睡時環境應保持黑暗。此外，《美國醫學會雜誌》有研究發現，睡眠時長期暴露在人工光線下，會增加變胖的機會，而肥胖又是導致多種癌症的危險因子，因此建議入睡時把燈光都關閉。 8.喜歡吃燒烤食物很多人喜歡焦香美味，但過度烤焦的肉類脂肪和蛋白質會產生危險的一級致癌物「多環芳香烴」，而澱粉食物經過高溫烹煮，也會出現不宜過量的丙烯醯胺，因此建議避免食用過度焦黑的食物，並攝取富含大量膳食纖維的蔬菜以降低致癌風險。 9.塑膠微粒的危害盡量減少使用一次性塑膠產品，及購買合成纖維衣料製品，以免洗滌時增加環境塑膠微粒，選擇使用不含塑膠微粒的化妝品或個人清潔產品，如果空氣品質不佳、懸浮微粒較高，可佩戴防霾口罩或防粉塵口罩防範。 10.愛喝熱湯世界衛生組織（WHO）已將超過攝氏65度C的熱飲，定義為食道癌可能的致癌因子，口腔是身體非常耐熱的部位，通常可以容忍到約攝氏60度C左右，黏膜被湯燙傷約3天左右的時間就能修復好，但若不停反覆傷害，在來不及修復的情況下，也可能提高罹患口腔癌與食道癌的風險。建議在飲用熱湯、熱飲前先稍稍放涼，以避免黏膜受損。 11. 嚼檳榔、抽菸與飲酒是口腔癌的三大高風險因子。香菸中的尼古丁會導致微血管收縮、血液循環不良，讓牙周組織的修復力下降、牙菌斑更容易增生。許多人誤以為無添加的檳榔無害，但檳榔子本身已被列為一級致癌物，內含的檳榔素與檳榔鹼會在口中產生致癌物質。酒精代謝產生的乙醛同樣為第一類致癌物，若體內缺乏代謝乙醛的酵素，將導致乙醛累積、提高致癌風險。 黃上邦強調，癌症確診後，應配合專科醫師診治，根據病情接受手術、化療、放射治療、標靶治療等主流醫療。中醫治療則可以依據辨證施治與調理體質，改善癌症治療的不適，並緩解癌症相關症狀。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "龍隊投手林凱威已開始牛棚練投 預計7月實戰出賽",
        "url": "https://newtalk.tw/news/view/2025-06-21/977611",
        "date": "2025/06/21 15:40",
        "content": "中職味全龍隊投手林凱威（圖）4月底出賽手肘不適，總教練葉君璋21日表示，林凱威已開始牛棚練投，預計7月1日開始實戰。（中央社檔案照片） 林凱威前一次在一軍出賽為4月23日，4月25日牛棚準備時，手肘出現不適的感覺，之後下二軍休息、安排檢查。5月初更新傷勢狀況，林凱威是手肘發炎，已注射高濃度血小板血漿（PRP）治療。 龍隊總教練葉君璋今天賽前受訪表示，林凱威目前已經開始牛棚練投，手沒有不舒服的感覺，會逐步安排Live BP（實戰投打練習）、實戰出賽，目前預計實戰時間為7月1日。 林凱威目前為止本季一軍總計8場出賽，共投7.1局，失掉1分責失分，戰績1勝，有3次中繼成功、1次救援成功，防禦率1.23。（編輯：張雅淨）1140621",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/685661d35f1be.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "強化防汛韌性  高市府清疏長度與重量雙雙大幅成長",
        "url": "https://newtalk.tw/news/view/2025-06-21/977608",
        "date": "2025/06/21 15:37",
        "content": "為提升防汛韌性及確保市民居住環境安全，高市環保局、水利局持續執行道路側溝及下水道、區域排水系統清疏作業，統計至今年6月中旬，已完成道路側溝清疏長度2,882公里，清疏重量1萬8,546公噸，與去年同期相較，清疏長度增加約1.5倍，重量增加約1.8倍；在下水道與排水系統部份，清疏長度達148.4公里，較去年同期成長約31.6%，清疏量則從9萬3,603立方公尺躍升至21萬零63立方公尺，增幅高達124%。 高市環保局統計，側溝、洩水孔清疏作業至今年6月12日止，已完成清疏長度2,882公里，目標達成率62.2%；清疏重量則有1萬8,546公噸，達成率67.8%，與去年同期相較分別增加約1.5倍與1.8倍，也因此使得日前雖有豪大雨發生，但部份積淹水狀況均能快速解除。 環保局表示，有鑑於汛期或颱風期間常伴隨短時間強降雨，極易造成市區道路積淹水情況而有災情發生，維持排水設施暢通成為防災關鍵，因此今年提早啟動側溝清疏作業，不僅全面盤點前一年度清疏成效與遺留問題，也針對易積淹水區域、主要道路及人潮密集區域，進行優先清理及重點巡檢，有效提升排水效能，並訂定清疏長度及清疏重量目標值。 環保局指出，今年清疏長度目標值為4,631公里，清疏重量目標值為2萬7,345公噸，均較去年增加1.5倍，加強防汛的力度。此外，為提高作業效率與資訊透明度，環保局導入高雄市道路側溝清疏資訊平台，透過數據即時掌握各區清疏進度與現場狀況，強化公私協力網絡，針對前次豪雨發生積淹水之處，安排回復性清疏並定期監控，避免堵塞重演。另預計下半年將進行平台更新，內容涵蓋網站速度優化、查詢區間擴大等查詢功能，讓市民能更即時掌握清疏狀況。 環保局也提醒市民，溝蓋上堆放雜物或盆栽會妨礙清疏與排水作業，請市民切勿占用排水設施，如發現水溝阻塞情形，可通報各區清潔隊或撥打1999，環保局將儘速處理。另4米以內公共巷水溝依法請民眾清理，民眾清出廢污泥可通知清潔隊前往協助清運。 為強化都市防洪效能，水利局也針對下水道、中小排水、區域排水系統進行排水清疏作業，截至今年5月底，清疏成效已較113年同期大幅提升。根據統計，114年截至5月的清疏長度達148.4公里，較113年同期112.7公里成長約31.6%；清疏量更從9萬3,603立方公尺躍升至21萬零63立方公尺，增幅高達124%，顯示清疏工作成效卓著。 水利局表示，清疏工程有助提升排水效率與通洪能力，是提升城市防災韌性的重要基礎工作，未來將持續監控高風險區域排水系統，依據天候變化與實際需求滾動調整清疏規劃，確保市民生命財產安全。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/68565c70e9663.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "以色列秘密包圍地下碉堡？伊朗最高領袖哈米尼藏身地爆光！",
        "url": "https://newtalk.tw/news/view/2025-06-21/977606",
        "date": "2025/06/21 15:36",
        "content": "中東局勢進一步升溫，伊朗最高領袖哈米尼（Ayatollah Ali Khamenei）被曝正藏身於德黑蘭東北部拉維贊（Lavizan）一處地下碉堡中，且該地已遭以色列情報機構摩薩德（Mossad）秘密包圍，戰爭陰影籠罩伊朗政治核心，局勢一觸即發。 根據《伊朗國際電視台》援引兩名伊朗內部消息人士指出，以色列於上週五凌晨對伊朗黑德蘭地區發動長時間攻擊，期間哈米尼的家屬全數被轉移至德黑蘭東北部的拉維贊地下設施，其中包括被視為接班人的長子穆傑塔巴（Mojtaba Khamenei），而其餘兩名兒子馬蘇德與穆斯塔法則未在同一處避難。 這處地下碉堡據報建於地底約 90 至 100 公尺處，配備反炸彈與防空系統。義大利媒體《Agenzia NOVA》引述前情報官員曼奇尼（Marco Mancini）透露，該碉堡早已被摩薩德掌握定位，周邊部署特務，處於「待命擊殺」的高度警戒狀態。報導稱，以色列實際已有能力於行動當晚直接消滅哈米尼，但最終選擇「留最後一次機會」，條件是伊朗必須全面終止鈾濃縮計畫。 這項警告並非首次。早在川普任內，美國就曾向哈米尼發出兩個月的最後通牒，要求中止核計畫，但遭伊方無視。而近來，伊朗多次對以色列進行報復性攻擊，包括去年 4 月的「真實承諾 1 號行動」與去年 10 月的「真實承諾 2 號行動」，分別以 300 枚與 200 枚飛彈、無人機攻擊以色列軍事設施，為遭擊殺的伊朗與真主黨將領報仇。 本月 16 日，以色列首度對伊朗東北城市馬什哈德（Mashhad）發動空襲，中東外交消息指出，該次行動意在對哈米尼「正面示警」，傳遞明確訊息：「伊朗境內已無絕對安全地帶」。在拉維贊地下碉堡被曝光、哈米尼家族避難行蹤遭掌握之際，以色列與伊朗的軍事對峙正進入前所未有的高張力狀態。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/album/1/6856583d036a0.jpeg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "龍下半季考慮洋砲 葉君璋舉曼尼為例刺激不同想法",
        "url": "https://newtalk.tw/news/view/2025-06-21/977609",
        "date": "2025/06/21 15:35",
        "content": "中職味全龍隊下半季有考慮找洋砲，總教練葉君璋舉例，像是過去義大犀牛曾請來洋砲曼尼（Manuel Ramirez）（圖），除了戰力外，無形間也會帶給隊友不同想法。（中央社檔案照片） 中職上半季戰況統一7-ELEVEn獅隊續居排行首位，龍隊今天賽前淘汰指數剩2，與獅隊有5.5場勝差，兩隊今天起將在天母棒球場打2連戰。 龍隊總教練葉君璋被問起下半季洋將布局是否有考慮找洋砲，他直言，「的確有考慮」，也提到龍隊回到一軍5個球季，其實很多球員都還在摸索階段，過去比較有經驗的大砲就是林智勝，其餘像是郭天信、李凱威、張政禹等人，都是靠著腳程、擊球率類型的球員。 葉君璋表示，每個球隊中都應該要有不同類型的模型，提供年輕球員模仿、跟隨，就像獅隊中有陳傑憲，龍隊目前比較少有經驗的大砲型球員可供模仿，很多時候年輕球員只能靠教練提醒，或者自己摸索。 葉君璋舉例，像是過去義大犀牛曾請來洋砲曼尼（Manuel Ramirez），除了戰力外，無形間也會帶給隊友不同想法，讓他們去觀察，原來好的打者是這樣做的，一旁觀察、模仿，就可以更踏實的去做。（編輯：張雅淨）1140621",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/685660ad11b14.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "以伊衝突加劇 美將在靠近中東地區部署第3艘航艦",
        "url": "https://www.cna.com.tw/news/aopl/202506210112.aspx",
        "date": "2025/06/21 15:43",
        "content": "（中央社華盛頓20日綜合外電報導）美國海軍官員今天說，福特號航艦打擊群將於下週前往歐洲，成為第3艘更接近中東的美軍航艦。在中東地區，以色列和伊朗正互相攻擊。 法新社報導，以色列上週對伊朗發動前所未見的空襲，美國總統川普說，他正在考慮是否要加入以色列對伊朗的戰鬥。 海軍官員說：「福特號航艦打擊群（The USS Ford Carrier Strike Group）將於6月24日早上從美國維吉尼亞州的諾福克（Norfolk）基地出發，前往美國歐洲司令部（US European Command）負責區域執行定期部署。」 卡爾文森號航艦打擊群（The US Carl Vinson carrier strike group）從年初以來一直在中東活動，參與針對伊朗支持的葉門叛軍青年運動（Houthi）的空襲行動。 美國國防官員已證實，美國國防部長赫格塞斯（Pete Hegseth）下令尼米茲號航艦打擊群（The Nimitz Carrier Strike Group）前往中東，稱此舉是要「維持我們的防禦態勢，保障美國人員的安全」。 川普19日說，他將在未來兩週內決定是否加入以色列對伊朗的打擊行動，並提及有機會透過談判結束衝突。（譯者：林沂鋒/核稿：楊昭彥）1140621",
        "image": "",
        "sourcecle_id": ""
    }
]