[
    {
        "source": "UDN",
        "title": "凱道後再北上挺反罷免 盧秀燕：官逼民反、天怒人怨",
        "url": "https://udn.com/news/story/124323/8822373",
        "date": "2025/06/21 17:23",
        "content": "國民黨戰鬥藍召集人趙少康今在台北榮星花園舉辦首場反罷免造勢，台中市長盧秀燕今北上力挺，她在受訪時表示，4月才上凱道，今天又來是因為官逼民反，因為政府不做正事，都在搞政治鬥爭，所以天怒人怨。  盧秀燕稍早受訪時表示，4月26號才上凱道，今天又來了，就是官逼民反，因為政府不做正事，都在搞政治鬥爭，所以天怒人怨，也因此他們被迫還要再上街頭，如果不能夠制止民進黨中央一再地搞政治鬥爭，沒有好好地替人民服務、為國家發展奮鬥的話，民進黨在接下來的時間還會繼續鬥爭人民。  盧秀燕表示，希望大家7月26日一定要出來反罷免，「您的一票可以導正賴清德，您的一票不同意，可以讓民進黨收手，不要再搞政治鬥爭，以民為念，好好治國。」  媒體追問最新民調指出，連北市立委羅智強大安區都有危險？盧秀燕秒回，「有可能」，因為每一次的選舉都有它的風險。再加上這次民進黨動員無所不用其極，動員各種的司法，動用各種的行政資源在追殺在野黨，「每一席我們的在野黨都有危險」，希望大家一定要出來投不同意，讓台灣不要變成一黨獨大的極權國家。  至於昨晚與國民黨主席朱立倫會面ㄧ事，盧秀燕表示，最主要是要談反罷免，這時候在野黨，不管是自己的黨內，不管是跟其他的在野黨，一定要團結，唯有團結才能對抗邪惡的民進黨。  對於是否有談到黨主席要延後？盧秀燕強調，沒有，昨天都完全只在談反罷免的工作。  盧秀燕被問及罷藍委連署恐有十幾萬份不合格，她說，人民在看，據她了解，可能不止13萬，可能有15萬。所以如果全國罷團有15萬不實、死亡或者是偽造等等的話，那全國的人民就在看，司法是不是雙標，是不是辦藍白不辦綠，全國人民都在看。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32347179.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "抗癌20年逾30次手術百次化療 院方助辦感恩音樂會圓夢",
        "url": "https://udn.com/news/story/7266/8822372",
        "date": "2025/06/21 17:21",
        "content": "「我想辦癌友歡樂會，感恩20年照顧與關懷我的醫療團隊。」55歲癌友小薇寫了張許願卡給柳營奇美醫院護理部蕭素秋部長。簡短話語是對抗癌症20多年心聲，也是對醫護團隊表達深深謝意。  為幫助長期抗癌鬥士圓夢，柳營奇美醫院護理部、社會服務部與癌症資源中心共同籌辦「癌友感恩庭園音樂會」，今天在音樂與陽光下小薇向照顧她的團隊獻上最深敬意與感恩。  蕭素秋說，小薇罹患惡性腫瘤逾20年，歷經多次重大復發、30多次手術、200多次化療與100多次放療。這些年憑著堅強意志走下來，更有一群不離不棄的醫護人員成為她生命中的依靠。  她說，這場活動除讓病友有機會聚會，也能在音樂裡分享心情療癒自己，更希望讓每位病友知道，他們的夢想是值得聆聽的。這不只是病人的夢，更是我們醫療團隊的使命，不僅強化病人自我價值，也讓臨床工作的醫療團隊找到更深的意義與使命。  院長黃順賢表示，每位癌症病友抗癌路上，都有一群視病猶親的醫護人員陪伴。小薇用生命告訴我們，醫療不只病程與藥物，更是支持與牽掛。我們陪伴她走過的每一段，也讓我們自己更堅定初心。  院方表示，血液腫瘤科醫師曹朝榮特聘教授，多年來一直是眾多癌友的精神支柱。他鼓勵病友與家屬說，「生命的價值，不在長度，而在深度。選擇感恩，是最有力量的回應。」期勉大家都能像小薇一樣，無論遭遇什麼困難，都能懷抱希望勇敢向前。  院方感謝三味曲樂團盧鴻毅、李國賜老師獲知緣由後深受感動，第一時間應允並無償演出，以動聽的音樂陪伴癌友與家屬共度生命慶典，現場氣氛溫暖而感人。  活動尾聲，小薇的家屬代表也上台表達深深感謝：「從媽媽確診癌症的第一天起，就有柳營奇美醫院的醫護團隊一路陪她走到今天。你們不只是她的醫師和護理師，更像是我們全家的親人。謝謝你們在她最痛的時候握住她的手，在我們最迷惘時給我們力量。這一場音樂會，是媽媽的夢，也是我們全家的感恩與告別病痛的儀式。」 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32347176.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "銜接世壯運參賽熱潮 金蛇躍龍門定向越野賽今天登場",
        "url": "https://udn.com/news/story/7005/8822369",
        "date": "2025/06/21 17:21",
        "content": " 2025金蛇躍龍門定向越野賽，今天在新北市龍門露營區舉行，適逢世壯運剛結束，報名員額在開放後立刻秒殺，最終菁英組賽事由蔡朋憲奪下第一名。  大會賽事總監亦為台北市定向越野會主委謝清良今天說：「國內定向越野賽事發展至今，己有越來越多好手加入，加上今年雙北市辦理世壯運，讓定向越野獲得更多的注目，這次也感謝教育部體育署支持現場直播，讓賽事更具豐富。」  第一組回到終點的親子組合，陳甄燕表示，「我們家的興趣就是接觸不同的運動，在五月參加世壯運後發現定向越野很有趣，在運動之餘還可以教導小朋友如何看地圖，知道本次活動公告後立刻報名。」  參賽者楊承熙及施昊鈞則表示，平常在都市學校只能接觸游泳等室內活動，可以到戶外跑跳非常難得，而且定向運動中最具成就感的事就是找到賽事打卡點，在得名後還有獎牌可以回學校被表揚。  菁英組選手第一名蔡朋憲指出，自己參加十年以上的定向越野比賽，擁有上百場的參賽經驗。曾是田徑選手的他會轉參加定向越野是因為除了跑步之外，定向也是智力的考驗，除了要在最短時間內看懂地圖還要以短的路徑進行打卡，是一項很有挑戰性的運動。  本次主辦單位中華民國國際體育發展協會有鑑於定向越野活動蓬勃發展，希望之後有機會能辦理大型國際賽事和國際接軌，除了讓台灣選手們有更多與國際選手交流的機會之外，也吸引更多的國際選手能來台參賽，同時間也能促進台灣的觀光發展及國際的能見度。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32347173.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "高雄強化城市防汛 持續清疏長度與重量雙成長",
        "url": "https://udn.com/news/story/7327/8822357",
        "date": "2025/06/21 17:16",
        "content": "高雄市政府今天指出，為提升城市防汛韌性，環保、水利局持續進行市區側溝及下水道等系統清疏作業，今年截至6月中清疏長度、清疏重量都與去年同期相較有大幅成長。 高雄市府表示，環保局今年進行市區側溝、洩水孔清疏作業至6月12日止，已完成清疏長度2882公里，目標達成率62.2%；清疏重量有1萬8546公噸，達成率67.8%，2項作業與去年同期相較分別增約1.5倍與1.8倍，高雄日前雖有豪大雨發生，但部份積淹水狀況均能快速解除。 環保局指出，今年側溝等系統清疏長度目標值為4631公里，清疏重量目標值為2萬7345公噸，均較去年將增加1.5倍，大幅強化防汛力度。 高雄市府表示，為強化城市防洪效能，水利局也針對市區下水道、中小排水、區域排水系統進行排水清疏作業，截至今年5月底，清疏成效已較113年同期大幅提升。 根據水利局統計，今年截至5月高雄下水道等系統清疏長度達148.4公里，較113年同期112.7公里成長逾3成；清疏量更從9萬3603立方公尺躍升至21萬63立方公尺，顯示清疏工作成效卓著。 此外，為提高作業效率與資訊透明度，環保局導入高雄市道路側溝清疏資訊平台，透過數據即時掌握各區清疏進度與現場狀況，強化公私協力網絡。 針對前次豪雨發生積淹水處，環保局也安排回復性清疏並定期監控，避免堵塞重演。另預計下半年將進行平台更新，內容涵蓋網站速度優化、查詢區間擴大等查詢功能，讓市民能更即時掌握清疏狀況。 環保局表示，有鑑於汛期或颱風期間常伴隨短時間強降雨，極易造成市區道路積淹水情況而有災情發生，維持排水設施暢通成為防災關鍵。 有關側溝等系統清疏作業，環保局指出，高雄市今年提早啟動，不僅全面盤點前一年度清疏成效與遺留問題，也針對易積淹水區域、主要道路及人潮密集區域，進行優先清理及重點巡檢，有效提升排水效能，並訂定清疏長度及清疏重量目標值。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "連夜清除落石塌方！八仙山森林遊樂區宣布明起恢復開園",
        "url": "https://udn.com/news/story/7325/8822365",
        "date": "2025/06/21 17:16",
        "content": "八仙山林道入口處昨天下午發生落石坍方後，林業保育署台中分署與道路養護單位共同協力，經工程人員全力清除路面土石，八仙山林道於今日下午4時起恢復通車，宣布八仙山國家森林遊樂區自6月22日起恢復開園。  林業署台中分署表示，八仙山國家森林遊樂區因近日山區連續降雨影響，導致山區土壤含水量飽和，增加了邊坡崩塌的風險，昨天下午1時40分發生土石崩塌，道路中斷，立即派遣工程人員和機具前往現場進行搶修作業，台電人員隨即接續進行電桿重建及線路搶修作業，凌晨1時完成八仙山的恢復供電。  而八仙山林道上大量的落石坍方，至昨夜晚間約8點左右，道路養護單位先將道路搶通後，受困遊客中心的50名遊客凌晨起已全部安全下山，隨後展開清除路面土石工作，至今天下午4時起恢復正常通車，因而宣布八仙山國家森林遊樂區6月22日起恢復開園。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32347164.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "不滿被性騷沒道歉...她朝健身教練吐口水 下場慘了",
        "url": "https://udn.com/news/story/7321/8822364",
        "date": "2025/06/21 17:16",
        "content": "黃姓女子是某連鎖瑜珈健身館的會員，去年底不滿教練吳姓男子「貼太近」涉嫌性騷擾提出申訴，卻不滿對方不道歉，在經理等人面前朝吳男吐口水，吳姓教練認遭妨害名譽提告。士林地檢署偵結起訴，士林地院日前判決，認黃女犯公然侮辱罪「強暴侮辱」，處拘役40日。可易科罰金。  判決指出，黃女不滿有氧教練吳男去年9月26日的槓鈴有氧課程教學方式，認為對方伸出鹹豬手「貼太近」向健身館申訴，去年10月4日晚上8點多，黃女在多數人得共見共聞的經理辦公室內，當著劉姓經理、呂姓主任的面前，向吳姓教練的臉部噴吐口水。  吳姓教練表示，事發當天下課後，在辦公室跟經理、主任、黃女一起看監視器，黃女看完後一直說「沒有經過她同意就碰她」，他解釋，不可能為了她一個人暫停音樂，且指導其他學員時，沒人覺得被騷擾，主管也認為教學沒問題，就沒有道歉，談判破裂黃女要開門離開，冷不防的回頭對他左臉吐了一口口水。  呂姓主任庭上證稱，溝通當下，吳姓教練表示他的動作是教學所需，避免會員受傷，且沒有觸碰到隱私部位，所以不願意道歉，但黃女聽完不悅要離開，突然轉頭向吳姓教練吐口水，「我有看到口水滴到地上，但沒看到有沒有吐到吳男臉上」。  劉姓經理作證說，黃女到辦公室說想客訴吳姓教練，當時是希望吳姓教練可以評估自己的上課狀況，若認為有問題就道歉，但若沒問題可以不道歉，最後結論是不道歉，之後黃女就吐口水離開，「黃女有動作，有聲音，但不確定是否有口水出來，但吳姓教練有撇頭」。  法官勘驗監視器畫面，認定吳姓教練若臉部突遭液體噴濺，閃避動作與事實相符，而黃女庭上堅決否認吐口水是「強暴侮辱」，辯稱「我叫對方道歉，但對方不道歉」、「我有吐口水，但沒有口水噴濺」等語，顯然不足採信。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32347160.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "Fed為何不降息？克魯曼：鮑爾無懼川普施壓  只怕柏恩斯魅影附身",
        "url": "https://udn.com/news/story/6813/8822363",
        "date": "2025/06/21 17:15",
        "content": "美國總統川普本周又辱罵聯準會（Fed）主席鮑爾是個笨蛋，並料定Fed這次會議不會降利率，果然如他所料！但鮑爾面對總統屢次施壓，不降息原因何在？經濟學家克魯曼指出原因有二：川普害Fed進退兩難，以及已故Fed前主席柏恩斯「陰魂不散」。  2008年諾貝爾經濟學獎得主克魯曼20日撰文指出，Fed制定利率政策時，必須兼顧「雙重法定職責」：就業最大化和物價穩定。這意味失業率控制在4%附近，低得足以讓大多數人能輕易找到工作，又不會低到造成經濟過熱；物價穩定指的是通膨夠低，不至於成為民眾心頭大患。  2021年至2023年期間，美國通膨率竄升，大幅超過Fed的通膨目標，時任總統拜登和他所屬的民主黨因此付出高昂代價，也是川普2024年勝選的主因。但在Fed一連串升息後，通膨已回落，川普2.0今年元月上台時得以承接「冷熱適宜」的經濟--通膨已降溫，失業率也未顯著攀升。  原本美國經濟展望亮麗，因為通膨穩定滑向2%目標，Fed利率大可正常化，而就業市場依然穩健。川普本可把拜登任內戰勝通膨的功績攬在自己身上。  不料，他竟然宣布瘋狂的關稅政策。  川普4月2日宣布「解放日」關稅，炮火幾乎掃遍世界各國。此後，關稅措施變來變去，說「暫停」課徵太誤導視聽，其實是重新洗牌--對某些國家的貨物課的稅率降了些，對其他國家則提高了。整體而言，美國平均關稅稅率仍躍上90年來僅見的高水準。  川普2.0關稅阻撓Fed達成雙重目標  關稅大增，給Fed至少一項的法定職責製造大麻煩，甚至可能兩項都難以達標。  眾所周知，關稅會導致消費者物價大幅躍漲。截至目前為止，從官方物價數據還看不到那種效應，一部分是因為企業趕在新關稅上路前先進口外國貨來囤，所以庫存仍足以供應消費者需求。但價格大幅調漲已然發生，未來數月會更明顯。  川普至今仍堅稱關稅不會導致物價上揚，因為外國人會埋單。但克魯曼直言川普胡說八道。假如民主黨籍總統強行對每一種美國製品徵收15%的銷售稅，川普還會說「這不會推升物價，因為企業會自行吸收稅金」嗎？同理，外國企業勢必也不會自行吸收關稅成本，畢竟關稅本質上就是對外國貨徵收銷售稅。  反駁「關稅會嚴重助長通膨」唯一有條理的論點，是關稅將造成美元對其他國家的貨幣升值，進而降低那些國家產品以美元計的價格。川普2.0財政部長貝森特和白宮經濟顧問委員會（CEA）主席米倫，在川普高關稅生效前，都持這種論點。  問題是，美元後來不升反跌。美元今年來走貶，反映對美國的穩定可靠普遍失去信心。對Fed而言，那意味著川普關稅即將引發重大的通膨打擊。  面對通膨可能猛竄的展望，Fed勢必不會調降利率。這是因為，尼克森時代的Fed主席柏恩斯（Arthur Burns）在1972年不顧通膨勁升壓力，為確保尼克森競選連任成功，而維持利率在低點，因而背負釀成「停滯性通膨」的歷史罵名。之後的Fed歷任主席，無不引以為戒，鮑爾當然也不例外。  通膨和就業展望仍有變數  關稅會助長通膨，就經濟學而言幾乎是定論。但接下來情勢會如何發展，仍面臨許多不確定性。  首先，關稅衍生的物價震撼，究竟是一時性的？還是會持續不斷地推升通膨率？  Fed很早就學會把視野放寬、跳脫比方說油價波動導致的一時性通膨竄升現象，這正是為什麼央行利率決策是依據剔除食物與能源的「核心」物價指數，不是因為糧食或能源價格不重要，而是因為去除這些波動劇烈的項目，更能清楚洞悉基礎通膨趨向。  但現在，必須思考關稅會對通膨造成多大影響？今後是否會發生某種突發事件，例如2007-2008期間的物價暴漲？或可能開始重現1970年代那種「停滯性通膨」？  克魯曼坦言，如同鮑爾，他也不確定。歷史前例也無法提供指引，畢竟川普2.0關稅是史上最大的貿易政策震撼。  基於通膨展望籠罩迷霧，鮑爾此刻採取謹慎立場，理所當然。他可不想成為柏恩斯第二。  另一方面，關稅也會影響Fed履行另一法定職責：就業最大化。在關稅政策搖擺不定之際，這種不確定性會不會導致經濟減速慢行、失業率節節攀升？許多觀察家認為，這種情境將會發生，若是如此，確實構成Fed降息的理由。然而，天曉得是否真會演變成那種情況，畢竟美國從沒見過每隔幾周就宣布大幅調整關稅政策的總統。  所以，在當前這種混亂局勢下，鮑爾該怎麼做？明智的做法當然是：靜觀其變。  任憑川普種種幼稚的辱罵，都改變不了什麼，只會讓鮑爾更小心翼翼，避免落人「向政治壓力屈服」的口實。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32347158.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "全家獨賣！招財武聖58度金高限量登場 關公坐鎮氣場全開",
        "url": "https://udn.com/news/story/7270/8822361",
        "date": "2025/06/21 17:13",
        "content": "金門酒廠推出全新力作「招財武聖58度金門高粱酒」，以「財神關公」為設計主軸，融合忠義與財運意象，象徵鎮煞聚財、富貴興隆。新酒款即日起於全台全家便利商店限量開賣，建議售價新台幣4,500元，數量有限，售完為止。  「招財武聖58度金門高粱酒」瓶身設計氣勢十足，關公持青龍偃月刀現身，神情莊嚴，搭配沉穩酒紅與尊貴金色印紋，傳遞威儀與福運。禮盒包裝大器，無論作為節慶好禮、開業賀禮或升遷祝福，都相當體面。  在酒體方面，也不容小覷。「招財武聖58度金門高粱酒」嚴選金門酒廠兩大廠區的優質原酒與陳年老酒，由首席調酒師親自調製，以傳統「以火入麴、斷花摘酒」工法勾兌，酒體晶亮清澈、香氣層次分明，糧香與果韻交織，入口醇厚飽滿、尾韻綿長回甘，展現出58度金門高粱酒最迷人的風采。  在華人文化中，關公向來是忠義與財富的守護象徵，「招財武聖58度金門高粱酒」除了是精緻佳釀，更具風水意涵，相當適合作為鎮宅旺財的擺設，在氣場全開下，為居家與辦公空間注入祥瑞之氣。  ※ 提醒您：禁止酒駕 飲酒過量有礙健康 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32347146.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "「這是我的選擇」越南女大生嫁同國移工 彰警展現最美風景",
        "url": "https://udn.com/news/story/7321/8822356",
        "date": "2025/06/21 17:11",
        "content": "1名阮姓越南籍女學生在台求學期間，上網結識彰化縣一名越南移工，兩人相戀，回到越南結婚後再來台，阮女已畢業，在家照顧1名孩子，靠丈夫上大夜班撫養，經濟頗拮据，彰化芳苑警分局訪查獲知後贈送日用品，讓阮女感受台灣溫暖人情。  據了解，阮女先來台念短期語言學校，喜歡台灣，又她的母親離婚後嫁來台灣，母女在台灣見面分外親切，於是阮女申請到中部地區某國立大學讀企管系，求學期間上網結識1名越南移工，自稱在彰化縣芳苑工業區工作，兩人經常相約到台中遊玩，日久生情，雙雙請婚假回越南登記結婚，阮女返台後完成學業，搬到芳苑鄉和丈夫租屋定居，目前育有1子已7個月大。  芳苑警分局第三組巡佐許宏榮執行查訪外籍人士，先打電聯絡阮女，昨登門拜訪。許宏榮今轉述阮女說，她丈夫在芳苑工業區工廠上大夜班，白天要休息，幾乎是她獨自照顧孩子，因雙方父母都不在身邊，臨時有事無法另找他人幫忙帶孩子，有時真的覺得很累，她很開心芳苑警察這麼有人情味，專程關心外籍人士生活狀況。  許宏榮關懷阮女具備台灣的國立大學學歷，嫁給台灣人的媽媽沒被台灣人影響，希望女兒嫁給有經濟基礎的高知識分子？阮女回答面對家長時，她堅持「這是我的選擇」，並表示等孩子能進公立托育中心，她就要找工作，夫妻兩人賺錢改善家境。  許宏榮有兩名孩子，知道照顧孩子的辛勞，昨帶水杯袋等多項宣導用品，另自掏腰包購買兒童數字拼圖地墊送給阮女。因彰化有多名越南移工被詐團利用當車手，被判刑入獄得不償失，許宏榮把握機會宣導識詐、反詐和人口販運防制。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32347137.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "MLB／狄佛斯遭查普曼163公里火球三振 紅襪教頭談交手感覺",
        "url": "https://udn.com/news/story/6999/8822349",
        "date": "2025/06/21 17:10",
        "content": " 今天是狄佛斯（Rafael Devers）被紅襪隊交易到巨人隊後，雙方首次交手。結果狄佛斯最後一個打席，被紅襪火球男查普曼（Aroldis Chapman）以101.8英里（約163.8公里）火球三振，單場5支0，巨人終場以5：7輸給紅襪。  狄佛斯因守備位置問題與紅襪鬧翻，後來紅襪將他交易至巨人，令許多球迷感到震驚。狄佛斯賽前受訪時直言，「我不知道該如何形容，但自從來到這裡後，我真的很開心，現在覺得非常放鬆。」  儘管本場觀戰焦點是狄佛斯，但紅襪小將拉菲拉（Ceddanne Rafaela）表現亮眼，4打數3安打，包含1發陽春砲，貢獻2分打點。2局下他以跳接美技，沒收狄佛斯可能形成的長打。  值得一提的是，拉菲拉與狄佛斯關係極佳，他受訪時直呼，「他就像是我哥哥，我在小聯盟時就很崇拜他，所以能看到他打球，對我來說總是很開心。」對於接殺狄佛斯，拉菲拉說，「這就是棒球，如果今天換作是他，他也會這樣做，因為他是競爭者，他想贏球。」  紅襪總教練柯拉（Alex Cora）也談到與狄佛斯交手的感覺，「不能說超現實，但確實有點奇怪，但就像我之前說的，身為球隊，我們做出這個決定，現在他在巨人。就像他幾天前說的，他有他的任務，我們也有我們的事。這周我們還會再交手3場，如果10月還能碰到（世界大賽），那才是真正的超現實。」  MUST SEE: Full pitch-by-pitch of Aroldis Chapman's showdown with his rival-turned-teammate-turned rival again, Rafael Devers 🔥pic.twitter.com/VY9DduohGb— MLB (@MLB)2025年6月21日 MUST SEE: Full pitch-by-pitch of Aroldis Chapman's showdown with his rival-turned-teammate-turned rival again, Rafael Devers 🔥pic.twitter.com/VY9DduohGb ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/0/32347108.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "牛耳藝術渡假村辦音樂會 緬懷藝術老頑童黃炳松",
        "url": "https://udn.com/news/story/7325/8822345",
        "date": "2025/06/21 17:09",
        "content": "牛耳藝術渡假村今天舉辦音樂會紀念在地「藝術老頑童」黃炳松，感念對地方藝術、文史、自然生態貢獻，埔里鎮長廖志城說，黃炳松一生熱愛土地、奉獻藝術，盼埔里成宜居城鎮。 牛耳藝術渡假村創辦人、埔里山城傳奇藝術老頑童黃炳松2021年辭世，園方今天辦紀念音樂會，廖志城出席表示，黃炳松對在地藝術、文化、自然生態貢獻，總結就是「大養生」概念，盼埔里發展成宜居城鎮，無私付出造就埔里在台灣藝術文化發展有重要地位。 黃炳松長子、牛耳藝術渡假村總經理黃碩基說，這場音樂會由作曲家王明哲擔任音樂總監，為父親生前創作歌詞譜寫動人歌曲，由聲樂家陳韋翰、凌孟汶、黃奕誠及在地多個藝文團隊共同演出，透過悠揚樂聲紀念「埔里奇人」。 黃碩基表示，黃炳松許多朋友來自藝文界，包含雕塑家楊英風、朱銘等都是座上賓，並於1978年創辦「埔里鄉情雜誌」，就是「水沙連雜誌」前身，連續發行多年，是台灣首本私人出版地方刊物，也與素人石雕藝術家林淵結緣，收藏作品創立牛耳石雕公園供遊客觀賞。 黃碩基說，黃炳松關懷生態，買山坡地種樹，使南烘溪、南安路等處綠蔭成林，渡假村內則遍植油桐樹，桐花盛開時舉辦詩歌藝文展演，成為全國桐花季活動濫觴，還曾為護樹、反空污，80多歲高齡仍走上街頭，並熱愛繪畫、創作歌詞，淺顯易懂讓人琅琅上口。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "開戰第9天！以色列2度空襲伊朗核設施 以官員：徹夜執行攻擊",
        "url": "https://udn.com/news/story/124061/8822353",
        "date": "2025/06/21 17:08",
        "content": "法新社21日引述1位匿名以色列軍事官員報導，自13日以色列與伊朗開戰以來，以色列已兩度襲擊伊朗南部的伊斯法罕（Isfahan）核設施。  該官員在新聞簡報會中對媒體說，在以伊開戰的頭24小時，以色列的作戰就曾鎖定伊斯法罕核設施，但「我們（這次再）徹夜執行第二波空襲」。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32347112.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "影／登山隊背工攀小雪山受傷骨折 空勤直升機吊掛送醫",
        "url": "https://udn.com/news/story/7320/8822351",
        "date": "2025/06/21 17:06",
        "content": "苗栗縣消防局今天上午9點多接獲通報，一支19人的登山隊3天前從230小雪山登山口進入攀登，但金姓背工左小腿脛骨發生骨折無法行走，在苗栗泰安鄉奇峻山三角點待援，消防局據報後申請直升機救援，上午10點55分直升機吊掛成功，飛往台中清泉崗機場後送醫。  苗栗縣消防局指出，這支登山隊6月18日從小雪山登山口進入，今天是第4天行程，但隊中35歲金姓男背工協作因左小腿脛骨受傷無法行走，與其他3名背工在奇峻山三角點待援。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32347110.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "「共同開創美好未來」普亭會見陸副總理 喊話期待出席2活動",
        "url": "https://udn.com/news/story/7331/8822350",
        "date": "2025/06/21 17:04",
        "content": "大陸國務院副總理丁薛祥於當地時間20日，與俄羅斯總統普亭舉行會見。丁薛祥說，中方願和俄方不斷鞏固政治互信，拉緊利益紐帶，持續擴大經貿投資，深化能源領域務實合作，推進有關項目建設，支持兩國各自發展振興。  丁薛祥於19日至21日訪問俄羅斯，出席第28屆聖彼得堡國際經濟論壇。綜合大陸外交部、俄媒報導，兩人是在論壇後舉行會見。  據大陸外交部，丁薛祥提及，不久前，大陸國家主席習近平訪俄，和普亭深入進行戰略溝通，為下階段中俄關係發展作出新的頂層設計。  丁薛祥稱，習近平和普亭定向掌舵是中俄深化合作、延續世代友好的最大保證，也是兩國共同應對前進道路上各種不確定性的最大確定性。中方願和俄方不斷鞏固政治互信，拉緊利益紐帶，持續擴大經貿投資，深化能源領域務實合作，推進有關項目建設，支持兩國各自發展振興。  丁薛祥表示，當前國際局勢深刻演變，中俄兩國應以堅定的全面戰略協作，捍衛國際道義，支持以世貿組織為核心的多邊貿易體制，攜手維護產供鏈穩定，深化上海合作組織、金磚國家等多邊合作，為推進平等有序的世界多極化和普惠包容的經濟全球化作出新的更大貢獻。  據中方發布，普亭則說，面對外部困難挑戰，俄中關係全面發展，達到前所未有水準。俄方願和中方進一步加強務實合作，共同開創兩國和世界更加美好的未來。普亭還表示，期待赴華出席「上海合作組織天津峰會」和「中國人民抗日戰爭暨世界反法西斯戰爭勝利80周年紀念活動」。  此前，俄羅斯總統助理烏沙科夫早前表示，普亭計劃於8月31日至9月3日訪華，期間會與習近平舉行全面雙邊會談。  事實上，面對以色列與伊朗局勢緊張，習近平才剛於19日下午和普亭通話。習近平強調「中東不穩，天下難安」，並拋出四點建議，表示大陸願繼續和各方加強溝通協調，凝聚合力、主持公道，為恢復中東地區和平發揮建設性作用。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32347105.png",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "醫療糾紛成行醫推力 專家：醫療傷害是醫療進步副產品",
        "url": "https://udn.com/news/story/7266/8822348",
        "date": "2025/06/21 17:03",
        "content": "醫護離職現況屢次登上新聞版面，今年牙醫學系分數更首次超越醫學系，年輕世代不願選擇從醫，從醫者不願至急重症科別任職，背後原因除值班壓力、薪資待遇外，醫療糾紛也是關鍵因素。台灣醫事法律學會理事長張朝凱說，醫療糾紛發生「病人倒霉，醫師也不幸」，大家都不樂見，去年上路「醫療事故預防及爭議處理法」，可透過調解機制，讓醫病雙方各退一步。  張朝凱說，他擔任雙北衛生局、地檢署醫療糾紛調解委員，有時病人希望醫師道歉，但醫師認為「我又沒錯，何必道歉？」此時他會勸對方，經醫預法調解，醫療糾紛不會留下紀錄，可表示自己「感到遺憾」，取代道歉，軟化姿態讓病人接受，也有醫師當場向病人敬禮道歉，對方當場流下眼淚，也原諒醫師，「我才發現，原來大部分醫療糾紛，都是溝通不夠完善導致。」  醫療事故「去刑化」在國內討論多年，衛福部提出「醫預法」立法，盼以溝通關懷、爭議調解、預防除錯3原則處理醫療糾紛。醫師公會全聯會副秘書長林工凱說，過去各界對醫療事故態度，多強調咎責，意外發生後，先假定醫療院所、醫師有過失，但醫療糾紛源自醫療傷害，而醫療傷害事醫療進步不可避免的「副產品」，也是醫療先進國家共同面對的問題。  熟悉醫療糾紛判決的法官廖建瑜曾做統計，醫療民事判決過失類別，最大宗是「違反告知說明義務」，占31%。林工凱表示，此數據證實，醫療糾紛多源自醫病溝通及互動態度，除事前完整說明治療權利及副作用，醫療爭議發生當下，首要之務也是溝通與關懷，根據統計，去年全台各醫療院所，啟動關懷案件共4千件以上，醫療事故關懷占154件，多數醫院結案率大於7成。  林工凱說，知情同意的真正意義在於讓病患「聽懂、理解」，而非僅止於紙上簽名，並提醒醫師親自溝通、說明風險與預後，才能在法律層面與人情面向上同步滿足，術後關懷為降低糾紛重要環節；從統計來看，骨科、牙科與醫美為糾紛高風險科別，其共通點皆與「自費比例高」、「病患期待值高」有關，突顯醫療不僅是技術，也是一門期待與情感管理藝術。  不過，去年刑事訴訟法修法，醫師執行醫療鑑定必須具名，醫師因圈子小，參與鑑定恐導致同儕壓力等原因，不願為醫療糾紛案件鑑定報告具名，導致審判停擺。張朝凱說，根據台北市衛生局統計，光是台北市就有350案件等待中，且「不知會拖多久」，衛福部已規畫以「醫療專業意見書」取代鑑定書，由醫審會共同討論，個別醫師不必具結、具名或出庭。  張朝凱指出，國內醫療糾紛處理制度存在「醫師孤軍奮戰」的結構性問題，醫師公會雖設有會員服務機制，卻無實際支援能力，使得許多醫師在面對醫療訴訟時，必須自行尋求律師或外部專業協助。  隨著台灣正式邁入超高齡社會，慢性病患者人數快速增加，現行療法效果有限，再生醫療漸成醫界新趨勢。高雄醫學大學再生醫學與細胞治療中心副執行長、中華民國骨質疏鬆症學會理事長陳崇桓表示，再生醫療涵蓋幹細胞、免疫細胞治療及組織工程等技術，具備修復、替代及再生功能。以2021年為例，全球臨床試驗案件達2,046件，其中以癌症治療為主要應用，佔比高達52%，尤以血液惡性腫瘤的治療為最多。  陳崇桓指出，推動再生醫療法過程中，仍面臨許多挑戰。目前再生醫療雙法於去年6月三讀通過，但患者仍難以辨識合法或試驗中療法、且資訊落差大；其次，醫療廣告缺乏事前審核制度，造成未核准療法在網路上擴散；加上監管機關眾多，造成行政程序冗長。他建議，未來應推動連結《再生醫療法》與《製劑條例》、建立風險分級、強化病人參與倫理審查制度，以建立完善評估制度，同時保障醫療品質。  高雄醫學大學校長余明隆在論壇尾聲表示，在這次的論壇活動中，多位專家針對ESG在醫療所扮演的角色，到醫療管理如何創新、精進，以及智慧科技如何與長照3.0進行結合、如何預防醫療爭議等議題進行分享，內容充實而精采。  余明隆指出，高雄醫學大學結合產、官、學力量，針對健康醫療、永續台灣議題，持續挖掘問題、找出解方，讓社會朝向更美好、更健康境界。而這項活動可以圓滿完成，特別感謝高醫校友總會、高醫校友總會北區校友會與天成醫療體系董事長張育美與諾貝爾醫療體系創辦人張朝凱、聯合報健康事業部等鼎力相助，期盼往後有機會可以重新聚首，再次為台灣健康未來而交流、打拼。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32347104.jpeg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "劈腿、公主抱都來了！「市長陪你拍」黃偉哲卯全力配合台南學子",
        "url": "https://udn.com/news/story/6898/8822342",
        "date": "2025/06/21 16:59",
        "content": "「市長陪你拍」！台南市長獎頒獎典禮首場次今午於慈濟高中活動中心登場，市長黃偉哲接任學生挑戰，得獎者與市長合照時使出渾身解數，包括一字馬、劈腿、下腰等，今年有人帶筆、手機請市長簽名、自拍，也有得獎者穿上和市長借用的背心，甚至揹起市長，公主抱等，種種創意讓現場歡笑、驚呼聲不斷。  黃偉哲表示，市長獎頒獎典禮自開始優化，轉變成「市長陪你拍」之後，受到很多正面反應，到現在連別的城市皆進而仿效。他鼓勵每位得獎同學，盡量做出想得到的新方式、姿勢，也強調自己將盡力配合，以最大努力讓同學留下美好的回憶。  教育局長鄭新輝指出，南市市長獎涵蓋優學、語文、科技、藝術、體育、嘉行與勵志等7大類，110學年度起創新推出「市長陪你拍」活動，鼓勵學生自由發揮創意與市長合影，留下獨一無二的青春回憶。具創意的合照還有機會登上市長社群平台限時動態，鼓勵畢業生勇敢展現自信與活力。  今天有來自中西區、北區、安南區、安平區、南區、仁德區等6區共24所國中與補校，共564位市長獎畢業生合照，除肯定學生在各領域的優秀表現，並勉勵學子懷抱熱情與勇氣，迎向嶄新的挑戰。  獲市長科技獎的建興國中邱衍睿，憑藉對物理的熱愛與研究精神，於第64屆全國科展中榮獲國中組物理科第一名。他主動學習3D列印與Arduino程式設計，開發測量裝置並驗證共振現象，展現深厚的科學素養與問題解決能力，已錄取台南一中科學班。  獲市長語文獎的民德國中林言蓉，在全市國語朗讀比賽中勇奪第二名，展現出卓越的語文能力與穩健自信的台風。她平時善用課餘時間積極練習，反覆琢磨發音、語調與停頓，並主動錄音檢討、接受指導，以高度自律與學習熱忱累積實力，為班級爭光、也為學校語文教育添上亮眼一筆，堪為同儕表率。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32347066.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "前日相安倍夫人參觀高雄紀念公園 淚收安倍小銅像",
        "url": "https://udn.com/news/story/7327/8822339",
        "date": "2025/06/21 16:53",
        "content": "前日本首相安倍晉三夫人安倍昭惠今天下午3時許率團訪問高雄市保安堂，並向設立的安倍晉三銅像獻上鮮花，參觀紀念公園，安倍昭惠感念丈夫的早逝，在緬懷、致詞過程中，數度紅了眼眶、不停拭淚；保安堂現場致贈1：1安倍小銅像給安倍昭惠，讓她感動不已。  安倍昭惠日前率團訪問台灣，今天是第二度到設立安倍晉三銅像的高雄市鳳山區保安堂訪問，並參觀安倍紀念公園，市長陳其邁到場迎接，以禮相待。  安倍昭惠對丈夫銅像獻上鮮花，同行的日籍友人也一一獻上一朵朵百合花致意；有感丈夫的早逝，安倍昭惠注視丈夫的銅像時，眼眶泛紅。  安倍昭惠現場致詞時表示，對於先生能被台灣這麼多人緬懷感到感謝，這銅像是2020年建造，她每次來台都受到盛大款待，很感謝大家。台灣友人致贈一幅「日本無事，台灣無事」的字畫給安倍昭惠，她感動落淚。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32347053.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "難忘芒果香！安倍昭惠訪台南 市府以9種芒果款待她驚喜不已",
        "url": "https://udn.com/news/story/7326/8822337",
        "date": "2025/06/21 16:51",
        "content": "睽違兩年，日本前首相安倍晉三夫人安倍昭惠，再度率團訪問台南，今天上午出席台南國際芒果節開幕式，親手種下芒果樹作為紀念，並參觀台南市美術館一館，對館內展覽與建築設計留下深刻印象，市長黃偉哲中午設宴款待，準備多達9種不同品種的芒果饗宴，讓對台南芒果念念不忘的安倍夫人驚喜不已，頻頻拍照記錄。  安倍夫人一行上午參訪台南市美術館一館，對於美術館深具歷史意義的建築本身與周邊環境留下深刻印象，更特別觀賞設計南美館一館的建築師「梅澤捨次郎—檔案中的生命軌跡」展覽與其他常設展，充分感受台南希望所傳遞的藝術文化底蘊。  安倍夫人兩年前造訪台南，品嘗芒果美味念念不忘，市府中午設宴以芒果為主題，準備蜜雪、海頓、愛文、水蜜桃、黑香、金煌、金蜜、夏雪與土芒果等9個品種，象徵台日友誼長長久久，另搭配鳳梨、火龍果、酪梨、百香果等南部在地水果與特色料理，讓夫人邊品嘗邊盛讚美味，並以手機記錄每一道料理。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32347046.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "民進黨：大罷免運動公民發起 朱立倫反民主心態",
        "url": "https://udn.com/news/story/124323/8822320",
        "date": "2025/06/21 16:51",
        "content": "民進黨今天表示，2021年國民黨推動罷免時任立委陳柏惟通過時，國民黨主席朱立倫聲稱是「人民的勝利」；如今反過來攻擊罷免是民主之恥，凸顯出國民黨徹底的雙標、朱立倫的反民主心態，這樣鴨霸打壓民主的作法，會激起人民更大的憤怒。 朱立倫今天接受媒體聯訪批評是台灣民主之恥，質疑中選會都還未開會，未做決定前，罷團就已經在宣傳7月26日投票，連廣告都做出來了，民進黨立法院黨團總召柯建銘更是1個多月前就預告。他本來心想中選會也要稍微避嫌一下，不要這麼明顯，結果所有的事實呈現，中選會就是民進黨的中選會。 民進黨發言人吳崢下午表示，大罷免運動是由公民發起，不分男女老幼，颳風下雨腳踏實地上街蒐集連署書所行使的直接民權，國民黨則是由黨中央下令偽造連署，兩相對比之下，公民團體的連署正確率是96%，國民黨是「偽造率」96%，朱立倫攻擊大罷免運動，根本是「盜版批評正版」、「國民黨怎麼好意思」。 吳崢指出，人民是頭家，不只是一句口號放在嘴巴上尊重，更重要的是，是否真心認同「主權在民」精神並加以落實。朱立倫攻擊大罷免運動是民主之恥，言下之意就是一併攻擊參與大罷免運動的公民朋友，這些都是台灣人民，國家的主人，朱立倫竟然因為政治立場不同就動輒出言羞辱，這是完全不尊重民主制度，也不尊重人民的態度。 吳崢強調，對照國民黨於2021年推動罷免時任立委陳柏惟通過時，朱立倫於開票當晚聲稱罷免案通過是「人民的勝利」，要向台灣民主致上「最高的敬意」；如今卻態度丕變，反過來攻擊罷免是民主之恥，凸顯出國民黨徹底的雙標，也暴露出朱立倫內心「順我者昌、逆我者亡」的反民主心態，這樣鴨霸打壓民主的作法，勢必只會激起人民更大的憤怒。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "決戰726！蘇巧慧帶領新北市黨部發起宣講活動",
        "url": "https://newtalk.tw/news/view/2025-06-21/977616",
        "date": "2025/06/21 16:41",
        "content": "中選會昨（20）日正式公告，針對新北市國民黨 5 位立委的罷免案已達第三階段，並將於 7 月 26 日舉行投票。面對這場關鍵決戰，民進黨新北市黨部今（21）日迅速啟動「陸戰」部署，由新北市黨部主委、立委蘇巧慧領軍，串聯 20 位黨公職，兵分多路深入罷區展開第一波路口宣講，並於淡水舉辦基層動員會議，號召「1 1 拉票行動」，展現強勢動員決心。 此次罷免案共涉及國民黨 5 位新北立委，分別為洪孟楷、葉元之、張智倫、林德福、廖先翔，皆已進入投票階段。民進黨新北市黨部今日結合中央與地方戰力，涵蓋板橋、中永和、新店、汐止、林口、瑞芳與淡水等地，共計 13 個重要路口，同步展開宣講行動，高喊「罷免投同意，反共更有力」口號，從「後盾」轉為「並肩」，與公民團體協力推進三階戰略。 蘇巧慧強調，距離 7 月 26 日僅剩一個月，「現在就是決戰時刻」。她指出，民進黨將不再僅是民間罷免行動的支持者，而是實際行動的參與者，將整合組織力、傳播力與群眾力三箭齊發，進一步擴大「護台志工隊」，全面展開掃街、站崗、發文宣等實地動員，確保每一張同意票能順利投下。 參與今日路口宣講的立委張宏陸指出，罷免不是個人恩怨，而是人民對國民黨長期阻撓改革、擾亂議事的不滿累積。他直言，「每一張連署書，都是人民對藍白亂政的控訴」，並呼籲選民「用選票懲罰不負責任的立委，終結國會亂象」。 立委吳秉叡則赴汐止支援，特別點名羅明才罷免案尚差 564 份連署書，「我們不能只等別人行動，必須自己站出來，把這場罷免戰打到底」。他呼籲所有支持者積極參與連署，為台灣民主掃除不適任的阻礙者。 民進黨此次發起的第一波「顧咱台灣」行動，不僅代表黨中央全力投入，也顯示其對罷免案政治效應的高度重視。蘇巧慧強調，罷免不只是選區內的事情，而是全台民主的分水嶺，「我們會堅定走在第一線，直到最後一刻」。 ",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/975/68425fe88868d.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "超行星盃全國桌球錦標賽 逾千人參賽展現基層熱情",
        "url": "https://newtalk.tw/news/view/2025-06-21/977618",
        "date": "2025/06/21 16:35",
        "content": "（中央社台北21日電）2025超行星盃全國桌球錦標賽今、明2天在新北市汐止秀峰高中體育館盛大登場，本次共有來自全國130隊、超過千人參賽，主辦單位並提供新台幣5萬元作為競賽的獎金。 連辦第3屆的超行星盃全國桌球錦標賽，由汐止水返腳桌球發展協會主辦，協會執行長王士豪在接受媒體訪問時表示，過去2年的賽事參與隊伍非常熱烈，每屆參與人數都超過1000人，可見桌球在基層的發展相當蓬勃。 本屆賽事設有「公開國小團體組」，並細分為「公開國小男童高年級組」、「公開國小女童高年級組」、「公開國小男童中年級組」及「公開國小女童中年級組」；至於「汐止地區邀請組」分為「國中、國小混合團體組」。 比賽制度「公開國小團體組」採4單打1雙打制，每隊報名人數至多8人，選手不得單、雙兼點；「汐止地區邀請組」則採5單打制不能重複，且每隊報名人數至多7人。 王士豪表示，汐止桌球運動一直有各種社團在推展，算是當地非常興盛的運動，球友從小到老都有，加上汐止多雨，屬於室內運動的桌球更適合推展。（編輯：李亨山）1140621",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/68566ebb6b49c.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "北市吊車碰撞機車車禍  釀1死1傷",
        "url": "https://newtalk.tw/news/view/2025-06-21/977617",
        "date": "2025/06/21 16:35",
        "content": "台北市警消下午2時10分獲報，捷運忠孝新生站3號出口前的路段發生嚴重車禍意外，派員到場發現，1輛吊車與3輛機車發生碰撞，導致1人當場死亡、1人受傷。 警消表示，死者為18歲女性機車騎士、傷者為60歲男性機車騎士，傷者送醫前意識清醒，但雙手骨折，詳細車禍原因仍待進一步調查、釐清。（編輯：李錫璋）1140621",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/68566eba7771d.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "陳子豪表現不如預期  葉君璋：需較長適應時間",
        "url": "https://newtalk.tw/news/view/2025-06-21/977614",
        "date": "2025/06/21 16:25",
        "content": "中職味全龍隊今年網羅具長打實力的陳子豪（圖），但表現不如預期，總教練葉君璋表示，只是需要比較長的時間去適應。（味全龍隊提供） 29歲野手陳子豪透過行使自由球員（FA）權利從中信兄弟轉隊至味全龍隊，但今年目前為止一軍52場出賽，打擊率2成25、僅敲出2轟，過去在2016年至2022年球季，連續7個球季單季都敲出雙位數全壘打。 被問起陳子豪轉隊目前為止表現是否不如預期，葉君璋直言：「的確」，但也表示「可以理解」，提到有些人離開習慣的地方需要時間適應，每個人需要的時間不一樣，「他可能需要比較長的時間。」 葉君璋認為，陳子豪目前為止的表現不是技術層面上的問題、也無關退化，打擊感覺不錯，只是擊球穩定性還沒有很好，怎麼協助讓陳子豪早一點恢復應該有的水準也是課題，希望陳子豪可以打出球隊預期的表現。（編輯：李亨山）1140621",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/68566c65adeda.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "台中7旬婦駕農用車翻覆遭壓車下 送醫不治",
        "url": "https://newtalk.tw/news/view/2025-06-21/977613",
        "date": "2025/06/21 16:25",
        "content": "台中市第五警分局今天透過文字稿表示，今天上午10時39分接獲民眾通報，北屯區苧園巷有緊急救護事件，員警到場了解，74歲劉姓婦人駕駛農用車，行駛在苧園巷產業道路，因不明原因翻覆，劉婦遭農用車壓住。 消防局獲報後也派員前往救援，救護人員到場時，劉婦現場已無生命跡象。警方後續了解事發原因，並報請台中地檢署相驗，釐清婦人死因。（編輯：龍柏安）1140621",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/68566c651df81.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "特斯拉投資165億元 在中國打造首座電網側儲能電站",
        "url": "https://www.cna.com.tw/news/acn/202506210124.aspx",
        "date": "2025/06/21 16:45",
        "content": "（中央社紐約20日綜合外電報導）電動車大廠特斯拉（Tesla）今天宣布已簽署協議，將在中國打造旗下首座電網側儲能電站計畫。中國媒體報導，這項計畫投資總額為人民幣40億元（約新台幣165億元）。 法新社報導，特斯拉在中國社群媒體微博貼文中指出，這項計畫將有助「靈活調節電網資源」，並「有效解決城市供電壓力」。 特斯拉還說，這項計畫完工後，有望成為中國最大的電網側儲能計畫。 在太陽能與風電供應增加的情況下，這類儲能系統有助於強化電力網穩定性。 根據中國財經媒體「第一財經」報導，特斯拉（上海）有限公司與上海市政當局及中國康富國際租賃公司今天舉行簽約儀式。 報導補充表示，這項協議投資總額為人民幣40億元。（譯者：李佩珊/核稿：楊昭彥）1140621",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "香港國安法5週年 北京稱確保治權掌握在愛國者手中",
        "url": "https://www.cna.com.tw/news/acn/202506210122.aspx",
        "date": "2025/06/21 16:32",
        "content": "（中央社台北21日電）香港國安法施行屆滿5年，中國國務院港澳事務辦公室主任夏寶龍今天表示，「必須確保特別行政區管治權牢牢掌握在愛國者手中」。 綜合明報、星島日報等港媒報導，香港國安法公布實施5週年論壇21日在香港會議展覽中心大會堂舉行。夏寶龍在論壇宣稱，香港國安法的制定實施是「一國兩制」實踐進程中的大事件，「讓香港在強國建設、民族復興偉業中創造新的更大輝煌」。 他表示，香港維護國家安全面臨的形勢仍然複雜嚴峻，需要牢牢把握一國兩制下維護國家安全的實踐要求。當前香港內外環境正在發生深刻變化，必須全面準確、堅定不移貫徹「一國兩制」方針，「以總體國家安全觀為指引，為實現香港更好發展提供有力安全保障」。 香港立法會今年底將舉行換屆選舉。夏寶龍強調，「必須確保香港特別行政區管治權牢牢掌握在愛國者手中」，守護好管治權就是守護香港繁榮穩定，任何時候都不能動搖，維護國家安全必須落實愛國者治港，廣泛吸納愛國愛港立場堅定、管制能力突出、熱心服務公眾的優秀人才進入管制團隊。 他並宣稱，香港國安法實施5年以來，「打擊的僅僅是極少數嚴重危害國家安全的犯罪分子，保護的是全體香港居民的人權和自由，包括在港的外國友人」。 夏寶龍還表示，香港是聯繫中國大陸與世界的主要橋梁，香港的獨特優勢和地位將會更加鞏固，無論國際風雲如何變換，北京都將全力支持香港與世界各國各地區展開更廣泛更緊密的交流合作。（編輯：周慧盈/張淑伶）1140621",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "待業者眾 中國多地出現「假裝上班」公司",
        "url": "https://www.cna.com.tw/news/acn/202506210121.aspx",
        "date": "2025/06/21 16:31",
        "content": "（中央社台北21日電）中國媒體報導，在北京、重慶、深圳、哈爾濱等不少城市，出現了專門的「假裝上班」公司，讓消費者花錢買上班的狀態。分析說，這類公司提供求職者滿足「體面」的需求，有一定的市場潛力。 美媒華爾街日報2023年底曾經報導，中國的失業者並不完全出現在統計數據裡，然而這些人卻會出現在圖書館，把圖書館當作避難所。中國經濟當前仍在承壓，但失業者和待業者的去處，除了傳統的圖書館和咖啡館，又多了些選擇。 工人日報今天報導市面上幾家「假裝上班」公司。其中一家在北京亦莊的辦公樓，有30個工位，配套設施包括會議室、休息室、零食區、接待室、直播間等。創辦人投入人民幣20、30萬元（約新台幣80萬到120萬元）裝修和經營，目前在試營運階段，每人每天收費49.9元。 另一家位於深圳龍華清湖高級辦公樓的「假裝上班」公司，創辦人劉冠杰曾是一名自由職業者，長期輾轉於深圳各大圖書館、咖啡館，因此發現了這一需求。開業以來，公司近20個工位基本每天都滿員。 一名待業者說，在家時，家人再寬容，自己也會不自覺產生愧疚感，但在「假裝上班」公司沒有這樣的精神壓力，每個人都能安靜做自己的事，也能透過交流碰撞出思想火花，得到一些啟發。經過此番經歷，他就要入職一家金融公司了。 劉冠杰說，來「假裝上班」的，一是未入職場的大學生，他們想了解上班是什麼感覺，以便做好心理準備；二是求職群體，在此結識朋友、交流學習，緩解壓力的同時培養自信。也有一些人實際上有工作，只是沒有固定的辦公場所，但需要環境塑造儀式感。此外，還有從事副業的人群，需要低成本辦公空間處理業務。 不過，並非人人都對這種商業模式買單，一名對家人隱瞞辭職的女性說，「不上班時會盡量壓縮開支，一天花費幾十元『假裝上班』不便宜」。她總是按時到附近的一家圖書館看書。目前這類公司按天收費30元到100元不等，包月更便宜。 中國人民大學公共管理學院教授、首都發展與戰略研究院研究員張友浪認為，「假裝上班」這一概念觸及社會關注的就業環境、職場壓力、身分認同等熱門話題，容易形成擴散效應。一些中小企業將閒置辦公資源靈活出租，本質上屬於辦公共享經濟的衍生模式。 報導上海財經大學數字經濟系教授崔麗麗表示，提供辦公空間只是「假裝上班」公司最基本、最簡單的服務，公司一方面要滿足求職人群在職業過渡階段對「體面」的需求；另一方面，應該要讓聚集的同類人群在心理上得到相互支持，並且通過創業分享、技能交流等，為職業瓶頸期人群提供更多脫離當前生活狀態的機會。（編輯：張淑伶/周慧盈）1140621",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250621/2000x1333_wmkn_943617153280_0.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "傳禁台積電三星中國廠用美國技術 專家：有弊無利",
        "url": "https://www.cna.com.tw/news/afe/202506210126.aspx",
        "date": "2025/06/21 16:59",
        "content": "美國商務部發言人日前透過聲明說，「晶片製造商仍可在中國營運。新的晶片執法機制類似於其他向中國出口的半導體公司的許可要求，並確保美國擁有平等且對等的程序。」 不具名產業專家表示，台積電、三星（Samsung）和SK海力士（Hynix）都是全球頂尖的半導體製造企業，其中國廠主要服務中國客戶。台積電等3公司過去都與美國企業緊密合作，且遵守美國的出口管制規定。 這位不具名專家表示，一旦美國取消台積電等3公司中國廠使用美國技術的豁免，台積電等中國廠未來擴產難度勢將提高，並促使相關產業鏈尋求備用方案；一方面是台積電、三星和SK海力士的中國廠可能轉向採用日本和歐洲等廠商設備與材料，將不利美國設備、材料業者。 另一方面，台積電、三星和SK海力士中國廠的客戶也將尋求備用方案，這將削弱台積電等廠商在中國市場的影響力，反而有利中芯國際、長江存儲等中國本土廠商發展。 這位專家指出，美國的作法是敵我不分，將台積電、三星和SK海力士中國廠與中國業者等同視之，這項措施考慮不夠周延，反而可能弄巧成拙。 這位專家表示，觀察美國對等關稅等多項政策作法，都有進行調整修正，取消台積電等中國廠使用美國技術的豁免措施是否有修正空間，值得進一步觀察。 分析師王兆立說，台積電中國廠以成熟製程技術為主，且業績比重低，若美國取消豁免，台積電營運受影響應相對有限。反觀三星和SK海力士製程技術仍需持續不斷升級，一旦設備取得受阻，恐受到較大影響。（編輯：楊蘭軒）1140621",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "迎秀姑巒溪泛舟旺季 花蓮衛生局設2處行動醫療站",
        "url": "https://www.cna.com.tw/news/ahel/202506210119.aspx",
        "date": "2025/06/21 16:29",
        "content": "秀姑巒溪泛舟是東部代表性水域活動，因泛舟地點距離醫院較遠，每年由花蓮縣衛生局媒合醫療團隊支援，設立行動醫療站，提升水域事故處理效率。 花蓮縣衛生局長朱家祥指出，花蓮觀光產業逐漸從0403強震及接連天災的陰霾中恢復，且秀姑巒溪泛舟業已全數復工，今年分別在奇美休息站（中游）與奚卜蘭遊客中心（長虹橋旁、下游）設立行動醫療站。 朱家祥指出，行動醫療站自23日起至9月10日開設，每站配有1名醫師、2名資深護理人員、1名具緊急救護技術員資格的司機，每天上午9時起配合泛舟活動時間進駐，提供緊急救護、外傷處置、急性症狀評估與藥物治療等即時服務。 朱家祥表示，位於中游的醫療站去年因颱風侵襲，基地遭土石沖刷，建物嚴重沙土淤積、停水停電，原本擔心趕不及復原，經東海岸國家風景區管理處協助搶修，趕在泛舟季開跑前完成修復，確保醫療站可如期開設。 花蓮衛生局呼籲，泛舟屬於中高強度運動，過往傷病多為扭傷、外傷、失溫、曬傷及中暑，患有心血管疾病、高血壓或慢性病民眾應量力而為，避免酒後或身體不適下水，適時補充水分與注意防曬。（編輯：李錫璋）1140621",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250621/1184x768_wmkn_0_C20250621000080.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "迎秀姑巒溪泛舟旺季 花蓮衛生局設2處行動醫療站",
        "url": "https://www.cna.com.tw/news/ahel/202506210119.aspx",
        "date": "2025/06/21 16:29",
        "content": "秀姑巒溪泛舟是東部代表性水域活動，因泛舟地點距離醫院較遠，每年由花蓮縣衛生局媒合醫療團隊支援，設立行動醫療站，提升水域事故處理效率。 花蓮縣衛生局長朱家祥指出，花蓮觀光產業逐漸從0403強震及接連天災的陰霾中恢復，且秀姑巒溪泛舟業已全數復工，今年分別在奇美休息站（中游）與奚卜蘭遊客中心（長虹橋旁、下游）設立行動醫療站。 朱家祥指出，行動醫療站自23日起至9月10日開設，每站配有1名醫師、2名資深護理人員、1名具緊急救護技術員資格的司機，每天上午9時起配合泛舟活動時間進駐，提供緊急救護、外傷處置、急性症狀評估與藥物治療等即時服務。 朱家祥表示，位於中游的醫療站去年因颱風侵襲，基地遭土石沖刷，建物嚴重沙土淤積、停水停電，原本擔心趕不及復原，經東海岸國家風景區管理處協助搶修，趕在泛舟季開跑前完成修復，確保醫療站可如期開設。 花蓮衛生局呼籲，泛舟屬於中高強度運動，過往傷病多為扭傷、外傷、失溫、曬傷及中暑，患有心血管疾病、高血壓或慢性病民眾應量力而為，避免酒後或身體不適下水，適時補充水分與注意防曬。（編輯：李錫璋）1140621",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250621/1184x768_wmkn_0_C20250621000080.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "牛耳藝術渡假村辦音樂會  緬懷藝術老頑童黃炳松",
        "url": "https://www.cna.com.tw/news/acul/202506210125.aspx",
        "date": "2025/06/21 16:51",
        "content": "牛耳藝術渡假村創辦人、埔里山城傳奇藝術老頑童黃炳松2021年辭世，園方今天辦紀念音樂會，廖志城出席表示，黃炳松對在地藝術、文化、自然生態貢獻，總結就是「大養生」概念，盼埔里發展成宜居城鎮，無私付出造就埔里在台灣藝術文化發展有重要地位。 黃炳松長子、牛耳藝術渡假村總經理黃碩基說，這場音樂會由作曲家王明哲擔任音樂總監，為父親生前創作歌詞譜寫動人歌曲，由聲樂家陳韋翰、凌孟汶、黃奕誠及在地多個藝文團隊共同演出，透過悠揚樂聲紀念「埔里奇人」。 黃碩基表示，黃炳松許多朋友來自藝文界，包含雕塑家楊英風、朱銘等都是座上賓，並於1978年創辦「埔里鄉情雜誌」，就是「水沙連雜誌」前身，連續發行多年，是台灣首本私人出版地方刊物，也與素人石雕藝術家林淵結緣，收藏作品創立牛耳石雕公園供遊客觀賞。 黃碩基說，黃炳松關懷生態，買山坡地種樹，使南烘溪、南安路等處綠蔭成林，渡假村內則遍植油桐樹，桐花盛開時舉辦詩歌藝文展演，成為全國桐花季活動濫觴，還曾為護樹、反空污，80多歲高齡仍走上街頭，並熱愛繪畫、創作歌詞，淺顯易懂讓人琅琅上口。（編輯：李亨山）1140621",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250621/1364x768_wmkn_0_C20250621000085.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "林智勝回一軍出賽就有表現 展拚勁帶動球隊氣氛",
        "url": "https://www.cna.com.tw/news/aspt/202506210118.aspx",
        "date": "2025/06/21 16:28",
        "content": "林智勝今年球季打完將結束球員生涯，開季有在一軍出賽，多以代打身分上場，之後雖有一、二軍異動，但也多隨隊一軍。 林智勝昨天升上一軍，在與中信兄弟比賽先發扛4棒、指定打擊，1局下敲出中外野方向安打送回團隊第1分，但跑二壘出局，昨天總計4打數敲出1支安打、貢獻1分打點。 龍隊總教練葉君璋今天賽前受訪表示，無論看到誰有表現都蠻開心的，林智勝已經準備要退休了，場上還可以有這樣的表現、展現拚勁很難得，林智勝也知道球隊的近況、能帶動球隊的氣氛。 龍隊近況不好，在天母主場吞下7連敗，葉君璋表示，壓力是自己給自己的、不是別人給的，可能期待很高，但表現不如預期，尤其在主場，又有球迷熱情的支持，球員想要拿出表現，比賽進展不如預期、壓力就會產生。（編輯：龍柏安）1140621",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250621/1200x787_wmky_120629076285_202504030190000000.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "孫淑媚拜六禮拜笑談歌單版權  導演是高中老師",
        "url": "https://www.cna.com.tw/news/amov/202506210120.aspx",
        "date": "2025/06/21 16:31",
        "content": "孫淑媚今透過新聞稿表示，在劇中開設酒吧「蕭吧」附設KTV，粉絲在社群上詢問「蕭吧」裡是否孫淑媚歌單，她親自回覆：「容闆娘解釋一下，所有音樂使用都需要版權 （不然會被告），感謝提供音樂版權給如如店使用的歌，「蕭吧」 未來會努力 讓更多喜歡唱歌的客人 唱到更多的好歌」。 孫淑媚在國中即參加歌唱節目連續衛冕20次過關，後來與唱片公司簽約，她將一切歸功於貴人運很好；而「拜六禮拜」導演杜政哲是孫淑媚在華岡藝校戲劇科的老師，孫淑媚說只要她需要幫助都會有人站出來，認為自己「滿幸運的」。 演員丁寧則在搭計程車時被司機認出來是角色「世美」，直呼：「角色被認出來時心當然是飛上天了」，她以劇中台詞大方承認自己是「我是天下第一美楊世美。」連老公馬修都主動約她一起看戲，坦言雖然看不懂，但是看到老婆在戲裡這麼開心就會很想看。（編輯：李亨山）1140621",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250621/1152x768_wmkn_0_C20250621000082.jpg",
        "sourcecle_id": ""
    }
]