[
    {
        "source": "UDN",
        "title": "道奇回應洛杉磯示威潮 捐百萬美元助移民",
        "url": "https://udn.com/news/story/6813/8821616",
        "date": "2025/06/21 10:26",
        "content": "美國移民暨海關執法局（ICE）突襲執法引發近2週示威潮，美國職棒道奇隊今天打破沉默，宣布捐出100萬美元，幫助受到影響的移民家庭。 反對ICE突襲執法的示威潮在洛杉磯延燒2週，球迷人口近半數為拉丁裔的道奇隊，近日受到拉丁裔團體點名，遭批評在示威潮期間保持沉默，拉丁裔團體呼籲道奇發聲，支持受到影響的移民。 道奇19日曾發出聲明，指聯邦探員車輛一度要求進入道奇球場，但球團已經拒絕。這個訊息被視為道奇隊多日以來首度表明態度，但也僅就單一事件說明，有抗議人士在現場不滿道奇遲未發聲支持。 道奇隊今天發表聲明，態度更加直接，表示球團「與洛杉磯是政府合作，承諾捐出100萬美元（約新台幣3000萬元），用來幫助在區域內受到近期事件影響的移民家庭」。球團更表示，還有更多援助計畫會在近期宣布。 道奇將與市政府、民間團體合作，不只是提供資金援助，未來幾天還將宣布其他具體的行動，幫助受影響的移民家庭，包括解決溫飽問題、提供心理健康服務、發放基本生活用品等。 洛杉磯市長貝斯（Karen Bass）公開感謝道奇，她表示：「最近幾週的事件，讓社區帶來風聲鶴唳的恐懼感，對我們的經濟造成直接衝擊。我要向洛杉磯人傳達明確訊息，我們會團結一心，共度難關，不放棄彼此，正是我們這座城市偉大之處。」",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/98/32344768.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "NBA／「有機會奪冠」思緒影響全隊發揮 SGA：必須吸取教訓",
        "url": "https://udn.com/news/story/7002/8821717",
        "date": "2025/06/21 10:23",
        "content": "  雷霆在總冠軍賽第6戰中，以91比108慘敗給溜馬，不僅痛失封王良機，也寫下本系列賽中兩隊最大分差的落敗紀錄。  「我們需要從這場比賽中吸取教訓，現在雙方只剩下一場決定一切的比賽。搶七大戰誰表現更好，誰就會成為冠軍。」當家球星亞歷山大（Shai Gilgeous-Alexander）賽後坦言。  亞歷山大此役攻下21分、2助攻，但也發生了多達8次失誤。根據統計，這是追平過去40年來球員在總冠軍賽中單場最多失誤紀錄。  整場比賽，雷霆團隊總共發生21次失誤，成為輸球主因之一。對此，亞歷山大坦言：「其中一些失誤只是因為自己太大意、精神不集中，沒有真正進入比賽狀態。」  當雷霆前三節打完落後達30分時，整個第四節先發主力全數被換下休息，轉而備戰即將到來的搶七生死戰。  雷霆總教練戴格特（Mark Daigneault）也指出球隊狀況全面失常，「從我們的角度來看，這場比賽完全不像我們的風格，讓人相當失望。這不是個別球員的問題，而是整體性的失常。」  數據上，雷霆前三節投籃命中率僅38.2%，三分球更是20投僅中3球，外線火力熄火。而前鋒威廉斯（Jalen Williams）本場比賽27分鐘內的正負值為-40，創下自1997-98賽季有紀錄以來NBA總冠軍賽最差正負值紀錄。  亞歷山大也坦言，球隊在開賽前過於被「有機會奪冠」的想法所干擾，「我們沒有打出冠軍該有的樣子，結果自然也不會好。我們得到的是我們該承受的結果，我們必須為這一切負責。」  總冠軍賽第7戰將於台灣時間6月24日（週一）早上8點在奧克拉荷馬市舉行，對雷霆來說，這將是自球隊從西雅圖搬遷至奧克拉荷馬後首次爭冠機會，對溜馬而言，則是隊史首冠的最佳時機。  HIGHLIGHT-FILLED GAME 6 FOR INDIANA.Stepped up with their backs against the wall to force Game 7 💯pic.twitter.com/xPfcGr0xZr— NBA (@NBA)2025年6月20日 HIGHLIGHT-FILLED GAME 6 FOR INDIANA.Stepped up with their backs against the wall to force Game 7 💯pic.twitter.com/xPfcGr0xZr ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/0/32344744.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "公務員半夜見女房客熟睡趁機猥褻 判刑6月",
        "url": "https://udn.com/news/story/7321/8821725",
        "date": "2025/06/21 10:20",
        "content": "在中央機關任職公務員的李姓男子去年半夜見女房客熟睡，認為有機可乘，悄悄侵入房間上下其手猥褻得逞，新北地院日前依乘機猥褻罪判刑6月，得易科罰金18萬元，緩刑3年，緩刑期間付保護管束及接受法治教育課程2場次，可上訴。  判決指出，現年46歲李姓男子在中央政府機關擔任公務員20多年，去年9月7日凌晨3時許，見女房客的房門未鎖，且自門縫觀察女子就寢中，竟悄聲侵入房間，以手撫摸女子小腿、膝蓋、大腿內側，藉此乘機猥褻得逞。  女子睡夢中察覺棉被脫落、腳部搔癢，睜眼查看竟發現李男坐在床尾地板，且手還在撫摸其大腿內側，嚇得當場放聲尖叫，李男見狀連忙起身快速逃離。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32344750.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "罷藍委就是讓柯建銘當院長？前院長王金平說話了",
        "url": "https://udn.com/news/story/124323/8821720",
        "date": "2025/06/21 10:18",
        "content": "大罷免進入第三階段，中選會昨審定公告24件國民黨立委罷免案，以及目前遭停職的新竹市長高虹安罷免案成案7月26日投票。藍營認為罷藍委就是讓民進黨團總召柯建銘當院長，立法院前院長王金平今天出席三重先嗇宮活動表示，這方面誰也不敢認定，但是「大罷免的目的在哪裡？我不知道」。  對於柯建銘精準預測投票日，王金平說，他沒有研究不太清楚，柯總召怎麼推測他也不知道，「不過當然他的情報應該會比較準」。因為大罷免的目的在哪裡，他不知道，很難從裡面去分析以及去做可能預測。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32344738.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "挺盧秀燕選黨主席？王金平：如果她選我會支持",
        "url": "https://udn.com/news/story/6656/8821721",
        "date": "2025/06/21 10:18",
        "content": "下一屆國民黨主席是誰各界關注，立法院前院長王金平今天出席三重先嗇宮活動被問到是否挺台中市長盧秀燕，王表示，他是說假如盧秀燕要選的話他會支持，但沒有說過希望她出來選，也沒有要人勸她出來，「是如果她選，我會支持」。  傳出盧秀燕會面黨主席朱立倫建議主席選舉延後，王金平說，黨內事情，他們會去評估、決策。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32344740.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "大罷免之際 賴清德明啟動下鄉「團結國家十講」",
        "url": "https://udn.com/news/story/124323/8821718",
        "date": "2025/06/21 10:17",
        "content": "正值大罷免之際，總統府發言人郭雅慧今天表示，賴清德總統明天起將展開「團結國家十講」活動，演講主題分別是，國家、團結、憲政體制、外交、國防、兩岸、民主、和平、繁榮、均衡台灣。  郭雅慧表示，賴總統上任至今對外持續與國際民主友盟站在一起，深化台灣與世界的連結，展現台灣作為國際負責任一員，有能力、有意願貢獻更多。對內以具體行動，希望最大程度團結國人、團結朝野、團結國家，共同面對外來威脅。因此，從明天開始在各大社團進行「團結國家十講」。  郭雅慧說，因此，為在當前國內外局勢快速變動下，再次凝聚與團結國人，並向大家說明政府主張，也讓更多人了解台灣當前面臨的各項挑戰。賴總統將在未來十場受邀出席的活動中，以「團結國家十講」為主軸，分別針對不同主題向全體國人說明國家面臨的挑戰以及政府的因應政策。  對於賴總統將啟動團結國家十講，國民黨朱立倫呼籲應該先停止反惡罷。郭雅慧說，憲法規定，人民有選舉、罷免、創制、複決權利，罷免是公民團體自主， 沒人有辦法主導，也沒人可以停止，賴總統一向尊重，外界要貼標籤、刻意扭曲，不尊重憲法也不尊重人民。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32344734.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "ICE突襲風聲鶴唳 洛杉磯野火重建區臨時工短缺",
        "url": "https://udn.com/news/story/6813/8821605",
        "date": "2025/06/21 10:15",
        "content": "）美國移民暨海關執法局（ICE）近期在洛杉磯地區突襲執法，不少擔任臨時工的無證移民不敢出門，野火重建區出現工人短缺的情形。 國家廣播公司（NBC）洛杉磯第4台報導，年初洛杉磯野火肆虐，遭到伊頓大火（Eaton fire）重創的市鎮艾塔迪那（Altadena），重建之路仰賴日薪臨時工，但在ICE強硬執法下，許多移工都躲了起來，影響重建進度。 電視台訪問當地社區就業中心主任馬德拉（JoseMadera）。他表示，伊頓大火之後，移民社群的日薪臨時工投入了災後重建工作，協助清掃家園。 NBC新聞指出，移民團體聲稱ICE近日在鄰近的巴沙迪納（Pasadena）執法，有人看到執法人員在公車站抓人上銬，共拘捕6人。 馬德拉批評這一波的突襲執法是「災難之後的另一場災難」，影響許多移民家庭。 移民暨海關執法局（ICE）則公開聲明，解釋該機關的工作是「維護公共安全是第一優先，追緝、逮捕並遣返犯罪的外籍人士及違反移民法的個人」。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "放假要去哪裡玩？十大懶人露營地人氣揭曉",
        "url": "https://udn.com/news/story/7270/8820423",
        "date": "2025/06/21 10:13",
        "content": "輕鬆坐擁山林美景的奢華體驗！炎炎夏日最適合到山中避暑！夏天和家人或三五好友一起上山露營，是許多人嚮往的旅遊行程，不過和一般出遊比起來，露營需要許多裝備，事前準備也較為繁雜，因此近年來開始興起「懶人露營」，讓人不用花錢買設備、費心準備一切也能體驗露營。《網路溫度計DailyView》透過《KEYPO大數據關鍵引擎》輿情分析軟體，調查出全台網路討論度最高的10大懶人露營地，一起來享受輕鬆不費力的露營吧！懶人露營不只不用事先搭帳篷，能夠擁有漂亮寬敞的狩獵帳、宮廷帳、星空帳等，帳篷內也十分舒適，許多露營地的帳篷內還會有舒適的床舖，有些甚至會附上可口的餐點及多項娛樂設施，打造慵懶高級的露營之旅，也因此出現結合「glamorous」（奢華）和「camping」（露營）的新詞彙「glamping」（豪華露營、奢華露營）。除了帳篷外，露營車的形式也非常受歡迎，你喜歡什麼樣的懶人露營呢？NO. 10 橘舍三食 Orange Farmhouse位置：苗栗縣卓蘭鎮西坪路43-15號官方網站：橘舍三食Orange Farmhouse（FB）、橘舍三食OrangeFarmerlife位於苗栗卓蘭，主打免搭帳的「帳篷旅館」豪華露營體驗，經營寵物友善，企業包場，營隊活動，在地農特產等特色。園區提供波西米亞風的夢幻帳篷，給人宛如身處異國的度假氛圍；除了帳篷外，也有露營車可供選擇，採用有「露營車界勞斯萊斯」之稱的Airstream頂級露營車，內有雙人床、獨立衛浴、餐桌、流理台和冰箱。不管是唯美帳篷還是高級露營車，都讓人輕鬆無負擔地走入大自然，能夠來一場優雅的露營體驗。此外，橘舍三食也提供一泊二食，園區內的山里廚房有當季蔬食搭配柴燒的無菜單料理，柑田工作室以在地農村水果製作可口甜點，更有OrangeCafe餐車帶來在山林間喝咖啡的悠閒體驗。奢華絕美的設施加上精緻美味的餐食，讓橘舍三食成為許多人的懶人露營首選，這裡更是實境節目《光露營就很忙了》的拍攝地之一，吸引許多人前往朝聖，網友分享「整體環境佈置得很美，很好拍」、「夜晚星空超美，營主親切熱情，提供各種協助，是放鬆身心的絕佳選擇，會想再來」、「無菜單晚餐料理也很好吃」、「露營車住起來很舒適，活動安排也很好玩」。NO. 9 瀾音悠悠 Lanvillage瀾音悠悠提供位置：新竹縣尖石鄉官方網站：瀾音悠悠（FB）「瀾音悠悠」位於新竹尖石鄉的山林間，鄰近內灣老街，屬於低海拔露營區，是結合自然療癒與豪華體驗的營地。露營地提供寬敞高級的太空艙，尊爵太空艙內有2大床、沙發、麻將桌及獨立衡浴設備，提供免搭帳的未來式露營體驗，特別適合親子家庭與寵物友善旅客前來體驗。營地擁有絕佳山景視野與豐富生態，栽種櫻花、桃花、杏花、番石榴與楓樹，每年四至五月可見天然熟成的桃李果實，八月則是野生番石榴盛產期。各種昆蟲如獨角仙、鍬形蟲、螢火蟲與蝴蝶常見其間，是進行生態觀察與自然體驗的絕佳場所。太空艙的大面落地窗讓人在舒適的環境親近自然綠意。除了住宿體驗，園區也設有餐廳，提供炊煮空間及自助式早餐，還有誠實商店、桌遊等，既可以放鬆身心、探索山林文化，也能與親友盡情同樂，網友分享「很chill的環境」、「離台北市只要1小時30分就可以遠離塵囂親近大自然，轉換成露營模式」、「環境整理得很乾淨，又可以親子接近大自然」。NO. 8 牛仔星村 COWBOY STAR VILLAGE位置：桃園市楊梅區幼獅路一段439號官方網站：牛仔星村豪華露營-桃園埔心牧場（FB）牛仔星村位於知名旅遊景點埔心牧場內，地點鄰近市區，讓人不用長途跋涉也能走入大自然中體驗露營。營地提供車屋形式的豪華牛仔帳篷，內有舒適的空調設備、床舖、乾溼分離衛浴，並且直接面對著一片大草坪，入住之後心情馬上跟著開闊起來。除了可以免設備進行露營外，由於位在埔心牧場內，因此也有各式各樣豐富的活動可以參與，像是小豬／小羊賽跑、擠牛奶、趕羊秀、動物餵食體驗、天鵝船遊湖等等。在這裡不只有方便的懶人露營，還可以直接在牧場裡大玩特玩，省去安排活動行程的心力，成為許多家庭帶小孩露營的好選擇，「適合平常忙碌的社畜們來這邊放鬆」、「住宿費用包含牧場費用、動物餵食費用還有三餐真的很超值」、「交通非常方便，交流道下來就到」。NO. 7 峇嵐杉丘 Balan Hill Glamping位置：南投縣魚池鄉文正巷2之6號官方網站：峇嵐杉丘Balan Hill Glamping（FB）、峇嵐杉丘Balan Hill Glamping官方網站｜台灣奢華露營第一品牌以「台灣奢華露營第一品牌」為名的峇嵐杉丘號稱「大自然裡的五星級飯店」，露營地提供浪漫的網美風星空帳（寵物友善）、豪華舒適的馬車帳，並且還提供乾溼分離加上免治馬桶的獨立衛浴，以及一泊三食菜單；整個園區採管家式服務，讓人在露營時有著彷彿入住高級飯店的奢華體驗。有著大面透明落地窗的星空帳是非常熱門的房型，不只拉近與大自然的距離，帳篷擺設加上美景也超級好拍。此外，園區還提供DIY手作體驗，以及客製化需求，不管是慶生、求婚還是紀念日等重要時刻都能夠在這裡留下深刻又美好的回憶。整體華麗浪漫的風格吸引許多年輕族群入住，成為熱門打卡懶人露營地，「帳篷氣氛感十足，適合想體驗露營又不想麻煩的人」、「端午節去露營，有手作粽子的擴香石，超級可愛」、「晚餐很豐盛，房間很舒服，服務人員很親切，有很多活動」。NO. 6 自然圈農場 LoFi Land自然圈農場 LoFi Land提供位置：苗栗縣卓蘭鎮西坪36-20號官方網站：自然圈農場LoFi Land（FB）、LoFi Land 自然圈農場官方網站青年打造的新世代休閒農場，打造的一處美學烏托邦，分為「曠野沙漠圈」、「溫帶森林圈」等兩種不同風格。沙漠圈有龍舌蘭、蘆薈、仙人掌等多肉植物，打造加州Joshua tree National Park風格；森林圈則有黃楓、松柏圍繞，給人宛如步入森林的蓊鬱綠意；兩種不同的絕美風格，推廣五感體驗，全園區不使用化肥、殘留農藥，讓「親子」、「寵物」皆能安心奔跑、嗅聞大地的氣息，讓自然圈成為受歡迎的網美懶人露營景點。營地每圈只會接待一組客人，將近100坪私人包廂，確保隱私及舒適的露營體驗，除了4至6個內含2張雙人床的帳篷外，還有獨立起居客廳空間及桌椅、獨立乾溼分離衛浴，更有溫泉池可以使用。精心打造的白色雲朵帳篷搭配上燈飾，在山林間營造出獨一無二的浪漫氛圍，讓自然圈成為求婚、慶生、性別派對、戶外婚禮的熱門選擇；網友討論「荒野森林系的露營風格真的好喜歡」、「從環境到服務，都能感受到營主與團隊的用心與努力」、「獨立性高又安全，讓人可以完全放鬆享受大自然」。NO. 5 叢林開始Glamping桃園店：桃園市龍潭區德湖街369號苗栗店：苗栗縣頭屋鄉仁隆87號官方網站：叢林開始Glamping-桃園店、叢林開始Glamping-苗栗店主打懶人露營的叢林開始在桃園、苗栗皆有營區，也有不同的風格及特色。桃園店為舒適的網美風格，有絕美的棉花雲朵風、夢幻叢林星空夜景房，甚至還設有純白網美風化妝區；此外，戶外也有星空景觀陽台、露天戲水池、草皮區、叢林星空寵物房，還有網美漂浮早餐、森林營火、星空電影院等等，南洋風的療癒度假空間不只能讓人放鬆也超級好拍。苗栗店則為較貼近大自然的山林氛圍，有花語叢林風、南洋叢林風等不同的帳篷可以選擇，也設有寵物友善區；更有「叢林酒吧」讓人能夠在露營時小酌，是一大亮點。桃園店、苗栗店皆有DIY手作課程、KTV、電動麻將桌等娛樂設施，不同的浪漫風情及同樣豐富好玩的設備讓這裡成為網美露營的熱門選擇，「這邊很網美，行程都排滿滿，很適合拍照」、「夜晚的調酒微醺真的很chill，早上有網美的漂浮早餐」、「非常寵物友善的露營區，還有KTV可以唱、有泳池可以給小孩玩，假日有營火晚會跟電影可以看」。NO. 4 詩情花園渡假村詩情花園渡假村提供位置：嘉義縣中埔鄉社口村社口1號官方網站：詩情花園渡假村露營車－阿里山下（FB）、詩情花園渡假村號稱全台最多露營車的渡假村，園區目前有39台。位於阿里山腳下，距離嘉義市區只需20分鐘的車程，既可以有清雅幽靜、綠樹環繞的自然環境體驗，想要前往鬧區觀光也非常方便，是動靜皆宜的度假營區。營地提供豪華露營車住宿體驗，讓想要露營的人不必準備任何裝備就能輕鬆入住。露營車提供海盜王號、粉紅主題、百合花、玫瑰花、紫羅蘭、櫻花、杜鵑、茉莉花、鬱金香等多種不同主題風格，不只內部設備舒適，色彩也非常繽紛。此外，渡假村內也有園區活動可以參加，以及溜滑梯、沙池等簡單遊樂設施，還提供Buffet、烤肉、風味套餐及酒吧等餐飲選擇，非常適合一家大小前往露營同樂。只要園區有住滿30位客人，就會舉辦約一個小時的晚會活動，有大公仔娃娃熱舞秀、魔術表演、放天燈、仙女棒大放送， 假日限定的煙火秀。網友討論「很適合親子的地方」、「舒服的露營車，有腳踏車、遊戲室、溜滑梯等，晚上還有放煙火、魔術秀、放天燈等活動，帶小孩到這裡就不用再出門了」。NO. 3 山Chill位置：苗栗縣造橋鄉官方網站：山Chill glamping（FB）、山chill山chill位於苗栗造橋的山林秘境，將豪華露營與保留原始地貌的自然環境結合，園區佔地超過3,000坪，共有10個帳篷及5台露營車，整體採取管家式服務，並且還有無邊際戲水池、露天電影院、室內遊戲室、射箭籃球場等多樣休閒設備，在山林間帶給人獨一無二的奢華露營體驗。除了得天獨厚的自然環境及多樣設施外，山chill的帳篷也是一大亮點，絕美的星空帳分為京都、曼谷、波西米亞、ModernArt、峇里島、地中海、墨西哥、西班牙、Barbie、愛麗絲夢遊仙境等不同風格，10頂帳篷每一個都有各自的特色，搭配落羽松冥想池、玻璃鋼琴屋、酒吧、星光電影院、營火區等唯美設施，入住後就像步入森林仙境，能夠感受到悠閒靜謐的美好氛圍，「園區與星空帳篷都很漂亮，無邊際戲水池還可以玩到晚上」、「一進園區就感覺氛圍滿點真的chill，場景佈置看得出來有在用心」、「靜謐，悠閒，你要high或是好好享受慢生活都可以」、「連靈魂都被療癒了」。NO. 2 天成逸旅－朋趣豪華露營翻攝FB／天成逸旅-朋趣豪華露營Bon Chill Glamping by Cosmos Oasis位置：桃園市龍潭區悅華路100號官方網站：天成逸旅-朋趣豪華露營 Bon Chill Glamping by Cosmos Oasis（FB）、天成逸旅-朋趣豪華露營Bon Chill Glamping By Cosmos Oasis想像被綠意與松鼠相伴，晨光灑進窗前，就是天成逸旅－朋趣豪華露營的日常；「朋趣」為天成飯店集團全新推出的豪華露營品牌，名字取自松鼠的台語發音「phòng-tshí」，鄰近桃園高爾夫球場，擁有70%綠地與豐富生態，打造結合自然景觀與時尚露營車的「樂高球 旅朋趣」主題露營區。除了露營體驗外，還設有戶外兒童遊樂區及高爾夫球體驗活動，希望能開啟大眾對於奢華露營與風格度假的無限想像。露營車內設有獨立衛浴、舒適床寢與智慧設備，一泊四食全包式服務讓旅人輕鬆體驗免搭帳的懶人露營。園區內還有星空電影院、池畔酒吧、戶外遊戲區，並有專屬智能松鼠管家陪伴。整體環境以木質設計融合自然光影，打造溫潤放鬆氛圍，還能夠打高爾夫球，是非常特別的懶人露營體驗。主打一卡皮箱輕鬆入住，午後拎起野餐籃，在藍天下享受輕奢午茶時光，傍晚親手烤海陸盛宴，夜裡在星空下看場露天電影，再來碗熱騰騰的泡麵宵夜療癒收尾。翌日清晨，由栗比管家親送早餐箱。網友討論「由露營區、飯店、高爾夫練習場與高爾夫球場所組成的複合經營生態，喜歡高爾夫的朋友會覺得很對味」、「一泊四食，晚餐早餐都是自己料理，很有露營感，每餐都吃很飽，小朋友玩樂的東西也很多不無聊，整體住起來很舒適」。NO. 1 蟬說系列 CHANCHUO蟬說：暖硫－台北市士林區菁山路101巷71弄16號蟬說：霧繞－新竹縣五峰鄉桃山村白蘭298之3號蟬說：霧語－新竹縣五峰鄉白蘭315-5號蟬說：山中靜靜－台中市太平區山田路218號蟬說：溪頭生態露營區－南投縣鹿谷鄉森林巷9號官方網站：蟬說「蟬說」系列營地為全台知名的懶人露營區，目前在台北、新竹、台中、南投皆有營地，以讓世界看見台灣土地的美麗為宗旨，希望能透過放鬆悠閒的glamping，讓人走入台灣的山林之間，放慢腳步、靜下心來體會那份寧靜又自適的美好。除了溪頭生態露營區為自搭帳之外，台北陽明山的暖硫、新竹五峰鄉的霧繞及霧語、台中太平群山的山中靜靜等營地皆為免搭帳的懶人露營形式，讓人能夠無負擔地感受自然之美。蟬說不只整體品牌形象及名稱給人一種唯美的感覺，營區的帳篷也是優雅浪漫的風格，雅緻的露營地讓人跟著放空身心靈，在慢生活中靜靜會山林間的溫度、氣味與光影，也會根據不同營地的特色提供風味餐食及賞螢、野餐、煮茶、泡湯等活動，非常適合想要用心感受大自然的露營新手，「入住霧繞寵物友善房，覺得豪華露營能和寵物一起真的非常棒」、「正好遇到豐收地帳篷區的櫻花盛開，雲霧繚繞，非常朦朧浪漫」、「第一次來這裡真的很像被叢林包圍的感覺，越晚越有霧繞的氛圍」。分析說明本研究資料由《KEYPO大數據關鍵引擎》輿情分析軟體提供，分析時間範圍為2024年05月28日至2025年05月27日。《KEYPO大數據關鍵引擎》輿情分析軟體係擁有巨量資料，以人工智慧作為語意分析之工具，每月處理1500億以上中文資料的網路社群數據庫，其內容涵蓋Facebook、YouTube、Threads、TikTok、Instagram、新聞媒體、討論區、部落格等網站。本調查針對討論主題相關文本進行分析，並根據網友就該議題之討論，作為本次主題分析與排序依據。本文所調查之結果，非參考投票、民調、網路問卷等資料，名次僅代表網路討論聲量大小，不代表網友正負評價。〖網路溫度計DailyView調查結果之圖文，未經授權請勿轉載、改寫〗《網路溫度計DailyView》看更多網路溫度計文章特色主題文學人必訪！全台10大獨立書店　在這裡邂逅你的命定好書臉盆滷味不是第一！2025年巨無霸美食排行榜TOP10　重達2公斤的巨大布丁你敢挑戰？人生最夢幻海景！宿霧必去景點TOP 10　巧克力山奇觀、零距離鯨鯊共游一次看10大平價墨鏡品牌人氣揭曉　好看百搭日常必備台東看星星必去！鹿野高台、加路蘭、星星部落　盤點10大絕美星空景點 炎炎夏日最適合到山中避暑！夏天和家人或三五好友一起上山露營，是許多人嚮往的旅遊行程，不過和一般出遊比起來，露營需要許多裝備，事前準備也較為繁雜，因此近年來開始興起「懶人露營」，讓人不用花錢買設備、費心準備一切也能體驗露營。《網路溫度計DailyView》透過《KEYPO大數據關鍵引擎》輿情分析軟體，調查出全台網路討論度最高的10大懶人露營地，一起來享受輕鬆不費力的露營吧！ 懶人露營不只不用事先搭帳篷，能夠擁有漂亮寬敞的狩獵帳、宮廷帳、星空帳等，帳篷內也十分舒適，許多露營地的帳篷內還會有舒適的床舖，有些甚至會附上可口的餐點及多項娛樂設施，打造慵懶高級的露營之旅，也因此出現結合「glamorous」（奢華）和「camping」（露營）的新詞彙「glamping」（豪華露營、奢華露營）。除了帳篷外，露營車的形式也非常受歡迎，你喜歡什麼樣的懶人露營呢？ 位置：苗栗縣卓蘭鎮西坪路43-15號 官方網站：橘舍三食Orange Farmhouse（FB）、橘舍三食OrangeFarmerlife 位於苗栗卓蘭，主打免搭帳的「帳篷旅館」豪華露營體驗，經營寵物友善，企業包場，營隊活動，在地農特產等特色。園區提供波西米亞風的夢幻帳篷，給人宛如身處異國的度假氛圍；除了帳篷外，也有露營車可供選擇，採用有「露營車界勞斯萊斯」之稱的Airstream頂級露營車，內有雙人床、獨立衛浴、餐桌、流理台和冰箱。不管是唯美帳篷還是高級露營車，都讓人輕鬆無負擔地走入大自然，能夠來一場優雅的露營體驗。 此外，橘舍三食也提供一泊二食，園區內的山里廚房有當季蔬食搭配柴燒的無菜單料理，柑田工作室以在地農村水果製作可口甜點，更有OrangeCafe餐車帶來在山林間喝咖啡的悠閒體驗。奢華絕美的設施加上精緻美味的餐食，讓橘舍三食成為許多人的懶人露營首選，這裡更是實境節目《光露營就很忙了》的拍攝地之一，吸引許多人前往朝聖，網友分享「整體環境佈置得很美，很好拍」、「夜晚星空超美，營主親切熱情，提供各種協助，是放鬆身心的絕佳選擇，會想再來」、「無菜單晚餐料理也很好吃」、「露營車住起來很舒適，活動安排也很好玩」。 位置：新竹縣尖石鄉 官方網站：瀾音悠悠（FB） 「瀾音悠悠」位於新竹尖石鄉的山林間，鄰近內灣老街，屬於低海拔露營區，是結合自然療癒與豪華體驗的營地。露營地提供寬敞高級的太空艙，尊爵太空艙內有2大床、沙發、麻將桌及獨立衡浴設備，提供免搭帳的未來式露營體驗，特別適合親子家庭與寵物友善旅客前來體驗。 營地擁有絕佳山景視野與豐富生態，栽種櫻花、桃花、杏花、番石榴與楓樹，每年四至五月可見天然熟成的桃李果實，八月則是野生番石榴盛產期。各種昆蟲如獨角仙、鍬形蟲、螢火蟲與蝴蝶常見其間，是進行生態觀察與自然體驗的絕佳場所。太空艙的大面落地窗讓人在舒適的環境親近自然綠意。除了住宿體驗，園區也設有餐廳，提供炊煮空間及自助式早餐，還有誠實商店、桌遊等，既可以放鬆身心、探索山林文化，也能與親友盡情同樂，網友分享「很chill的環境」、「離台北市只要1小時30分就可以遠離塵囂親近大自然，轉換成露營模式」、「環境整理得很乾淨，又可以親子接近大自然」。 位置：桃園市楊梅區幼獅路一段439號 官方網站：牛仔星村豪華露營-桃園埔心牧場（FB） 牛仔星村位於知名旅遊景點埔心牧場內，地點鄰近市區，讓人不用長途跋涉也能走入大自然中體驗露營。營地提供車屋形式的豪華牛仔帳篷，內有舒適的空調設備、床舖、乾溼分離衛浴，並且直接面對著一片大草坪，入住之後心情馬上跟著開闊起來。 除了可以免設備進行露營外，由於位在埔心牧場內，因此也有各式各樣豐富的活動可以參與，像是小豬／小羊賽跑、擠牛奶、趕羊秀、動物餵食體驗、天鵝船遊湖等等。在這裡不只有方便的懶人露營，還可以直接在牧場裡大玩特玩，省去安排活動行程的心力，成為許多家庭帶小孩露營的好選擇，「適合平常忙碌的社畜們來這邊放鬆」、「住宿費用包含牧場費用、動物餵食費用還有三餐真的很超值」、「交通非常方便，交流道下來就到」。 位置：南投縣魚池鄉文正巷2之6號 官方網站：峇嵐杉丘Balan Hill Glamping（FB）、峇嵐杉丘Balan Hill Glamping官方網站｜台灣奢華露營第一品牌 以「台灣奢華露營第一品牌」為名的峇嵐杉丘號稱「大自然裡的五星級飯店」，露營地提供浪漫的網美風星空帳（寵物友善）、豪華舒適的馬車帳，並且還提供乾溼分離加上免治馬桶的獨立衛浴，以及一泊三食菜單；整個園區採管家式服務，讓人在露營時有著彷彿入住高級飯店的奢華體驗。 有著大面透明落地窗的星空帳是非常熱門的房型，不只拉近與大自然的距離，帳篷擺設加上美景也超級好拍。此外，園區還提供DIY手作體驗，以及客製化需求，不管是慶生、求婚還是紀念日等重要時刻都能夠在這裡留下深刻又美好的回憶。整體華麗浪漫的風格吸引許多年輕族群入住，成為熱門打卡懶人露營地，「帳篷氣氛感十足，適合想體驗露營又不想麻煩的人」、「端午節去露營，有手作粽子的擴香石，超級可愛」、「晚餐很豐盛，房間很舒服，服務人員很親切，有很多活動」。 位置：苗栗縣卓蘭鎮西坪36-20號 官方網站：自然圈農場LoFi Land（FB）、LoFi Land 自然圈農場官方網站 青年打造的新世代休閒農場，打造的一處美學烏托邦，分為「曠野沙漠圈」、「溫帶森林圈」等兩種不同風格。沙漠圈有龍舌蘭、蘆薈、仙人掌等多肉植物，打造加州Joshua tree National Park風格；森林圈則有黃楓、松柏圍繞，給人宛如步入森林的蓊鬱綠意；兩種不同的絕美風格，推廣五感體驗，全園區不使用化肥、殘留農藥，讓「親子」、「寵物」皆能安心奔跑、嗅聞大地的氣息，讓自然圈成為受歡迎的網美懶人露營景點。 營地每圈只會接待一組客人，將近100坪私人包廂，確保隱私及舒適的露營體驗，除了4至6個內含2張雙人床的帳篷外，還有獨立起居客廳空間及桌椅、獨立乾溼分離衛浴，更有溫泉池可以使用。精心打造的白色雲朵帳篷搭配上燈飾，在山林間營造出獨一無二的浪漫氛圍，讓自然圈成為求婚、慶生、性別派對、戶外婚禮的熱門選擇；網友討論「荒野森林系的露營風格真的好喜歡」、「從環境到服務，都能感受到營主與團隊的用心與努力」、「獨立性高又安全，讓人可以完全放鬆享受大自然」。 桃園店：桃園市龍潭區德湖街369號 苗栗店：苗栗縣頭屋鄉仁隆87號 官方網站：叢林開始Glamping-桃園店、叢林開始Glamping-苗栗店 主打懶人露營的叢林開始在桃園、苗栗皆有營區，也有不同的風格及特色。桃園店為舒適的網美風格，有絕美的棉花雲朵風、夢幻叢林星空夜景房，甚至還設有純白網美風化妝區；此外，戶外也有星空景觀陽台、露天戲水池、草皮區、叢林星空寵物房，還有網美漂浮早餐、森林營火、星空電影院等等，南洋風的療癒度假空間不只能讓人放鬆也超級好拍。 苗栗店則為較貼近大自然的山林氛圍，有花語叢林風、南洋叢林風等不同的帳篷可以選擇，也設有寵物友善區；更有「叢林酒吧」讓人能夠在露營時小酌，是一大亮點。桃園店、苗栗店皆有DIY手作課程、KTV、電動麻將桌等娛樂設施，不同的浪漫風情及同樣豐富好玩的設備讓這裡成為網美露營的熱門選擇，「這邊很網美，行程都排滿滿，很適合拍照」、「夜晚的調酒微醺真的很chill，早上有網美的漂浮早餐」、「非常寵物友善的露營區，還有KTV可以唱、有泳池可以給小孩玩，假日有營火晚會跟電影可以看」。 位置：嘉義縣中埔鄉社口村社口1號 官方網站：詩情花園渡假村露營車－阿里山下（FB）、詩情花園渡假村 號稱全台最多露營車的渡假村，園區目前有39台。位於阿里山腳下，距離嘉義市區只需20分鐘的車程，既可以有清雅幽靜、綠樹環繞的自然環境體驗，想要前往鬧區觀光也非常方便，是動靜皆宜的度假營區。營地提供豪華露營車住宿體驗，讓想要露營的人不必準備任何裝備就能輕鬆入住。 露營車提供海盜王號、粉紅主題、百合花、玫瑰花、紫羅蘭、櫻花、杜鵑、茉莉花、鬱金香等多種不同主題風格，不只內部設備舒適，色彩也非常繽紛。此外，渡假村內也有園區活動可以參加，以及溜滑梯、沙池等簡單遊樂設施，還提供Buffet、烤肉、風味套餐及酒吧等餐飲選擇，非常適合一家大小前往露營同樂。只要園區有住滿30位客人，就會舉辦約一個小時的晚會活動，有大公仔娃娃熱舞秀、魔術表演、放天燈、仙女棒大放送， 假日限定的煙火秀。網友討論「很適合親子的地方」、「舒服的露營車，有腳踏車、遊戲室、溜滑梯等，晚上還有放煙火、魔術秀、放天燈等活動，帶小孩到這裡就不用再出門了」。 位置：苗栗縣造橋鄉 官方網站：山Chill glamping（FB）、山chill 山chill位於苗栗造橋的山林秘境，將豪華露營與保留原始地貌的自然環境結合，園區佔地超過3,000坪，共有10個帳篷及5台露營車，整體採取管家式服務，並且還有無邊際戲水池、露天電影院、室內遊戲室、射箭籃球場等多樣休閒設備，在山林間帶給人獨一無二的奢華露營體驗。 除了得天獨厚的自然環境及多樣設施外，山chill的帳篷也是一大亮點，絕美的星空帳分為京都、曼谷、波西米亞、ModernArt、峇里島、地中海、墨西哥、西班牙、Barbie、愛麗絲夢遊仙境等不同風格，10頂帳篷每一個都有各自的特色，搭配落羽松冥想池、玻璃鋼琴屋、酒吧、星光電影院、營火區等唯美設施，入住後就像步入森林仙境，能夠感受到悠閒靜謐的美好氛圍，「園區與星空帳篷都很漂亮，無邊際戲水池還可以玩到晚上」、「一進園區就感覺氛圍滿點真的chill，場景佈置看得出來有在用心」、「靜謐，悠閒，你要high或是好好享受慢生活都可以」、「連靈魂都被療癒了」。 Bon Chill Glamping by Cosmos Oasis 位置：桃園市龍潭區悅華路100號 官方網站：天成逸旅-朋趣豪華露營 Bon Chill Glamping by Cosmos Oasis（FB）、天成逸旅-朋趣豪華露營Bon Chill Glamping By Cosmos Oasis 想像被綠意與松鼠相伴，晨光灑進窗前，就是天成逸旅－朋趣豪華露營的日常；「朋趣」為天成飯店集團全新推出的豪華露營品牌，名字取自松鼠的台語發音「phòng-tshí」，鄰近桃園高爾夫球場，擁有70%綠地與豐富生態，打造結合自然景觀與時尚露營車的「樂高球 旅朋趣」主題露營區。除了露營體驗外，還設有戶外兒童遊樂區及高爾夫球體驗活動，希望能開啟大眾對於奢華露營與風格度假的無限想像。 露營車內設有獨立衛浴、舒適床寢與智慧設備，一泊四食全包式服務讓旅人輕鬆體驗免搭帳的懶人露營。園區內還有星空電影院、池畔酒吧、戶外遊戲區，並有專屬智能松鼠管家陪伴。整體環境以木質設計融合自然光影，打造溫潤放鬆氛圍，還能夠打高爾夫球，是非常特別的懶人露營體驗。主打一卡皮箱輕鬆入住，午後拎起野餐籃，在藍天下享受輕奢午茶時光，傍晚親手烤海陸盛宴，夜裡在星空下看場露天電影，再來碗熱騰騰的泡麵宵夜療癒收尾。翌日清晨，由栗比管家親送早餐箱。網友討論「由露營區、飯店、高爾夫練習場與高爾夫球場所組成的複合經營生態，喜歡高爾夫的朋友會覺得很對味」、「一泊四食，晚餐早餐都是自己料理，很有露營感，每餐都吃很飽，小朋友玩樂的東西也很多不無聊，整體住起來很舒適」。 蟬說：暖硫－台北市士林區菁山路101巷71弄16號 蟬說：霧繞－新竹縣五峰鄉桃山村白蘭298之3號 蟬說：霧語－新竹縣五峰鄉白蘭315-5號 蟬說：山中靜靜－台中市太平區山田路218號 蟬說：溪頭生態露營區－南投縣鹿谷鄉森林巷9號 官方網站：蟬說 「蟬說」系列營地為全台知名的懶人露營區，目前在台北、新竹、台中、南投皆有營地，以讓世界看見台灣土地的美麗為宗旨，希望能透過放鬆悠閒的glamping，讓人走入台灣的山林之間，放慢腳步、靜下心來體會那份寧靜又自適的美好。除了溪頭生態露營區為自搭帳之外，台北陽明山的暖硫、新竹五峰鄉的霧繞及霧語、台中太平群山的山中靜靜等營地皆為免搭帳的懶人露營形式，讓人能夠無負擔地感受自然之美。 蟬說不只整體品牌形象及名稱給人一種唯美的感覺，營區的帳篷也是優雅浪漫的風格，雅緻的露營地讓人跟著放空身心靈，在慢生活中靜靜會山林間的溫度、氣味與光影，也會根據不同營地的特色提供風味餐食及賞螢、野餐、煮茶、泡湯等活動，非常適合想要用心感受大自然的露營新手，「入住霧繞寵物友善房，覺得豪華露營能和寵物一起真的非常棒」、「正好遇到豐收地帳篷區的櫻花盛開，雲霧繚繞，非常朦朧浪漫」、「第一次來這裡真的很像被叢林包圍的感覺，越晚越有霧繞的氛圍」。 本研究資料由《KEYPO大數據關鍵引擎》輿情分析軟體提供，分析時間範圍為2024年05月28日至2025年05月27日。 《KEYPO大數據關鍵引擎》輿情分析軟體係擁有巨量資料，以人工智慧作為語意分析之工具，每月處理1500億以上中文資料的網路社群數據庫，其內容涵蓋Facebook、YouTube、Threads、TikTok、Instagram、新聞媒體、討論區、部落格等網站。本調查針對討論主題相關文本進行分析，並根據網友就該議題之討論，作為本次主題分析與排序依據。 本文所調查之結果，非參考投票、民調、網路問卷等資料，名次僅代表網路討論聲量大小，不代表網友正負評價。 〖網路溫度計DailyView調查結果之圖文，未經授權請勿轉載、改寫〗 看更多網路溫度計文章特色主題文學人必訪！全台10大獨立書店　在這裡邂逅你的命定好書臉盆滷味不是第一！2025年巨無霸美食排行榜TOP10　重達2公斤的巨大布丁你敢挑戰？人生最夢幻海景！宿霧必去景點TOP 10　巧克力山奇觀、零距離鯨鯊共游一次看10大平價墨鏡品牌人氣揭曉　好看百搭日常必備台東看星星必去！鹿野高台、加路蘭、星星部落　盤點10大絕美星空景點",
        "image": "https://uc.udn.com.tw/photo/2025/06/20/draft/32339913.webp",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "中共46機艦台海周邊活動 國軍嚴密監控",
        "url": "https://udn.com/news/story/10930/8821676",
        "date": "2025/06/21 10:08",
        "content": "以色列與伊朗的衝突未歇，中國持續襲擾台灣。國防部表示，自昨天上午6時至今天上午6時，偵獲共機40架次，其中27架次逾越海峽中線進入台灣中部、西南及東部空域，並偵獲共艦6艘，總計中共46機艦持續在台海周邊活動，國軍嚴密監控與應處。 國防部昨天指出，自昨天上午8時50分起，陸續偵獲中共蘇愷30、空警-500等各型主、輔戰機及無人機計24架次出海活動，其中15架次逾越中線及其延伸線，進入台灣中、西南及東部空域，配合共艦假「聯合戰備警巡」之名，對台灣周邊空、海域進行騷擾。 根據國防部今天公布「中共解放軍進入台海周邊空域活動示意圖」，昨天上午8時5分至昨天晚間6時，在台灣海峽空域偵獲中共20架次主、輔戰機及無人機，其中10架次逾越台灣海峽中線。 國軍於昨天上午7時5分至昨天晚間9時40分，在台灣西南空域偵獲中共17架次主、輔戰機及無人機，部分中共軍機的飛行航跡延伸至東部空域；並於昨天上午8時20分至昨天下午1時30分在台灣防空識別區（ADIZ）以外的台灣北部空域偵獲中共3架次主、輔戰機。 國防部指出，國軍運用任務機、艦及岸置飛彈系統嚴密監控與應處。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "對感情謹慎！「3星座男」不輕易談戀愛 確定能給幸福才投入",
        "url": "https://udn.com/news/story/7268/8821666",
        "date": "2025/06/21 10:06",
        "content": "在愛情的世界裡，有些星座的男性就像沉穩的星辰，對待感情極為謹慎與負責。他們不會因一時心動而投入戀情，而是選擇在確定能給對方幸福後，才會展開這段旅程。「搜狐網」列出，有三大星座男就是如此，你或身邊的人上榜的嗎？  摩羯座 摩羯男以務實與責任感著稱，對他們而言，戀愛從不是隨便的遊戲，而是一份長遠且深重的承諾。在進入一段關係前，他們會先評估雙方的條件，包括經濟基礎、生活目標與未來規劃，沒有萬全的準備，他們不會貿然開始。摩羯座的深思熟慮，不是冷淡，而是一種對愛的尊重。他們希望能帶給對方穩定的生活與踏實的陪伴，而不是讓愛情變成一場輕率的冒險。 處女座  處女男常被誤解為挑剔，但其實那是因為他們對感情有極高的標準。他們追求心靈上的契合，希望與對方建立長久且有深度的連結。在面對感情時，他們細心觀察對方的言行舉止、生活習慣與價值觀，力求確保彼此能真正相互理解與包容。對他們而言，戀愛不只是兩個人相處，更是一場長期的合作與成長。因此，他們願意等待真正適合的人，而不是將就於一時的悸動。 金牛座  金牛男對感情的態度，一向穩重踏實。他們不輕易動情，更不容易被表象所吸引。他們相信深厚的感情需要時間的積累，願意從朋友做起，細水長流地經營彼此的關係。他們不喜歡倉促地投入愛情，因為害怕錯過真正適合的人，也不願在感情中辜負任何人。對金牛男來說，只有當愛情在心中沉澱成濃烈而真實的情感，他們才會鼓起勇氣，展開那段真摯且長久的戀愛旅程。  ☛此為民俗說法，不代表本新聞網立場，切勿過度迷信。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/0/32344533.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "捷克將先引進專業人才 企業憂低技術勞工更短缺",
        "url": "https://udn.com/news/story/6811/8821580",
        "date": "2025/06/21 10:05",
        "content": "捷克政府今年7月起將調整外籍勞工配額，盼優先引進歐盟以外地區的高技術專業人才，同時限制低技術勞工入境。部分企業擔憂，這項政策忽略經濟運行也需要依賴低技術勞動力，也未必能解決捷克日益嚴重的勞工短缺問題。 捷克內政部針對長期簽證提出修正案，盼吸引科學、高技術人才。另一方面，捷克也減少低技術勞工的簽證數量，例如將中國年度配額設為1170名，其中大部分保留給高技術勞工；原本來自非洲的120個低技術勞工配額將被取消。 據布拉格國際廣播電台（Radio PragueInternational）報導，商界普遍對此改變表示歡迎，但也有許多企業指出，這項調整仍難以解決捷克日益嚴重的勞工短缺問題。目前，約有一半的捷克企業依賴歐盟以外的外籍勞工，主要是烏克蘭與菲律賓。 報導指出，企業認為，若只專注吸引高技術移民，將忽略一個關鍵事實，即經濟運行也需要依賴「低技術勞動力」。 物流公司Raben執行長特倫卡（Jakub Trnka）指出，「全歐洲缺少50萬名卡車司機，這是一個通常由外籍勞工填補的行業。」 此外，捷克企業在聘請外籍勞工時還面臨繁複的行政程序。建設公司Trigema總監扎夫瑞爾（TomášZavřel）指出，例如從菲律賓聘請勞工的程序過於繁瑣，導致許多公司乾脆放棄，「繁文縟節令人卻步」。 此外，政府要求外籍勞工需提供過去數年居住國家的無犯罪紀錄證明。企業表示，相較於周圍國家，捷克這項要求更嚴格。 報導指出，若無外來移民，預期捷克人口到21世紀末，將從目前約1000萬逐步萎縮至750萬。目前捷克境內已有超過100萬名外國人，若無外籍勞工，捷克勞動市場將減少近50萬名工人。 外籍勞工中有1/4從事低技術職位，另有1/4從事製造業或機械操作工作，其他人則擔任技術人員、商人與專家等角色。 此外，捷克醫療保健業也依賴外籍勞工。據統計，捷克約有1.5萬名（約6%）醫療人員來自國外，主要是斯洛伐克與烏克蘭。在布拉格的總醫院（GeneralUniversity Hospital）有700名外籍員工，其中240人來自非歐盟國家。 烏克蘭人是捷克最大宗的外籍族群，人數逾57萬人。其次為斯洛伐克約12萬人。在非鄰近國家中，以越南的7萬人最多；其他外籍社群還包括蒙古人、菲律賓人、印度人、哈薩克人與中國人，個別人數皆超過1萬。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "巴西百萬富豪人數領先拉美 仍是全球財富最不平等國家",
        "url": "https://udn.com/news/story/6811/8821575",
        "date": "2025/06/21 10:05",
        "content": "根據瑞士銀行（UBS）18日發布的「2025年全球財富報告」，巴西是拉丁美洲百萬美元富翁人數最多的國家，但卻是世界上財富最不平等的國家之一。 瑞銀分析了56個國家/地區的數據，這些國家/地區集中了全球92%的財富。 根據報告，巴西大約有43.3萬名百萬美元富翁，排名第19，成人平均財富在2023年至2024年內增加6.4%。墨西哥有39.9萬名百萬美元富翁，是百萬美元富翁第2多的拉丁美洲國家。 美國有2380多萬名百萬美元富翁，位居榜首。中國緊隨其後，擁有632.7萬名百萬富翁。這兩個國家加起來擁有世界上54%的百萬美元富豪。台灣有75.9萬名百萬美元富翁，全球排名第15。 瑞銀報告還顯示，巴西是所有56個分析國家/地區中收入和財富最不平等的國家，從0到1的指數，巴西和俄羅斯並列最差結果，指數0.82。斯洛伐克是排名中不平等度最低國家，指數為0.38。美國排名第7，中國第17；台灣指數0.60，排名第20。 瑞銀報告還指出，巴西是世界上未來20至25年遺產分配金額預估第2高國家，僅次於美國。瑞銀預測，巴西將有近9兆美元由父母轉移給子女。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "若美決定對伊朗採取行動 川普透露可能僅限於空襲",
        "url": "https://udn.com/news/story/124061/8821568",
        "date": "2025/06/21 10:04",
        "content": "以色列與伊朗戰爭進入第2週，美國是否加入以色列對伊朗發動攻擊備受關注。美國總統川普今天透露，若決定對伊朗採取行動，可能僅限於空襲，「最不想做的事就是動用地面部隊」。 以色列為阻止伊朗的核子與飛彈計畫，本月13日對伊朗實施先制打擊後，雙方交戰至今。川普（DonaldTrump）昨天表示，有鑒於近期和伊朗展開談判的可能性相當高，但也有可能不會談判，他將於2週內決定是否對伊朗採取行動。 美國「國會山莊報」（The Hill）報導，川普今天說，若美國涉入以伊衝突，可能僅限於空襲。 「我不會談論有關地面部隊的問題」，川普向媒體表示，「最不想做的事就是出動地面部隊」。 另外，川普回應媒體詢問也說，他不會要求以色列停止對伊朗空襲，因為他們正在贏得這場戰爭。 他表示，若某一方正在獲勝，會比某一方正在落敗時更難提出這種要求，但也強調，美國一直和伊朗對話，「我們看看接下來怎麼發展」。 路透社報導，被問及是否支持以伊在談判進行時停火，川普表示，「可能會，要看情況決定」。 白宮發言人李威特（Karoline Leavitt）昨天說，川普目前的首要目標是確保伊朗不能擁有核子武器，並為中東帶來和平穩定。 在川普考慮是否加入以色列對伊朗的攻擊之際，包括使用碉堡剋星炸彈摧毀位於地下深處的伊朗核設施，美國有線電視新聞網（CNN）日前報導，美國官員目前商討的重點在於，如何能在不捲入全面戰爭的情況下攻擊這些目標。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/98/32344687.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "怨人生選擇總被否定...桃園孽子高職畢典前持刀弒母 判決結果曝",
        "url": "https://udn.com/news/story/7321/8821705",
        "date": "2025/06/21 10:04",
        "content": "桃園八德陳姓男子去年6月初高職畢業典禮前夕，不滿獨自撫養他的媽媽總否定他的人生選擇，周六上午趁媽媽休息時，持刀朝20處致命部位攻擊，刀刀命中要害，行凶後求救，桃園地院國民法官專庭依殺害直系血親尊親屬罪，判陳男19年10月徒刑，可上訴。  犯罪事實指出，2024年剛滿18歲的陳男與媽媽相依為命，6月1日上午11時10分在八德區住處，先至廚房拿取1把水果刀，再至陳母房間內，朝躺在床上媽媽的頭部、左頸、胸部、腹部猛刺。陳行凶後當天上午11時30分以客廳電話撥打119，救護人員到場後將陳母轉移至客廳施以急救，送醫後仍於當天下午1時1分宣告不治。八德警方於上午11時56分到場，在陳母房內床上扣得1把犯案凶器水果刀。  國民法官專庭審理期間，陳男承認起訴書所指犯行，檢察官也提出案發現場照片、現場勘查報告、法醫解剖與鑑定報告、查扣凶器水果刀、119報案紀錄譯文等多項證據，證明陳男確實犯下「殺害直系血親尊親屬罪」。  雖然陳男曾向警方坦承犯行，但在被告坦承前，警方已根據門鎖未遭破壞、血跡噴濺數量與位置等現場跡證，及被害陳母身上多處致命傷與防禦傷，陳男卻只受輕傷等情，懷疑他就是犯嫌，警方基於釐清動機及取得自白而進行詢問，陳男才承認；法律上，「自首」通常指犯罪行為尚未被發覺，或雖被發覺但犯嫌尚未確定情況下，犯嫌主動向司法機關陳述犯行。由於本案是陳男坦承前，警方已高度懷疑他涉案，因此不構成自首條件。  儘管陳男患有自閉症等精神疾病，但他從小起穩定就醫，也受到家人和校方關心照顧，並未遭受虐待或苛刻對待等特殊困境，表示陳男並非「逼不得已才犯罪」的特殊、值得同情的情況。此外，陳的犯案手段激烈，攻擊媽媽的要害，造成陳母身中多刀亡，情節嚴重。  雖然陳男的精神狀況，國民法官可依特殊條件做出從輕發落的量刑考量，但本案不符合刑法第59條「情節輕微」等特殊要件，要求「犯罪情節顯可憫恕」或「情狀特殊」等要件不符，因此不能依法減刑。  國民法官審酌，陳男於案發時僅18歲，從小患有自閉症、過動症、強迫症等多種精神疾病，並被診斷出有反社會人格傾向及情緒控管困難，這些因素都被納入量刑考量。  案發當天，陳男因升學與生活問題想與媽媽溝通，但遭拒，導致他感覺被忽視和憤怒，認為媽媽長期否定也不支持他的人生選擇，最終因洩憤而萌生殺意，認為只有殺了媽媽才能繼續自己的人生。當陳持刀對媽媽連續攻擊超過20處，其中多刀刺向致命要害，顯示其犯意堅決且手段兇殘，即使陳母一度反抗，他也未曾停手。  儘管陳男並非在第一時間主動坦承，但在案發後不久便坦承犯罪，且供詞始終一致，在審理過程中，他表達懊悔，表示希望出獄後能有機會完成母親生前  願望，他的犯行不僅造成媽媽死亡，也對家人造成巨大的生活和心理打擊，弒母案讓房屋成為凶宅，也影響居住環境，家屬於審理中，普遍表示不原諒他。   ★《聯合新聞網》關心你：遇到家暴事件，請打113保護專線",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32344689.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "台東縣受贈心臟動脈血管監測設備 配置大武鄉衛生所",
        "url": "https://udn.com/news/story/7327/8821699",
        "date": "2025/06/21 10:02",
        "content": "台東縣衛生局積極向民間團體爭取資源，昨獲財團法人電訊暨智慧運輸科技發展基金會捐贈心臟動脈血管檢測儀與智慧生理量測裝置，以及電信業者提供專業的服務。衛生局長孫國平表示，受贈儀器將配置南迴大武鄉衛生所，提供醫療服務。  孫國平指出，心臟疾病是影響國人健康的重要因素，依據衛生福利部2022年國人死因統計結果，共2.3萬人死於心臟疾病，平均約22分鐘就有1人；台東縣地形狹長，偏鄉就醫看診較為不便，有新醫療儀器設置，自然提升醫療品質，讓民眾心安。  財團法人電訊暨智慧運輸科技發展基金會捐贈的心臟動脈血管檢測儀與智慧生理量測裝置，其特殊設計採全球首款指尖量測技術，搭配智慧雲端AI分析及監測，藉由多項檢測數據評估及專利技術，能精準診斷難以預測的心血管問題，提供醫師判讀。  衛生局進一步指出， 50歲以上或有疑似心臟疾病症狀的民眾，可至當地衛生所洽詢，透過運用創新的醫療技術，針對心血管疾病早期篩檢，及早發現異常治療，有效掌握健康風險，期降低突發性心血管疾病發生。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32344679.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "黃循財明訪陸 盼與中方領導人建立更緊密聯繫",
        "url": "https://udn.com/news/story/7331/8821688",
        "date": "2025/06/21 09:59",
        "content": "新加坡總理黃循財將對大陸進行正式訪問，他在訪問前夕接受央視《高端訪談》專訪時表示，本次訪陸希望和大陸國家主席習近平、大陸國務院總理李強等中方領導人建立更緊密的聯繫，並就如何繼續攜手加強多邊主義，維護基於規則的國際秩序交換意見。  大陸官方20日宣布，黃循財將於6月22日至26日對大陸進行正式訪問，這將是黃循財就任總理後首度訪問大陸，大陸外交部稱，期待通過此訪，同新方進一步加強戰略溝通，深化各領域交流合作，攜手維護多邊主義和自由貿易。  黃循財接受央視《高端訪談》專訪時表示，近年來多次到訪大陸，見證大陸跨越式發展，大陸轉型和成就堪稱經濟奇跡，期待新中兩國合作不斷加深。  談到這次訪陸的期待，他表示，首先希望和大陸國家主席習近平、大陸國務院總理李強等中方領導人建立更緊密的聯繫；其次，要重申中新兩國對深化雙邊合作的共同承諾，特別是在兩國建交35周年之際；並討論如何實現更廣泛的區域合作和全球發展，就如何繼續攜手加強多邊主義，維護基於規則的國際秩序交換意見。  黃循財強調，中國大陸和新加坡保持著非常緊密且穩固的夥伴關係，這種夥伴關係以互信、尊重和理解為基石。秉持兩國夥伴精神，推進全方位、高質量、前瞻性的合作項目，這是引領兩國未來合作的標竿。鑑於如此緊密的夥伴關係，他對雙方的合作前景充滿信心，相信可以開拓更多合作空間。  此次黃循財還將出席在天津舉行的夏季達沃斯論壇，他表示將在會上提出，維護基於規則的多邊秩序至關重要，因為一旦規則缺失，背離長期以來形成的合作準則，世界各國都將深受其害，像新加坡這樣的小國對此尤為關注，畢竟自身的談判籌碼有限，面臨被大國邊緣化與擠壓的風險。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32344539.png",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "大罷免藍綠拚了！盧秀燕今赴雙北反惡罷 綠營直搗本命區",
        "url": "https://udn.com/news/story/124323/8821687",
        "date": "2025/06/21 09:59",
        "content": "中選會昨晚公布通過24名藍委二階段罷免審查，正式進入三階投票，藍綠都動起來。台中市長盧秀燕今將出席國民黨戰鬥藍召集人趙少康號召在台北榮星花園舉辦首場反罷免造勢；民進黨今將在盧秀燕的本命區連辦2場啟動第三階段罷免行動。  台中市立委選舉第五選區包含北區、北屯區，盧秀燕任六屆立委，是盧的本命區（押地），其中，北屯區為台中市最大行政區，近年區內社區大樓如雨後春筍林立，外來年輕人口移入，無論是民進黨前立委莊競程、現任的國民黨立委黃健豪都屬年輕世代，爭取到不少年輕票源。  台中有3名藍委包括中四選區廖偉翔、中五選區黃健豪及中六選區羅廷瑋罷免案通過二階段審查，進入三階投票。  盧秀燕今天並未安排市政行程，將北上出席「戰鬥藍」反惡罷活動。這也是盧秀燕繼4月凱道「反綠共，戰獨裁」後，藍營一姊在大罷免第三階首日，再度替反惡罷注入一股強心針。  民進黨持續加強大罷免力道，中五選罷免黃健豪連署責任由北屯區市議員曾朝榮、謝家宜，以及北區市議員陳俞融負責，並與罷團合作，讓中五選區2階連署送件數衝高。  民進黨今天聯手中五選區「斷健行動」，今早11時，將在北屯區漢口路五段與漢口路五段71巷口高掛九塊寫有「同意罷免黃健豪」看板，宣布啟動第三階段罷免行動；下午2時30分至5時，在北屯區水景里福隆宮，舉辦宣講，邀請立委王定宇、何欣純、立法院榮譽顧問陳柏惟，台中議員張家銨、江肇國等人出席。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32344538.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "屢傳樹倒釀死傷...路樹投保「同市不同命」 桃園民代籲統一",
        "url": "https://udn.com/news/story/7324/8821685",
        "date": "2025/06/21 09:58",
        "content": "桃園有11萬棵路樹分布各地，由於權責單位不同，有的投保公共意外險加天災險，颱風樹倒釀死傷都理賠，但也有單位經費拮据，連基本的公共意外險都沒有；同市不同命，民代建議市府統一投保，但養工處表示量體太大也會降低承保意願，實務運作有難度，會先建議各公所編足明年經費各自投保。  民進黨議員王珮毓指出，桃園路樹眾多，管養權責複雜，15公尺以上道路歸養工處管，15公尺以下由各區公所負責，省道則是公路局委由區公所幫忙，保險各自負責，導致各地投保項目不盡相同，有些地方因經費不足，甚至沒有投保，對民眾安全保障影響甚大。  王珮毓認為，桃園2023年小犬颱風期間傳路樹壓死人情事，台中近日也傳路樹壓死大學生事件，保障問題應該被重視。同樣是道路，安全保障與權益不應該存在落差，市府應該統一作法，拉高投保單位層級，而不是讓各公所各自處理，否則經費拮据的行政區恐無法給足民眾安全。  據查，桃園只有養工處負責的路樹投報公共意外險跟天災險，每年花費約240萬元，桃園、中壢、八德的路樹只有公共意外險，平鎮、龍潭、楊梅等地則找不到保險公司承保。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32344537.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "黃國昌「示範帶」案相罵綠委  謝志偉酸咆嘯看對象：腦休成奴",
        "url": "https://udn.com/news/story/6656/8821684",
        "date": "2025/06/21 09:58",
        "content": "民眾黨主席兼立院黨團總召黃國昌在質詢時播放京華城案偵訊「示範帶」引發爭議，駐德國代表謝志偉今天在臉書貼文，諷刺黃國昌知法玩法被抓包還死不認錯，但遇到傅老大（國民黨團總召傅崐萁）還能諂媚陪笑，是「腦休成奴」  黃國昌日前在立法院司法法制委員會質詢時，播放疑似是京華城案偵訊過程的音檔，雖然又宣稱是「示範帶」，但已引發爭論，被列為涉犯偽造文書的他字案被告，民進黨團並提案將黃國昌送紀律委員會。民進黨立委郭國文在院會舉出「腳尾飯2.0」牌子譏諷黃國昌，遭黃國昌反嗆「白癡」、「愚蠢」  謝志偉今天在臉書貼文批評「知法玩法被抓包，還死不認錯。咆哮起來，彷彿全世界都對不起他，這叫『惱羞成怒』。」  謝志偉並譏諷，咆哮不咆哮，這也要看對象。譬如碰到傅老大，他忽然就像變了個人似地，明明被極度羞辱地摸頭了，不但沒咆哮，還能諂媚陪笑，謝志偉說，這叫「腦休成奴」。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32344532.png",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "90多歲夫妻「老老照顧」就醫身心難負荷 部桃居家醫療減輕負擔",
        "url": "https://udn.com/news/story/7266/8821680",
        "date": "2025/06/21 09:57",
        "content": "92歲的張姓老翁年邁且罹患帕金森氏症、腎臟疾病，與同樣高齡的太太相依為命，他今年初因肺炎住院後併發肋膜積水，需持續接受胸腔放液治療與導尿照護，然而每次往返醫院都成為兩位長者難以負荷的艱鉅挑戰。衛福部桃園醫院附設居家護理所出面協助，安排醫師到宅做超音波檢查與胸腔放液，不但減輕就醫負擔，也讓他能在住家熟悉的環境，安心接受妥善照顧。  部桃表示，張姓老翁的例子正是許多高齡家庭「老老照顧」的縮影，已成為常態，當夫妻一方失能時，另一方往往無力獨自承擔繁重的照顧責任，面對這樣的社會轉變，桃園醫院自2024年起積極擴編居家醫療團隊，包括增設胸腔科專科醫師，強化多專科整合服務，盼為更多有複雜醫療需求的長者帶來及時與完整的照護。  部桃居家護理所護理師魏怡洵說明，目前團隊已可在家中做胸部超音波與肋膜放液處置，對於反覆積水而頻繁進出醫院的病人，是一大助力，也能有效改善呼吸困難等不適症狀。像張姓老翁一樣需長期導尿的個案，居家護理師也會每月定期訪視，協助更換導尿管，並提供詳盡的衛教，指導家屬如何清潔與照護導尿管，讓照顧過程更有信心與方向。  魏怡洵強調，居家醫療的推展不僅提升長者的醫療可近性，更是支持家庭照顧系統的關鍵支柱。透過醫療團隊的主動出診與後續追蹤，可大幅減少就醫次數與醫療成本，同時提升照顧品質與病人生活品質。  民眾若有相關需求，可於就診時主動洽詢門診醫師，或至桃園醫院官網查詢「居家醫療服務」專區，進一步了解申請條件與服務內容。  部桃強調，在高齡化浪潮下，桃園醫院持續強化居家醫療布建，讓更多像張伯伯這樣的長者不再為看病奔波，也讓照顧者不再孤單。透過專業團隊的串聯與溫暖守護，為長者打造一個更有尊嚴、更有品質的晚年生活。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32344526.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "美不幫以色列等於不幫台灣？ 學者：情況不同無法類比",
        "url": "https://newtalk.tw/news/view/2025-06-21/977556",
        "date": "2025/06/21 09:29",
        "content": "以色列與伊朗交戰之際，有輿論認為，若美國選擇不加入以色列對伊朗的行動，此舉也會向北京傳達有關美對台承諾的訊息。美學者今天分析，每場衝突情況不盡相同，俄烏戰爭、伊朗情勢都無法與台灣類比。 以色列為阻止伊朗的核子與飛彈計畫，13日對伊朗實施先制打擊後，雙方交戰至今。美國總統川普（Donald Trump）昨天表示，將於2週內決定是否對伊朗採取行動。 美國是否加入以色列對伊朗的攻擊引發全球關注，「華爾街日報」17日一篇社論指出，若美國不在毫無爭議的空域中協助其最堅定、最忠誠的盟友之一，完成消除伊朗核威脅的任務，此舉傳遞給中國的訊息將是，「美國不可能會出手防衛台灣」。 不過，就她看來，「這些情況都無法與台灣類比」，伊朗不是中國，以色列也不是台灣，「美國是否加入以色列對伊朗發動攻擊，不應被視為美國是否願意防衛台灣的風向指標」。 前美國在台協會（AIT）理事主席、現為華府智庫「布魯金斯研究所」（Brookings Institution）非常駐資深研究員卜睿哲（Richard Bush）受訪也說，每場衝突的情況不盡相同，「衝突是在什麼樣的情況下開始的，這很重要」。美國政府決定是否及如何介入的過程，也是一項關鍵因素。 他認為，中國國家主席習近平傾向採取「不動武的脅迫行動」（coercion without violence），作為一種低風險手段，以在台灣民眾之中維持某種程度的恐懼感。 華府智庫「全球台灣研究中心」（Global Taiwan Institute）主任鄭哲軒（John Dotson）同樣對若川普拒絕對伊朗發動攻擊，將向北京傳達美國無意保衛台灣訊息的論點抱持懷疑態度。 他指出，「從更廣泛的脈絡來看這個問題是很重要的」，包括美國對烏克蘭支持的程度、美國在歐洲和亞洲的同盟力量，以及美軍在太平洋的部署及美國在此地區的外交參與程度等。 他相信，中國的政治領導階層正在觀察這些動態，「以評估美國對其盟友承諾的程度」。 此外，在中東情勢升溫之際，共軍連續2日出動大批軍機、軍艦擾台。據台灣國防部統計，中共於台北時間19日出動50架軍機，其中46架次逾越海峽中線進入北部、西南及東部空域，另有共艦6艘持續在台海周邊活動；20日上午起，陸續偵獲中共軍機24架次出海活動，其中15架次逾越中線及其延伸線。 鄭哲軒分析，近日共機越過海峽中線的數量增加，與美國國會代表團本週稍早訪台及訪團與賴政府高層官員的會晤有關。中國在美國政策制定者訪台後採取這類行動，且正在將這類軍事活動常態化。 美國聯邦眾院「國會台灣連線」共同主席貝拉（Ami Bera）率領民主黨議員團於16日至18日訪問台灣，期間晉見總統賴清德、副總統蕭美琴等人。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "台東罷免立委成案 同意和不同意街頭戰啟動",
        "url": "https://www.cna.com.tw/news/aipl/202506210027.aspx",
        "date": "2025/06/21 09:57",
        "content": "中選會昨晚公布台東國民黨籍立委黃建賓罷免案成案，進入第3階段的同意與不同意投票，時間是7月26日。 罷團「台東挫賓行動」昨天獲悉罷免案成案後，立即走上街頭呼籲台東民眾同意罷免黃建賓，今天上午也配合民進黨公職人員在街頭宣講。 罷團發言人陳家彬表示，街頭宣講訴求「守住國會，守住台灣」就要罷免黃建賓；還要呼籲台東民眾於7月26日勇敢站出來投下同意票，在外縣市的鄉親、學子提早訂車票；接下來罷團會在縣內不定時、不定點進行罷免行動，直到投票日前。 黃建賓也喊出不畏戰、正面對決，近日開始在台東主要街頭掛上投下不同意票的大型看板。 黃建賓透過新聞稿表示，執政黨結合側翼網軍推動全國惡意大罷免，「只顧鬥爭、不顧民生」，以煽動仇恨的方式，製造人民之間的對立，嚴重騷擾台東鄉親平靜的生活。唯有在7月26日一起站出來投下不同意票，才能阻止惡意罷免每年都浪費人民納稅錢，阻止惡意罷免每年都來騷擾台東鄉親。 黃建賓提到，許多鄉親反映，在罷免團體連署過程中，有獨居長者受到罷團登門騷擾、有店家因為拒絕連署而遭到謾罵，甚至連地方宮廟都被出征。這些亂象都證明罷團為了政治鬥爭，已造成許多台東鄉親心生厭煩，甚至感到害怕，深怕一不小心就成為下一個被批鬥攻擊的對象。（編輯：張雅淨）1140621",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250621/1464x768_wmky_0_C20250621000007.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "中共46機艦台海周邊活動 國軍嚴密監控",
        "url": "https://www.cna.com.tw/news/aipl/202506210026.aspx",
        "date": "2025/06/21 09:43",
        "content": "國防部昨天指出，自昨天上午8時50分起，陸續偵獲中共蘇愷30、空警-500等各型主、輔戰機及無人機計24架次出海活動，其中15架次逾越中線及其延伸線，進入台灣中、西南及東部空域，配合共艦假「聯合戰備警巡」之名，對台灣周邊空、海域進行騷擾。 根據國防部今天公布「中共解放軍進入台海周邊空域活動示意圖」，昨天上午8時5分至昨天晚間6時，在台灣海峽空域偵獲中共20架次主、輔戰機及無人機，其中10架次逾越台灣海峽中線。 國軍於昨天上午7時5分至昨天晚間9時40分，在台灣西南空域偵獲中共17架次主、輔戰機及無人機，部分中共軍機的飛行航跡延伸至東部空域；並於昨天上午8時20分至昨天下午1時30分在台灣防空識別區（ADIZ）以外的台灣北部空域偵獲中共3架次主、輔戰機。 國防部指出，國軍運用任務機、艦及岸置飛彈系統嚴密監控與應處。（編輯：翟思嘉）1140621",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250621/720x1040_wmkn_010040393385_0.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "星總理黃循財22日訪問中國 北京：加強戰略溝通",
        "url": "https://www.cna.com.tw/news/acn/202506210025.aspx",
        "date": "2025/06/21 09:40",
        "content": "（中央社台北21日電）新加坡總理黃循財22日起將展開上任以來首個訪問中國行程，並將與中國國家主席習近平會面。中國外交部發言人郭嘉昆表示，中方期待和新加坡進一步加強戰略溝通，深化各領域交流合作。 據中國外交部網站，應國務院總理李強邀請，新加坡總理黃循財將於22日至26日對中國進行正式訪問。 外交部發言人郭嘉昆20日在例行記者會上表示，黃循財訪問期間，習近平將與之會見，李強、中國全國人大常委會委員長趙樂際將分別與他舉行會談會面。雙方將就兩國關係和共同關心的國際和地區問題深入交換意見。 郭嘉昆說，中方期待透過此訪，和新加坡進一步加強戰略溝通，深化各領域交流合作，攜手維護多邊主義和自由貿易，推動兩國關係在新的起點上實現更大發展。 據星媒聯合早報報導，黃循財2023年12月以副總理身分最後一次訪問中國期間，曾強調「永遠不要押注中國衰弱」。這次他在啟程前接受中國官媒央視的節目專訪，重申對中國發展前景的信心。 他受訪時表示，致力於加強與中國領導人的聯繫，尤其是與習近平和李強的聯繫，並且重申兩國提升雙邊合作的承諾。 面對當前充滿挑戰的國際局勢，黃循財也尋求和中國領導人討論區域和全球發展，並探討如何合作強化多邊主義和以規則為基礎的國際秩序。 他受訪時還說，「政府難免偶爾失誤」，並稱一個高品質的體系，特點在於具備反思、學習、不斷改進和持續提升的能力，「我在中國的體系中看到這一點」。（編輯：張淑伶）1140621",
        "image": "",
        "sourcecle_id": ""
    }
]