[
    {
        "source": "UDN",
        "title": "歐洲大國促與美會談 伊朗：侵犯停止才考慮外交",
        "url": "https://udn.com/news/story/124061/8821523",
        "date": "2025/06/21 06:00",
        "content": "歐洲大國今天敦促伊朗繼續與美國透過外交方式找到有關核計畫的解決方案；伊朗外交部長阿拉奇（Abbas Araghchi）說，要等以色列「停止侵犯」，伊朗才準備再次「考慮外交」。 法新社報導，德國外交部長瓦德福（Johann Wadephul）與阿拉奇會談後，和英國、法國及歐盟外交首長發表聲明說：「今天的好結果是，我們離開（會談）房間時的印象是，伊朗方面已準備好進一步討論所有重要問題。」 瓦德福還說：「美國參與這些談判及解決方案至關重要。」 英國外交大臣拉米（David Lammy）說：「我們渴望與伊朗繼續現行的討論和談判，並呼籲伊朗持續與美國會談…這是危險時刻，極為重要的是，這場衝突不能在這個區域升級。」 法國外交部長巴霍（Jean-Noel Barrot）表示：「透過軍事手段無法徹底解決伊朗核問題。軍事行動可以延緩它，但不能消除它。」 歐盟外交與安全政策高級代表卡拉斯（Kaja Kallas）說：「今天這場區域（衝突）升級對任何人都沒有好處。我們必須維持開放討論。」 阿拉奇在瑞士日內瓦與歐洲外交首長會談後告訴記者：「只要侵略者停止侵犯並為其罪行負起責任，伊朗準備好再次考慮外交。」 他還說，伊朗支持繼續與英國、法國、德國和歐盟討論，並稱伊朗「願意在不久的將來再次會面」。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "非政府組織：以色列攻擊造成伊朗至少657人喪命",
        "url": "https://udn.com/news/story/124061/8821517",
        "date": "2025/06/21 06:00",
        "content": "總部設在美國的非政府組織今天表示，以色列對伊朗發動攻擊已造成至少657人喪命，包括平民和安全部隊成員，這項統計得自伊朗消息來源和報導。 法新社報導，人權行動者新聞通訊社（Human Rights Activists News Agency）表示，自以色列本月13日開始攻擊以來，已造成伊朗各地至少263名平民喪命，其中已證實超過20名兒童的身分，多數是在德黑蘭（Tehran）。 人權行動者新聞通訊社還提到有164名軍方成員死亡。 另有230名死者，人權行動者新聞通訊社無法判斷是平民或是安全部隊成員。 除此之外，截至今天上午，伊朗安全部隊和平民受傷人數超過2000人。 人權行動者新聞通訊社表示，伊朗31省中的21個遭受攻擊。 人權行動者新聞通訊社隸屬的人權行動者非政府組織（Human Rights Activists NGO）2005年在伊朗成立，後來因伊朗當局壓制而轉往美國。 伊朗當局本月15日表示，以色列攻擊造成至少224人喪命，包括軍事指揮官、核子科學家和平民，自此後未再更新。 以色列也遭受伊朗反擊，根據當局公布的數據，至少造成25人喪生和數百人受傷。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "今天「夏至」飆36度高溫 吳德榮：未來10天關注熱帶擾動發展 成颱機率達50%",
        "url": "https://udn.com/news/story/7266/8821526",
        "date": "2025/06/21 05:57",
        "content": "今天是24節氣的「夏至」，天氣晴朗炎熱，中央氣象署發布高溫資訊，今天白天新北市、高雄市、屏東縣為橙色燈號，有連續出現36度高溫的機率。台北市、台南市為黃色燈號。  中央大學大氣科學系兼任副教授吳德榮在「氣象應用推廣基金會」的「洩天機教室」專欄表示，昨天各地區最高氣溫約在35、36度，今天至30日台灣在暖氣團內，各地大致為晴午後多雲，天氣偏熱，應注意防曬、防中暑。北部23至36度、中部22至36度、南部22至36度、東部23至35度。  他說，山區午後有局部短暫陣雨或雷雨，偶有擴及部分鄰近平地的機率，其中亦有局部較大雨勢的機率，應注意氣象署發布的即時訊息。  至於還有無梅雨？吳德榮表示，6月底前南方氣團偏強，梅雨鋒面已無南下的機率。  而近期是否有颱風生成機會？吳德榮說，歐洲系集模式持續調整，最新模擬顯示，未來10天內西北太平洋在關島北方海面的熱帶擾動發展機率高，「輕颱機率高達50%」，其路徑為向日本南方海面前進、再向東北大迴轉遠離。  吳德榮表示，第10天的模擬圖則顯示，廣東海面至台灣一帶的熱帶擾動發展機率則較低，「熱帶低壓最高20%以下，輕颱則僅在10%以下」。同時關島附近則有另一熱帶擾動發展。未來10天內輕颱侵擾台灣的機率極低，但應續觀察模式調整。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32343673.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "伊朗要求以色列停火 川普：以軍占上風 很難叫他們停手",
        "url": "https://udn.com/news/story/124061/8821524",
        "date": "2025/06/21 05:42",
        "content": "伊朗和以色列的衝突已持續一周，美國總統川普20日表示，以色列現在在衝突中占上風，很難叫他們停手。  以色列日前發動「崛起之獅行動」（Rising Lion），針對伊朗可能發展出核子武器，率先向伊朗發動攻擊，伊朗也以火箭、飛彈和無人機回擊，引爆兩國衝突；川普19日指出，他將在2周內決定是否對伊朗採取行動。  針對伊朗表態，要求以色列停止攻擊，否則伊朗不會返回談判桌，川普表示，美方很難向以色列做出這樣的要求，尤其以色列現在占有優勢；川普說，以色列在衝突中占上風，伊朗則處於劣勢，很難叫以色列停手。  另外，根據報導，在伊朗和以色列爆發衝突之後，有來自中國大陸的運輸機抵達伊朗，川普說，中國告知這些飛機是要把人送出伊朗，不過川普不願多做說明。  川普只表示，他與中國和中國國家主席習近平互動良好，指他喜歡習近平，習近平也喜歡他；川普說，他無法想像中國介入衝突。  至於美國國家情報總監加巴德（Tulsi Gabbard）3月在國會聽證會中表示，伊朗的核能項目還沒有接近到製作核子武器，川普20日直接表示，她是錯的。  川普相信伊朗在數周或數月的時間內就能製造核子武器；白宮19日指出，美國相信伊朗擁有所有取得核子武器的必要條件，只差最高領袖哈米尼（Ayatollah Ali Khamenei）做出最後的決定；李維特說，伊朗只需要幾周的時間就能生產出核武。  另外，川普也表示，伊朗擁有豐富的石油資源，他不懂為什麼伊朗還需要核能發電。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32343656.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "天氣展望 第1周乾熱、第2周水氣增有熱帶擾動生成機會",
        "url": "https://udn.com/news/story/7266/8821520",
        "date": "2025/06/21 05:30",
        "content": "中央氣象署發布天氣展望，「報氣候 - 中央氣象署」臉書粉專表示，模式預測，未來第1周受西北太平洋副熱帶高壓影響，環境場偏東南風，各地以高溫炎熱、多雲到晴，午後有局部短暫雷陣雨的天氣為主。  氣象署表示，第2周起南方水氣增多，菲律賓東方海面有熱帶擾動生成的機會，降雨機率增加，隨時留意氣象署發布的最新預報資訊。  第1周：平均氣溫預測，各地以「低於」氣候正常值的機率最小；雨量預測，各地以「多於」氣候正常值的機率最小。  第2周：平均氣溫及雨量預測，各地以「接近」氣候正常值的機率最大。  第1至4周：1個月之展望，預測平均氣溫及雨量，各地以「接近」氣候正常值的機率最大。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32343616.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "歐洲大國促與美會談 伊朗：侵犯停止才考慮外交",
        "url": "https://www.cna.com.tw/news/aopl/202506210009.aspx",
        "date": "2025/06/21 05:30",
        "content": "（中央社日內瓦20日綜合外電報導）歐洲大國今天敦促伊朗繼續與美國透過外交方式找到有關核計畫的解決方案；伊朗外交部長阿拉奇（Abbas Araghchi）說，要等以色列「停止侵犯」，伊朗才準備再次「考慮外交」。 法新社報導，德國外交部長瓦德福（Johann Wadephul）與阿拉奇會談後，和英國、法國及歐盟外交首長發表聲明說：「今天的好結果是，我們離開（會談）房間時的印象是，伊朗方面已準備好進一步討論所有重要問題。」 瓦德福還說：「美國參與這些談判及解決方案至關重要。」 英國外交大臣拉米（David Lammy）說：「我們渴望與伊朗繼續現行的討論和談判，並呼籲伊朗持續與美國會談…這是危險時刻，極為重要的是，這場衝突不能在這個區域升級。」 法國外交部長巴霍（Jean-Noel Barrot）表示：「透過軍事手段無法徹底解決伊朗核問題。軍事行動可以延緩它，但不能消除它。」 歐盟外交與安全政策高級代表卡拉斯（Kaja Kallas）說：「今天這場區域（衝突）升級對任何人都沒有好處。我們必須維持開放討論。」 阿拉奇在瑞士日內瓦與歐洲外交首長會談後告訴記者：「只要侵略者停止侵犯並為其罪行負起責任，伊朗準備好再次考慮外交。」 他還說，伊朗支持繼續與英國、法國、德國和歐盟討論，並稱伊朗「願意在不久的將來再次會面」。（譯者：曾依璇/核稿：徐睿承）1140621",
        "image": "",
        "sourcecle_id": ""
    }
]