[
    {
        "source": "UDN",
        "title": "電價改三時段收費「開冷氣要看時間」？ 台電：萬年謠言",
        "url": "https://udn.com/news/story/7266/8822231",
        "date": "2025/06/21 15:25",
        "content": " 台電表示，目前我國有99％家戶用電是依「用電量」計費，隨用電量增加，適用不同級距費率，與用電時段無關，也就是說，民眾一天任何時間用電價格都一樣。此假消息所指，僅適用少數高用電戶的時間電價，且其中包含不同時段區分及價差訊息也都錯誤。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32346492.png",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "「AI變臉也騙不了你！」 律師教你破解數位詐騙四大招",
        "url": "https://udn.com/news/story/124490/8822230",
        "date": "2025/06/21 15:24",
        "content": "在人工智慧快速發展的今日，數位詐騙手法也日益進化，不再僅是傳統電話詐騙，而是結合AI換臉、變聲等深偽技術，讓「眼見未必為憑」。聯合報健康事業部與富邦人壽於今共同舉辦「降低數位落差X健康講座」，邀請專家從法律、科技與醫療等角度，提出樂齡族安心生活三大提案：防詐識詐、AI應用及智慧健康。現場座無虛席，近兩百位民眾踴躍參與，展現社會對數位安全與健康議題的高度關注。  識破AI詐騙四要訣  富邦人壽法律事務部律師吳恆安指出，隨著人工智慧（AI）快速發展，深偽技術（Deepfake）也日益精進，能逼真生成虛假影像與聲音，模仿特定人物的外貌與語音特徵。詐騙手法包括合成不雅影像寄給當事人進行勒索，若不支付「封口費」，即威脅公開影像；假冒親友致電，謊稱急需用錢要求匯款；偽裝公司高層進行視訊通話，指示員工轉帳，讓人防不勝防。為協助民眾防範數位詐騙，吳恆安歸納出以下破解要訣：  1. 確認對方動作  要求轉頭、揮手，看是否有不自然模糊或斷層或影音不同步。  2. 使用專屬密語  要求說出密語或共同經歷的事件，確保對方真實身分。  3. 警覺談話內容  注意是否提及借款、要求個資或匯款，立即掛斷電話避免受騙。  4. 撥打165反詐騙專線  提供證據協助調查，打詐人人有責。  數位詐騙的法律救濟  吳恆安表示，面對層出不窮的AI詐騙事件，若民眾不幸受害，可依法提起民事訴訟，或同步進行刑事告訴並附帶民事求償。針對新型態的數位詐騙行為，政府亦已強化法律規範與保障機制。  自112年5月31日起，刑法增訂第339-4條「加重詐欺罪」，針對利用電腦合成或其他科技方式，製作關於他人的不實影像、聲音或電磁紀錄等進行詐欺者，將加重處罰。另於113年7月31日正式施行《詐欺犯罪防制危害條例》，其中第43條特別規範「高額詐欺犯罪」，進一步強化打詐力度。  為保護被害人，《詐欺犯罪防制危害條例》第54條也明定相關救濟措施，包括：被害人得申請暫免繳納訴訟費、執行費，並將保全處分所需之擔保金額設上限為10分之1，降低民眾訴訟門檻，協助其依法維護權利。  應具備驗證AI答案的能力  果多樂齡活動平台營運長畢偉功在論壇中分享實用AI工具，強調與其焦慮追趕技術，不如聚焦在「能真正解決實際問題」的應用上。他指出，近年來生成式AI快速發展，常見的應用領域包括文字生成、影像合成與音樂創作，正深刻改變人們的生活與工作方式。  現場互動環節中，畢偉功帶領民眾實際操作ChatGPT，他也特別提醒：「AI 的回答不一定百分之百正確。」生成式AI（GenAI）是基於機器學習所訓練出的語言模型，其回應內容可能出現錯誤、不完全符合事實，甚至無法準確反映使用者的特定需求。因此，在使用AI工具時應保持謹慎態度，適時檢查、驗證內容，方能善用其優勢，提升生活效率與品質。   禾馨民權內科診所、台安醫院胃腸肝膽科主治醫師葉秉威談現代常見的消化道疾病「胃食道逆流」，提醒民眾正確認識病症與日常保健方式。根據統計，國內約每四位成人中就有一人受到胃食道逆流困擾，此病症與飲食習慣息息相關，尤其應避免甜食、酸性飲料、油炸食物，以及抽菸與飲酒等高風險因子。但他提醒，有類似症狀不代表就是胃食道逆流，因為其他疾病亦可能產生相似症狀。  ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32346489.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "平均每案財損282萬 刑事局：高齡退休族群成假檢警手法詐騙肥羊",
        "url": "https://udn.com/news/story/124490/8822223",
        "date": "2025/06/21 15:24",
        "content": "刑事警察局今天表示，高齡退休族群近期遭鎖定為假檢警詐騙手法的待宰肥羊，民眾應多關心家中長輩，可建議長輩撥165專線諮詢。 刑事局發布新聞資料指出，統計假冒機構（公務員）詐騙案，有6成6被害人歲數超過50歲，顯示此詐騙手法多鎖定高齡退休族群。 歹徒會趁長者在家時，撥匿名來電，藉故假稱被害人涉及不法，後續再假扮檢警稱要交付財物後須以監管或公證等說詞，誘騙被害人匯出鉅額款項。 刑事局表示，經統計6月5日至11日數據，假冒機構（公務員）在各類詐騙類型案發生數排名第8，但平均每案財損金額約新台幣282萬元，卻是詐騙類型榜首，高於假投資詐騙的平均財損149萬元。 刑事局指出，民眾務必多關心家中長輩，平時應慎防遇到假冒公務員詐騙手法。 1名退休族51歲林姓男子去年接獲未顯示來電號碼，接起後對方稱是電信業者風控部門，並稱林男的個資遭盜用，且被利用至散布不實詐騙訊息，還說已主動代為報案。 警方說，對方引導被害人林姓男子加入假冒165防騙宣導的LINE帳號，並陸續轉介給假冒檢警的人員，詐騙集團要求被害人每天需回報行蹤，並指稱要公證名下資產。 林姓男子驚恐間透露持有股票、保單及數筆土地等物，詐騙集團指示林男變賣股票、質借保單等，後續林男遭詐騙總金額約3000萬元。林男今年6月初報案後才知遭詐騙。 刑事局表示，分析假冒機構（公務員）詐騙流程，歹徒會先掌握被害人個資，並假冒公務機關，且會引導目標與假檢警用視訊做筆錄。歹徒常假扮多重角色，並持假司法文書如通知書或傳票，讓被害人陷入恐慌。 刑事局提供有關詐騙手法關鍵字，如身分（證件）遭冒用、偵查不公開、帳戶涉洗錢或其他不法、監管帳戶、繳交公證金等，且檢警不會以通訊軟體聯繫民眾或做筆錄。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/98/32346483.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "越南河內COVID-19病例呈下降趨勢 但疫情仍將持續",
        "url": "https://udn.com/news/story/6812/8822224",
        "date": "2025/06/21 15:20",
        "content": "越南首都河內市最近一週通報了139例COVID-19確診病例，儘管確診病例數呈現下降趨勢，但疫情仍將持續一段時間。 越南青年報（Thanh Nien）報導，根據河內市疾病控制中心，過去一週河內市共計通報139例COVID-19（2019冠狀病毒疾病）確診病例，較前一週148例減少9例，且未通報因病死亡案例。 河內市自今年初迄今共計通報985例COVID-19確診病例，較2024年同期大幅增加286例。 河內市疾病控制中心表示，5月中旬確診病例曾有增加趨勢，但目前已有放緩跡象。 從監測的結果來看，河內市流行的病毒株為NB.1.8.1、占87.5%，這與越南北部地區及南部經濟重鎮胡志明市所監測到的結果相同，預計未來一段時間仍將持續出現確診病例。 根據世界衛生組織（WHO）資料，NB.1.8.1是正在被追蹤的變異株，具有較高傳染力，確診者最明顯的症狀是喉嚨會有如刀割般的痛楚。其餘症狀包括鼻塞、疲累、輕微咳嗽、發燒與肌肉痠痛，嚴重時會拉肚子與頭暈。 然而，與其他流行的病毒株相比，NB.1.8.1目前對公共健康並未構成更高的風險。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "雙罷開戰！ 柯建銘新竹坐鎮催票 高虹安空戰談政績反擊",
        "url": "https://udn.com/news/story/124323/8822226",
        "date": "2025/06/21 15:16",
        "content": "新竹市「雙罷」昨天正式成案，中選會宣布罷免市長高虹安及立委鄭正鈐投票訂於7月26日，罷免、反罷交鋒白熱化。今天罷團由民進黨立法院黨團總召柯建銘坐鎮，到竹蓮市場號召市民投下同意票；高虹安則上廣播節目談政績，以空戰回應；鄭正鈐則勤跑基層活動，鞏固基本盤。  柯建銘今率領罷免團體與民進黨新竹市議會黨團在竹蓮市場集結，現場高喊「兩票都同意、新竹重開機」、「罷免投同意、反共更有力」，氣勢高昂。柯建銘強調，第三階段罷免就要開始，這是台灣歷史上關鍵的時刻，大家要站出來保衛台灣、反共救國，由於時間緊迫，籲新竹鄉親一起站出來救台灣。  民進黨新竹市黨部主委、市議員施乃如指出，不論是高虹安或鄭正鈐都有愧於市民所託，市容雜亂無章、草長推給梅雨季，種種劣跡證明高虹安施政無能又愛甩鍋，至於鄭正鈐在立法院對新竹根本毫無建樹。雙罷總部發言人林志潔則呼籲大家站出來罷免不適任立委、不適任的政府首長，讓新竹重開機，找回光榮。  高虹安也選擇以空戰應戰，昨晚受邀廣播節目與在地資深市民對談，主打市府在長輩照顧政策上的成果，強調「長輩呷百二」正在實現中。她介紹敬老愛心卡制度優化後，使用率從8%躍升至31%，並推動疫苗補助、營養金發放、「一學區一日照中心」等政策，盼市民理性看待罷免議題，共同守護市政成果。  此外，高虹安也啟動陸戰，不只跑市場、發文宣、站夜市，還站上肥皂箱，在各大上班族通勤路口鞠躬請託。高虹安表示，這場由柯建銘發起的罷免，帶著太多政治操作的痕跡，社會資源被迫浪費，「我們唯有被動應戰」。  高虹安強調，她始終相信，市民的眼睛是雪亮的，懂得分辨是非，也願意挺身而出「不同意罷免」，守護新竹市的穩定發展。上任2年多來，她和市府團隊一步一腳印，還清45億債務、推動班班有大屏、升級敬老卡、中低收營養金、一學區一日照中心，並打通交通瓶頸，提升大眾運輸，讓市區與園區接得更順、更快。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32346471.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "北捷忠孝新生站前車禍！吊車右轉撞三機車 造成一死一傷",
        "url": "https://udn.com/news/story/7320/8822220",
        "date": "2025/06/21 15:09",
        "content": "今天下午2時許，台北市大安區捷運忠孝新生站3號出口前，1輛吊車從新生南路要右轉到忠孝東路時，撞上3輛機車，一名18歲女性機車騎士當場死亡。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32346458.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "圖表看時事／美攻伊朗在即？圖解4萬美軍中東高度戒備 海空增兵馳援",
        "url": "https://udn.com/news/story/6904/8822210",
        "date": "2025/06/21 15:06",
        "content": " 華爾街日報等美國媒體報導，美國總統川普已批准軍事打擊伊朗計畫，但仍在觀察伊朗是否會依照要求放棄核計畫，因此尚未下令執行。  攻核設施？ 川普未正面回應  川普十八日被記者問到是否會攻擊伊朗核設施，他表示「我可能會，可能不會」。他重申要伊朗無條件投降，還說「下周將非常重要，也許不到一周」。  以色列十三日空襲伊朗前，伊朗已與美國進行數周談判。川普透露伊朗主動進行接觸，提出要赴白宮談判；但伊朗駐聯合國代表團隨即在社群平台否認。  伊朗最高領袖哈米尼十八日發表聲明說，伊朗不會投降，美國軍事入侵會造成難以彌補的後果。川普對此回應說，「我們絕不能讓伊朗獲得核武器。現在我比以往任何時候都更堅信這一點」。  金融時報解讀，這是迄今最明顯暗示美國可能參與戰事的評論。彭博引述消息人士報導，最快可能在周末執行。  伊朗警告 報復中東美軍基地  美國擁有能摧毀伊朗地下核設施的碉堡炸彈，伊朗警告，如果美國介入，中東美軍基地可能成為報復目標。ＣＮＮ報導，美國官員仍在討論如何在不引發全面戰爭情況下攻擊伊朗，各種方案都已提出，川普尚未定奪。他十年來一直反對美國在中東捲入戰爭，現在也面臨美國是否應該介入衝突的激烈爭論。  美第三艘航空母艦 前往中東  美軍仍持續向中東增兵，福特號航艦打擊群預計下周部署至歐洲鄰近中東的地區，將是卡爾文森號與尼米茲號之後，第三艘前往中東的美軍航艦。  伊朗副外長加里巴巴迪十九日表示，美國若介入支援以色列，伊朗將讓侵略者得到教訓。紐約時報報導，伊朗副外長塔赫特｜拉凡奇說，伊朗已準備打一場持久戰，就像當時伊拉克總統海珊奮戰八年。伊朗外交部長阿拉奇在社群媒體發文說，伊朗仍然「致力於外交」，他廿日將在日內瓦與德國、法國和英國外長舉行核談判。  以色列與伊朗十九日持續交戰，以色列拂曉空襲伊朗阿拉克濃縮廠重水反應爐，以色列南部最大醫院十九日則遭伊朗飛彈擊中，約四十人輕傷，以色列國防部長卡茲說，伊朗最高領袖哈米尼下令攻擊醫院，是「現代希特勒」，這種人「不能再繼續存在」。  美國國務院已開始撤離駐以色列大使館非必要人員和家眷，中國大陸也啟動自以色列撤僑行動，澳洲和紐西蘭已從以色列和伊朗撤離部分外交官和僑民。  中東逾4萬美軍高度戒備 製表／梁采蘩",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/realtime/32335777.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "連江縣中正國中小學生南竿機場小提琴義演 為家扶募款",
        "url": "https://udn.com/news/story/6898/8822207",
        "date": "2025/06/21 15:06",
        "content": "把握放暑假前週末，中正國中小的小提琴社35位學生，今天上午到南竿機場快閃義演，為馬祖家扶中心募款，悠揚樂聲引起民眾駐足聆聽。同學說，努力在看到民眾捐款中有了回報。 連江縣立中正國中小指出，小提琴社由3年級至8年級，共35位成員參加，利用暑假前的假日，在人潮聚集的南竿機場舉行快閃義演活動。義演自中午近11時30分起至下午3時止，共演出2場，曲目則包括經典流行歌曲、閩東語歌謠等。此次為社團第14次義演。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "「Labubu與朋友們」動畫劇本已登記 泡泡瑪特要做大陸版迪士尼？",
        "url": "https://udn.com/news/story/7333/8822214",
        "date": "2025/06/21 15:04",
        "content": " 封面新聞報導，依靠爆火的IP，泡泡瑪特正在沿著「迪士尼」的道路前行，2023年9月26日泡泡瑪特主題樂園營業，到如今「Labubu與朋友們」動畫開始籌備，泡泡瑪特似乎都在對標迪士尼。  不過泡泡瑪特創始人王寧曾提到：「要去學習迪士尼這樣一家IP的企業，能夠成為大陸的迪士尼。但是慢慢地我們也希望不再說要成為大陸的迪士尼，希望有一天我們能成為世界的泡泡瑪特。」  近一年來，Labubu搪膠毛絨產品一經推出，就引發搶購熱潮，線上線下通路供不應求。線下門店銷售尤為火爆，消費者不惜排隊數小時只為購得心儀款式。  在社交媒體生態中，擁有Labubu稀有款更成為彰顯時尚品味的象徵，各路網紅博主爭相曬單贏得新一代的流量密碼，進一步讓Labubu身價大漲。  不僅在境內走俏，泡泡瑪特正在加速海外擴張，在美國洛杉磯、英國倫敦、義大利米蘭、日本東京等多地的泡泡瑪特線下門店，都出現了排隊搶購Labubu3.0系列的熱潮。  實際上，泡泡瑪特通過限量發售和隱藏款刺激等行銷手段，製造出產品的稀缺性，導致其在二手市場上價格被大幅炒高，不僅假貨市場較為猖狂，還有不少消費者也開始反對這種饑餓行銷的行為。可以看到，泡泡瑪特IP生意如火如荼，Labubu爆火背後，版權保護和IP生命週期成為新的考驗。  此外，「2025上海西九文化周」正在上海舉行，由香港故宮文化博物館策劃、文化周的重點項目之一的特展「城市脈動──中國傳統文化再詮釋」在上海張園展出。該展覽呈現16位香港藝術家的作品，當中包括被稱為「Labubu之父」的香港插畫藝術家龍家昇的原作。  在張園的展覽中，龍家昇的Labubu及Zimomo等攜手走進故宮園林，為肅穆的歷史建築添上一抹夢幻童趣。另一件作品「精靈的園林歷險」則是一場卡通版的園林故事。  香港故宮文化博物館客席策展人鄭嬋琦表示，香港的一些當代藝術家在創作時，常常會向西方的藝術發展，而這一次則是希望藝術家結合中國傳統文化來呈現他們的當代表達。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32346426.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "桃園男路口未減速撞車後失控 連撞3戶民宅…牆倒車毀慘況曝",
        "url": "https://udn.com/news/story/7320/8822213",
        "date": "2025/06/21 15:03",
        "content": "鄧姓女子今凌晨1時許開著一輛三菱白色轎車，行經桃園市中壢區福華街、成章二街路口時，與謝姓男子所駕駛的黑色豐田車發生擦撞，由於謝男車速不低，一時煞不住，失控偏至左側直撞倒民宅圍牆才停下，波及路旁停放1輛汽車、2輛機車，手部受傷。雙方酒測值為0，詳細損失及肇事原因仍有待調查釐清。  警方調查，今凌晨有雨，鄧女（33歲）沿福華街往大華街方向直行，當時謝男（41歲）開著黑色豐田轎車，走成章二街迅速朝忠孝路方向直行，鄧女開至路口，見來車右側來車，趕緊煞住，但還是被車速不低的黑色豐田轎車擦撞到右前車頭。  謝男所駕黑車在碰撞後停不下來，失控衝到左側對向車道旁的民宅，直到撞毀圍牆才停下。由於當時失控車衝擊力道太大，路旁停放1輛汽車、2輛機車都遭了殃，機車被壓在肇事車下支離破碎，幾乎只剩骨架，民宅的石砌圍牆直接遭撞壞，磚塊散落一地，現場滿目瘡痍，3戶民宅受損。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32346421.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "個別醫院總額上路滿半年 邱泰源：有信心點值超過0.95",
        "url": "https://udn.com/news/story/7266/8822211",
        "date": "2025/06/21 15:03",
        "content": "醫界喊話，希望健保總額像油價般，可以有彈性調整機制。衛福部長邱泰源說，應該要保護健保機制，在高齡化社會下，讓醫療院所順利經營、醫事人員有良好環境，有信心第二季健保點值將超過0.95元；明年的健保個別總額預計會採高成長率目標，將有政府預算撥補安全準備。  台灣醫院協會理事長李飛鵬，今早出席醫務管理學會會員大會表示，健保應該要建立總額不足時的調整機制，就像汽油價格浮動般，改變健保費調漲就有部長下台的政治禁忌。  邱泰源指出，健保制度的存在確保台灣人民不會因病而貧，或因貧而無法就醫，成為全球醫療平權的典範，應該要一起保護健保，特別是面對高齡化社會、醫療費用上升與醫事人員職場環境嚴峻等挑戰，讓醫事人員有更好的工作條件，也讓醫療機構能穩健經營。  「健保已經邁入第30年，早已有漲價公式」邱泰源說，今年健保總額在健保會委員等努力下，持續成長也更加健全，今年政府挹注相關預算700億元，罕病也有另外規畫20億元；不論是人民需要，不論是健保總額或是健保預算，政府都願意為健康持續投資。  邱泰源說，明年度健保總額可能會跟今年一樣，往高成長率方向執行，雖然可能會讓安全準備金可能略有不足，但政府會設法補足，請大家放心。今年第一季健保總額已達到0.946元，第二季有信心突破0.95元，達到立法院主決議目標。  根據政府日前推估明年健保總成長範圍，低推估為成長率2.942%、總額9644.1億元，高推估則是為5.5%、9883.1億元，最終總額範圍仍待國發會審查，並且再交由健保會協商討論，衛福部拍板。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32346415.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "MLB／超人搖頭娃娃日開轟仍輸金鶯 洋基賈吉：朝正確方向前進",
        "url": "https://udn.com/news/story/6999/8822204",
        "date": "2025/06/21 15:02",
        "content": " 洋基隊今天發放1.8萬個賈吉（Aaron Judge）的超人造型搖頭娃娃，賈吉也不負眾望，4打數3安打，包含本季第27轟，但洋基終場仍以3：5輸給金鶯隊。  3局上賈吉相中金鶯隊先發投手菅野智之的偏高速球，將球掃出右外野大牆，這是他相隔7天再度開轟。然而8局上金鶯烏力亞斯（Ramon Urias）將球掃向右外野，賈吉跳起來，無法沒收這支超前比數陽春砲，洋基終場以2分之差輸球。  洋基近8戰苦吞7敗，賈吉受訪時說，「我們正在朝正確方向前進，所有的好球隊都會經歷低潮或狀況不佳的時候，我們只需繼續前進。」  洋基牛棚大將威佛（Luke Weaver）今天傷癒復出，結果只抓到2個出局數，投出1保送，被敲2安，失掉2分。洋基總教練布恩（Aaron Boone）表示，「我不覺得威佛狀況很差，只是對手把握住幾顆球而已。」布恩也提到，接下來終結者安排上，由威佛與威廉斯（Devin Williams）輪流分擔。  Superman strength 💪Aaron Judge belts his 27th homer of the year on his bobblehead night!pic.twitter.com/QzOY9WySqs— MLB (@MLB)2025年6月21日 Superman strength 💪Aaron Judge belts his 27th homer of the year on his bobblehead night!pic.twitter.com/QzOY9WySqs  The Yankees are giving away an Aaron Judge Superman bobblehead on June 20th⚡️#Yankeespic.twitter.com/RHzvnh4wvQ— Fireside Yankees (@FiresideYankees)2025年4月1日 The Yankees are giving away an Aaron Judge Superman bobblehead on June 20th⚡️#Yankeespic.twitter.com/RHzvnh4wvQ ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/0/32346320.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "「金牌是一時，制度是長遠」張思敏教授前瞻性奧運選訓練體系建構",
        "url": "https://udn.com/news/story/7005/8817913",
        "date": "2025/06/21 15:00",
        "content": " 任務時期與制度設計邏輯｜從擊劍到壁球的跨項目治理｜標竿選訓體系與制度評估  張思敏教授在體育行政體系中的角色，不僅限於校內教學與項目推廣，更曾多次受邀參與奧運備戰選訓機制的規劃與制度設計。特別是在2000年到2024年，他歷經多屆亞奧運備戰規劃，從協助教育部體育署、國訓中心，到參與個別單項協會的專案，他累積出一套深具前瞻性的選訓體系建構計畫，他認為，選訓計畫包括重點如下: 1.選訓評估前置化：設計項目潛力分析工具，提前兩年以上就開始選手追蹤與模組化訓練建議。 2.教練團隊制取代個人責任制：建立跨領域支援小組，包括心理、體能、技術與運科專家，降低選手對單一教練依賴性。 3.選訓透明化與責信機制：導入選訓會議紀錄與績效回饋制度，讓教練與選手皆需承擔階段性任務與評估。 他認為：「備戰計畫不能只是預算分配的遊戲，而要變成制度演進的契機。從資源邏輯轉為人才邏輯，這才是永續的起點。」 張思敏教授(左二)與前國際奧會委員吳經國(左三)。張思敏教授提供 從壁球的跨項目治理：打破金牌思維的框架 張思敏教授的專業背景橫跨網球、壁球與運動舞蹈等主流項目，在壁球尚未進入奧運時，他就協助規劃青少年精英選手的海外移訓與國際賽經驗擴展，為後續奧運做準備；這種跨項目治理的能力，使他成為許多單項協會在奧運備戰時的重要顧問，也為台灣培養出更多具備國際觀的教練團隊。 張思敏教授曾經擔任中華民國運動教練學會理事長，秘書長鄭世忠教授辦理多場國際教練學術研討會，工作坊，及肌肉與體能教練證照課程培育高品質的優秀教練。 張思敏教授認為：「金牌是一時，制度是長遠。選手能發光，靠的不只是訓練，而是整體環境能否不斷支持它前行。」 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/19/0/32333462.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "影／中東戰鼓擂！美軍「部署餐」舊片瘋傳 網友熱議是否將直接介入",
        "url": "https://udn.com/news/story/124061/8822203",
        "date": "2025/06/21 14:59",
        "content": "美國總統川普日前表示，將在兩周內決定是否實質介入以色列與伊朗的衝突，美軍同時大幅強化中東周邊海空力量。此時，一段美國陸軍士兵大啖牛排與龍蝦等「部署餐」（deployment meal）的短影音在網路瘋傳，引發網友留言揣測是否即將出兵、這是不是他們被派往戰區前的最後一餐。  新聞周刊（newsweek）報導，「X」用戶「j00ny369T」17日發布這段26秒的短影音，並留言稱「聽說這叫『部署餐』」。畫面中，一名美國陸軍士兵拍攝營房的餐桌，並問同袍道：「你的牛排和龍蝦怎麼樣？」其中一名士兵則回應：「我已經準備好上戰場了。」隨後該士兵作勢吸允手指、咂嘴說：「我可能得多點一份。」   Heard it's called \"the deployment meal\".pic.twitter.com/DJAyyB6yIm— Johnny (@j00ny369T)2025年6月17日 Heard it's called \"the deployment meal\".pic.twitter.com/DJAyyB6yIm   該影片發布後，其他網友紛紛轉發並留言猜測，士兵們是如何在戰鬥前享用「海陸大餐」以鼓舞士氣。一名網友寫道：「我知道上周末有三個親密家庭接到了『你可能有一段時間聽不到我消息了』的電話。」另一位網友則指出：「過去每當牛排和龍蝦上桌時，都預示著有事即將發生。」  不過，新聞周刊發現，這段截至21日已累計超過1470萬次瀏覽的短影音，其實是2月拍攝的舊片，如今重新開始在網路上流傳。該影片最初於2月1日發布在陸軍網紅「Melly.Fits」的TikTok帳號上，而且還已置頂，留言數則超過8900條。  雖然影片中並未透露具體地點，但「X」用戶「OpX」表示，這些士兵當時身處DFAC（軍營食堂），「這代表他們在海外某個地方，而非美國本土。」  新聞周刊指出，儘管這段爆紅的影片是幾個月前拍攝，但隨著再次流傳，網友們紛紛針對其意義發表評論，揣測美國總統川普是否會讓美軍直接介入以伊衝突，目光也聚焦於華府及川普的下一步行動。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32346223.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "醫院有床沒人！缺工＋高齡壓垮急診 醫界對策一次看",
        "url": "https://udn.com/news/story/7266/8822201",
        "date": "2025/06/21 14:57",
        "content": "台灣醫療體系正面臨嚴峻挑戰，高醫校友總會等單位今天主辦2025健康台灣永續論壇「智慧醫療醫養新未來」。台灣醫務管理學會理事長洪子仁說，高齡加缺工，反映在今年急診嚴重壅塞情況，高齡讓慢性病長者增加，65歲以上長者人數突破400萬人，因尿路感染、肺炎等高齡疾病，需住院者變多，缺工卻讓醫院有病房，卻沒有護理人員提供服務，導致病人塞在醫院大廳走廊。  面對醫護離職潮，「調薪、理解新世代思維」才能得未來  洪子仁表示，2023年10月份醫院缺工最嚴峻，全台高達15%病床，因沒有護理師而無法開床，各醫院積極為護理人員加薪，他服務的新光醫院，近期已為護理師加薪達20%，但除薪資以外，年輕世代也在乎生活品質，年輕世代選擇「讓父母養」，願意從南部離家至北部醫院任職者變少，且為避免與家屬溝通的繁重工作，護理師傾向選擇只需要與醫師溝通的開刀房任職，病房反而招不到人。  屏東縣政府衛生局長張秀君說，醫護短缺為全球議題，急診等待時間變長讓民眾很有感。在第一線經常接到民眾請託，「我們家那位在急診待三天，還沒有病房住。」各界團體均設法改善醫護留任比率，然而，目前護理師留任比率低，截至今年5月，共領有執照護理人員共31萬人，實際在臨床執業者僅19萬，高達40%護理師不在臨床領域，亟需透過政策設計，讓新進護理人員「得到未來。」  屏東縣政府提出獎勵政策，若醫院調高本薪3千元以上，縣府另提供3千元獎勵金。張秀君指出，行政院已核定12項改善護理人力策略，但中長期制度從擬定至奏效需要時間，地方政府研擬短效措施，盼鼓勵醫院提高護理人員底薪，讓薪資發展正向成長，且調高底薪，可同步讓醫護人員退休金、保險給付等獲得保障，「政策引導制度，而制度會影響生態。」  「精實醫療」成醫院新解方，有效提升醫療效率  面對醫護人力出走潮，臺北市立聯合醫院陽明院區院長邱逸淳表示「精實醫療」成為醫院新解方，強調以精實管理的方式走向永續經營。他指出，精實管理起源於豐田生產系統，強調消除浪費和持續改善，如今已廣泛應用於醫療產業。透過有效的精實管理策略，北市聯醫成功縮短患者等候時間、降低行政負擔並提高服務品質，例如：門診等待時間縮短46%、檢驗報告時間減少60%，有效提升病人滿意度。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32346217.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "MLB／9K優質先發無緣奪勝 菊池雄星：投球感覺接近理想狀態",
        "url": "https://udn.com/news/story/6999/8822197",
        "date": "2025/06/21 14:56",
        "content": "  效力洛杉磯天使的日籍投手菊池雄星，今天在主場先發對上休士頓太空人，用了103球主投7局，交出6安打、2失分、無四死球、9次三振的優質內容，無奈他在雙方2比2平手的情況下退場，無緣取得本季第3勝。天使最終在延長賽第10局落敗。  賽後談到比賽內容，菊池表示：「如果能贏球當然最好。我覺得今天每種球路都有效地運用出來，整體投球內容還是很不錯的。」  比賽開局，菊池面對太空人第一棒潘尼亞（Jeremy Peña）便被敲出開路先鋒全壘打，隨後又被巴瑞德斯（Isaac Paredes）轟出背靠背全壘打，連續挨轟失掉2分。不過他迅速調整節奏，在後續幾局展現壓制力，，其中第3局更在2出局後連續賞出4次三振。  這是菊池雄星本季第16場先發，目前戰績雖僅有2勝，但防禦率維持在穩定的3.01。此戰也是他本季第7場繳出「優質先發」，更是第2度達成無四死球表現。談及狀態提升，他透露：「終於找回本來追求的直球速度與感覺，現在整體投球越來越像我理想的狀態。」  Yusei Kikuchi's 8th and 9th Ks.pic.twitter.com/FKOmdnptOe— Rob Friedman (@PitchingNinja)2025年6月21日 Yusei Kikuchi's 8th and 9th Ks.pic.twitter.com/FKOmdnptOe  對於昔日短暫效力過的太空人，菊池表示：「太空人能夠多年保持穩定勝率，是有其道理的。為了突破他們，我盡量反其道而行，用變化球對付他們鎖定直球的策略，效果還不錯。」  目前天使戰績維持在36勝39敗，與太空人勝差已經拉開至7.5場，但仍保有一些競爭機會。菊池自信地表示：「賽季還有一半要打，接下來我自己也很期待，會繼續努力為球隊做出貢獻。」 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/0/32346210.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "夏季健身熱潮來臨 體育署籲審慎檢視健身會員契約",
        "url": "https://udn.com/news/story/7005/8822200",
        "date": "2025/06/21 14:56",
        "content": " 隨著夏日到來，受到戶外酷熱的天氣影響，許多愛好運動的民眾轉向室內健身房運動，掀起一波夏季健身熱潮。為鼓勵國人養成規律運動習慣，體育署提醒民眾在購買健身會員或健身教練課程時應衡量自身時間及經濟能力，留意雙方的契約條款，保障自身消費權益。  體育署自111年起即公告施行「健身教練服務定型化契約應記載及不得記載事項」，要求販售健身教練課程的業者應依循訂定定型化契約內容，與消費者簽訂契約，藉以提升健身教練服務的透明度與專業度，並建立民眾對健身產業的信賴。同時，也與地方政府合作，持續加強公私立運動場館的輔導與落實相關查核作業。  根據近年消費申訴案例，健身消費糾紛多與教練課程契約內容不清楚、退費機制不明確、課程安排爭議等有關。體育署呼籲民眾，無論是簽訂個人教練課程、團體課程，或購買長期會籍時，皆應要求業者提供書面契約，並詳閱其中的課程服務內容、費用說明、退費機制及契約終止條件等，避免事後發生爭議。  114年度運動場館業消費者保護查核作業已陸續進行，預計於10月底完成查核回報，後續將公告查核成果，以利民眾知悉。體育署提醒，選擇合法經營、信用良好的業者，並在簽約前多一分審慎，就是保護自己最好的方式，而若遇到健身相關消費問題，可向地方政府消費者服務中心反映，保障自身權益、安心運動。  運動部預計於今年9月9日掛牌成立，將繼續加強推動各項政策，也持續與地方政府攜手推動運動場館查核制度，致力於運動場館服務品質提升與永續經營模式，打造一個安全、優質且充滿活力的運動空間，讓運動變得更便利，也更有保障。希望全民都能在安心無虞的環境中，盡情揮灑汗水、釋放壓力、強健體魄。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/1/32346214.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "安理會討論以伊衝突 中國大陸表態勸和促談",
        "url": "https://udn.com/news/story/124061/8822182",
        "date": "2025/06/21 14:55",
        "content": "以色列與伊朗衝突持續，聯合國安理會20日開中東局勢緊急會議，中國常駐聯合國代表傅聰敦促國際社會全力勸和促談，平息緊張局勢。 綜合路透社、中國官媒新華社報導，傅聰表示，以伊軍事衝突造成雙方大量平民傷亡和設施損毀，若衝突進一步升級，不僅衝突雙方遭受更大損失，區內國家也將深受其害。衝突當事方尤其是以色列應當盡快停火，防止局勢輪番升級。 他提出，必須立即停火止戰，保障平民安全，堅持對話談判及匯聚國際社會促和努力。 據報導，聯合國秘書長古特瑞斯（AntonioGuterres）也在會上警告，以伊衝突若擴大，「如同點燃無人能控制的烈火，我們絕不能讓此發生」。他呼籲衝突雙方及各方給和平一個機會。 有關以色列對伊朗納坦茲（Natanz）、布什爾省（Bushehr）等地核設施發動襲擊，國際原子能總署（IAEA）秘書長葛羅西（Rafael Grossi）警告，任何針對伊朗核反應爐的攻擊都將產生嚴重後果，尤其布什爾省核設施是仍在運作的核電站，若遭直接擊中，勢令大量放射性物質外泄。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/98/32346211.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "台灣仲夏節登場 百人齊聚北回歸線體驗立竿不見影奇景",
        "url": "https://udn.com/news/story/7326/8822196",
        "date": "2025/06/21 14:50",
        "content": "2025台灣仲夏節今在嘉義北回歸線太空教育館登場，嘉義縣政府攜手觀光署舉辦「太陽之都－原力嗨夜北回歸線 Hie！」系列活動，縣長翁章梁參與百人立竿科學體驗，現場有50個科普闖關攤位、市集、親子互動區，首度結合原民科學主題，規畫15個原住民科學攤位。  台灣大學、中原大學物理系教授孫維新現場講解「立竿見影」原理，上百人一起在地上立竿觀察，也讓新竹、花蓮、高雄、金門四地高中學生線上連線參加，透過比較各地日影變化，分享古希臘數學家埃拉托斯特尼根據日影差異推算地球周長，啟發現代天文知識。  縣長翁章梁、水上鄉長林緗亭、縣議員武清山、詹琬蓁、江佩曄及原住民族委員會鄒族委員鄭雅慧等人目睹夏至正午特殊天文景象，太陽直射的瞬間，現場民眾立著竿子一起觀察，一年只有這一天，一天只有這一刻，才能見到立竿不見影。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32346200.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "北高雄首座「岡山運動中心」啟用  結合文化 、商業一站式新據點",
        "url": "https://newtalk.tw/news/view/2025-06-21/977600",
        "date": "2025/06/21 14:58",
        "content": "斥資約5.3億元、北高雄首座新建「岡山運動中心」今(21)日正式啟用，高雄市長陳其邁出席開幕典禮表示，市府於高雄市共規劃15個運動中心，岡山運動中心是首座在北高雄落成的全新運動中心，室內設施切合在地市民的需求，包括25公尺室內游泳池，及蒸氣室、烤箱與SPA池等，一、二樓還有共超過200坪的健身房空間，更提供單次入場的親民服務，希望市民多加利用。 陳其邁特別感謝議會大力支持，讓運動中心能順利興建完成，正式啟用的前試營運期間，市民的反應都非常好。他說，隨著北高雄的快速發展，目前路竹運動中心也正在興建當中，岡山路竹延伸線也正緊鑼密鼓施工，還有路科、橋科及台積電五座晶圓廠進駐，公共工程帶來大量人口，加上夏日有時相當炎熱，年輕人及社區長輩對於運動中心需求相當大，期盼愈來愈多的市民願意走進運動中心，促進身心健康。 高雄市政府運動發展局局長侯尊堯表示，岡山運動中心是首座置身於文化園區中的運動中心，結合文化中心及商業空間，中心內有溫水游泳池以及多元課程種類；周邊也有完善的公共運輸網絡，包括捷運紅線的岡山高醫站以及岡山火車站，以及鄰近岡山文化中心Ubike站點，另位處於省道台1線的重要交通樞紐，交通便利，是高雄首座結合文化 、商業一站式新運動據點。 侯尊堯指出，從雙院落式廣場設計到結合在地特色的外觀造型，皆是岡山運動中心的工程特色亮點，建築以空軍、竹編及文化等三大主題包裝，空軍象徵岡山正要展翅起飛的概念，期許未來岡山能成為融合運動、文化以及未來科技發展的重要據點；竹編是岡山在地傳統特色，編織的理念，更融合於運動生活模式中；文化更是全台獨有的概念，與文化中心以及皮影戲館等藝術互相結合，讓運動成為一種生活模式，也是文化的展現。 舞動陽光股份有限公司董事長杜正忠表示，對於岡山運動中心內部硬體設施的建置與投入，代表身為高雄人的他對於運動中心的重視，更希望提供市民朋友們更多元、健康的運動生活模式。無論是羽球場臨租、健身房單次50元入場或是多元的課程種類，民眾皆可在中心內滿足不同運動的需求，並進行更多元運動。 今日開幕典禮出席人員，包含立法委員林岱樺、邱志偉、柯志恩、賴瑞隆；市議員方信淵、林志誠、陸淑美、宋立彬；立委許智傑、邱議瑩、市議員黃秋媖服務處代表；高苑工商董事長余政憲；高雄市體育總會理事長許文宗；岡山區長陳振坤及多所學校校長、多名里長出席共襄盛舉。 運發局說明，岡山運動中心市府投入總經費約5.3億餘元，自111年7月動土施工，自宣布建置後，即吸引眾人目光，足可證明在地市民對大型運動據點的需求與期待；耗時3年建設，並由舞動陽光公司得標營運，今年5月25日開始試營運，今日正式落成啟用。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/6856516ce7a81.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "「中二解顏」補件尚未達標 王立任疾呼：只差1000份",
        "url": "https://newtalk.tw/news/view/2025-06-21/977601",
        "date": "2025/06/21 14:53",
        "content": "針對中二選區罷免立委顏寬恒行動進入倒數關鍵階段，民進黨台中市議員王立任今（21）日上午10時與中二解顏團隊，於沙鹿區土地銀行路口舉辦「罷免投同意，反共更有力」路口宣傳行動，號召市民站出來，完成罷免第二階段的最後一哩路。王立任表示，目前中二選區距離完成連署僅剩約1000份，呼籲市民朋友踴躍連署，為民主制度注入力量。 王立任強調，連署至今最辛苦的就是罷團，他們奉獻自身，並在涉及到人身安全的情況下，勇敢站了出來。這場罷免由人民主導，對傾中舔共立委的人民反擊，當一個立委選擇站在中國立場、損害台灣利益，我們有責任透過民主的制度讓他下台，這不只是中二選區的責任，更是全體台灣人民的共同挑戰。 現場活動過程中，也遭遇不理性民眾前來挑釁，對此王立任並未迴避，反而直言回應「今天能夠有不同的聲音在同一個場合出現，就是因為我們身在台灣；台灣的民主保障了人民的言論自由，如果台灣被中國統治，這些聲音根本不會被允許存在。」 王立任進一步的指出，台灣之所以偉大，就是大家意見雖然不一樣，但可以透過民主制度去表達和爭取。我們支持罷免，但也有人反對罷免，這都沒有關係，只要不是暴力威脅，不是專制壓制。這就是台灣最美好的地方。 王立任與中二解顏團隊再度呼籲，市民朋友珍惜手中的權利，透過一份份提議書、一個個簽名，用行動守住民主自由，也守住台灣的未來。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/685652ece1577.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "「卡勝比」觀光推介會發威  來高韓國旅客成長率居冠",
        "url": "https://newtalk.tw/news/view/2025-06-21/977593",
        "date": "2025/06/21 14:49",
        "content": "台韓觀光交流持續升溫，高雄市政府觀光局積極深耕韓國市場，去年9月局長高閔琳率業者前往首爾及釜山辦理「高雄가성비(音近『卡勝比』)」國際觀光推介會，並拜會許多重量級組團社、航空公司及韓國觀光公社等，促使韓國旅客來高雄住宿人次成長率高達44.52%，是成長最快的客源國，繳出一張漂亮的成績單。 正值韓國市場對於「台灣感性」(대만감성)高度關注的當下，為持續推升韓客來訪動能，高閔琳6月18日至20日，再前往韓國木浦市出席「第38屆TVA/KATA台韓觀光交流會議」，向韓國旅行業協會(KATA)、韓國文化體育觀光部、韓國觀光公社、旅行社與航空代表推廣高雄觀光亮點，強化台韓觀光交流與城市行銷的長期佈局。 高閔琳說明，「台灣感性」在韓國社群掀起熱烈討論，吸引眾多韓國旅客、MV與節目來台取景、造訪，台灣已經成為韓國旅人心中的「療癒聖地」，根據交通部及高雄市政府觀光局統計，去年來台韓國旅客突破100萬人次，其中來高雄住宿的外國遊客中，以韓國旅客成長幅度最高，達44.52%，已超過16萬人次，成長動能強勁。 高雄近期再次榮獲觀光滿意度全國冠軍、觀光人次全國第一，是台灣最具代表性、旅遊最佳目的地，觀光局希望藉由這次台韓觀光交流會議，透過精美的簡報及影片資訊，向韓國各大觀光業者、航空公司、媒體等，充分說明高雄多元的觀光魅力。高閔琳表示，高雄具有山海河港豐富的觀光資源與便利的交通條件，而高雄嶄新城市形象與愛河灣等多元景點，更是MZ世代自由行、親子家庭、教育旅行、運動賽事、演唱會追星首選，期盼進一步深化台韓雙方合作，吸引更多韓國旅客選擇高雄作為來台旅遊的首選目的地。 高閔琳指出，觀光局積極鼓勵航空及旅行業者開闢來高新航線，高雄國際機場目前每週直航韓國航班已達44班，涵蓋仁川、金浦、釜山、濟州等主要航點；今年更傳捷報，德威航空復飛「高雄-金浦」航線，與台灣虎航新開「高雄-濟州」直飛航線，將進一步擴大韓國旅客來高雄的交通選擇及便利性；高雄直飛韓國平均約2.5至3小時的飛行時間，為韓國旅客自由行與團體旅遊，提供極大便利及吸引力。高雄絕對符合韓國旅客喜愛航程方便、短天數、CP值性價比超高「卡勝比」的旅遊特性，可吸引更多韓國旅客來高雄觀光。駐韓國台北代表部大使梁光中亦表示，鼓勵韓國旅客多加利用直飛台灣中南部的航班，感受南台灣的熱情與魅力。 觀光局說明，「台韓觀光交流會議」作為兩國觀光界年度盛事，由台灣觀光協會(TVA)與韓國旅行業協會每年輪流主辦，是維繫雙方情誼、交流觀光議題的重要平台。今年兩國近200名觀光業界意見領袖與政府單位代表齊聚，以「台韓觀光新時代：提升全球旅遊競爭力」為主題，共同商討台韓未來觀光發展願景，期待實現台韓互訪達300萬人次的目標。會議尾聲宣布下一屆台韓觀光交流會議將於2026年在台灣屏東縣舉辦，而高雄作為南台灣國際門戶，將第一線代表台灣歡迎接待來自韓國貴賓，未來高雄更將進一步串聯屏東、台南等南部縣市及澎湖、馬祖等離島觀光資源，擴大高雄與南台灣在韓國觀光市場中的合作潛力與城市能見度。 觀光局表示，今年持續與韓國觀光公社、京畿觀光公社、濟州觀光公社交流及探討合作方向，推動雙邊觀光互動與城市品牌行銷。隨著高雄國際城市能見度越來越高，韓國觀光公社去年12月及今年5月選在高雄流行音樂中心辦理「下酒祭」及「韓國文化觀光大展」，以韓國獨立音樂與道地美食，深化高雄與韓國民眾的文化連結，傳達看重高雄國際觀光市場的前瞻性。 觀光局補充說明，高雄結合港灣、音樂、美食與文化，已成為韓國年輕族群旅遊的新興熱門城市，BLACKPINK、TWICE、Super Junior 、戲劇「苦盡柑來」朴寶劍等韓流巨星，皆選擇高雄舉辦海外演唱會與粉絲見面會，演唱會經濟帶動住宿、交通與消費成長，亦顯著提升城市國際能見度。未來觀光局將整合資源，擴大韓客來訪規模，打造高雄成為韓國旅客心中最熟悉又最有趣的台灣城市。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/68564b721abfa.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "催三階罷免！山田摩衣卓冠廷偕罷團路口宣講",
        "url": "https://newtalk.tw/news/view/2025-06-21/977595",
        "date": "2025/06/21 14:48",
        "content": "中選會昨（20）日晚間公布全國大罷免第三階段首波投票時間為7月26日，民進黨發起全國串連行動，由全國各地民進黨公職規劃路口宣講活動。新北市議員山田摩衣及卓冠廷響應串連，今（21）早10時邀集罷免葉元之團隊副發言人哈維及罷團志工，前進葉元之服務處正對面路口發起宣講，吸引不少行經民眾，甚至比出「讚」手勢響應大罷免。 新北市議員山田摩衣受訪時表示，今天早上的活動不只板橋，是民進黨全國黨公職站出來為公民團體撐腰，因為藍白立委在國會毀憲亂政早已不適任，且國民黨、民眾黨一起跟著亂做，傅崐萁甚至把「順我者昌逆我者亡」這種猖狂言論掛在嘴邊，現在罷免進入第三階段，民進黨大串連站出來為公民團體撐腰，共同站出來守護台灣的民主自由。山田摩衣也表示，除了站路口以外，接下來還要進入巷弄、市場，告訴民眾「同意罷免」是為了國會撥亂反正的訴求。 新北市議員卓冠廷表示，今天路口所在地便是板橋跟自己選區樹林的交界，雖然自己的選區並非罷區，但仍受山田摩衣邀請，一起到鄰近的板橋支持公民團體。他表示，葉元之最近在「裝乖」，這就是大罷免的效果，把立委們從不正常變正常。但是，如果大罷免失敗，他們不正常的本性一定會復發。 卓冠廷也說，去年到現在，各罷區的藍委除了毀憲亂政、擋國安法案以外，自己身為各選區人民投出來的立委，卻紛紛變成傅崐萁一人的小嘍囉，根本對不起自己選區人民。他強調，這次罷免不是仇恨活動，而是基於對台灣的愛，昨天投票日期公布後，已經在社群平台上看到許多人紛紛秀出機票，就是要在726回台投下同意罷免票。 板東罷免葉元之團隊的副發言人哈維表示，謝謝民進黨在這一次和人民站在一起，去年國會擴權到現在，看藍白通過各種毀憲亂政法案、激起民怨，才會在二階連署催出全國超過120萬以上的連署書。但是，藍白從一開始通過法案到現在，還繼續用抹黑言論來攻擊公民團體與民進黨團立委，甚至他們有罷免案超過九成以上都是偽造。直到現在，他們只想著怎麼樣把油門催到底，把台灣的民生、國防都破壞。 哈維也直言，那些立委現在就是紅色代理人，公民團體不能接受，這些人繼續在國會掐著人民脖子向中國就範。他呼籲「全民一心，站出來，726無論是哪個罷區的選民都站出來投下同意罷免」。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/68564cc46cd86.jpeg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "台鐵兩階段調整來了！23日漲價 、26日188列車時刻異動",
        "url": "https://newtalk.tw/news/view/2025-06-21/977591",
        "date": "2025/06/21 14:37",
        "content": "睽違30年，台鐵票價確定調漲，平均漲幅達26.8％，預計於6月23日正式實施。此外，隨著多項關鍵工程竣工，台鐵公司將於同月26日起進行年度時刻表大幅調整，影響西線、東線及北部地區的運輸服務，其中有188列次的行車時間變動超過5分鐘，提醒民眾特別留意。 台鐵公司董事會於今年2月5日通過票價調整方案，並經交通部費率委員會於2月21日審議通過後，於4月7日正式對外宣布。根據新方案，自強號、莒光號與區間車的票價均有調整，但採里程愈遠、漲幅愈小的原則設計。以自強號為例，新票價實施後，台北至高雄為994元，台北至花蓮為583元，而台北至台東則為936元。不過，持有T-PASS月票的通勤族因享有期限內無限次搭乘的優惠，將不受這次票價調整影響。詳細的票價梯形表已公布於台鐵公司官方網站，民眾可上網查詢。 除了票價變動，台鐵公司也宣布，由於北迴線小清水溪橋(和仁＝崇德間)改建與中部地區通勤車站月台延長等工程皆已順利完工，為提升整體運輸能量與服務品質，將自6月26日起實施年度改點，共計調整386列次。 此次時刻表調整的重點，在於顯著提升各路線的運能。在東西部幹線方面，西線(台北＝台中)將於週末增開2列次七堵至彰化間的直達自強號；東線(台北＝台東)則因小清水溪橋改建完成，台北至花蓮的行車時間得以縮短，並將增開2列次樹林至台東的自強號。 在區域通勤運輸方面，北部地區基隆至新竹間將有22列次區間車，由原來的8節車廂擴增為10節車廂行駛，並於上午尖峰時段，在中壢至七堵間加開1列次EMU900型區間車，使北部地區區間車整體運能提高4.4％，上午尖峰時段運能更增加10.3％。 中部地區同樣受惠於台中高架通勤車站及大村、永靖、石龜、嘉北等站月台延長工程的完工，將有18列次區間車由8節車廂改為10節車廂，整體運能提升5.8％。此外，原週末及例假日行駛的2列次七堵至彰化間的區間快車，也將延長行駛至新左營站。台鐵公司提醒，相關列車的詳細車次與時刻，自5月9日起已可在台鐵官網及各車站公告查詢。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/907/65b327eaf30e7.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "強力反擊罷免 羅廷瑋：惡罷把善良的台灣弄不見了",
        "url": "https://newtalk.tw/news/view/2025-06-21/977597",
        "date": "2025/06/21 14:32",
        "content": "台中市第六選區國民黨籍立委羅廷瑋罷免正式進入第三階段投票階段，羅廷瑋毫不示弱連辦多場宣講會強力反擊，並且在臉書發文「台灣的民主，需要您來守護」，守護台中最關鍵的一席，團結起來，請出來投不同意票。 羅廷瑋說，此刻國家正站在一個關鍵的十字路口，中選會宣布7月26日舉行投票，一場惡意罷免、動搖民主價值的投票即將來臨，希望大家看清楚這場惡罷背後的真實意圖，一同站出來投下不同意票，共同捍衛社會的穩定，過去半年，台灣社會被惡罷操弄，耗費大量的社會資源，撕裂社會，加劇對立。 他說：「惡罷，把善良的台灣弄不見了，這是一場出於政治操作的罷免，這場罷免活動，透過片面資訊、煽動性言論，激化社會對立，進而達到打擊異己的政治目的，這樣的政治活動，讓台灣引以為傲的民主制度，面臨前所未有的挑戰，是誰在破壞台灣的民主制度，大家心知肚明，這場惡罷，是執政黨挾其執政優勢，對在野黨進行政治追殺。」 羅廷瑋說，唯有團結，用不同意罷免粉碎惡罷，國家才能免於獨裁。大家還記得民進黨政府一例一休修惡、砍七天假的事情嗎？它提醒我們，當行政與立法過於集中，將會缺乏有效的監督與制衡力量，政府的決策會偏離民意並且專斷獨行。如果今天行政與立法仍集於一身，執政黨會通過《紀念日及節日實施條例》還假於民嗎？ 他強調，中火燃煤發電已持續數十年，台中天空長期呈現灰濛濛狀態，執政黨有為台中市民的健康著想過嗎？若有重視，怎麼會去反對2028年無煤中火決議？執政黨有看到子女為了照顧失能長輩而導致照顧離職現象頻頻上演，而支持就服法第46條取消巴氏量表的法案嗎？以上，民進黨通通投下反對票。民主政治的精髓在於制衡，而惡罷是對制衡最大的諷刺。 他說：「小羅努力問政，卻遭惡罷攻擊，大家還記得去年國內輸液短缺嗎？小羅揭弊喊出三無（輸入沒有法源依據、沒有PMF核備函，出問題藥害救濟基金不會賠），喚起政府修法重視；為了視力保健，小羅喊出近視併發症的防治計畫，近期也獲得衛福部的關注，7月將邀集專家學者開會討論；為了教育，小羅推動夜光天使點燈專案計畫試辦延伸至國中夜間及國小寒暑假，讓台中成為全國第一個試辦縣市；為了弱勢，小羅推動艱苦人條款，讓經濟弱勢者免費使用公立殯葬設施火化及納骨塔；為了早產兒，小羅推動早產兒視網膜病變的治療藥物已納健保，而母乳補充照護也已納入補助。」 羅廷瑋強調，少一席在野立委，就少一份制衡力量，沒有制衡，沒有民主。大家團結起來，用不同意罷免擊潰惡罷。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/68564df764b7a.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "林亮君遭到威脅公布裸照！報案時仍持續傳訊息騷擾",
        "url": "https://newtalk.tw/news/view/2025-06-21/977598",
        "date": "2025/06/21 14:31",
        "content": "民進黨台北市議員林亮君昨（20）日晚間驚爆收到裸照恐嚇訊息，今（21）日上午 11 時親赴中山分局民權一派出所報案提告。由於政治評論員李正皓前一晚才在街頭遭人辣椒水攻擊，兩起事件時間接近、性質惡劣，引發外界質疑是否與政治攻防、特定勢力操作有關。不過林亮君強調，不會預設立場，盼司法儘速釐清真相。 林亮君指出，恐嚇訊息內容來自一名自稱「鐘聖義」的男子，先是在臉書私訊其助理要求聯絡方式，接著以「握有她年輕時期的裸照」作為威脅，語帶挑釁地說「她自己跟誰拍過自己清楚」、「機會只有一次」。而後又有一名自稱「趙立夫」的人跳出來，以「有私事需處理」為由聯絡，手法疑似搭配演出，引人警覺。 報案時，林亮君表示，對方仍不斷透過 LINE 傳訊威脅，揚言若不回應就要自負後果。她坦言擔心假照片遭釋出，畢竟現今 AI 造假技術猖獗，「即便照片未必真實，也足以造成重大心理壓力與公眾誤解」。因此，已依《刑法》第 305 條「妨害自由罪」正式對「鐘聖義」提告恐嚇。 對於外界猜測事件是否與近期「罷免潮」有關，林亮君表示：「我不做揣測，不預設立場。但我強調，任何形式的暴力與恐嚇手段，都是對民主社會底線的挑戰，於法不容。」 她進一步呼籲社會正視女性從政者在數位空間遭遇的攻擊，指出這類以裸照威脅的行為，不僅是對個人名譽的侵害，更是對公共參與權的干擾，「今天我選擇站出來，不是因為我不怕，而是因為我知道，沉默換不來安全」。 警方目前已著手調閱相關 IP 資訊，針對訊息來源與涉案身分展開追查。由於案件牽涉網路恐嚇與可能的數位性暴力，若確認有假訊息或不實影像散播，後續恐再涉違反《性影像防制法》或《個資法》。 林亮君此次堅定面對威脅，也引發輿論廣泛聲援。不少網友與性別團體留言支持，強調「這不只是林亮君的事，是所有女性公共參與者共同面對的風險」。隨著警方展開調查，這起裸照恐嚇案是否與政治操作有關，或只是孤狼式的犯罪行為，仍有待進一步揭露真相。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/album/1/68564e959edc5.jpeg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "李正皓遭辣椒水攻擊 21歲男嫌犯落網  背景曝光",
        "url": "https://newtalk.tw/news/view/2025-06-21/977594",
        "date": "2025/06/21 14:30",
        "content": "政論節目主持人李正皓前（19）日在台北市內湖區三立電視台外遭一名年輕男子持辣椒水攻擊。警方調查後，迅速鎖定21歲吳姓男子涉有重嫌，並於昨（20）日下午將其拘提到案。據了解，吳男未就讀大學，長期從事基層勞動工作，目前於文山區一間燒臘飯店打工，犯案當天正值休假。 案發當時，李正皓準備駕車離開電視台，剛駛出地下停車場即被吳男攔車並噴灑辣椒水。雖然吳男聲稱動機單純，僅因雙方有行車糾紛且對李正皓的態度不滿才出手，但警方仍對其供詞保持懷疑，並指出吳男早在當日下午五點多就出現在現場出口徘徊，行為疑似經過預謀與踩點。 據警方進一步調查，吳男年僅21歲，並無犯罪前科或幫派紀錄，過往也未涉入政治性事件。他選擇高中畢業後直接投入職場，目前在景美一帶一間燒臘便當店擔任外場服務人員，已工作約一個月。根據警方掌握資訊，吳男經濟狀況並不寬裕，存款僅約5至6萬元，生活簡樸。警方懷疑其可能為了金錢報酬而犯案，但目前未發現明確金流證據，將持續追查是否另有他人指使或協助。 警方調閱周邊監視器畫面後發現，吳男犯案時對監視器角度刻意閃避，且攻擊後迅速搭乘機車逃逸。案發當晚，台北市警察局立即成立專案小組並啟動鷹眼系統追查行蹤，最終在新店區其租屋處將其拘提。 目前全案依傷害與妨害自由等罪嫌進行偵辦，警方表示，儘管嫌犯坦承犯行，仍將進一步調閱其通聯紀錄、社群軌跡與監視畫面，以釐清是否有他人參與計畫或提供協助。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/936/66dfc2d37726f.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "《AI型農智慧耕耘座談會》登場  許智傑：打造港都智慧農業新面向",
        "url": "https://newtalk.tw/news/view/2025-06-21/977590",
        "date": "2025/06/21 14:29",
        "content": "由高雄市農會及立法委員許智傑主辦、農業部與高雄市政府農業局指導的《AI型農．智慧耕耘座談會》，今(21)日於高雄福容大飯店登場，活動集結中央與地方政府、農業團體、企業與專家學者，吸引超過百位農友及青年農業代表參與，展現推動 AI 農業落地的強大動能。座談會成功搭建產官學研平台，主辦單位表示未來將持續擴大示範場域與教育推廣，協助農民實際操作AI工具，真正落實智慧農業。 許智傑開場致詞指出「AI不該只聚焦於科技產業與城市場景，更應深入農業、走進農民日常。」他強調，面對勞動力短缺、氣候風險與農業生產結構老化等挑戰，AI 技術若能落實在氣候預測、病蟲害監測、智慧灌溉與供需模型預測上，將有效提升農業韌性與生產效率。 他也分享，《人工智慧基本法》預計於下會期進入實質審議，未來法制面上將更強調應用導向與風險治理平衡。他特別指出，南臺灣地區尤其高雄市，正逐步形成AI硬體與應用發展重鎮，包涵推動台積電建場，並配合嘉義、台南、路竹、橋頭等科技園區發展銜接至亞灣的智慧科技創新園區，打造南臺灣的高科技產業重鎮與半導體科技S廊帶，打造新的AI科技城，進而輔助百供百業落實AI for All概念，其中高雄依山傍水，農業發展成熟，產值更是不可忽略的一環，智慧農業將成為未來高雄市轉型AI首都的關注重點之一。 農業部政務次長黃昭欽指出，自2017年啟動智慧農業政策以來，農業部已累計建置480處智慧場域、完成194項技術移轉並衍生8家新創。他以桃城蒔菜與超秦企業為例，說明AI已落實於節水、省工與穩產等層面，帶動價值鏈升級。未來農業部將依據「智慧、韌性、永續、安心」四大主軸，推動智慧農業2.0與農民數位卡、大數據平台與AI災害應變工具整合，打造高效率低風險的新農業典範。 高雄市政府秘書長郭添貴表示，高雄擁有完整的AIoT治理基礎與實驗場域，目前推動農業資料開放平台、跨域實驗等項目，結合亞灣智慧科技園區的能量，有助於形成產官學研共創的智慧農業示範基地。他強調市府將持續整合資源，加快技術從實驗走向農業、從理論落實到田間。 高雄市農業局局長姚志旺則強調，為加速推動智慧農業落地，市府今年推出「114年高雄市政府農產業智慧農業補助計畫」，補助項目涵蓋智慧感控與環控系統、智慧農機、智慧服務及數位解決方案等，並配合「高雄農來訊」數據平台，協助農民即時掌握防災與栽培資訊。未來市府將推動農業設施化、強化生產環境與資訊平台建構，加速高雄智慧農業普及與落地。高雄市農會理事長楊榮南則分享，農會持續推動農民數位識能教育與平台應用，期盼透過產官學合作，共同建立區域數位農業升級策略，成為農業轉型的重要推手。 這次座談活動分為上午與下午兩大階段，呈現從趨勢洞察到實務應用的完整脈絡，上午聚焦「AI趨勢與產業影響」，由資策會董事長黃仲銘透過預錄影片就AI治理、永續商業模式與數據信任等面向深入剖析，協助農業從業者掌握全球AI發展對農業生產與治理的關鍵啟示，並邀請財團法人人工智慧科技基金會董事長、台灣數位信任協會理事長詹婷怡，及勤業眾信聯合會計師事務所風險諮詢服務資深執行副總經理、數位轉型服務負責人溫紹群，從制度設計、企業轉型與農民數位識能等角度，提出簡要觀點與行動建議，為地方農業注入更多跨域合作的思維。 下午則聚焦應用實戰，邀請AWS合作夥伴淮南寰宇股份有限公司智慧物聯網(AIoT)資深總監蕭志盛，分享實際導入案例，涵蓋感測器整合、數據上雲、與自動化農業應用的實務經驗。Headquarter.ai(AWS 獨立軟體開發夥伴、ISV Partner)執行長黃建璋，分享生成式AI在中央及地方政府的多個成功應用案例，展示AI將能為農友帶來實質效益的可能性與多樣性，不僅能簡化了補助申請流程、縮短作業時間，還能幫助公務人員更有效率地解讀法規條文。現場互動熱絡並踴躍提問，充分展現地方農業對 AI 導入的高度關注與積極回應。 立委許智傑強調，希望透過這場座談，催生出更多AI農業的落地應用，讓AI不再只是科技名詞，而是真正種在土裡、看得見成果、農民用得起的種子技術。主辦單位也表示，未來將持續擴大示範場域與教育推廣，協助農民實際操作AI工具，讓科技走入田間、貼近農民，真正落實智慧農業。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/6856469a37ac4.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "「大罷免啟動」綠全台大串連 林右昌：傅崐萁沒資格拜關公",
        "url": "https://newtalk.tw/news/view/2025-06-21/977599",
        "date": "2025/06/21 14:27",
        "content": "中選會昨日宣布將於7月26日進行24位國民黨立委及民眾黨新竹市長高虹安罷免投票，民進黨公職今(21)日也發起全台大串連。秘書長林右昌表示，運動，最重要是公民力量，一直以來民進黨就是做公民堅實後盾，在第三階段也會同樣提供密切支援，陸戰、空戰、人力上的各種協助都會全力以赴。 民進黨今日上午10點發起黨公職挺公民全台大串聯行動，秘書長林右昌則前往花蓮參加由公民團體發起「守護花蓮、騎士出動」車掃行動，以行動力挺公民團體。林右昌說，在三階起跑首日，特別來花蓮為公民團體加油打氣，謝謝所有勇敢站出來的鄉親，為花蓮除害，為國民黨除害，為台灣除害。 林右昌表示，罷免是公民運動，最重要是公民力量，一直以來民進黨就是做公民堅實後盾，在第三階段也會同樣提供密切支援，陸戰、空戰、人力上的各種協助都會全力以赴。 林右昌說，今天來到花蓮最主要是特別來感謝花蓮人，因為在連署過程中，遭遇很多壓力跟行政干擾，志工朋友甚至受到不必要的羞辱及暴力行為，更遇到連署格式錯誤的亂流，但一切都挺過來了。花蓮更送出高達167％的連署書，令全國人民敬佩，也振奮全國罷區，才能在第二階段有全國31區送件的結果。 針對媒體提問傅崑萁回擊「不忠不義」一事，林右昌表示傅崐萁雖長期茹素、稱五歲開始拜關公，但如果只有手拜心不誠，再拜一百年都沒用，就如同傅崐萁昨在行天宮參拜還在滑手機，這就是心不誠的表現。 林右昌說，大家都知道傅崐萁這一年來「毀憲亂政、親中投共」，這就是對國家不忠；「削弱國安、掏空台灣」這就是對人民不義，所以不忠不義是沒資格拜關公，因為關公就是忠義的化身。 林右昌強調，傅崐萁的種種作為就是亂台首惡，人家說他是花蓮王，這個王是大魔王，其他跟隨他的傅隨組織都是無魂有體的稻草人。林右昌說，傅崐萁作惡作亂，沒有自己判斷跟意志，根本是受中國操弄的政治玩偶，而傅隨組織就是跟隨作亂的稻草人。這種不公不義大魔王，希望公民可以挺身而出，堅定投下同意票。 最後，林右昌再次感謝所有勇敢的花蓮鄉親，面對這種不公不義的大魔王勇敢挺身而出，也希望大家7/26能堅庭投下同意票，用行動為花蓮除害，為國民黨除害，為台灣除害，大家加油。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/68564f9bea9ca.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "中選會定調補件程序合法！靜怡批林思銘：不懂選罷法",
        "url": "https://newtalk.tw/news/view/2025-06-21/977574",
        "date": "2025/06/21 14:26",
        "content": "「全台大罷免」目前部分進度進入第二階段補件，國民黨立委林思銘日前召開記者會，指控中選會「瀆職」，並揚言對罷免團體提告。政治評論員吳靜怡昨（20）日在臉書發文批評林思銘「誤解選罷制度」，更直言其言論已遭中選會明確否定，形同「被官方定義為法盲」。 林思銘日前對罷免案進入補件階段表示不滿，批評現行機制「變相護航罷免方」，並質疑中選會「球員兼裁判」。對此，吳靜怡指出，《公職人員選舉罷免法》第37條明文規定，若初審後連署人數不足法定門檻，選舉主管機關有義務通知領銜人於限期內補件，屬於保障人民基本政治權利的正常程序，並非所謂「技術性操作」或「濫用補救特權」。 她指出，林思銘聚焦於「一階重複簽署者不得參與二階連署」的個案狀況，誤導民眾認為重複簽署應導致整案撤銷，與法律精神相違。吳靜怡認為，林思銘身為法律系出身的政治人物，卻不斷發表錯誤詮釋，試圖以政治語言混淆視聽，對選民是一種誤導。 此外，她也回顧林思銘過去在立委選戰期間的相關爭議，包括對《民法》與《司法院釋字第748號施行法》的混淆說法，以及對毒品刑責的言論引發關注。林思銘曾公開表示「販毒判太重」以及「同情某些販毒者」，引發外界對其法律與價值管產生質疑。 吳靜怡指出，新竹縣為全台收入與教育程度皆居前段班的選區，選民應該有權檢視民代在法治素養與言論責任上的表現。她呼籲選民積極參與罷免連署，強調此舉不僅是政治表態，更是對國會品質與地方發展的期許。 面對此番批評，林思銘陣營尚未做出進一步回應。中選會方面則重申，補件機制依據法定程序進行，所有審查標準一致適用，強調依法行政、程序公開透明，「錯誤神邏輯的謬論」。 根據《公職人員選舉罷免法》第37條，若二階連署審查未達門檻，主管機關可通知補件，補提連署書以完成程序。該規定旨在保障罷免權，為法律明文保障之人民基本政治參與方式之一。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/685380e2890e4.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "陳思宏「鬼地方」韓國熱賣 出版社讚引領台灣文學潮流",
        "url": "https://www.cna.com.tw/news/acul/202506210102.aspx",
        "date": "2025/06/21 15:11",
        "content": "陳思宏的「鬼地方」2023年翻譯成韓文版在韓國出版，大受歡迎，成為民音社2024年海外文學銷量最好的台柱；陳思宏今天在首爾國際書展舉行座談，現場吸引大批書迷，還有人帶著自製應援毛巾表達支持。 陳思宏談到去年第一次訪韓參與文學節活動，有讀者看到他就哭得連話都說不出來，「我至今不知道他為什麼會哭」，但也讓他感受到讀者的熱情，「每天都像做夢一樣」；這次參加書展更是不停被書迷認出，讓他覺得自己就像女團TWICE的台灣成員周子瑜，陳思宏笑說，今後請叫他「文學界的子瑜」。 譯者金泰成也稱讚，陳思宏的作品很有趣，且有種適當的美，讓他的翻譯過程相當愉快，去年中出版的「第六十七隻穿山甲」韓文版更是只花了50多天就翻完。 除了「鬼地方」的背景設在陳思宏的故鄉永靖，「樓上的好人」及新作「社頭三姊妹」的背景則分別是員林和社頭，都位於韓國人較不熟悉的彰化，被稱為「彰化三部曲」。 「台灣每年都有『最無聊的縣』票選，彰化縣總是第一名」，但陳思宏說，他認為「最無聊的地方，有著最有趣的故事」，他也有意識地將多部小說的背景都設在這個他從小生長的地方，出版「社頭三姊妹」後，他還帶著40多名讀者一起前往當地旅遊。 除了讓韓國讀者透過故事看見不同的台灣風景，陳思宏的作品也讓讀者看見了台灣社會的變化。「文學其實就是反映社會」，陳思宏說，台灣在2019年通過同性婚姻法後，社會變得更加自由開放，更適合作家創作，「有很多作家想把我們過去的眼淚寫在書裡，因為記憶是很重要的，我們絕對不能忘記以前的台灣是什麼樣子。」 「社會就像書展，每個攤位都有自己的聲音，也會重疊」，陳思宏說，韓國可能相比沒有那麼開放，但就像台灣過去的同志遊行常被批評穿著太過大膽，「第一次會被罵，到了第十次，他們就會習慣了」，鼓勵讀者勇敢做自己，「一起來當瘋子吧」。（編輯：陳慧萍）1140621",
        "image": "https://imgcdn.cna.com.tw/www/WebPhotos/800/20250621/1024x768_wmky_0_C20250621000053.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "越南河內COVID-19病例減  但疫情仍將持續",
        "url": "https://www.cna.com.tw/news/aopl/202506210100.aspx",
        "date": "2025/06/21 15:04",
        "content": "越南青年報（Thanh Nien）報導，根據河內市疾病控制中心，過去一週河內市共計通報139例COVID-19（2019冠狀病毒疾病）確診病例，較前一週148例減少9例，且未通報因病死亡案例。 河內市自今年初迄今共計通報985例COVID-19確診病例，較2024年同期大幅增加286例。 河內市疾病控制中心表示，5月中旬確診病例曾有增加趨勢，但目前已有放緩跡象。 從監測的結果來看，河內市流行的病毒株為NB.1.8.1、占87.5%，這與越南北部地區及南部經濟重鎮胡志明市所監測到的結果相同，預計未來一段時間仍將持續出現確診病例。 根據世界衛生組織（WHO）資料，NB.1.8.1是正在被追蹤的變異株，具有較高傳染力，確診者最明顯的症狀是喉嚨會有如刀割般的痛楚。其餘症狀包括鼻塞、疲累、輕微咳嗽、發燒與肌肉痠痛，嚴重時會拉肚子與頭暈。 然而，與其他流行的病毒株相比，NB.1.8.1目前對公共健康並未構成更高的風險。（編輯：韋樞）1140621",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "挺巴勒斯坦哥大學生獲釋 美法官斥移民拘押違憲",
        "url": "https://www.cna.com.tw/news/aopl/202506210093.aspx",
        "date": "2025/06/21 14:32",
        "content": "（中央社路易斯安那州傑納20日綜合外電報導）美國哥倫比亞大學研究生哈里爾今天步出路易斯安那州移民拘留中心，幾個小時前，法官下令將他釋放，還說僅因民事移民事由而加以懲罰，實屬違憲。 路透社報導，這對挑戰川普政府涉嫌非法針對挺巴勒斯坦運動人士的維權團體來說，堪稱一大勝利。 哈里爾（Mahmoud Khalil）在路州鄉間小鎮傑納（Jena）獲釋時表示：「儘管正義獲得伸張，但實在遲來太久了，不應該耗上3個月。」 哈里爾是抗議以色列對加薩（Gaza）巴勒斯坦武裝組織「哈瑪斯」（Hamas）發動戰爭的知名人物，今年3月8日這天，哈里爾在紐約曼哈頓哥倫比亞大學（Columbia University）宿舍大廳遭移民官員逮捕。 共和黨籍的總統川普稱這些抗議行動具反猶太色彩，矢言要驅逐參與抗議的外籍學生，哈里爾成了這項政策第一個遭到鎖定的目標。 在聽取哈里爾和國土安全部的口頭辯論後，紐澤西州紐瓦克（Newark）聯邦地區法官法比亞茲（Michael Farbiarz）下令國土安全部在晚間6時30分前將哈里爾從路州鄉間一處移民監獄釋放。 法比亞茲指出，政府並未試圖反駁哈里爾的律師提供的證據，即哈里爾沒有潛逃風險，也不會對公眾構成危險。 法比亞茲在庭上做出裁決時提到哈里爾：「至少可以說，原告所提出的主張，即本案中有人試圖利用移民指控作為懲罰手段，確實有其根據。」他補充表示，僅因民事移民事由而加以懲罰，實屬違憲。（譯者：李佩珊/核稿：張曉雯）1140621",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "安理會討論以伊衝突 中國表態勸和促談",
        "url": "https://www.cna.com.tw/news/aopl/202506210092.aspx",
        "date": "2025/06/21 14:29",
        "content": "（中央社台北21日電）以色列與伊朗衝突持續，聯合國安理會20日開中東局勢緊急會議，中國常駐聯合國代表傅聰敦促國際社會全力勸和促談，平息緊張局勢。 綜合路透社、中國官媒新華社報導，傅聰表示，以伊軍事衝突造成雙方大量平民傷亡和設施損毀，若衝突進一步升級，不僅衝突雙方遭受更大損失，區內國家也將深受其害。衝突當事方尤其是以色列應當盡快停火，防止局勢輪番升級。 他提出，必須立即停火止戰，保障平民安全，堅持對話談判及匯聚國際社會促和努力。 據報導，聯合國秘書長古特瑞斯（Antonio Guterres）也在會上警告，以伊衝突若擴大，「如同點燃無人能控制的烈火，我們絕不能讓此發生」。他呼籲衝突雙方及各方給和平一個機會。 有關以色列對伊朗納坦茲（Natanz）、布什爾省（Bushehr）等地核設施發動襲擊，國際原子能總署（IAEA）秘書長葛羅西（Rafael Grossi）警告，任何針對伊朗核反應爐的攻擊都將產生嚴重後果，尤其布什爾省核設施是仍在運作的核電站，若遭直接擊中，勢令大量放射性物質外泄。（編輯：周慧盈/張淑伶）1140621",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "11縣市大雨特報 桃園、新竹縣防大雷雨",
        "url": "https://www.cna.com.tw/news/ahel/202506210095.aspx",
        "date": "2025/06/21 14:38",
        "content": "由於對流雲系發展旺盛，易有短延時強降雨，氣象署表示，今天中部以北、東北部及東部山區有局部大雨發生的機率，注意雷擊、強陣風、坍方、落石及溪水暴漲。 大雨地區為台北市山區、新北市山區、桃園市山區、新竹縣山區、苗栗縣山區、台中市山區、南投縣山區、雲林縣山區、嘉義縣山區、宜蘭縣山區、花蓮縣山區。 氣象署同時還針對桃園市、新竹縣發布大雷雨即時訊息，留意劇烈降雨、雷擊，溪（河）水暴漲，坍方、落石、土石流，低窪地區慎防淹水。 另外，氣象署還對新竹縣油羅溪（雞油樹下區域）發布災防告警，持續時間至下午4時19分。 氣象署提醒，上述此區域已有暴雨或有暴雨發生的機率，留意溪水暴漲並儘速遠離，遠離河川區域，勿從事溯溪、釣魚、戲水等活動，以策安全。（編輯：林恕暉）1140621",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "龍隊投手林凱威已開始牛棚練投 預計7月實戰出賽",
        "url": "https://www.cna.com.tw/news/aspt/202506210096.aspx",
        "date": "2025/06/21 14:41",
        "content": "林凱威前一次在一軍出賽為4月23日，4月25日牛棚準備時，手肘出現不適的感覺，之後下二軍休息、安排檢查。5月初更新傷勢狀況，林凱威是手肘發炎，已注射高濃度血小板血漿（PRP）治療。 龍隊總教練葉君璋今天賽前受訪表示，林凱威目前已經開始牛棚練投，手沒有不舒服的感覺，會逐步安排Live BP（實戰投打練習）、實戰出賽，目前預計實戰時間為7月1日。 林凱威目前為止本季一軍總計8場出賽，共投7.1局，失掉1分責失分，戰績1勝，有3次中繼成功、1次救援成功，防禦率1.23。（編輯：張雅淨）1140621",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "CNA",
        "title": "龍下半季考慮洋砲 葉君璋舉曼尼為例刺激不同想法",
        "url": "https://www.cna.com.tw/news/aspt/202506210094.aspx",
        "date": "2025/06/21 14:35",
        "content": "中職上半季戰況統一7-ELEVEn獅隊續居排行首位，龍隊今天賽前淘汰指數剩2，與獅隊有5.5場勝差，兩隊今天起將在天母棒球場打2連戰。 龍隊總教練葉君璋被問起下半季洋將布局是否有考慮找洋砲，他直言，「的確有考慮」，也提到龍隊回到一軍5個球季，其實很多球員都還在摸索階段，過去比較有經驗的大砲就是林智勝，其餘像是郭天信、李凱威、張政禹等人，都是靠著腳程、擊球率類型的球員。 葉君璋表示，每個球隊中都應該要有不同類型的模型，提供年輕球員模仿、跟隨，就像獅隊中有陳傑憲，龍隊目前比較少有經驗的大砲型球員可供模仿，很多時候年輕球員只能靠教練提醒，或者自己摸索。 葉君璋舉例，像是過去義大犀牛曾請來洋砲曼尼（Manuel Ramirez），除了戰力外，無形間也會帶給隊友不同想法，讓他們去觀察，原來好的打者是這樣做的，一旁觀察、模仿，就可以更踏實的去做。（編輯：張雅淨）1140621",
        "image": "",
        "sourcecle_id": ""
    }
]