[
    {
        "source": "UDN",
        "title": "繼G7後 川普出席北約峰會也要快閃…是在急什麼？",
        "url": "https://udn.com/news/story/6813/8821581",
        "date": "2025/06/21 08:10",
        "content": "英國《每日電訊報》6月20日報導，美國總統川普下周將僅在歐洲停留24小時，參加北約峰會，行程大幅縮短。原本計畫23日晚抵達海牙，25日返回華盛頓，但白宮表示，川普改為24日抵達。此舉引發盟友擔憂，認為川普對支撐國際外交的峰會缺乏耐心，特別是他近期與以色列總理內唐亞胡的互動，顯示其外交重心轉向中東。  川普上周在加拿大G7峰會提前離場，當時他對討論野火議題感到不耐，顯然更關心中東局勢。白宮新聞秘書李維特（Karoline Leavitt）強調，縮短北約行程並非怠慢，而是反映北約會議日程的緊縮。她說：「總統注重效率，講求行動而非空談。」川普過去曾對北約表達不滿，甚至威脅退出，抗議盟國未達軍費目標。但近年盟國接受川普主張，關係有所改善。  川普的新行程仍包括領導人晚宴及討論盟國軍費達國內生產總值5%的會議。萊維特表示，川普希望看到成果。然而，這次短暫行程也反映他對多邊會議的不耐。川普在G7峰會時，因中東局勢升溫，特別是以色列與伊朗的衝突，匆忙返美。他在與英國首相施凱爾（Keir Starmer）會面時，表示伊朗問題的急迫性，抱怨會議拖延了他的「其他承諾」。  北約已因應川普的行事風格，將會議從三場縮減為一場兩小時半的會議，並縮短聯合聲明，避免重演2019年川普因被其他領導人嘲笑而提前離場的尷尬。李維特表示，川普的行程僅是配合北約的安排。前歐巴馬政府官員布魯恩（Brett Bruen）指出，川普縮短行程正成為模式，他認為這些會議雖有瑣碎議題，但場邊會談與互動是達成實質進展的關鍵：「容我冒昧問一句：假如峰會不討論實質議題，各國領袖齊聚一堂的意義為何？」",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32344078.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "美國驅逐非法移民太激進？ 范斯：我不認為",
        "url": "https://udn.com/news/story/6813/8821578",
        "date": "2025/06/21 08:04",
        "content": "美國副總統范斯20日表示，他不認為政府驅逐非法移民的行動過於積極，並指控加州州長紐森（Gavin Newsom）陷執法人員於危險當中，指紐森鼓勵群眾暴動。  美國移民及海關執法局（ICE）日前在洛杉磯發動突襲搜索行動，引發民眾大規模抗議，川普不顧紐森的反對，罕見地下令對洛杉磯部署軍隊；盡管一名聯邦法官日前裁定川普違法，但上訴法院19日推翻下級法院的裁決，認為川普有權部署國民兵。  范斯20日前往洛杉磯巡視，他指控紐森陷執法人員於危險當中，指有相關執法人員告訴他，當他們展開行動時，15分鐘內就會遇到抗議群眾來干擾他們執行任務，且危及他們的性命。  范斯說，之所以會有這樣的情況發生，是因為受到地方官員如紐森和洛杉磯市長貝斯（Karen Bass）的鼓勵，指他們對待邊境執法人員，彷彿他們是非法的；范斯表示，當紐森鼓勵暴力和暴動、鼓勵群眾與邊境巡邏探員爭鋒相對，他正危及聯邦執法人員的性命。  范斯並表示，有極左派的煽動者公布ICE探員的名字、地址，甚至家族成員，來騷擾、激怒，甚至威脅他們；范斯說，這些人必須知道，假如他們威脅執法人員，他們將被送進監牢。  至於驅逐非法移民的搜索行動是否擴及農業和餐廳，范斯說，美國總統川普希望用有限的執法人員來鎖定窮凶惡極的罪犯。  被問及川普政府的驅逐行動是否過於激進，范斯表示，他不這麼認為，指就算過程中有犯錯，川普政府也非常快地修正錯誤；范斯表示，現實是，拜登政府讓1500萬至2000萬名非法移民入境美國，美國必須透過嚴肅的執法來解決問題。  范斯也批評民主黨人在作秀、譁眾取寵，指他們只希望在鏡頭前被逮捕，把事件當作政治舞台，好顯示出他們對抗邊境執法人員、對抗川普。  國土安全部長諾姆（Kristi Noem）日前在洛杉磯舉行記者會，加州聯邦參議員帕迪亞（Alex Padilla）突然闖入，他在諾姆講話時發出質問，被聯邦特工暴力請出。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32344069.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "罷免投票日確定⋯「選前之夜」在凱道 下周須搶路權",
        "url": "https://udn.com/news/story/124323/8821576",
        "date": "2025/06/21 07:48",
        "content": "中選會昨天公布大罷免二階段審查結果，國民黨台北市5席立委王鴻薇、李彥秀、羅智強、徐巧芯、賴士葆的罷免案都成立，5人發布共同聲明，請台北市民在7月26日周六出門投票，投下「不同意罷免」。另據指出，國民黨會在7月25日辦「選前之夜」大造勢，選在凱道，但下周須搶路權。  罷免正式進入第三階段投票，中廣前董事長趙少康今天在台北市榮星花園舉辦首場反罷造勢，正式宣告進入罷免肉搏戰。台中市長盧秀燕下午將與會，此也為盧秀燕首度強力表態，繼4月凱道「反綠共，戰獨裁」之後，首次出席「反惡罷」活動。  台北市長蔣萬安雖然因出訪巴黎參加氣候峰會，無法到場，但下周返國後，隨即就會投入反惡罷，與北市立委同台。  藍營今天造勢將喊話鄉親一定要出來投「不同意罷免」，未來北市議員比照「罷雙吳」全部動員。另外，藍營也開始宣傳，希望支持者在三階投票日當天，也就是7月26日的周末，不要安排出遊活動。  台北市5立委很早就開始比照選舉模式跑行程，目標要把藍營支持者的熱情喚起，「明明很多人反對大罷免，但就是沒意願出來投票」，這是藍營迫切的的危機。  目前藍軍冀望在7月舉辦造勢，催出投票率「選前之夜」至為關鍵。凱道是兵家必爭，投票日前一天「選前之夜」7月25日的凱道路權，須在前一個月才能申請，下周恐將有一場路權爭奪戰。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32344014.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "川普政府禁止哈佛大學招收國際學生 遭聯邦法官禁制令阻擋",
        "url": "https://udn.com/news/story/6813/8821574",
        "date": "2025/06/21 07:45",
        "content": "美國總統川普4日簽署公告，禁止赴哈佛大學就讀的外籍生獲得簽證，在校外籍生也將面臨審查，哈佛隔日提出法律挑戰，麻州聯邦地方法院法官巴洛茲（Allison Burroughs）旋即批准暫時限制令，20日發出初步禁制令，進一步擋下川普政府的國際學生禁招令，同時為這些學生提供額外的法律保障。  NBC新聞與紐約時報報導，巴洛茲頒布的初步禁制令規定，不得撤銷哈佛的學生與交換訪客計畫（SEVP）認證；美國國土安全部此前於5月22日向哈佛校方發出撤銷通知。  巴洛茲在裁決中指示政府「立即」準備指引，提醒美國外交機構和入境口岸，「無視」針對限制哈佛參與國際學生計畫的相關指示，並恢復「所有簽證持有人和申請人，在未收到該撤銷通知情況下應有的狀態」。裁決同時規定，學生簽證持有人不得因該撤銷而被拒絕入境。  巴洛茲寫道，政府必須「在本命令生效後72小時內提交一份狀態報告，說明為確保遵守本命令而採取的措施，並證明已符合命令各項要求」，但法官並未免除哈佛接受無限期審查的責任。相反，她指出，政府仍可審查該校是否遵守聯邦法規，並發出「例行的資訊與文件請求」。  雖然巴洛茲並未完全接受哈佛的所有請求，但該校發言人表示，這項裁決「允許哈佛在案件審理期間繼續招收國際學生和學者」，學校也將「繼續捍衛自身以及學生與學者的權利」。  初步禁制令可上訴，聯邦司法部很可能會這麼做。司法部和國土安全部尚未立即回應置評請求。  川普當天稍早表示，有可能在下周與哈佛大學達成共識，稱雙方如果按照現在討論的情況達成協議，將會出現「令人難以置信、歷史性」的結果。哈佛尚未就川普的言論回應相關詢問。",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32344010.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "整理包／24藍委7月26日投票！全台「大罷免」33人達二階門檻 掌握各黨名單進度",
        "url": "https://udn.com/news/story/124323/8589898",
        "date": "2025/06/21 07:35",
        "content": " 6/21中選會公布24藍委、新竹市長高虹安罷免案投票日：114年7月26日 進入第三階段立委名單：台北市立委王鴻薇、李彥秀、羅智強、徐巧芯、賴士葆，新北洪孟楷、葉元之、張智倫、林德福、廖先翔，桃園立委牛煦庭、涂權吉、魯明哲、萬美玲、呂玉玲、邱若華，台中廖偉翔、黃健豪、羅廷瑋、雲林丁學忠、花蓮傅崐萁、台東黃建賓、基隆林沛祥、新竹市鄭正鈐。  6/3中選會公布南投縣議員陳玉鈴罷免投票日：114年7月13日  6/13新增2案未達標：高雄市立委黃捷、許智傑 6/11新增3案不送件：新北市立委張宏陸、台南市立委林俊憲、王定宇 6/7新增2案不成立：台北市立委吳思瑤、吳沛憶 6/5新增4案不送件：新北市立委蘇巧慧、吳琪銘、台中市立委蔡其昌、何欣純 6/3新增2案未送件：基隆市議員鄭文婷、張之豪 5/31新增2案未送件：原住民立委陳瑩、伍麗華   全台「大罷免」如火如荼進行中，59案已進入第二階段連署，目前已有31名藍委、1縣市首長、1議員罷免連署書通過法定門檻，罷團將於截止日前送件。新北市立委蘇巧慧、吳琪銘、台北市立委吳沛憶、新竹縣立委徐欣瑩、苗栗縣立委邱鎮軍、陳超明、彰化縣立委謝衣鳳、南投縣議員蔡銘軒、高雄市立委黃捷、許智傑連署件數未達第二階段門檻；台中市立委蔡其昌、何欣純罷免案停止送件程序；新北市議員陳乃瑜、苗栗縣議員徐筱菁、陳春暖、曾玟學罷免案停止連署；原住民立委陳瑩、伍麗華、基隆市議員鄭文婷、張之豪截止日前未送件；台北市立委吳思瑤罷免案雖連署份數達法定門檻，但領銜人未現身送件，以上罷免案不成立。 罷免民選公職人員容易嗎？流程與門檻為何？身陷罷免的人有哪些？《聯合新聞網》整理以下資料，帶你一起追蹤最新進展。   「大罷免」起源 罷免流程與門檻 大罷免第一階段通過名單 第二階段門檻達標名單與送件截止日期       「大罷免」起源   2024年立委選舉後，民進黨成為國會少數，而國民黨和民眾黨聯手提出三大法修正案，包括憲訴法、選罷法、財劃法，並以人數優勢通過，引爆多次衝突。民進黨黨團總召柯建銘召開記者會，聲稱要罷免立法院院長韓國瑜、副院長江啟臣以及其他藍營立委，而國民黨經黨團大會討論後，決議用「全面罷免」反制。    罷免流程與門檻      1.提議 根據選罷法規定，罷免第一階段需由被罷免人原選舉區選舉人為提議人，且提議人人數應為原選舉區選舉人總數1%以上。以2021年台中立委陳柏惟罷免案為例，當時台中市選舉人數為29萬1122人，第一階段提議至少需29萬1122人的1%，即為2912人方可達標。  2.連署 第一階段由中選會審核通過後，可進入到第二階段連署，連署人數應為原選舉區選舉人總數10%以上，且同一罷免案之提議人不得為連署人。同樣以陳柏惟罷免案為例，第二階段需達2萬9113人才通過連署門檻。針對不同罷免對象，徵求連署期間也不同：  立法委員、直轄市議員、直轄市長、縣（市）長之罷免為60日  縣（市）議員、鄉（鎮、市）長、原住民區長之罷免為40日  鄉（鎮、市）民代表、原住民區民代表、村（里）長之罷免為20日  選舉委員會收到罷免案連署人名冊後，將根據不同罷免對象，於不同期間內查對連署人名冊是否正確：  立法委員、直轄市議員、直轄市長、縣（市）長之罷免應於40日內  縣（市）議員、鄉（鎮、市）長、原住民區長之罷免應於20日內  鄉（鎮、市）民代表、原住民區民代表、村（里）長之罷免應於15日內   3.投票 罷免案宣告成立後20至60日內將舉行罷免投票，有效同意票數多於不同意票數，且同意票數達原選舉區選舉人總數4分之1以上，即為通過。  大罷免第一階段通過名單   今年2月收到的61件罷免提議中，有34位藍委、15位綠委、1位無黨籍立委、1地方首長和8議員罷免進入第二階段，2名綠委一階未過門檻。以下整理罷免案第一階段通過名單，以及發起團體名稱。  國民黨立委  基隆市（1人） 林沛祥「基隆絕沛」  台北市（5人） 王鴻薇「山除薇害」 李彥秀「港湖除銹」 羅智強「大安強強滾」 徐巧芯「剷除黑芯」 賴士葆「文山退葆」  新北市（6人） 葉元之「板橋大刪元」 張智倫「倫刪立舒」 洪孟楷「罷洪！刻不容楷」 廖先翔「齊心斷翔」 林德福「無獻清林」 羅明才「拔羅波」  桃園市（6人） 牛煦庭「桃園罷牛 淘汰牛氓」 涂權吉「全力一擊」 魯明哲「壢拔滷蛋」 萬美玲「萬罷了沒啦」 呂玉玲「罷呂清玲」 邱若華「桃六刪邱團隊」  新竹縣（2人） 林思銘「撕除惡銘」 徐欣瑩「除舊汰欣」  新竹市（1人） 鄭正鈐「罷鈐反中」  苗栗縣（1人） 邱鎮軍「超無作為 刪鎮出局」  台中市（6人） 江啟臣「一罷擊臣」 廖偉翔「展翅廢翔」 黃健豪「斷健行動」 羅廷瑋「敲羅行動」 顏寬恒「解顏行動」 楊瓊瓔「中三拒瓔」  彰化縣（1人） 謝衣鳯「罷免缺衣不可」  南投縣（2人） 游顥「去游除垢」 馬文君「驅馬除害」  雲林縣（1人） 丁學忠「拔釘工人」  花蓮縣（1人） 傅崐萁「微光・花蓮 拔傅行動」  台東縣（1人） 黃建賓「挫賓行動」  民進黨立委 台北市（2人） 吳思瑤、吳沛憶  新北市（4人） 李坤城、蘇巧慧、張宏陸、吳琪銘  台中市（2人） 蔡其昌、何欣純  台南市（2人） 林俊憲、王定宇  高雄市（2人） 黃捷、許智傑  宜蘭縣（1人） 陳俊宇  原住民選區（2人） 伍麗華、陳瑩  無黨籍立委 苗栗縣（1人） 陳超明「超無作為 刪鎮出局」  民眾黨市長 新竹市 高虹安（已停職）  民進黨議員 基隆市（2人） 鄭文婷、張之豪 新北市（1人） 陳乃瑜 苗栗縣（2人） 徐筱菁、陳春暖 南投縣（2人） 蔡銘軒、陳玉鈴 無黨籍議員 苗栗縣（1人） 曾玟學  第二階段門檻達標名單與送件截止日期    中選會公布罷免第二階段連署截止時間，目前31名藍委、1縣市首長、1議員罷免連署書已達二階法定門檻，將於截止日前送件，其中南投縣議員陳玉鈴罷免投票日已由中選會公告，將於114年7月13日舉行。以下整理第二階段已達門檻名單：  國民黨立委  基隆市（1人） 林沛祥  台北市（5人） 王鴻薇、李彥秀、羅智強、徐巧芯、賴士葆  新北市（6人） 洪孟楷、廖先翔、葉元之、羅明才、林德福、張智倫  桃園市（6人） 牛煦庭、涂權吉、魯明哲、萬美玲、邱若華、呂玉玲  新竹市（1人） 鄭正鈐  新竹縣（1人） 林思銘  台中市（6人） 顏寬恆、楊瓊瓔、廖偉翔、黃健豪、羅廷瑋、江啟臣  南投縣（2人） 馬文君、游顥  雲林縣（1人） 丁學忠  花蓮縣（1人） 傅崐萁  台東縣（1人） 黃建賓   民眾黨市長 新竹市 高虹安（已停職）  民進黨議員 南投縣 陳玉鈴  中選會公布罷免二階連署截止日期。資料來源／中選會　製表／聯合新聞網    ",
        "image": "https://uc.udn.com.tw/photo/2025/03/06/0/31607012.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "UDN",
        "title": "影／網路爆紅！90歲阿嬤無師自通 看照片做出微妙微肖微型總統府",
        "url": "https://udn.com/news/story/7266/8821572",
        "date": "2025/06/21 07:32",
        "content": "「活到老學到老」，如果要為這句再常見不過的俗諺找代言人，89歲的黃麗琴絕對是候選人之一。她30多年前從公賣局退休，學習各種技藝，其中襯紙工藝更是完全依靠自學，用一張張襯紙，黏貼出她從小生活的台中火車站和各種建築微縮模型，活出不一樣的退休人生。  走進台中巷弄中一間不起眼的房子，映入眼簾的是牆壁與櫥櫃上擺滿的「迷你建築」，熟悉台灣知名建築的人能一眼認出，有總統府、菸酒公賣局、台中州廳與舊台中火車站，再加上小型的店舖、住家，靠近細看，建築中還有汽車與人偶，精細做工令人彷彿置身專業的建築模型收藏館。  難以想像，這些精緻的建築模型只是用簡單的襯紙與木條製作，作者正是黃麗琴。  「我大概民國70幾年開始做模型，起初是用裝潢剩下的木條，看著一本模型書做，後來去問美術社，找到能夠雕刻的襯紙，製作出紅磚的效果，愈做愈有興趣」。話匣子一開，黃麗琴健談一如年輕時候，歲月在身上彷彿只留下皺紋。  她1936年出生，今年將滿90歲，從小在台中舊市區穿梭，畢業進入公賣局，退休後有更多時間學習新東西，英文、國畫、電子琴、吉他，也會跳交際舞、唱KTV；最引人注目的，還是每天沉浸2、3個小時的襯紙模型。  「我媽媽喜歡學新東西，不僅要學，還要留下成果。」黃麗琴的兒子胡先生舉例，她去長青學苑學英文，寫下滿滿筆記，不只有單字片語，連發音都細細標註，被講師借去當教材；琳瑯滿目的襯紙建築也是自學的成果，她不僅能看著不同角度的照片模擬全景，還能透過車輛等參照物建立比例尺。  黃麗琴第一個作品是想像中的三合院，院內的機車由已故丈夫巧手製作；總統府、菸酒公賣局等位於台北的建築，有些是從書上看照片，有些是胡先生客戶提供的照片；舊台中車站是她幼時的遊樂場，車站門口的計程車、軌道上的列車與月台上旅客，都是回憶中的風景。  黃麗琴也穿梭巷弄之中，參考街坊建物製作模型，隔壁的公寓換了3次主人，每次重新裝潢改建，她都製作全新的模型。最新的鄰居恰好開設計公司，員工看到她製作的模型，不禁大喊「好感動」，PO上網後，引起超過10萬人點讚。 ",
        "image": "https://uc.udn.com.tw/photo/2025/06/21/realtime/32343964.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "和少女上床要關1年2個月　他甩鍋辯：遭採唾液塗抹陷害",
        "url": "https://www.ettoday.net/news/20250621/2982360.htm",
        "date": "2025/06/21 07:37",
        "content": "中部一名男子阿哲（化名）被指控與未滿16歲的少女A發生性行為，一審被法官依法判處有期徒刑1年2個月，他卻提出上訴反控遭到A女陷害，說不定是對方採集他的唾液塗抹在私密處，證人B男才是A女的正牌男友。不過，二審法官認為阿哲的說詞均為無稽之談，此案犯罪事證明確，最終裁定駁回。  判決書中記載，阿哲明知A女未滿16歲，仍與對方相約至旅館發生性行為，後來A女返家被母親發現異狀，兩人的事情才因此曝光。阿哲一審被法官依犯對14歲以上未滿16歲之女子為性交罪，判處有期徒刑1年2個月。 阿哲不滿一審判決結果，決定提出上訴，他辯稱，自己與本案無關，也沒有在交友軟體上與A女聊天，證人B男（A女的前男友）才是A女的正牌男友；至於DNA鑑定結果，他認為DNA鑑定也不是百分之百準確，說不定是A女採集他的唾液塗抹在私密處造成的。 二審法官認為，旅館監視器畫面拍到阿哲與A女在房間內待了大約1個小時，阿哲也在供稱中自陳知悉A女當時剛要讀高中，加上DNA鑑定結果，一審這才認定他確實觸法。 然而，阿哲犯後不僅否認犯行，還反控A女有性病，不肯給付調解約定的18萬元賠償金。法官表示，阿哲雖然辯稱遭到陷害，但從採驗報告等資料中可知，A女採檢的部位根本不可能「自行塗抹」，他的說詞全然是無稽之談。 最終，法官認為此案犯罪事證明確，一審認事、用法及量刑均無違誤，阿哲也沒有提出其他有利的積極證據，能夠證明一審判決不當，因而裁定駁回他的告訴，全案仍可上訴。 ● 《東森新媒體ETtoday》關心您：(一) 保護被害人隱私，避免二度傷害。(二) 尊重身體自主權，請撥打110、113。(三) 發現兒少性剝削，請撥打110、113。",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "以色列占上風難停手！　川普鬆口：可能會「更快決定」是否出兵",
        "url": "https://www.ettoday.net/news/20250621/2982362.htm",
        "date": "2025/06/21 07:35",
        "content": " 美國總統川普表示，儘管他正在推動透過外交途徑解決衝突，但此時以色列處於占上風的一方，因此要求其停止空襲伊朗非常困難。此外，川普也表示，自己先前提出的「兩週內決定是否介入伊朗戰事」的期限，是他所能接受的最長期限，有可能更快做出決定。 根據CNN報導，川普（Donald Trump）受訪時表示，「我有給他們一段時間，我們會看看這段時間會發生什麼事。但我可以說，兩週應該是最久的時限。」 這是白宮發言人前一天代讀總統聲明、對外宣布這項外交時程後，川普本人首度親自回應相關時限安排。不過，他也強調，在考慮攻擊伊朗核設施的同時，目前並未考慮出動美軍地面部隊（ground forces）。 他還進一步指出，以色列目前恐怕沒有足夠能力全面摧毀伊朗所有核設施，「他們的能力其實很有限，只能打穿一小部分，但沒辦法深入地下。他們不具備這樣的能力。我們得看看接下來怎麼發展，也許根本用不到我們出手。」 川普提到，儘管目前他正推動透過外交途徑解決衝突，但此時要他請以色列停止對伊朗的空襲非常困難，「如果某一方正佔上風，你要提出這種請求就更難了。」 川普強調，在以色列戰事節節勝利的情況下，確實很難叫他們收手，「你看現在的狀況，以色列在這場戰爭中表現得不錯，伊朗的處境相對沒那麼好。這種情況下，要讓一方停手，確實不容易。」 川普也批評歐洲國家對終結衝突沒有幫助，「他們根本沒幫上忙，伊朗不想跟歐洲談，他們想跟我們（美國）談。這次的問題，歐洲沒辦法幫上忙。」 ►白宮：川普兩週內決定是否出兵　伊朗擁核只差一步",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "ETtoday",
        "title": "讓人民看見正義的樣子　為什麼法庭應該開放直播？",
        "url": "https://forum.ettoday.net/news/2982107",
        "date": "2025/06/21 07:30",
        "content": "我們想讓你知道…司法需要的是透明，而不是神秘。直播不會讓正義崩壞，只會讓虛假與傲慢無所遁形。  ●林法正／自由撰稿人 法院開庭到底能不能直播？答案是法律沒有禁止，但也沒有明文允許。於是，一如往常，公部門「依法行政」四個字，在沒有授權之前，等於自動「不做」。但這個問題，不能再拖下去了。 法院開庭應該直播　理由有三 一、法院審理既然原則公開，直播是公開的延伸工具 我國《法院組織法》第86條明訂：「審判應公開進行」，除非涉及特定的家事、少年、性侵案件，否則人民有權進入法庭旁聽。 但現實是，法庭空間有限，一旦遇上社會矚目案件，旁聽席立刻爆滿，還要抽號碼牌、排隊領證。這樣的「公開」，實質上對多數人是「不公開」。 既然開放旁聽早是原則，開放直播，只是擴大這個原則的實現。直播是現代科技下的公開，是數位時代的正義門票。 二、讓人民參與與監督，是民主社會的基本配備 法官依法獨立審判沒錯，但不代表不能接受社會檢驗。司法不是密室中的黑盒子，它影響的是人民的生死、自由、財產與尊嚴。當法官、檢察官行使公權力時，理當接受納稅人與社會的合理監督。 反對者常說「直播會讓審判變成表演」，但這種說法，正暴露出部分法律人的傲慢。他們害怕人民「看不懂」，害怕被「評價」，怕的是光環被看透、專業被挑戰。然而，真正的專業，不怕被看；真正的正義，也不該怕被看。 直播不是為了讓審判變秀，而是讓人民知道審判不是秀。 三、讓司法走出神殿，才能提升人民法律素養 法官、檢察官、律師都不是神。當人民無法理解審判過程，才容易被誤導、被煽動、被假消息操弄。若司法總是藏在高牆之後，只會鞏固既得利益、拉大人民與法律的距離。 試想：如果我們可以透過直播了解重大刑案如何審理、財經案件如何舉證、民事糾紛如何攻防，人民會更懂法律、更能自保，社會也會更有信任基礎。 如果司法是一場攸關權利的殿堂級辯論，為什麼不讓人民看見？若法官是鐵面無私的斑馬，就讓我們看到這匹斑馬如何在證據與法理間奔馳；若他是一隻慢吞吞的無尾熊，人民也有權知道這場正義需要等多久。 司法需要的是透明，而不是神秘。直播不會讓正義崩壞，只會讓虛假與傲慢無所遁形。 我們不怕人民看見真相，只怕有權的人怕真相被看見。人民有權知道審判如何進行，「開庭直播」不是笑話，而是法治進步的關鍵一步，值得儘速落實。  ►思想可以無限大－喜歡這篇文章？　歡迎加入「雲論粉絲團」看更多！ ●以上言論不代表本網立場。歡迎投書《雲論》讓優質好文被更多人看見，請寄editor88@ettoday.net或點此投稿，本網保有文字刪修權。 熱門點閱》 ►科技創新的產物「穩定幣」　新時代新工具新問題 ►在野黨不是招之即來的　共產黨也不是揮之即去的！ ►警惕兩岸和平緩衝地帶　正像土石流崩落 ►台灣面臨「缺藥危機」？　如何確保醫藥品韌性",
        "image": "",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "承認俄經面臨停滯甚至衰退風險 普丁：無論如何不許發生",
        "url": "https://newtalk.tw/news/view/2025-06-21/977552",
        "date": "2025/06/21 07:47",
        "content": "俄羅斯總統普丁（Vladimir Putin）稍早在聖彼得堡國際經濟論壇上告誡該國官員，「在任何情況下都不允許」讓經濟衰退發生。 《政客》（Politico）雜誌報導，俄羅斯每年召開一次聖彼得堡國際經濟論壇，用以吸引西方投資。 俄羅斯經濟部長列舍特尼科夫（Maxim Reshetnikov）19日在該論壇的第一天便曾警告，該國經濟「正處於衰退的邊緣」。 普丁稍早致詞時表示，「一些專家指出，經濟存在停滯甚至衰退的風險。當然，在任何情況下都不允許出現這種情況。」 普丁指出，統計數據顯示，國內生產毛額（GDP）仍在成長——今年前四個月成長了1.5%。然而，分析師指出，這完全是由於國防部門為因應烏克蘭戰爭而不斷增加的產出。由於政府在過去一年中終止了各種補貼計劃，尤其是針對房屋抵押貸款的補貼計劃，私部門的成長急劇放緩。 由於沙烏地阿拉伯及其波斯灣盟友開始爭奪美國等成本更高的產油國的市場，俄國政府正承受著自發動侵略以來前所未有的壓力。原油出口占俄國政府收入的1/3。如今，原油價格已跌至三年多來的最低點。 報導指出，普丁的公開發言通常旨在解決克里姆林宮內各機構、企業和勢力集團之間爭奪影響力的爭端。近幾個月來，大企業與俄羅斯央行之間的緊張關係愈發明顯，俄羅斯央行不得不將利率提高至20%以上，以抑制政府過度支出造成的通膨。 一貫支持俄羅斯央行的普丁20日再次表示，俄羅斯央行的政策是「負責任的」。但他警告稱，降低目前仍接近10%的通膨率「遠非全部目標」。 普丁說道，「我們今年最重要的任務是實現經濟向平衡增長的轉型，這意味著溫和的通貨膨脹、低就業率以及持續的積極經濟活力。重要的是要關注我們（各）行業和企業感受的所有指標。」 普丁在會議上沒有表示經濟問題將迫使俄羅斯就烏克蘭的命運與西方達成任何形式的和解。 普丁在一次小組討論中說道，「我經常說，俄羅斯人和烏克蘭人是同一個民族，」「從這個意義上說，整個烏克蘭都是我們的。」",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/913/65f1670a21e20.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "以伊戰火延燒、Fed最快於7月降息! 美股震盪、台積電ADR跌1.87%",
        "url": "https://newtalk.tw/news/view/2025-06-21/977553",
        "date": "2025/06/21 07:45",
        "content": "以色列與伊朗衝突持續擴大，美國正在考慮是否介入伊朗與以色列衝突，在市場評估戰爭最新發展之際，美國股市20日交易波動較大，道瓊工業指數上漲35.16點、0.08%，標普500指數連續第三天下跌，跌幅0.22%，那斯達克指數下跌0.51%，費城半導體指數下跌0.75%，台積電ADR下挫1.87%，收在209.51美元。 綜合外媒報導，美國總統川普（Donald Trump）正考慮直接介入對伊朗的打擊，白宮19日表示川普將在未來兩週內做出最終決定。伊朗強調，在受到以色列攻擊情況下，不會討論核計畫的未來。此外，有消息傳出，美國可能撤銷一些半導體製造商在中國使用美國技術的豁免權，晶片股因此承壓，輝達下跌超過1%，台積電ADR下跌1.87%。 美股20日收盤，道瓊工業指數終場上漲35.16點，或0.08%，收在42206.82點。標準普爾500指數下跌13.03點，或0.22%，收在5967.84點。以科技股為主的那斯達克指數下跌98.86點，或0.51%，收在19447.41點。費城半導體指數下跌39.546點，或0.75%，收在5211.477點。 美國聯邦準備理事會（Fed）在18日維持利率不變，聯準會主席鮑爾（Jerome Powell）警告，隨著川普的關稅政策影響，通膨可能會在夏季加速，川普19日再次抨擊，鮑爾推遲降息將給美國造成「數千億美元」的損失。聯準會理事華勒 （Christopher Waller）20日釋出鴿派說法指稱，若通膨持續趨緩，聯準會最快可能於7月降息。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/974/683635d68d37e.jpg",
        "sourcecle_id": ""
    },
    {
        "source": "NewTalk",
        "title": "今炎熱飆36度高溫 午後留意局部雷陣雨",
        "url": "https://newtalk.tw/news/view/2025-06-21/977551",
        "date": "2025/06/21 07:36",
        "content": "中央氣象署指出，今天(21日)全台持續高溫炎熱，高溫普遍落在32至35度之間，大台北與南部近山區局部可能飆破36度，離島方面，澎湖氣溫介於27至32度，金門27至32度，馬祖26至31度。 各地大多為多雲到晴的天氣，隨著風向逐漸轉為西南風，恆春半島以及中南部地區從清晨至上午將出現局部降雨機率，午後則需留意中部以北、東北部、東南部及各地山區的短暫雷陣雨，西半部山區更有局部大雨的可能。 此外，西南風逐漸增強，氣象署也提醒，今天下午起馬祖局部地區可能出現6級以上平均風或8級以上陣風，航行與當地活動請多加留意。 空氣品質方面，根據環境部最新預測，今日風場為偏南至西南風，北部處於下風處，污染物易累積，午後受光化作用影響，臭氧濃度可能上升；竹苗、中部、雲嘉南、高屏、宜蘭、花東空品區及馬祖、金門、澎湖為「良好」等級；北部空品區為「普通」等級，敏感族群仍應注意自身健康。",
        "image": "https://images.newtalk.tw/resize_action2/800/album/news/978/6855efc904f3b.png",
        "sourcecle_id": ""
    }
]