{
  "center_node": {
    "id": "京華城案",
    "label": "京華城案",
    "description": "京華城案是指前台北市長柯文哲任內，京華城容積率變更所引發的一系列爭議事件，包括涉嫌貪污圖利、政治獻金、監察院糾正、以及相關的司法訴訟與政治攻防。此案涉及多位政治人物及都市計畫變更，引發社會對政府廉政、都市規劃和司法公正的關注。"
  },
  "main_nodes": [
    {
      "id": "what",
      "label": "What",
      "description": "京華城案涉及多個層面，包括柯文哲涉貪指控、政治獵殺爭議、筆錄外洩質疑、家屬抗議司法、庭訊失控等，涵蓋容積率變更、政治獻金、司法程序等多重議題。"
    },
    {
      "id": "where",
      "label": "Where",
      "description": "京華城案主要發生在台北市政府、台北地方法院、監察院等地，相關爭議也涉及天安門廣場等場域，影響遍及台北市都市規劃及台灣政壇。"
    },
    {
      "id": "why",
      "label": "Why",
      "description": "京華城案的產生，源於京華城容積率變更案所引發的爭議，包括容積獎勵核給的合法性、是否涉及圖利、以及政治獻金等問題。監察院認為容積獎勵核給有違失，與上位法規及對價性不符。此外，柯文哲團隊與司法機關的對立，以及家屬對司法程序的不滿，也加劇了此案的複雜性。政治鬥爭和對司法公正的質疑也促使此案持續延燒。"
    },
    {
      "id": "who",
      "label": "Who",
      "description": "京華城案的核心人物包括前台北市長柯文哲及其妻子陳佩琪，以及相關的政府官員、證人、律師、法官等。社運人士、議員、學者和網紅等也在此案中扮演不同角色。"
    },
    {
      "id": "when",
      "label": "When",
      "description": "京華城案的時間軸跨越柯文哲擔任台北市長期間，從容積率變更、監察院糾正、到後續的司法調查和庭訊，時間長達數年，並在2025年達到高潮。"
    },
    {
      "id": "how",
      "label": "How",
      "description": "京華城案中，柯文哲被指控涉嫌貪污圖利，陳佩琪則多次公開質疑司法程序，相關人士透過出庭作證、媒體發聲、甚至揚言赴天安門抗議等方式，試圖影響案件的走向。"
    }
  ],
  "detailed_nodes": {
    "who_nodes": [
      {
        "id": "柯文哲",
        "label": "柯文哲",
        "description": "前台北市長，京華城案的核心人物，被指控在容積率變更案中涉嫌貪污圖利，目前正接受司法調查與審判。"
      },
      {
        "id": "陳佩琪",
        "label": "陳佩琪",
        "description": "柯文哲的妻子，因不滿司法程序多次公開發聲，質疑筆錄外洩，甚至揚言赴天安門抗議，行為備受爭議。"
      },
      {
        "id": "邱清章",
        "label": "邱清章",
        "description": "證人，指證曾代表「博弈教父」陳盈助交付300萬元現金給柯文哲，作為辦公室裝潢費，是案件的重要證人之一。"
      },
      {
        "id": "江俊彥",
        "label": "江俊彥",
        "description": "台北地院審判長，負責審理京華城案，強調司法獨立，駁斥外界干預，與柯文哲夫婦在庭訊中多次交鋒。"
      },
      {
        "id": "彭振聲",
        "label": "彭振聲",
        "description": "前台北市副市長，京華城案的被告之一，預計將出庭說明案情，其證詞可能對案件走向產生影響。"
      }
    ],
    "what_nodes": [
      {
        "id": "柯文哲京華城案庭訊爭議",
        "label": "柯文哲京華城案庭訊爭議",
        "description": "柯文哲在庭訊中情緒失控，與檢察官及法官爆發爭執，陳佩琪亦在庭訊後激動咆哮，引發對司法公正性與政治干預的討論。此事件凸顯了案件的敏感性及當事人的情緒反應。"
      },
      {
        "id": "京華城案涉貪指控與背景",
        "label": "京華城案涉貪指控與背景",
        "description": "柯文哲被指控在京華城容積率變更案中涉嫌貪污圖利，案件涉及政治獻金、容積獎勵等複雜因素，引發社會對公務員廉政及都市計畫的關注，背景複雜。"
      },
      {
        "id": "柯文哲京華城案出庭 證人指證300萬現金交付",
        "label": "柯文哲京華城案出庭 證人指證300萬現金交付",
        "description": "證人邱清章指證曾交付300萬元現金給柯文哲作為辦公室裝潢費，柯文哲則辯稱是個人饋贈。檢方指控柯文哲涉嫌貪污圖利，求處重刑，雙方各執一詞。"
      },
      {
        "id": "京華城案延燒 柯文哲遭指政治獵殺 監院駁斥",
        "label": "京華城案延燒 柯文哲遭指政治獵殺 監院駁斥",
        "description": "社運人士指控監察院對柯文哲進行「政治獵殺」，監察院則駁斥，強調糾正案僅針對台北市政府機關違失責任，並非針對個人。雙方各執一詞。"
      },
      {
        "id": "柯文哲夫婦涉貪案延燒 陳佩琪質疑筆錄外洩",
        "label": "柯文哲夫婦涉貪案延燒 陳佩琪質疑筆錄外洩",
        "description": "陳佩琪質疑其偵訊筆錄未列入證據清單，並質疑柯文哲私人信件外洩，引發外界對案件證據與疑點的關注。議員和學者也對此發表看法。"
      },
      {
        "id": "陳佩琪揚言赴天安門抗議 柯文哲律師質疑司法施壓",
        "label": "陳佩琪揚言赴天安門抗議 柯文哲律師質疑司法施壓",
        "description": "陳佩琪揚言赴天安門廣場控訴台灣政府的司法迫害，柯文哲律師團則質疑檢方施壓證人並隱匿證據，引發對司法程序的質疑。雙方立場針鋒相對。"
      },
      {
        "id": "柯文哲京華城案庭訊失控 陳佩琪激動遭制止",
        "label": "柯文哲京華城案庭訊失控 陳佩琪激動遭制止",
        "description": "柯文哲在庭訊中情緒失控飆罵檢察官並摔物品，陳佩琪亦激動咆哮遭法警制止，事件引發對司法公正性與政治干預的廣泛討論。雙方反應激烈。"
      },
      {
        "id": "京華城案庭訊爭議：柯文哲夫婦與法官對峙，陳佩琪情緒失控",
        "label": "京華城案庭訊爭議：柯文哲夫婦與法官對峙，陳佩琪情緒失控",
        "description": "柯文哲夫婦在庭訊中與法官對峙，陳佩琪情緒失控咆哮法庭，引發司法是否受政治干預的討論，民眾黨主席黃國昌也為陳佩琪發聲，要求檢方說明。"
      }
    ],
    "when_nodes": [
      {
        "id": "2025-08-24",
        "label": "2025-08-24",
        "description": "柯文哲因京華城及政治獻金案於台北地院出庭作證，證人指控曾交付300萬元現金給柯文哲。"
      },
      {
        "id": "2025-08-22",
        "label": "2025-08-22",
        "description": "社運人士指控監察院對柯文哲進行「政治獵殺」，監察院駁斥。陳佩琪質疑筆錄外洩，並揚言赴天安門抗議。"
      },
      {
        "id": "2025-08-19",
        "label": "2025-08-19",
        "description": "柯文哲在京華城案庭訊中情緒失控，陳佩琪亦激動遭制止。前都委會委員證稱京華城申請回復樓地板面積的作法前所未見。"
      },
      {
        "id": "2025-08-14",
        "label": "2025-08-14",
        "description": "法院將於8月14日開庭審理京華城案，此案牽動司法公正與都市計畫人員權益。"
      },
      {
        "id": "113年1月16日",
        "label": "113年1月16日",
        "description": "監察院於113年1月16日糾正台北市政府核給京華城案容積獎勵，認為其牴觸上位法規且與貢獻失衡。"
      }
    ],
    "where_nodes": [
      {
        "id": "台北地方法院",
        "label": "台北地方法院",
        "description": "京華城案的主要審理地點，柯文哲多次在此出庭，並與法官、檢察官發生爭議，是司法程序的核心場所。"
      },
      {
        "id": "監察院",
        "label": "監察院",
        "description": "監察院因京華城容積獎勵案糾正台北市政府，引發政治獵殺爭議，是案件的重要相關機構。"
      },
      {
        "id": "台北市政府",
        "label": "台北市政府",
        "description": "京華城容積率變更案的決策單位，被監察院糾正，是案件的核心爭議點所在地。"
      },
      {
        "id": "天安門廣場",
        "label": "天安門廣場",
        "description": "陳佩琪揚言將攜帶柯文哲照片赴天安門廣場向中國大陸控訴台灣政府的司法迫害，是抗議的預定地點。"
      }
    ],
    "why_nodes": [
      {
        "id": "容積率變更爭議",
        "label": "容積率變更爭議",
        "description": "京華城案的核心爭議在於台北市政府核給京華城容積獎勵是否合法、合理。監察院認為容積獎勵牴觸上位法規且與貢獻失衡，涉及逾121億元，引發社會對都市計畫公平性的質疑。柯文哲政府的決策過程和相關人士的利益關係也受到檢視。此案不僅關乎京華城的商業利益，更牽涉到台北市的整體都市發展和公共利益的維護。相關的法律和政治攻防使得此案複雜且備受關注。是否涉及不法利益輸送，有待司法釐清。"
      }
    ],
    "how_nodes": [
      {
        "id": "柯文哲出庭作證",
        "label": "柯文哲出庭作證",
        "description": "柯文哲因京華城案出庭作證，對證人指控的300萬元現金交付辯稱是個人饋贈，並批評檢方辦案手法，試圖為自己辯護。態度強硬。"
      },
      {
        "id": "陳佩琪質疑司法",
        "label": "陳佩琪質疑司法",
        "description": "陳佩琪多次公開質疑司法程序，包括質疑筆錄外洩、揚言赴天安門抗議等，試圖影響輿論，並對司法機關施加壓力。情緒激烈。"
      },
      {
        "id": "律師團質疑檢方",
        "label": "律師團質疑檢方",
        "description": "柯文哲律師團質疑檢方施壓證人並隱匿證據，違反刑事訴訟法，試圖從法律層面挑戰檢方的指控，並為柯文哲爭取權益。"
      }
    ]
  }
}