{
  "center_node": {
    "id": "center",
    "label": "川普關稅戰",
    "description": "川普關稅戰是指美國前總統川普政府時期，為推動「美國製造」、保護國內產業及反制他國貿易行為而發起的一系列關稅政策。這些政策主要針對進口商品，特別是來自中國的商品，旨在改變全球貿易格局，但也對其他國家和地區，包括台灣，產生了深遠的影響。"
  },
  "main_nodes": [
    {
      "id": "what",
      "label": "What（什麼）",
      "description": "定義川普關稅戰涉及的具體主題和範圍，包含川普政府的半導體製造政策、台美關稅政策與台灣的應對措施、川普的國內政經議題及其影響，以及川普的地緣戰略與國際關係。"
    },
    {
      "id": "where",
      "label": "Where（哪裡）",
      "description": "指出川普關稅戰所影響的地理位置和區域，包括美國本土、台灣、中國及其他受關稅政策波及的國家和地區。這些地點是關稅戰的主要戰場，也是相關政策影響最直接的區域。"
    },
    {
      "id": "why",
      "label": "Why（為什麼）",
      "description": "解釋川普政府發起關稅戰的原因和動機，包括保護美國國內產業、減少貿易逆差、促進製造業回流美國、以及對抗中國的貿易行為。這些因素共同促成了川普關稅戰的爆發。"
    },
    {
      "id": "who",
      "label": "Who（誰）",
      "description": "識別川普關稅戰中的關鍵參與者，包括美國總統川普、相關政府官員、企業領袖、以及受關稅政策影響的各國政府和產業代表。這些人物在關稅戰中扮演著不同的角色，影響著政策的走向和結果。"
    },
    {
      "id": "when",
      "label": "When（何時）",
      "description": "追蹤川普關稅戰的時間軸，從政策的宣布、實施到後續的發展和影響。了解這些事件發生的時間順序，有助於分析關稅戰的演變過程和長期影響。"
    },
    {
      "id": "how",
      "label": "How（如何）",
      "description": "分析川普關稅戰的具體實施方式和影響，包括關稅的徵收、企業的應對策略、以及各國政府的反應。這些行動和策略共同構成了關稅戰的複雜圖景。"
    }
  ],
  "detailed_nodes": {
    "who_nodes": [
      {
        "id": "who_1",
        "label": "川普 (Donald Trump)",
        "description": "美國前總統，關稅戰的主要推動者，他的政策導向和決策直接影響關稅的發起、範圍和強度。川普政府的貿易政策是關稅戰的核心。"
      },
      {
        "id": "who_2",
        "label": "習近平 (Xi Jinping)",
        "description": "中國國家主席，在川普政府專注國際事務之際，習近平領導中國低調發展經濟與科技，對全球政經格局產生影響，間接與川普的關稅政策形成對抗。"
      },
      {
        "id": "who_3",
        "label": "郭智輝",
        "description": "經濟部長，在美國宣布對台加徵關稅當晚，因設宴事件遭受質疑，反映關稅政策對台灣的影響及公眾對政府反應的關注。"
      },
      {
        "id": "who_4",
        "label": "賴清德",
        "description": "台灣總統，針對台美關稅談判不實報導出面駁斥，強調談判期間應避免散布不實資訊，維護國家利益，顯示其在關稅議題上的立場。"
      },
      {
        "id": "who_5",
        "label": "卓榮泰",
        "description": "行政院長，負責處理台美關稅談判事宜，將赴立法院專案報告，爭取調降美國對台暫行關稅及協商半導體「232條款」，展現其在關稅談判中的角色。"
      }
    ],
    "what_nodes": [
      {
        "id": "what_1",
        "label": "川普半導體製造政策",
        "description": "川普政府推動的半導體製造政策，旨在鼓勵半導體企業赴美投資設廠，加強美國在半導體產業的競爭力。例如，政府考慮入股英特爾，支持其在俄亥俄州的晶圓廠建設計畫。"
      },
      {
        "id": "what_2",
        "label": "台美關稅政策與台灣應對",
        "description": "美國對台灣實施的關稅政策，以及台灣政府和企業如何應對這些政策。例如，台灣科技大廠紛紛加碼赴美投資設廠，以應對關稅壓力，並爭取更有利的貿易條件。"
      },
      {
        "id": "what_3",
        "label": "川普國內政經議題與影響",
        "description": "川普政府的關稅政策對美國國內經濟和政治產生的影響。例如，關稅政策可能推升生產者物價指數(PPI)，影響聯準會的降息預期，並引發市場震盪。"
      },
      {
        "id": "what_4",
        "label": "川普地緣戰略與國際關係",
        "description": "川普政府的關稅政策在地緣戰略和國際關係方面的影響。例如，關稅政策可能被用作與其他國家談判的籌碼，影響國際貿易格局和國家間的關係。"
      }
    ],
    "when_nodes": [
      {
        "id": "when_1",
        "label": "2025-08-19",
        "description": "美國7月PPI飆升，顯示通膨壓力，川普的關稅政策被認為是推升PPI的因素之一。經濟部長郭智輝遭爆料在美國宣布對台加徵關稅當晚設宴。"
      },
      {
        "id": "when_2",
        "label": "未來兩週內",
        "description": "川普預告將在未來兩週內公布對進口半導體晶片課徵關稅的計畫，引發市場擔憂，費城半導體指數應聲下跌，台積電ADR亦下跌。"
      },
      {
        "id": "when_3",
        "label": "持續進行中",
        "description": "台美關稅談判持續進行中，行政院長卓榮泰表示將先爭取合理稅率再爭取關稅不疊加，顯示關稅議題的長期性和持續性。"
      }
    ],
    "where_nodes": [
      {
        "id": "where_1",
        "label": "美國",
        "description": "川普政府關稅政策的發起地和主要實施地，也是許多企業為了規避關稅而選擇投資設廠的地點。美國的經濟數據和政策變化直接影響全球市場。"
      },
      {
        "id": "where_2",
        "label": "台灣",
        "description": "受到美國關稅政策直接影響的地區，許多科技大廠為了應對關稅壓力而加碼赴美投資。台美之間的關稅談判進度直接影響台灣產業的競爭力。"
      },
      {
        "id": "where_3",
        "label": "中國",
        "description": "川普關稅戰的主要目標之一，美國對中國進口商品徵收關稅，旨在反制中國的貿易行為。中國的經濟發展和科技崛起與川普的關稅政策形成對抗。"
      },
      {
        "id": "where_4",
        "label": "俄亥俄州",
        "description": "美國政府考慮入股英特爾，支持其在俄亥俄州的晶圓廠建設計畫，以推動美國半導體製造。此舉顯示美國政府對特定地區的產業發展有策略性支持。"
      }
    ],
    "why_nodes": [
      {
        "id": "why_1",
        "label": "川普發起關稅戰的原因",
        "description": "川普發起關稅戰的原因多重，包括：1) 推動「美國製造」，鼓勵企業回流美國，增加國內就業；2) 保護美國國內產業，特別是半導體等關鍵產業，提升其全球競爭力；3) 減少對外貿易逆差，特別是與中國的貿易逆差；4) 反制中國的貿易行為，例如傾銷和智慧財產權侵犯；5) 將關稅作為談判籌碼，以爭取更有利的貿易條件。這些因素共同促成了川普關稅戰的爆發和持續。"
      }
    ],
    "how_nodes": [
      {
        "id": "how_1",
        "label": "川普政府的關稅實施方式",
        "description": "川普政府主要透過對特定國家或地區的進口商品加徵關稅來實施關稅戰。例如，對中國進口商品加徵高額關稅，迫使企業調整供應鏈，並鼓勵企業赴美投資設廠。此外，政府還考慮入股關鍵企業，以支持國內產業發展。"
      },
      {
        "id": "how_2",
        "label": "台灣企業的應對策略",
        "description": "台灣企業主要透過以下方式應對川普關稅戰：1) 加碼赴美投資設廠，以規避關稅，並爭取美國政府的政策支持；2) 調整供應鏈，分散生產基地，降低對中國的依賴；3) 與美國政府談判，爭取更有利的關稅條件；4) 提升技術和產品競爭力，以應對關稅帶來的成本上升。"
      },
      {
        "id": "how_3",
        "label": "各國政府的反應",
        "description": "各國政府對川普關稅戰的反應不一，有些國家選擇與美國談判，爭取更有利的貿易條件；有些國家則採取反制措施，對美國商品加徵關稅；還有些國家則尋求透過國際組織（如WTO）解決貿易爭端。各國的反應直接影響全球貿易格局和國際關係。"
      }
    ]
  }
}