{
  "center_node": {
    "id": "center",
    "label": "重啟核三公投",
    "description": "台灣於2025年8月23日舉行核三廠是否延役的公投，此公投涉及能源政策、核安、核廢料處理等多重議題，引發朝野、專家、民眾廣泛討論與爭議，最終因投票率未達法定門檻而未通過。"
  },
  "main_nodes": [
    {
      "id": "what",
      "label": "What",
      "description": "定義了與重啟核三公投相關的各個主題分支，包括能源政策辯論、核廢水爭議、公投結果分析以及政壇人物的相關爭議與動態，涵蓋了公投議題的各個方面。"
    },
    {
      "id": "where",
      "label": "Where",
      "description": "主要關注公投議題所涉及的地理位置，從台灣全島到具體的核電廠所在地，以及其他與議題相關的地點，例如政治人物的活動地點和核廢料儲存場。"
    },
    {
      "id": "why",
      "label": "Why",
      "description": "解釋了重啟核三公投產生的原因，包括對能源轉型、電力供應穩定、環境保護、經濟成本等多方面因素的考量，以及對現有能源政策的反思和挑戰。"
    },
    {
      "id": "who",
      "label": "Who",
      "description": "涵蓋了與重啟核三公投相關的各方人物，包括政治人物、專家學者、公民團體以及一般民眾，並闡述了他們在公投議題中的角色、立場和相互關係。"
    },
    {
      "id": "when",
      "label": "When",
      "description": "呈現了重啟核三公投事件的時間軸，從公投前夕的辯論與動員，到公投日的投票，再到公投結果揭曉後的影響與後續發展，展示了事件的發展進程。"
    },
    {
      "id": "how",
      "label": "How",
      "description": "描述了與重啟核三公投相關的人物如何參與和影響事件的發展，包括他們的言論、行動、策略以及相互之間的互動，揭示了事件的具體運作方式。"
    }
  ],
  "detailed_nodes": {
    "who_nodes": [
      {
        "id": "who1",
        "label": "黃國昌",
        "description": "民眾黨主席，力挺核三延役公投，推動修法打破「鳥籠公投」，但其兒子國籍問題引發爭議，政治號召力也面臨考驗。"
      },
      {
        "id": "who2",
        "label": "朱立倫",
        "description": "國民黨主席，呼籲民眾支持核三公投，批評民進黨政府內閣改組是為了解決政治危機，並呼籲政府加強與在野黨溝通。"
      },
      {
        "id": "who3",
        "label": "賴清德",
        "description": "總統，尊重核三公投結果，強調核安、核廢及社會共識是未來處理核能議題的原則，並表示將啟動內閣改組。"
      },
      {
        "id": "who4",
        "label": "周春米",
        "description": "屏東縣長，聲援反核運動，質疑核三延役公投倉促、核安與核廢料問題，並批評藍白政客聲稱七成恆春人支持延役的說法不符。"
      },
      {
        "id": "who5",
        "label": "楊智伃",
        "description": "國民黨發言人，飲用民進黨前黨工送至的「核水」，表示核能重要，此舉引發對核能政策與核廢料處理的論戰。"
      }
    ],
    "what_nodes": [
      {
        "id": "what1",
        "label": "核三公投前夕：能源政策辯論與動員",
        "description": "描述在核三公投前，各方針對能源政策進行辯論，藍白陣營積極動員支持核三延役，而反核團體則呼籲審慎評估核電的風險。"
      },
      {
        "id": "what2",
        "label": "核廢水爭議：公投前政治攻防",
        "description": "闡述在公投前，民進黨與國民黨就核廢水議題展開攻防，包括民進黨贈送「核水」至國民黨，國民黨發言人當場飲用等事件。"
      },
      {
        "id": "what3",
        "label": "核三公投未過：結果分析與後續影響",
        "description": "分析核三公投未通過的原因，包括投票率未達門檻，以及公投結果對能源政策、政黨互動和內閣改組的後續影響。"
      },
      {
        "id": "what4",
        "label": "政壇非核能焦點：個人爭議與內閣動態",
        "description": "涵蓋政壇人物在非核能議題上的焦點，包括黃國昌的兒子國籍爭議，以及賴清德政府的內閣改組等事件，這些都影響了公投氛圍。"
      }
    ],
    "when_nodes": [
      {
        "id": "when1",
        "label": "2025年8月23日",
        "description": "核三延役公投的投票日，同時也是部分國民黨立委罷免案的投票日，多項政治事件集中於此日。"
      },
      {
        "id": "when2",
        "label": "公投前夕",
        "description": "各政黨、團體積極動員，進行能源政策辯論，例如藍白陣營舉辦「公投之夜」，反核團體呼籲審慎評估。"
      },
      {
        "id": "when3",
        "label": "公投後",
        "description": "公投結果揭曉，各方對結果進行分析與回應，例如黃國昌計畫推動修法，賴清德表示尊重結果，並將啟動內閣改組。"
      }
    ],
    "where_nodes": [
      {
        "id": "where1",
        "label": "台灣",
        "description": "核三公投在台灣舉行，公投結果影響台灣的能源政策走向，牽動台電虧損與電價上漲等經濟層面。"
      },
      {
        "id": "where2",
        "label": "屏東恆春半島",
        "description": "核三廠所在地，當地居民普遍支持核三延役，相信其安全並帶來就業機會，但也有反對聲音。"
      },
      {
        "id": "where3",
        "label": "國民黨中央黨部",
        "description": "民進黨前黨工將「核水」送至此處，國民黨發言人當場飲用，引發雙方對核能政策的論戰。"
      },
      {
        "id": "where4",
        "label": "蘭嶼核廢料貯存場",
        "description": "民進黨前黨工將放置於此處的瓶裝水送至國民黨中央黨部，引發核廢料處理的爭議。"
      }
    ],
    "why_nodes": [
      {
        "id": "why1",
        "label": "能源政策與穩定供電",
        "description": "重啟核三公投的發起，源於對台灣能源政策的辯論，特別是對非核家園政策的質疑。支持者認為核能有助於確保能源供應穩定，並降低對進口能源的依賴。此外，對台電長期虧損和電價上漲的不滿，也促使民眾重新審視核能的必要性。然而，反對者則強調核能的安全風險、核廢料處理的困難，以及對再生能源發展的潛在阻礙。公投的結果反映了台灣社會在能源轉型路徑上的分歧與掙扎，也暴露出民眾對於未來能源供應的焦慮。"
      }
    ],
    "how_nodes": [
      {
        "id": "how1",
        "label": "黃國昌推動公投與修法",
        "description": "黃國昌作為民眾黨主席，積極推動核三延役公投，並在公投未通過後，計畫推動修法，主張公投綁大選以解決投票率低迷問題，試圖影響台灣的能源政策走向。"
      },
      {
        "id": "how2",
        "label": "藍綠陣營的政治攻防",
        "description": "民進黨與國民黨在公投前就核能議題展開激烈攻防，包括民進黨贈送「核水」，國民黨發言人當場飲用等事件，凸顯雙方在能源政策上的對立。"
      },
      {
        "id": "how3",
        "label": "專家與公民團體的發聲",
        "description": "專家學者、公民團體等也積極參與討論，從能源成本、安全、核廢料處理、環境影響等多個角度提出觀點，試圖影響公眾輿論和公投結果。"
      },
      {
        "id": "how4",
        "label": "朱立倫呼籲與在野黨溝通",
        "description": "國民黨主席朱立倫批評民進黨政府內閣改組是為了解決政治危機，並呼籲政府加強與在野黨溝通以解決實際問題，而非一味打壓。"
      }
    ]
  }
}